{"heading":"นีไฟชื่นชมยินดีในความแจ้งชัด—คำพยากรณ์ของอิสยาห์จะเป็นที่เข้าใจในวันเวลาสุดท้าย—ชาวยิวจะกลับจากบาบิโลน, ตรึงพระเมสสิยาห์ไว้ที่กางเขน, และกระจัดกระจายและถูกโบย—พวกเขาจะได้รับการนำกลับคืนมาเมื่อพวกเขาเชื่อในพระเมสสิยาห์—พระองค์จะเสด็จมาครั้งแรกหกร้อยปีหลังจากลีไฮออกจากเยรูซาเล็ม—ชาวนีไฟรักษากฎของโมเสสและเชื่อในพระคริสต์, ซึ่งทรงเป็นพระผู้บริสุทธิ์แห่งอิสราเอล. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"๒ นีไฟ ๒๕","verses":[{"vNo":"๑ ","txt":"บัดนี้ข้าพเจ้า, นีไฟ, พูดบางสิ่งเกี่ยวกับถ้อยคำที่ข้าพเจ้าเขียนไว้, ซึ่งพูดโดยปากของอิสยาห์. เพราะดูเถิด, อิสยาห์พูดหลายเรื่องซึ่งยากที่ผู้คนเป็นอันมากของข้าพเจ้าจะเข้าใจ; เพราะพวกเขาหารู้ไม่เกี่ยวกับแบบแผนของการพยากรณ์ในหมู่ชาวยิว."},{"vNo":"๒ ","txt":"เพราะข้าพเจ้า, นีไฟ, มิได้สอนพวกเขาหลายเรื่องเกี่ยวกับแบบแผนของชาวยิว; เพราะงานของพวกเขาเป็นงานแห่งความมืด, และการกระทำของพวกเขาเป็นการกระทำแห่งความน่าชิงชัง."},{"vNo":"๓ ","txt":"ดังนั้น, ข้าพเจ้าจึงเขียนถึงผู้คนของข้าพเจ้า, ถึงคนทั้งปวงที่ในเวลาต่อมาจะได้รับเรื่องเหล่านี้ซึ่งข้าพเจ้าเขียน, เพื่อพวกเขาจะรู้จักการพิพากษาของพระผู้เป็นเจ้า, ว่าการพิพากษานั้นจะมาถึงประชาชาติทั้งปวง, ตามถ้อยคำที่พระองค์ตรัสไว้."},{"vNo":"๔ ","txt":"ดังนั้น, จงสดับฟังเถิด, โอ้ผู้คนของข้าพเจ้า, ซึ่งเป็นของเชื้อสายแห่งอิสราเอล, และจงฟังถ้อยคำข้าพเจ้า; เนื่องจากถ้อยคำของอิสยาห์ไม่แจ้งชัดแก่ท่าน, กระนั้นก็ตาม มันแจ้งชัดแก่คนทั้งปวงซึ่งเปี่ยมด้วยวิญญาณแห่งการพยากรณ์. แต่ข้าพเจ้าให้คำพยากรณ์แก่ท่าน, ตามพระวิญญาณซึ่งอยู่ในข้าพเจ้า; ดังนั้นข้าพเจ้าจะพยากรณ์ตามความแจ้งชัดที่อยู่กับข้าพเจ้านับจากเวลาที่ข้าพเจ้าออกมาจากเยรูซาเล็มกับบิดาข้าพเจ้า; เพราะดูเถิด, จิตวิญญาณข้าพเจ้าเบิกบานในความแจ้งชัดที่มีต่อผู้คนของข้าพเจ้า, เพื่อพวกเขาจะเรียนรู้."},{"vNo":"๕ ","txt":"แท้จริงแล้ว, และจิตวิญญาณข้าพเจ้าเบิกบานในถ้อยคำของอิสยาห์, เพราะข้าพเจ้าออกมาจากเยรูซาเล็ม, และดวงตาข้าพเจ้าเห็นเรื่องของชาวยิว, และข้าพเจ้ารู้ว่าชาวยิวเข้าใจเรื่องจากศาสดาพยากรณ์, และไม่มีผู้คนอื่นใดเข้าใจเรื่องที่กล่าวไว้แก่ชาวยิวได้เหมือนกับพวกเขาเอง, นอกจากว่าพวกเขาได้รับการสอนมาตามแบบแผนแห่งเรื่องราวของชาวยิว."},{"vNo":"๖ ","txt":"แต่ดูเถิด, ข้าพเจ้า, นีไฟ, มิได้สอนลูกหลานข้าพเจ้าตามแบบแผนของชาวยิว; แต่ดูเถิด, ข้าพเจ้า, ด้วยตัวข้าพเจ้าเองนั้น, เคยพำนักอยู่ที่เยรูซาเล็ม, ดังนั้นข้าพเจ้ารู้เรื่องแคว้นต่าง ๆ ในแถบนั้น; และข้าพเจ้ากล่าวแก่ลูกหลานข้าพเจ้าเกี่ยวกับการพิพากษาของพระผู้เป็นเจ้า, ซึ่งเกิดขึ้นแล้วในบรรดาชาวยิว, มาถึงลูกหลานข้าพเจ้า, ตามเรื่องทั้งหมดที่อิสยาห์พูดไว้, และข้าพเจ้ามิได้เขียนมัน."},{"vNo":"๗ ","txt":"แต่ดูเถิด, ข้าพเจ้าดำเนินต่อไปด้วยคำพยากรณ์ของข้าพเจ้าเอง, ตามความแจ้งชัดของข้าพเจ้า; ซึ่งในนั้นข้าพเจ้ารู้ว่าไม่มีใครผิดพลาดได้; กระนั้นก็ตาม, ในวันเวลาที่คำพยากรณ์ของอิสยาห์จะเกิดสัมฤทธิผลนั้นมนุษย์จะรู้โดยแน่แท้, ในเวลาที่มันจะบังเกิดขึ้น."},{"vNo":"๘ ","txt":"ดังนั้น, มันจึงมีค่าต่อลูกหลานมนุษย์, และคนที่คิดว่ามันไม่มีค่า, ข้าพเจ้าจะพูดกับพวกเขาโดยเฉพาะ, และจำกัดถ้อยคำถึงผู้คนของข้าพเจ้าเอง; เพราะข้าพเจ้ารู้ว่ามันจะมีค่าใหญ่หลวงต่อพวกเขาในวันเวลาสุดท้าย; เพราะในวันนั้นพวกเขาจะเข้าใจมัน; ดังนั้น, ข้าพเจ้าจึงเขียนมันไว้เพื่อความดีของพวกเขา."},{"vNo":"๙ ","txt":"และดังคนรุ่นหนึ่งถูกทำลายแล้วในบรรดาชาวยิวเพราะความชั่วช้าสามานย์ฉันใด, แม้ฉันนั้นพวกเขาจึงถูกทำลายจากรุ่นสู่รุ่นตามความชั่วช้าสามานย์ของพวกเขา; และไม่มีใครในพวกเขาเคยถูกทำลายนอกจากมีการบอกแก่พวกเขาไว้ล่วงหน้าโดยศาสดาพยากรณ์ของพระเจ้า."},{"vNo":"๑๐ ","txt":"ดังนั้น, จึงบอกพวกเขาเกี่ยวกับการทำลายล้างที่จะเกิดแก่พวกเขา, ในทันทีหลังจากบิดาข้าพเจ้าจากเยรูซาเล็มมา; กระนั้นก็ตาม, พวกเขายังทำให้ใจตนแข็งกระด้าง; และตามคำพยากรณ์ของข้าพเจ้าพวกเขาจึงถูกทำลาย, นอกจากพวกที่ถูกพาไปเป็นเชลยในบาบิโลน."},{"vNo":"๑๑ ","txt":"และบัดนี้ข้าพเจ้าพูดเรื่องนี้เพราะวิญญาณซึ่งอยู่ในข้าพเจ้า. และทั้งที่พวกเขาถูกพาออกไปแล้วพวกเขาจะกลับมาอีก, และครอบครองแผ่นดินเยรูซาเล็ม; ดังนั้น, พวกเขาจะได้รับการหวนคืนสู่แผ่นดินแห่งมรดกของพวกเขาอีก."},{"vNo":"๑๒ ","txt":"แต่, ดูเถิด, พวกเขาจะมีสงคราม, และข่าวลือเรื่องสงคราม; และเมื่อถึงวันนั้นวันที่พระองค์เดียวที่ถือกำเนิดจากพระบิดา, แท้จริงแล้ว, แม้พระบิดาแห่งฟ้าสวรรค์และแผ่นดินโลก, จะทรงแสดงองค์ให้ประจักษ์แก่พวกเขาในเนื้อหนัง, ดูเถิด, พวกเขาจะปฏิเสธพระองค์, เพราะความชั่วช้าสามานย์ของพวกเขา, และความแข็งกระด้างของใจพวกเขา, และความดื้อรั้นของพวกเขา."},{"vNo":"๑๓ ","txt":"ดูเถิด, พวกเขาจะตรึงพระองค์ไว้ที่กางเขน; และหลังจากสานุศิษย์วางพระองค์ไว้ในอุโมงค์ตลอดระยะเวลาสามวันพระองค์จะทรงลุกขึ้นจากบรรดาคนตาย, พร้อมด้วยปีกของพระองค์ที่รักษาหาย; และคนทั้งปวงที่เชื่อในพระนามของพระองค์จะได้รับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้า. ดังนั้น, จิตวิญญาณข้าพเจ้าจึงเบิกบานที่จะพยากรณ์เกี่ยวกับพระองค์, เพราะข้าพเจ้าเห็นวันของพระองค์แล้ว, และใจข้าพเจ้าเทิดพระนามอันบริสุทธิ์ของพระองค์."},{"vNo":"๑๔ ","txt":"และดูเถิดเหตุการณ์จะบังเกิดขึ้นคือหลังจากพระเมสสิยาห์ทรงลุกขึ้นจากบรรดาคนตาย, และทรงแสดงองค์ให้ประจักษ์ต่อผู้คนของพระองค์, ต่อคนมากเท่าที่เชื่อในพระนามของพระองค์, ดูเถิด, เยรูซาเล็มจะถูกทำลายอีก; เพราะวิบัติแก่พวกเขาที่ต่อสู้กับพระผู้เป็นเจ้าและผู้คนของศาสนจักรพระองค์."},{"vNo":"๑๕ ","txt":"ดังนั้น, ชาวยิวจะกระจัดกระจายไปในบรรดาประชาชาติทั้งปวง; แท้จริงแล้ว, และบาบิโลนจะถูกทำลายด้วย; ดังนั้น, ชาวยิวจะกระจัดกระจายไปโดยประชาชาติอื่น."},{"vNo":"๑๖ ","txt":"และหลังจากพวกเขากระจัดกระจายไป, และพระเจ้าพระผู้เป็นเจ้าทรงโบยพวกเขาโดยประชาชาติอื่นมาตลอดหลายรุ่น, แท้จริงแล้ว, แม้ลงมาจากรุ่นสู่รุ่นจนพวกเขาจะถูกชักชวนให้เชื่อในพระคริสต์, พระบุตรของพระผู้เป็นเจ้า, และการชดใช้, ที่ไม่มีขอบเขตเพื่อมนุษยชาติทั้งปวง—และเมื่อวันนั้นจะมาถึงเมื่อพวกเขาเชื่อในพระคริสต์, และนมัสการพระบิดาในพระนามของพระองค์, ด้วยใจบริสุทธิ์และมือสะอาด, และไม่ตั้งตารอพระเมสสิยาห์อีกองค์หนึ่งต่อไป, เมื่อนั้น, ในเวลานั้น, วันนั้นจะมาถึงซึ่งสมควรที่พวกเขาจะต้องเชื่อสิ่งเหล่านี้."},{"vNo":"๑๗ ","txt":"และพระเจ้าจะทรงลงพระหัตถ์ของพระองค์อีกเป็นครั้งที่สองเพื่อนำผู้คนของพระองค์กลับคืนจากสภาพที่หลงไปและตกของพวกเขา. ดังนั้น, พระองค์จะทรงทำงานอัศจรรย์และการอันน่าพิศวงในบรรดาลูกหลานมนุษย์ต่อไป."},{"vNo":"๑๘ ","txt":"ดังนั้น, พระองค์จะทรงนำพระวจนะของพระองค์ออกมาให้พวกเขา, ซึ่งพระวจนะจะพิพากษาพวกเขาในวันสุดท้าย, เพราะจะประทานพระวจนะให้พวกเขาด้วยพระประสงค์ที่จะสร้างความเชื่อมั่นแก่พวกเขาถึงพระเมสสิยาห์องค์จริง, ซึ่งถูกพวกเขาปฏิเสธ; และเพื่อสร้างความเชื่อมั่นแก่พวกเขาว่าพวกเขาไม่ต้องตั้งตารอพระเมสสิยาห์องค์หนึ่งที่จะเสด็จมาอีกต่อไป, เพราะจะไม่มีองค์ใดมา, นอกจากจะเป็นพระเมสสิยาห์ปลอมซึ่งจะหลอกลวงผู้คน; เพราะมีพระเมสสิยาห์แต่องค์เดียวซึ่งศาสดาพยากรณ์พูดถึง, และพระเมสสิยาห์องค์นั้นคือพระองค์ผู้จะทรงถูกชาวยิวปฏิเสธ."},{"vNo":"๑๙ ","txt":"เพราะตามคำของศาสดาพยากรณ์, พระเมสสิยาห์จะเสด็จมาในหกร้อยปีนับจากเวลาที่บิดาข้าพเจ้าจากเยรูซาเล็มมา; และตามคำของศาสดาพยากรณ์, และคำของเทพแห่งพระผู้เป็นเจ้าด้วย, พระนามของพระองค์จะเป็นพระเยซูคริสต์, พระบุตรของพระผู้เป็นเจ้า."},{"vNo":"๒๐ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ข้าพเจ้าพูดมาแล้วอย่างแจ้งชัดเพื่อท่านจะผิดพลาดไม่ได้. และดังที่พระเจ้าพระผู้เป็นเจ้าทรงพระชนม์อยู่ผู้ทรงนำอิสราเอลออกจากแผ่นดินอียิปต์, และประทานพลังให้โมเสสเพื่อเขาจะรักษาประชาชาติภายหลังพวกเขาถูกพญางูพิษกัด, หากพวกเขาจะมองไปที่พญางูซึ่งท่านชูขึ้นต่อหน้าพวกเขา, และประทานพลังให้ท่านด้วยเพื่อท่านจะตีศิลาและน้ำจะไหลออกมา; แท้จริงแล้ว, ดูเถิดข้าพเจ้ากล่าวแก่ท่าน, ว่าดังสิ่งเหล่านี้เป็นเรื่องจริง, และดังที่พระเจ้าพระผู้เป็นเจ้าทรงพระชนม์อยู่, ไม่มีนามอื่นใดประทานมาให้ภายใต้ฟ้าสวรรค์นอกจากจะเป็นพระเยซูคริสต์องค์นี้, องค์ที่ข้าพเจ้าพูดมาแล้ว, ซึ่งโดยพระนามนี้มนุษย์จะรับการช่วยให้รอดได้."},{"vNo":"๒๑ ","txt":"ดังนั้น, เพราะเหตุนี้พระเจ้าพระผู้เป็นเจ้าจึงทรงสัญญากับข้าพเจ้าว่าสิ่งเหล่านี้ที่ข้าพเจ้าเขียนจะมีผู้เก็บและปกปักรักษาไว้, และสืบทอดให้แก่พงศ์พันธุ์ข้าพเจ้า, จากรุ่นสู่รุ่น, เพื่อพระสัญญาจะเกิดสัมฤทธิผลแก่โยเซฟ, คือพงศ์พันธุ์ของท่านจะไม่ตายเลยตราบเท่าที่แผ่นดินโลกยังดำรงอยู่."},{"vNo":"๒๒ ","txt":"ดังนั้น, สิ่งเหล่านี้จะเป็นไปจากรุ่นสู่รุ่นตราบเท่าที่แผ่นดินโลกจะดำรงอยู่; และสิ่งเหล่านี้จะเป็นไปตามพระประสงค์และความพอพระทัยของพระผู้เป็นเจ้า; และประชาชาติผู้จะครอบครองสิ่งเหล่านี้จะถูกพิพากษาด้วยสิ่งเหล่านี้ตามถ้อยคำที่เขียนไว้."},{"vNo":"๒๓ ","txt":"เพราะเราทำงานอย่างขยันหมั่นเพียรที่จะเขียน, เพื่อชักชวนลูกหลานเรา, และพี่น้องเราด้วย, ให้เชื่อในพระคริสต์, และให้คืนดีกับพระผู้เป็นเจ้า; เพราะเรารู้ว่าโดยพระคุณนั่นเองที่เราได้รับการช่วยให้รอด, หลังจากเราทำทุกสิ่งจนสุดความสามารถแล้ว."},{"vNo":"๒๔ ","txt":"และ, ทั้งที่เราเชื่อในพระคริสต์, เรายังรักษากฎของโมเสส, และตั้งตารอพระคริสต์ด้วยความแน่วแน่, จนกว่ากฎจะสมบูรณ์."},{"vNo":"๒๕ ","txt":"เพราะ, เพื่อเจตนารมณ์นี้ กฎประทานมาให้; ดังนั้นกฎจึงตายสำหรับเรา, และเราถูกทำให้มีชีวิตในพระคริสต์เพราะศรัทธาของเรา; แต่เราก็ยังรักษากฎไว้เพราะพระบัญญัติ."},{"vNo":"๒๖ ","txt":"และเราพูดถึงพระคริสต์, เราชื่นชมยินดีในพระคริสต์, เราสั่งสอนเรื่องพระคริสต์, เราพยากรณ์ถึงพระคริสต์, และเราเขียนตามคำพยากรณ์ของเรา, เพื่อลูกหลานของเราจะรู้ว่าพวกเขาจะมองหาแหล่งใดเพื่อการปลดบาปของพวกเขา."},{"vNo":"๒๗ ","txt":"ดังนั้น, เราจึงพูดเกี่ยวกับกฎเพื่อลูกหลานของเราจะรู้เกี่ยวกับการตายของกฎ; และพวกเขา, โดยที่รู้จักการตายของกฎ, จะตั้งตารอชีวิตนั้นซึ่งอยู่ในพระคริสต์, และรู้ว่ากฎประทานมาให้เพื่อเจตนารมณ์ใด. และหลังจากกฎสมบูรณ์ในพระคริสต์แล้ว, เพื่อพวกเขาจะไม่ทำใจตนแข็งกระด้างต่อพระองค์เมื่อพระคริสต์ทรงเห็นสมควรยกเลิกกฎ."},{"vNo":"๒๘ ","txt":"และบัดนี้ดูเถิด, ผู้คนของข้าพเจ้า, ท่านเป็นคนดื้อรั้น; ดังนั้น, ข้าพเจ้าจึงกล่าวแก่ท่านอย่างแจ้งชัด, เพื่อท่านจะเข้าใจผิดไม่ได้. และถ้อยคำซึ่งข้าพเจ้าพูดไว้จะยืนเป็นประจักษ์พยานต่อต้านท่าน; เพราะมันเพียงพอจะสอนทางที่ถูกต้องให้ผู้ใดก็ได้; เพราะทางที่ถูกต้องคือเชื่อในพระคริสต์และหาปฏิเสธพระองค์ไม่; เพราะโดยการปฏิเสธพระองค์ท่านก็ปฏิเสธศาสดาพยากรณ์และกฎด้วย."},{"vNo":"๒๙ ","txt":"และบัดนี้ดูเถิด, ข้าพเจ้ากล่าวแก่ท่านว่าทางที่ถูกต้องคือเชื่อในพระคริสต์, และหาปฏิเสธพระองค์ไม่; และพระคริสต์คือพระผู้บริสุทธิ์แห่งอิสราเอล; ดังนั้นท่านต้องน้อมกายลง ณ เบื้องพระพักตร์พระองค์, และนมัสการพระองค์ด้วยสุดพลัง, ความนึกคิด, และพละกำลังของท่าน, และทั้งจิตวิญญาณของท่าน; และหากท่านทำเช่นนี้ท่านจะไม่มีทางถูกขับออกไป."},{"vNo":"๓๐ ","txt":"และ, ตราบเท่าที่สมควร, ท่านต้องรักษาวิธีปฏิบัติและศาสนพิธีของพระผู้เป็นเจ้าจนกว่ากฎที่ประทานให้โมเสสจะสมบูรณ์."}]}