{"heading":"ความมืดและการละทิ้งความเชื่อจะครอบคลุมแผ่นดินโลกในวันเวลาสุดท้าย—พระคัมภีร์มอรมอนจะปรากฏออกมา—พยานสามคนจะเป็นพยานถึงหนังสือนี้—คนมีการศึกษาจะกล่าวว่าเขาอ่านหนังสือที่ผนึกไว้ไม่ได้—พระเจ้าจะทรงทำงานอัศจรรย์และการอันน่าพิศวง—เปรียบเทียบอิสยาห์ ๒๙. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"๒ นีไฟ ๒๗","verses":[{"vNo":"๑ ","txt":"แต่, ดูเถิด, ในวันเวลาสุดท้าย, หรือในวันเวลาของคนต่างชาติ—แท้จริงแล้ว, ดูเถิดประชาชาติทั้งปวงของคนต่างชาติและชาวยิวด้วย, ทั้งคนที่จะมาบนแผ่นดินนี้และคนที่จะอยู่บนผืนแผ่นดินอื่น, แท้จริงแล้ว, แม้บนผืนแผ่นดินทั้งหมดของแผ่นดินโลก, ดูเถิด, พวกเขาจะมึนเมาด้วยความชั่วช้าสามานย์และความน่าชิงชังนานัปการ—"},{"vNo":"๒ ","txt":"และเมื่อวันนั้นจะมาถึงพระเจ้าจอมโยธาจะเสด็จเยือนพวกเขา, ด้วยฟ้าร้องและด้วยแผ่นดินไหว, และด้วยเสียงอึกทึก, และด้วยพายุ, และด้วยพายุฝนฟ้าคะนอง, และด้วยเปลวแห่งเพลิงที่เผาผลาญ."},{"vNo":"๓ ","txt":"และประชาชาติทั้งปวงที่ต่อสู้กับไซอัน, และที่ทำให้นางเดือดร้อน, จะเป็นดังความฝันของนิมิตในเวลากลางคืน; แท้จริงแล้ว, มันจะบังเกิดแก่พวกเขา, แม้ดังเช่นคนหิวโหยที่ฝันไป, และดูเถิดเขากินแต่เขาตื่นขึ้นและจิตวิญญาณเขาว่างเปล่า; หรือเหมือนคนกระหายที่ฝันไป, และดูเถิดเขาดื่มแต่เขาตื่นขึ้นและดูเถิดเขาอ่อนแรง, และจิตวิญญาณเขามีความกระหาย; แท้จริงแล้ว, แม้ฝูงชนของประชาชาติทั้งปวงที่ต่อสู้กับภูเขาไซอันจะเป็นเช่นนั้น."},{"vNo":"๔ ","txt":"เพราะดูเถิด, ท่านทั้งหลายที่ทำความชั่วช้าสามานย์, จงอยู่กับที่และประหลาดใจ, เพราะท่านจะร้องลั่น, และร้องไห้; แท้จริงแล้ว, ท่านจะมึนเมาแต่มิใช่ด้วยเหล้าองุ่น, ท่านจะโซเซแต่มิใช่ด้วยเครื่องดื่มแรง."},{"vNo":"๕ ","txt":"เพราะดูเถิด, พระเจ้าทรงเทวิญญาณแห่งการหลับสนิทลงมาให้ท่าน. เพราะดูเถิด, ท่านหลับตาของท่าน, และท่านปฏิเสธศาสดาพยากรณ์; และผู้ปกครองของท่าน, และผู้หยั่งรู้นั้นพระองค์ทรงปิดบังไว้เพราะความชั่วช้าสามานย์ของท่าน."},{"vNo":"๖ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือพระเจ้าพระผู้เป็นเจ้าจะทรงนำถ้อยคำของหนังสือเล่มหนึ่งออกมาสู่ท่าน, และมันจะเป็นถ้อยคำของคนที่หลับไปแล้ว."},{"vNo":"๗ ","txt":"และดูเถิดหนังสือนั้นพระองค์จะทรงผนึก; และในหนังสือจะมีการเปิดเผยจากพระผู้เป็นเจ้า, นับจากกาลเริ่มต้นของโลกจนถึงการสิ้นสุดของมัน."},{"vNo":"๘ ","txt":"ดังนั้น, เนื่องจากสิ่งที่ผนึกไว้, สิ่งที่ผนึกไว้จะไม่มอบให้ในวันแห่งความชั่วร้ายและความน่าชิงชังของผู้คน. ดังนั้นหนังสือจะถูกระงับไว้จากพวกเขา."},{"vNo":"๙ ","txt":"แต่จะมอบหนังสือให้ชายผู้หนึ่ง, และเขาจะมอบถ้อยคำในหนังสือ, ซึ่งเป็นถ้อยคำของคนเหล่านั้นที่หลับไปแล้วในภัสมธุลี, และเขาจะมอบถ้อยคำเหล่านี้ให้อีกคนหนึ่ง."},{"vNo":"๑๐ ","txt":"แต่ข้อความที่ผนึกไว้เขาจะไม่มอบให้, ทั้งเขาจะไม่มอบหนังสือให้. เพราะหนังสือจะผนึกไว้โดยเดชานุภาพของพระผู้เป็นเจ้า, และการเปิดเผยที่ผนึกไว้จะเก็บอยู่ในหนังสือจนถึงเวลาอันเหมาะสมของพระเจ้า, เพื่อถ้อยคำเหล่านั้นจะออกมา; เพราะดูเถิด, ถ้อยคำเหล่านั้นเปิดเผยเรื่องทั้งหมดนับจากการวางรากฐานของโลกจนถึงการสิ้นสุดของมัน."},{"vNo":"๑๑ ","txt":"และวันนั้นจะมาถึงเมื่อถ้อยคำของหนังสือซึ่งผนึกไว้จะอ่านบนดาดฟ้าหลังคาบ้าน; และจะอ่านถ้อยคำเหล่านั้นโดยเดชานุภาพของพระคริสต์; และเรื่องทั้งหมดจะได้รับการเปิดเผยให้ลูกหลานมนุษย์ซึ่งเคยอยู่ในบรรดาลูกหลานมนุษย์ตลอดมา, และซึ่งจะดำรงอยู่แม้จนถึงบั้นปลายของแผ่นดินโลก."},{"vNo":"๑๒ ","txt":"ดังนั้น, ในวันนั้นเมื่อจะมอบหนังสือให้ชายที่ข้าพเจ้าพูดถึงแล้ว, พระผู้เป็นเจ้าจะทรงซ่อนหนังสือจากสายตาของโลก, เพื่อจะไม่มีสายตาผู้ใดเห็นหนังสือเล่มนั้นนอกจากพยานพยาน​สามคนจะเห็น, โดยเดชานุภาพของพระผู้เป็นเจ้า, นอกเหนือจากเขาคนที่จะได้รับมอบหนังสือ; และพวกเขาจะเป็นพยานถึงความจริงของหนังสือและสิ่งที่อยู่ในนั้น."},{"vNo":"๑๓ ","txt":"และหาได้มีใครอื่นที่จะเห็นหนังสือเล่มนั้น, นอกจากไม่กี่คนตามพระประสงค์ของพระผู้เป็นเจ้า, เพื่อแสดงประจักษ์พยานถึงพระวจนะของพระองค์ต่อลูกหลานมนุษย์; เพราะพระเจ้าพระผู้เป็นเจ้าตรัสว่าถ้อยคำของคนซื่อสัตย์จะพูดประหนึ่งว่ามันออกมาจากบรรดาคนตาย."},{"vNo":"๑๔ ","txt":"ดังนั้น, พระเจ้าพระผู้เป็นเจ้าจะทรงเริ่มนำถ้อยคำในหนังสือออกมา; และด้วยปากของพยานหลายต่อหลายปากเท่าที่พระองค์ทรงเห็นว่าดีพระองค์จะทรงสถาปนาพระวจนะของพระองค์ไว้; และวิบัติจงมีแก่คนที่ปฏิเสธพระวจนะของพระผู้เป็นเจ้า !"},{"vNo":"๑๕ ","txt":"แต่ดูเถิด, เหตุการณ์จะบังเกิดขึ้นคือพระเจ้าพระผู้เป็นเจ้าจะตรัสกับเขาผู้ที่พระองค์จะทรงมอบหนังสือให้ : จงนำถ้อยคำเหล่านี้ซึ่งมิได้ผนึกไว้ไปมอบให้อีกคนหนึ่ง, เพื่อเขาจะแสดงถ้อยคำเหล่านั้นให้คนมีการศึกษาดู, โดยกล่าวว่า : ข้าพเจ้าขอให้ท่าน, อ่านเรื่องนี้. และคนมีการศึกษาจะกล่าว : จงเอาหนังสือมานี่, และข้าพเจ้าจะอ่านมัน."},{"vNo":"๑๖ ","txt":"และบัดนี้, เพื่อการสรรเสริญจากโลกและเพื่อหาผลประโยชน์พวกเขาจะกล่าวเช่นนี้, และมิใช่เพื่อรัศมีภาพแห่งพระผู้เป็นเจ้า."},{"vNo":"๑๗ ","txt":"และชายคนนั้นจะกล่าว : ข้าพเจ้านำหนังสือมาไม่ได้, เพราะหนังสือถูกผนึกไว้."},{"vNo":"๑๘ ","txt":"จากนั้นคนมีการศึกษาจะกล่าว : ข้าพเจ้าอ่านไม่ได้."},{"vNo":"๑๙ ","txt":"ดังนั้นเหตุการณ์จะบังเกิดขึ้น, คือพระเจ้าพระผู้เป็นเจ้าจะทรงมอบหนังสือและถ้อยคำที่อยู่ในนั้นอีกครั้งให้คนที่ไม่มีการศึกษา; และชายคนที่ไม่มีการศึกษาจะกล่าว : ข้าพเจ้าไม่มีการศึกษา."},{"vNo":"๒๐ ","txt":"จากนั้นพระเจ้าพระผู้เป็นเจ้าจะตรัสแก่เขา : คนมีการศึกษาจะไม่อ่านถ้อยคำเหล่านั้น, เพราะพวกเขาปฏิเสธมัน, และเราสามารถทำงานของเราเองได้; ดังนั้นเจ้าจงอ่านถ้อยคำที่เราจะให้แก่เจ้า."},{"vNo":"๒๑ ","txt":"อย่าแตะต้องเรื่องที่ผนึกไว้, เพราะเราจะนำมันออกมาในเวลาอันเหมาะสมของเราเอง; เพราะเราจะแสดงต่อลูกหลานมนุษย์ว่าเราสามารถทำงานของเราเองได้."},{"vNo":"๒๒ ","txt":"ดังนั้น, เมื่อเจ้าอ่านถ้อยคำซึ่งเราสั่งเจ้าไว้, และได้รับพยานซึ่งเราสัญญาจะให้แก่เจ้า, เมื่อนั้นเจ้าจงผนึกหนังสือไว้อีก, และซ่อนมันไว้ให้เรา, เพื่อเราจะได้ปกปักรักษาถ้อยคำซึ่งเจ้ายังไม่ได้อ่าน, จนกว่าเราจะเห็นสมควรตามปัญญาของเราเองที่จะเปิดเผยทุกสิ่งแก่ลูกหลานมนุษย์."},{"vNo":"๒๓ ","txt":"เพราะดูเถิด, เราคือพระผู้เป็นเจ้า; และเราคือพระผู้เป็นเจ้าแห่งปาฏิหาริย์; และเราจะแสดงแก่โลกว่าเราเป็นเหมือนกันทั้งวันวาน, วันนี้, และตลอดกาล; และเราไม่ทำงานในบรรดาลูกหลานมนุษย์นอกจากจะเป็นไปตามศรัทธาของพวกเขา."},{"vNo":"๒๔ ","txt":"และเหตุการณ์จะบังเกิดขึ้นอีกคือพระเจ้าจะตรัสแก่เขาซึ่งจะอ่านถ้อยคำที่จะมอบให้เขา :"},{"vNo":"๒๕ ","txt":"ตราบเท่าที่คนพวกนี้เข้ามาใกล้เราด้วยปากของพวกเขา, และให้เกียรติเราด้วยริมฝีปากของพวกเขา, แต่เอาใจพวกเขาออกห่างจากเรา, และความเกรงกลัวของพวกเขาที่มีต่อเราสอนโดยกฎเกณฑ์ของมนุษย์—"},{"vNo":"๒๖ ","txt":"ดังนั้น, เราจะเริ่มทำงานอัศจรรย์ในบรรดาคนพวกนี้, แท้จริงแล้ว, งานอัศจรรย์และการอันน่าพิศวง, เพราะปัญญาแห่งปราชญ์และคนมีการศึกษาของพวกเขาจะเสื่อมสูญ, และเราจะซ่อนความเข้าใจแห่งวิญญูชนของพวกเขา."},{"vNo":"๒๗ ","txt":"และวิบัติแก่คนที่พยายามซ่อนแผนของพวกเขาไว้ลึกยิ่งนักจากพระเจ้าก ! และงานของพวกเขาอยู่ในความมืด; และพวกเขากล่าว : ใครจะเห็นเรา, และใครจะรู้เรื่องของเรา ? และพวกเขากล่าวด้วยว่า : แน่นอน, การที่พระองค์ทรงทำให้สิ่งต่าง ๆ พลิกผันจะถือว่าเป็นเพียงดินเหนียวของช่างปั้นหม้อ. แต่ดูเถิด, พระเจ้าจอมโยธาตรัส, เราจะแสดงแก่พวกเขาว่าเรารู้งานทั้งหมดของพวกเขา. เพราะงานจะบอกถึงคนที่ทำมันหรือ, ว่าท่านหาได้ทำข้าพเจ้าขึ้นมาไม่ ? หรือสิ่งที่สร้างขึ้นจะกล่าวถึงคนที่สร้างมันขึ้นหรือ, ว่าเขาไม่มีความเข้าใจ ?"},{"vNo":"๒๘ ","txt":"แต่ดูเถิด, พระเจ้าจอมโยธาตรัส : เราจะแสดงแก่ลูกหลานมนุษย์ว่ายังอีกไม่นานและเราจะเปลี่ยนเลบานอนเป็นทุ่งอันอุดม; และจะถือว่าทุ่งอันอุดมเป็นป่าไม้."},{"vNo":"๒๙ ","txt":"และในวันนั้นคนหูหนวกจะได้ยินถ้อยคำจากหนังสือ, และดวงตาของคนมืดบอดจะมองเห็นจากความมืดมัวและจากความมืด."},{"vNo":"๓๐ ","txt":"และคนอ่อนโยนจะมีมากขึ้นด้วย, และปีติของพวกเขาในพระเจ้าจะบังเกิด, และคนจนในบรรดามนุษย์จะชื่นชมยินดีในพระผู้บริสุทธิ์แห่งอิสราเอล."},{"vNo":"๓๑ ","txt":"เพราะแน่นอนดังพระเจ้าทรงพระชนม์อยู่ฉันใดพวกเขาจะเห็นว่าพระองค์ทรงนำคนที่น่าเกรงขามมาสู่ความไร้ค่าฉันนั้น, และคนที่เยาะเย้ยจะถูกเผาผลาญ, และคนทั้งปวงที่เฝ้ารอความชั่วช้าสามานย์ย่อมถูกตัดขาด;"},{"vNo":"๓๒ ","txt":"และเขาเหล่านั้นที่ทำให้คนคนหนึ่งเป็นผู้มีความผิดเพราะคำคำเดียว, และวางกับดักไว้ที่ประตูเพื่อดักเขาที่พูดตำหนิ, และกำจัดผู้ที่เที่ยงธรรมออกไปดังสิ่งไร้ค่า."},{"vNo":"๓๓ ","txt":"ฉะนั้น, พระเจ้า, ผู้ทรงไถ่อับราฮัมตรัส, เกี่ยวกับเชื้อสายแห่งยาโคบดังนี้ : บัดนี้ยาโคบจะไม่ขายหน้า, ทั้งบัดนี้หน้าเขาจะไม่ซีดเผือดลงอีก."},{"vNo":"๓๔ ","txt":"แต่เมื่อเขาเห็นลูกหลานของเขา, อันเป็นงานจากมือของเรา, ท่ามกลางเขาแล้ว, พวกเขาจะทำให้นามของเราศักดิ์สิทธิ์, และทำให้พระผู้บริสุทธิ์แห่งยาโคบศักดิ์สิทธิ์, และจะเกรงกลัวพระผู้เป็นเจ้าแห่งอิสราเอล."},{"vNo":"๓๕ ","txt":"พวกเขาที่หลงผิดทางวิญญาณจะมาถึงความเข้าใจด้วย, และพวกเขาที่พร่ำบ่นจะได้เรียนรู้หลักคำสอน."}]}