{"heading":"ศาสนจักรปลอมหลายแห่งจะสร้างขึ้นในวันเวลาสุดท้าย—ศาสนจักรเหล่านั้นจะสอนหลักคำสอนเท็จ เหลวไหล และโง่เขลา—การละทิ้งความเชื่อจะมีอยู่ทั่วไปเพราะผู้สอนปลอม—มารจะลุกลามในใจมนุษย์—เขาจะสอนหลักคำสอนเท็จในทุกรูปแบบ. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"๒ นีไฟ ๒๘","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ดูเถิด, พี่น้องข้าพเจ้า, ข้าพเจ้าพูดกับท่านแล้ว, ตามที่พระวิญญาณทรงบีบคั้นข้าพเจ้า; ดังนั้น, ข้าพเจ้ารู้ว่าเรื่องเหล่านี้ต้องบังเกิดขึ้นอย่างแน่นอน."},{"vNo":"๒ ","txt":"และเรื่องที่จะเขียนทางหนังสือจะมีคุณค่าอย่างใหญ่หลวงต่อลูกหลานมนุษย์, และโดยเฉพาะต่อพงศ์พันธุ์ของเรา, ซึ่งเป็นพวกที่เหลืออยู่ของเชื้อสายแห่งอิสราเอล."},{"vNo":"๓ ","txt":"เพราะเหตุการณ์จะบังเกิดขึ้นในวันนั้นคือศาสนจักรที่สร้างขึ้น, และมิใช่เพื่อพระเจ้า, เมื่อแห่งหนึ่งจะกล่าวกับอีกแห่งหนึ่ง : ดูเถิด, ข้าพเจ้า, ข้าพเจ้าเป็นของพระเจ้า; และแห่งอื่นจะพูด : ข้าพเจ้า, ข้าพเจ้าเป็นของพระเจ้า; และทุกคนจะกล่าวดังนั้น พวกเขาสร้างศาสนจักรขึ้น, และมิใช่เพื่อพระเจ้า—"},{"vNo":"๔ ","txt":"และพวกเขาจะขัดแย้งกัน; และปุโรหิตของพวกเขาจะขัดแย้งกัน, และพวกเขาจะสอนด้วยการเรียนรู้ของพวกเขา, และปฏิเสธพระวิญญาณบริสุทธิ์, ซึ่งประทานให้เอ่ยปาก."},{"vNo":"๕ ","txt":"และพวกเขาปฏิเสธเดชานุภาพของพระผู้เป็นเจ้า, พระผู้บริสุทธิ์แห่งอิสราเอล; และพวกเขากล่าวแก่ผู้คน : จงสดับฟังเรา, และท่านจงฟังกฎเกณฑ์ของเรา; เพราะดูเถิดวันนี้ไม่มีพระผู้เป็นเจ้า, เพราะพระเจ้าและพระผู้ไถ่ทรงงานของพระองค์แล้ว, และพระองค์ประทานอำนาจของพระองค์ให้มนุษย์;"},{"vNo":"๖ ","txt":"ดูเถิด, ท่านจงสดับฟังกฎเกณฑ์ของข้าพเจ้า; หากพวกเขาจะกล่าวว่ามีปาฏิหาริย์กระทำโดยพระหัตถ์ของพระเจ้าแล้ว, จงอย่าเชื่อ; เพราะทุกวันนี้พระองค์หาใช่พระผู้เป็นเจ้าแห่งปาฏิหาริย์ไม่; พระองค์ทรงงานของพระองค์แล้ว."},{"vNo":"๗ ","txt":"แท้จริงแล้ว, และจะมีคนเป็นอันมากที่จะกล่าว : จงกิน, จงดื่ม, และจงรื่นเริงเถิด, เพราะพรุ่งนี้เราก็ตาย; และมันจะดีกับเรา."},{"vNo":"๘ ","txt":"และจะมีคนเป็นอันมากที่จะกล่าวด้วยว่า : จงกิน, จงดื่ม, และจงรื่นเริงเถิด; กระนั้นก็ตาม, จงเกรงกลัวพระผู้เป็นเจ้า—พระองค์จะทรงแก้ต่างให้แก่การทำบาปเล็กน้อย; แท้จริงแล้ว, จงพูดปดเล็กน้อย, จงเอาเปรียบผู้อื่นเพราะคำพูดของเขา, จงขุดหลุมดักเพื่อนบ้านท่าน; ก็ไม่มีอันตรายในการนี้; และจงทำสิ่งทั้งหลายทั้งปวงนี้, เพราะพรุ่งนี้เราก็ตาย; และหากเป็นไปว่าเราผิด, พระผู้เป็นเจ้าจะทรงตีเราสองสามที, และในที่สุดเราจะได้รับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้า."},{"vNo":"๙ ","txt":"แท้จริงแล้ว, และจะมีคนเป็นอันมากที่จะสอนตามวิธีนี้, หลักคำสอนเท็จและเหลวไหลและโง่เขลา, และจะลำพองอยู่ในใจพวกเขา, และจะพยายามซ่อนแผนของพวกเขาไว้ลึกยิ่งนักจากพระเจ้า; และงานของพวกเขาจะอยู่ในความมืด."},{"vNo":"๑๐ ","txt":"และโลหิตของวิสุทธิชนจะร้องจากพื้นดินฟ้องพวกเขา."},{"vNo":"๑๑ ","txt":"แท้จริงแล้ว, พวกเขาทั้งหมดออกไปจากทาง; พวกเขาเสื่อมโทรม."},{"vNo":"๑๒ ","txt":"เพราะความจองหอง, และเพราะผู้สอนปลอม, และหลักคำสอนเท็จ, ศาสนจักรของพวกเขาเสื่อมโทรม, และศาสนจักรของพวกเขาผยอง; เพราะความจองหองพวกเขาจึงลำพอง."},{"vNo":"๑๓ ","txt":"พวกเขาปล้นปล้น​คนจนเพราะสถานศักดิ์สิทธิ์งดงามของพวกเขา; พวกเขาปล้นคนจนเพราะเสื้อผ้างดงามของพวกเขา; และพวกเขาข่มเหงคนอ่อนโยนและคนใจนอบน้อม, เพราะในความจองหองของพวกเขา พวกเขาลำพอง."},{"vNo":"๑๔ ","txt":"พวกเขาชูคอและเชิดหน้า; แท้จริงแล้ว, และเพราะความจองหอง, และความชั่วร้าย, และความน่าชิงชัง, และการผิดประเวณี, พวกเขาจึงหลงทางไปสิ้นเว้นแต่เพียงไม่กี่คน, ซึ่งเป็นผู้ติดตามที่ถ่อมตนของพระคริสต์; กระนั้นก็ตาม, พวกเขายังถูกนำไป, ผลคือในหลายครั้งพวกเขาผิดพลาดเพราะกฎเกณฑ์ของมนุษย์สอนพวกเขา."},{"vNo":"๑๕ ","txt":"โอ้ผู้มีปัญญา, และคนมีการศึกษา, และคนร่ำรวย, ที่ลำพองในความจองหองของใจตน, และคนทั้งหลายที่สั่งสอนหลักคำสอนเท็จ, และคนทั้งหลายที่กระทำการผิดประเวณี, และบิดเบือนทางที่ถูกต้องของพระเจ้า, วิบัติ, วิบัติ, วิบัติจงมีแก่พวกเขา, พระเจ้าพระผู้เป็นเจ้าผู้ทรงฤทธานุภาพตรัส, เพราะพวกเขาจะถูกผลักลงนรก !"},{"vNo":"๑๖ ","txt":"วิบัติแก่พวกเขาซึ่งผลักคนเที่ยงธรรมออกไปดังสิ่งไร้ค่าและสบประมาทสิ่งที่ดี, และกล่าวว่านั่นหาใช่สิ่งที่มีคุณค่าไม่ ! เพราะวันนั้นจะมาถึงเมื่อพระเจ้าพระผู้เป็นเจ้าจะเสด็จเยือนผู้อยู่อาศัยของแผ่นดินโลกอย่างรวดเร็ว; และในวันนั้นเมื่อพวกเขาสุกงอมเต็มที่อยู่ในความชั่วช้าสามานย์พวกเขาจะตาย."},{"vNo":"๑๗ ","txt":"แต่ดูเถิด, หากผู้อยู่อาศัยของแผ่นดินโลกจะกลับใจจากความชั่วร้ายและความน่าชิงชังของพวกเขา พวกเขาจะไม่ถูกทำลาย, พระเจ้าจอมโยธาตรัส."},{"vNo":"๑๘ ","txt":"แต่ดูเถิด, ศาสนจักรอันเรืองอำนาจและน่าชิงชังนั้น, โสเภณีของทั้งแผ่นดินโลก, ต้องทลายลงสู่แผ่นดิน, และการตกของมันต้องใหญ่หลวง."},{"vNo":"๑๙ ","txt":"เพราะอาณาจักรของมารต้องสั่นสะเทือน, และคนที่เป็นของมันจำเป็นต้องได้รับการปลุกเร้าให้เกิดการกลับใจ, มิฉะนั้นมารจะจับพวกเขาไว้ด้วยโซ่อันเป็นนิจของเขา, และพวกเขาจะถูกปลุกปั่นให้โกรธ, และพินาศ;"},{"vNo":"๒๐ ","txt":"เพราะดูเถิด, ในวันนั้นเขาจะลุกลามในใจลูกหลานมนุษย์, และปลุกปั่นพวกเขาให้โกรธสิ่งที่ดี."},{"vNo":"๒๑ ","txt":"และคนอื่นนั้นเขาจะปลอบโยน, และกล่อมพวกเขาไปในความมั่นคงทางเนื้อหนัง, จนพวกเขาจะกล่าวว่า : ทุกอย่างดีในไซอัน; แท้จริงแล้ว, ไซอันรุ่งเรือง, ทุกอย่างดี—และดังนี้เองมารโกงจิตวิญญาณพวกเขา, และค่อย ๆ พาพวกเขาลงสู่นรก."},{"vNo":"๒๒ ","txt":"และดูเถิด, คนอื่นนั้นเขาหว่านล้อม, และบอกพวกเขาว่าไม่มีนรก; และเขากล่าวแก่พวกนี้ว่า : ข้าพเจ้ามิใช่มาร, เพราะไม่มีมารเลย—และเขากระซิบในหูของพวกเขาเช่นนั้น, จนเขาจับพวกนี้ไว้ด้วยโซ่อันน่าพรั่นพรึงของเขา, ซึ่งจากนั้นย่อมไม่มีการปลดปล่อย."},{"vNo":"๒๓ ","txt":"แท้จริงแล้ว, พวกเขาถูกจับไว้โดยความตาย, และนรก; และความตาย, และนรก, และมาร, และทุกสิ่งซึ่งถูกยึดโดยสิ่งเหล่านั้นต้องยืนอยู่ต่อหน้าพระราชบัลลังก์ของพระผู้เป็นเจ้า, และรับการพิพากษาตามงานของพวกเขา, ซึ่งจากนั้นพวกเขาต้องไปสู่ที่ซึ่งเตรียมไว้ให้พวกเขา, แม้ทะเลเพลิงและกำมะถัน, ซึ่งเป็นความทรมานอันหาได้สิ้นสุดไม่."},{"vNo":"๒๔ ","txt":"ฉะนั้น, วิบัติจงมีแก่เขาซึ่งนิ่งนอนใจในไซอัน !"},{"vNo":"๒๕ ","txt":"วิบัติจงมีแก่เขาที่ร้องว่า : ทุกอย่างดี !"},{"vNo":"๒๖ ","txt":"แท้จริงแล้ว, วิบัติจงมีแก่เขาที่สดับฟังกฎเกณฑ์ของมนุษย์, และปฏิเสธเดชานุภาพของพระผู้เป็นเจ้า, และของประทานแห่งพระวิญญาณบริสุทธิ์ !"},{"vNo":"๒๗ ","txt":"แท้จริงแล้ว, วิบัติจงมีแก่เขาที่กล่าวว่า : เราได้รับแล้ว, และเราไม่ต้องการอีกก !"},{"vNo":"๒๘ ","txt":"และท้ายที่สุด, วิบัติจงมีแก่คนทั้งปวงที่ตัวสั่น, และโกรธเพราะความจริงแห่งพระผู้เป็นเจ้า ! เพราะดูเถิด, คนที่สร้างบนศิลาย่อมรับความจริงแห่งพระผู้เป็นเจ้าด้วยความยินดี; และคนที่สร้างบนรากฐานที่เป็นทรายย่อมตัวสั่นเกลือกเขาจะตก."},{"vNo":"๒๙ ","txt":"วิบัติจงมีแก่เขาที่จะกล่าวว่า : เราได้รับพระวจนะของพระผู้เป็นเจ้าแล้ว, และเราไม่ไม่​ต้องการพระวจนะของพระผู้เป็นเจ้าอีก, เพราะเรามีพอแล้ว !"},{"vNo":"๓๐ ","txt":"เพราะดูเถิด, พระเจ้าพระผู้เป็นเจ้าตรัสดังนี้ : เราจะให้แก่ลูกหลานมนุษย์บรรทัดมาเติมบรรทัด, กฎเกณฑ์มาเติมกฎเกณฑ์, ที่นี่นิดและที่นั่นหน่อย; และคนที่ฟังกฎเกณฑ์ของเรา, และเงี่ยหูฟังคำแนะนำของเราย่อมเป็นสุข, เพราะพวกเขาจะเรียนรู้ปัญญา; เพราะแก่เขาที่รับไว้เราจะให้อีก; และจากพวกเขาที่กล่าวว่า, เรามีพอแล้ว, เราจะเอาไปจากพวกเขาแม้สิ่งที่พวกเขามี."},{"vNo":"๓๑ ","txt":"คนที่มอบความไว้วางใจของเขาในมนุษย์, หรือทำเนื้อหนังให้เป็นแขนของเขา, หรือจะสดับฟังกฎเกณฑ์ของมนุษย์ย่อมถูกสาปแช่ง, เว้นแต่กฎเกณฑ์ของพวกเขาจะประทานโดยอำนาจของพระวิญญาณบริสุทธิ์."},{"vNo":"๓๒ ","txt":"วิบัติจงมีแก่คนต่างชาติ, พระเจ้าพระผู้เป็นเจ้าจอมโยธาตรัส ! เพราะแม้ว่าเราจะยื่นแขนของเราออกไปให้พวกเขาวันแล้ววันเล่า, พวกเขาจะปฏิเสธเรา; กระนั้นก็ตาม, เราก็จะเมตตาพวกเขา, พระเจ้าพระผู้เป็นเจ้าตรัส, หากพวกเขาจะกลับใจและมาหาเรา; เพราะแขนของเรายื่นออกไปตลอดทั้งวัน, พระเจ้าพระผู้เป็นเจ้าจอมโยธาตรัส."}]}