{"heading":"นีไฟเล่าว่าเหตุใดพระคริสต์ทรงรับบัพติศมา—มนุษย์ต้องตามพระคริสต์, รับบัพติศมา, รับพระวิญญาณบริสุทธิ์, และอดทนจนกว่าชีวิตจะหาไม่เพื่อจะได้รับการช่วยให้รอด—การกลับใจและบัพติศมาเป็นประตูสู่ทางคับแคบและแคบ—ชีวิตนิรันดร์มาสู่บรรดาผู้ที่รักษาพระบัญญัติหลังจากบัพติศมา. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"๒ นีไฟ ๓๑","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, ยุติการพยากรณ์ของข้าพเจ้าที่ให้แก่ท่าน, พี่น้องที่รักของข้าพเจ้า. และข้าพเจ้าเขียนไว้ไม่ได้นอกจากสองสามเรื่อง, ที่ข้าพเจ้ารู้ว่าต้องบังเกิดขึ้นอย่างแน่นอน; ทั้งข้าพเจ้าเขียนถ้อยคำของเจคอบน้องชายข้าพเจ้าไว้ไม่ได้นอกจากสองสามคำ."},{"vNo":"๒ ","txt":"ดังนั้น, เรื่องที่ข้าพเจ้าเขียนไว้ข้าพเจ้าพอใจแล้ว, เว้นแต่คำพูดสองสามคำซึ่งข้าพเจ้าต้องพูดเกี่ยวกับหลักคำสอนของพระคริสต์; ดังนั้น, ข้าพเจ้าจะพูดกับท่านอย่างแจ้งชัด, ตามความแจ้งชัดของการพยากรณ์ของข้าพเจ้า."},{"vNo":"๓ ","txt":"เพราะจิตวิญญาณข้าพเจ้าเบิกบานในความแจ้งชัด; เพราะตามวิธีนี้พระเจ้าพระผู้เป็นเจ้าทรงทำงานในบรรดาลูกหลานมนุษย์. เพราะพระเจ้าพระผู้เป็นเจ้าประทานความสว่างให้แก่ความเข้าใจ; เพราะพระองค์รับสั่งแก่มนุษย์ตามภาษาของพวกเขา, สู่ความเข้าใจของพวกเขา."},{"vNo":"๔ ","txt":"ดังนั้น, ข้าพเจ้าอยากให้ท่านจดจำว่าข้าพเจ้ากล่าวแก่ท่านแล้วเกี่ยวกับศาสดาพยากรณ์ผู้นั้นที่พระเจ้าทรงแสดงต่อข้าพเจ้า, ที่จะให้บัพติศมาพระเมษโปดกของพระผู้เป็นเจ้า, ผู้จะทรงเอาบาปของโลกไป."},{"vNo":"๕ ","txt":"และบัดนี้, หากพระเมษโปดกของพระผู้เป็นเจ้า, โดยที่พระองค์ทรงบริสุทธิ์, ยังจำต้องรับบัพติศมาโดยน้ำ, เพื่อทำให้ความชอบธรรมทั้งหมดสมบูรณ์, โอ้แล้ว, เรา, โดยที่ไม่บริสุทธิ์, จะต้องรับบัพติศมายิ่งกว่านั้นเพียงใด, แท้จริงแล้ว, แม้โดยน้ำ !"},{"vNo":"๖ ","txt":"และบัดนี้, ข้าพเจ้าจะขอถามท่าน, พี่น้องที่รักของข้าพเจ้า, พระเมษโปดกของพระผู้เป็นเจ้าได้ทรงทำให้ความชอบธรรมทั้งหมดสมบูรณ์ในการรับบัพติศมาโดยน้ำอย่างไร ?"},{"vNo":"๗ ","txt":"ท่านไม่รู้หรือว่าพระองค์ทรงบริสุทธิ์ ? แต่ทั้งที่พระองค์ทรงบริสุทธิ์, พระองค์ยังทรงแสดงแก่ลูกหลานมนุษย์ว่า, ตามเนื้อหนังพระองค์ทรงนอบน้อมถ่อมพระองค์ต่อพระพักตร์พระบิดา, และทรงเป็นพยานต่อพระบิดาว่าพระองค์จะทรงเชื่อฟังพระบิดาในการรักษาพระบัญญัติของพระองค์."},{"vNo":"๘ ","txt":"ดังนั้น, หลังจากพระองค์ทรงรับบัพติศมาด้วยน้ำแล้วพระวิญญาณบริสุทธิ์จึงเสด็จลงมาบนพระองค์ในรูปของนกพิราบ."},{"vNo":"๙ ","txt":"และอนึ่ง, การบัพติศมาของพระองค์แสดงให้ลูกหลานมนุษย์เห็นความคับแคบของทาง, และความแคบของประตู, ซึ่งโดยทางนั้นพวกเขาจะเข้าไป, โดยที่พระองค์ทรงทำตัวอย่างไว้ต่อหน้าพวกเขาแล้ว."},{"vNo":"๑๐ ","txt":"และพระองค์ตรัสแก่ลูกหลานมนุษย์ : เจ้าจงตามเรามา. ดังนั้น, พี่น้องที่รักของข้าพเจ้า, เราจะตามพระเยซูได้หรือเว้นแต่เราจะเต็มใจรักษาพระบัญญัติของพระบิดา ?"},{"vNo":"๑๑ ","txt":"และพระบิดาตรัส : เจ้าจงกลับใจ, เจ้าจงกลับใจ, และรับบัพติศมาในนามบุตรที่รักของเรา."},{"vNo":"๑๒ ","txt":"และ, สุรเสียงของพระบุตรมาถึงข้าพเจ้าด้วย, มีความว่า : คนที่รับบัพติศมาในนามของเรา, แก่เขาผู้นั้นพระบิดาจะประทานพระวิญญาณบริสุทธิ์ให้, เหมือนกับเรา; ดังนั้น, จงตามเรามา, และทำสิ่งที่เจ้าเห็นเราทำ."},{"vNo":"๑๓ ","txt":"ดังนั้น, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้ารู้ว่าหากท่านจะตามพระบุตร, ด้วยความตั้งใจเด็ดเดี่ยว, โดยไม่ทำการหน้าซื่อใจคดและการหลอกลวงต่อพระพักตร์พระผู้เป็นเจ้า, แต่ด้วยเจตนาแท้จริง, โดยกลับใจจากบาปของท่าน, โดยเป็นพยานต่อพระบิดาว่าท่านเต็มใจรับพระนามของพระคริสต์, โดยบัพติศมา—แท้จริงแล้ว, โดยตามพระเจ้าของท่านและพระผู้ช่วยให้รอดของท่านลงไปในน้ำ, ตามพระวจนะของพระองค์, ดูเถิด, เมื่อนั้น, ท่านจะได้รับพระวิญญาณบริสุทธิ์; แท้จริงแล้ว, เมื่อนั้นบัพติศมาด้วยไฟและด้วยพระวิญญาณบริสุทธิ์จะมาถึง; และเมื่อนั้นท่านจะพูดด้วยลิ้นของเทพ, และร้องสรรเสริญแด่พระผู้บริสุทธิ์แห่งอิสราเอล."},{"vNo":"๑๔ ","txt":"แต่, ดูเถิด, พี่น้องที่รักของข้าพเจ้า, สุรเสียงของพระบุตรมาถึงข้าพเจ้าดังนี้, มีความว่า : หลังจากเจ้ากลับใจจากบาปของเจ้า, และเป็นพยานต่อพระบิดาว่าเจ้าเต็มใจรักษาบัญญัติของเรา, โดยการบัพติศมาด้วยน้ำ, และรับบัพติศมาด้วยไฟและด้วยพระวิญญาณบริสุทธิ์, และพูดด้วยลิ้นใหม่, แท้จริงแล้ว, แม้ด้วยลิ้นของเทพ, และหลังจากนี้จะปฏิเสธเรา, มันจะเป็นการดีกว่าสำหรับเจ้าหากเจ้าไม่ได้รู้จักเรา."},{"vNo":"๑๕ ","txt":"และข้าพเจ้าได้ยินสุรเสียงจากพระบิดา, มีความว่า : แท้จริงแล้ว, ถ้อยคำของผู้เป็นที่รักของเราจริงและเป็นสัจจะ. ผู้ใดที่อดทนจนกว่าชีวิตจะหาไม่, ผู้เดียวกันนั้นจะได้รับการช่วยให้รอด."},{"vNo":"๑๖ ","txt":"และบัดนี้, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้ารู้โดยสิ่งนี้ว่านอกจากมนุษย์จะอดทนจนกว่าชีวิตจะหาไม่, ในการทำตามตัวอย่างของพระบุตรของพระผู้เป็นเจ้าผู้ทรงพระชนม์แล้ว, เขาจะไม่สามารถรับการช่วยให้รอดได้."},{"vNo":"๑๗ ","txt":"ดังนั้น, จงทำสิ่งที่ข้าพเจ้าบอกท่าน ข้าพเจ้าเห็นพระเจ้าของท่านและพระผู้ไถ่ของท่านทรงกระทำ; เพราะ, ด้วยเหตุนี้สิ่งเหล่านี้จึงแสดงแก่ข้าพเจ้า, เพื่อท่านจะได้รู้จักประตูซึ่งโดยทางนั้นท่านต้องเข้าไป. เพราะประตูซึ่งโดยทางนั้นท่านต้องเข้าไปคือการกลับใจและบัพติศมาโดยน้ำ; และเมื่อนั้นการปลดบาปของท่านจะมาถึงโดยไฟและโดยพระวิญญาณบริสุทธิ์."},{"vNo":"๑๘ ","txt":"และเมื่อนั้นท่านย่อมอยู่ในทางทาง​คับแคบ​และ​คับแคบและแคบนี้ซึ่งนำไปสู่ชีวิตนิรันดร์; แท้จริงแล้ว, ท่านเข้าไปแล้วทางประตู; ท่านทำตามพระบัญญัติของพระบิดาและพระบุตร; และท่านรับพระวิญญาณบริสุทธิ์, ซึ่งเป็นพยานถึงพระบิดาและพระบุตร, เพื่อให้สัญญาซึ่งพระองค์ทรงทำไว้เกิดสัมฤทธิผล, คือหากท่านเข้าไปโดยทางนั้นท่านจะได้รับพระวิญญาณ."},{"vNo":"๑๙ ","txt":"และบัดนี้, พี่น้องที่รักของข้าพเจ้า, หลังจากท่านเข้าไปในทางคับแคบและแคบนี้แล้ว, ข้าพเจ้าอยากถามว่าทำทุกอย่างแล้วหรือ ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย; เพราะท่านมาถึงตรงนี้ไม่ได้นอกจากเป็นไปโดยพระวจนะของพระคริสต์พร้อมด้วยศรัทธาอันไม่สั่นคลอนในพระองค์, โดยวางใจอย่างเต็มที่ในคุณงามความดีของพระองค์ผู้ทรงอานุภาพที่จะช่วยให้รอด."},{"vNo":"๒๐ ","txt":"ดังนั้น, ท่านต้องมุ่งหน้าด้วยความแน่วแน่ในพระคริสต์, โดยมีความเจิดจ้าอันบริบูรณ์แห่งความหวัง, และความรักต่อพระผู้เป็นเจ้าและต่อมนุษย์ทั้งปวง. ดังนั้น, หากท่านจะมุ่งหน้า, ดื่มด่ำพระวจนะของพระคริสต์, และอดทนจนกว่าชีวิตจะหาไม่แล้ว, ดูเถิด, พระบิดาตรัสดังนี้ : เจ้าจะมีชีวิตนิรันดร์."},{"vNo":"๒๑ ","txt":"และบัดนี้, ดูเถิด, พี่น้องที่รักของข้าพเจ้า, นี่คือทางนั้น, และไม่มีทางอื่นทั้งนามอื่นใดประทานไว้ภายใต้ฟ้าสวรรค์ซึ่งโดยทางนั้นมนุษย์จะได้รับการช่วยให้รอดได้ในอาณาจักรของพระผู้เป็นเจ้า. และบัดนี้, ดูเถิด, นี่คือหลักคำสอนของพระคริสต์, และคือหลักคำสอนเดียวและแท้จริงของพระบิดา, และของพระบุตร, และของพระวิญญาณบริสุทธิ์, ซึ่งคือพระผู้เป็นเจ้าเดียว, ไม่มีที่สุด. เอเมน."}]}