{"heading":"เทพพูดโดยอำนาจของพระวิญญาณบริสุทธิ์—มนุษย์ต้องสวดอ้อนวอนและรับความรู้ด้วยตนเองจากพระวิญญาณบริสุทธิ์. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"๒ นีไฟ ๓๒","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ดูเถิด, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าคิดว่าท่านไตร่ตรองอยู่บ้างในใจท่านเกี่ยวกับสิ่งที่ท่านควรทำหลังจากท่านเข้าไปในทางนั้นแล้ว. แต่, ดูเถิด, เหตุใดท่านจึงไตร่ตรองเรื่องเหล่านี้ในใจท่านเล่า ?"},{"vNo":"๒ ","txt":"ท่านจำไม่ได้หรือว่าข้าพเจ้ากล่าวแก่ท่านว่าหลังจากท่านได้รับพระวิญญาณบริสุทธิ์แล้วท่านจะพูดได้ด้วยลิ้นของเทพ ? และบัดนี้, ท่านจะพูดด้วยลิ้นของเทพได้อย่างไรนอกจากจะเป็นไปโดยพระวิญญาณบริสุทธิ์ ?"},{"vNo":"๓ ","txt":"เทพพูดโดยอำนาจของพระวิญญาณบริสุทธิ์; ดังนั้น, เทพจึงพูดพระวจนะของพระคริสต์. ดังนั้น, ข้าพเจ้ากล่าวแก่ท่าน, จงดื่มด่ำพระวจนะของพระคริสต์; เพราะดูเถิด, พระวจนะของพระคริสต์จะบอกท่านทุกสิ่งที่ท่านควรทำ."},{"vNo":"๔ ","txt":"ดังนั้น, หลังจากข้าพเจ้าพูดถ้อยคำเหล่านี้แล้ว, ถ้าท่านไม่เข้าใจก็เป็นเพราะท่านไม่ทูลถาม, ทั้งท่านไม่เคาะ; ดังนั้น, พระผู้เป็นเจ้าจะไม่ทรงพาท่านมาสู่ความสว่าง, แต่ต้องพินาศในความมืด."},{"vNo":"๕ ","txt":"เพราะดูเถิด, ข้าพเจ้ากล่าวแก่ท่านอีกว่าหากท่านจะเข้าไปโดยทางนั้น, และรับพระวิญญาณบริสุทธิ์, พระองค์จะทรงแสดงแก่ท่านถึงสิ่งทั้งปวงที่ท่านควรทำ."},{"vNo":"๖ ","txt":"ดูเถิด, นี่คือหลักคำสอนของพระคริสต์, และจะไม่มีหลักคำสอนประทานให้อีกจนหลังจากพระองค์จะทรงแสดงองค์ให้ประจักษ์แก่ท่านในเนื้อหนัง. และเมื่อพระองค์จะทรงแสดงองค์ให้ประจักษ์แก่ท่านในเนื้อหนังแล้ว, สิ่งที่พระองค์จะตรัสแก่ท่านท่านจงถือปฏิบัติ."},{"vNo":"๗ ","txt":"และบัดนี้ข้าพเจ้า, นีไฟ, กล่าวอีกไม่ได้; พระวิญญาณทรงหยุดการเอ่ยปากของข้าพเจ้า, และข้าพเจ้าถูกทิ้งให้โศกเศร้าเพราะความไม่เชื่อ, และความชั่วร้าย, และความเขลา, และความดื้อรั้นของมนุษย์; เพราะพวกเขาจะไม่แสวงหาความรู้, ทั้งไม่เข้าใจความรู้อันสำคัญยิ่ง, เมื่อประทานให้พวกเขาในความแจ้งชัด, แม้แจ้งชัดเท่าที่ถ้อยคำจะแจ้งชัดได้."},{"vNo":"๘ ","txt":"และบัดนี้, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าสำเหนียกว่าท่านยังไตร่ตรองอยู่ในใจท่าน; และมันทำให้ข้าพเจ้าเศร้าโศกที่ข้าพเจ้าต้องพูดเกี่ยวกับเรื่องนี้. เพราะหากท่านจะฟังพระวิญญาณซึ่งสอนมนุษย์ให้สวดอ้อนวอน, ท่านจะรู้ว่าท่านต้องสวดอ้อนวอน; เพราะวิญญาณชั่วไม่สอนมนุษย์ให้สวดอ้อนวอน, แต่สอนเขาว่าเขาต้องไม่สวดอ้อนวอน."},{"vNo":"๙ ","txt":"แต่ดูเถิด, ข้าพเจ้ากล่าวแก่ท่านว่าท่านต้องสวดอ้อนวอนเสมอ, และไม่ท้อถอย; ว่าท่านต้องไม่ทำสิ่งใดถวายพระเจ้านอกจากขั้นแรกท่านจะสวดอ้อนวอนต่อพระบิดาในพระนามของพระคริสต์, เพื่อพระองค์จะทรงอุทิศการกระทำของท่านเพื่อท่าน, เพื่อการกระทำของท่านจะเป็นไปเพื่อความผาสุกของจิตวิญญาณท่าน."}]}