{"heading":"ลีไฮให้คำแนะนำและให้พรลูกหลานของท่าน—ท่านตายและถูกฝัง—นีไฟชื่นชมในพระคุณความดีของพระผู้เป็นเจ้า—นีไฟมอบความไว้วางใจของเขาในพระเจ้าตลอดกาล. ประมาณ ๕๘๘–๕๗๐ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"๒ นีไฟ ๔","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ข้าพเจ้า, นีไฟ, พูดถึงคำพยากรณ์ซึ่งบิดาข้าพเจ้าพูดไว้, เกี่ยวกับโยเซฟ, ผู้ถูกพาไปในอียิปต์."},{"vNo":"๒ ","txt":"เพราะดูเถิด, ท่านพยากรณ์ไว้จริง ๆ เกี่ยวกับพงศ์พันธุ์ทั้งหมดของท่าน. และมีคำพยากรณ์อยู่ไม่มากที่ยิ่งใหญ่กว่า, คำพยากรณ์ที่ท่านเขียนไว้. และท่านพยากรณ์เกี่ยวกับเรา, และคนรุ่นต่อไปของเรา; และคำพยากรณ์เหล่านี้เขียนไว้บนแผ่นจารึกทองเหลือง."},{"vNo":"๓ ","txt":"ดังนั้น, หลังจากบิดาข้าพเจ้าพูดถึงคำพยากรณ์ของโยเซฟจบแล้ว, ท่านเรียกลูกหลานของเลมัน, บุตรของเขา, และธิดาของเขา, และกล่าวแก่พวกเขาว่า : ดูเถิด, ลูกชายของพ่อ, และลูกหญิงของพ่อ, ผู้เป็นบุตรและธิดาของลูกคนแรกของพ่อ, พ่อใคร่จะให้พวกเจ้าเงี่ยหูฟังคำพ่อ."},{"vNo":"๔ ","txt":"เพราะพระเจ้าพระผู้เป็นเจ้าตรัสว่า : ตราบเท่าที่พวกเจ้าจะรักษาบัญญัติของเราพวกเจ้าจะรุ่งเรืองอยู่ในแผ่นดิน; และตราบเท่าที่พวกเจ้าจะไม่รักษาบัญญัติของเราพวกเจ้าจะถูกตัดขาดจากที่อยู่ของเรา."},{"vNo":"๕ ","txt":"แต่ดูเถิด, ลูกชายและลูกหญิงของพ่อ, พ่อไม่สามารถลงไปสู่หลุมศพของพ่อได้นอกจากพ่อจะให้พรไว้แก่ลูก; เพราะดูเถิด, พ่อรู้ว่าหากลูกได้รับการเลี้ยงดูในวิถีทางที่ลูกควรดำเนินไปลูกจะไม่ออกจากวิถีนั้น."},{"vNo":"๖ ","txt":"ดังนั้น, หากลูกถูกสาปแช่ง, ดูเถิด, พ่อให้พรของพ่อไว้แก่ลูก, เพื่อพระองค์จะทรงนำคำสาปแช่งไปจากลูกและตอบไว้บนศีรษะของบิดามารดาของลูก."},{"vNo":"๗ ","txt":"ดังนั้น, เพราะพรของพ่อพระเจ้าพระผู้เป็นเจ้าจะไม่ทรงยอมให้ลูกพินาศ; ด้วยเหตุนี้, พระองค์จะทรงเมตตาลูกและพงศ์พันธุ์ของลูกตลอดกาล."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากบิดาข้าพเจ้าพูดกับบุตรและธิดาของเลมันจบแล้ว, ท่านให้นำบุตรและธิดาของเลมิวเอลมาต่อหน้าท่าน."},{"vNo":"๙ ","txt":"และท่านพูดกับพวกเขา, มีความว่า : ดูเถิด, ลูกชายและลูกหญิงของพ่อ, ผู้เป็นบุตรและธิดาลูกคนที่สองของพ่อ; ดูเถิดพ่อให้พรแก่ลูกอันเป็นพรเดียวกับที่พ่อให้ไว้แก่บุตรและธิดาของเลมัน; ดังนั้น, ลูกจะไม่ถูกทำลายสิ้น; แต่ในที่สุดพงศ์พันธุ์ของลูกจะได้รับพร."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อบิดาข้าพเจ้าพูดกับพวกเขาจบแล้ว, ดูเถิด, ท่านพูดกับบุตรของอิชมาเอล, แท้จริงแล้ว, และแม้กับครัวเรือนของเขาทุกคน."},{"vNo":"๑๑ ","txt":"และหลังจากท่านพูดกับพวกเขาจบแล้ว, ท่านพูดกับแซม, มีความว่า : ลูกและพงศ์พันธุ์ของลูก, เป็นสุขแล้ว; เพราะลูกจะรับแผ่นดินนั้นเป็นมรดกเช่นเดียวกับนีไฟน้องชายลูก. และพงศ์พันธุ์ของลูกจะนับเข้ากับพงศ์พันธุ์ของเขา; และลูกจะเป็นแม้เหมือนน้องชายลูก, และพงศ์พันธุ์ของลูกจะเป็นเสมือนหนึ่งพงศ์พันธุ์ของเขา; และลูกจะได้รับพรตลอดวันเวลาของลูก."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นหลังจากลีไฮ, บิดาข้าพเจ้า, พูดกับครัวเรือนของท่านทุกคน, ตามความรู้สึกในใจท่านและตามพระวิญญาณของพระเจ้าซึ่งอยู่ในท่านแล้ว, ท่านชราลง. และเหตุการณ์ได้บังเกิดขึ้นคือท่านตาย, และถูกฝัง."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือไม่กี่วันหลังจากการตายของท่าน, เลมันกับเลมิวเอลและบุตรของอิชมาเอลโกรธข้าพเจ้าเพราะการตักเตือนของพระเจ้า."},{"vNo":"๑๔ ","txt":"เพราะข้าพเจ้า, นีไฟ, ถูกบีบคั้นให้พูดกับพวกเขา, ตามพระวจนะของพระองค์; เพราะข้าพเจ้าพูดหลายเรื่องกับพวกเขา, และบิดาข้าพเจ้าด้วย, ก่อนมรณกรรมของท่าน; หลายข้อของสิ่งที่กล่าวมีเขียนไว้บนแผ่นจารึกอีกชุดหนึ่งของข้าพเจ้า; เพราะส่วนใหญ่ที่เป็นประวัติมีเขียนไว้บนแผ่นจารึกอีกชุดหนึ่งของข้าพเจ้า."},{"vNo":"๑๕ ","txt":"และบนแผ่นจารึกเหล่านี้ข้าพเจ้าเขียนเรื่องจิตวิญญาณข้าพเจ้า, และพระคัมภีร์หลายข้อซึ่งจารึกอยู่บนแผ่นจารึกทองเหลือง. เพราะจิตวิญญาณข้าพเจ้าเบิกบานในพระคัมภีร์, และใจข้าพเจ้าไตร่ตรองพระคัมภีร์, และเขียนพระคัมภีร์ไว้เพื่อการเรียนรู้และประโยชน์ของลูกหลานข้าพเจ้า."},{"vNo":"๑๖ ","txt":"ดูเถิด, จิตวิญญาณข้าพเจ้าเบิกบานในเรื่องของพระเจ้า; และใจข้าพเจ้าไตร่ตรองอยู่ตลอดเวลาถึงเรื่องที่ข้าพเจ้าเห็นและได้ยินมา."},{"vNo":"๑๗ ","txt":"กระนั้นก็ตาม, ทั้งที่มีพระคุณความดีอันใหญ่หลวงของพระเจ้า, ในการแสดงงานสำคัญยิ่งและน่าอัศจรรย์ของพระองค์กับข้าพเจ้า, ใจข้าพเจ้ายังร้อง : โอ้ข้าพเจ้าช่างเป็นคนที่น่าเวทนาข ! แท้จริงแล้ว, ใจข้าพเจ้าสลดเพราะเนื้อหนังข้าพเจ้า; จิตวิญญาณข้าพเจ้าเศร้าโศกเพราะความชั่วช้าสามานย์ของข้าพเจ้า."},{"vNo":"๑๘ ","txt":"ข้าพเจ้าถูกห้อมล้อม, เนื่องจากการล่อลวงและบาปซึ่งได้รุกรานข้าพเจ้าโดยง่าย."},{"vNo":"๑๙ ","txt":"และเมื่อข้าพเจ้าปรารถนาจะชื่นชมยินดี, ใจข้าพเจ้าครวญครางเพราะบาปของข้าพเจ้า; กระนั้นก็ตาม, ข้าพเจ้ารู้ว่าข้าพเจ้าได้วางใจผู้ใด."},{"vNo":"๒๐ ","txt":"พระผู้เป็นเจ้าของข้าพเจ้าทรงเคยเป็นผู้สนับสนุนข้าพเจ้า; พระองค์ทรงนำข้าพเจ้าผ่านความทุกข์ของข้าพเจ้าในแดนทุรกันดาร; และพระองค์ทรงปกปักรักษาข้าพเจ้าเหนือผืนน้ำแห่งห้วงลึกอันใหญ่หลวง."},{"vNo":"๒๑ ","txt":"พระองค์ทรงทำให้ข้าพเจ้าเปี่ยมไปด้วยความรักของพระองค์, แม้จนจะเผาไหม้เนื้อหนังข้าพเจ้า."},{"vNo":"๒๒ ","txt":"พระองค์ทรงทำให้ศัตรูข้าพเจ้าจำนน, เป็นเหตุให้พวกเขาครั่นคร้ามต่อหน้าข้าพเจ้า."},{"vNo":"๒๓ ","txt":"ดูเถิด, พระองค์ทรงได้ยินเสียงร้องของข้าพเจ้าในเวลากลางวัน, และพระองค์ประทานความรู้ให้ข้าพเจ้าโดยนิมิตในเวลากลางคืน."},{"vNo":"๒๔ ","txt":"และในเวลากลางวันข้าพเจ้าทวีความแน่วแน่ในการสวดอ้อนวอนอย่างกระตือรือร้นต่อพระพักตร์พระองค์; แท้จริงแล้ว, ข้าพเจ้าส่งเสียงของข้าพเจ้าขึ้นสู่เบื้องบน; และเทพลงมาปฏิบัติต่อข้าพเจ้า."},{"vNo":"๒๕ ","txt":"และด้วยปีกแห่งพระวิญญาณของพระองค์ ร่างข้าพเจ้าถูกพาไปบนภูเขาสูงลิบลิ่ว. และดวงตาข้าพเจ้าเห็นสิ่งอัศจรรย์ยิ่ง, แท้จริงแล้ว, แม้อัศจรรย์เกินไปสำหรับมนุษย์; ฉะนั้นข้าพเจ้าจึงถูกห้ามเขียนสิ่งเหล่านี้."},{"vNo":"๒๖ ","txt":"โอ้แล้ว, หากข้าพเจ้าเห็นสิ่งที่อัศจรรย์ยิ่งเช่นนั้น, หากพระเจ้าในพระจริยวัตรอันอ่อนน้อมของพระองค์ต่อลูกหลานมนุษย์เสด็จเยือนมนุษย์ด้วยพระเมตตาอย่างล้นเหลือ, ไฉนใจข้าพเจ้าจะร้องไห้และจิตวิญญาณข้าพเจ้าจะรั้งรออยู่ในหุบเขาแห่งโทมนัส, และเนื้อหนังข้าพเจ้าสูญสิ้นไป, และกำลังข้าพเจ้าถดถอย, เพราะความทุกข์ของข้าพเจ้าเล่า ?"},{"vNo":"๒๗ ","txt":"และไฉนข้าพเจ้าจึงต้องพ่ายแพ้บาป, เพราะเนื้อหนังของข้าพเจ้าเล่า ? แท้จริงแล้ว, ไฉนข้าพเจ้าจึงต้องเปิดทางให้แก่การล่อลวง, เพื่อให้มารร้ายมีที่ในใจข้าพเจ้าที่จะทำลายสันติของข้าพเจ้าและทำให้จิตวิญญาณข้าพเจ้าทนทุกข์เล่า ? ไฉนข้าพเจ้าจึงโกรธเพราะศัตรูของข้าพเจ้าเล่า ?"},{"vNo":"๒๘ ","txt":"ตื่นเถิด, จิตวิญญาณข้าพเจ้า ! อย่าจมอยู่ในบาปอีกต่อไปเลย. จงชื่นชมยินดีเถิด, โอ้ใจข้าพเจ้า, และอย่าให้ที่แก่ศัตรูของจิตวิญญาณข้าพเจ้าต่อไปเลย."},{"vNo":"๒๙ ","txt":"อย่าโกรธเพราะศัตรูข้าพเจ้าอีกเลย. อย่าทำให้กำลังข้าพเจ้าถดถอยเพราะความทุกข์ของข้าพเจ้าเลย."},{"vNo":"๓๐ ","txt":"จงชื่นชมยินดีเถิด, โอ้ใจข้าพเจ้า, และจงร้องทูลพระเจ้า, และทูลว่า : ข้าแต่พระเจ้า, ข้าพระองค์จะสรรเสริญพระองค์ตลอดกาล; แท้จริงแล้ว, จิตวิญญาณของข้าพระองค์จะชื่นชมยินดีในพระองค์, พระผู้เป็นเจ้าของข้าพระองค์, และศิลาแห่งความรอดของข้าพระองค์."},{"vNo":"๓๑ ","txt":"ข้าแต่พระเจ้า, พระองค์จะทรงไถ่จิตวิญญาณข้าพระองค์หรือ ? พระองค์จะทรงปลดปล่อยข้าพระองค์ออกจากเงื้อมมือพวกศัตรูของข้าพระองค์หรือ ? พระองค์จะทรงทำให้ข้าพระองค์สั่นต่อสิ่งที่ปรากฏเป็นบาปหรือ ?"},{"vNo":"๓๒ ","txt":"ขอประตูนรกจงปิดเสมอต่อหน้าข้าพระองค์, เพราะใจข้าพระองค์ชอกช้ำและวิญญาณข้าพระองค์สำนึกผิดแล้ว ! ข้าแต่พระเจ้า, ขอพระองค์อย่าทรงปิดประตูแห่งความชอบธรรมของพระองค์ต่อหน้าข้าพระองค์เลย, เพื่อข้าพระองค์จะเดินในวิถีแห่งหุบเขาเบื้องล่าง, เพื่อข้าพระองค์จะเคร่งครัดอยู่ในถนนราบเรียบ !"},{"vNo":"๓๓ ","txt":"ข้าแต่พระเจ้า, ขอพระองค์ทรงโอบข้าพระองค์ในเสื้อคลุมแห่งความชอบธรรมของพระองค์ ! ข้าแต่พระเจ้า, ขอพระองค์ทรงรังสรรค์หนทางเพื่อการหนีของข้าพระองค์ต่อหน้าศัตรูข้าพระองค์ ! ขอพระองค์ทรงรังสรรค์หนทางของข้าพระองค์ให้ตรงไปต่อหน้าข้าพระองค์ ! ขอพระองค์อย่าทรงวางสิ่งกีดขวางในหนทางแห่งข้าพระองค์—แต่ขอพระองค์ทรงแผ้วถางหนทางแห่งข้าพระองค์เบื้องหน้าข้าพระองค์, และขออย่าทรงสกัดกั้นหนทางแห่งข้าพระองค์, แต่ทรงสกัดกั้นหนทางศัตรูแห่งข้าพระองค์."},{"vNo":"๓๔ ","txt":"ข้าแต่พระเจ้า, ข้าพระองค์วางใจในพระองค์, และข้าพระองค์จะวางใจในพระองค์ตลอดกาล. ข้าพระองค์จะไม่มอบความไว้วางใจของข้าพระองค์ในแขนแห่งเนื้อหนัง; เพราะข้าพระองค์รู้ว่าคนที่มอบความไว้วางใจของเขาในแขนแห่งเนื้อหนังต้องถูกสาปแช่ง. แท้จริงแล้ว, คนที่มอบความไว้วางใจของเขาในมนุษย์หรือทำเนื้อหนังให้เป็นแขนของเขาย่อมถูกสาปแช่ง."},{"vNo":"๓๕ ","txt":"แท้จริงแล้ว, ข้าพระองค์รู้ว่าพระผู้เป็นเจ้าจะประทานให้ด้วยใจกรุณาแก่คนที่ทูลขอ. แท้จริงแล้ว, พระผู้เป็นเจ้าของข้าพระองค์จะประทานให้ข้าพระองค์, หากข้าพระองค์ทูลขอไม่ผิด; ฉะนั้นข้าพระองค์จะเปล่งเสียงข้าพระองค์ถึงพระองค์; แท้จริงแล้ว, ข้าพระองค์จะร้องทูลพระองค์, พระผู้เป็นเจ้าของข้าพระองค์, ศิลาแห่งความชอบธรรมของข้าพระองค์. ดูเถิด, เสียงของข้าพระองค์จะขึ้นไปถึงพระองค์, ผู้ทรงเป็นศิลาของข้าพระองค์และพระผู้เป็นเจ้าผู้ทรงเป็นนิจของข้าพระองค์ตลอดกาล. เอเมน."}]}