{"heading":"ชาวนีไฟแยกตัวจากชาวเลมัน, รักษากฎของโมเสส, และสร้างพระวิหาร—เพราะความไม่เชื่อของพวกเขา, ชาวเลมันถูกตัดขาดจากที่ประทับของพระเจ้า, ถูกสาป, และกลายเป็นแส้หวดชาวนีไฟ. ประมาณ ๕๘๘–๕๕๙ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"๒ นีไฟ ๕","verses":[{"vNo":"๑ ","txt":"ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, นีไฟ, ร้องทูลพระเจ้าพระผู้เป็นเจ้าของข้าพเจ้ามาก, เพราะความโกรธของพี่ ๆ ข้าพเจ้า."},{"vNo":"๒ ","txt":"แต่ดูเถิด, โทสะของพวกเขาที่มีต่อข้าพเจ้าเพิ่มขึ้น, ถึงขนาดที่พวกเขาหมายมั่นเอาชีวิตข้าพเจ้า."},{"vNo":"๓ ","txt":"แท้จริงแล้ว, พวกเขาพร่ำบ่นต่อต้านข้าพเจ้า, โดยกล่าวว่า : น้องชายเราคิดจะปกครองเหนือเรา; และเรามีความลำบากมามากเพราะเขา; ดังนั้น, บัดนี้ให้เราสังหารเขาเสีย, เพื่อเราจะไม่ทุกข์อีกเพราะคำของเขา. เพราะดูเถิด, เราจะไม่ยอมให้เขาเป็นผู้ปกครองของเรา; เพราะมันเป็นเรื่องของเรา, ผู้เป็นพี่, ที่จะปกครองเหนือคนพวกนี้."},{"vNo":"๔ ","txt":"บัดนี้ข้าพเจ้าไม่เขียนคำทั้งหมดที่พวกเขาพร่ำบ่นต่อต้านข้าพเจ้าไว้บนแผ่นจารึกเหล่านี้. แต่ข้าพเจ้าพอใจแล้วที่จะกล่าว, ว่าพวกเขาหมายมั่นเอาชีวิตข้าพเจ้า."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าทรงเตือนข้าพเจ้า, ว่าข้าพเจ้า, นีไฟ, ควรไปจากพวกเขาและหลบหนีไปในแดนทุรกันดาร, กับคนทั้งหมดที่จะไปกับข้าพเจ้า."},{"vNo":"๖ ","txt":"ดังนั้น, เหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, นีไฟ, พาครอบครัวข้าพเจ้าไป, และโซรัมกับครอบครัวเขาด้วย, และแซม, พี่ชายข้าพเจ้ากับครอบครัวเขา, และเจคอบกับโจเซฟ, น้องชายข้าพเจ้า, และพี่สาวน้องสาวข้าพเจ้าด้วย, และทุกคนที่จะไปกับข้าพเจ้า. และทุกคนที่จะไปกับข้าพเจ้าคือผู้ที่เชื่อในคำเตือนและการเปิดเผยของพระผู้เป็นเจ้า; ดังนั้น, พวกเขาสดับฟังคำข้าพเจ้า."},{"vNo":"๗ ","txt":"และเราขนกระโจมของเราและสิ่งของประดามีที่จะเอาไปกับเราได้, และเดินทางไปในแดนทุรกันดารต่อเนื่องเป็นเวลาหลายวัน. และหลังจากเราเดินทางต่อเนื่องเป็นเวลาหลายวันเราจึงตั้งกระโจมของเรา."},{"vNo":"๘ ","txt":"และผู้คนของข้าพเจ้าอยากให้เราเรียกชื่อที่นั้นว่านีไฟ; ดังนั้น, เราเรียกมันว่านีไฟ."},{"vNo":"๙ ","txt":"และคนทั้งหมดที่อยู่กับข้าพเจ้าตกลงใจเรียกตนเองว่าผู้คนของนีไฟ."},{"vNo":"๑๐ ","txt":"และเรายึดมั่นต่อการรักษาคำพิพากษา, กฎเกณฑ์, และพระบัญญัติของพระเจ้าในทุกสิ่ง, ตามกฎของโมเสส."},{"vNo":"๑๑ ","txt":"และพระเจ้าทรงอยู่กับเรา; และเรารุ่งเรืองอย่างยิ่ง; เพราะเราหว่านเมล็ดพืช, และเราเก็บเกี่ยวอีกอย่างอุดมสมบูรณ์. และเราเริ่มเลี้ยงฝูงสัตว์เลี้ยง, และฝูงสัตว์ใหญ่, และสัตว์ทุกชนิด."},{"vNo":"๑๒ ","txt":"และข้าพเจ้า, นีไฟ, นำบันทึกที่จารึกไว้บนแผ่นจารึกทองเหลืองมาด้วย; และวัตถุทรงกลม, หรือเข็มทิศด้วย, ซึ่งพระหัตถ์ของพระเจ้าเตรียมไว้สำหรับบิดาข้าพเจ้า, ตามที่เขียนไว้นั้น."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราเริ่มรุ่งเรืองอย่างยิ่ง, และขยายเผ่าพันธุ์ในแผ่นดิน."},{"vNo":"๑๔ ","txt":"และข้าพเจ้า, นีไฟ, นำดาบของเลบันมา, และทำดาบตามแบบนั้นหลายเล่ม, เกลือกด้วยวิธีใดก็ตามผู้คนซึ่งบัดนี้เรียกว่าชาวเลมันจะมารุกรานเราและทำลายเรา; เพราะข้าพเจ้ารู้ถึงความเกลียดชังของพวกเขาที่มีต่อข้าพเจ้ากับลูก ๆ ข้าพเจ้าและคนที่เรียกว่าผู้คนของข้าพเจ้า."},{"vNo":"๑๕ ","txt":"และข้าพเจ้าสอนผู้คนของข้าพเจ้าให้สร้างอาคาร, และให้ทำงานทุกอย่างจากไม้, และจากเหล็ก, และจากทองแดง, และจากทองเหลือง, และจากเหล็กกล้า, และจากทอง, และจากเงิน, และจากบรรดาแร่มีค่า, ซึ่งมีอยู่มากมายเหลือล้น."},{"vNo":"๑๖ ","txt":"และข้าพเจ้า, นีไฟ, สร้างพระวิหาร; และข้าพเจ้าก่อสร้างตามแบบพระวิหารของซาโลมอนเว้นแต่มิได้สร้างด้วยสิ่งของมีค่าหลายอย่างเช่นนั้น; เพราะหามันไม่ได้บนแผ่นดินนี้, ดังนั้น, จึงสร้างให้เหมือนพระวิหารของซาโลมอนไม่ได้. แต่รูปแบบการก่อสร้างเหมือนพระวิหารของซาโลมอน; และงานฝีมือในการก่อสร้างนั้นเป็นเลิศ."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, นีไฟ, ทำให้ผู้คนของข้าพเจ้ามีอุตสาหะ, และทำงานด้วยมือตน."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาอยากให้ข้าพเจ้าเป็นกษัตริย์ของพวกเขา. แต่ข้าพเจ้า, นีไฟ, ปรารถนามิให้พวกเขามีกษัตริย์; กระนั้นก็ตาม, ข้าพเจ้าทำเพื่อพวกเขาตามที่อยู่ในความสามารถของข้าพเจ้า."},{"vNo":"๑๙ ","txt":"และดูเถิด, พระวจนะของพระเจ้าเกิดสัมฤทธิผลแล้วต่อพี่ ๆ ข้าพเจ้า, ซึ่งพระองค์รับสั่งเกี่ยวกับพวกเขา, ว่าข้าพเจ้าจะเป็นผู้ปกครองพวกเขาและผู้สอนของพวกเขา. ดังนั้น, ข้าพเจ้าจึงเป็นผู้ปกครองพวกเขาและผู้สอนของพวกเขา, ตามพระบัญชาแห่งพระเจ้า, จนถึงเวลาที่พวกเขาหมายมั่นเอาชีวิตข้าพเจ้า."},{"vNo":"๒๐ ","txt":"ดังนั้น, พระวจนะของพระเจ้าจึงเกิดสัมฤทธิผลซึ่งพระองค์รับสั่งแก่ข้าพเจ้า, โดยตรัสว่า : ตราบเท่าที่พวกเขาจะไม่สดับฟังคำของเจ้าพวกเขาจะถูกตัดขาดจากที่ประทับของพระเจ้า. และดูเถิด, พวกเขาถูกตัดขาดจากที่ประทับของพระองค์แล้ว."},{"vNo":"๒๑ ","txt":"และพระองค์ทรงทำให้การสาปแช่งมาสู่พวกเขา, แท้จริงแล้ว, แม้การสาปแช่งอย่างสาหัส, เพราะความชั่วช้าสามานย์ของพวกเขา. เพราะดูเถิด, พวกเขาทำให้ใจตนแข็งกระด้างต่อพระองค์, จนพวกเขากลับกลายเป็นดังหินเหล็กไฟ; ดังนั้น, เนื่องจากพวกเขาขาว, และงดงามและจำเริญตายิ่ง, เพื่อพวกเขาจะไม่เป็นที่ดึงดูดใจต่อผู้คนของข้าพเจ้าพระเจ้าพระผู้เป็นเจ้าทรงทำให้ผิวคล้ำเกิดแก่พวกเขา."},{"vNo":"๒๒ ","txt":"และดังนี้พระเจ้าพระผู้เป็นเจ้าตรัส : เราจะทำให้พวกเขาเป็นที่น่ารังเกียจต่อผู้คนของเจ้า, นอกจากพวกเขาจะกลับใจจากความชั่วช้าสามานย์ของตน."},{"vNo":"๒๓ ","txt":"และการสาปแช่งจะอยู่กับพงศ์พันธุ์ของผู้ที่ร่วมพงศ์พันธุ์กับพวกเขา; เพราะพวกเขาจะถูกสาปแช่งแม้ด้วยการสาปแช่งอย่างเดียวกัน. และพระเจ้ารับสั่งไว้, และมันเป็นไปเช่นนั้น."},{"vNo":"๒๔ ","txt":"และเพราะการสาปแช่งของพวกเขาซึ่งอยู่บนพวกเขา พวกเขากลายเป็นคนเกียจคร้าน, เต็มไปด้วยอุบายและเล่ห์เหลี่ยม, และล่าสัตว์ที่กินเนื้อในแดนทุรกันดาร."},{"vNo":"๒๕ ","txt":"และพระเจ้าพระผู้เป็นเจ้าตรัสแก่ข้าพเจ้า : พวกเขาจะเป็นแส้หวดพงศ์พันธุ์ของเจ้า, เพื่อกระตุ้นพวกเขาให้ระลึกถึงเรา; และตราบเท่าที่พวกเขาจะไม่ระลึกถึงเรา, และไม่สดับฟังคำของเรา, พวกเขาจะเป็นแส้หวดพงศ์พันธุ์ของเจ้าแม้จนถึงความพินาศ."},{"vNo":"๒๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, นีไฟ, อุทิศถวายเจคอบและโจเซฟไว้, เพื่อพวกเขาจะเป็นปุโรหิตและผู้สอนเหนือแผ่นดินผู้คนของข้าพเจ้า."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเรามีชีวิตอยู่ตามทางแห่งความสุข."},{"vNo":"๒๘ ","txt":"และสามสิบปีผ่านไปนับจากเวลาที่เราออกจากเยรูซาเล็ม."},{"vNo":"๒๙ ","txt":"และข้าพเจ้า, นีไฟ, เขียนบันทึกบนแผ่นจารึกของข้าพเจ้า, ซึ่งข้าพเจ้าได้ทำไว้, เกี่ยวกับผู้คนของข้าพเจ้าจนถึงบัดนี้."},{"vNo":"๓๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าพระผู้เป็นเจ้าตรัสแก่ข้าพเจ้าว่า : จงทำแผ่นจารึกอื่น; และเจ้าจงจารึกหลายเรื่องที่ดีในสายตาของเราไว้บนแผ่นจารึกเหล่านี้, เพื่อประโยชน์ของผู้คนของเจ้า."},{"vNo":"๓๑ ","txt":"ดังนั้น, เพื่อเชื่อฟังพระบัญชาของพระเจ้า, ข้าพเจ้า, นีไฟ, ไปทำแผ่นจารึกเหล่านี้ซึ่งข้าพเจ้าจารึกเรื่องเหล่านี้ไว้บนนั้น."},{"vNo":"๓๒ ","txt":"และข้าพเจ้าจารึกเรื่องซึ่งเป็นที่พอพระทัยพระผู้เป็นเจ้า. และหากผู้คนของข้าพเจ้าพอใจเรื่องของพระผู้เป็นเจ้าพวกเขาจะพอใจการจารึกของข้าพเจ้าซึ่งอยู่บนแผ่นจารึกเหล่านี้."},{"vNo":"๓๓ ","txt":"และหากผู้คนของข้าพเจ้าปรารถนาจะรู้ประวัติผู้คนของข้าพเจ้าโดยละเอียดพวกเขาต้องค้นหาในแผ่นจารึกอื่นของข้าพเจ้า."},{"vNo":"๓๔ ","txt":"และข้าพเจ้าพอใจแล้วที่จะกล่าวว่าสี่สิบปีผ่านไป, และเรามีสงครามและความขัดแย้งกับพี่น้องของเราแล้ว."}]}