{"heading":"พระเจ้าจะทรงรวมชาวยิวไว้ในผืนแผ่นดินแห่งคำสัญญาทั้งหมดของพวกเขา—การชดใช้ไถ่มนุษย์จากการตก—ร่างกายของคนตายจะออกมาจากหลุมฝังศพ, และวิญญาณของพวกเขาจากนรกและจากเมืองบรมสุขเกษม—พระองค์จะทรงพิพากษาพวกเขา—การชดใช้ช่วยมนุษย์ให้รอดจากความตาย, นรก, มาร, และความทรมานอันหาได้สิ้นสุดไม่—คนชอบธรรมจะได้รับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้า—การลงโทษความผิดบาปถูกกำหนดไว้—พระผู้บริสุทธิ์แห่งอิสราเอลทรงเป็นองค์ทวารบาล. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"๒ นีไฟ ๙","verses":[{"vNo":"๑ ","txt":"และบัดนี้, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าอ่านเรื่องเหล่านี้เพื่อท่านจะรู้เกี่ยวกับพันธสัญญาของพระเจ้าที่พระองค์ทรงทำไว้กับเชื้อสายแห่งอิสราเอลทั้งหมด—"},{"vNo":"๒ ","txt":"ที่พระองค์รับสั่งไว้กับชาวยิว, โดยปากของศาสดาพยากรณ์ผู้บริสุทธิ์ของพระองค์, แม้นับจากกาลเริ่มต้นลงมา, จากรุ่นสู่รุ่น, จนเวลานั้นมาถึงเมื่อพระองค์จะทรงนำพวกเขากลับคืนสู่ศาสนจักรและคอกที่แท้จริงของพระผู้เป็นเจ้า; เมื่อพระองค์จะทรงรวมพวกเขากลับบ้านไปสู่ผืนแผ่นดินแห่งมรดกของพวกเขา, และจะทรงสถาปนาขึ้นในผืนแผ่นดินแห่งคำสัญญาทั้งหมดของพวกเขา."},{"vNo":"๓ ","txt":"ดูเถิด, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าพูดเรื่องเหล่านี้กับท่านเพื่อท่านจะชื่นชมยินดี, และเงยหน้าของท่านตลอดกาล, เพราะพรซึ่งพระเจ้าพระผู้เป็นเจ้าจะประสาทให้ลูกหลานท่าน."},{"vNo":"๔ ","txt":"เพราะข้าพเจ้ารู้ว่า, หลายคนในพวกท่าน, ค้นหามามาก, เพื่อให้รู้เกี่ยวกับสิ่งที่จะมาถึง; ดังนั้นข้าพเจ้ารู้ว่า ท่านรู้ว่าเนื้อหนังของเราต้องเสื่อมสภาพและตายไป; กระนั้นก็ตาม, ในร่างกายของเราเราจะเห็นพระผู้เป็นเจ้า."},{"vNo":"๕ ","txt":"แท้จริงแล้ว, ข้าพเจ้ารู้ว่าท่านรู้ว่าพระองค์จะทรงแสดงองค์ในพระวรกายต่อคนเหล่านั้นที่เยรูซาเล็ม, ที่ซึ่งเราจากมา; เพราะสมควรที่เรื่องนี้จะเป็นไปในบรรดาพวกเขา; เพราะพระผู้สร้างผู้ยิ่งใหญ่ทรงเห็นความจำเป็นที่พระองค์จะทรงยอมองค์มาขึ้นอยู่กับมนุษย์ในเนื้อหนัง, และสิ้นพระชนม์เพื่อมนุษย์ทั้งปวง, เพื่อมนุษย์ทั้งปวงจะได้มาขึ้นอยู่กับพระองค์."},{"vNo":"๖ ","txt":"เพราะเนื่องจากความตายมีแก่มนุษย์ทั้งปวง, เพื่อให้แผนซึ่งเต็มไปด้วยพระเมตตาของพระผู้สร้างผู้ยิ่งใหญ่เกิดสัมฤทธิผล, จึงจำเป็นต้องมีพลังแห่งการฟื้นคืนชีวิต, และการฟื้นคืนชีวิตจำเป็นต้องมาสู่มนุษย์โดยเหตุของการตก; และการตกมาโดยเหตุของการล่วงละเมิด; และเพราะมนุษย์กลายเป็นคนตกพวกเขาจึงถูกตัดขาดจากที่ประทับของพระเจ้า."},{"vNo":"๗ ","txt":"ดังนั้น, จำเป็นต้องมีการชดใช้อันไม่มีขอบเขต—เว้นแต่จะเป็นการชดใช้อันไม่มีขอบเขตความเน่าเปื่อยนี้จะสวมใส่ความไม่เน่าเปื่อยไม่ได้. ด้วยเหตุนี้, การพิพากษาแรกซึ่งมาสู่มนุษย์จำเป็นต้องคงอยู่ต่อไปเป็นเวลาอันหาได้สิ้นสุดไม่. และหากเป็นดังนั้น, เนื้อหนังนี้คงต้องนอนลงเพื่อเน่าเปื่อยและสลายสู่แผ่นดินแม่ของมัน, เพื่อจะไม่ลุกขึ้นอีกต่อไป."},{"vNo":"๘ ","txt":"โอ้พระปรีชาญาณของพระผู้เป็นเจ้า, พระเมตตาและพระคุณของพระองค์ ! เพราะดูเถิด, หากเนื้อหนังจะไม่ลุกขึ้นอีกต่อไปวิญญาณของเราย่อมต้องมาขึ้นอยู่กับเทพผู้นั้นซึ่งตกจากเบื้องหน้าที่ประทับของพระผู้เป็นเจ้านิรันดร์, และกลายเป็นมาร, เพื่อจะไม่ลุกขึ้นอีกต่อไป."},{"vNo":"๙ ","txt":"และวิญญาณของเราต้องกลายเป็นเหมือนกับเขา, และเรากลายเป็นเหล่ามาร, เหล่าเทพของมาร, ซึ่งจะถูกกันไว้จากที่ประทับของพระผู้เป็นเจ้าของเรา, และจะคงอยู่กับบิดาแห่งความเท็จ, ในความเศร้าหมอง, เหมือนกับตัวเขา; แท้จริงแล้ว, สำหรับสัตภาวะนั้นผู้หลอกลวงบิดามารดาแรกของเรา, ผู้แปลงกายเกือบเหมือนเทพแห่งความสว่าง, และยั่วยุให้ลูกหลานมนุษย์ทำการมั่วสุมลับแห่งฆาตกรรมและงานลับแห่งความมืดทั้งปวง."},{"vNo":"๑๐ ","txt":"โอ้พระคุณความดีของพระผู้เป็นเจ้าของเราไร้ขอบเขตเพียงใด, ผู้ทรงเตรียมทางเพื่อการหนีของเราจากเงื้อมมือของอสูรร้ายผู้นี้; แท้จริงแล้ว, อสูรนั้น, ความตายความ​ตาย​และนรก, ซึ่งข้าพเจ้าเรียกว่าความตายของร่างกาย, และความตายของวิญญาณด้วย."},{"vNo":"๑๑ ","txt":"และเพราะทางแห่งการปลดปล่อยของพระผู้เป็นเจ้าของเรา, พระผู้บริสุทธิ์แห่งอิสราเอล, ความตายนี้, ซึ่งข้าพเจ้าพูดไว้, ซึ่งเป็นฝ่ายโลก, จะปล่อยคนตายของมันขึ้นมา; ซึ่งความตายนั้นคือหลุมศพ."},{"vNo":"๑๒ ","txt":"และความตายนี้ซึ่งข้าพเจ้าพูดไว้, ซึ่งเป็นความตายทางวิญญาณ, จะปล่อยคนตายของมันขึ้นมา; ซึ่งความตายทางวิญญาณคือนรก; ดังนั้น, ความตายและนรกต้องปล่อยคนตายของมันขึ้นมา, และนรกต้องปล่อยวิญญาณที่ถูกคุมขังของมันขึ้นมา, และหลุมศพต้องปล่อยร่างกายที่ถูกคุมขังของมันขึ้นมา, และพระผู้เป็นเจ้าจะทรงนำร่างกายกับวิญญาณมนุษย์กลับคืนให้กันและกัน; และสิ่งนี้เป็นไปโดยพลังแห่งการฟื้นคืนพระชนม์ของพระผู้บริสุทธิ์แห่งอิสราเอล."},{"vNo":"๑๓ ","txt":"โอ้แผนของพระผู้เป็นเจ้าของเราสำคัญยิ่งเพียงใด ! เพราะอีกทางหนึ่ง, เมืองบรมสุขเกษมของพระผู้เป็นเจ้าต้องปล่อยวิญญาณของคนชอบธรรมขึ้นมา, และหลุมศพปล่อยร่างกายของคนชอบธรรมขึ้นมา; และพระองค์ทรงนำวิญญาณและร่างกายกลับคืนให้ตัวของมันอีก, และมนุษย์ทั้งปวงกลับไม่เน่าเปื่อย, และเป็นอมตะ, และพวกเขาเป็นจิตวิญญาณที่มีชีวิต, โดยมีความรู้อันสมบูรณ์เหมือนกับเราในเนื้อหนัง, เว้นแต่ว่าความรู้ของเราจะสมบูรณ์."},{"vNo":"๑๔ ","txt":"ดังนั้น, เราจะมีความรู้อันสมบูรณ์เกี่ยวกับความผิดทั้งหมดของเรา, และความไม่สะอาดของเรา, และความเปลือยเปล่าของเรา; และคนชอบธรรมจะมีความรู้อันสมบูรณ์เกี่ยวกับความเกษมศานต์ของพวกเขา, และความชอบธรรมของพวกเขา, โดยที่ห่อหุ้มไว้ด้วยความพิศุทธิ์, แท้จริงแล้ว, แม้ด้วยเสื้อคลุมแห่งความชอบธรรม."},{"vNo":"๑๕ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือเมื่อคนทั้งปวงจะผ่านจากความตายครั้งแรกนี้สู่ชีวิต, ถึงขนาดที่พวกเขากลายเป็นอมตะ, พวกเขาย่อมต้องปรากฏตัวต่อหน้าบัลลังก์พิพากษาของพระผู้บริสุทธิ์แห่งอิสราเอล; และแล้วการพิพากษาย่อมมาถึง, และจากนั้นพวกเขาต้องถูกพิพากษาตามการพิพากษาอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้า."},{"vNo":"๑๖ ","txt":"และโดยแน่แท้, ดังที่พระเจ้าทรงพระชนม์อยู่, เพราะพระเจ้าพระผู้เป็นเจ้ารับสั่งมันไว้, และมันเป็นพระวจนะนิรันดร์ของพระองค์, ซึ่งจะสูญสิ้นไปไม่ได้, คือพวกเขาที่ชอบธรรมจะยังชอบธรรมอยู่, และพวกเขาที่สกปรกจะยังสกปรกอยู่; ดังนั้น, พวกเขาที่สกปรกคือมารและเทพของเขา; และพวกเขาจะออกไปสู่ไฟอันเป็นนิจ, ซึ่งเตรียมไว้สำหรับพวกเขา; และความทรมานของพวกเขาเป็นดังทะเลเพลิงและกำมะถัน, ซึ่งเปลวเพลิงนั้นลุกโชนตลอดกาลและตลอดไปและไม่มีที่สุด."},{"vNo":"๑๗ ","txt":"โอ้ความยิ่งใหญ่และความยุติธรรมของพระผู้เป็นเจ้าของเรา ! เพราะพระองค์ทรงดำเนินตามพระวจนะของพระองค์ทั้งหมด, และพระวจนะของพระองค์ออกไปจากพระโอษฐ์ของพระองค์แล้ว, และพระองค์ต้องทรงปฏิบัติตามกฎของพระองค์."},{"vNo":"๑๘ ","txt":"แต่, ดูเถิด, คนชอบธรรม, วิสุทธิชนของพระผู้บริสุทธิ์แห่งอิสราเอล, พวกเขาที่เชื่อแล้วในพระผู้บริสุทธิ์แห่งอิสราเอล, พวกเขาที่อดทนต่อกางเขนทั้งหลายของโลกมาแล้ว, และเกลียดชังความน่าอับอายของมัน, พวกเขาจะสืบทอดอาณาจักรของพระผู้เป็นเจ้าเป็นมรดก, ซึ่งเตรียมไว้สำหรับพวกเขานับแต่การวางรากฐานของโลก, และปีติของพวกเขาจะเปี่ยมอยู่ตลอดกาล."},{"vNo":"๑๙ ","txt":"โอ้ความไร้ขอบเขตแห่งพระเมตตาของพระผู้เป็นเจ้าแห่งเรา, พระผู้บริสุทธิ์แห่งอิสราเอล ! เพราะพระองค์ทรงปลดปล่อยวิสุทธิชนของพระองค์จากมารอสูรร้ายผู้นั้น, และความตาย, และนรก, และทะเลเพลิงและกำมะถันแห่งนั้น, ซึ่งเป็นความทรมานอันหาได้สิ้นสุดไม่"},{"vNo":"๒๐ ","txt":"โอ้ความบริสุทธิ์ของพระผู้เป็นเจ้าแห่งเราไร้ขอบเขตเพียงใด ! เพราะพระองค์ทรงรู้ทุกเรื่อง, และหาได้มีเรื่องใดที่พระองค์มิทรงรู้."},{"vNo":"๒๑ ","txt":"และพระองค์เสด็จมาในโลกเพื่อพระองค์จะทรงช่วยมนุษย์ทั้งปวงให้รอดหากพวกเขาจะสดับฟังสุรเสียงของพระองค์; เพราะดูเถิด, พระองค์ทรงทนรับความเจ็บปวดของมนุษย์ทั้งปวง, แท้จริงแล้ว, ความเจ็บปวดของชาวโลกที่มีชีวิตทุกคน, ทั้งชาย, หญิง, และเด็ก, ที่เป็นของครอบครัวอาดัม."},{"vNo":"๒๒ ","txt":"และพระองค์ทรงทนรับสิ่งนี้เพื่อการฟื้นคืนชีวิตจะมีแก่มนุษย์ทั้งปวง, เพื่อคนทั้งปวงจะได้ยืนอยู่เบื้องพระพักตร์พระองค์ในวันพิพากษาและวันอันสำคัญยิ่ง."},{"vNo":"๒๓ ","txt":"และพระองค์ทรงบัญชาคนทั้งปวงว่าพวกเขาต้องกลับใจ, และรับบัพติศมาในพระนามของพระองค์, โดยมีศรัทธาอันสมบูรณ์ในพระผู้บริสุทธิ์แห่งอิสราเอล, มิฉะนั้นพวกเขาจะไม่สามารถรับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้า."},{"vNo":"๒๔ ","txt":"และหากพวกเขาจะไม่กลับใจและเชื่อในพระนามของพระองค์, และรับบัพติศมาในพระนามของพระองค์, และอดทนจนกว่าชีวิตจะหาไม่แล้ว, พวกเขาต้องอัปมงคล; เพราะพระเจ้าพระผู้เป็นเจ้า, พระผู้บริสุทธิ์แห่งอิสราเอล, รับสั่งไว้."},{"vNo":"๒๕ ","txt":"ดังนั้น, พระองค์ประทานกฎให้; และที่ใดไม่มีกฎให้ไว้ย่อมไม่มีโทษ; และที่ใดไม่มีโทษย่อมไม่มีการกล่าวโทษ; และที่ใดไม่มีการกล่าวโทษพระเมตตาของพระผู้บริสุทธิ์แห่งอิสราเอลย่อมมีสิทธิ์กับพวกเขา, เนื่องจากการชดใช้; เพราะพวกเขาได้รับการปลดปล่อยโดยเดชานุภาพของพระองค์."},{"vNo":"๒๖ ","txt":"เพราะการชดใช้สนองข้อเรียกร้องแห่งความยุติธรรมของพระองค์ที่ทรงมีต่อคนทั้งหลายทั้งปวงผู้ไม่มีกฎให้ไว้แก่พวกเขา, จนพวกเขาได้รับการปลดปล่อยให้พ้นจากอสูรร้ายผู้นั้น, ความตายและนรก, และมาร, และทะเลเพลิงและกำมะถัน, ซึ่งเป็นความทรมานอันหาได้สิ้นสุดไม่; และพระเจ้าจะทรงนำพวกเขากลับคืนมายังพระผู้เป็นเจ้าผู้ประทานลมหายใจให้พวกเขา, ซึ่งทรงเป็นพระผู้บริสุทธิ์แห่งอิสราเอล."},{"vNo":"๒๗ ","txt":"แต่วิบัติแก่เขาที่มีกฎให้ไว้, แท้จริงแล้ว, ที่มีพระบัญญัติทั้งหมดของพระผู้เป็นเจ้า, เหมือนกันกับเรา, และที่ล่วงละเมิดพระบัญญัติเหล่านั้น, และที่ใช้วันแห่งการทดลองของเขาไปโดยสูญเปล่า, เพราะสภาพของเขาน่าพรั่นพรึง !"},{"vNo":"๒๘ ","txt":"โอ้แผนการอันแยบยลของมารร้ายนั้น ! โอ้ความถือดี, และความอ่อนแอ, และความโง่ของมนุษย์ ! เมื่อพวกเขาเป็นผู้คงแก่เรียนพวกเขาคิดว่าตนฉลาด, และพวกเขาไม่สดับฟังคำแนะนำของพระผู้เป็นเจ้า, เพราะพวกเขาเมินคำแนะนำเหล่านั้น, โดยคิดว่าพวกเขารู้ด้วยตนเอง, ดังนั้น, ปัญญาของพวกเขาคือความโง่และมันหาเป็นประโยชน์แก่พวกเขาไม่. และพวกเขาจะพินาศ."},{"vNo":"๒๙ ","txt":"แต่การเป็นผู้คงแก่เรียนย่อมดีหากพวกเขาสดับฟังสดับ​ฟัง​คำแนะนำของพระผู้เป็นเจ้า."},{"vNo":"๓๐ ","txt":"แต่วิบัติแก่คนร่ำรวย, ซึ่งร่ำรวยด้วยสิ่งต่าง ๆ ของโลก. เพราะด้วยเหตุที่พวกเขาร่ำรวยพวกเขาจึงเกลียดชังคนจน, และพวกเขาข่มเหงคนอ่อนโยน, และใจพวกเขาอยู่กับทรัพย์สมบัติของพวกเขา; ดังนั้น, ทรัพย์สมบัติของพวกเขาจึงเป็นเทพเจ้าของพวกเขา. และดูเถิด, ทรัพย์สมบัติของพวกเขาจะถูกทำลายพร้อมกับพวกเขาด้วย."},{"vNo":"๓๑ ","txt":"และวิบัติแก่คนหูหนวกที่ไม่ยอมฟัง; เพราะพวกเขาจะพินาศ."},{"vNo":"๓๒ ","txt":"และวิบัติแก่คนมืดบอดที่ไม่ยอมดู; เพราะพวกเขาจะพินาศด้วย."},{"vNo":"๓๓ ","txt":"วิบัติแก่คนมีใจที่มิได้เข้าสุหนัต, เพราะความรู้เรื่องความชั่วช้าสามานย์ของพวกเขาจะลงทัณฑ์พวกเขาในวันสุดท้าย."},{"vNo":"๓๔ ","txt":"วิบัติแก่คนกล่าวคำเท็จ, เพราะเขาจะถูกโยนลงนรก."},{"vNo":"๓๕ ","txt":"วิบัติแก่ฆาตกรซึ่งฆ่าด้วยเจตนา, เพราะเขาจะตาย."},{"vNo":"๓๖ ","txt":"วิบัติแก่คนที่กระทำการผิดประเวณี, เพราะพวกเขาจะถูกโยนลงนรก."},{"vNo":"๓๗ ","txt":"แท้จริงแล้ว, วิบัติแก่คนเหล่านั้นที่นมัสการรูปเคารพ, เพราะจอมมารแห่งเหล่ามารทั้งปวงเบิกบานในพวกเขา."},{"vNo":"๓๘ ","txt":"และ, ท้ายที่สุด, วิบัติแก่คนทั้งปวงที่ตายในบาปของตน; เพราะพวกเขาจะกลับไปหาพระผู้เป็นเจ้าก, และเห็นพระพักตร์พระองค์, และคงอยู่ในบาปของตน."},{"vNo":"๓๙ ","txt":"โอ้, พี่น้องที่รักของข้าพเจ้า, จงจำความน่าพรั่นพรึงในการล่วงละเมิดต่อพระผู้เป็นเจ้าผู้บริสุทธิ์, และความน่าพรั่นพรึงของการยอมแพ้ต่อการชักจูงของคนเล่ห์เหลี่ยมจัดผู้นั้น. จงจำไว้ว่า, การมีจิตฝักใฝ่ในเนื้อหนังหนัง​คือ​ความ​คือความตาย, และการมีจิตฝักใฝ่ฝ่ายวิญญาณคือนิรันดรแห่งชีวิต."},{"vNo":"๔๐ ","txt":"โอ้, พี่น้องที่รักของข้าพเจ้า, จงเงี่ยหูฟังคำข้าพเจ้า. จงจำความยิ่งใหญ่ของพระผู้บริสุทธิ์แห่งอิสราเอล. อย่ากล่าวว่าข้าพเจ้าพูดเรื่องยุ่งยากใส่ท่าน; เพราะหากท่านกล่าวเช่นนั้น, ท่านจะสบประมาทความจริง; เพราะข้าพเจ้าพูดคำของพระผู้รังสรรค์ของท่าน. ข้าพเจ้ารู้ว่าคำแห่งความจริงเป็นเรื่องยุ่งยากสำหรับความไม่สะอาดทั้งปวง; แต่คนชอบธรรมหากลัวคำแห่งความจริงไม่, เพราะพวกเขารักความจริงและไม่หวั่นไหว."},{"vNo":"๔๑ ","txt":"โอ้เมื่อเป็นดังนี้, พี่น้องที่รักของข้าพเจ้า, จงมาหาพระเจ้า, พระผู้บริสุทธิ์. จงจำไว้ว่าวิถีของพระองค์ชอบธรรม. , ทางดูเถิดสำหรับมนุษย์แคบ, แต่วางอยู่ในวิถีทางตรงต่อหน้าเขา, และองค์ทวารบาลคือพระผู้บริสุทธิ์แห่งอิสราเอล; และพระองค์ไม่ทรงจ้างผู้รับใช้ที่นั่น; และไม่มีทางอื่นใดนอกจากทางประตูนั้น; เพราะพระองค์ทรงถูกหลอกลวงไม่ได้, เพราะพระเจ้าพระผู้เป็นเจ้าคือพระนามของพระองค์."},{"vNo":"๔๒ ","txt":"และผู้ใดเคาะ, ผู้นั้นพระองค์จะทรงเปิดให้เขา; และผู้มีปัญญา, และผู้คงแก่เรียน, และคนร่ำรวย, ซึ่งผยองเพราะความรู้ของตน, และปัญญาของตน, และความมั่งคั่งของตน—แท้จริงแล้ว, พวกเขาคือผู้ที่พระองค์ทรงเกลียดชัง; และเว้นแต่พวกเขาจะทิ้งสิ่งเหล่านี้ไป, และพิจารณาตนเป็นคนโง่ต่อพระพักตร์พระผู้เป็นเจ้า, และลงมาสู่ห้วงลึกแห่งความถ่อมตน, พระองค์จะไม่ทรงเปิดให้พวกเขา."},{"vNo":"๔๓ ","txt":"แต่เรื่องของผู้มีปัญญาและวิญญูชนจะถูกปิดบังจากพวกเขาตลอดกาล—แท้จริงแล้ว, ความสุขนั้นซึ่งเตรียมไว้ให้วิสุทธิชน."},{"vNo":"๔๔ ","txt":"โอ้, พี่น้องที่รักของข้าพเจ้า, จงจำคำข้าพเจ้า. ดูเถิด, ข้าพเจ้าถอดอาภรณ์ของข้าพเจ้า, และข้าพเจ้าสะบัดมันต่อหน้าท่าน; ข้าพเจ้าสวดอ้อนวอนพระผู้เป็นเจ้าแห่งความรอดของข้าพเจ้าให้พระองค์ทรงมองดูข้าพเจ้าด้วยพระเนตรอันถ้วนถี่; ดังนั้น, ท่านจะรู้ในวันสุดท้าย, เมื่อคนทั้งปวงจะถูกพิพากษาเพราะงานของพวกเขา, ว่าพระผู้เป็นเจ้าแห่งอิสราเอลได้ทรงประจักษ์ว่าข้าพเจ้าสะบัดความชั่วช้าสามานย์ของท่านจากจิตวิญญาณข้าพเจ้าแล้ว, และว่าข้าพเจ้ายืนอยู่ด้วยความเจิดจ้าต่อพระพักตร์พระองค์, และปราศจากโลหิตของท่าน."},{"vNo":"๔๕ ","txt":"โอ้, พี่น้องที่รักของข้าพเจ้า, จงหันหลังให้บาปของท่าน; จงสะบัดโซ่ของเขาที่อยากมัดท่านให้แน่น; จงมาเฝ้าพระผู้เป็นเจ้าผู้ทรงเป็นศิลาแห่งความรอดของท่าน."},{"vNo":"๔๖ ","txt":"จงเตรียมจิตวิญญาณท่านไว้สำหรับวันอันรุ่งโรจน์นั้นเมื่อพระองค์จะทรงมอบความยุติธรรมให้แก่คนชอบธรรม, แม้วันแห่งการพิพากษา, เพื่อท่านจะไม่ระย่อด้วยความกลัวอันน่าพรั่นพรึง; เพื่อท่านจะไม่จดจำความผิดอันน่าพรั่นพรึงของท่านในความสมบูรณ์, และถูกบีบคั้นให้ร้องว่า : บริสุทธิ์, การพิพากษาของพระองค์บริสุทธิ์, ข้าแต่พระเจ้าพระผู้เป็นเจ้าผู้ทรงฤทธานุภาพ—แต่ข้าพระองค์รู้ความผิดของข้าพระองค์; ข้าพระองค์ล่วงละเมิดกฎของพระองค์, และการล่วงละเมิดของข้าพระองค์เป็นของข้าพระองค์; และมารได้รับข้าพระองค์แล้ว, จนข้าพระองค์เป็นเหยื่อของความเศร้าหมองอันน่าพรั่นพรึงของเขา."},{"vNo":"๔๗ ","txt":"แต่ดูเถิด, พี่น้องของข้าพเจ้า, สมควรหรือที่ข้าพเจ้าจะปลุกให้ท่านตื่นขึ้นสู่ความเป็นจริงอันน่าพรั่นพรึงของเรื่องเหล่านี้ ? ข้าพเจ้าจะทรมานจิตวิญญาณท่านหรือหากจิตใจท่านพิศุทธิ์ ? ข้าพเจ้าจะตรงไปตรงมากับท่านตามความตรงไปตรงมาของความจริงหรือหากท่านพ้นจากบาปแล้ว ?"},{"vNo":"๔๘ ","txt":"ดูเถิด, หากท่านบริสุทธิ์ข้าพเจ้าจะพูดกับท่านถึงความบริสุทธิ์; แต่เนื่องจากท่านไม่บริสุทธิ์, และท่านนับถือข้าพเจ้าเป็นผู้สอน, จึงจำเป็นที่ข้าพเจ้าต้องสอนท่านเรื่องผลของบาป."},{"vNo":"๔๙ ","txt":"ดูเถิด, จิตวิญญาณข้าพเจ้าชิงชังบาป, และใจข้าพเจ้าเบิกบานในความชอบธรรม; และข้าพเจ้าจะสรรเสริญพระนามอันบริสุทธิ์ของพระผู้เป็นเจ้าของข้าพเจ้า."},{"vNo":"๕๐ ","txt":"มาเถิด, พี่น้องข้าพเจ้า, ทุกคนที่กระหาย, ท่านจงมาสู่ผืนน้ำ; และเขาผู้นั้นที่ไม่มีเงินตรา, จงมาซื้อและกินเถิด; แท้จริงแล้ว, จงมาซื้อเหล้าองุ่นและนมโดยไม่เสียเงินตราและไม่คิดราคา."},{"vNo":"๕๑ ","txt":"ดังนั้น, อย่าใช้เงินตราเพื่อสิ่งที่ไม่มีค่า, หรือใช้แรงงานของท่านเพื่อสิ่งที่ทำความพอใจให้ไม่ได้. จงสดับฟังข้าพเจ้าอย่างขยันหมั่นเพียร, และจำคำที่ข้าพเจ้าพูดไว้; และจงมาเฝ้าพระผู้บริสุทธิ์แห่งอิสราเอล, และดื่มด่ำสิ่งที่ไม่เสื่อมถอย, ทั้งเน่าเปื่อยไม่ได้, และจงให้จิตวิญญาณท่านเบิกบานในความอิ่มเอม."},{"vNo":"๕๒ ","txt":"ดูเถิด, พี่น้องที่รักของข้าพเจ้า, จงจำพระวจนะของพระผู้เป็นเจ้าของท่าน; จงสวดอ้อนวอนพระองค์ตลอดเวลากลางวัน, และน้อมขอบพระทัยแด่พระนามอันบริสุทธิ์ของพระองค์เวลากลางคืน. จงให้ใจท่านเบิกบานเถิด."},{"vNo":"๕๓ ","txt":"และดูเถิดพันธสัญญาของพระเจ้าสำคัญยิ่งเพียงใด, และพระจริยวัตรอันอ่อนน้อมของพระองค์ต่อลูกหลานมนุษย์ไร้ขอบเขตเพียงใด; และเพราะความยิ่งใหญ่ของพระองค์, และพระคุณและพระเมตตาของพระองค์, พระองค์ทรงสัญญากับเราว่าพงศ์พันธุ์ของเราจะไม่ถูกทำลายสิ้น, ตามเนื้อหนัง, แต่พระองค์จะทรงปกปักรักษาพวกเขา; และในคนรุ่นต่อ ๆ ไปพวกเขาจะกลายเป็นอังกูรอันชอบธรรมของเชื้อสายแห่งอิสราเอล."},{"vNo":"๕๔ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ข้าพเจ้าอยากพูดกับท่านอีก; แต่ในวันพรุ่งข้าพเจ้าจะประกาศแก่ท่านถึงถ้อยคำที่ยังเหลืออยู่ของข้าพเจ้า. เอเมน."}]}