{"heading":"Պաորան երկրորդը գլխավոր դատավոր է դառնում և սպանվում Կիսկումենի կողմից – Պակումենին զբաղեցնում է դատավորական աթոռը – Կորիանթումրն առաջնորդում է Լամանական զորքերը, վերցնում է Զարահեմլան և սպանում է Պակումենիին – Մորոնիան պարտության է մատնում Լամանացիներին և ետ է վերցնում Զարահեմլան, իսկ Կորիանթումրը սպանվում է: Մոտ 52–50թթ. Ք.ծ.ա.:","sectionHeading":"Նեփիացիների մի պատմություն: Նրանց պատերազմներն ու հակառակությունները և նրանց երկպառակությունները: Եվ նաև բազմաթիվ սուրբ մարգարեների մարգարեությունները, մինչև Քրիստոսի գալուստը՝ համաձայն Հելամանի հիշատակարանների, որը Հելամանի որդին էր, և նաև համաձայն նրա որդիների հիշատակարանների, նույնիսկ ընդհուպ մինչև Քրիստոսի գալուստը: Եվ նաև Լամանացիներից շատերը դարձի են գալիս: Նրանց դարձի մի պատմություն: Լամանացիների արդարակեցության և Նեփիացիների ամբարշտության ու պղծությունների մի պատմություն, համաձայն Հելամանի ու նրա որդիների հիշատակարանի, նույնիսկ ընդհուպ մինչև Քրիստոսի գալուստը, որը կոչվում է Հելամանի գիրք, և այդպես շարունակ:","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Հելաման 1","verses":[{"vNo":"1 ","txt":"Եվ այժմ ահա, եղավ այնպես, որ Նեփիի ժողովրդի վրա դատավորների կառավարման քառասուներորդ տարվա սկզբին, մի լուրջ դժվարություն սկսվեց Նեփիացիների մեջ:"},{"vNo":"2 ","txt":"Քանզի ահա, Պաորանը մահացել էր և գնացել երկրի ողջ ճանապարհը. հետևաբար, սկսվեց մի լուրջ հակառակություն այն բանի վերաբերյալ, թե եղբայրներից ով պիտի տիրեր դատավորական աթոռին, ովքեր Պաորանի որդիներն էին:"},{"vNo":"3 ","txt":"Արդ, սրանք են նրանց անունները, ովքեր կռվում էին դատավորական աթոռի համար, ովքեր նաև ժողովրդի կռվելու պատճառ էին դառնում՝ Պաորան, Պաանքի և Պակումենի:"},{"vNo":"4 ","txt":"Արդ, սրանք Պաորանի բոլոր որդիները չէին (քանզի նա շատ ուներ), բայց այդ նրանք են, ովքեր կռվում էին դատավորական աթոռի համար. ուստի, նրանք երեք բաժանումներ առաջացրեցին ժողովրդի մեջ:"},{"vNo":"5 ","txt":"Այնուամենայնիվ, եղավ այնպես, որ Պաորանը, ժողովրդի ձայնով, նշանակվեց գլխավոր դատավոր ու կառավարիչ Նեփիի ժողովրդի վրա:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ երբ Պակումենին տեսավ, որ ինքը չէր կարող ձեռք բերել դատավորական աթոռը, նա միացավ ժողովրդի ձայնին:"},{"vNo":"7 ","txt":"Բայց ահա, Պաանքին և ժողովրդի այն մասը, որ փափագում էին, որ նա դառնար իրենց կառավարիչը, սաստիկ զայրացած էին. հետևաբար, նա քիչ էր մնում շողոքորթեր այդ մարդկանց՝ ապստամբություն բարձրացնելու իրենց եղբայրների դեմ:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, երբ նա քիչ էր մնում աներ այս, ահա, նա բռնվեց ու դատվեց՝ ըստ ժողովրդի ձայնի, և դատապարտվեց մահվան. քանզի նա ապստամբություն էր բարձրացրել և ջանում էր կործանել ժողովրդի ազատությունը:"},{"vNo":"9 ","txt":"Արդ, երբ այն մարդիկ, ովքեր փափագում էին, որ նա լիներ իրենց կառավարիչը, տեսան, որ նա դատապարտվեց մահվան, այդ պատճառով նրանք բարկացան, և ահա, նրանք առաջ ուղարկեցին մի ինչ-որ Կիսկումենի, մինչև իսկ Պաորանի դատավորական աթոռը, և սպանեցին Պաորանին, երբ նա նստած էր դատավորական աթոռին:"},{"vNo":"10 ","txt":"Եվ նա հետապնդվեց Պաորանի ծառաների կողմից. բայց ահա, այնքան արագ էր Կիսկումենի փախուստը, որ ոչ մի մարդ չկարողացավ հասնել նրան:"},{"vNo":"11 ","txt":"Եվ նա գնաց նրանց մոտ, ովքեր ուղարկել էին իրեն, և նրանք բոլորը մտան ուխտի մեջ, այո, երդվելով իրենց հավիտենական Արարչով, որ իրենք չեն պատմի ոչ ոքի, որ Կիսկումենն է սպանել Պաորանին:"},{"vNo":"12 ","txt":"Հետևաբար, Կիսկումենը չճանաչվեց Նեփիի ժողովրդի մեջ, որովհետև նա ծպտված էր այն ժամանակ, երբ սպանեց Պաորանին: Եվ Կիսկումենը և նրա հրոսակախումբը, որն ուխտել էր նրա հետ, խառնվեցին ժողովրդի մեջ այնպես, որ նրանց բոլորին չկարողանային հայտնաբերել. բայց բոլոր նրանք, ովքեր հայտնաբերվեցին, դատապարտվեցին մահվան:"},{"vNo":"13 ","txt":"Եվ այժմ, ահա, համաձայն ժողովրդի ձայնի, Պակումենին նշանակվեց, լինելու գլխավոր դատավոր ու կառավարիչ ժողովրդի վրա, կառավարելու իր եղբայր Պաորանի փոխարեն, և դա իր իրավունքի համաձայն էր: Եվ այս բոլորն արվեց դատավորների կառավարման քառասուներորդ տարում, և այն ավարտվեց:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, դատավորների կառավարման քառասունևմեկերորդ տարում, որ Լամանացիներն ի մի հավաքեցին մարդկանց մի անհամար զորք, և նրանց զինեցին սրերով և թրերով, աղեղներով և նետերով, սաղավարտներով և լանջապանակներով, և ամեն ձևի, ամեն տեսակի վահաններով:"},{"vNo":"15 ","txt":"Եվ նրանք կրկին վար եկան, որ ճակատամարտ մղեն Նեփիացիների դեմ: Եվ նրանք առաջնորդվում էին մի մարդու կողմից, որի անունը Կորիանթումր էր. և նա Զարահեմլայի մի հետնորդ էր. և նա մի պառակտիչ էր Նեփիացիների միջից. և նա խոշորակազմ ու զորեղ մի մարդ էր:"},{"vNo":"16 ","txt":"Հետևաբար, Լամանացիների թագավորը, որի անունը Տուբալոթ էր, որը Ամմորոնի որդին էր, կարծելով, որ Կորիանթումրը, լինելով մի զորեղ մարդ, կարող էր իր մեծ իմաստությամբ կանգնել Նեփիացիների դեմ, այնպես որ ուղարկելով նրան առաջ, նա ձեռք կբերեր իշխանություն Նեփիացիների վրա,"},{"vNo":"17 ","txt":"Հետևաբար, նա բարկության դրդեց նրանց, և ի մի հավաքեց իր զորքերը, և նշանակեց Կորիանթումրին՝ լինելու իրենց ղեկավար, և կարգադրեց, որ արշավեն վար, դեպի Զարահեմլայի երկիրը՝ Նեփացիների դեմ ճակատամարտելու:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ կառավարությունում այսքան շատ հակառակության ու այսքան շատ դժվարության պատճառով, նրանք չէին պահել բավականաչափ պահակախմբեր Զարահեմլայի երկրում. քանզի նրանք ենթադրել էին, որ Լամանացիները չէին համարձակվի գալ իրենց հողերի սիրտը՝ գրոհելու այդ մեծ քաղաք Զարահեմլան:"},{"vNo":"19 ","txt":"Բայց եղավ այնպես, որ Կորիանթումրը, իր ստվար զորքի գլուխն անցած, արշավեց առաջ, և եկավ քաղաքի բնակիչների վրա, և նրանց արշավանքն այնպիսի չափազանց մեծ արագությամբ էր, որ Նեփիացիների համար ժամանակ չկար ի մի հավաքելու իրենց զորքերը:"},{"vNo":"20 ","txt":"Հետևաբար, Կորիանթումրը սրակոտոր արեց պահակախմբին քաղաքի մուտքի մոտ և իր ամբողջ բանակի հետ արշավեց առաջ՝ դեպի քաղաքը, և նրանք սպանեցին յուրաքանչյուրին, ով դիմադրեց իրենց, այնքան, մինչև որ նրանք վերցրեցին ամբողջ քաղաքի տիրապետությունը:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ Պակումենին, որը գլխավոր դատավորն էր, փախավ Կորիանթումրից մինչև քաղաքի պարիսպները: Եվ եղավ այնպես, որ Կորիանթումրը զարկեց նրան պատին, այնպես որ նա մեռավ: Եվ այսպես ավարտվեցին Պակումենիի օրերը:"},{"vNo":"22 ","txt":"Եվ արդ, երբ Կորիանթումրը տեսավ, որ նա տիրել էր Զարահեմլայի քաղաքին, և տեսավ, որ Նեփիացիները փախել էին իրենց առաջից, և սպանվել, բռնվել և բանտ էին գցվել, և որ նա ձեռք էր բերել ողջ երկրի ամենաուժեղ բերդի տիրապետությունը, նրա սիրտը համարձակությամբ լցվեց, այնպես, որ նա քիչ էր մնում առաջ գնար ողջ երկրի դեմ:"},{"vNo":"23 ","txt":"Եվ արդ, նա չմնաց Զարահեմլայի երկրում, այլ նա, մի մեծ բանակի հետ, արշավեց առաջ՝ ուղիղ դեպի Լիառատ քաղաքը. քանզի նրա վճիռն էր՝ առաջ գնալ ու սրով բացել իր ճանապարհը, որպեսզի կարողանար ձեռք բերել երկրի հյուսիսային մասերը:"},{"vNo":"24 ","txt":"Եվ, կարծելով, որ նրանց ամենամեծ ուժը երկրի կենտրոնում է, ուստի նա արշավեց առաջ՝ չտալով նրանց ժամանակ ի մի հավաքվելու, բացի դա լիներ փոքր խմբերից. և այս ձևով էին նրանք հարձակվում նրանց վրա և գետնին տապալում նրանց:"},{"vNo":"25 ","txt":"Բայց ահա, Կորիանթումրի այս արշավանքը երկրի կենտրոնով, Մորոնիային մեծ առավելություն տվեց նրանց վրա, չնայած Նեփիացիների թվի մեծությանը, որոնք սպանվել էին:"},{"vNo":"26 ","txt":"Քանզի ահա, Մորոնիան ենթադրել էր, որ Լամանացիները չէին հանդգնի գալ երկրի կենտրոնը, այլ որ նրանք կգրոհեն քաղաքները՝ շրջակա սահմաններում, ինչպես մինչև այժմ էին արել. հետևաբար, Մորոնիան կարգադրել էր, որ իրենց ուժեղ զորքերը պահպանեն շրջակա սահմաններին մոտիկ այդ մասերը:"},{"vNo":"27 ","txt":"Բայց ահա, Լամանացիները չվախեցան, նրանց ցանկացածի պես, այլ նրանք եկան երկրի կենտրոնը և վերցրեցին մայրաքաղաքը, որը Զարահեմլայի քաղաքն էր, և արշավեցին երկրի կարևորագույն մասերով, մեծ կոտորածով կոտորելով ժողովրդին՝ թե՛ տղամարդկանց, թե՛ կանանց, թե՛ երեխաներին, վերցնելով բազմաթիվ քաղաքների ու բազմաթիվ բերդերի տիրապետությունը:"},{"vNo":"28 ","txt":"Բայց երբ Մորոնիան հայտնաբերեց այս, նա անմիջապես շրջանցիկ ուղով Լեքիին ուղարկեց մի զորքի հետ՝ կանխելու նրանց, մինչ նրանք կհասնեին Լիառատ երկիրը:"},{"vNo":"29 ","txt":"Եվ այսպես նա արեց, և նա կասեցրեց նրանց, նախքան նրանց Լիառատ երկիր հասնելը, և ճակատամարտ տվեց նրանց, այնպես որ նրանք սկսեցին ետ նահանջել՝ դեպի Զարահեմլայի երկիրը:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ Մորոնիան կասեցրեց նրանց իրենց նահանջում, և ճակատամարտ տվեց նրանց, այնպես որ այն վերածվեց մի չափազանց արյունոտ ճակատամարտի. այո, շատերը սպանվեցին և սպանվածների թվում գտան նաև Կորիանթումրին:"},{"vNo":"31 ","txt":"Եվ այժմ, ահա, Լամանացիները չէին կարող նահանջել այս կամ այն կողմ՝ ո՛չ դեպի հյուսիս, ո՛չ էլ դեպի հարավ, ո՛չ դեպի արևելք, ո՛չ էլ դեպի արևմուտք, քանզի նրանք ամեն կողմից շրջապատված էին Նեփիացիներով:"},{"vNo":"32 ","txt":"Եվ այսպես էր Կորիանթումրը Լամանացիներին գցել Նեփիացիների մեջտեղը, այնպես որ նրանք Նեփիացիների իշխանության տակ էին, և նա ինքը սպանվեց, և Լամանացիներն ընկան Նեփիացիների ձեռքը:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, որ Մորոնիան կրկին վերցրեց Զարահեմլայի քաղաքի տիրապետությունը և կարգադրեց, որ Լամանացիները, ովքեր վերցվել էին գերի, հեռանային երկրից խաղաղությամբ:"},{"vNo":"34 ","txt":"Եվ այսպես ավարտվեց դատավորների կառավարման քառասունևմեկերորդ տարին:"}]}