{"heading":"Տերը Նեփիին տալիս է կնքելու զորություն – Նա լիազորվում է կապել և արձակել երկրի վրա և երկնքում – Նա պատվիրում է մարդկանց ապաշխարել, այլապես կոչնչանան – Հոգին տանում է նրան բազմությունից բազմություն: Մոտ 21–20թթ. Ք.ծ.ա.:","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Հելաման 10","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ մի բաժանում տեղի ունեցավ ժողովրդի մեջ, այնպես որ նրանք բաժանվեցին այս ու այն կողմ, և գնացին իրենց ճանապարհներով, թողնելով Նեփիին միայնակ, երբ նա կանգնած էր նրանց մեջտեղում:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ Նեփին գնաց իր ճանապարհով դեպի իր սեփական տունը, խորհելով այն բաների վրա, ինչ Տերը ցույց էր տվել իրեն:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, երբ նա այսպես խորհում էր,– շատ ընկճված լինելով Նեփիացիների ամբարշտության, նրանց խավարի գաղտնի գործերի և նրանց սպանությունների, նրանց թալանների և բոլոր ձևի անօրինությունների պատճառով,– և եղավ այնպես, մինչ նա այսպես խորհում էր իր սրտում, ահա, մի ձայն եկավ նրան՝ ասելով."},{"vNo":"4 ","txt":"Օրհնված ես դու, Նեփի, այն բաների համար, որ դու արել ես. քանզի ես տեսել եմ, թե ինչպես ես դու անխոնջությամբ այս ժողովրդին հայտարարել խոսքը, որը ես տվել եմ քեզ: Եվ դու չես վախեցել նրանցից, չես փնտրել քո սեփական կյանքը, այլ փնտրել ես իմ կամքը և իմ պատվիրանները պահելը:"},{"vNo":"5 ","txt":"Եվ այժմ, քանի որ դու արել ես դա այդպիսի անխոնջությամբ, ահա, ես կօրհնեմ քեզ հավիտյան. և ես կդարձնեմ քեզ զորեղ խոսքում ու արարմունքում, հավատքում ու գործերում. այո, մինչև իսկ բոլոր բաները կարվեն քեզ՝ համաձայն քո խոսքի, քանզի դու չես խնդրի այն, ինչը հակառակ է իմ կամքին:"},{"vNo":"6 ","txt":"Ահա, դու Նեփին ես, իսկ ես՝ Աստված: Ահա ես հայտարարում եմ քեզ իմ հրեշտակների ներկայությամբ, որ դու կունենաս զորություն այս ժողովրդի վրա, և կզարկես երկիրը սովով և ժանտախտով և կործանումով, համաձայն այս ժողովրդի ամբարշտության:"},{"vNo":"7 ","txt":"Ահա, ես տալիս եմ քեզ զորություն, որ ինչ որ դու կնքես երկրի վրա, կկնքվի երկնքում. և ինչ որ դու արձակես երկրի վրա, կարձակվի երկնքում. և այսպես դու զորություն կունենաս այս ժողովրդի մեջ:"},{"vNo":"8 ","txt":"Եվ այսպես, եթե դու ասես այս տաճարին, որ այն պիտի ճեղքվի երկու մասի, դա կկատարվի:"},{"vNo":"9 ","txt":"Եվ եթե դու ասես այս լեռանը. Վա՛ր տապալվիր և դարձի՛ր հարթ, դա կկատարվի:"},{"vNo":"10 ","txt":"Եվ ահա, եթե դու ասես, որ Աստված պիտի զարկի այս ժողովրդին, դա տեղի կունենա:"},{"vNo":"11 ","txt":"Եվ այժմ ահա, ես պատվիրում եմ քեզ, որ դու գնաս ու հայտարարես այս ժողովրդին, որ այսպես է ասում Տեր Աստված, որն Ամենազորն է. Եթե դուք չապաշխարեք, դուք պիտի զարկվեք՝ մինչև իսկ ի կործանում:"},{"vNo":"12 ","txt":"Եվ ահա, այժմ եղավ այնպես, որ երբ Տերն ասաց այս խոսքերը Նեփիին, նա կանգ առավ ու չգնաց իր սեփական տունը, այլ վերադարձավ բազմությունների մոտ, որոնք ցրված էին երկրի երեսով մեկ, և սկսեց հայտարարել նրանց Տիրոջ խոսքը, որն ասվել էր իրեն նրանց կործանման վերաբերյալ, եթե նրանք չապաշխարեին:"},{"vNo":"13 ","txt":"Արդ ահա, չնայած այն մեծ հրաշքին, որը Նեփին արել էր՝ ասելով նրանց գլխավոր դատավորի մահվան մասին, նրանք կարծրացրեցին իրենց սրտերն ու ականջ չարեցին Տիրոջ խոսքերին:"},{"vNo":"14 ","txt":"Հետևաբար, Նեփին հայտարարեց նրանց Տիրոջ խոսքը՝ ասելով. Եթե դուք չապաշխարեք, այսպես է ասում Տերը, դուք պիտի զարկվեք՝ մինչև իսկ ի կործանում:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ երբ Նեփին նրանց հայտարարեց այդ խոսքը, ահա, նրանք, այնուամենայնիվ, կարծրացրեցին իրենց սրտերը, և չկամեցան ականջ անել նրա խոսքերին. ուստի, նրանք զազրախոսեցին նրա դեմ և ջանացին ձեռք բարձրացնել նրա վրա, որպեսզի կարողանային նրան բանտ գցել:"},{"vNo":"16 ","txt":"Բայց ահա, Աստծո զորությունը նրա հետ էր, և նրանք չկարողացան բռնել նրան՝ բանտ գցելու նրան, քանզի նա վերցվեց Հոգու կողմից և փոխադրվեց հեռու՝ նրանց միջից դուրս:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ այսպես նա գնաց առաջ՝ Հոգու մեջ, բազմությունից բազմություն, հայտարարելով Աստծո խոսքը, նույնիսկ մինչև նա հայտարարեց այն նրանց բոլորին, կամ տարածեց այն ամբողջ ժողովրդի մեջ:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ նրանք չկամեցան ականջ անել նրա խոսքերին. և այնտեղ սկսեցին հակառակություններ լինել, այնպես որ նրանք բաժանվեցին իրար դեմ և սկսեցին սրով միմյանց սպանել:"},{"vNo":"19 ","txt":"Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման յոթանասունևմեկերորդ տարին:"}]}