{"heading":"Մարդիկ անկայուն են ու հիմար, և արագ՝ չարիք անելիս – Տերը խրատում է իր ժողովրդին – Մարդկանց ոչնչությունը համեմատվում է Աստծո զորության հետ – Դատաստանի օրը մարդիկ ձեռք կբերեն հավիտենական կյանք կամ հավիտենական նզովք: Մոտ 6թ. Ք.ծ.ա.:","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Հելաման 12","verses":[{"vNo":"1 ","txt":"Եվ այսպիսով, մենք կարող ենք տեսնել, թե որքան կեղծ և նաև անկայուն են մարդկանց զավակների սրտերը. այո, մենք կարող ենք տեսնել, որ Տերն իր անսահման մեծ բարությամբ օրհնում ու բարգավաճեցնում է նրանց, ովքեր դնում են իրենց վստահությունը նրա վրա:"},{"vNo":"2 ","txt":"Այո, և մենք կարող ենք տեսնել՝ հենց այն ժամանակ, երբ նա բարգավաճեցնում է իր ժողովրդին, այո, իրենց դաշտերի, իրենց հոտերի ու իրենց նախիրների, ոսկու և արծաթի և ամեն ձևի, ամեն տեսակի ու տիպի թանկարժեք բաների աճով. խնայելով նրանց կյանքը, և ազատելով նրանց իրենց թշնամիների ձեռքից. փափկացնելով նրանց թշնամիների սրտերը, որ նրանք չհայտարարեն պատերազմներ նրանց դեմ. այո, և ի վերջո, անելով բոլոր բաներն իր ժողովրդի բարօրության ու երջանկության համար. այո, այդ ժամանակ է, որ նրանք կարծրացնում են իրենց սրտերը և մոռանում են Տիրոջը՝ իրենց Աստծուն, և իրենց ոտքերի տակ կոխ են տալիս Սուրբին,– այո՛, և դա՝ իրենց բարեկեցության և իրենց խիստ մեծ բարգավաճման պատճառով:"},{"vNo":"3 ","txt":"Եվ այսպիսով, մենք տեսնում ենք, որ մինչև Տերը չի խրատում իր ժողովրդին շատ չարչարանքներով, այո, մինչև նա չի այցելում նրանց մահով ու սարսափով, և սովով, և ամեն ձևի ժանտախտով, նրանք չեն կամենում հիշել նրան:"},{"vNo":"4 ","txt":"Ա՜խ, որքան հիմար և որքան ունայն, որքան չար և դիվային են մարդկանց զավակները, որքան արագ են անօրինություն անելիս և որքան դանդաղ՝ բարիք անելիս. այո, որքան արագ՝ այն չար մեկի խոսքերին ականջ անելիս և իրենց սրտերն աշխարհի ունայն բաների վրա դնելիս:"},{"vNo":"5 ","txt":"Այո, որքան արագ են նրանք հպարտությունից բարձրամտանալիս. այո, որքան արագ՝ պարծենալիս և այն ամենն անելիս, ինչն անօրինություն է. և որքան դանդաղ են Տիրոջը՝ իրենց Աստծուն հիշելիս և նրա խորհուրդներին ականջ դնելիս, այո, որքան դանդաղ են իմաստության ուղիներում քայլելիս:"},{"vNo":"6 ","txt":"Ահա, նրանք չեն ցանկանում, որ Տերը՝ իրենց Աստվածը, որը ստեղծել է իրենց, կառավարի ու թագավորի իրենց վրա. չնայած նրանց հանդեպ նրա մեծ բարությանն ու ողորմածությանը, նրանք ոչինչ են համարում նրա խորհուրդները և չեն կամենում, որ նա լինի իրենց առաջնորդը:"},{"vNo":"7 ","txt":"Ա՜խ, որքան մեծ է ոչնչությունը մարդկանց զավակների. այո, նրանք նույնիսկ ավելի չնչին են, քան հողի փոշին:"},{"vNo":"8 ","txt":"Քանզի ահա, հողի փոշին շարժվում է այս ու այն կողմ, մասերի բաժանվելով մեր մեծ և հավիտենական Աստծո հրամանով:"},{"vNo":"9 ","txt":"Այո, ահա, նրա ձայնից բլուրներն ու լեռները դողում են ու ցնցվում:"},{"vNo":"10 ","txt":"Եվ նրա ձայնի զորությունից դրանք փշրվում են, և դառնում հարթ, այո, ճիշտ ինչպես մի հովիտ:"},{"vNo":"11 ","txt":"Այո, նրա ձայնի զորությունից ամբողջ երկիրը ցնցվում է."},{"vNo":"12 ","txt":"Այո, նրա ձայնի զորությունից հիմքերը շարժվում են, նույնիսկ մինչև հենց կենտրոնը:"},{"vNo":"13 ","txt":"Այո, և եթե նա ասում է երկրին՝ Շարժվի՛ր, այն շարժվում է:"},{"vNo":"14 ","txt":"Այո, եթե նա ասում է երկրին,– Դու պետք է ետ գնաս, որ դա շատ ժամերով երկարացնի օրը,– դա կատարվում է."},{"vNo":"15 ","txt":"Եվ այսպես, նրա խոսքի համաձայն երկիրը ետ է գնում, և մարդուն թվում է, թե արևը կանգնած է անշարժ. այո, և ահա, դա այդպես է. քանզի, անկասկած, այդ երկիրն է, որ շարժվում է, և ոչ թե արևը:"},{"vNo":"16 ","txt":"Եվ ահա, նաև, եթե նա մեծ անդունդի ջրերին ասում է՝ Ցամաքե՛ք, դա կատարվում է:"},{"vNo":"17 ","txt":"Ահա, եթե նա ասում է այս լեռանը,– Բարձրացի՛ր, և արի ու ընկիր այս քաղաքի վրա, որ այն թաղվի,– ահա դա կատարվում է:"},{"vNo":"18 ","txt":"Եվ ահա, եթե մի մարդ գանձ է թաքցնում հողում, և Տերն ասում է,– Թող անիծված լինի, նրա անօրինության պատճառով, ով թաքցրել է այն,– ահա, այն անիծված կլինի:"},{"vNo":"19 ","txt":"Եվ եթե Տերն ասի,– Անիծված եղիր, որ ոչ մի մարդ չգտնի քեզ, այս ժամանակից, այսուհետև և հավիտյան,– ահա, ոչ մի մարդ չի գտնի դա այսուհետև և հավիտյան:"},{"vNo":"20 ","txt":"Եվ ահա, եթե Տերն ասի որևէ մարդու,– Քո անօրինության համար, անիծված պիտի լինես հավիտյան,– դա պիտի կատարվի:"},{"vNo":"21 ","txt":"Եվ եթե Տերն ասի,– Քո անօրինությունների համար, դու կտրված կլինես իմ ներկայությունից,– նա այնպես կանի, որ դա այդպես լինի:"},{"vNo":"22 ","txt":"Եվ վա՜յ նրան, ում նա կասի այս, քանզի դա կլինի նրան, ով կանի անօրինություն, և նա չի կարող փրկվել. հետևաբար, այս պատճառով ապաշխարություն հայտարարվեց, որպեսզի մարդիկ կարողանան փրկվել:"},{"vNo":"23 ","txt":"Հետևաբար, օրհնված են նրանք, ովքեր կապաշխարեն ու ականջ կանեն Տիրոջ՝ իրենց Աստծո ձայնին. քանզի այդ նրանք են, որ կփրկվեն:"},{"vNo":"24 ","txt":"Եվ թող Աստված՝ իր մեծ լիության մեջ շնորհ անի, որ մարդիկ կարողանան բերվել դեպի ապաշխարություն ու բարի գործեր, որպեսզի նրանք կարողանան ստանալ շնորհ շնորհի համար՝ համաձայն իրենց գործերի:"},{"vNo":"25 ","txt":"Եվ ես կկամենայի, որ բոլոր մարդիկ կարողանան փրկվել: Բայց մենք կարդում ենք, որ մեծ ու վերջին օրը կլինեն ոմանք, որոնք պիտի դուրս գցվեն, այո, ովքեր պիտի դեն գցվեն Տիրոջ ներկայությունից."},{"vNo":"26 ","txt":"Այո, որոնք պիտի մատնվեն անվերջ թշվառության մի վիճակի, իրագործելով այն խոսքերը, որոնք ասում են. Նրանք, ովքեր արել են բարիք, կունենան հավիտենական կյանք. իսկ նրանք, ովքեր արել են չարիք, կունենան հավիտենական նզովք: Եվ դա այդպես է: Ամեն:"}]}