{"heading":"Նեփիացիները, որոնք հավատում են Սամուելին, մկրտվում են Նեփիի կողմից – Սամուելը չի կարող սպանվել չապաշխարող Նեփիացիների նետերով ու քարերով – Ոմանք կարծրացնում են իրենց սրտերը, իսկ մյուսները՝ տեսնում հրեշտակներ – Անհավատներն ասում են՝ խելամիտ չէ հավատալ Քրիստոսին և նրա գալստին Երուսաղեմ: Մոտ 6–1թթ. Ք.ծ.ա.:","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Հելաման 16","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ եղան շատերը, ովքեր լսեցին Սամուել Լամանացու խոսքերը, որոնք նա խոսեց քաղաքի պատերի վրա: Եվ բոլոր նրանք, ովքեր հավատացին նրա խոսքին, առաջ գնացին և փնտրեցին Նեփիին. և երբ նրանք առաջ եկան և գտան նրան, խոստովանեցին նրան իրենց մեղքերն ու չուրացան՝ ցանկանալով, որ իրենք մկրտվեն առ Տերը:"},{"vNo":"2 ","txt":"Բայց եղածներից բոլոր նրանք, ովքեր չհավատացին Սամուելի խոսքերին, բարկացան նրա վրա. և նրանք քարեր շպրտեցին նրա վրա՝ դեպի պատը, և նաև շատերը նետեր արձակեցին նրա վրա, մինչ նա կանգնած էր պատի վրա. բայց Տիրոջ Հոգին նրա հետ էր, այնպես որ նրանք չկարողացան խփել նրան իրենց քարերով, ոչ էլ իրենց նետերով:"},{"vNo":"3 ","txt":"Այժմ, երբ նրանք տեսան, որ իրենք չէին կարողանում խփել նրան, եղան ավելի շատերը, ովքեր հավատացին նրա խոսքերին, այնպես որ նրանք գնացին Նեփիի մոտ՝ մկրտվելու:"},{"vNo":"4 ","txt":"Քանզի ահա, Նեփին մկրտում էր և մարգարեանում և քարոզում, ապաշխարություն աղաղակելով ժողովրդին, ցույց տալով նշաններ ու զարմանալիքներ, գործելով հրաշքներ ժողովրդի մեջ, որպեսզի նրանք իմանային, որ Քրիստոսը շուտով պիտի գար,"},{"vNo":"5 ","txt":"Ասելով նրանց այն բաների մասին, որոնք շուտով պիտի գային, որ դրանց գալու ժամանակ նրանք կարողանային իմանալ և հիշել, որ դրանք իրենց հայտնի էին դարձվել նախօրոք, այն նպատակով, որ նրանք հավատային. ուստի, բոլոր նրանք, ովքեր հավատացին Սամուելի խոսքերին, գնացին նրա մոտ՝ մկրտվելու, քանզի նրանք եկան՝ ապաշխարելով ու խոստովանելով իրենց մեղքերը:"},{"vNo":"6 ","txt":"Բայց նրանցից մեծ մասը չհավատաց Սամուելի խոսքերին. ուստի, երբ նրանք տեսան, որ չեն կարողանում խփել նրան իրենց քարերով ու իրենց նետերով, նրանք բղավեցին իրենց զորապետերին՝ ասելով. Բռնե՛ք այս մարդուն ու կապե՛ք նրան, քանզի ահա նա դև ունի. և դևի զորության պատճառով, որը նրա մեջ է, մենք չենք կարողանում խփել նրան մեր քարերով ու մեր նետերով. ուստի, բռնե՛ք նրան ու կապե՛ք, և հեռո՛ւ տարեք նրան:"},{"vNo":"7 ","txt":"Եվ երբ նրանք առաջ գնացին՝ ձեռք բարձրացնելու նրա վրա, ահա, նա իրեն ցած գցեց պատից և դուրս փախավ նրանց երկրից, այո, նույնիսկ մինչև իր սեփական երկիրը, և սկսեց քարոզել ու մարգարեանալ իր սեփական ժողովրդի մեջ:"},{"vNo":"8 ","txt":"Եվ ահա, նրա մասին երբեք այլևս չլսվեց Նեփիացիների մեջ. և այսպիսին էին ժողովրդի գործերը:"},{"vNo":"9 ","txt":"Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման ութսունևվեցերորդ տարին:"},{"vNo":"10 ","txt":"Եվ այսպես ավարտվեց նաև դատավորների կառավարման ութսունևյոթերորդ տարին՝ ժողովրդի մեծ մասը մնալով իրենց հպարտության և ամբարշտության մեջ, և փոքրագույն մասը՝ զգուշորեն քայլելով Աստծո առաջ:"},{"vNo":"11 ","txt":"Եվ այսպիսին էին պայմանները նաև դատավորների կառավարման ութսունևութերորդ տարում:"},{"vNo":"12 ","txt":"Եվ կար, բայց՝ քիչ փոփոխություն ժողովրդի գործերում, բացի այն, որ ժողովուրդը սկսել էր լինել ավելի կարծրացած՝ անօրինության մեջ, և ավելի ու ավելի էր անում այն, ինչը հակառակ էր Աստծո պատվիրաններին, դատավորների կառավարման ութսունևիններորդ տարում:"},{"vNo":"13 ","txt":"Բայց եղավ այնպես, դատավորների կառավարման իննսուներորդ տարում տրվեցին մեծ նշաններ ու հրաշքներ ժողովրդին. և մարգարեների խոսքերը սկսեցին իրականանալ:"},{"vNo":"14 ","txt":"Եվ հրեշտակներ հայտնվեցին մարդկանց՝ իմաստուն մարդկանց, և հայտարարեցին նրանց մեծ ուրախության ավետիք. այսպիսով, այս տարում սուրբ գրքերը սկսեցին իրականանալ:"},{"vNo":"15 ","txt":"Այնուամենայնիվ, մարդիկ սկսեցին կարծրացնել իրենց սրտերը, բոլորը, բացի նրանց ամենահավատացող մասից, և Նեփիացիներից, և նաև Լամանացիներից, և սկսեցին ապավինել սեփական ուժին ու սեփական իմաստությանը՝ ասելով."},{"vNo":"16 ","txt":"Այդքան շատերի մեջ որոշ բաներ նրանք հնարավոր է ճիշտ գուշակած լինեն. բայց ահա, մենք գիտենք, որ բոլոր այս մեծ ու զարմանալի գործերը չեն կարող տեղի ունենալ, որոնց մասին խոսվել է:"},{"vNo":"17 ","txt":"Եվ նրանք սկսեցին կշռադատել ու վիճել իրենց մեջ՝ ասելով."},{"vNo":"18 ","txt":"Խելամիտ չէ, որ այնպիսի մի էակ, ինչպիսին Քրիստոսն է, պիտի գա. եթե այդպես է, և նա լինի Աստծո Որդին՝ երկնքի ու երկրի Հայրը, ինչպես դա ասվել է, ինչո՞ւ նա իրեն չի ցույց տա մեզ նույնպես, ինչպես նրանց, ովքեր կլինեն Երուսաղեմում:"},{"vNo":"19 ","txt":"Այո, ինչո՞ւ նա իրեն չի ցույց տա այս երկրում նույնպես, ինչպես Երուսաղեմի հողում:"},{"vNo":"20 ","txt":"Բայց ահա, մենք գիտենք, որ սա մի ամբարիշտ ավանդություն է, որը մեզ փոխանցվել է մեր հայրերի կողմից՝ ստիպելու համար, որ մենք հավատանք ինչ-որ մեծ ու զարմանալի մի բանի, որը պիտի տեղի ունենա, բայց ոչ մեր մեջ, այլ մի երկրում, որը հեռու հեռվում է, մի երկիր, որը մենք չգիտենք. ուստի, նրանք կարող են պահել մեզ անգիտության մեջ, քանզի մենք չենք կարող ականատես լինել մեր սեփական աչքերով, որ դրանք ճշմարիտ են:"},{"vNo":"21 ","txt":"Եվ այն չար մեկի խորամանկությամբ ու խորհրդավոր խաբեբայություններով, նրանք կսարքեն ինչ-որ մեծ գաղտնիք, որը մենք չենք կարող հասկանալ, որը կպահի մեզ ներքևում՝ ծառաներ լինելու նրանց խոսքերին, և նաև ծառաներ լինելու իրենց, քանզի մենք կապավինենք նրանց՝ սովորեցնելու մեզ խոսքը. և այսպիսով նրանք կպահեն մեզ անգիտության մեջ, եթե մենք կամենանք ենթարկվել նրանց մեր կյանքի բոլոր օրերում:"},{"vNo":"22 ","txt":"Եվ ավելի շատ բաներ մարդիկ պատկերացրեցին իրենց սրտերում, որոնք հիմար էին և ունայն. և նրանք շատ անհանգստացած էին, քանզի Սատանան դրդում էր նրանց շարունակ անել անօրինություն. այո, նա շրջում էր՝ տարածելով համբավներ ու հակառակություններ ողջ երկրի երեսին, որպեսզի կարողանար կարծրացնել մարդկանց սրտերը նրա դեմ, ինչը բարի էր, և նրա դեմ, ինչը պիտի գար:"},{"vNo":"23 ","txt":"Եվ չնայած նշաններին ու հրաշքներին, որոնք գործվել էին Տիրոջ ժողովրդի մեջ, և այն բազում հրաշքներին, որոնք նրանք արեցին, Սատանան մեծ ազդեցություն էր ձեռք բերել մարդկանց սրտերի վրա ողջ երկրի երեսին:"},{"vNo":"24 ","txt":"Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման իննսուներորդ տարին:"},{"vNo":"25 ","txt":"Եվ այսպես ավարտվեց Հելամանի գիրքը՝ համաձայն Հելամանի ու նրա որդիների հիշատակարանի:"}]}