{"heading":"Հելամանը՝ Հելամանի որդին, դառնում է գլխավոր դատավոր – Գադիանթոնն առաջնորդում է Կիսկումենի հրոսակախումբը – Հելամանի ծառան սպանում է Կիսկումենին, և Գադիանթոնի հրոսակախումբը փախչում է անապատ: Մոտ 50–49թթ. Ք.ծ.ա.:","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Հելաման 2","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, դատավորների կառավարման քառասունևերկուերորդ տարում, հետո, երբ Մորոնիան կրկին խաղաղություն հաստատեց Նեփիացիների ու Լամանացիների միջև, ահա, չկար մեկը, որ զբաղեցներ դատավորական աթոռը. հետևաբար, նորից հակառակություն սկսվեց ժողովրդի մեջ այն բանի վերաբերյալ, թե ով պիտի զբաղեցներ դատավորական աթոռը:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ Հելամանը, որը Հելամանի որդին էր, ժողովրդի ձայնով նշանակվեց՝ զբաղեցնելու դատավորական աթոռը:"},{"vNo":"3 ","txt":"Բայց ահա, Կիսկումենը, որը սպանել էր Պաորանին, դարանակալել էր՝ կործանելու Հելամանին ևս. և նա աջակցվում էր իր հրոսակախմբի կողմից, ովքեր մտել էին ուխտի մեջ, որ ոչ ոք չիմանար իր ամբարշտությունը:"},{"vNo":"4 ","txt":"Քանզի կար մի ինչ-որ Գադիանթոն, որը մեծ գիտակ էր ճարտարախոսության մեջ, և նաև իր նենգության մեջ, ղեկավարելու սպանության կողոպուտի գաղտնի գործը. ուստի, նա Կիսկումենի հրոսակախմբի առաջնորդը դարձավ:"},{"vNo":"5 ","txt":"Հետևաբար, նա շողոքորթեց նրանց, և նաև Կիսկումենին, որ եթե իրենք դնեին նրան դատավորական աթոռին, նա կշնորհեր նրանց, ովքեր պատկանում էին իր հրոսակախմբին, որ ժողովրդի մեջ նրանք դրվեին ուժի և իշխանության դիրքերում. այդ պատճառով էր Կիսկումենը ջանում կործանել Հելամանին:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, երբ նա առաջ էր գնում դեպի դատավորական աթոռը՝ կործանելու Հելամանին, ահա Հելամանի ծառաներից մեկը, գիշերը դրսում լինելով և ծպտված, տեղեկություն ձեռք բերելով այդ ծրագրերի մասին, որոնք կազմվել էին այս հրոսակախմբի կողմից՝ Հելամանին կործանելու համար,"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նա հանդիպեց Կիսկումենին, և նա նրան նշան տվեց. ուստի Կիսկումենը հայտնի դարձրեց նրան իր ցանկության նպատակը՝ կամենալով, որ նա ուղեկցի իրեն դեպի դատավորական աթոռը, որպեսզի կարողանա սպանել Հելամանին:"},{"vNo":"8 ","txt":"Եվ երբ Հելամանի ծառան իմացավ բոլորը, ինչ Կիսկումենի սրտում էր, և որ նրա նպատակն էր սպանել, և նաև, որ դա էր նպատակը բոլոր նրանց, ովքեր պատկանում էին նրա հրոսակախմբին՝ սպանել և կողոպտել և ձեռք բերել իշխանություն (և այդ էր նրանց գաղտնի ծրագիրը և նրանց դավադրությունը), Հելամանի ծառան ասաց Կիսկումենին. Արի առաջ գնանք դեպի դատավորական աթոռը:"},{"vNo":"9 ","txt":"Արդ, դա անչափ գոհացրեց Կիսկումենին, քանզի նա կարծեց, որ պիտի իրագործեր իր ծրագիրը. բայց ահա, Հելամանի ծառան, մինչ նրանք առաջ էին գնում դեպի դատավորական աթոռը, դանակահարեց Կիսկումենին մինչև սիրտը, այնպես որ նա ընկավ մեռած՝ առանց մի տնքոցի: Եվ նա վազեց և պատմեց Հելամանին բոլոր բաները, ինչ նա տեսել էր և լսել և արել:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ Հելամանն առաջ ուղարկեց՝ բռնելու կողոպտիչների ու գաղտնի մարդասպանների այդ հրոսակախումբը, որ նրանք մահվան դատապարտվեին՝ համաձայն օրենքի:"},{"vNo":"11 ","txt":"Բայց ահա, երբ Գադիանթոնը հայտնաբերեց, որ Կիսկումենը չէր վերադարձել, նա վախեցավ, որ չլինի թե ինքը կործանվի. ուստի նա կարգադրեց, որ իր հրոսակախումբը հետևի իրեն: Եվ նրանք փախուստի դիմեցին երկրից դուրս՝ գաղտնի ճանապարհով՝ դեպի անապատը. և այսպիսով, երբ Հելամանն առաջ ուղարկեց՝ նրանց բռնելու, նրանց ոչ մի տեղ չկարողացան գտնել:"},{"vNo":"12 ","txt":"Եվ այս Գադիանթոնի մասին դեռ կխոսվի հետագայում: Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման քառասունևերկուերորդ տարին:"},{"vNo":"13 ","txt":"Եվ ահա, այս գրքի վերջում, դուք կտեսնեք, որ այս Գադիանթոնը Նեփիի ժողովրդին հասցրեց խորտակման, այո, գրեթե լիակատար կործանման:"},{"vNo":"14 ","txt":"Ահա, ես ի նկատի չունեմ Հելամանի գրքի վերջը, այլ ես ի նկատի ունեմ Նեփիի գրքի վերջը, որից ես վերցրել եմ ամբողջ պատմությունը, որը ես գրի եմ առել:"}]}