{"heading":"Արդարակյաց Լամանացիները քարոզում են ամբարիշտ Նեփիացիներին – Երկու ժողովուրդներն էլ բարգավաճում են խաղաղության ու առատության մի ժամանակահատվածի ընթացքում – Լյուցիֆերը՝ մեղքի հեղինակը, դրդում է ամբարիշտների սրտերը և Գադիանթոնի ավազակներին սպանությունների ու ամբարշտության – Ավազակները վերցնում են Նեփիական կառավարության վերահսկողությունը: Մոտ 29–23թթ. Ք.ծ.ա.:","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Հելաման 6","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ երբ դատավորների կառավարման վաթսունևերկուերորդ տարին ավարտվեց, բոլոր այս բաները տեղի էին ունեցել, և Լամանացիները՝ նրանցից մեծ մասը, դարձել էին մի արդարակյաց ժողովուրդ, այնպես որ նրանց արդարությունը գերազանցում էր Նեփիացիներինը՝ հավատքում իրենց կայունության ու հաստատունության պատճառով:"},{"vNo":"2 ","txt":"Քանզի ահա, կային Նեփիացիներից շատերը, ովքեր դարձել էին կարծրացած ու չապաշխարող, և ծայրահեղ ամբարիշտ, այնքան, որ նրանք մերժում էին Աստծո խոսքը և բոլոր քարոզչությունն ու մարգարեացումները, որոնք գալիս էին նրանց մեջ:"},{"vNo":"3 ","txt":"Այնուամենայնիվ, եկեղեցու ժողովուրդը մեծ ուրախություն ունեցավ Լամանացիների դարձի գալու համար, այո, Աստծո եկեղեցու համար, որը հաստատվել էր նրանց մեջ: Եվ նրանք ընկերակցում էին մեկը մյուսին, և հրճվում մեկը մյուսով, և ունենում մեծ ուրախություն:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ Լամանացիներից շատերը վար եկան Զարահեմլայի երկիրը և հայտարարեցին Նեփիացի ժողովրդին, թե ինչպես էին իրենք դարձի եկել, և նրանց հավատքի ու ապաշխարության հորդորեցին:"},{"vNo":"5 ","txt":"Այո, և շատերը քարոզեցին խիստ մեծ զորությամբ ու իշխանությամբ՝ վար բերելով շատերին համեստության խորքերը՝ լինելու Աստծո ու Գառի խոնարհ հետևորդները:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ Լամանացիներից շատերը գնացին հյուսիսային կողմի երկիրը. և Նեփին ու Լեքին նույնպես գնացին հյուսիսային կողմի երկիրը՝ ժողովրդին քարոզելու: Եվ այսպես ավարտվեց վաթսունևերեքերորդ տարին:"},{"vNo":"7 ","txt":"Եվ ահա, խաղաղություն եղավ բոլոր երկրում, այնպես որ Նեփիացիները գնացին երկրի որ մասը որ իրենք կամեցան, ինչպես Նեփիացիների, այնպես էլ Լամանացիների մեջ:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ Լամանացիները նույնպես գնում էին, ուր որ իրենք կամենում էին, լիներ դա Լամանացիների, թե Նեփիացիների մեջ. և այսպես, նրանք ազատ շփում ունեին միմյանց հետ՝ գնելու ու վաճառելու, և շահ ստանալու՝ ըստ իրենց ցանկության:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ նրանք դարձան չափազանց հարուստ՝ և՛ Լամանացիները, և՛ Նեփիացիները. և նրանք ունեին չափազանց շատ ոսկի և արծաթ և ամեն ձևի թանկարժեք մետաղներ, ինչպես հարավի երկրում, այնպես էլ հյուսիսի երկրում:"},{"vNo":"10 ","txt":"Արդ, հարավի երկիրը կոչվում էր Լեքի, և հյուսիսի երկիրը կոչվում էր Մուղեկ, որն անվանվել էր Սեդեկիայի որդու անունով. քանզի Տերը բերեց Մուղեկին հյուսիսի երկիրը, և Լեքիին՝ հարավի երկիրը:"},{"vNo":"11 ","txt":"Եվ ահա, այս երկու երկրներում կար ամեն ձևի ոսկի և արծաթ և ամեն տեսակի թանկարժեք հանքանյութ. և կային նաև հմուտ աշխատավորներ, ովքեր մշակում էին ամեն տեսակի հանքանյութ և զտում այն. և այսպես նրանք դարձան հարուստ:"},{"vNo":"12 ","txt":"Նրանք առատորեն հատիկ էին աճեցնում՝ և՛ հյուսիսում, և՛ հարավում. և նրանք չափազանց բարգավաճեցին՝ և՛ հյուսիսում, և՛ հարավում: Եվ նրանք բազմացան ու չափազանց ուժեղացան երկրում: Եվ նրանք աճեցնում էին շատ հոտեր ու նախիրներ, այո, բազում պարարտներ:"},{"vNo":"13 ","txt":"Ահա, նրանց կանայք տքնում էին ու մանում, և պատրաստում ամեն ձևի կտորեղեն՝ նրբահյուս բեհեզ և ամեն տեսակի կտորեղեն՝ ծածկելու իրենց մերկությունը: Եվ այսպես վաթսունևչորսերորդ տարին անցավ խաղաղության մեջ:"},{"vNo":"14 ","txt":"Եվ վաթսունևհինգերորդ տարում նույնպես, նրանք մեծ ուրախություն ու խաղաղություն ունեցան, այո, շատ քարոզչություն ու բազմաթիվ մարգարեություններ՝ նրա վերաբերյալ, ինչ պիտի գար: Եվ այսպես անցավ վաթսունևհինգերորդ տարին:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ դատավորների կառավարման վաթսունևվեցերորդ տարում, ահա, Քեզորամը սպանվեց մի անհայտ ձեռքով, մինչ նա նստած էր դատավորական աթոռին: Եվ եղավ այնպես, որ այդ նույն տարում, նրա որդին, որը ժողովրդի կողմից նշանակվել էր նրա փոխարեն, նույնպես սպանվեց: Եվ այսպես ավարտվեց վաթսունևվեցերորդ տարին:"},{"vNo":"16 ","txt":"Եվ վաթսունևյոթերորդ տարվա սկզբին ժողովուրդը սկսեց կրկին դառնալ չափազանց ամբարիշտ:"},{"vNo":"17 ","txt":"Քանզի ահա, Տերն այնքան երկար էր օրհնել նրանց աշխարհի հարստություններով, որ նրանք չէին դրդվել բարկության, պատերազմների, ոչ էլ արյունահեղության. ուստի, նրանք սկսեցին դնել իրենց սրտերն իրենց հարստությունների վրա. այո, նրանք սկսեցին ձգտել շահ ստանալ, որ կարողանային բարձրանալ մեկը մյուսից վեր. հետևաբար, նրանք սկսեցին գործել գաղտնի սպանություններ, և կողոպտել ու թալանել, որ կարողանային շահ ստանալ:"},{"vNo":"18 ","txt":"Եվ այժմ ահա, այդ մարդասպաններն ու թալանչիները մի հրոսակախումբ էին, որը կազմավորվել էր Կիսկումենի ու Գադիանթոնի կողմից: Եվ արդ եղավ այնպես, որ կային շատերը, նույնիսկ Նեփիացիների մեջ, որ Գադիանթոնի հրոսակախմբից էին: Բայց ահա, նրանք ավելի մեծաթիվ էին Լամանացիների առավել ամբարիշտ մասի մեջ: Եվ նրանք կոչվում էին Գադիանթոնի ավազակներ ու մարդասպաններ:"},{"vNo":"19 ","txt":"Եվ այդ նրանք էին, որ սպանեցին գլխավոր դատավոր Քեզորամին, և նրա որդուն, երբ նրանք դատավորական աթոռին էին. և ահա, նրանց չգտան:"},{"vNo":"20 ","txt":"Եվ այժմ եղավ այնպես, որ երբ Լամանացիները պարզեցին, որ իրենց մեջ ավազակներ կան, նրանք չափազանց վշտացան. և նրանք ամեն հնարավոր միջոց գործադրեցին՝ բնաջնջելու նրանց երկրի երեսից:"},{"vNo":"21 ","txt":"Բայց ահա, Սատանան դրդեց Նեփիացիների մեծամասնության սրտերը՝ այնպես, որ նրանք միավորվեցին ավազակների այդ հրոսակախմբի հետ, և մտան նրանց ուխտերի ու երդումների մեջ, որ իրենք կպաշտպանեն ու կպահեն մեկը մյուսին, ինչ դժվարին հանգամանքների մեջ էլ որ ընկնեն, որպեսզի իրենք չտառապեն իրենց սպանությունների, իրենց թալանների և իրենց գողությունների համար:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, որ նրանք ունեին իրենց նշանները, այո, իրենց գաղտնի նշանները, և իրենց գաղտնի խոսքերը. և դա՝ որ նրանք կարողանային զանազանել եղբայրակցին, որն ուխտի մեջ էր մտել, որ ինչ ամբարշտություն էլ իր եղբայրակիցն աներ, նա չվնասվեր իր եղբոր կողմից, ոչ էլ նրանց կողմից, որոնք պատկանում էին նրա հրոսակախմբին, որը ստանձնել էր այս ուխտը:"},{"vNo":"23 ","txt":"Եվ այդպես, նրանք կարողանում էին սպանել, թալանել, գողանալ և պոռնկություններ ու ամեն ձևի ամբարշտություն անել, հակառակ իրենց երկրի օրենքների և նաև իրենց Աստծո օրենքների:"},{"vNo":"24 ","txt":"Եվ նրանցից, ովքեր որ պատկանում էին իրենց հրոսակախմբին, եթե աշխարհին բացահայտեին իրենց ամբարշտությունների ու իրենց պղծությունների մասին, պիտի դատվեին ոչ թե համաձայն իրենց երկրի օրենքների, այլ համաձայն իրենց ամբարշտության օրենքների, որոնք տրվել էին Գադիանթոնի ու Կիսկումենի կողմից:"},{"vNo":"25 ","txt":"Այժմ ահա, դրանք այս գաղտնի երդումներն ու ուխտերն են, որոնք Ալման պատվիրեց իր որդուն, որ չպիտի հայտնի դառնային աշխարհին, որ չլինի թե դրանք լինեին մի միջոց՝ վար բերելու մարդկանց կործանման:"},{"vNo":"26 ","txt":"Արդ ահա, այդ գաղտնի երդումներն ու ուխտերը Գադիանթոնին հայտնի չէին դարձել հիշատակարաններից, որոնք հանձնվել էին Հելամանին. այլ ահա, դրանք դրվել էին Գադիանթոնի սրտում այն նույն էակի կողմից, որը հրապուրեց մեր առաջին ծնողներին՝ ճաշակելու արգելված պտղից,"},{"vNo":"27 ","txt":"Այո, այն նույն էակի, որը դավ նյութեց Կայենի հետ, որ եթե նա սպաներ իր եղբայր Աբելին, դա աշխարհին հայտնի չէր դառնա: Եվ նա դավադրում էր Կայենի ու նրա հետևորդների հետ այդ ժամանակից ի վեր:"},{"vNo":"28 ","txt":"Եվ այդ նաև այն նույն էակն է, որը մարդկանց սրտերում դրեց՝ կառուցել մի բավականաչափ բարձր աշտարակ, որ իրենք կարողանային հասնել երկնքին: Եվ դա այն նույն էակն էր, որը մոլորեցրեց մարդկանց, ովքեր եկել էին այդ աշտարակից այս երկիրը. որը ողջ երկրի երեսին տարածեց խավարի գործերն ու պղծությունները, մինչև նա քարշ տվեց մարդկանց վար՝ դեպի լիակատար կործանում, և դեպի հավիտենական դժոխք:"},{"vNo":"29 ","txt":"Այո, դա այն նույն էակն է, որը Գադիանթոնի սրտում դրեց՝ տակավին շարունակելու խավարի և գաղտնի սպանության գործը. և նա հայտնի դարձրեց դա մարդու սկզբից ի վեր՝ ընդհուպ մինչև այս ժամանակը:"},{"vNo":"30 ","txt":"Եվ ահա, դա նա է, որը բոլոր մեղքերի հեղինակն է: Եվ ահա, նա շարունակում է իր խավարի ու գաղտնի սպանության գործերը և փոխանցում է նրանց դավերը և նրանց երդումները, նրանց ուխտերը և նրանց սոսկալի ամբարշտության ծրագրերը սերնդե-սերունդ, որքանով որ ինքը կարողանում է ազդեցություն ձեռք բերել մարդկանց զավակների սրտերի վրա:"},{"vNo":"31 ","txt":"Եվ այժմ ահա, նա մեծ ազդեցություն էր ձեռք բերել Նեփիացիների սրտերի վրա. այո, այնպես որ նրանք դարձել էին չափազանց ամբարիշտ. այո, նրանց մեծ մասը դուրս էր եկել արդարության ճանապարհից, և ոտքերի տակ կոխկրտել Աստծո պատվիրանները, և դարձել դեպի իրենց սեփական ճանապարհները, և իրենց համար կուռքեր շինել՝ իրենց ոսկուց ու իրենց արծաթից:"},{"vNo":"32 ","txt":"Եվ եղավ այնպես, որ բոլոր այս անօրինությունները եկան նրանց վրա, ոչ շատ տարիների ընթացքում, այնպես որ դրանց մեծ մասը եկել էր նրանց վրա, Նեփիի ժողովրդի վրա դատավորների կառավարման վաթսունևյոթերորդ տարում:"},{"vNo":"33 ","txt":"Եվ նրանք աճում էին իրենց անօրինություններում վաթսունևութերորդ տարում նույնպես՝ ի մեծ վիշտ ու կսկիծ արդարների:"},{"vNo":"34 ","txt":"Եվ այսպես, մենք տեսնում ենք, որ Նեփիացիները սկսեցին անհավատության մեջ ընկնել, և աճել ամբարշտության ու պղծությունների մեջ, մինչդեռ Լամանացիները սկսեցին չափազանց աճել իրենց Աստծո գիտության մեջ. այո, նրանք սկսեցին պահել նրա կանոններն ու պատվիրանները և քայլել ճշմարտության և ուղղամտության մեջ:"},{"vNo":"35 ","txt":"Եվ այսպիսով, մենք տեսնում ենք, որ Տիրոջ Հոգին սկսեց ետ քաշվել Նեփիացիներից՝ իրենց սրտերի ամբարշտության ու կարծրության պատճառով:"},{"vNo":"36 ","txt":"Եվ այսպիսով, մենք տեսնում ենք, որ Տերը սկսեց դուրս թափել իր Հոգին Լամանացիների վրա՝ իր խոսքերին անառարկելիորեն և պատրաստակամորեն հավատալու պատճառով:"},{"vNo":"37 ","txt":"Եվ եղավ այնպես, որ Լամանացիները հետապնդեցին Գադիանթոնի ավազակների հրոսակախմբին. և նրանք քարոզեցին Աստծո խոսքը նրանց առավել ամբարիշտ մասին, այնպես որ այս ավազակների հրոսակախումբը լիովին վերացավ Լամանացիների միջից:"},{"vNo":"38 ","txt":"Իսկ մյուս կողմից եղավ այնպես, որ Նեփիացիները նրանց զորացրեցին ու աջակցեցին, սկսած նրանց առավել ամբարիշտ մասից, մինչև որ նրանք տարածվեցին Նեփիացիների ողջ երկրով, գայթակղելով արդարների մեծ մասին, մինչև որ նրանք ցածրացան՝ հավատալու նրանց գործերին ու ճաշակելու նրանց ավարից, և միաբանվելու նրանց հետ իրենց գաղտնի սպանություններում ու խմբակցություններում:"},{"vNo":"39 ","txt":"Եվ այսպես, նրանք ձեռք բերեցին կառավարության բացառիկ ղեկավարությունը, այնպես որ նրանք իրենց ոտքերի տակ կոխկրտեցին և զարկեցին և պատառոտեցին, շրջեցին իրենց մեջքն աղքատներին ու հեզերին և Աստծո խոնարհ հետևորդներին:"},{"vNo":"40 ","txt":"Եվ այսպես մենք տեսնում ենք, որ նրանք մի սոսկալի վիճակում էին, և հասունանում էին հավիտենական կործանման համար:"},{"vNo":"41 ","txt":"Եվ եղավ այնպես, որ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման վաթսունևութերորդ տարին:"}]}