{"heading":"Նեփին մերժվում է հյուսիսում ու վերադառնում Զարահեմլա – Նա աղոթում է իր պարտեզի աշտարակի վրա և հետո կոչ անում ժողովրդին՝ ապաշխարել, այլապես կոչնչանան: Մոտ 23–21թթ. Ք.ծ.ա.:","sectionHeading":"Հելամանի Որդու՝ Նեփիի Մարգարեությունը – Աստված սպառնում է Նեփիի ժողովրդին, որ նա կայցելի նրանց իր բարկությամբ՝ ի լիակատար կործանումն իրենց, եթե նրանք չապաշխարեն իրենց ամբարշտությունից: Աստված զարկում է Նեփիի ժողովրդին ժանտախտով. նրանք ապաշխարում են ու դառնում դեպի նա: Սամուելը՝ մի Լամանացի, մարգարեանում է Նեփիացիներին:","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Հելաման 7","verses":[{"vNo":"1 ","txt":"Ահա, արդ եղավ այնպես, որ Նեփիի ժողովրդի վրա դատավորների կառավարման վաթսունևիններորդ տարում Նեփին՝ Հելամանի որդին, հյուսիսային կողմի երկրից վերադարձավ Զարահեմլայի երկիրը:"},{"vNo":"2 ","txt":"Քանզի նա եղել էր դրսում՝ ժողովրդի մեջ, որ հյուսիսային կողմի երկրում էին, և քարոզել էր Աստծո խոսքը նրանց և շատ բաներ մարգարեացել նրանց."},{"vNo":"3 ","txt":"Եվ նրանք մերժել էին նրա բոլոր խոսքերը, այնպես որ նա չկարողացավ մնալ նրանց մեջ, այլ կրկին վերադարձավ իր ծննդավայրը:"},{"vNo":"4 ","txt":"Եվ տեսնելով ժողովրդին մի այսպիսի սոսկալի ամբարշտության վիճակում, և այդ Գադիանթոնի ավազակներին դատավորական աթոռները զբաղեցրած՝ զավթած լինելով երկրի զորությունն ու իշխանությունը. Աստծո պատվիրանները մի կողմ դնելով և նվազագույն իսկ չափով ճիշտ չլինելով նրա առջև. չանելով ոչ մի արդարություն մարդկանց զավակներին."},{"vNo":"5 ","txt":"Դատապարտելով արդարներին իրենց արդարության համար. իրենց փողի համար թողնելով հանցավորին ու ամբարիշտին գնալու անպատիժ. և դեռ ավելին՝ պաշտոնում պահվելու, կառավարության գլխին՝ կառավարելու ու վարվելու ըստ իրենց կամքի, որպեսզի կարողանան ստանալ շահն ու փառքն աշխարհի, և դեռ ավելին, որպեսզի կարողանան ավելի հեշտորեն շնություն անել և գողանալ և սպանել և անել ըստ իրենց սեփական կամքի,"},{"vNo":"6 ","txt":"Արդ, այս մեծ անօրինությունը եկել էր Նեփիացիների վրա ոչ շատ տարիների ընթացքում. և երբ Նեփին տեսավ այդ, նրա սիրտը լցվեց վշտով իր կրծքում. և նա բացականչեց իր հոգու տվայտանքի մեջ."},{"vNo":"7 ","txt":"Ա՜խ, երանի՜ թե իմ իմ օրերը լինեին այն օրերին, երբ իմ հայր Նեփին առաջին անգամ դուրս եկավ Երուսաղեմի հողից, երանի՜ թե ես ուրախանայի նրա հետ խոստացված երկրում. այն ժամանակ նրա մարդիկ մատչելի էին աղերսելու համար, հաստատուն էին Աստծո պատվիրանները պահելիս, և դանդաղ էին անօրինության տարվելիս. և նրանք արագ էին Տիրոջ խոսքերին ականջ անելիս,"},{"vNo":"8 ","txt":"Այո, եթե իմ օրերը լինեին այդ օրերին, այն ժամանակ իմ հոգին ուրախություն կունենար իմ եղբայրների արդարությամբ:"},{"vNo":"9 ","txt":"Բայց ահա, ինձ նշանակված է, որ սրանք լինեն իմ օրերը, և որ իմ հոգին լցված պիտի լինի վշտով, իմ եղբայրների այս ամբարշտության պատճառով:"},{"vNo":"10 ","txt":"Եվ ահա, այժմ եղավ այնպես, որ դա մի աշտարակի վրա էր, որը Նեփիի պարտեզում էր, որը մոտ էր մայրուղուն, որը տանում էր դեպի գլխավոր շուկան, որը Զարահեմլայի քաղաքում էր. ուստի, Նեփին խոնարհվել էր աշտարակի վրա, որն իր պարտեզում էր, աշտարակ, որը մոտ էր նաև պարտեզի դռանը, որի մոտով անցնում էր մայրուղին:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ կային որոշ մարդիկ, մոտակայքով անցնելիս, և տեսան Նեփիին, երբ նա աշտարակի վրա դուրս էր թափում իր հոգին առ Աստված. և նրանք վազեցին ու պատմեցին մարդկանց, ինչ իրենք տեսել էին, և ժողովուրդը եկավ միասին բազմություններով, որ կարողանային իմանալ ժողովրդի ամբարշտության համար այդպիսի մեծ ողբի պատճառը:"},{"vNo":"12 ","txt":"Եվ այժմ, երբ Նեփին վեր կացավ, նա տեսավ մարդկանց բազմությունները, որոնք ի մի էին հավաքվել:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ նա բացեց իր բերանն ու ասաց նրանց. Ահա, ինչո՞ւ եք դուք հավաքվել միասին: Որպեսզի ես ասեմ ձեզ ձեր անօրինությունների մասի՞ն:"},{"vNo":"14 ","txt":"Այո, որովհետև ես բարձրացել եմ աշտարակի վրա, որ կարողանամ հոգիս դուրս թափել իմ Աստծուն, իմ սրտի մեծ վշտի պատճառով, որը ձեր անօրինությունների պատճառով է:"},{"vNo":"15 ","txt":"Եվ իմ լաց ու կոծի պատճառով դուք հավաքվել եք միասին և զարմանում եք. այո, և դուք զարմանալու մեծ պատճառ ունեք. այո, դուք պարտավոր եք զարմանալ, որովհետև դուք անձնատուր եք եղել, այնպես որ դևն այդքան մեծ իշխանություն ունի ձեր սրտերի վրա:"},{"vNo":"16 ","txt":"Այո, ի՞նչպես կարողացաք դուք անձնատուր լինել հորդորին նրա, որը ջանում է հեռու շպրտել ձեր հոգիները վար՝ դեպի հավիտենական թշվառություն ու անվերջ վայ:"},{"vNo":"17 ","txt":"Օ՜հ, ապաշխարե՛ք, ապաշխարե՛ք: Ինչո՞ւ մեռնեք: Դարձե՛ք, դարձե՛ք դեպի Տերը՝ ձեր Աստվածը: Ինչո՞ւ է նա լքել ձեզ:"},{"vNo":"18 ","txt":"Դա այն պատճառով է, որ դուք կարծրացրել եք ձեր սրտերը. այո, դուք չեք կամենում ականջ անել բարի հովվի ձայնին. այո, դուք նրան սադրել եք բարկության ձեր դեմ:"},{"vNo":"19 ","txt":"Եվ ահա, ձեզ հավաքելու փոխարեն, եթե դուք չկամենաք ապաշխարել, ահա, նա ձեզ հեռու կցրի, որ դուք դառնաք միս՝ շների ու վայրի գազանների համար:"},{"vNo":"20 ","txt":"Օ՜հ, ինչպես կարողացաք մոռանալ ձեր Աստծուն հենց այն օրը, որ նա ազատել է ձեզ:"},{"vNo":"21 ","txt":"Բայց ահա, դա շահ ստանալն է, մարդկանց կողմից գովաբանվելը, այո, և որ դուք կարողանաք ստանալ ոսկի ու արծաթ: Եվ դուք դրել եք ձեր սրտերը հարստությունների վրա և այս աշխարհի ունայն բաների վրա, որի համար դուք սպանում եք և թալանում և գողանում, սուտ վկայություն եք տալիս ձեր հարևանի դեմ և ամեն ձևի անօրինություն անում:"},{"vNo":"22 ","txt":"Եվ այս պատճառով վա՜յ պիտի գա ձեզ վրա, եթե դուք չապաշխարեք: Քանզի, եթե դուք չկամենաք ապաշխարել, ահա, այս մեծ քաղաքը, և նաև բոլոր այն մեծ քաղաքները, որոնք շրջակայքում են, որոնք մեր տիրապետության երկրում են, պիտի վերցվեն, այնպես որ դուք տեղ չպիտի ունենաք դրանցում. քանզի ահա, Տերը չի շնորհի ձեզ ուժ, ինչպես նա մինչև այժմ է արել՝ ընդդիմանալու ձեր թշնամիներին:"},{"vNo":"23 ","txt":"Քանզի ահա, այսպես է ասում Տերը. Ես ցույց չեմ տա իմ ուժն ամբարիշտներին՝ մեկին ավելի, քան մյուսին, բացի նրանցից, ովքեր կապաշխարեն իրենց մեղքերից և ականջ կանեն իմ խոսքերին: Այժմ այդ պատճառով, ես կկամենայի, որ դուք հասկանաք, իմ եղբայրնե՛ր, որ ավելի լավ կլինի Լամանացիների համար, քան ձեզ համար, եթե դուք չապաշխարեք:"},{"vNo":"24 ","txt":"Քանզի ահա, նրանք ավելի արդարակյաց են, քան դուք, քանզի նրանք չեն մեղանչել այս մեծ գիտության դեմ, որը դուք եք ստացել. այդ պատճառով Տերը ողորմած կլինի նրանց հանդեպ. այո, նա կերկարացնի նրանց օրերը և կշատացնի նրանց սերունդը, նույնիսկ, երբ դուք լիովին կործանված կլինեք, եթե դուք չապաշխարեք:"},{"vNo":"25 ","txt":"Այո, վա՜յ լինի ձեզ այն մեծ պղծության համար, որը եկել է ձեր մեջ. և դուք միացել եք դրան, այո, այն գաղտնի հրոսակախմբին, որը հիմնադրվել է Գադիանթոնի կողմից:"},{"vNo":"26 ","txt":"Այո, վա՜յ պիտի գա ձեզ այն հպարտության պատճառով, որը դուք թույլ եք տվել մտնելու ձեր սրտերը, որը ձեր չափազանց մեծ հարստությունների պատճառով բարձրամտացրել է ձեզ այն բանից վեր, ինչը բարի է:"},{"vNo":"27 ","txt":"Այո, վա՜յ լինի ձեզ ձեր ամբարշտության ու պղծությունների համար:"},{"vNo":"28 ","txt":"Եվ եթե դուք չապաշխարեք, դուք պիտի կորչեք. այո, այսինքն՝ ձեր հողերը ձեզանից պիտի վերցվեն, և դուք պիտի բնաջնջվեք երկրի երեսից:"},{"vNo":"29 ","txt":"Ահա, այժմ ես ինքս ինձանից չեմ ասում, որ այս բաները պիտի լինեն, որովհետև դա ինքս ինձանից չէ, որ գիտեմ այս բաները. բայց ահա, ես գիտեմ, որ այս բաները ճշմարիտ են, որովհետև Տեր Աստված է հայտնի դարձրել դրանք ինձ, ուստի, ես վկայում եմ, որ դրանք պիտի լինեն:"}]}