{"heading":"Nehor underviser i falske lærdomme, opretter en kirke, indfører præstelist og slår Gideon ihjel – Nehor bliver henrettet for sine forbrydelser – Præstelist og forfølgelser spreder sig blandt folket – Præsterne forsørger sig selv, folket drager omsorg for de fattige, og kirken har fremgang. Omkring 91–88 f.Kr.","sectionHeading":"Beretningen om Alma, der var søn af Alma, den første og øverste dommer over Nefis folk og også højpræsten over kirken. En beretning om dommernes regeringstid og krigene og stridighederne blandt folket. Og også en beretning om en krig mellem nefitterne og lamanitterne ud fra Almas, den første og øverste dommers, optegnelse.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":29,"nextNo":2,"chapterTitle":"Alma 1","prevTitle":"Mosija 29","nextTitle":"Alma 2","verses":[{"vNo":1,"txt":"               Se, det skete, at der i det første år af den periode, hvor dommerne regerede over Nefis folk, fra denne tid og fremover, efter at kong Mosija var gået al kødets gang, havde stridt den gode strid, havde vandret retsindigt for Gud og ikke havde efterladt sig nogen til at regere i sit sted; dog havde han udstedt love, og de blev anerkendt af folket; derfor var de nødt til at rette sig efter de love, som han havde indført."},{"vNo":2,"txt":" Og det skete i det første år af Almas regeringstid i dommersædet, at der blev ført en mand frem for ham for at blive dømt, en mand, der var stor og var kendt for sin megen styrke."},{"vNo":3,"txt":" Og han havde gået omkring blandt folket og havde prædiket det for dem, som han udgav for at være Guds ord, idet han modarbejdede kirken; idet han kundgjorde for folket, at enhver præst og lærer burde nyde anseelse, og at de ikke burde arbejde med hænderne, men at de burde blive forsørget af folket."},{"vNo":4,"txt":" Og han vidnede også for folket om, at hele menneskeslægten ville blive frelst på den yderste dag, og at de ikke behøvede at frygte eller bæve, men at de kunne løfte hovedet og fryde sig, for Herren havde skabt alle mennesker og havde også forløst alle mennesker; og til sidst ville alle mennesker få evigt liv."},{"vNo":5,"txt":" Og det skete, at han underviste så meget i dette, at mange troede på hans ord, ja, så mange, at de begyndte at forsørge ham og give ham penge."},{"vNo":6,"txt":" Og han begyndte at blive indbildsk i sit hjertes stolthed og at gå med meget kostbare klæder, ja, og begyndte endog at etablere en kirke i overensstemmelse med sin forkyndelse."},{"vNo":7,"txt":" Og det skete, mens han var på vej hen for at prædike for dem, der troede på hans ord, at han mødte en mand, som tilhørte Guds kirke, ja, endog en af deres lærere; og han begyndte at strides skarpt med ham for at kunne forlede kirkens folk; men manden modstod ham, idet han formanede ham med Guds ord."},{"vNo":8,"txt":" Se, mandens navn var Gideon; og det var ham, der havde været et redskab i Guds hænder ved at udfri Limhis folk af trældom."},{"vNo":9,"txt":" Se, fordi Gideon modstod ham med Guds ord, blev han vred på Gideon og trak sit sværd og begyndte at slå ham. Se, Gideon, der var højt oppe i årene, han var derfor ikke i stand til at modstå hans slag, derfor blev han slået ihjel med sværdet."},{"vNo":10,"txt":" Og den mand, der slog ham ihjel, blev grebet af kirkens folk og blev ført frem for Alma for at blive dømt for de forbrydelser, som han havde begået."},{"vNo":11,"txt":" Og det skete, at han stod foran Alma og talte sin egen sag med stor frimodighed."},{"vNo":12,"txt":" Men Alma sagde til ham: Se, dette er første gang, at præstelist er blevet indført blandt dette folk. Og se, du er ikke alene skyldig i præstelist, men har forsøgt at gennemtvinge den med sværdet; og skulle præstelist blive gennemtvunget blandt dette folk, ville det medføre deres fuldstændige undergang."},{"vNo":13,"txt":" Og du har udgydt en retfærdig mands blod, ja, en mand, som har gjort meget godt blandt dette folk; og skulle vi skåne dig, ville hans blod komme over os som hævn."},{"vNo":14,"txt":" Derfor bliver du dømt til at dø i henhold til den lov, der er blevet givet os af Mosija, vor sidste konge; og den er blevet anerkendt af dette folk; derfor må dette folk rette sig efter loven."},{"vNo":15,"txt":" Og det skete, at de greb ham; og hans navn var Nehor; og de bar ham op til toppen af højen Manti, og der blev han tvunget til, eller rettere sagt, der erkendte han mellem himlene og jorden, at det, som han havde lært folket, var i modstrid med Guds ord; og der led han en forsmædelig død."},{"vNo":16,"txt":" Alligevel gjorde dette ikke en ende på udbredelsen af præstelist i landet, for der var mange, der elskede verdens tomme ting, og de drog omkring og prædikede falske lærdomme; og dette gjorde de for rigdoms og æres skyld."},{"vNo":17,"txt":" Alligevel turde de ikke lyve af frygt for loven, dersom det skulle blive kendt, for løgnere blev straffet; derfor foregav de at prædike i overensstemmelse med deres tro; og se, loven kunne ingen retsvirkning have for nogen, for så vidt angår hans tro."},{"vNo":18,"txt":" Og de turde ikke stjæle af frygt for loven, for sådanne blev straffet; ej heller turde de røve eller myrde, for den, der myrdede, blev straffet med døden."},{"vNo":19,"txt":" Men det skete, at hver den, der ikke tilhørte Guds kirke, begyndte at forfølge dem, der tilhørte Guds kirke og havde påtaget sig Kristi navn."},{"vNo":20,"txt":" Ja, de forfulgte dem og plagede dem med alle slags ord, og dette på grund af deres ydmyghed, fordi de ikke var stolte i deres egne øjne, og fordi de gav Guds ord, den ene til den anden, uden penge og uden betaling."},{"vNo":21,"txt":" Se, der fandtes en streng lov blandt kirkens folk om, at ingen, der tilhørte kirken, skulle rejse sig og forfølge dem, der ikke tilhørte kirken, og at der ingen forfølgelse skulle være blandt dem indbyrdes."},{"vNo":22,"txt":" Alligevel var der mange blandt dem, som begyndte at blive stolte og begyndte at strides hedt med deres modstandere og endog at slås; ja, de slog hinanden med næverne."},{"vNo":23,"txt":" Se, dette fandt sted i det andet år af Almas regeringstid, og det var årsag til stor trængsel for kirken; ja, det var årsag til stor prøvelse i kirken."},{"vNo":24,"txt":" For mange forhærdede hjertet, og deres navne blev slettet, så de ikke mere blev husket blandt Guds folk. Og mange trak sig også selv tilbage fra dem."},{"vNo":25,"txt":" Se, dette var en stor prøvelse for dem, der stod fast i troen; alligevel var de standhaftige og urokkelige i at holde Guds befalinger, og de bar med tålmodighed den forfølgelse, de blev overdænget med."},{"vNo":26,"txt":" Og når præsterne forlod deres arbejde for at give Guds ord til folket, forlod folket også deres arbejde for at høre Guds ord. Og når præsten havde givet dem Guds ord, vendte de alle flittigt tilbage til deres arbejde; og præsten agtede sig ikke over sine tilhørere, for prædikeren var ikke bedre end tilhøreren, ej heller var læreren bedre end eleven; og således var de alle lige, og de arbejdede alle, enhver i forhold til sin styrke."},{"vNo":27,"txt":" Og de gav af deres gods til de fattige og de trængende og de syge og de plagede, enhver i forhold til det, som han havde; og de gik ikke med kostbare klæder, men alligevel var de nydelige og pæne."},{"vNo":28,"txt":" Og således ordnede de kirkens anliggender; og således begyndte de at få vedvarende fred igen til trods for alle deres forfølgelser."},{"vNo":29,"txt":" Og se, på grund af kirkens standhaftighed begyndte de at blive overordentlig rige og at få overflod af alt, hvad de end stod i behov for – en overflod af flokke og hjorde og fedekvæg af enhver art og også overflod af korn og af guld og af sølv og af kostbarheder og overflod af silke og fintvævet linned og al slags godt, beskedent klæde."},{"vNo":30,"txt":" Og således sendte de i deres fremgangsrige kår ikke nogen bort, som var nøgen, eller som var sulten, eller som var tørstig, eller som var syg, eller som ikke havde fået mad, og de lod ikke hjertet blive optaget af rigdomme; derfor var de gavmilde mod alle, både gamle og unge, både trælle og frie, både mænd og kvinder, hvad enten de var uden for kirken eller i kirken, idet de ikke gjorde forskel på folk med hensyn til dem, der stod i behov."},{"vNo":31,"txt":" Og således havde de fremgang og blev langt mere velhavende end de, der ikke tilhørte deres kirke."},{"vNo":32,"txt":" For de, der ikke tilhørte deres kirke, hengav sig til trolddom og til afgudsdyrkelse eller lediggang og til tom snak og til misundelse og strid, idet de gik med kostbare klæder, var indbildske i deres egne øjnes stolthed, forfulgte, løj, stjal, røvede og begik utugtigheder og mord og al slags ugudelighed; alligevel blev loven sat i kraft over for alle dem, der overtrådte den, for så vidt som det var muligt."},{"vNo":33,"txt":" Og det skete, at ved således at håndhæve loven over for dem og lade enhver lide i forhold til det, som han havde gjort, blev de mere fredelige og turde ikke begå nogen ugudelighed, hvis det blev kendt; derfor var der stor fred blandt Nefis folk indtil det femte år af dommernes regeringstid."}]}