{"heading":"Lehi nedstammede fra Manasse – Amulek fortæller om englens befaling om, at han skulle drage omsorg for Alma – De retfærdiges bønner bevirker, at folket bliver skånet – Uretfærdige advokater og dommere lægger grundvolden til folkets udryddelse. Omkring 82 f.Kr.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Se, disse er de ord, som Amulek prædikede for de mennesker, der var i Ammonihas land, idet han sagde:"},{"vNo":"2 ","txt":"Jeg er Amulek; jeg er søn af Giddona, der var søn af Ismael, som var efterkommer af Aminadi; og det var den selv samme Aminadi, som oversatte den indskrift, der var på templets mur, og som var skrevet af Guds finger."},{"vNo":"3 ","txt":"Og Aminadi var efterkommer af Nefi, som var søn af Lehi, som kom ud af Jerusalems land, og som var efterkommer af Manasse, der var søn af Josef, som blev solgt til Egypten ved sine brødres hånd."},{"vNo":"4 ","txt":"Og se, jeg er også en mand af ikke ringe anseelse blandt alle dem, der kender mig; ja, og se, jeg har mange slægtninge og venner, og jeg har også erhvervet mig megen rigdom ved mine hænders arbejdsomhed."},{"vNo":"5 ","txt":"Trods alt dette har jeg alligevel aldrig kendt meget til Herrens veje og hans hemmeligheder og forunderlige magt. Jeg sagde, jeg aldrig havde kendt meget til dette, men se, jeg tager fejl, for jeg har set mange af hans hemmeligheder og meget af hans forunderlige magt, ja, i den måde, hvorpå dette folks liv er blevet bevaret."},{"vNo":"6 ","txt":"Alligevel forhærdede jeg mit hjerte, for der blev kaldt på mig mange gange, og jeg ville ikke høre; derfor kendte jeg til dette, og dog ville jeg ikke vide af det; derfor blev jeg ved at sætte mig op imod Gud i mit hjertes ugudelighed helt indtil den fjerde dag i denne syvende måned, som er i det tiende år af dommernes regeringstid."},{"vNo":"7 ","txt":"Mens jeg var på rejse for at besøge en meget nær slægtning, se, da viste en engel fra Herren sig for mig og sagde: Amulek, vend tilbage til dit eget hus, for du skal bespise Herrens profet, ja, en hellig mand, som er en mand, der er udvalgt af Gud; for han har fastet i mange dage på grund af dette folks synder, og han er sulten, og du skal tage imod ham i dit hus og bespise ham, og han skal velsigne dig og dit hus, og Herrens velsignelse skal hvile over dig og dit hus."},{"vNo":"8 ","txt":"Og det skete, at jeg adlød englens røst og vendte om mod mit hus. Og mens jeg var på vej dertil, fandt jeg manden, om hvem englen havde sagt til mig: Du skal tage imod ham i dit hus. Og se, det var den samme mand, som har talt til jer angående det, der hører Gud til."},{"vNo":"9 ","txt":"Og englen sagde til mig, at han er en hellig mand; derfor ved jeg, at han er en hellig mand, fordi det blev sagt af en engel fra Gud."},{"vNo":"10 ","txt":"Og videre, jeg ved, at det, hvorom han har vidnet, er sandt; for se, jeg siger jer, at så sandt som Herren lever, har han sendt sin engel for at give dette til kende for mig; og dette har han gjort, mens denne Alma har boet i mit hus."},{"vNo":"11 ","txt":"For se, han har velsignet mit hus, han har velsignet mig og mine kvinder og mine børn og min far og mine slægtninge, ja, hele min slægt har han velsignet, og Herrens velsignelse har hvilet over os i overensstemmelse med de ord, som han talte."},{"vNo":"12 ","txt":"Og se, da Amulek havde talt disse ord, begyndte folket at blive forbavset, eftersom der var mere end ét vidne, der vidnede om det, som de blev anklaget for, og også om det, der skulle komme, i overensstemmelse med profetiens ånd, som var i dem."},{"vNo":"13 ","txt":"Alligevel var der nogle blandt dem, som tænkte på at udspørge dem, for at de ved deres snedige anslag kunne fange dem i deres ord, så de kunne finde vidnesbyrd mod dem, så de kunne overgive dem til deres dommere, så de kunne blive dømt i henhold til loven, og så de kunne blive slået ihjel eller kastet i fængsel alt afhængig af den forbrydelse, som de kunne få det til at se ud som om, de havde begået, eller kunne vidne imod dem."},{"vNo":"14 ","txt":"Se, de mænd, der forsøgte at gøre det af med dem, var dem, der var advokater og blev ansat eller udpeget af folket til at forvalte loven under deres retssager eller ved behandlingen af folkets forbrydelser for dommerne."},{"vNo":"15 ","txt":"Se, disse advokater var lærde i alle folkets kneb og snedigheder; og det var de, for at de kunne være dygtige i deres fag."},{"vNo":"16 ","txt":"Og det skete, at de begyndte at udspørge Amulek, for at de derved kunne få ham til at modsige sig selv eller modsige de ord, som han skulle tale."},{"vNo":"17 ","txt":"Se, de vidste ikke, at Amulek kunne få kendskab til deres forehavender. Men det skete, at da de begyndte at udspørge ham, fornemmede han deres tanker, og han sagde til dem: O du ugudelige og afsporede slægt, I advokater og hyklere, for I lægger Djævelens grundvolde; for I lægger fælder og snarer for at fange Guds hellige."},{"vNo":"18 ","txt":"I lægger planer om at fordreje de retfærdiges veje og at nedkalde Guds vrede over jeres hoved, ja, til dette folks fuldstændige udryddelse."},{"vNo":"19 ","txt":"Ja, med rette sagde Mosija, der var vor sidste konge, da han var ved at give riget fra sig, fordi han ikke havde nogen at overdrage det til, og foranledigede, at dette folk skulle regeres ved deres egen stemme – ja, med rette sagde han, at hvis den tid skulle komme, da dette folks stemme ville vælge ugudelighed, det vil sige, at hvis den tid skulle komme, da dette folk skulle falde i overtrædelse, da ville de være modne til udryddelse."},{"vNo":"20 ","txt":"Og se, jeg siger jer, at Herren med rette dømmer jer for jeres syndighed; med rette råber han til dette folk ved sine engles røst: Omvend jer, omvend jer, for Himmeriget er for hånden."},{"vNo":"21 ","txt":"Ja, med rette råber han ved sine engles røst: Jeg vil komme ned blandt mit folk med upartiskhed og retfærdighed i hænderne."},{"vNo":"22 ","txt":"Ja, og jeg siger jer, at var det ikke for bønnerne fra de retfærdige, som nu er i landet, da ville I allerede nu blive hjemsøgt med fuldstændig udryddelse, dog ville det ikke blive ved en vandflod, som folket blev det i Noas dage, men det ville blive ved hungersnød og ved pest og sværdet."},{"vNo":"23 ","txt":"Men det er ved de retfærdiges bønner, at I bliver skånet; se, hvis I derfor vil støde de retfærdige ud fra jer, da vil Herren ikke holde sin hånd tilbage; men i sin rasende vrede vil han komme imod jer; da skal I blive slået med hungersnød og med pest og med sværdet, og tiden er snart for hånden, medmindre I omvender jer."},{"vNo":"24 ","txt":"Og se, det skete, at folket blev mere vrede på Amulek, og de råbte og sagde: Denne mand håner vore love, som er retfærdige, og vore vise advokater, som vi har udvalgt."},{"vNo":"25 ","txt":"Men Amulek strakte sin hånd ud og råbte med endnu større kraft til dem og sagde: O, du ugudelige og afsporede slægt, hvorfor har Satan fået så fast et greb om jeres hjerte? Hvorfor vil I hengive jer til ham, så han kan få magt over jer til at forblinde jeres øjne, så I ikke forstår de ord, der bliver talt i overensstemmelse med sandheden af dem?"},{"vNo":"26 ","txt":"For se, har jeg vidnet imod jeres lov? I forstår ikke; I siger, at jeg har talt imod jeres lov, men det har jeg ikke, men jeg har talt til fordel for jeres lov til jeres fordømmelse."},{"vNo":"27 ","txt":"Og se nu, jeg siger jer, at grundvolden til dette folks udryddelse er ved at blive lagt ved jeres advokaters og jeres dommeres uretfærdighed."},{"vNo":"28 ","txt":"Og se, det skete, at da Amulek havde talt disse ord, råbte folket imod ham og sagde: Nu ved vi, at denne mand er Djævelens barn, for han har løjet for os, for han har talt imod vor lov. Og se, han siger, at han ikke har talt imod den."},{"vNo":"29 ","txt":"Og videre, han har hånet vore advokater og vore dommere."},{"vNo":"30 ","txt":"Og det skete, at advokaterne i hjertet satte sig for, at de ville huske dette imod ham."},{"vNo":"31 ","txt":"Og blandt dem var der en, hvis navn var Ze’ezrom. Se, han var den førende med hensyn til at anklage Amulek og Alma, for han var en af de dygtigste blandt dem og havde mange forretninger at gøre blandt folket."},{"vNo":"32 ","txt":"Se, det var disse advokaters hensigt at få vinding; og de fik vinding i forhold til deres beskæftigelse."}]}