{"heading":"Mænd kaldes til højpræster på grund af deres store tro og gode gerninger – De skal undervise i befalingerne – Ved retfærdighed bliver de helliggjort og går ind til Herrens hvile – Melkisedek var en af disse – Engle kundgør glædelige tidender over hele landet – De åbenbarer Kristi virkelige komme. Omkring 82 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alma 13","prevTitle":"Alma 12","nextTitle":"Alma 14","verses":[{"vNo":1,"txt":"                 Og videre, mine brødre, vil jeg lede jeres tanker frem til den tid, da Gud Herren gav disse befalinger til sine børn; og jeg ønsker, at I skal huske, at Gud Herren ordinerede præster efter sin hellige orden, som var efter hans Søns orden, for at lære folket dem."},{"vNo":2,"txt":" Og disse præster blev ordineret efter hans Søns orden på en måde, så folk derved kunne vide, på hvilken måde de skulle se frem til hans Søn for at få forløsning."},{"vNo":3,"txt":" Og dette er den måde, hvorpå de blev ordineret – de blev kaldet og beredt fra verdens grundlæggelse i overensstemmelse med Guds forudviden som følge af deres overordentlig store tro og gode gerninger; til at begynde med blev de overladt til at vælge godt eller ondt; derfor er de, eftersom de valgte det gode og udøvede overordentlig stor tro, kaldet med en hellig kaldelse, ja, med den hellige kaldelse, som var beredt samtidig med og i henhold til en forberedt forløsning for sådanne."},{"vNo":4,"txt":" Og således er de blevet kaldet til dette hellige kald som følge af deres tro, mens andre forkastede Guds Ånd som følge af deres hjertes hårdhed og deres sinds blindhed, mens de, hvis det ikke havde været for dette, kunne have haft et lige så stort privilegium som deres brødre."},{"vNo":5,"txt":" Eller kort sagt, til at begynde med var de på samme stade som deres brødre; og således blev dette hellige kald beredt fra verdens grundlæggelse for sådanne, som ikke ville forhærde hjertet, og det er i og ved den enbårne Søns forsoning, han som blev beredt –"},{"vNo":6,"txt":" og således blev de kaldet med denne hellige kaldelse og ordineret til det høje præstedømme efter Guds hellige orden for at lære menneskenes børn hans befalinger, så de også kunne gå ind til hans hvile –"},{"vNo":7,"txt":" dette høje præstedømme er efter hans Søns orden, hvilken orden var til fra verdens grundlæggelse eller med andre ord er uden dages begyndelse eller års ende og er beredt fra evighed til al evighed ifølge hans forudviden om alt –"},{"vNo":8,"txt":" se, de blev ordineret på denne måde – de blev kaldet med en hellig kaldelse og ordineret med en hellig ordinance og påtog sig det høje præstedømme efter den hellige orden, hvilket kald og hvilken ordinance og hvilket høje præstedømme er uden begyndelse eller ende –"},{"vNo":9,"txt":" således bliver de højpræster for evigt af Sønnens, Faderens Enbårnes, orden, han, som er uden dages begyndelse eller års ende, og som er fuld af nåde, upartiskhed og sandhed. Og således er det. Amen."},{"vNo":10,"txt":" Se, som jeg sagde angående denne hellige orden eller dette høje præstedømme, så var der mange, der blev ordineret og blev højpræster for Gud; og det var som følge af deres overordentlig store tro og omvendelse og deres retfærdighed for Gud, for de valgte at omvende sig og øve retfærdighed frem for at fortabes."},{"vNo":11,"txt":" Derfor blev de kaldet efter denne hellige orden og blev helliggjort, og deres klæder blev vasket hvide ved Lammets blod."},{"vNo":12,"txt":" Se, efter at være blevet helliggjort ved Helligånden og have fået deres klæder gjort hvide, så de var rene og uplettede for Gud, kunne de ikke se på synd uden at føle afsky; og der var mange, overordentlig mange, som blev gjort rene og gik ind til Herren deres Guds hvile."},{"vNo":13,"txt":" Og se, mine brødre, ønsker jeg, at I skal ydmyge jer for Gud og frembringe de frugter, som er omvendelsen værdig, så I også kan gå ind til denne hvile."},{"vNo":14,"txt":" Ja, ydmyg jer ligesom folk i Melkisedeks dage, han, der også var højpræst af den samme orden, som jeg har talt om, og som også påtog sig det høje præstedømme for evigt."},{"vNo":15,"txt":" Og det var den selv samme Melkisedek, til hvem Abraham betalte tiende; ja, selv vor fader Abraham betalte tiende bestående af en tiendedel af alt, hvad han ejede."},{"vNo":16,"txt":" Se, disse ordinancer blev givet på denne måde, for at folk derved kunne se frem til Guds Søn, idet den var et sindbillede på hans orden, eller var hans orden; og dette for at de kunne se frem til ham for at få forladelse for deres synder, så de kunne gå ind til Herrens hvile."},{"vNo":17,"txt":" Se, denne Melkisedek var konge over Salems land; og hans folk havde vokset sig stærke i synd og vederstyggelighed; ja, de var alle faret vild, de var fulde af al slags ugudelighed;"},{"vNo":18,"txt":" men Melkisedek, som havde udøvet mægtig tro og fået embedet i det høje præstedømmes efter Guds hellige orden, prædikede omvendelse for sit folk. Og se, de omvendte sig; og Melkisedek skabte fred i landet i sine dage; derfor blev han kaldt fredsfyrsten, for han var konge af Salem; og han regerede under sin far."},{"vNo":19,"txt":" Se, der var mange før ham, og der var også mange efter, men ingen var større, ham har de derfor især nævnt."},{"vNo":20,"txt":" Se, jeg behøver ikke at forklare mere om sagen; hvad jeg har sagt skulle være tilstrækkeligt. Se, skrifterne ligger foran jer; hvis I fordrejer dem, bliver det til jeres egen undergang."},{"vNo":21,"txt":" Og se, det skete, at da Alma havde sagt disse ord til dem, strakte han hånden ud mod dem og råbte med mægtig røst, idet han sagde: Nu er tiden til at omvende sig, for frelsens dag nærmer sig;"},{"vNo":22,"txt":" ja, og Herrens røst kundgør det ved engles mund for alle folkeslag, ja, kundgør det, så de kan få glædelige tidender om stor glæde; ja, og han lader disse glædelige tidender lyde til hele sit folk, ja, endog til dem, der er spredt vidt omkring på jordens overflade; derfor er de kommet til os."},{"vNo":23,"txt":" Og de er blevet kundgjort for os i tydelige vendinger, så vi kan forstå, så vi ikke kan tage fejl, og dette fordi vi er vandrere i et fremmed land; derfor er vi så rigt begunstigede, for vi får disse glædelige tidender kundgjort for os i alle dele af vor vingård."},{"vNo":24,"txt":" For se, engle kundgør det på dette tidspunkt for mange i vort land; og dette sker med det formål at berede menneskenes børns hjerte til at modtage hans ord på tidspunktet for hans komme i sin herlighed."},{"vNo":25,"txt":" Og nu venter vi kun på at høre de glade nyheder om hans komme blive kundgjort for os ved engles mund, for tiden kommer, vi ved ikke hvor snart. Gud give, at det bliver i min tid; men hvad enten det sker før eller senere, vil jeg fryde mig derved."},{"vNo":26,"txt":" Og det skal blive kundgjort for retfærdige og hellige mænd ved engles mund på den tid, da han kommer, så vore fædres ord må blive opfyldt, hvad angår det, som de har talt om ham, hvilket var i overensstemmelse med profetiens ånd, som var i dem."},{"vNo":27,"txt":" Og se, mine brødre, jeg ønsker af mit hjertes inderste, ja, med så stor ængstelse, at det endog volder smerte, at I vil lytte til mine ord og kaste jeres synder fra jer og ikke udsætte jeres omvendelses dag;"},{"vNo":28,"txt":" men at I vil ydmyge jer for Herren og påkalde hans hellige navn og våge og bede bestandigt, så I ikke må blive fristet mere end det, som I kan bære, og således blive ledet af den hellige Ånd, idet I bliver ydmyge, sagtmodige, underdanige, tålmodige, fulde af kærlighed og al langmodighed,"},{"vNo":29,"txt":" idet I har tro på Herren, idet I har et håb om, at I vil få evigt liv, idet I altid har Guds kærlighed i hjertet, så I kan blive løftet op på den yderste dag og gå ind til hans hvile."},{"vNo":30,"txt":" Og måtte Herren skænke jer omvendelse, så I ikke nedkalder hans vrede over jer, så I ikke bliver bundet af helvedes lænker, så I ikke lider den anden død."},{"vNo":31,"txt":" Og Alma talte mange flere ord til folket, som ikke er skrevet i denne bog."}]}