{"heading":"Alma og Amulek bliver fængslet og slået – De troende og deres skrifter bliver brændt ved ild – Disse martyrer bliver modtaget af Herren i herlighed – Fængslets mure bliver brudt i stykker og falder sammen – Alma og Amulek bliver udfriet, og deres forfølgere bliver slået ihjel. Omkring 82–81 f.Kr.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Og det skete, efter at han var færdig med at tale til folket, at mange troede på hans ord og begyndte at omvende sig og at granske skrifterne."},{"vNo":"2 ","txt":"Men størstedelen af dem nærede ønske om, at de kunne slå Alma og Amulek ihjel, for de var vrede på Alma på grund af ligefremheden af hans ord til Ze’ezrom; og de sagde også, at Amulek havde løjet for dem og havde hånet deres lov og også deres advokater og dommere."},{"vNo":"3 ","txt":"Og de var også vrede på Alma og Amulek; og fordi de havde vidnet så ligefremt om deres ugudelighed, forsøgte de at gøre det af med dem i hemmelighed."},{"vNo":"4 ","txt":"Men det skete, at de ikke gjorde det; men de greb dem og bandt dem med stærke reb og førte dem frem for landets overdommer."},{"vNo":"5 ","txt":"Og folket stod frem og vidnede imod dem – og de aflagde vidnesbyrd om, at de havde hånet loven og deres advokater og landets dommere og også alle folk, som var i landet, og også havde aflagt vidnesbyrd om, at der kun var én Gud, og at han ville sende sin Søn ned blandt menneskene, men at han ikke skulle frelse dem; og meget sådant aflagde folket vidnesbyrd om imod Alma og Amulek. Se, dette blev gjort over for landets overdommer."},{"vNo":"6 ","txt":"Og det skete, at Ze’ezrom var forbavset over de ord, som var blevet talt, og han var også klar over den blindhed i sindet, som han ved sine løgnagtige ord havde forårsaget blandt folket; og hans sjæl begyndte at blive oprevet ved bevidstheden om sin skyld; ja, han begyndte at blive omsluttet af helvedes kvaler."},{"vNo":"7 ","txt":"Og det skete, at han begyndte at råbe til folket, idet han sagde: Se, jeg er skyldig, og disse mænd er uplettede for Gud. Og han begyndte fra dette tidspunkt at tale deres sag; men de hånede ham, idet de sagde: Er du også besat af Djævelen? Og de spyttede på ham og stødte ham ud fra sig og ligeså alle dem, der troede på de ord, der var blevet talt af Alma og Amulek; og de stødte dem ud og sendte mænd ud for at kaste sten efter dem."},{"vNo":"8 ","txt":"Og de bragte deres hustruer og børn sammen, og hver den, der troede eller var blevet oplært til at tro på Guds ord, foranledigede de, at de skulle kastes i ilden; og de hentede også deres optegnelser, som indeholdt de hellige skrifter, og kastede også dem i ilden, så de kunne blive brændt op og tilintetgjort af ilden."},{"vNo":"9 ","txt":"Og det skete, at de greb Alma og Amulek og bragte dem hen til martyrstedet, for at de kunne være vidne til drabet på dem, der blev fortæret af ild."},{"vNo":"10 ","txt":"Og da Amulek så de smerter, som kvinderne og børnene, der blev fortæret af ilden, led, led han også smerter, og han sagde til Alma: Hvorledes kan vi være vidne til dette forfærdelige syn? Lad os derfor strække vore hænder ud og udøve Guds kraft, som er i os, og redde dem fra flammerne."},{"vNo":"11 ","txt":"Men Alma sagde til ham: Ånden driver mig til ikke at strække min hånd ud; for se, Herren tager dem op til sig i herlighed; og han tillader, at de kan gøre dette, eller at folket kan gøre dette mod dem i overensstemmelse med deres hjertes hårdhed, for at de straffedomme, som han vil udøve over dem i sin vrede, må være retfærdige; og de uskyldigesblod skal stå som et vidne mod dem, ja, og råbe indtrængende imod dem på den yderste dag."},{"vNo":"12 ","txt":"Se, Amulek sagde til Alma: Se, måske vil de også brænde os."},{"vNo":"13 ","txt":"Og Alma sagde: Lad det ske efter Herrens vilje. Men se, vor gerning er ikke fuldført, derfor brænder de os ikke."},{"vNo":"14 ","txt":"Se, det skete, at da ligene af dem, der var blevet kastet i ilden, var fortæret og også optegnelserne, der blev kastet ind sammen med dem, kom landets overdommer og stod foran Alma og Amulek, mens de var bundet; og han slog dem på kinderne med sin hånd, og sagde til dem: Efter det I har set, vil I så igen prædike for dette folk, at de skal blive kastet i en sø af ild og svovl?"},{"vNo":"15 ","txt":"Se, I ser, at I ikke havde magt til at redde dem, der var blevet kastet i ilden; ej heller har Gud frelst dem, fordi de var af jeres tro. Og dommeren slog dem igen på kinderne og spurgte: Hvad har I selv at sige?"},{"vNo":"16 ","txt":"Se, denne dommer var af Nehors orden og tro, han der slog Gideon ihjel."},{"vNo":"17 ","txt":"Og det skete, at Alma og Amulek ingenting svarede ham; og han slog dem igen og overgav dem til betjentene, for at de kunne blive kastet i fængsel."},{"vNo":"18 ","txt":"Og da de havde været kastet i fængsel i tre dage, kom der mange advokater og dommere og præster og lærere, som var af Nehors bekendelse; og de kom ind i fængslet for at tale med dem, og de udspurgte dem om mange ord, men de svarede dem ingenting."},{"vNo":"19 ","txt":"Og det skete, at dommeren stod foran dem og sagde: Hvorfor besvarer I ikke disse menneskers ord? Ved I ikke, at jeg har magt til at overgive jer til flammerne? Og han befalede dem at tale, men de svarede ingenting."},{"vNo":"20 ","txt":"Og det skete, at de forlod dem og gik deres vej, men kom igen den næste dag; og dommeren slog dem også igen på kinderne. Og mange andre kom også hen og slog dem, idet de sagde: Vil I stå frem igen og dømme dette folk og fordømme vor lov? Hvis I har så stor magt, hvorfor udfrier I så ikke jer selv?"},{"vNo":"21 ","txt":"Og meget sådant sagde de til dem, idet de skar tænder af dem og spyttede på dem og sagde: Hvordan vil vi se ud, når vi bliver fordømt?"},{"vNo":"22 ","txt":"Og meget sådant, ja, al slags sådant sagde de til dem; og således spottede de dem i mange dage. Og de nægtede dem mad, for at de skulle sulte, og vand, for at de skulle tørste; og de tog også deres tøj fra dem, så de var nøgne; og således var de bundet med stærke reb og spærret inde i fængslet."},{"vNo":"23 ","txt":"Og det skete, efter at de således havde lidt i mange dage (og det var på den tolvte dag i den tiende måned i det tiende år af den periode, hvor dommerne regerede over Nefis folk), at overdommeren over Ammonihas land og mange af deres lærere og deres advokater gik ind i fængslet, hvor Alma og Amulek var bundet med reb."},{"vNo":"24 ","txt":"Og overdommeren stod foran dem og slog dem igen og sagde til dem: Hvis I har Guds kraft, så udfri jer fra disse bånd, og da vil vi tro, at Herren vil udrydde dette folk i overensstemmelse med jeres ord."},{"vNo":"25 ","txt":"Og det skete, at de alle, lige til den sidste, gik hen og slog dem, idet de sagde de samme ord; og da den sidste havde talt til dem, kom Guds kraft over Alma og Amulek, og de rejste sig og stod på benene."},{"vNo":"26 ","txt":"Og Alma råbte, idet han sagde: Hvor længe skal vi lide disse store trængsler, o Herre? O Herre, giv os styrke i forhold til vor tro, som er på Kristus, ja, til udfrielse! Og de sønderrev de reb, som de var bundet med; og da folk så dette, begyndte de at flygte, for frygten for udryddelse var kommet over dem."},{"vNo":"27 ","txt":"Og det skete, at deres frygt var så stor, at de faldt til jorden og ikke nåede fængslets yderdør; og jorden rystede kraftigt, og fængslets mure blev brudt i to, så de faldt til jorden; og overdommeren og advokaterne og præsterne og lærerne, som slog Alma og Amulek, blev slået ihjel ved deres fald."},{"vNo":"28 ","txt":"Og Alma og Amulek kom ud af fængslet, og de var ikke kommet til skade, for Herren havde givet dem kraft i forhold til deres tro, som var på Kristus. Og de kom straks ud af fængslet; og de var løst af deres bånd, og fængslet var styrtet til jorden, og hver eneste sjæl inden for dets mure, bortset fra Alma og Amulek, var blevet slået ihjel; og de gik straks ind til byen."},{"vNo":"29 ","txt":"Se, folket, der havde hørt en stor larm, kom løbende i mængder for at finde årsagen til den; og da de så Alma og Amulek komme ud af fængslet og så, at dets mure var styrtet til jorden, blev de slået af stor frygt og flygtede bort fra Alma og Amuleks nærhed, ligesom en ged flygter med sine kid fra to løver; og således flygtede de fra Alma og Amuleks nærhed."}]}