{"heading":"Lamanitterne udrydder folket i Ammoniha – Zoram leder nefitterne til sejr over lamanitterne – Alma og Amulek og mange andre prædiker ordet – De underviser i, at Kristus vil vise sig for nefitterne efter sin opstandelse. Omkring 81–77 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Alma 16","prevTitle":"Alma 15","nextTitle":"Alma 17","verses":[{"vNo":1,"txt":"               Og det skete i det ellevte år af den periode, hvor dommerne regerede over Nefis folk på den femte dag i den anden måned, efter at der havde været megen fred i Zarahemlas land og ikke havde været nogen krige eller stridigheder i et vist antal år lige til den femte dag i den anden måned i det ellevte år, at der hørtes et krigsråb ud over hele landet."},{"vNo":2,"txt":" For se, lamanitternes hære var kommet ind fra den side af landet, der vender mod ødemarken, ind over grænserne, ja, endog ind i byen Ammoniha, og begyndte at slå folket ihjel og ødelægge byen."},{"vNo":3,"txt":" Og se, det skete, at før nefitterne kunne mønstre en hær, der var tilstrækkelig til at drive dem ud af landet, havde de slået de folk ihjel, som var i byen Ammoniha og også nogle omkring grænsen til Noa og havde ført andre ud i ødemarken som fanger."},{"vNo":4,"txt":" Se, det skete, at nefitterne nærede ønske om at få dem tilbage, som var blevet ført ud i ødemarken som fanger."},{"vNo":5,"txt":" Derfor gik han, der var blevet udpeget til øverste anfører for nefitternes hære (og hans navn var Zoram, og han havde to sønner, Lehi og Aha) – se, Zoram og hans to sønner, som vidste, at Alma var højpræst over kirken, og som havde hørt, at han havde profetiens ånd, de gik derfor til ham og ønskede af ham at få at vide, hvor Herren ville have, at de skulle drage hen i ødemarken for at lede efter deres brødre, som var blevet taget til fange af lamanitterne."},{"vNo":6,"txt":" Og det skete, at Alma adspurgte Herren angående sagen. Og Alma vendte tilbage og sagde til dem: Se, lamanitterne vil krydse floden Sidon i den sydlige ødemark langt oppe på den anden side af grænsen til Mantis land. Og se, dér skal I møde dem på østsiden af floden Sidon, og dér vil Herren overgive dine brødre, som er blevet taget til fange af lamanitterne, til dig."},{"vNo":7,"txt":" Og det skete, at Zoram og hans sønner gik over floden Sidon med deres hære og marcherede langt over på den anden side af grænsen til Manti ud i den sydlige ødemark, som lå på østsiden af floden Sidon."},{"vNo":8,"txt":" Og de faldt over lamanitternes hære, og lamanitterne blev spredt og drevet ud i ødemarken; og de tog deres brødre, som var blevet taget til fange af lamanitterne, og der var ikke gået én sjæl tabt af dem, der var blevet taget til fange. Og de blev ført tilbage af deres brødre for at tage deres egne lande i besiddelse."},{"vNo":9,"txt":" Og således endte dommernes ellevte år med, at lamanitterne var blevet drevet ud af landet, og at Ammonihas folk blev udryddet; ja, hver eneste levende sjæl blandt ammonihaitterne blev slået ihjel, og ødelagt blev også deres store by, som de sagde, at Gud ikke kunne ødelægge på grund af dens magt."},{"vNo":10,"txt":" Men se, på én dag blev den lagt øde, og ligene blev sønderrevet af hunde og ødemarkens vilde rovdyr."},{"vNo":11,"txt":" Efter mange dage blev deres døde kroppe alligevel dynget op på jordens overflade, og de blev dækket med et tyndt lag jord. Og se, stanken deraf var så stærk, at folket i mange år ikke drog ind for at tage Ammonihas land i besiddelse. Og det blev kaldt for Nehorernes Øde, for de, der blev slået ihjel, var af Nehors bekendelse, og deres lande forblev øde."},{"vNo":12,"txt":" Og lamanitterne drog ikke i krig mod nefitterne igen før i det fjortende år af den periode, hvor dommerne regerede over Nefis folk. Og således havde Nefis folk vedvarende fred i tre år i hele landet."},{"vNo":13,"txt":" Og Alma og Amulek drog ud og prædikede omvendelse for folket i deres templer og i deres helligdomme og også i deres synagoger, som var bygget på jødernes vis."},{"vNo":14,"txt":" Og til så mange, som ville høre deres ord, gav de bestandig Guds ord uden at gøre forskel på folk."},{"vNo":15,"txt":" Og således drog Alma og Amulek ud og også mange andre, som var blevet udvalgt til arbejdet, for at prædike ordet overalt i hele landet. Og kirken blev oprettet overalt i landet, i hele egnen rundt omkring, blandt hele det nefitiske folk."},{"vNo":16,"txt":" Og der fandtes ingen ulighed mellem dem; Herren udøste sin Ånd over hele landets overflade for at berede menneskenes børns sind, eller for at berede deres hjerte, på at modtage det ord, som ville blive forkyndt blandt dem på den tid, da han skulle komme –"},{"vNo":17,"txt":" så de ikke ville være forhærdede mod ordet, så de ikke ville være ikke-troende og fortsætte mod undergang, men så de ville modtage ordet med glæde og som en gren blive indpodet på det sande vintræ, så de kunne gå ind til Herren deres Guds hvile."},{"vNo":18,"txt":" Se, de præster, der drog ud blandt folket, prædikede imod al løgn og bedrageri og misundelse og stridigheder og ondsindethed og hån og tyveri, røveri, plyndring, mord, ægteskabsbrud og al slags uterlighed, idet de råbte, at dette ikke burde finde sted –"},{"vNo":19,"txt":" og foreholdt dem det, der snarlig skulle ske, ja, foreholdt dem Guds Søns komme, hans lidelse og død og også de dødes opstandelse."},{"vNo":20,"txt":" Og mange blandt folket spurgte med hensyn til det sted, hvor Guds Søn skulle komme; og de fik forklaret, at han ville vise sig for dem efter sin opstandelse; og dette hørte folket med stor fryd og glæde."},{"vNo":21,"txt":" Og se, efter at kirken var blevet oprettet overalt i hele landet – idet den havde vundet sejr over Djævelen, og Guds ord blev prædiket i dets renhed i hele landet, og Herren udøste sine velsignelser over folket – endte således det fjortende år af den periode, hvor dommerne regerede over Nefis folk."}]}