{"heading":"Mosijas sønner har profetiens og åbenbarelsens ånd – De drager hver sin vej for at kundgøre ordet for lamanitterne – Ammon drager til Ismaels land og bliver kong Lamonis tjener – Ammon redder kongens flokke og slår hans fjender ved Sebus’ vand. Vers 1–3 omkring 77 f.Kr., vers 4 omkring 91–77 f.Kr. og vers 5–39 omkring 91 f.Kr.","sectionHeading":"En beretning om Mosijas sønner, som frasagde sig deres ret til riget for Guds ords skyld og drog op til Nefis land for at prædike for lamanitterne; deres lidelser og udfrielse – ifølge Almas optegnelse.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Og se, det skete, at mens Alma var på vej fra Gideons land sydpå i retning mod Mantis land, se, da mødte han til sin forbavselse Mosijas sønner, der var på vej til Zarahemlas land."},{"vNo":"2 ","txt":"Se, disse, Mosijas sønner, var sammen med Alma på det tidspunkt, da englen for første gang viste sig for ham; derfor frydede Alma sig overordentlig ved at se sine brødre; og hvad der bidrog mere til hans glæde var, at de stadig var hans brødre i Herren; ja, og de havde vokset sig stærke i kundskaben om sandheden, for de var mænd med en sund forståelse, og de havde gransket skrifterne flittigt, for at de kunne kende Guds ord."},{"vNo":"3 ","txt":"Men det er ikke alt; de havde hengivet sig til megen bøn og faste, derfor havde de profetiens ånd og åbenbarelsens ånd, og når de underviste, underviste de med magt og myndighed fra Gud."},{"vNo":"4 ","txt":"Og de havde undervist i Guds ord i et tidsrum af fjorten år blandt lamanitterne, og det var i høj grad lykkedes dem at bringe mange til kundskab om sandheden; ja, ved deres ords kraft blev mange ført til Guds alter for at påkalde hans navn og bekende deres synder for ham."},{"vNo":"5 ","txt":"Se, dette er de omstændigheder, de var underkastet på deres rejser, for de havde mange trængsler; de led meget både på legeme og på sjæl, såsom sult, tørst og udmattelse og også store åndelige anstrengelser."},{"vNo":"6 ","txt":"Se, dette er deres rejser: Da de havde taget afsked med deres far, Mosija, i dommernes første år efter at have frasagt sig riget, som deres far nærede ønske om at overdrage dem, og det var også folkets vilje,"},{"vNo":"7 ","txt":"rejste de alligevel fra Zarahemlas land og tog deres sværd og deres spyd og deres buer og deres pile og deres slynger med sig; og dette gjorde de, for at de kunne sørge for føde til sig selv, mens de var i ødemarken."},{"vNo":"8 ","txt":"Og således drog de ud i ødemarken sammen med dem, som de havde udvalgt, for at drage op til Nefis land for at prædike Guds ord for lamanitterne."},{"vNo":"9 ","txt":"Og det skete, at de rejste i ødemarken i mange dage, og de fastede meget og bad meget om, at Herren ville skænke dem en del af sin Ånd til at ledsage dem og forblive hos dem, så de kunne blive et redskab i Guds hænder til, hvis det var muligt, at bringe deres brødre, lamanitterne, til kundskab om sandheden, til kundskab om tarveligheden af deres fædres overleveringer, som ikke var rigtige."},{"vNo":"10 ","txt":"Og det skete, at Herren besøgte dem med sin Ånd og sagde til dem: Vær trøstet! og de blev trøstet."},{"vNo":"11 ","txt":"Og Herren sagde også til dem: Drag ud blandt lamanitterne, jeres brødre, og stadfæst mit ord; dog skal I være tålmodige i langmodighed og trængsler, så I kan være gode eksempler for dem i mig, og jeg vil gøre jer til et redskab i mine hænder til frelse for mange sjæle."},{"vNo":"12 ","txt":"Og det skete, at Mosijas sønner og de, der var med dem, fattede mod i hjertet til at drage ud til lamanitterne for at kundgøre Guds ord for dem."},{"vNo":"13 ","txt":"Og det skete, da de var kommet til grænsen til lamanitternes land, at de skiltes og tog af sted, den ene fra den anden, idet de stolede på Herren, at de skulle mødes igen efter afslutningen på deres høst, for de antog, at det var et stort arbejde, de havde påtaget sig."},{"vNo":"14 ","txt":"Og det var visselig stort, for de havde påtaget sig at prædike Guds ord for et vildt og forhærdet og grusomt folk, et folk, der frydede sig ved at myrde nefitterne og ved at berøve og plyndre dem; og de lod hjertet blive optaget af rigdom eller af guld og sølv og kostbare stene; og de forsøgte at få fat i disse ting ved at myrde og plyndre, så de ikke skulle arbejde for dem med deres egne hænder."},{"vNo":"15 ","txt":"Således var de et meget ugideligt folk, hvoraf mange tilbad afguder, og Guds forbandelse var faldet på dem på grund af deres fædres overleveringer; alligevel var Herrens løfter udstrakt til dem på betingelse af omvendelse."},{"vNo":"16 ","txt":"Dette var derfor grunden til, at Mosijas sønner havde påtaget sig dette arbejde, at de måske kunne bringe dem til omvendelse, at de måske kunne bringe dem til kundskab om forløsningsplanen."},{"vNo":"17 ","txt":"Derfor skiltes de, den ene fra den anden, og drog ud blandt dem, hver mand for sig i overensstemmelse med Guds ord og magt, som blev givet ham."},{"vNo":"18 ","txt":"Se, Ammon var lederen for dem, eller rettere han tog sig af dem; og han forlod dem efter at have velsignet dem i henhold til deres forskellige opgaver og have givet dem Guds ord eller tog sig af dem før sin afrejse; og således begav de sig af sted til de forskellige dele af landet."},{"vNo":"19 ","txt":"Og Ammon tog til Ismaels land, det land, der var opkaldt efter Ismaels sønner, der også blev lamanitter."},{"vNo":"20 ","txt":"Og da Ammon kom ind i Ismaels land, greb lamanitterne ham og bandt ham, som det var deres skik at binde alle de nefitter, der faldt i deres hænder, og føre dem frem for kongen; og således blev det overladt til kongens behag at slå dem ihjel eller at holde dem i fangenskab eller at kaste dem i fængsel eller at vise dem ud af landet efter hans vilje og behag."},{"vNo":"21 ","txt":"Og således blev Ammon ført frem for den konge, som var over Ismaels land; og hans navn var Lamoni, og han var efterkommer af Ismael."},{"vNo":"22 ","txt":"Og kongen spurgte Ammon, om det var hans ønske at bo i landet blandt lamanitterne, eller blandt hans folk."},{"vNo":"23 ","txt":"Og Ammon sagde til ham: Ja, jeg ønsker at bo blandt dette folk i nogen tid, ja, måske indtil den dag jeg dør."},{"vNo":"24 ","txt":"Og det skete, at kong Lamoni fandt stor behag i Ammon og foranledigede, at hans bånd skulle løses, og han ville, at Ammon skulle tage en af hans døtre til hustru."},{"vNo":"25 ","txt":"Men Ammon sagde til ham: Nej, men jeg vil være din tjener. Derfor blev Ammon tjener for kong Lamoni. Og det skete, at han sammen med andre tjenere blev sat til at vogte Lamonis flokke i overensstemmelse med lamanitternes skik."},{"vNo":"26 ","txt":"Og efter at han havde været i kongens tjeneste i tre dage, og mens han sammen med de lamanitiske tjenere drog af sted med deres flokke til stedet med vand, som hed Sebus’ vand, og alle lamanitterne driver deres flokke derhen, for at de kan få vand –"},{"vNo":"27 ","txt":"mens Ammon og kongens tjenere således drev deres flokke frem til dette sted med vand, se, da stod der et vist antal af de lamanitter, som havde været henne for at vande deres flokke, og spredte Ammons og kongens tjeneres flokke, og de spredte dem, således at de flygtede i mange retninger."},{"vNo":"28 ","txt":"Se, kongens tjenere begyndte at murre, idet de sagde: Nu slår kongen os ihjel, ligesom han har gjort med vore brødre, fordi deres flokke blev spredt ved disse menneskers ondskabsfuldhed. Og de begyndte at græde overordentlig meget, mens de sagde: Se, vore flokke er allerede spredt."},{"vNo":"29 ","txt":"Se, de græd af frygt for at blive slået ihjel. Se, da Ammon så det, svulmede hjertet i ham af glæde, for, sagde han, jeg vil vise min magt for mine medtjenere, eller den magt, som er i mig, ved at bringe disse flokke tilbage til kongen, så jeg kan vinde disse mine medtjeneres hjerte, så jeg kan få dem til at tro på mine ord."},{"vNo":"30 ","txt":"Og se, dette var Ammons tanker, da han så trængslerne hos dem, som han kaldte sine brødre."},{"vNo":"31 ","txt":"Og det skete, at han opmuntrede dem med sine ord, idet han sagde: Mine brødre, vær ved godt mod, og lad os gå ud og lede efter flokkene, og vi vil samle dem sammen og føre dem tilbage til stedet med vand; og således vil vi bevare flokkene for kongen, og han vil ikke slå os ihjel."},{"vNo":"32 ","txt":"Og det skete, at de gik ud og ledte efter flokkene, og de fulgte Ammon, og de styrtede af sted med stor raskhed og indhentede kongens flokke og samlede dem igen ved stedet med vand."},{"vNo":"33 ","txt":"Og disse mænd stod der igen for at sprede deres flokke; men Ammon sagde til sine brødre: Omring flokkene, så de ikke flygter, så går jeg hen og strider mod disse mænd, som spreder vore flokke."},{"vNo":"34 ","txt":"Derfor gjorde de, som Ammon befalede dem, og han gik hen og stod frem for at stride mod dem, som stod ved Sebus’ vande; og de var ikke få i antal."},{"vNo":"35 ","txt":"Derfor frygtede de ikke Ammon, for de troede, at én af deres mænd kunne dræbe ham efter deres behag, for de vidste ikke, at Herren havde lovet Mosija, at han ville udfri hans sønner af deres hænder, ej heller kendte de noget til Herren, derfor frydede de sig ved deres brødres undergang, og af den årsag stod de dér for at spredte kongens flokke."},{"vNo":"36 ","txt":"Men Ammon stod frem og begyndte at kaste sten efter dem med sin slynge, ja, med mægtig kraft slyngede han sten ind mellem dem; og således slog han et vist antal af dem ihjel, således at de begyndte at blive forbavset over hans kraft; alligevel var de vrede på ham på grund af de slagne blandt deres brødre, og de var fast besluttede på, at han skulle falde; da de derfor så, at de ikke kunne ramme ham med deres sten, gik de frem med køller for at slå ham ihjel."},{"vNo":"37 ","txt":"Men se, hver mand, der løftede sin kølle for at slå Ammon, huggede han armene af med sit sværd, for han modstod deres slag ved at slå deres arme med æggen af sværdet, således at de begyndte at blive forbavsede og begyndte at flygte for ham; ja, og de var ikke få i antal; og han fik dem til at flygte ved sin arms styrke."},{"vNo":"38 ","txt":"Se, seks af dem var faldet for slyngen, men han dræbte ingen med sit sværd, undtagen deres leder, og han huggede så mange arme af, som blev løftet mod ham, og det var ikke få."},{"vNo":"39 ","txt":"Og da han havde drevet dem langt bort, vendte han tilbage, og de vandede deres flokke og førte dem tilbage til kongens græsgang og gik derefter ind til kongen med de arme, som med Ammons sværd var blevet hugget af, og som tilhørte dem, som havde forsøgt at slå ham ihjel; og de blev båret ind til kongen som et vidnesbyrd om det, som de havde gjort."}]}