{"heading":"Kong Lamoni antager, at Ammon er den Store Ånd – Ammon lærer kongen om skabelsen, om Guds måde at handle med menneskene på og om den forløsning, der sker ved Kristus – Lamoni tror og falder til jorden, som om han er død. Omkring 90 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"Alma 18","prevTitle":"Alma 17","nextTitle":"Alma 19","verses":[{"vNo":1,"txt":"                 Og det skete, at kong Lamoni foranledigede, at hans tjenere skulle stå frem og vidne om alt det, som de havde set angående den sag."},{"vNo":2,"txt":" Og da de alle havde vidnet om det, som de havde set, og han havde hørt om Ammons trofasthed med hensyn til at beskytte hans flokke og også om hans store kraft, da han stred mod dem, der forsøgte at slå ham ihjel, blev han overordentlig forbavset og sagde: Visselig, dette er mere end et menneske. Se, er dette ikke den Store Ånd, som sender sådanne store straffedomme over dette folk på grund af deres mord?"},{"vNo":3,"txt":" Og de svarede kongen og sagde: Om han er den Store Ånd eller et menneske, ved vi ikke, men så meget ved vi, at han ikke kan slås ihjel af kongens fjender; ej heller kan de sprede kongens flokke, når han er med os, på grund af hans dygtighed og store styrke; derfor ved vi, at han er kongens ven. Og se, o konge, vi tror ikke, at et menneske kan have så stor magt, for vi ved, at han ikke kan slås ihjel."},{"vNo":4,"txt":" Og se, da kongen hørte disse ord, sagde han til dem: Nu ved jeg, at det er den Store Ånd; og han er kommet ned på dette tidspunkt for at bevare jeres liv, så jeg ikke skal slå jer ihjel, sådan som jeg slog jeres brødre ihjel. Se, det er den Store Ånd, som vore fædre har talt om."},{"vNo":5,"txt":" Se, det var den overlevering, som Lamoni havde fået af sin far, at der var en Stor Ånd. Til trods for at de troede på en Stor Ånd, antog de, at hvad de end gjorde, så var det rigtigt; alligevel begyndte Lamoni at frygte overordentlig af frygt for, at han havde gjort uret ved at slå sine tjenere ihjel;"},{"vNo":6,"txt":" for han havde slået mange af dem ihjel, fordi deres brødre havde spredt deres flokke ved stedet med vand; og fordi de således havde fået deres flokke spredt, var de blevet slået ihjel."},{"vNo":7,"txt":" Se, det var disse lamanitters vane at stå ved Sebus’ vande og sprede folkets flokke, så de derved kunne drive mange af dem, der var blevet spredt, bort til deres eget land, for det var den vanlige måde at plyndre på blandt dem."},{"vNo":8,"txt":" Og det skete, at kong Lamoni spurgte sine tjenere, idet han sagde: Hvor er denne mand, der har så stor en magt?"},{"vNo":9,"txt":" Og de sagde til ham: Se, han er ved at fodre dine heste. Se, kongen havde nemlig befalet sine tjenere før det tidspunkt, da de skulle vande deres flokke, at de skulle gøre hans heste og vogne klar og ledsage ham over til Nefis land, for der var blevet bekendtgjort et stort gilde i Nefis land af Lamonis far, som var konge over hele landet."},{"vNo":10,"txt":" Se, da kong Lamoni hørte, at Ammon var ved at gøre hans heste og hans vogne klar, blev han endnu mere forbavset over Ammons trofasthed og sagde: Blandt alle mine tjenere har der visselig ikke været nogen tjener, der har været så trofast som denne mand, for han husker at udføre alle mine befalinger."},{"vNo":11,"txt":" Nu ved jeg visselig, at dette er den Store Ånd, og jeg ville ønske af ham, at han kom ind til mig, men jeg tør ikke."},{"vNo":12,"txt":" Og det skete, at da Ammon havde gjort hestene og vognene klar til kongen og hans tjenere, gik han ind til kongen, og han så, at kongens ansigtsudtryk var forandret; derfor skulle han til at gå tilbage bort fra hans nærhed."},{"vNo":13,"txt":" Men en af kongens tjenere sagde til ham: Rabbana! der, når det bliver oversat, betyder vældige eller store konge, eftersom de anså deres konger for at være vældige; og således sagde han til ham: Rabbana, kongen ønsker, at du skal blive."},{"vNo":14,"txt":" Derfor vendte Ammon sig mod kongen og sagde til ham: Hvad vil du, at jeg skal gøre for dig, o konge? Og kongen svarede ham ikke i et tidsrum af en time efter deres tid, for han vidste ikke, hvad han skulle sige til ham."},{"vNo":15,"txt":" Og det skete, at Ammon igen sagde til ham: Hvad ønsker du af mig? Men kongen svarede ham ikke."},{"vNo":16,"txt":" Og det skete, at Ammon, der var fyldt af Guds Ånd, han fornemmede derfor kongens tanker. Og han sagde til ham: Er det fordi, du har hørt, at jeg forsvarede dine tjenere og dine flokke og slog syv af deres brødre ihjel med slyngen og med sværdet og huggede armene af andre for at forsvare dine flokke og dine tjenere; se, er det dette, der er årsag din forundring?"},{"vNo":17,"txt":" Jeg siger dig: Hvad er det, der gør, at din forundring er så stor? Se, jeg er et menneske, og jeg er din tjener, hvad du derfor end ønsker, og som er ret, det vil jeg gøre."},{"vNo":18,"txt":" Se, da kongen havde hørt disse ord, blev han igen forundret, for han så, at Ammon kunne læse hans tanker, men til trods for det åbnede kong Lamoni sin mund og sagde til ham: Hvem er du? Er du den Store Ånd, som kender alting?"},{"vNo":19,"txt":" Ammon svarede og sagde til ham: Det er jeg ikke."},{"vNo":20,"txt":" Og kongen sagde: Hvorledes kender du mit hjertes tanker? Du kan tale frimodigt og fortælle mig angående dette og også fortælle mig, ved hvilken magt du dræbte og huggede armene af mine brødre, som spredte mine flokke –"},{"vNo":21,"txt":" og se, hvis du vil fortælle mig om dette, vil jeg give dig, hvad end du ønsker; og hvis det var nødvendigt, ville jeg beskytte dig med mine hære; men jeg ved, at du er vældigere end dem alle; alligevel, hvad end du ønsker af mig, det vil jeg skænke dig."},{"vNo":22,"txt":" Se, Ammon, der var vís, men dog fredelig, han sagde til Lamoni: Vil du lytte til mine ord, hvis jeg fortæller dig, ved hvilken magt jeg gør dette? Og det er det, som jeg ønsker af dig."},{"vNo":23,"txt":" Og kongen svarede ham og sagde: Ja, jeg vil tro alle dine ord. Og således blev han fanget ved list."},{"vNo":24,"txt":" Og Ammon begyndte at tale til ham med frimodighed og sagde til ham: Tror du, at der findes en Gud?"},{"vNo":25,"txt":" Og han svarede og sagde til ham: Jeg ved ikke, hvad det betyder."},{"vNo":26,"txt":" Og da sagde Ammon: Tror du, at der findes en stor Ånd?"},{"vNo":27,"txt":" Og han sagde: Ja."},{"vNo":28,"txt":" Og Ammon sagde: Det er Gud. Og Ammon sagde videre til ham: Tror du, at denne Store Ånd, som er Gud, har skabt alt, som er i himlen og på jorden?"},{"vNo":29,"txt":" Og han sagde: Ja, jeg tror, at han har skabt alt, som er på jorden, men jeg kender ikke himlene."},{"vNo":30,"txt":" Og Ammon sagde til ham: Himlene er et sted, hvor Gud bor og alle hans hellige engle."},{"vNo":31,"txt":" Og kong Lamoni sagde: Er det oven over jorden?"},{"vNo":32,"txt":" Og Ammon sagde: Ja, og han ser ned på alle menneskers børn; og han kender alle hjertets tanker og hensigter, for ved hans hånd blev de alle skabt fra begyndelsen."},{"vNo":33,"txt":" Og kong Lamoni sagde: Jeg tror alt, hvad du har talt. Er du sendt fra Gud?"},{"vNo":34,"txt":" Ammon sagde til ham: Jeg er et menneske, og mennesket blev i begyndelsen skabt efter Guds billede, og jeg er ved hans hellige Ånd blevet kaldet til at undervise dette folk i dette, så de må blive bragt til kundskab om det, der er retfærdigt og sandt;"},{"vNo":35,"txt":" og en del af den Ånd bor i mig, hvilket giver mig kundskab og magt i forhold til min tro og efter mine ønsker, som er i Gud."},{"vNo":36,"txt":" Se, da Ammon havde sagt disse ord, begyndte han ved verdens skabelse og også Adams skabelse og fortalte ham alt om menneskets fald og forklarede og forelagde ham folkets optegnelser og hellige skrifter, som var blevet talt ved profeterne, ja, helt op til den tid, da deres fader, Lehi, forlod Jerusalem."},{"vNo":37,"txt":" Og han fortalte dem (nemlig kongen og hans tjenere) om alle deres fædres vandringer i ørkenen og alle deres lidelser ved sult og tørst og deres møje og så videre."},{"vNo":38,"txt":" Og han fortalte dem ligeledes om Lamans og Lemuels og Ismaels sønners oprør, ja, han fortalte dem om alle deres oprør; og han udlagde alle optegnelserne og skrifterne for dem fra den tid, da Lehi forlod Jerusalem og op til nærværende tid."},{"vNo":39,"txt":" Men det er ikke alt, for han udlagde for dem den forløsningsplan, som var beredt fra verdens grundlæggelse; og han gjorde dem også bekendt med Kristi komme, og alle Herrens gerninger gjorde han dem bekendt med."},{"vNo":40,"txt":" Og det skete, efter at han havde sagt alt dette og udlagt det for kongen, at kongen troede alle hans ord."},{"vNo":41,"txt":" Og han begyndte at anråbe Herren, idet han sagde: O Herre, hav barmhjertighed! I overensstemmelse med din overstrømmende barmhjertighed, som du har haft med Nefis folk, hav det med mig og mit folk."},{"vNo":42,"txt":" Og se, da han havde sagt dette, faldt han til jorden, som om han var død."},{"vNo":43,"txt":" Og det skete, at hans tjenere tog ham med og bar ham ind til hans hustru og lagde ham på en seng; og i et tidsrum af to dage og to nætter lå han, som om han var død; og hans hustru og hans sønner og hans døtre sørgede over ham på lamanitternes vis, idet de dybfølt begræd tabet af ham."}]}