{"heading":"Lamoni modtager det evigtvarende livs lys og ser Forløseren – Hans husstand falder i henrykkelse, og mange ser engle – Ammon bliver bevaret på mirakuløs vis – Han døber mange og opretter en kirke blandt dem. Omkring 90 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Alma 19","prevTitle":"Alma 18","nextTitle":"Alma 20","verses":[{"vNo":1,"txt":"                 Og det skete, at efter to dage og to nætter skulle de til at tage hans legeme og lægge det i en gravhule, som de havde lavet med det formål at begrave deres døde i."},{"vNo":2,"txt":" Se, dronningen, der havde hørt om Ammons ry, hun sendte derfor bud og ønskede af ham, at han skulle komme ind til hende."},{"vNo":3,"txt":" Og det skete, at Ammon gjorde, som han blev befalet, og gik ind til dronningen og ønskede at få at vide, hvad hun ville, at han skulle gøre."},{"vNo":4,"txt":" Og hun sagde til ham: Min mands tjenere har ladet mig vide, at du er en hellig Guds profet, og at du har magt til at gøre mange mægtige gerninger i hans navn."},{"vNo":5,"txt":" Hvis det derfor er tilfældet, ønsker jeg, at du skal gå ind og se til min mand, for han har ligget på sin seng i et tidsrum af to dage og to nætter; og nogle siger, at han ikke er død, men andre siger, at han er død, og at han stinker, og at han burde lægges i gravhulen; men jeg for mit vedkommende synes ikke, at han stinker."},{"vNo":6,"txt":" Se, dette var, hvad Ammon ønskede, for han vidste, at kong Lamoni var i Guds magt; han vidste, at det mørke slør af vantro var ved at blive fjernet fra hans sind, og at det lys, som oplyste hans sind, og som var Guds herligheds lys, som var hans godheds forunderlige lys – ja, dette lys havde indgydt hans sjæl en sådan glæde, efter at skyen af mørke var blevet spredt, og at det evigtvarende livs lys var blevet tændt i hans sjæl, ja, han vidste, at det havde overvældet hans naturlige legeme, og han var bortrykket i Gud –"},{"vNo":7,"txt":" derfor var det, som dronningen ønskede af ham, hans eneste ønske. Han gik derfor ind for at se til kongen, sådan som dronningen havde ønsket af ham; og han så kongen, og han vidste, at han ikke var død."},{"vNo":8,"txt":" Og han sagde til dronningen: Han er ikke død, men han sover i Gud, og i morgen skal han rejse sig igen; begrav ham derfor ikke."},{"vNo":9,"txt":" Og Ammon sagde til hende: Tror du dette? Og hun sagde til ham: Jeg har ikke noget vidnesbyrd bortset fra dit ord og vore tjeneres ord; alligevel tror jeg, at det skal ske, sådan som du har sagt."},{"vNo":10,"txt":" Og Ammon sagde til hende: Velsignet er du på grund af din overordentlig store tro; jeg siger dig, kvinde, så stor tro har der ikke været blandt hele det nefitiske folk."},{"vNo":11,"txt":" Og det skete, at hun vågede ved sin mands seng fra det tidspunkt og indtil det tidspunkt den næste dag, som Ammon havde fastsat, at han skulle rejse sig."},{"vNo":12,"txt":" Og det skete, at han rejste sig i overensstemmelse med Ammons ord; og da han rejste sig, strakte han sin hånd ud til kvinden og sagde: Velsignet være Guds navn, og velsignet er du."},{"vNo":13,"txt":" For så sikkert, som du lever, har jeg set min forløser; og han skal komme og blive født af en kvinde, og han skal forløse hele menneskeslægten, som tror på hans navn. Se, da han havde sagt disse ord, svulmede hjertet i ham, og han sank igen om af glæde; og dronningen sank også om, overvældet af Ånden."},{"vNo":14,"txt":" Se, da Ammon så, at Herrens Ånd i overensstemmelse med hans bønner blev udøst over lamanitterne, hans brødre, som havde været årsagen til så stort sørgeudbrud blandt nefitterne eller blandt hele Guds folk på grund af deres syndighed og deres overleveringer, faldt han på sine knæ og begyndte at udøse sin sjæl i bøn og taksigelse til Gud for, hvad han havde gjort for hans brødre; og han blev også overvældet af glæde, og således var de alle tre sunket om på jorden."},{"vNo":15,"txt":" Se, da kongens tjenere så, at de var faldet om, begyndte de også at anråbe Gud, for frygt for Herren var også kommet over dem; for det var dem, som havde stået foran kongen og vidnet for ham om Ammons store magt."},{"vNo":16,"txt":" Og det skete, at de påkaldte Herrens navn af al deres magt, ja, indtil de alle var faldet om på jorden med undtagelse af en af de lamanitiske kvinder, hvis navn var Abish, og hun havde været omvendt til Herren i mange år som følge af et bemærkelsesværdigt syn, som hendes far havde haft –"},{"vNo":17,"txt":" og da hun således havde været omvendt til Herren og aldrig havde gjort det kendt, vidste hun derfor, da hun så, at alle Lamonis tjenere var faldet til jorden, og også at hendes herskerinde dronningen og kongen og Ammon lå udstrakt på jorden, at det var Guds magt; og da hun antog, at denne lejlighed til at kundgøre for folket, hvad der var sket blandt dem, at det, ved at de så dette syn, ville få dem til at tro på Guds magt, løb hun derfor fra hus til hus og kundgjorde det for folket."},{"vNo":18,"txt":" Og de begyndte at samle sig i kongens hus. Og der kom en mængde, og til deres forbavselse så de kongen og dronningen og deres tjenere ligge udstrakt på jorden, og de lå der alle, som om de var døde; og de så også Ammon, og se, han var nefit."},{"vNo":19,"txt":" Og se, folket begyndte at murre indbyrdes; nogle sagde, at det var en stor ulykke, der var kommet over dem, eller over kongen og hans hus, fordi han havde tilladt nefitten at blive i landet."},{"vNo":20,"txt":" Men andre irettesatte dem ved at sige: Kongen har bragt denne ulykke over sit hus, fordi han slog de af sine tjenere ihjel, som havde fået deres flokke spredt ved Sebus’ vande."},{"vNo":21,"txt":" Og de blev også irettesat af de mænd, der havde stået ved Sebus’ vande og spredt de flokke, der tilhørte kongen, for de var vrede på Ammon på grund af det antal af deres brødre, som han havde slået ihjel ved Sebus’ vande, mens han forsvarede kongens flokke."},{"vNo":22,"txt":" Se, en af dem, hvis bror var blevet slået ihjel med Ammons sværd, og som var overordentlig vred på Ammon, trak sit sværd og trådte frem for at lade det falde på Ammon og dræbe ham, og da han løftede sværdet for at slå ham ihjel, se, da faldt han død om."},{"vNo":23,"txt":" Vi ser nu, at Ammon ikke kunne slås ihjel, for Herren havde sagt til Mosija, hans far: Jeg vil skåne ham, og det skal ske ham i overensstemmelse med din tro! derfor betroede Mosija ham til Herren."},{"vNo":24,"txt":" Og det skete, at da mængden så, at den mand, der havde løftet sværdet for at slå Ammon ihjel, var faldet død om, kom der frygt over dem alle, og de turde ikke række hånden ud for at røre ham eller nogen af dem, der var faldet om; og de begyndte igen at forundre sig indbyrdes over, hvad der kunne være årsagen til denne store magt, eller hvad alt dette kunne betyde."},{"vNo":25,"txt":" Og det skete, at der var mange blandt dem, der sagde, at Ammon var den Store Ånd, og andre sagde, at han var sendt af den Store Ånd."},{"vNo":26,"txt":" Men andre irettesatte dem alle, idet de sagde, at han var et uhyre, der var blevet sendt af nefitterne for at plage dem."},{"vNo":27,"txt":" Og der var nogle, der sagde, at Ammon var sendt af den Store Ånd for at plage dem på grund af deres syndighed, og at det var den store Ånd, som altid havde været med nefitterne, og som altid havde udfriet dem af deres hænder; og de sagde, at det var denne Store Ånd, der havde udryddet så mange af deres brødre, lamanitterne."},{"vNo":28,"txt":" Og således begyndte striden at blive overordentlig skarp blandt dem. Og mens de således stredes, kom den tjenestekvinde, som havde foranlediget mængden til at samle sig, og da hun så den strid, der var blandt mængden, blev hun overordentlig sorgfuld, ja, til tårer."},{"vNo":29,"txt":" Og det skete, at hun gik hen og tog dronningen ved hånden, for at hun måske kunne rejse hende op fra jorden; og så snart hun rørte ved hendes hånd, rejste hun sig op og stod på benene, og hun råbte med høj røst, idet hun sagde: O velsignede Jesus, som har frelst mig fra et forfærdeligt helvede! O velsignede Gud, hav barmhjertighed med dette folk!"},{"vNo":30,"txt":" Og da hun havde sagt dette, slog hun hænderne sammen, for hun var fuld af glæde og talte mange ord, som ikke blev forstået; og da hun havde gjort dette, tog hun kong Lamoni ved hånden, og se, han rejste sig op og stod på benene."},{"vNo":31,"txt":" Og da han så striden blandt folket, gik han straks frem og begyndte at irettesætte dem og at lære dem de ord, som han havde hørt af Ammons mund; og så mange, som hørte hans ord, troede og blev omvendt til Herren."},{"vNo":32,"txt":" Men der var mange blandt dem, som ikke ville høre hans ord, derfor gik de deres vej."},{"vNo":33,"txt":" Og det skete, at da Ammon rejste sig, tog han sig også af dem, og det samme gjorde alle Lamonis tjenere; og de kundgjorde alle det selv samme for folket: at deres hjerte var blevet forandret, at de ikke mere havde noget ønske om at gøre ondt."},{"vNo":34,"txt":" Og se, mange kundgjorde for folket, at de havde set engle og havde talt med dem; og således havde de fortalt dem noget om Gud og hans retfærdighed."},{"vNo":35,"txt":" Og det skete, at der var mange, der troede deres ord; og så mange, som troede, blev døbt; og de blev et retfærdigt folk, og de oprettede en menighed blandt sig."},{"vNo":36,"txt":" Og således begyndte Herrens værk blandt lamanitterne; således begyndte Herren at udøse sin Ånd over dem; og vi ser, at hans arm er strakt ud til alle mennesker, som vil omvende sig og tro på hans navn."}]}