{"heading":"Amlici forsøger at blive konge og bliver forkastet ved folkets røst – Hans tilhængere gør ham til konge – Amlicitterne bekriger nefitterne og bliver slået – Lamanitterne og amlicitterne slutter sig sammen og bliver slået – Alma slår Amlici ihjel. Omkring 87 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":1,"nextNo":3,"chapterTitle":"Alma 2","prevTitle":"Alma 1","nextTitle":"Alma 3","verses":[{"vNo":1,"txt":"               Og det skete i begyndelsen af det femte år af deres regeringstid, at der opstod en strid blandt folket, for en vis mand, der hed Amlici, som var en meget snedig mand, ja, en vís mand, hvad angår verdens visdom, og som var af samme orden som den mand, der slog Gideon ihjel med sværdet, og som blev henrettet i henhold til loven –"},{"vNo":2,"txt":" se, denne Amlici havde ved sin snedighed draget mange folk over til sig, endog så mange, at de begyndte at blive meget magtfulde; og de begyndte at forsøge på at indsætte Amlici som konge over folket."},{"vNo":3,"txt":" Se, dette var foruroligende for kirkens folk og også for alle dem, der ikke var blevet tiltrukket af Amlicis overtalelser; for de vidste, at i henhold til deres lov skulle sådanne ting afgøres ved folkets stemme."},{"vNo":4,"txt":" Hvis det derfor var muligt, at Amlici kunne vinde folkets stemme, så ville han, der var en ugudelig mand, berøve dem deres rettigheder og privilegier ved kirken; for det var hans hensigt at tilintetgøre Guds kirke."},{"vNo":5,"txt":" Og det skete, at folket samlede sig i forskellige grupper over hele landet, enhver efter sin overbevisning, hvad enten den var for eller imod Amlici, idet de havde mange skænderier og forunderlige stridigheder, den ene med den anden."},{"vNo":6,"txt":" Og således samlede de sig for at afgive deres stemme angående sagen; og de blev fremlagt for dommerne."},{"vNo":7,"txt":" Og det skete, at folkets stemme gik imod Amlici, så han ikke blev gjort til konge over folket."},{"vNo":8,"txt":" Se, dette skabte megen glæde i hjertet hos dem, som var imod ham, men Amlici ophidsede dem, der var på hans side, til vrede mod dem, der ikke var på hans side."},{"vNo":9,"txt":" Og det skete, at de samlede sig og indviede Amlici til at være deres konge."},{"vNo":10,"txt":" Se, da Amlici var blevet gjort til konge over dem, befalede han dem, at de skulle gribe til våben mod deres brødre; og dette gjorde han, for at han kunne underlægge sig dem."},{"vNo":11,"txt":" Se, Amlicis folk var kendetegnet ved Amlicis navn, idet de blev kaldt amlicitter; og resten blev kaldt nefitter, eller Guds folk."},{"vNo":12,"txt":" Derfor var det nefitiske folk klar over amlicitternes hensigt, og derfor beredte de sig til at møde dem; ja, de bevæbnede sig med sværd og med sabler og med buer og med pile og med sten og med slynger og med alle slags krigsvåben af enhver art."},{"vNo":13,"txt":" Og således var de rede til at møde amlicitterne på det tidspunkt, da de kom. Og der var udpeget anførere, højere anførere og øverste anførere i forhold til deres antal."},{"vNo":14,"txt":" Og det skete, at Amlici bevæbnede sine mænd med alle slags krigsvåben af enhver art; og han udpegede også herskere og ledere over sit folk til at føre dem i krig mod deres brødre."},{"vNo":15,"txt":" Og det skete, at amlicitterne kom til højen Amnihu, der lå øst for floden Sidon, som løb langs Zarahemlas land; og dér begyndte de at føre krig mod nefitterne."},{"vNo":16,"txt":" Se, Alma, der var overdommer og regent over Nefis folk, han drog derfor op med sit folk, ja, med sine anførere og øverste anførere, ja, i spidsen for sine hære mod amlicitterne for at kæmpe."},{"vNo":17,"txt":" Og de begyndte at slå amlicitterne ihjel på højen øst for Sidon. Og amlicitterne stred mod nefitterne med stor kraft, således at mange af nefitterne faldt for amlicitterne."},{"vNo":18,"txt":" Alligevel styrkede Herren nefitternes hånd, så de slog amlicitterne ihjel under en stor nedslagtning, så de begyndte at flygte for dem."},{"vNo":19,"txt":" Og det skete, at nefitterne forfulgte amlicitterne hele den dag, og de slog dem ihjel under megen nedslagtning, således at der af amlicitterne blev slået tolv tusinde fem hundrede og toogtredive sjæle ihjel, og at der af nefitterne blev slået seks tusinde fem hundrede og toogtres sjæle ihjel."},{"vNo":20,"txt":" Og det skete, at da Alma ikke længere kunne forfølge amlicitterne, lod han sit folk slå deres telte op i Gideons dal, den dal, der var blevet opkaldt efter den Gideon, der blev slået ihjel ved Nehors hånd med sværdet; og i denne dal slog nefitterne deres telte op for natten."},{"vNo":21,"txt":" Og Alma sendte spioner ud for at følge efter resten af amlicitterne, så han kunne få kendskab til deres planer og deres rænker, hvorved han kunne beskytte sig mod dem, så han kunne bevare sit folk mod at blive udryddet."},{"vNo":22,"txt":" Se, de, som han havde sendt ud for at holde øje med amlicitternes lejr, hed Zeram og Amnor og Manti og Limher; dette var dem, der tog af sted med deres mænd for at holde øje med amlicitternes lejr."},{"vNo":23,"txt":" Og det skete, at de den næste dag vendte tilbage til nefitternes lejr i stor hast, og de var meget forbavsede og grebet af stor frygt og sagde:"},{"vNo":24,"txt":" Se, vi fulgte amlicitternes hær, og til vor store forbavselse så vi i Minons land oven for Zarahemlas land, i retning af Nefis land, en talrig hærskare af lamanitter; og se, amlicitterne har sluttet sig til dem;"},{"vNo":25,"txt":" og de er faldet over vore brødre i det land; og de flygter for dem med deres flokke og deres hustruer og deres børn hen imod vor by; og medmindre vi skynder os, tager de vor by i besiddelse, og vore fædre og vore hustruer og vore børn vil blive slået ihjel."},{"vNo":26,"txt":" Og det skete, at Nefis folk tog deres telte og drog ud af Gideons dal hen imod deres by, som var byen Zarahemla."},{"vNo":27,"txt":" Og se, mens de gik over floden Sidon, faldt lamanitterne og amlicitterne, der næsten var lige så talrige som havets sand, over dem for at udrydde dem."},{"vNo":28,"txt":" Men nefitterne blev styrket af Herrens hånd, idet de havde bedt indtrængende til ham om, at han ville udfri dem af deres fjenders hænder, derfor hørte Herren deres råb og styrkede dem, og lamanitterne og amlicitterne faldt for dem."},{"vNo":29,"txt":" Og det skete, at Alma kæmpede mod Amlici med sværdet, ansigt til ansigt; og de stred af al kraft, den ene mod den anden."},{"vNo":30,"txt":" Og det skete, at Alma, som var en guds mand, og som var bevæget af stor tro, råbte og sagde: O Herre, vis barmhjertighed og skån mit liv, så jeg kan være et redskab i dine hænder til at frelse og bevare dette folk."},{"vNo":31,"txt":" Se, da Alma havde sagt disse ord, stred han igen mod Amlici; og han blev styrket, således at han slog Amlici ihjel med sværdet."},{"vNo":32,"txt":" Og han stred også mod lamanitternes konge, men lamanitternes konge flygtede væk fra Alma og sendte sine vagter hen for at stride mod Alma."},{"vNo":33,"txt":" Men Alma med sine vagter stred mod lamanitternes konges vagter, indtil han slog dem og drev dem tilbage."},{"vNo":34,"txt":" Og således ryddede han den plads eller rettere sagt den bred, der var på vestsiden af floden Sidon, idet han kastede ligene af de lamanitter, der var blevet slået ihjel, ud i Sidons vande, så hans folk derved kunne få plads til at gå over og stride mod lamanitterne og amlicitterne på vestsiden af floden Sidon."},{"vNo":35,"txt":" Og det skete, at da de alle var kommet over floden Sidon, at lamanitterne og amlicitterne begyndte at flygte for dem, på trods af at de var så talrige, at de ikke kunne tælles."},{"vNo":36,"txt":" Og de flygtede for nefitterne ud mod ødemarken, som lå mod vest og nord, langt uden for landets grænser; og nefitterne forfulgte dem af alle deres kræfter og slog dem ihjel."},{"vNo":37,"txt":" Ja, de blev mødt fra alle sider og slået ihjel og fordrevet, indtil de var spredt mod vest og mod nord, indtil de havde nået den ødemark, der blev kaldt Hermounts; og det var den del af ødemarken, som blev hærget af vilde og glubske rovdyr."},{"vNo":38,"txt":" Og det skete, at mange døde i ødemarken af deres sår og blev ædt af disse rovdyr og også af luftens gribbe; og deres knogler er blevet fundet og er blevet dynget op på jorden."}]}