{"heading":"Herren sender Ammon til Middoni for at udfri sine fængslede brødre – Ammon og Lamoni møder Lamonis far, som er konge over hele landet – Ammon overtaler den gamle konge til at godkende, at hans brødre bliver frigivet. Omkring 90 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alma 20","prevTitle":"Alma 19","nextTitle":"Alma 21","verses":[{"vNo":1,"txt":"                 Og det skete, da de havde oprettet en menighed i det land, at kong Lamoni ønskede af Ammon, at han skulle tage med ham til Nefis land, så han kunne forestille ham for sin far."},{"vNo":2,"txt":" Og Herrens røst kom til Ammon og sagde: Du skal ikke drage op til Nefis land, for se, kongen vil stræbe dig efter livet; men du skal drage til Middonis land, for se, din bror Aron og også Muloki og Amma er i fængsel."},{"vNo":3,"txt":" Se, det skete, at da Ammon havde hørt dette, sagde han til Lamoni: Se, min bror og mine brødre er i fængsel i Middoni, og jeg drager derhen, for at jeg kan udfri dem."},{"vNo":4,"txt":" Se, Lamoni sagde til Ammon: Jeg ved, at du i Herrens styrke kan gøre alt. Men se, jeg vil drage med dig til Middonis land, for kongen i Middonis land, hvis navn er Antiomno, er en ven af mig, derfor vil jeg drage til Middonis land, så jeg kan smigre kongen i landet, og han vil da løslade dine brødre fra fængslet. Se, Lamoni sagde til ham: Hvem fortalte dig, at dine brødre var i fængsel?"},{"vNo":5,"txt":" Og Ammon sagde til ham: Ingen har sagt mig det, undtagen Gud; og han sagde til mig: Drag af sted, og udfri dine brødre, for de er i fængsel i Middonis land."},{"vNo":6,"txt":" Se, da Lamoni havde hørt dette, foranledigede han, at hans tjenere skulle gøre hans heste og vogne klar."},{"vNo":7,"txt":" Og han sagde til Ammon: Kom, jeg vil drage med dig ned til Middonis land, og der vil jeg bønfalde kongen om, at han løslader dine brødre fra fængslet."},{"vNo":8,"txt":" Og det skete, at mens Ammon og Lamoni var på vej derhen, mødte de Lamonis far, som var konge over hele landet."},{"vNo":9,"txt":" Og se, Lamonis far sagde til ham: Hvorfor kom I ikke til gildet på den store dag, da jeg holdt et gilde for mine sønner og mit folk?"},{"vNo":10,"txt":" Og han sagde også: Hvor er du på vej hen med denne nefit, som er et af børnene af en løgner?"},{"vNo":11,"txt":" Og det skete, at Lamoni forklarede ham, hvor han var på vej hen, for han frygtede for at fornærme ham."},{"vNo":12,"txt":" Og han fortalte ham også hele grunden til, at han var blevet i sit eget rige, og at han ikke var taget til sin far til det gilde, som han havde beredt."},{"vNo":13,"txt":" Og se, da Lamoni havde forklaret ham alt dette, se, da blev hans far til hans forbavselse vred på ham og sagde: Lamoni, du vil udfri disse nefitter, som er sønner af en løgner. Se, han udplyndrede vore fædre; og nu er hans børn også kommet blandt os, for at de ved deres snedighed og deres løgne kan bedrage os, så de igen kan røve vor ejendom fra os."},{"vNo":14,"txt":" Se, Lamonis far befalede ham, at han skulle slå Ammon ihjel med sværdet. Og han befalede ham også, at han ikke skulle drage til Middonis land, men at han sammen med ham skulle vende tilbage til Ismaels land."},{"vNo":15,"txt":" Men Lamoni sagde til ham: Jeg vil ikke slå Ammon ihjel, ej heller vil jeg vende tilbage til Ismaels land, men jeg drager til Middonis land, så jeg kan befri Ammons brødre, for jeg ved, at de er retfærdige mænd og den sande Guds hellige profeter."},{"vNo":16,"txt":" Se, da hans far havde hørt disse ord, blev han vred på ham, og han trak sit sværd, så han kunne slå ham til jorden."},{"vNo":17,"txt":" Men Ammon stod frem og sagde til ham: Se, du skal ikke slå din søn ihjel; alligevel ville det være bedre, at han faldt end du, for se, han har omvendt sig fra sine synder; men hvis du skulle falde på dette tidspunkt i din vrede, kunne din sjæl ikke blive frelst."},{"vNo":18,"txt":" Og videre, det er nødvendigt, at du lader være; for hvis du skulle slå din søn, som er en uskyldig mand, ihjel, ville hans blod råbe fra jorden til Herren hans Gud om, at hævn skulle komme over dig; og måske du så ville miste din sjæl."},{"vNo":19,"txt":" Se, da Ammon havde sagt disse ord til ham, svarede han ham, idet han sagde: Jeg ved, at hvis jeg skulle slå min søn ihjel, at jeg da ville udgyde uskyldigt blod, for det er dig, der har forsøgt at slå ham ihjel."},{"vNo":20,"txt":" Og han strakte hånden ud for at slå Ammon ihjel. Men Ammon modstod hans slag og slog ham også på armen, så han ikke kunne bruge den."},{"vNo":21,"txt":" Se, da kongen så, at Ammon kunne slå ham ihjel, begyndte han at bønfalde Ammon om, at han ville skåne hans liv."},{"vNo":22,"txt":" Men Ammon løftede sit sværd og sagde til ham: Se, jeg vil slå dig ihjel, medmindre du vil tilstede mig, at mine brødre må blive løsladt fra fængslet."},{"vNo":23,"txt":" Da kongen frygtede, at han skulle miste livet, sagde han: Hvis du vil skåne mig, vil jeg skænke dig alt, hvad du end beder om, endog indtil det halve af riget."},{"vNo":24,"txt":" Se, da Ammon så, at han havde påvirket den gamle konge efter sit ønske, sagde han til ham: Hvis du vil tilstede, at mine brødre bliver løsladt fra fængslet, og også at Lamoni må beholde sit rige, og at du ikke fatter mishag mod ham, men tilsteder, at han kan handle efter sine egne ønsker, med hensyn til hvad end han tænker, da vil jeg skåne dig; ellers vil jeg slå dig til jorden."},{"vNo":25,"txt":" Se, da Ammon havde sagt disse ord, begyndte kongen at fryde sig på grund af sit liv."},{"vNo":26,"txt":" Og da han så, at Ammon ikke havde noget ønske om at slå ham ihjel, og da han også så den store kærlighed, han nærede for hans søn Lamoni, blev han overordentlig forbavset og sagde: Fordi dette er alt, hvad du har ønsket af mig, at jeg skulle løslade dine brødre og tillade, at min søn Lamoni skulle beholde sit rige, se, da vil jeg tilstede dig, at min søn må beholde sit rige fra denne tid af og for evigt, og jeg vil ikke mere regere over ham."},{"vNo":27,"txt":" Og jeg vil også tilstede dig, at dine brødre bliver løsladt fra fængslet, og du og dine brødre må komme til mig i mit rige, for jeg ønsker i høj grad at mødes med dig. For kongen var højst forbavset over de ord, som han havde talt, og også over de ord, som var blevet talt af hans søn Lamoni; derfor nærede han ønske om at lære dem."},{"vNo":28,"txt":" Og det skete, at Ammon og Lamoni fortsatte på deres rejse til Middonis land. Og Lamoni fandt yndest for landets konges øjne, derfor blev Ammons brødre ført ud af fængslet."},{"vNo":29,"txt":" Og da Ammon mødte dem, blev han overordentlig sorgfuld, for se, de var nøgne, og deres hud var overordentlig ilde tilredt, fordi de havde været bundet med stærke reb. Og de havde også lidt sult, tørst og alle slags trængsler; alligevel var de tålmodige i alle deres lidelser."},{"vNo":30,"txt":" Og som det skete, var det deres lod at være faldet i hænderne på et mere forhærdet og et mere stivnakket folk, derfor ville de ikke lytte til deres ord, og de havde stødt dem ud og havde slået dem og havde drevet dem fra hus til hus og fra sted til sted, lige indtil de var kommet til Middonis land; og der blev de pågrebet og kastet i fængsel og bundet med stærke reb og holdt fængslet i mange dage og blev udfriet af Lamoni og Ammon."}]}