{"heading":"Aron lærer amalekitterne om Kristus og hans forsoning – Aron og hans brødre bliver fængslet i Middoni – Efter deres udfrielse underviser de i synagogerne og omvender mange – Lamoni skænker folket i Ismaels land religionsfrihed. Omkring 90–77 f.Kr.","sectionHeading":"En beretning om Arons og Mulokis og deres brødres forkyndelse for lamanitterne.","prevAbbr":"alma","nextAbbr":"alma","prevNo":20,"nextNo":22,"chapterTitle":"Alma 21","prevTitle":"Alma 20","nextTitle":"Alma 22","verses":[{"vNo":1,"txt":"                   Se, da Ammon og hans brødre skiltes ved grænsen til lamanitternes land, se, da begav Aron sig på rejse mod det land, som af lamanitterne blev kaldt Jerusalem, idet de havde opkaldt det efter deres fædres fødeland, og det lå langt borte ved grænsen til Mormon."},{"vNo":2,"txt":" Se, lamanitterne og amalekitterne og Amulons folk havde bygget en stor by, som blev kaldt Jerusalem."},{"vNo":3,"txt":" Se, lamanitterne var i sig selv tilstrækkelig forhærdede, men amalekitterne og amulonitterne var endnu mere forhærdede; derfor foranledigede de lamanitterne til, at de skulle forhærde hjertet, at de skulle vokse sig stærke i ugudelighed og i deres vederstyggeligheder."},{"vNo":4,"txt":" Og det skete, at Aron kom til byen Jerusalem og begyndte først at prædike for amalekitterne. Og han begyndte at prædike for dem i deres synagoger, for de havde bygget synagoger efter nehorernes orden; for mange af amalekitterne og amulonitterne var af nehorernes orden."},{"vNo":5,"txt":" Da Aron derfor kom ind i en af deres synagoger for at prædike for folket, og mens han talte til dem, se, da rejste en amalekit sig op og begyndte at strides med ham, idet han sagde: Hvad er det, du har vidnet om? Har du set en engel? Hvorfor viser der sig ikke engle for os? Se, er dette folk ikke lige så godt som dit folk?"},{"vNo":6,"txt":" Du siger også, at medmindre vi omvender os, skal vi fortabes. Hvordan kender du vort hjertes tanke og hensigt? Hvordan ved du, at vi har grund til at omvende os? Hvordan ved du, at vi ikke er et retfærdigt folk? Se, vi har bygget helligdomme, og vi samler os for at tilbede Gud. Vi tror, at Gud vil frelse alle mennesker."},{"vNo":7,"txt":" Se, Aron sagde til ham: Tror du, at Guds Søn skal komme for at forløse menneskeslægten fra dens synder?"},{"vNo":8,"txt":" Og manden sagde til ham: Vi tror ikke, at du ved noget sådant. Vi tror ikke disse tåbelige overleveringer. Vi tror ikke, at du kender til det tilkommende, ej heller tror vi, at dine fædre og heller ikke at vore fædre kendte noget til det, de talte om med hensyn til det, der skal komme."},{"vNo":9,"txt":" Nu begyndte Aron at åbne skrifterne for dem angående Kristi komme og også angående de dødes opstandelse, og at der ingen forløsning kunne være for menneskeslægten, uden ved Kristi død og lidelser og forsoningen ved hans blod."},{"vNo":10,"txt":" Og det skete, da han begyndte at udlægge dette for dem, at de blev vrede på ham og begyndte at spotte ham; og de ville ikke høre de ord, som han talte."},{"vNo":11,"txt":" Da han derfor så, at de ikke ville høre hans ord, gik han ud af deres synagoge og kom over til en landsby, som hed Ani-Anti, og der fandt han Muloki i færd med at prædike ordet for dem, og også Amma og hans brødre. Og de stredes med mange om ordet."},{"vNo":12,"txt":" Og det skete, at de så, at folket ville forhærde hjertet, derfor drog de bort og kom over til Middonis land. Og de prædikede ordet for mange, og nogle få troede på de ord, som de forkyndte."},{"vNo":13,"txt":" Alligevel blev Aron og et vist antal af hans brødre grebet og kastet i fængsel, og resten af dem flygtede ud af Middonis land til egnene deromkring."},{"vNo":14,"txt":" Og de, der blev kastet i fængsel, led meget, og de blev udfriet ved Lamonis og Ammons hånd, og de fik mad og klæder."},{"vNo":15,"txt":" Og de drog igen ud for at kundgøre ordet, og således blev de for første gang udfriet af fængslet, og således havde de lidt."},{"vNo":16,"txt":" Og de drog derhen, hvor de blev ledt af Herrens Ånd, idet de prædikede Guds ord i enhver af amalekitternes synagoger eller i enhver af lamanitternes forsamlinger, hvortil de kunne få adgang."},{"vNo":17,"txt":" Og det skete, at Herren begyndte at velsigne dem, således at de bragte mange til kundskab om sandheden; ja, de overbeviste mange om deres synder og om deres fædres overleveringer, som ikke var rigtige."},{"vNo":18,"txt":" Og det skete, at Ammon og Lamoni vendte tilbage fra Middonis land til Ismaels land, som var deres arveland."},{"vNo":19,"txt":" Og kong Lamoni ville ikke tillade, at Ammon skulle tjene ham eller være hans tjener."},{"vNo":20,"txt":" Men han foranledigede, at der skulle bygges synagoger i Ismaels land; og han foranledigede, at hans folk, eller de mennesker som var under hans regering, skulle samle sig."},{"vNo":21,"txt":" Og han frydede sig ved dem, og han lærte dem meget. Og han kundgjorde også for dem, at de var et folk, som var under ham, og at de var et frit folk, at de var frie for kongens, hans fars, undertrykkelse, for hans far havde tilstedt ham, at han kunne regere over de mennesker, der var i Ismaels land og i hele landet deromkring."},{"vNo":22,"txt":" Og han kundgjorde også for dem, at de havde frihed til at dyrke Herren deres Gud efter deres ønsker, hvor som helst de var, hvis det var i det land, som var under kong Lamonis regering."},{"vNo":23,"txt":" Og Ammon prædikede for kong Lamonis folk; og det skete, at han lærte dem om alt angående det, der vedrører retfærdighed. Og han formanede dem daglig med al flid; og de gav agt på hans ord, og de var ivrige efter at holde Guds befalinger."}]}