{"heading":"Religionsfrihed bliver forkyndt – Lamanitterne i syv lande og byer bliver omvendt – De kalder sig anti-nefi-lehier og bliver frigjort fra forbandelsen – Amalekitterne og amulonitterne forkaster sandheden. Omkring 90–77 f.Kr.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Se, nu skete det, at lamanitternes konge sendte en proklamation ud til hele sit folk om, at de ikke måtte lægge hånd på Ammon eller Aron eller Omner eller Himni, ej heller ikke på nogen af deres brødre, som ville drage ud og prædike Guds ord på noget som helst sted, de måtte befinde sig, i nogen som helst del af deres land."},{"vNo":"2 ","txt":"Ja, han sendte en forordning ud til dem om, at de ikke måtte lægge hånd på dem for at binde dem eller kaste dem i fængsel; ej heller måtte de spytte på dem eller slå dem eller støde dem ud af deres synagoger eller piske dem; ej heller måtte de stene dem; men at de skulle have fri adgang til deres huse og også deres templer og deres helligdomme."},{"vNo":"3 ","txt":"Og således kunne de drage omkring og prædike ordet efter deres ønsker, for kongen var blevet omvendt til Herren, og hele hans husstand; derfor sendte han sin proklamation ud over hele landet til sit folk, for at Guds ord ikke skulle møde nogen hindring, men at det måtte få fremgang overalt i hele landet, så hans folk måtte blive overbevist om deres fædres ugudelige overleveringer, og så de måtte blive overbevist om, at de alle var brødre, og at de ikke burde myrde eller plyndre eller stjæle eller begå ægteskabsbrud eller begå nogen form for ugudelighed."},{"vNo":"4 ","txt":"Og se, det skete, at da kongen havde udsendt denne proklamation, at Aron og hans brødre drog fra by til by og fra det ene tilbedelseshus til det andet, idet de oprettede menigheder og indviede præster og lærere overalt i landet blandt lamanitterne til at prædike og til at undervise i Guds ord blandt dem; og således begyndte de at få stor medgang."},{"vNo":"5 ","txt":"Og tusinder blev bragt til kundskab om Herren, ja, tusinder blev bragt til at tro på nefitternes overleveringer; og de blev fortalt om de optegnelser og profetier, som var blevet overdraget lige til nærværende tid."},{"vNo":"6 ","txt":"Og så vist som Herren lever, så vist er det, at så mange som troede, eller så mange som blev bragt til kundskab om sandheden ved Ammons og hans brødres forkyndelse i overensstemmelse med åbenbarelsens og profetiens ånd og Guds kraft, som gjorde mirakler ved dem – ja, jeg siger jer, så sandt som Herren lever, at så mange af lamanitterne, som troede på deres forkyndelse og blev omvendt til Herren, faldt aldrig fra."},{"vNo":"7 ","txt":"For de blev et retfærdigt folk; de nedlagde oprørsvåbnene, så de ikke mere kæmpede mod Gud, ej heller mod nogen af deres brødre."},{"vNo":"8 ","txt":"Se, dette er dem, der blev omvendt til Herren:"},{"vNo":"9 ","txt":"Det lamanitiske folk, der var i Ismaels land,"},{"vNo":"10 ","txt":"og også det lamanitiske folk, der var i Middonis land,"},{"vNo":"11 ","txt":"og også det lamanitiske folk, der var i byen Nefi,"},{"vNo":"12 ","txt":"og også det lamanitiske folk, der var i Shiloms land, og som var i Shemlons land og i byen Lemuel og i byen Shimnilom."},{"vNo":"13 ","txt":"Og det er navnene på lamanitternes byer, som blev omvendt til Herren; og det er dem, der nedlagde deres oprørsvåben, ja, alle deres krigsvåben, og de var alle lamanitter."},{"vNo":"14 ","txt":"Og amalekitterne blev ikke omvendt, bortset fra én eneste, ej heller blev nogen af amulonitterne, men de forhærdede hjertet og ligeledes hjertet hos lamanitterne i de dele af landet, hvor de end boede, ja, alle deres landsbyer og alle deres byer."},{"vNo":"15 ","txt":"Derfor har vi nævnt alle lamanitternes byer, hvori de omvendte sig og kom til kundskab om sandheden og blev omvendt."},{"vNo":"16 ","txt":"Og se, det skete, at kongen og de, der var blevet omvendt, nærede ønske om at få et navn, så de derved kunne blive skelnet fra deres brødre; derfor rådførte kongen sig med Aron og mange af deres præster angående det navn, som de ville påtage sig for at kunne blive skelnet."},{"vNo":"17 ","txt":"Og det skete, at de kaldte sig anti-nefi-lehier; og de blev kaldt ved det navn og blev ikke mere kaldt lamanitter."},{"vNo":"18 ","txt":"Og de begyndte at blive et meget arbejdsomt folk; ja, og de var venlige over for nefitterne; derfor optog de forbindelse med dem, og Guds forbandelse fulgte dem ikke mere."}]}