{"heading":"De lamanitiske angreb breder sig – Efterkommerne af Noas præster omkommer, sådan som Abinadi profeterede – Mange lamanitter bliver omvendt og slutter sig til folket Anti-Nefi-Lehi – De tror på Kristus og holder Moseloven. Omkring 90–77 f.Kr.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Og se, nu skete det, at disse lamanitter blev mere vrede, fordi de havde slået deres brødre ihjel, derfor svor de hævn over nefitterne, og de forsøgte ikke mere at slå folket Anti-Nefi-Lehi ihjel på dette tidspunkt."},{"vNo":"2 ","txt":"Men de tog deres hære og drog over grænsen ind i Zarahemlas land og faldt over de folk, der var i Ammonihas land og slog dem ihjel."},{"vNo":"3 ","txt":"Og efter det udkæmpede de mange slag mod nefitterne, i hvilke de blev fordrevet og udryddet."},{"vNo":"4 ","txt":"Og blandt de lamanitter, der blev slået ihjel, var næsten alle efterkommere af Amulon og hans brødre, som var Noas præster, og de blev slået ihjel ved nefitternes hånd;"},{"vNo":"5 ","txt":"og resten, der var flygtet ud i den østlige ødemark, og som havde tilranet sig magten og myndigheden over lamanitterne, lod mange af lamanitterne omkomme ved ild på grund af deres tro –"},{"vNo":"6 ","txt":"for mange af dem begyndte, efter at have lidt store tab og så mange trængsler, at blive vækket til erindring om de ord, som Aron og hans brødre havde prædiket for dem i deres land; derfor begyndte de at tvivle på deres fædres overleveringer og at tro på Herren og på, at han gav nefitterne stor magt; og således blev mange af dem omvendt i ødemarken."},{"vNo":"7 ","txt":"Og det skete, at de herskere, som var resten af Amulons børn, foranledigede, at de skulle sendes i døden, ja, alle dem, der troede på dette."},{"vNo":"8 ","txt":"Se, dette martyrium bevirkede, at mange af deres brødre blev ophidset til vrede; og der opstod strid i ødemarken; og lamanitterne begyndte at jage efterkommerne af Amulon og hans brødre og begyndte at slå dem ihjel; og de flygtede ud i den østlige ødemark."},{"vNo":"9 ","txt":"Og se, de bliver den dag i dag jaget af lamanitterne. Således blev de ord, som Abinadi talte, opfyldt angående efterkommerne af de præster, der lod ham lide døden ved ild."},{"vNo":"10 ","txt":"For han sagde til dem: Hvad I gør ved mig, er et sindbillede på det tilkommende."},{"vNo":"11 ","txt":"Og se, Abinadi var den første, der led døden ved ild på grund af sin tro på Gud; se, det er det, han mente med, at mange skulle lide døden ved ild, ligesom han havde lidt."},{"vNo":"12 ","txt":"Og han sagde til Noas præster, at deres efterkommere skulle lade mange sende i døden på samme måde, som han blev, og at de skulle blive spredt vidt omkring og slået ihjel, ligesom et får, der ingen hyrde har, bliver drevet og slået ihjel af vilde rovdyr; og se nu, disse ord blev bekræftet, for de blev drevet af lamanitterne, og de blev jaget, og de blev slået."},{"vNo":"13 ","txt":"Og det skete, at da lamanitterne så, at de ikke kunne besejre nefitterne, vendte de igen tilbage til deres eget land; og mange af dem kom over for at bo i Ismaels land og Nefis land og sluttede sig til Guds folk, som var folket Anti-Nefi-Lehi."},{"vNo":"14 ","txt":"Og de gravede også deres krigsvåben ned, ligesom deres brødre havde gjort, og de begyndte at blive et retfærdigt folk; og de vandrede på Herrens veje og bestræbte sig på at holde hans befalinger og hans lovbud."},{"vNo":"15 ","txt":"Ja, og de holdt Moseloven, for det var nødvendigt, at de endnu skulle holde Moseloven, for den var ikke helt opfyldt. Men til trods for Moseloven så de frem til Kristi komme, da de mente, at Moseloven var et sindbillede på hans komme og troede på, at de måtte holde disse ydre skikke indtil det tidspunkt, da han skulle åbenbares for dem."},{"vNo":"16 ","txt":"Se, de antog ikke, at frelse fandt sted ved Moseloven; men Moseloven tjente til at styrke deres tro på Kristus; og således bevarede de ved tro et håb til evig frelse, idet de forlod sig på profetiens ånd, som talte om det tilkommende."},{"vNo":"17 ","txt":"Og se nu, Ammon og Aron og Omner og Himni og deres brødre frydede sig overordentligt ved den medgang, som de havde haft blandt lamanitterne, for de så, at Herren havde givet dem i overensstemmelse med deres bønner, og at han også havde bekræftet sit ord for dem i enhver henseende."}]}