{"heading":"Ammon fryder sig i Herren – De trofaste bliver styrket af Herren og får kundskab – Ved tro kan menneskene føre tusinder af sjæle til omvendelse – Gud har al magt og forstår alt. Omkring 90–77 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":25,"nextNo":27,"chapterTitle":"Alma 26","prevTitle":"Alma 25","nextTitle":"Alma 27","verses":[{"vNo":1,"txt":"                 Og se, dette er Ammons ord til sine brødre, og de lyder: Mine brødre og mine medbrødre, se, jeg siger jer, hvor stor grund har vi ikke til at fryde os, for kunne vi, da vi tog fra Zarahemlas land, have troet, at Gud ville have skænket os så store velsignelser?"},{"vNo":2,"txt":" Og se, jeg spørger: Hvilke store velsignelser har han skænket os? Kan I sige det?"},{"vNo":3,"txt":" Se, jeg svarer for jer, for vore brødre lamanitterne var i mørke, ja, i den mørkeste afgrund, men se, hvor mange af dem er ikke blevet bragt til at se Guds forunderlige lys! Og dette er den velsignelse, der er blevet skænket os, at vi er blevet gjort til redskaber i Guds hænder til at udføre denne store gerning."},{"vNo":4,"txt":" Se, tusinder af dem fryder sig og er blevet ført ind i Guds fold."},{"vNo":5,"txt":" Se, marken var moden, og velsignede er I, for I svang seglen og høstede af alle jeres kræfter, ja, hele dagen lang arbejdede I; og se antallet af jeres neg! Og de skal samles ind i laderne, så de ikke går til spilde."},{"vNo":6,"txt":" Ja, de skal ikke blive slået ned af uvejret på den yderste dag; ja, ej heller skal de blive revet op af hvirvelvindene, men når uvejret kommer, er de samlet sammen på deres sted, så uvejret ikke kan nå ind til dem; ja, ej heller skal de føres af rasende vinde derhen, hvor fjenden måtte ønske at bære dem."},{"vNo":7,"txt":" Men se, de er i hænderne på høstens Herre, og de er hans; og han vil oprejse dem på den yderste dag."},{"vNo":8,"txt":" Velsignet være vor Guds navn! Lad os synge til hans pris, ja, lad os give tak til hans hellige navn, for han øver retfærdighed for evigt."},{"vNo":9,"txt":" For hvis vi ikke var kommet op fra Zarahemlas land, ville disse vore højt elskede brødre, som har elsket os så højt, stadig have været optændt af had til os, ja, de ville også have været fremmede for Gud."},{"vNo":10,"txt":" Og det skete, at da Ammon havde sagt disse ord, irettesatte hans bror Aron ham, idet han sagde: Ammon, jeg frygter, at din glæde forleder dig til pral."},{"vNo":11,"txt":" Men Ammon sagde til ham: Jeg praler ikke af min egen styrke eller af min egen visdom; men se, min glæde er fuldkommen, ja, mit hjerte er fyldt til randen af glæde, og jeg vil fryde mig i min Gud."},{"vNo":12,"txt":" Ja, jeg ved, at jeg intet er; hvad min egen styrke angår, er jeg svag; derfor vil jeg ikke prale af mig selv, men jeg vil prale af min Gud, for med hans styrke kan jeg gøre alt; ja, se, mange mægtige mirakler har vi udført i dette land, for hvilket vi vil prise hans navn for evigt."},{"vNo":13,"txt":" Se, hvor mange tusinde af vore brødre har han ikke løst fra helvedes smerter, og de er blevet bragt til at synge om den forløsende kærlighed, og dette på grund af kraften af hans ord, som er i os; har vi derfor ikke stor grund til at fryde os?"},{"vNo":14,"txt":" Jo, vi har grund til at prise ham for evigt, for han er Gud den Højeste og har løst vore brødre fra helvedes lænker."},{"vNo":15,"txt":" Ja, de var omsluttet af evigtvarende mørke og undergang; men se, han har ført dem ind i sit evigtvarende lys, ja, ind i evigtvarende frelse, og de er omsluttet af den uforlignelige overflod af hans kærlighed; ja, og vi har været redskaber i hans hånd til at udføre denne store og forunderlige gerning."},{"vNo":16,"txt":" Lad os derfor juble, ja, vi vil juble i Herren; ja, vi vil fryde os, for vor glæde er fuldkommen; ja, vi vil prise vor Gud for evigt. Se, hvem kan juble for meget i Herren? Ja, hvem kan sige for meget om hans store magt og om hans barmhjertighed og om hans langmodighed med menneskenes børn? Se, jeg siger jer, at jeg kan ikke beskrive blot det mindste af det, som jeg føler."},{"vNo":17,"txt":" Hvem kunne have troet, at vor Gud ville have været så barmhjertig, at han ville have revet os ud af vor forfærdelige, syndefulde og besmittede tilstand?"},{"vNo":18,"txt":" Se, vi drog frem, ja, i vrede, med mægtige trusler om at tilintetgøre hans kirke."},{"vNo":19,"txt":" Åh, hvorfor overgav han os da ikke til en forfærdelig undergang, ja, hvorfor lod han ikke sin retfærdigheds sværd falde på os og dømme os til evig fortvivlelse?"},{"vNo":20,"txt":" Åh, det er som om min sjæl næsten flygter ved tanken derom. Se, han udøvede ikke sin retfærdighed over os, men har i sin store barmhjertighed bragt os over dødens og elendighedens evigtvarende kløft, ja, til vor sjæls frelse."},{"vNo":21,"txt":" Og se nu, mine brødre, hvilket naturligt menneske findes der, som fatter dette? Jeg siger jer, der findes ingen, der fatter dette, undtagen den angrende."},{"vNo":22,"txt":" Ja, den, der omvender sig og udøver tro og frembringer gode gerninger og bestandigt beder uden ophør – sådanne bliver det givet at kende Guds hemmeligheder; ja, sådanne skal det blive givet at åbenbare det, som aldrig har været åbenbaret; ja, og det skal blive givet sådanne at bringe tusinder af sjæle til omvendelse, ligesom det er blevet givet os at bringe disse vore brødre til omvendelse."},{"vNo":23,"txt":" Se, husker I, mine brødre, at vi sagde til vore brødre i Zarahemlas land: Vi drager op til Nefis land for at prædike for vore brødre lamanitterne, og at de lo hånligt ad os?"},{"vNo":24,"txt":" For de sagde til os: Tror I, at I kan bringe lamanitterne til kundskab om sandheden? Tror I, at I kan overbevise lamanitterne om urigtigheden af deres fædres overleveringer, så stivnakket et folk, som de er, hvis hjerte fryder sig ved udgydelse af blod, hvis dage er blevet tilbragt i den groveste ugudelighed, og hvis veje har været overtræderens veje fra begyndelsen? Se, mine brødre, I husker, at dette var deres sprog."},{"vNo":25,"txt":" Og de sagde endvidere: Lad os gribe til våben mod dem, så vi kan udrydde dem og deres ugudelighed af landet, så de ikke løber os over ende og udrydder os."},{"vNo":26,"txt":" Men se, mine elskede brødre, vi kom ud i ødemarken, ikke i den hensigt at udrydde vore brødre, men i den hensigt, at vi måske kunne frelse nogle få af deres sjæle."},{"vNo":27,"txt":" Se, da vi følte os nedtrykte i hjertet og skulle til at vende tilbage, se, da trøstede Herren os og sagde: Drag ud blandt jeres brødre lamanitterne, og bær jeres trængsler med tålmodighed, så vil jeg give jer medgang."},{"vNo":28,"txt":" Og se nu, vi er kommet og har været ude blandt dem; og vi har været tålmodige i vore lidelser, og vi har lidt ethvert afsavn; ja, vi har rejst fra hus til hus, idet vi har forladt os på verdens barmhjertighed – ikke på verdens barmhjertighed alene, men også på Guds barmhjertighed."},{"vNo":29,"txt":" Og vi er gået ind i deres huse og har undervist dem, og vi har undervist dem på deres gader, ja, og vi har undervist dem på deres høje; og vi er også gået ind i deres templer og deres synagoger og har undervist dem; og vi er blevet stødt ud og spottet og spyttet på og slået på kinderne; og vi er blevet stenet og pågrebet og bundet med stærke reb og kastet i fængsel; og ved Guds kraft og visdom er vi blevet udfriet igen."},{"vNo":30,"txt":" Og vi har lidt alle slags trængsler, og alt dette for at vi måske kunne blive midlet til at frelse en eller anden sjæl; og vi troede, at vor glæde ville blive fuldkommen, hvis vi måske kunne blive midlet til at frelse nogle."},{"vNo":31,"txt":" Se nu, vi kan se tilbage og se frugterne af vort arbejde, og er de få? Jeg siger jer: Nej, de er mange; ja, og vi kan se deres oprigtighed på grund af deres kærlighed til deres brødre og også til os."},{"vNo":32,"txt":" For se, de ville hellere ofre deres liv end berøve deres fjende livet, og de har gravet deres krigsvåben dybt ned i jorden på grund af kærlighed til deres brødre."},{"vNo":33,"txt":" Og se, nu siger jeg jer: Har der været så stor kærlighed i hele landet? Se, jeg siger jer: Nej, det har der ikke, ikke engang blandt nefitterne."},{"vNo":34,"txt":" For se, de ville gribe til våben mod deres brødre; de ville ikke lade sig slå ihjel. Men se, hvor mange af disse har ikke nedlagt livet; og vi ved, at de er gået til deres Gud som følge af deres kærlighed og af deres had til synd."},{"vNo":35,"txt":" Se, har vi ikke grund til at fryde os? Jo, jeg siger jer, at der aldrig siden verdens begyndelse har været mennesker, der har haft så stor grund til at fryde sig som vi; ja, og jeg er endog så henrykt i min glæde, at jeg praler i min Gud, for han har al magt, al visdom og al forstand; han fatter alt, og han er et barmhjertigt væsen, ja, til frelse for dem, der vil omvende sig og tro på hans navn."},{"vNo":36,"txt":" Se, hvis dette er at prale, så vil jeg prale således; for dette er mit liv og mit lys, min glæde og min frelse og min forløsning fra evigtvarende jammer. Ja, velsignet er navnet på min Gud, som har været opmærksom på dette folk, der er en gren af Israels træ og er blevet borte fra sin stamme i et fremmed land; ja, jeg siger, velsignet være min Guds navn, han som har været opmærksom på os vandrere i et fremmed land."},{"vNo":37,"txt":" Se, mine brødre, vi ser, at Gud er opmærksom på hvert enkelt folk, i hvilket land de end måtte være; ja, han tæller sine folk, og hans inderlige barmhjertighed er over hele jorden. Se, det er min glæde og min store taksigelse; ja, jeg vil give tak til min Gud for evigt. Amen."}]}