{"heading":"Herren befaler Ammon at føre folket Anti-Nefi-Lehi i sikkerhed – Glæden over at møde Alma dræner Ammon for styrke – Nefitterne giver anti-nefi-lehierne Jershons land – De kaldes Ammons folk. Omkring 90–77 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"                 Se, det skete, at da de lamanitter, der var gået i krig mod nefitterne, efter deres mange anstrengelser for at udrydde dem, havde fundet ud af, at det var nyttesløst at forsøge at udrydde dem, vendte de igen tilbage til Nefis land."},{"vNo":2,"txt":" Og det skete, at amalekitterne var overordentlig vrede på grund af deres tab. Og da de så, at de ikke kunne få hævn over nefitterne, begyndte de at ophidse folket til vrede mod deres brødre, folket Anti-Nefi-Lehi; derfor begyndte de igen at slå dem ihjel."},{"vNo":3,"txt":" Se, dette folk nægtede igen at gribe til våben, og de lod sig slå ihjel efter deres fjenders ønsker."},{"vNo":4,"txt":" Se, da Ammon og hans brødre så dette ødelæggelsesværk blandt dem, som de elskede så højt, og blandt dem, som havde elsket dem så højt – for de blev behandlet, som om de var engle sendt fra Gud for at frelse dem fra evigtvarende undergang – derfor, da Ammon og hans brødre så dette store ødelæggelsesværk, blev de grebet af medfølelse, og de sagde til kongen:"},{"vNo":5,"txt":" Lad os samle dette, Herrens, folk sammen, og lad os drage ned til Zarahemlas land til vore brødre, nefitterne, og flygte ud af vore fjenders hænder, så vi ikke bliver udryddet."},{"vNo":6,"txt":" Men kongen sagde til dem: Se, nefitterne vil udrydde os på grund af de mange mord og synder, vi har begået mod dem."},{"vNo":7,"txt":" Og Ammon sagde: Jeg vil gå hen og adspørge Herren, og hvis han siger til os, at vi skal drage ned til vore brødre, vil I da tage af sted?"},{"vNo":8,"txt":" Og kongen sagde til ham: Ja, hvis Herren siger til os: Drag af sted! da vil vi drage ned til vore brødre, og vi vil være deres slaver, indtil vi har godtgjort dem de mange mord og synder, som vi har begået mod dem."},{"vNo":9,"txt":" Men Ammon sagde til ham: Det er imod vore brødres lov, som blev indført af min far, at der skal være slaver blandt dem; lad os derfor drage ned og forlade os på vore brødres barmhjertighed."},{"vNo":10,"txt":" Men kongen sagde til ham: Adspørg Herren, og hvis han siger til os: Drag af sted! da vil vi drage af sted; ellers vil vi omkomme i dette land."},{"vNo":11,"txt":" Og det skete, at Ammon gik hen og adspurgte Herren, og Herren sagde til ham:"},{"vNo":12,"txt":" Før dette folk ud af dette land, så de ikke omkommer; for Satan har et fast greb om hjertet på amalekitterne, som ophidser lamanitterne til vrede mod deres brødre for at slå dem ihjel; drag derfor ud af dette land; og velsignet er dette folk i denne slægt, for jeg vil bevare dem."},{"vNo":13,"txt":" Og se, det skete, at Ammon gik hen og fortalte kongen alle de ord, som Herren havde talt til ham."},{"vNo":14,"txt":" Og de samlede hele deres folk sammen, ja, hele Herrens folk, og samlede alle deres flokke og hjorde sammen, og de drog ud af landet og kom ud i ødemarken, som skilte Nefis land fra Zarahemlas land, og kom nær til landets grænser."},{"vNo":15,"txt":" Og det skete, at Ammon sagde til dem: Se, jeg og mine brødre vil drage videre ind i Zarahemlas land, og I skal blive her, indtil vi kommer tilbage; og vi vil prøve vore brødres hjerte, om de vil, at I skal komme ind i deres land."},{"vNo":16,"txt":" Og det skete, at mens Ammon drog videre ind i landet, at han og hans brødre mødte Alma ovre på det sted, der er omtalt; og se, det var et glædeligt møde."},{"vNo":17,"txt":" Se, Ammons glæde var så stor, at han var fyldt; ja, han blev så opslugt i sin Guds glæde, at han blev drænet for styrke; og han faldt igen til jorden."},{"vNo":18,"txt":" Se, var det ikke en overordentlig stor glæde? Se, det er en glæde, som ingen får, undtagen den, der oprigtigt angrer og ydmygt stræber efter lykke."},{"vNo":19,"txt":" Se, Almas glæde over at møde sine brødre var virkelig stor, og også Arons og Omners og Himnis glæde; men se, deres glæde var ikke sådan, at den oversteg deres kræfter."},{"vNo":20,"txt":" Og se, det skete, at Alma ledsagede sine brødre tilbage til Zarahemlas land, ja, til sit eget hus. Og de gik hen og fortalte overdommeren alt det, der var hændt dem i Nefis land blandt deres brødre, lamanitterne."},{"vNo":21,"txt":" Og det skete, at overdommeren sendte en proklamation ud over hele landet, idet han ønskede af folket deres stemme med hensyn til at give adgang til deres brødre, som var folket Anti-Nefi-Lehi."},{"vNo":22,"txt":" Og det skete, at folkets stemme lød således: Se, vi vil afgive Jershons land, som ligger mod øst ved havet, som støder op til landet Overflod, og som ligger syd for landet Overflod; og dette land, Jershon, er det land, som vi vil give til vore brødre som arvelod."},{"vNo":23,"txt":" Og se, vi vil opstille vore hære mellem landet Jershon og landet Nefi, så vi kan beskytte vore brødre i landet Jershon; og dette gør vi for vore brødre som følge af deres frygt for, at de ved at gribe til våben mod deres brødre skal begå synd; og denne deres store frygt skyldtes deres oprigtige anger, som de følte som følge af deres mange mord og deres forfærdelige ugudelighed."},{"vNo":24,"txt":" Og se nu, dette vil vi gøre for vore brødre, så de kan arve landet Jershon; og vi vil beskytte dem mod deres fjender med vore hære på betingelse af, at de vil give os en del af deres gods for at hjælpe os, så vi kan opretholde vore hære."},{"vNo":25,"txt":" Se, det skete, at da Ammon havde hørt dette, vendte han og sammen med ham også Alma tilbage til folket Anti-Nefi-Lehi ud i ødemarken, hvor de havde slået deres telte op, og kundgjorde alt dette for dem. Og Alma fortalte dem også om sin omvendelse sammen med Ammon og Aron og sine brødre."},{"vNo":26,"txt":" Og det skete, at det vakte stor glæde blandt dem. Og de drog ned i Jershons land og tog Jershons land i besiddelse; og de blev af nefitterne kaldt Ammons folk; derfor blev de betegnet ved dette navn fra da af."},{"vNo":27,"txt":" Og de var blandt Nefis folk og blev også regnet blandt det folk, som tilhørte Guds kirke. Og de var også kendetegnet ved deres hengivenhed over for Gud og også over for mennesker; for de var fuldkommen ærlige og retsindige i alt; og de var standhaftige i troen på Kristus, ja, indtil enden."},{"vNo":28,"txt":" Og de så på udgydelsen af deres brødres blod med den største afsky; og de kunne aldrig overtales til at gribe til våben mod deres brødre; og de betragtede aldrig døden med nogen som helst grad af skræk på grund af deres håb og syn på Kristus og opstandelsen. Derfor var døden for dem opslugt ved Kristi sejr over den."},{"vNo":29,"txt":" Derfor ville de hellere lide døden på den mest pinefulde og kvalfulde måde, som deres brødre kunne volde dem, end de ville gribe til sværdet eller sablen for at slå dem ihjel."},{"vNo":30,"txt":" Og således var de et hengivent og elsket folk, et af Herren rigt begunstiget folk."}]}