{"heading":"Alma ønsker at råbe omvendelse med en engels ivrighed – Herren giver alle folkeslag lærere – Alma fryder sig ved Herrens værk og over Ammons og hans brødres medgang. Omkring 76 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":28,"nextNo":30,"chapterTitle":"Alma 29","prevTitle":"Alma 28","nextTitle":"Alma 30","verses":[{"vNo":1,"txt":"               O, gid jeg var en engel og kunne få mit hjertes ønske opfyldt, at jeg kunne drage ud og tale som Guds basun med en røst, der kunne få jorden til at ryste, og råbe omvendelse til hvert eneste folk!"},{"vNo":2,"txt":" Ja, som med en tordenrøst ville jeg kundgøre omvendelse og forløsningsplanen for hver eneste sjæl, at de skulle omvende sig og komme til vor Gud, så der ikke skulle være mere sorg på hele jordens overflade."},{"vNo":3,"txt":" Men se, jeg er et menneske og synder i mit ønske, for jeg burde være tilfreds med det, som Herren har tildelt mig."},{"vNo":4,"txt":" Jeg burde ikke med mine ønsker rive op i en retfærdig Guds faste forordning; for jeg ved, at han giver menneskene efter deres ønske, hvad enten det er til død eller til liv; ja, jeg ved, at han tildeler menneskene, ja, forordner dem forordninger, der er uforanderlige, efter deres vilje, hvad enten den er til frelse eller til undergang."},{"vNo":5,"txt":" Ja, og jeg ved, at godt og ondt er blevet lagt frem for alle mennesker; den, der ikke kender godt fra ondt, er uden skyld, men den, der kender godt og ondt, til ham gives der efter hans ønsker, hvad enten han ønsker godt eller ondt, liv eller død, glæde eller samvittighedsnag."},{"vNo":6,"txt":" Se, eftersom jeg ved dette, hvorfor skulle jeg da ønske mere end at udføre det arbejde, som jeg er blevet kaldet til?"},{"vNo":7,"txt":" Hvorfor skulle jeg ønske, at jeg var en engel, så jeg kunne tale til alle jordens ender?"},{"vNo":8,"txt":" For se, Herren tilsteder alle folkeslag, at nogen fra deres eget folkeslag og tungemål underviser i hans ord, ja, i visdom alt det, som han finder tjenligt, at de skal have; derfor ser vi, at Herren giver råd i visdom i overensstemmelse med det, der er retfærdigt og sandt."},{"vNo":9,"txt":" Jeg kender det, som Herren har befalet mig, og jeg fryder mig ved det. Jeg praler ikke af mig selv, men jeg fryder mig ved det, som Herren har befalet mig; ja, og det er min fryd, at jeg måske kan blive et redskab i Guds hænder til at bringe en eller anden sjæl til omvendelse, og det er min glæde."},{"vNo":10,"txt":" Og se, når jeg ser mange af mine brødre oprigtigt angrende og komme til Herren deres Gud, da fyldes min sjæl med glæde, da erindrer jeg, hvad Herren har gjort for mig, ja, at han har hørt min bøn, ja, da erindrer jeg hans barmhjertige arm, som han strakte ud mod mig."},{"vNo":11,"txt":" Ja, og jeg erindrer også mine fædres fangenskab; for jeg ved visselig, at Herren udfriede dem af trældom og derved oprettede sin kirke; ja, Gud Herren, Abrahams Gud, Isaks Gud og Jakobs Gud udfriede dem af trældom."},{"vNo":12,"txt":" Ja, jeg har altid erindret mine fædres fangenskab, og den selv samme Gud, som udfriede dem af egypternes hænder, udfriede dem af trældom."},{"vNo":13,"txt":" Ja, og den selv samme Gud oprettede sin kirke blandt dem; ja, og den selv samme Gud har kaldet mig med et helligt kald til at prædike ordet for dette folk og har givet mig megen medgang, hvorover min glæde er fuldkommen."},{"vNo":14,"txt":" Men jeg glæder mig ikke alene over min egen medgang, men min glæde er mere fuldkommen på grund af den medgang, som mine brødre, der har været oppe i Nefis land, har haft."},{"vNo":15,"txt":" Se, de har arbejdet overordentlig hårdt og har frembragt megen frugt; og hvor stor skal ikke deres løn blive!"},{"vNo":16,"txt":" Se, når jeg tænker på disse mine brødres medgang, er det, som om min sjæl bliver bortrykket, ja, som om den blev adskilt fra legemet, så stor er min glæde."},{"vNo":17,"txt":" Og se, måtte Gud tilstede disse mine brødre, at de må sætte sig i Guds rige, ja, og også alle de, der er frugten af deres arbejde, at de ikke mere skal forlade det, men at de må prise ham for evigt. Og måtte Gud tilstede, at det må ske ifølge mine ord, ligesom jeg har talt. Amen."}]}