{"heading":"Alma underviser de fattige, hvis trængsler havde ydmyget dem – Tro er et håb om det, der ikke ses, men som er sandt – Alma vidner om, at engle betjener mænd, kvinder og børn – Alma sammenligner ordet med et frø – Det skal sås og passes – Så vokser det og bliver til et træ, hvorfra man kan plukke den frugt, som er evigt liv. Omkring 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"Alma 32","prevTitle":"Alma 31","nextTitle":"Alma 33","verses":[{"vNo":1,"txt":"               Og det skete, at de drog ud og begyndte at prædike Guds ord for folket, idet de gik ind i deres synagoger og ind i deres huse; ja, de prædikede endog ordet på deres gader."},{"vNo":2,"txt":" Og det skete, at de efter meget arbejde blandt dem begyndte at få medgang blandt den fattige klasse af folk; for se, de blev stødt ud af synagogerne på grund af deres klæders grovhed."},{"vNo":3,"txt":" Derfor fik de ikke lov til at komme ind i deres synagoger for at dyrke Gud, da de blev regnet for tilsølede; derfor var de fattige; ja, de blev af deres brødre regnet for slagger; derfor var de fattige, hvad angår det, der hører verden til; og de var også fattige i hjertet."},{"vNo":4,"txt":" Se, mens Alma underviste og talte til folket på højen Onida, kom der en stor mængde til ham, som var dem, om hvem vi har talt, og som var fattige i hjertet på grund af deres fattigdom, hvad angår det, der hører verden til."},{"vNo":5,"txt":" Og de kom til Alma, og den, der var mest fremtrædende blandt dem, sagde til ham: Se, hvad skal disse mine brødre gøre, for de bliver foragtet af alle mennesker på grund af deres fattigdom, ja, og især af vore præster, for de har stødt os ud af vore synagoger, som vi har arbejdet rigeligt med vore egne hænder for at bygge; og de har stødt os ud på grund af vor overordentlig store fattigdom, og vi har ikke noget sted at dyrke vor Gud; og se, hvad skal vi gøre?"},{"vNo":6,"txt":" Og se, da Alma hørte dette, vendte han sig straks om med ansigtet vendt lige mod ham, og han så med stor glæde, for han så, at deres trængsler virkelig havde ydmyget dem, og at de var beredte til at høre ordet."},{"vNo":7,"txt":" Derfor sagde han ikke mere til den anden mængde, men han strakte hånden ud og råbte til dem, som han så, og som oprigtigt angrede, og sagde til dem:"},{"vNo":8,"txt":" Jeg ser, at I er ydmyge i hjertet, og om så er, da er I velsignede."},{"vNo":9,"txt":" Se, jeres broder har sagt: Hvad skal vi gøre, for vi er blevet stødt ud af vore synagoger, så vi ikke kan tilbede vor Gud?"},{"vNo":10,"txt":" Se, jeg siger jer: Mener I, at I ikke kan tilbede Gud, uden at det nødvendigvis sker i jeres synagoger?"},{"vNo":11,"txt":" Og endvidere vil jeg spørge jer: Mener I, at I ikke må tilbede Gud mere end én gang om ugen?"},{"vNo":12,"txt":" Jeg siger jer: Det er godt, at I er blevet stødt ud af jeres synagoger, så I kan være ydmyge, og så I kan lære visdom, for det er nødvendigt, at I skal lære visdom; og det er fordi, at I er blevet stødt ud, og at I bliver foragtet af jeres brødre på grund af jeres overordentlig store fattigdom, at I er bragt til at være ydmyge i hjertet; for I er bragt til at være ydmyge af nødvendighed."},{"vNo":13,"txt":" Og se, fordi I bliver nødt til at være ydmyge, er I velsignede, for et menneske stræber somme tider efter at omvende sig, hvis han bliver nødt til at være ydmyg; og visselig, hver den, der omvender sig, skal finde barmhjertighed; og den, der finder barmhjertighed og holder ud til enden, han skal blive frelst."},{"vNo":14,"txt":" Og se, som jeg sagde til jer, at fordi I blev nødt til at være ydmyge, så blev I velsignet; mener I da ikke, at de, som selv oprigtigt ydmyger sig på grund af ordet, er mere velsignede?"},{"vNo":15,"txt":" Jo, den, der oprigtigt ydmyger sig og omvender sig fra sine synder og holder ud til enden, han skal blive velsignet – ja, meget mere velsignet end de, der bliver nødt til at være ydmyge på grund af deres overordentlig store fattigdom."},{"vNo":16,"txt":" Velsignede er derfor de, der ydmyger sig uden at være nødt til at være ydmyge; eller rettere med andre ord, velsignet er den, der tror på Guds ord og bliver døbt uden stædighed i hjertet, ja, uden at være blevet bragt til at kende ordet eller endog være blevet nødt til at kende det, før de vil tro."},{"vNo":17,"txt":" Ja, der er mange, der siger: Hvis du vil vise os et tegn fra himlen, så kan vi vide det med vished, så vil vi tro."},{"vNo":18,"txt":" Se, jeg spørger: Er det tro? Se, jeg siger jer: Nej, for hvis et menneske ved noget, har han ingen grund til at tro, for han ved det."},{"vNo":19,"txt":" Og se, hvor meget mere forbandet er ikke den, der kender Guds vilje og ikke gør den, end den, der blot tror, eller blot har årsag til at tro, og falder i overtrædelse?"},{"vNo":20,"txt":" Se, derom må I dømme. Se, jeg siger jer, at det er på den ene side, som det er på den anden; og det skal ske enhver efter hans gerninger."},{"vNo":21,"txt":" Og se, som jeg sagde angående tro: Tro er ikke at have en fuldkommen kundskab om noget; hvis I derfor har tro, har I håb om det, som ikke ses, men som er sandt."},{"vNo":22,"txt":" Og se nu, jeg siger jer, og jeg ønsker, at I skal huske, at Gud er barmhjertig mod alle, som tror på hans navn; derfor ønsker han for det første, at I skal tro, nemlig på hans ord."},{"vNo":23,"txt":" Og se, han sender sit ord ved engle til mænd, ja, ikke alene mænd, men også kvinder. Se, det er ikke alt, små børn får mange gange givet ord, der beskæmmer de vise og de lærde."},{"vNo":24,"txt":" Og se, mine elskede brødre, eftersom I har ønsket at få at vide af mig, hvad I skal gøre, fordi I er plaget og stødt ud – se, jeg ønsker ikke, at I skal tro, at jeg har i sinde at dømme jer, undtagen i overensstemmelse med det der er sandt –"},{"vNo":25,"txt":" for jeg tror ikke, at I alle er blevet nødt til at ydmyge jer, for jeg tror sandelig, at der blandt jer er nogle, som ville ydmyge sig, uanset hvilke omstændigheder de måtte være i."},{"vNo":26,"txt":" Se, som jeg sagde angående tro – at den ikke var en fuldkommen kundskab – sådan er det også med mine ord. I kan ikke til at begynde med til fuldkommenhed kende sandheden deraf, lige så lidt som tro er en fuldkommen kundskab."},{"vNo":27,"txt":" Men se, hvis I vil vågne op og vække jeres evner til et forsøg med mine ord og udøve den mindste smule tro, ja, selv om I ikke kan gøre mere end ønske at tro, lad da det ønske virke i jer, indtil I tror på en sådan måde, at I kan give plads til en del af mine ord."},{"vNo":28,"txt":" Se, vi vil sammenligne ordet med et frø. Se, hvis I giver plads til, at et frø kan blive sået i jeres hjerte, se, hvis det er et sandt frø eller et godt frø, og hvis I ikke kaster det ud ved jeres vantro, så I modsætter jer Herrens Ånd, se, da vil det begynde at svulme i jeres bryst, og når I føler disse svulmende bevægelser, begynder I at sige til jer selv: Det må nødvendigvis være sådan, at det er et godt frø, eller at ordet er godt, for det begynder at udvikle min sjæl, ja, det begynder at oplyse min forstand, ja, det begynder at blive mig lifligt."},{"vNo":29,"txt":" Se nu, forøger dette ikke jeres tro? Jeg siger jer: Jo, dog er den ikke vokset til en fuldkommen kundskab."},{"vNo":30,"txt":" Men se, når frøet svulmer og spirer og begynder at vokse, da er I nødt til at sige, at frøet er godt; for se, det svulmer og spirer og begynder at vokse. Og se nu, styrker dette ikke jeres tro? Jo, det styrker jeres tro, for I vil sige: Jeg ved, at det er et godt frø, for se, det spirer og begynder at vokse."},{"vNo":31,"txt":" Og se nu, er I sikre på, at det er et godt frø? Jeg siger jer: Ja, for ethvert frø frembringer af sin egen slags."},{"vNo":32,"txt":" Hvis frøet derfor vokser, er det godt, men hvis det ikke vokser, se, da er det ikke godt, derfor bliver det kastet bort."},{"vNo":33,"txt":" Og se nu, fordi I har gjort forsøget og har sået frøet, og det svulmer og spirer og begynder at vokse, må I nødvendigvis vide, at frøet er godt."},{"vNo":34,"txt":" Og se nu, er jeres kundskab fuldkommen? Ja, jeres kundskab er fuldkommen med hensyn til dette, og jeres tro er uvirksom, og dette fordi I ved, for I ved, at ordet har fået jeres sjæl til at svulme, og I ved også, at det er spiret op, så jeres forstand begynder at blive oplyst og jeres sind begynder at udvides."},{"vNo":35,"txt":" O, er dette da ikke virkeligt? Jeg siger jer: Jo, fordi det er lys; og hvad der end er lys, er godt, fordi det er begribeligt; derfor ved I, at det er godt; og se nu, efter at I har smagt dette lys, er jeres kundskab fuldkommen?"},{"vNo":36,"txt":" Se, jeg siger jer: Nej, ej heller må I lægge troen til side, for I har kun udøvet jeres tro til at så frøet, så I kunne gøre forsøget for at finde ud af, om frøet var godt."},{"vNo":37,"txt":" Og se, når træet begynder at vokse, siger I: Lad os passe det med stor omsorg, så det kan slå rod, så det kan vokse op og frembringe frugt til os. Og se nu, hvis I passer det med megen omsorg, slår det rod og vokser op og frembringer frugt."},{"vNo":38,"txt":" Men hvis I forsømmer træet og ikke har tanke for dets pasning, se, da slår det ikke nogen rod; og når solens hede kommer og svider det, visner det bort, fordi det ingen rod har, og I rykker det op og kaster det ud."},{"vNo":39,"txt":" Se, dette er ikke, fordi frøet ikke var godt, ej heller er det, fordi frugten deraf ikke ville være ønskværdig, men det er, fordi jeres jord er ufrugtbar, og I ikke vil passe træet, derfor kan I ikke få frugten af det."},{"vNo":40,"txt":" Og på samme måde: Hvis I ikke vil pleje ordet, idet I med et troens øje ser frem til frugten deraf, så kan I aldrig plukke frugten af livets træ."},{"vNo":41,"txt":" Men dersom I vil pleje ordet, ja, passe træet, når det begynder at vokse ved jeres tro med stor flid og med tålmodighed, idet I med glæde ser frem til frugten af det, da slår det rod, og se, det skal blive et træ, der vokser op til evigtvarende liv."},{"vNo":42,"txt":" Og på grund af jeres flid og jeres tro og jeres tålmodighed med hensyn til at pleje ordet, så det må kunne slå rod i jer, se, da skal I snart plukke frugten af det, som er yderst dyrebar, som er mere sød end alt, hvad der er sødt, og som er mere hvid end alt, hvad der er hvidt, ja, og mere ren end alt, hvad der er rent; og I skal tage for jer af denne frugt, indtil I er mætte, så I ikke sulter, ej heller skal I tørste."},{"vNo":43,"txt":" Da, mine brødre, skal I høste lønnen for jeres tro og jeres flid og tålmodighed og langmodighed, mens I ventede på, at træet skulle frembringe frugt til jer."}]}