{"heading":"Forkyndelsen af ordet ødelægger zoramitternes beskæftigelse – De udviser de omvendte, der derefter slutter sig til Ammons folk i Jershon – Alma sørger over folkets ugudelighed. Omkring 74 f.Kr.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Se, det skete, at efter at Amulek havde afsluttet disse ord, trak de sig bort fra mængden og kom over i Jershons land."},{"vNo":"2 ","txt":"Ja, og resten af brødrene kom også over i Jershons land, efter at de havde prædiket ordet for zoramitterne."},{"vNo":"3 ","txt":"Og det skete, at efter at den mere ansete del af zoramitterne havde rådført sig med hinanden angående de ord, der var blevet prædiket for dem, blev de vrede på grund af ordet, for det ødelagde deres beskæftigelse, derfor ville de ikke lytte til ordene."},{"vNo":"4 ","txt":"Og de sendte bud til folket i hele landet og samlede dem sammen og rådførte sig med dem angående de ord, der var blevet talt."},{"vNo":"5 ","txt":"Se, deres herskere og deres præster og deres lærere lod ikke folket vide noget angående deres hensigter, derfor fandt de i hemmelighed ud af indstillingen blandt hele folket."},{"vNo":"6 ","txt":"Og det skete, at efter at de havde fundet ud af indstillingen blandt hele folket, blev de, der var for de ord, der var blevet talt af Alma og hans brødre, stødt ud af landet; og de var mange, og de kom også over i Jershons land."},{"vNo":"7 ","txt":"Og det skete, at Alma og hans brødre forkyndte for dem."},{"vNo":"8 ","txt":"Se, det zoramitiske folk blev vrede på Ammons folk, som var i Jershon, og zoramitternes øverste hersker, der var en meget ugudelig mand, sendte bud over til Ammons folk, for han ønskede af dem, at de skulle støde alle dem ud af deres land, som kom over fra dem til deres land."},{"vNo":"9 ","txt":"Og han udslyngede mange trusler mod dem. Og se, Ammons folk frygtede ikke deres ord, derfor stødte de dem ikke ud, men de tog imod alle de fattige zoramitter, som kom over til dem; og de plejede dem og klædte dem og gav dem jorder som arvelod; og de tog sig af dem i forhold til deres trang."},{"vNo":"10 ","txt":"Se, dette ophidsede zoramitterne til vrede mod Ammons folk, og de begyndte at blande sig med lamanitterne og også at ophidse dem til vrede mod dem."},{"vNo":"11 ","txt":"Og således begyndte zoramitterne og lamanitterne at træffe forberedelser til krig mod Ammons folk og også mod nefitterne."},{"vNo":"12 ","txt":"Og således endte det syttende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":"13 ","txt":"Og Ammons folk drog ud af Jershons land og kom over i Meleks land og gav plads i Jershons land til nefitternes hære, så de kunne stride mod lamanitternes hære og zoramitternes hære, og således begyndte en krig mellem lamanitterne og nefitterne i det attende år af dommernes regeringstid; og der skal gives en beretning om deres krige siden hen."},{"vNo":"14 ","txt":"Og Alma og Ammon og deres brødre og også Almas to sønner vendte tilbage til Zarahemlas land efter at have været redskaber i Guds hænder til at bringe mange af zoramitterne til omvendelse; og så mange, som blev bragt til omvendelse, blev drevet ud af deres land; men de har fået jorder som arvelod i Jershons land, og de har grebet til våben for at forsvare sig selv og deres hustruer og børn og deres jorder."},{"vNo":"15 ","txt":"Se, Alma, som var bedrøvet over sit folks ugudelighed, ja, over de krige og de blodsudgydelser og de stridigheder, der var blandt dem, og som havde været ude for at kundgøre ordet eller havde været sendt ud for at kundgøre ordet for hele folket i hver by, og som havde set, at folket begyndte at vokse sig hårde i hjertet, og at de begyndte at blive forarget over ordets strenghed, blev overordentlig sorgfuld i hjertet."},{"vNo":"16 ","txt":"Derfor foranledigede han, at hans sønner skulle samles, så han kunne give dem sin befaling hver for sig angående det, der har med retfærdighed at gøre. Og vi har en beretning om de befalinger, som han gav dem ifølge hans egen optegnelse."}]}