{"heading":"Alma vidner for Helaman om, hvordan han blev omvendt efter at have set en engel – Han led en fordømt sjæls smerter, han påkaldte Jesu navn og blev så født af Gud – Hans sjæl blev fyldt af sød glæde – Han så skarer af engle prise Gud – Mange omvendte har smagt og set det, som han har smagt og set. Omkring 74 f.Kr.","sectionHeading":"Almas befalinger til sin søn Helaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Min søn, lån øre til mine ord, for jeg sværger over for dig, at for så vidt som du holder Guds befalinger, skal du have fremgang i landet."},{"vNo":"2 ","txt":"Jeg ønsker, at du skal gøre, som jeg har gjort med hensyn til at huske vore fædres fangenskab, for de var i trældom, og ingen kunne udfri dem undtagen Abrahams Gud og Isaks Gud og Jakobs Gud; og han udfriede dem visselig i deres trængsler."},{"vNo":"3 ","txt":"Og se, o min søn Helaman, se, du er i din ungdom, og derfor bønfalder jeg dig om, at du vil høre mine ord og lære af mig, for jeg ved, at hver den, der sætter sin lid til Gud, bliver støttet under sine prøvelser og sine besværligheder og sine trængsler og bliver ophøjet på den yderste dag."},{"vNo":"4 ","txt":"Og jeg ønsker ikke, at du skal tro, at jeg ved dette af mig selv – ikke af det timelige, men af det åndelige, ikke af det kødelige sind, men af Gud."},{"vNo":"5 ","txt":"Se nu, jeg siger dig, hvis jeg ikke var blevet født af Gud, ville jeg ikke have vidst dette, men Gud har ved sin hellige engels mund kundgjort dette for mig, dog ikke på grund af nogen værdighed hos mig."},{"vNo":"6 ","txt":"For jeg gik omkring med Mosijas sønner og forsøgte at tilintetgøre Guds kirke, men se, Gud sendte sin hellige engel for at standse os på vejen."},{"vNo":"7 ","txt":"Og se, han talte til os, som var det med en tordenrøst, og hele jorden bævede under vore fødder, og vi faldt alle til jorden, for frygt for Herren kom over os."},{"vNo":"8 ","txt":"Men se, røsten sagde til mig: Rejs dig! Og jeg rejste mig op og så englen."},{"vNo":"9 ","txt":"Og han sagde til mig: Om du så selv gerne vil tilintetgøres, så forsøg dog ikke mere at tilintetgøre Guds kirke."},{"vNo":"10 ","txt":"Og det skete, at jeg faldt til jorden; og i et tidsrum af tre dage og tre nætter kunne jeg ikke åbne munden, ej heller bruge mine lemmer."},{"vNo":"11 ","txt":"Og englen sagde mere til mig, som blev hørt af mine brødre, men jeg hørte det ikke, for da jeg hørte de ord: Om du så gerne selv vil tilintetgøres, så forsøg dog ikke mere at tilintetgøre Guds kirke, blev jeg grebet af så stor frygt og forbløffelse over, at jeg måske skulle blive tilintetgjort, at jeg faldt til jorden og ikke hørte mere."},{"vNo":"12 ","txt":"Men jeg blev martret af evig pinsel, for min sjæl blev i højeste grad revet op og martret af alle mine synder."},{"vNo":"13 ","txt":"Ja, jeg erindrede alle mine synder og misgerninger, for hvilke jeg blev pint med helvedes smerter; ja, jeg indså, at jeg havde sat mig op imod min Gud, og at jeg ikke havde holdt hans hellige befalinger."},{"vNo":"14 ","txt":"Ja, og jeg havde myrdet mange af hans børn, eller rettere sagt ledt dem i fordærv; ja, og kort sagt havde mine misgerninger været så store, at selve tanken om at komme ind i min Guds nærhed martrede min sjæl med uudsigelig rædsel."},{"vNo":"15 ","txt":"Åh, tænkte jeg, gid jeg kunne blive forvist og udslettet, både sjæl og legeme, så jeg ikke skulle blive ført frem i min Guds nærhed for at blive dømt efter mine handlinger."},{"vNo":"16 ","txt":"Og se, i tre dage og tre nætter blev jeg martret, ja, med en fordømt sjæls smerter."},{"vNo":"17 ","txt":"Og det skete, at mens jeg således blev martret med pinsel, mens jeg blev revet op ved erindringen om mine mange synder, se, da erindrede jeg også at have hørt min far profetere for folket angående en Jesus Kristus, Guds Søn, som skulle komme for at sone for verdens synder."},{"vNo":"18 ","txt":"Se, da mit sind greb fat om denne tanke, råbte jeg i mit hjerte: O Jesus, du Guds Søn, hav barmhjertighed med mig, som er i bitterheds galde og er omsluttet af dødens evigtvarende lænker."},{"vNo":"19 ","txt":"Og se nu, da jeg tænkte dette, kunne jeg ikke mere erindre mine smerter, ja, jeg blev ikke mere revet op ved erindringen om mine synder."},{"vNo":"20 ","txt":"Og åh, hvilken glæde og hvilket forunderligt lys så jeg ikke, ja, min sjæl blev fyldt af glæde, lige så overordentlig stor som min smerte havde været!"},{"vNo":"21 ","txt":"Ja, jeg siger dig, min søn, at intet kunne være så intenst og så bittert, som mine smerter var. Ja, og videre siger jeg til dig, min søn, at på den anden side kan intet være så intenst og sødt, som min glæde var."},{"vNo":"22 ","txt":"Ja, det forekom mig, at jeg ligesom vor fader Lehi så Gud sidde på sin trone, omgivet af utallige skarer af engle, der så ud, som om de sang og priste deres Gud; ja, og min sjæl længtes efter at være dér."},{"vNo":"23 ","txt":"Men se, mine lemmer fik atter deres styrke, og jeg stod på benene og tilkendegav for folket, at jeg var blevet født af Gud."},{"vNo":"24 ","txt":"Ja, og fra den tid og helt indtil nu har jeg arbejdet uden ophør for at kunne bringe sjæle til omvendelse, så jeg kunne få dem til at smage den overordentlig store glæde, som jeg smagte, så de også kunne blive født af Gud og blive fyldt af Helligånden."},{"vNo":"25 ","txt":"Ja, og se nu, min søn, Herren giver mig overordentlig stor glæde ved frugten af mit arbejde."},{"vNo":"26 ","txt":"For på grund af det ord, som han har givet mig, se, da er mange blevet født af Gud og har smagt, som jeg har smagt, og har med egne øjne set, som jeg har set; derfor kender de til det, som jeg har talt om, ligesom jeg kender det, og den kundskab, som jeg har, er fra Gud."},{"vNo":"27 ","txt":"Og jeg er blevet støttet under prøvelser og besværligheder af enhver art, ja, og i alle slags trængsler, ja, Gud har udfriet mig fra fængsel og fra bånd og fra døden, ja, og jeg sætter min lid til ham, og han vil stadig udfri mig."},{"vNo":"28 ","txt":"Og jeg ved, at han vil oprejse mig på den yderste dag, så jeg kan bo hos ham i herlighed, ja, og jeg vil prise ham for evigt, for han har bragt vore fædre ud af Egypten, og han lod egypterne opsluge i Det Røde Hav, og han førte dem ved sin magt ind i det forjættede land, ja, og han har udfriet dem af trældom og fangenskab fra tid til anden."},{"vNo":"29 ","txt":"Ja, og han har også bragt vore fædre ud af Jerusalems land, og han har også ved sin evigtvarende magt udfriet dem af trældom og fangenskab fra tid til anden helt op til denne dag, og jeg har altid bevaret deres fangenskab i erindringen, ja, og du bør også bevare deres fangenskab i erindringen, ligesom jeg har gjort."},{"vNo":"30 ","txt":"Men se, min søn, det er ikke alt, for du bør vide, som jeg ved, at for så vidt som du holder Guds befalinger, skal du have fremgang i landet; og du bør også vide, at for så vidt som du ikke vil holde Guds befalinger, skal du blive forstødt fra hans nærhed. Se, dette er ifølge hans ord."}]}