{"heading":"Bronzepladerne og andre skrifter er blevet bevaret for at føre sjæle til frelse – Jereditterne blev udryddet på grund af deres ugudelighed – Deres hemmelige eder og pagter må holdes fra folket – Rådfør dig med Herren i alle dine gerninger – Ligesom Liahona ledte nefitterne, leder Kristi ord menneskene til evigt liv. Omkring 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Alma 37","prevTitle":"Alma 36","nextTitle":"Alma 38","verses":[{"vNo":1,"txt":"                 Og se, min søn Helaman, jeg befaler dig, at du tager de optegnelser, der har været mig betroet;"},{"vNo":2,"txt":" og jeg befaler dig også, at du fører en optegnelse om dette folk på Nefis plader, ligesom jeg har gjort, og bevarer alle disse ting hellige, som jeg har bevaret, ja, ligesom jeg har bevaret dem, for det er med et víst formål, at de bliver bevaret."},{"vNo":3,"txt":" Og disse bronzeplader, som indeholder disse indgraveringer, og som har optegnelserne af de hellige skrifter på sig, og som har optegnelsen om vore forfædres slægt lige fra begyndelsen –"},{"vNo":4,"txt":" se, det er blevet profeteret af vore fædre, at de skulle blive bevaret og overdraget fra én slægt til den næste og blive beskyttet og bevaret ved Herrens hånd, indtil de skal udgå til alle folkeslag, stammer, tungemål og folk, så de skal få kendskab til de hemmeligheder, de indeholder."},{"vNo":5,"txt":" Og se nu, hvis de bliver bevaret, må de bevare deres glans, ja, og de skal bevare deres glans, og ligeså skal alle de plader, der indeholder det, der er hellig skrift."},{"vNo":6,"txt":" Se, du mener måske, at dette er tåbeligt af mig, men se, jeg siger dig, at ved små og enkle ting bliver der udrettet store ting; og små midler beskæmmer i mange tilfælde de vise."},{"vNo":7,"txt":" Og Gud Herren virker ved midler for at opnå sine store og evige formål; og ved meget små midler beskæmmer Herren de vise og tilvejebringer mange sjæles frelse."},{"vNo":8,"txt":" Og se, Gud har hidtil anset det for víst, at disse optegnelser skulle bevares, for se, de har øget dette folks hukommelse, ja, og overbevist mange om vildfarelsen af deres veje og bragt dem til kundskab om deres Gud til deres sjæls frelse."},{"vNo":9,"txt":" Ja, jeg siger dig, at var det ikke for det, som disse optegnelser indeholder, og som findes på disse plader, kunne Ammon og hans brødre ikke have overbevist så mange tusinde lamanitter om deres fædres urigtige overlevering, ja, disse optegnelser og deres ord bragte dem til omvendelse, det vil sige: De bragte dem til kundskab om Herren, deres Gud, og fik dem til at fryde sig i Jesus Kristus, deres forløser."},{"vNo":10,"txt":" Og hvem ved, om de ikke bliver midlet til at bringe mange tusinde af dem, ja, og også mange tusinde af vore stivnakkede brødre, nefitterne, som nu forhærder hjertet i synd og misgerninger, til kundskab om deres forløser?"},{"vNo":11,"txt":" Se, disse hemmeligheder er endnu ikke blevet gjort fuldstændig kendt for mig, derfor vil jeg lade være med at sige mere derom."},{"vNo":12,"txt":" Og det kan være tilstrækkeligt, hvis jeg blot siger, at de er bevaret med et víst formål, hvilket formål er kendt af Gud, for han giver i visdom råd om alle sine gerninger, og hans stier er rette, og hans vej er ét evigt kredsløb."},{"vNo":13,"txt":" O husk, husk, min søn Helaman, hvor strenge Guds befalinger er. Og han sagde: Hvis I holder mine befalinger, skal I have fremgang i landet – men hvis I ikke holder hans befalinger, skal I blive forstødt fra hans nærhed."},{"vNo":14,"txt":" Og husk nu, min søn, at Gud har betroet dig disse ting, som er hellige, og som han har holdt hellige, og som han også vil beskytte og bevare med det, som han anser for et víst formål, for at han kan vise sin magt for kommende slægter."},{"vNo":15,"txt":" Og se nu, jeg siger dig ved profetiens ånd, at hvis du overtræder Guds befalinger, se, da skal dette, som er helligt, blive taget fra dig ved Guds kraft, og du skal blive overgivet til Satan, så han kan sigte dig som avner for vinden."},{"vNo":16,"txt":" Men hvis du holder Guds befalinger og gør med disse ting, som er hellige, sådan som Herren befaler dig (for du må bønfalde Herren om alt, hvad du skal gøre ved dem), se, da kan ingen magt på jorden eller i helvede tage dem fra dig, for Gud har magt til at opfylde alle sine ord."},{"vNo":17,"txt":" For han vil opfylde alle sine løfter, som han vil give dig, for han har opfyldt sine løfter, som han har givet vore fædre."},{"vNo":18,"txt":" For han lovede dem, at han ville bevare disse ting med det, som han anser for et víst formål, for at han kunne vise sin magt for kommende slægter."},{"vNo":19,"txt":" Og se nu, ét formål har han opnået, nemlig atter at bringe mange tusinde af lamanitterne til kundskab om sandheden; og han har vist sin magt ved dem, og han vil også stadig vise sin magt ved dem for kommende slægter; derfor skal de bevares."},{"vNo":20,"txt":" Derfor befaler jeg dig, min søn Helaman, at være flittig til at opfylde alle mine ord og at være flittig til at holde Guds befalinger, som de er skrevet."},{"vNo":21,"txt":" Og se, jeg vil tale til dig angående disse fireogtyve plader, at du bevarer dem, så mysterierne og mørkets gerninger og deres hemmelige gerninger eller de hemmelige gerninger blandt de folk, der er blevet udryddet, må blive tilkendegivet for dette folk, ja, at alle deres mord og røverier og deres plyndringer og al deres ugudelighed og alle deres vederstyggeligheder må blive tilkendegivet for dette folk, ja, og at du bevarer disse oversættere."},{"vNo":22,"txt":" For se, Herren så, at hans folk begyndte at arbejde i mørket, ja, udføre hemmelige mord og vederstyggeligheder; derfor sagde Herren, at hvis de ikke omvendte sig, ville de blive udryddet fra jordens overflade."},{"vNo":23,"txt":" Og Herren sagde: Jeg vil berede min tjener Gazelem en sten, der skal skinne i mørket og give lys, så jeg må kunne åbenbare for mit folk, som tjener mig, så jeg må kunne åbenbare deres brødres gerninger for dem, ja, deres hemmelige gerninger, deres mørke gerninger og deres ugudelighed og vederstyggeligheder."},{"vNo":24,"txt":" Og se, min søn, disse oversættere blev beredt, for at Guds ord kunne blive opfyldt, som han talte, da han sagde:"},{"vNo":25,"txt":" Jeg vil bringe alle deres hemmelige gerninger og deres vederstyggeligheder ud af mørket til lyset; og medmindre de omvender sig, vil jeg udrydde dem fra jordens overflade; og jeg vil bringe alle deres hemmeligheder og vederstyggeligheder frem i lyset for ethvert folkeslag, som herefter skal tage landet i besiddelse."},{"vNo":26,"txt":" Og se, min søn, vi ser, at de ikke omvendte sig, derfor er de blevet udryddet, og så langt er Guds ord blevet opfyldt; ja, deres hemmelige vederstyggeligheder er blevet bragt ud af mørket og gjort kendt for os."},{"vNo":27,"txt":" Og se, min søn, jeg befaler dig at holde alle deres eder og deres pagter og deres aftaler i deres hemmelige vederstyggeligheder skjult; ja, og alle deres tegn og deres undere skal du holde tilbage fra dette folk, for at de ikke skal lære dem at kende, for at de ikke ved et tilfælde også skal henfalde i mørke og blive udryddet."},{"vNo":28,"txt":" For se, der er en forbandelse over hele dette land, at der i overensstemmelse med Guds kraft skal komme ødelæggelse over alle disse mørkets arbejdere, når de er fuldstændig modne; derfor ønsker jeg ikke, at dette folk skal blive udryddet."},{"vNo":29,"txt":" Derfor skal du holde disse hemmelige planer med deres eder og deres pagter tilbage fra dette folk, og kun deres ugudelighed og deres mord og deres vederstyggeligheder skal du gøre kendt for dem; og du skal lære dem at afsky en sådan ugudelighed og sådanne vederstyggeligheder og mord; og du skal også lære dem, at disse folk blev udryddet som følge af deres ugudelighed og vederstyggeligheder og deres mord."},{"vNo":30,"txt":" For se, de myrdede alle Herrens profeter, som kom blandt dem for at kundgøre deres ugudelighed for dem; og blodet fra dem, som de myrdede, råbte til Herren deres Gud om hævn over dem, der var deres mordere; og således kom Guds straffedomme over disse, der hengav sig til mørke gerninger og hemmelige sammensværgelser."},{"vNo":31,"txt":" Ja, og forbandet være landet for evigt og altid for disse mørkets arbejdere og hemmelige sammensværgelser, ja, til undergang, medmindre de omvender sig, før de er fuldstændig modne."},{"vNo":32,"txt":" Og se, min søn, husk de ord, som jeg har talt til dig, betro ikke dette folk disse hemmelige planer, men lær dem et evigtvarende had til synd og ugudelighed."},{"vNo":33,"txt":"                 Prædik omvendelse og tro på Herren Jesus Kristus for dem; lær dem at ydmyge sig og at være sagtmodige og ydmyge af hjertet; lær dem at modstå alle Djævelens fristelser med deres tro på Herren Jesus Kristus."},{"vNo":34,"txt":" Lær dem aldrig at blive trætte af at gøre gode gerninger, men at være sagtmodige og ydmyge af hjertet, for sådanne skal finde hvile for sjælen."},{"vNo":35,"txt":" O husk dette, min søn, og lær visdom i din ungdom; ja, lær i din ungdom at holde Guds befalinger."},{"vNo":36,"txt":" Ja, og anråb Gud for hele dit underhold; ja, lad alle dine gerninger være for Herren, og hvor du end går hen, lad det ske i Herren; ja, lad dine tanker være henvendt til Herren; ja, lad dit hjertes hengivenhed være rettet mod Herren for evigt."},{"vNo":37,"txt":"                 Rådfør dig med Herren i alle dine gerninger, så vejleder han dig til din gavn; ja, når du lægger dig om aftenen, da læg dig for Herren, så han kan våge over dig i din søvn; og når du står op om morgenen, lad da dit hjerte være fuldt af tak til Gud; og hvis du gør dette, skal du blive løftet op på den yderste dag."},{"vNo":38,"txt":" Og se, min søn, jeg har noget at sige angående det, som vore fædre kalder en kugle, eller vejviser – eller vore fædre kaldte den Liahona, der, når det bliver oversat, betyder kompas; og Herren beredte den."},{"vNo":39,"txt":" Og se, der er intet menneske, som kan udføre så kunstfærdigt et stykke arbejde. Og se, den blev beredt for at vise vore fædre den vej, de skulle rejse i ørkenen."},{"vNo":40,"txt":" Og den virkede for dem i forhold til deres tro på Gud; hvis de derfor havde tilstrækkelig tro til at være overbevist om, at Gud kunne udvirke, at disse visere ville pege den vej, de skulle gå, se, da blev det gjort; derfor fik de dette mirakel og også mange andre mirakler, som blev udvirket ved Guds kraft dag for dag."},{"vNo":41,"txt":" Alligevel viste den dem forunderlige gerninger, fordi disse mirakler blev udvirket med små midler. De blev lade og glemte at udøve deres tro og flid, og så ophørte disse forunderlige gerninger, og de havde ingen fremgang på deres rejse."},{"vNo":42,"txt":" Derfor forblev de i ørkenen eller rejste ikke en direkte vej og blev plaget af sult og tørst på grund af deres overtrædelser."},{"vNo":43,"txt":" Og se, min søn, jeg ønsker, at du skal forstå, at dette ikke er uden en skygge, for når vore fædre var lade med hensyn til at give agt på dette kompas (se, dette var timeligt), havde de ingen fremgang; således er det også med det, der er åndeligt."},{"vNo":44,"txt":" For se, det er lige så let at give agt på Kristi ord, som vil udpege en ret vej til evig salighed for jer, som det var for vore fædre at give agt på dette kompas, som udpegede en ret vej til det forjættede land for dem."},{"vNo":45,"txt":" Og se, jeg siger: Er der ikke et sindbillede i dette? For lige så vist som denne vejviser bragte vore fædre, som fulgte dens anvisning, til det forjættede land, skal Kristi ord, hvis vi følger deres anvisninger, føre os hinsides denne sorgens dal til et langt bedre forjættet land."},{"vNo":46,"txt":" O, min søn, lad os ikke være lade på grund af vejens lethed; for således var det med vore fædre, for det var beredt sådan for dem, at hvis de ville se op, kunne de leve; således er det også med os. Vejen er beredt, og hvis vi vil se op, kan vi leve for evigt."},{"vNo":47,"txt":" Og se, min søn, se til, at du tager vare på disse hellige ting; ja, se til, at du ser hen til Gud og lever. Drag ud til dette folk, og kundgør ordet, og vær alvorlig. Min søn, farvel."}]}