{"heading":"Seksuel synd er en vederstyggelighed – Coriantons synder afholdt zoramitterne fra at tage imod ordet – Kristi forløsning har tilbagevirkende kraft og frelser de trofaste, som levede forud for den. Omkring 74 f.Kr.","sectionHeading":"Almas befalinger til sin søn Corianton.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Og se, min søn, jeg har noget mere at sige til dig end det, som jeg sagde til din bror; for se, har du ikke lagt mærke til din brors standhaftighed, hans trofasthed og hans flid i at holde Guds befalinger? Se, har han ikke været et godt eksempel for dig?"},{"vNo":"2 ","txt":"For du gav ikke så megen agt på mine ord, som din bror gjorde blandt det zoramitiske folk. Se, dette er, hvad jeg har imod dig: Du fortsatte, indtil du pralede af din styrke og din visdom."},{"vNo":"3 ","txt":"Og det er ikke alt, min søn. Du gjorde det, der foruroligede mig, for du svigtede tjenestegerningen og drog over til Sirons land inden for lamanitternes grænser efter skøgen Isabel."},{"vNo":"4 ","txt":"Ja, hun stjal manges hjerte, men det var ingen undskyldning for dig, min søn. Du burde have passet den tjenestegerning, som var blevet dig betroet."},{"vNo":"5 ","txt":"Ved du ikke, min søn, at dette er en vederstyggelighed i Herrens øjne, ja, yderst vederstyggeligt, mere end alle andre synder, bortset fra det at udgyde uskyldigt blod eller at fornægte Helligånden?"},{"vNo":"6 ","txt":"For se, hvis du fornægter Helligånden, når den én gang har haft plads i dig, og du ved, at du fornægter den, se, da er det en synd, der er utilgivelig; ja, og hver den, som myrder trods lys og kundskab fra Gud, for ham er det ikke let at få tilgivelse, ja, jeg siger dig, min søn, at for ham er det ikke let at få en tilgivelse."},{"vNo":"7 ","txt":"Og se, min søn, Gud give, at du ikke havde været skyldig i så stor en forbrydelse. Jeg ville ikke dvæle ved dine forbrydelser for at rive op i din sjæl, hvis det ikke var til dit eget bedste."},{"vNo":"8 ","txt":"Men se, du kan ikke skjule dine forbrydelser for Gud, og medmindre du omvender dig, vil de stå som et vidnesbyrd mod dig på den yderste dag."},{"vNo":"9 ","txt":"Se, min søn, jeg ønsker, at du skal omvende dig og aflægge dine synder og ikke mere gå efter dine øjnes begær, men fornægte dig alt dette, for medmindre du gør det, kan du på ingen måde arve Guds rige. Åh, husk det, og tag det på dig, og fornægt dig dette."},{"vNo":"10 ","txt":"Og jeg befaler dig at tage det på dig at rådføre dig med dine ældre brødre i dine forehavender, for se, du er i din ungdom, og du står i behov for at blive næret af dine brødre. Og giv agt på deres råd."},{"vNo":"11 ","txt":"Lad dig ikke forlede af noget tomt eller tåbeligt; lad ikke Djævelen igen forlede dit hjerte til disse ugudelige skøger. Se, o min søn, hvor stor syndighed har du ikke bragt over zoramitterne, for da de så din opførsel, ville de ikke tro på mine ord."},{"vNo":"12 ","txt":"Og nu siger Herrens Ånd til mig: Befal dine børn at gøre godt, så de ikke leder mange folks hjerte i fordærv; derfor, min søn, befaler jeg dig med frygt for Gud, at du afholder dig fra dine misgerninger,"},{"vNo":"13 ","txt":"at du vender dig til Herren af hele din kraft, dit sind og din styrke, at du ikke forleder flere til at handle ugudeligt, men snarere vender tilbage til dem og erkender dine fejl og det forkerte, som du har gjort."},{"vNo":"14 ","txt":"Søg ikke efter rigdom eller denne verdens tomme ting, for se, du kan ikke tage dem med dig."},{"vNo":"15 ","txt":"Og nu, min søn, vil jeg sige dig noget angående Kristi komme. Se, jeg siger dig, at han er den, der visselig skal komme for at borttage verdens synder; ja, han kommer for at kundgøre glædelige tidender om frelse for sit folk."},{"vNo":"16 ","txt":"Og se, min søn, dette var den tjenestegerning, som du var kaldet til, at kundgøre disse glædelige tidender for dette folk for at berede deres sind, eller rettere for at frelsen kunne blive dem til del, så de kunne berede deres børns sind til at høre ordet på tidspunktet for hans komme."},{"vNo":"17 ","txt":"Og nu vil jeg berolige dit sind noget med hensyn til dette emne. Se, du undrer dig over, hvorfor dette skulle være kendt så længe i forvejen. Se, jeg siger dig: Er en sjæl på dette tidspunkt ikke lige så dyrebar for Gud, som en sjæl er det på tidspunktet for hans komme?"},{"vNo":"18 ","txt":"Er det ikke lige så nødvendigt, at forløsningsplanen bliver kundgjort for dette folk som for deres børn?"},{"vNo":"19 ","txt":"Er det ikke lige så let for Herren at sende sin engel for at kundgøre disse glædelige tidender for os nu som for vore børn, eller som efter at han er kommet?"}]}