{"heading":"Alma døber tusinder af omvendte – Ugudelighed vinder indpas i kirken, og kirkens fremgang hindres – Nefiha bliver udpeget til overdommer – Alma, der er højpræst, helliger sig tjenestegerningen. Omkring 86–83 f.Kr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Se, det skete i det sjette år af den periode, hvor dommerne regerede over Nefis folk, at der ingen stridigheder eller krige var i Zarahemlas land."},{"vNo":"2 ","txt":"Men folket led trængsler, ja, store trængsler på grund af tabet af deres brødre og også på grund af tabet af deres flokke og hjorde og også på grund af tabet af deres kornmarker, som var trådt under fode og ødelagt af lamanitterne."},{"vNo":"3 ","txt":"Og så store var deres trængsler, at hver eneste sjæl havde grund til at sørge; og de troede, at det var Guds straffedomme, der var sendt over dem på grund af deres ugudelighed og deres vederstyggeligheder; derfor blev de vakt til erindring om deres pligt."},{"vNo":"4 ","txt":"Og de begyndte at etablere kirken mere fuldstændigt; ja, og mange blev døbt i Sidons vande og blev indlemmet i Guds kirke; ja, de blev døbt ved Almas hånd, han der var blevet indviet til højpræst over kirkens folk ved sin far, Almas, hånd."},{"vNo":"5 ","txt":"Og det skete i det syvende år af dommernes regeringstid, at der var omkring tre tusinde og fem hundrede sjæle, der forenede sig med Guds kirke og blev døbt. Og således endte det syvende år af den periode, hvor dommerne regerede over Nefis folk; og der var vedvarende fred i al den tid."},{"vNo":"6 ","txt":"Og det skete i det ottende år af dommernes regeringstid, at kirkens folk begyndte at vokse sig stolte på grund af deres overordentlig store rigdomme og deres fine silketøj og deres fintvævede linned og på grund af deres mange flokke og hjorde og deres guld og deres sølv og alle slags kostbarheder, som de havde skaffet sig ved deres arbejdsomhed; og i alt dette var de indbildske i deres øjnes stolthed, for de begyndte at gå med meget kostbare klæder."},{"vNo":"7 ","txt":"Se, dette var årsag til megen trængsel for Alma, ja, og for mange af de folk, som Alma havde indviet til at være lærere og præster og ældster over kirken; ja, mange af dem var dybt bedrøvede over den ugudelighed, som de så var opstået blandt deres folk."},{"vNo":"8 ","txt":"For de så og betragtede med stor sorg, at kirkens folk begyndte at blive indbildske i deres øjnes stolthed og at lade hjertet blive optaget af rigdom og af verdens tomme ting, så de begyndte at vise foragt, den ene for den anden, og de begyndte at forfølge dem, der ikke troede, efter deres egen vilje og deres eget behag."},{"vNo":"9 ","txt":"Og således opstod der i dette det ottende år af dommernes regeringstid store stridigheder blandt kirkens folk; ja, der var misundelse og strid og ondsindethed og forfølgelser og stolthed, der endog overgik stoltheden hos dem, der ikke tilhørte Guds kirke."},{"vNo":"10 ","txt":"Og således endte det ottende år af dommernes regeringstid; og kirkens ugudelighed var en stor anstødssten for dem, der ikke tilhørte kirken; og således begyndte kirken at stagnere i sin fremgang."},{"vNo":"11 ","txt":"Og det skete i begyndelsen af det niende år, at Alma så kirkens ugudelighed, og han så også, at kirkens eksempel begyndte at få dem, der var ikke-troende, til at begå den ene misgerning efter den anden og således blive årsag til folkets undergang."},{"vNo":"12 ","txt":"Ja, han så stor ulighed blandt folket, idet nogle var indbildske i deres stolthed, foragtede andre, vendte deres ryg til de trængende og de nøgne og dem, der var sultne, og dem der var tørstige, og dem der var syge og plagede."},{"vNo":"13 ","txt":"Se, dette blev en stor årsag til klageråb blandt folket, mens andre ydmygede sig og bistod dem, som stod i behov for deres bistand, ved blandt andet at give af deres gods til de fattige og de trængende, bespise de sultne og lide alle slags trængsler for Kristi skyld, der skulle komme ifølge profetiens ånd,"},{"vNo":"14 ","txt":"idet de så frem til den dag og således blev de ved med at have forladelse for deres synder; idet de blev fyldt af stor glæde på grund af de dødes opstandelse i overensstemmelse med Jesu Kristi vilje og magt og udfrielse fra dødens bånd."},{"vNo":"15 ","txt":"Og se, det skete, at Alma efter at have set Guds ydmyge tilhængeres trængsler og de forfølgelser, som de blev overdænget med af resten af hans folk, og så al deres ulighed, begyndte at blive meget sorgfuld; alligevel svigtede Herrens Ånd ham ikke."},{"vNo":"16 ","txt":"Og han udvalgte en vís mand, der var blandt kirkens ældster, og gav ham magt i overensstemmelse med folkets stemme, så han kunne have magt til at udstede love i henhold til de love, der var blevet givet, og til at håndhæve dem i forhold til folkets ugudelighed og forbrydelser."},{"vNo":"17 ","txt":"Se, denne mands navn var Nefiha, og han blev udpeget til overdommer; og han sad i dommersædet for at dømme og at styre folket."},{"vNo":"18 ","txt":"Se, Alma skænkede ham ikke embedet at være højpræst over kirken, men han beholdt selv embedet som højpræst; men han overgav dommersædet til Nefiha."},{"vNo":"19 ","txt":"Og dette gjorde han, for at han selv kunne gå ud blandt sit folk eller blandt Nefis folk, for at han kunne prædike Guds ord for dem og vække dem til erindring om deres pligt, og for at han ved Guds ord kunne nedbryde al den stolthed og snuhed og alle de stridigheder, der fandtes blandt hans folk, idet han ikke så anden vej til at vinde dem tilbage end ved at øve pres mod dem med det rene vidnesbyrd."},{"vNo":"20 ","txt":"Og således overgav Alma i begyndelsen af det niende år af den periode, hvor dommerne regerede over Nefis folk dommersædet til Nefiha og helligede sig helt det høje præstedømme efter Guds hellige orden og til at aflægge vidnesbyrd om ordet i overensstemmelse med åbenbarelsens og profetiens ånd."}]}