{"heading":"I opstandelsen træder mennesket ind i en tilstand af uendelig lykke eller uendelig elendighed – Ugudelighed har aldrig været lykke – Kødelige mennesker er uden Gud i verden – Enhver får ved genoprettelsen de samme særpræg og egenskaber igen, som de tilegnede sig i jordelivet. Omkring 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":40,"nextNo":42,"chapterTitle":"Alma 41","prevTitle":"Alma 40","nextTitle":"Alma 42","verses":[{"vNo":1,"txt":"                 Og se, min søn, jeg har noget at sige angående den genoprettelse, hvorom der er blevet talt; for se, nogle har fordrejet skrifterne og er faret meget vild på grund af dette. Og jeg fornemmer, at dit sind også har været bekymret angående dette. Men se, jeg vil forklare det for dig."},{"vNo":2,"txt":" Jeg siger dig, min søn, at genoprettelsesplanen er nødvendig i forbindelse med Guds retfærdighed, for det er nødvendigt, at alt skal blive bragt tilbage til dets rette orden. Se, det er nødvendigt og retfærdigt i overensstemmelse med Kristi kraft og opstandelse, at menneskets sjæl skal blive bragt tilbage til dets legeme, og at enhver del af legemet skal blive bragt tilbage til det."},{"vNo":3,"txt":" Og det er nødvendigt, hvad angår Guds retfærdighed, at menneskene skal dømmes efter deres gerninger, og hvis deres gerninger har været gode i dette liv, og deres hjertes ønsker har været gode, at de da også på den yderste dag skal blive bragt tilbage til det, der er godt."},{"vNo":4,"txt":" Og hvis deres gerninger er onde, skal de blive bragt tilbage til dem som onde. Derfor skal alt blive bragt tilbage til dets rette orden, enhver til sin naturlige skikkelse – dødelighed oprejst til udødelighed, forgængelighed til uforgængelighed – oprejst til uendelig lykke for at arve Guds rige, eller til uendelig elendighed for at arve Djævelens rige, det ene på den ene side og det andet på den anden –"},{"vNo":5,"txt":" den ene oprejst til lykke efter sit ønske om lykke, eller til det gode efter sit ønske om det gode, og den anden til det onde efter sit ønske om det onde; for ligesom han har ønsket at gøre ondt hele dagen lang, således skal han få sin belønning i form af ondt, når natten kommer."},{"vNo":6,"txt":" Og således er det på den anden side: Hvis han har omvendt sig fra sine synder og ønsket retfærdighed lige til sine dages ende, da skal han blive belønnet med retfærdighed."},{"vNo":7,"txt":"                 Disse er dem, der bliver forløst af Herren, ja, disse er dem, der bliver ført ud, der bliver udfriet fra mørkets uendelige nat; og således står eller falder de, for se, de er deres egne dommere, enten til at gøre godt eller til at gøre ondt."},{"vNo":8,"txt":" Se, Guds forordninger står ikke til at ændre; derfor er vejen beredt, så hver den, der vil, kan vandre derpå og blive frelst."},{"vNo":9,"txt":" Og se nu, min søn, vov ikke endnu en forseelse mod din Gud med hensyn til de lærepunkter, som du hidtil har vovet at begå synd imod."},{"vNo":10,"txt":" Antag ikke, fordi der er blevet talt angående genoprettelse, at du skal blive bragt tilbage fra synd til lykke. Se, jeg siger dig: Ugudelighed har aldrig været lykke."},{"vNo":11,"txt":" Og se, min søn, alle mennesker, som er i en naturlig tilstand, eller jeg vil snarere sige i en kødelig tilstand, er i bitterheds galde og i syndens bånd; de er uden Gud i verden, og de har levet i modstrid med Guds natur; derfor er de i en tilstand, der er i modstrid med lykkens natur."},{"vNo":12,"txt":" Og se nu, er betydningen af ordet genoprettelse at tage noget i en naturlig tilstand og anbringe det i en unaturlig tilstand, eller at anbringe det i en tilstand, som er modsat dets natur?"},{"vNo":13,"txt":" O, min søn, dette er ikke tilfældet, men betydningen af ordet genoprettelse er at bringe ondt tilbage for ondt eller kødeligt for kødeligt eller djævelsk for djævelsk – godt for det, der er godt, retfærd for det, der er retfærd, retfærdigt for det, der er retfærdigt, barmhjertigt for det, der er barmhjertigt."},{"vNo":14,"txt":" Se derfor til, min søn, at du er barmhjertig mod dine brødre; handl ret, døm retfærdigt og gør bestandigt godt; og hvis du gør alt dette, så vil du få din løn; ja, du skal igen få barmhjertighed gengivet til dig, du skal igen få retfærdighed gengivet til dig, du skal igen få en retfærdig dom gengivet til dig, og du skal igen blive belønnet med det gode."},{"vNo":15,"txt":" For det, som du sender ud, skal vende tilbage til dig igen og blive dig gengivet; ordet genoprettelse dømmer derfor synderen mere fuldt ud og retfærdiggør ham på ingen måde."}]}