{"heading":"Moroni befaler lamanitterne at slutte en fredspagt eller at blive udryddet – Zerahemna afviser tilbuddet, og slaget genoptages – Moronis hære slår lamanitterne. Omkring 74–73 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Alma 44","prevTitle":"Alma 43","nextTitle":"Alma 45","verses":[{"vNo":1,"txt":"               Og det skete, at de holdt inde og trak sig lidt tilbage fra dem. Og Moroni sagde til Zerahemna: Se, Zerahemna, at vi ikke ønsker at være blodtørstige mænd. I ved, at I er i vore hænder, dog ønsker vi ikke at slå jer ihjel."},{"vNo":2,"txt":" Se, vi er ikke draget ud for at kæmpe imod jer, for at vi kan udgyde jeres blod for magt; ej heller ønsker vi at bringe nogen under trældomsåget. Men det er netop af den grund, at I er kommet mod os; ja, og I er vrede på os på grund af vor religion."},{"vNo":3,"txt":" Men nu ser I, at Herren er med os, og I ser, at han har overgivet jer i vore hænder. Og se, jeg ønsker, at I skal forstå, at det er gjort for os på grund af vor religion og vor tro på Kristus. Og nu ser I, at I ikke kan tilintetgøre denne vor tro."},{"vNo":4,"txt":" Nu ser I, at det er Guds sande tro; ja, I ser, at Gud vil støtte, bevare og opretholde os, så længe vi er trofaste mod ham og mod vor tro og vor religion; og aldrig vil Herren tillade, at vi bliver udryddet, medmindre vi falder i overtrædelse og fornægter vor tro."},{"vNo":5,"txt":" Og se, Zerahemna, jeg befaler jer i Gud den Almægtiges navn, han, som har styrket vore arme, så vi har fået magt over jer ved vor tro, ved vor religion og ved vor gudsdyrkelse og ved vor kirke og ved det hellige underhold, som vi skylder vore hustruer og vore børn, ved den frihed, der binder os til vore jorder og vort land, ja, og også ved bevarelsen af Guds hellige ord, som vi skylder al vor lykke, og ved alt, hvad der er os mest kært –"},{"vNo":6,"txt":" ja, og det er ikke alt, jeg befaler jer ved alle de ønsker, I har for livet, at I overdrager jeres krigsvåben til os, så vil vi ikke stræbe efter jeres blod, men vi vil skåne jeres liv, hvis I vil drage bort og ikke igen drage i krig mod os."},{"vNo":7,"txt":" Og se, hvis I ikke gør det, se, da er I i vore hænder, og jeg vil befale mine mænd, at de skal falde over jer og påføre jeres legeme dødelige sår, så I bliver udslettet, og da får vi at se, hvem der får magt over dette folk, ja, vi får at se, hvem der bliver ført i trældom."},{"vNo":8,"txt":" Og se, det skete, at da Zerahemna havde hørt disse ord, kom han hen og overlod sit sværd og sin sabel og sin bue i Moronis hænder og sagde til ham: Se, her er vore krigsvåben; vi vil overdrage dem til jer, men vi vil ikke tillade os selv at aflægge en ed til jer, som vi ved, at vi vil bryde, og også vore børn; men tag vore krigsvåben, og tillad os at drage ud i ødemarken, ellers vil vi beholde vore sværd, og vi vil omkomme eller sejre."},{"vNo":9,"txt":" Se, vi er ikke af jeres tro, vi tror ikke, at det er Gud, der har overgivet os i jeres hænder, men vi tror, at det er jeres snedighed, der har beskyttet jer mod vore sværd. Se, det er jeres brynjer og jeres skjolde, der har beskyttet jer."},{"vNo":10,"txt":" Og se, da Zerahemna var færdig med at tale disse ord, gav Moroni sværdet og krigsvåbnene, som han havde modtaget, tilbage til Zerahemna, og sagde: Se, vi vil gøre ende på striden."},{"vNo":11,"txt":" Se, jeg kan ikke tilbagekalde de ord, som jeg har talt, derfor skal I, så sandt som Herren lever, ikke drage bort, medmindre I drager bort med en ed på, at I ikke igen vil vende jer mod os for at føre krig. Se, da I er i vore hænder, vil vi lade jeres blod flyde ud på jorden, eller også må I underkaste jer de betingelser, som jeg har fremsat."},{"vNo":12,"txt":" Og se, da Moroni havde sagt disse ord, tog Zerahemna sit sværd tilbage, og han var vred på Moroni, og han styrtede frem, for at han kunne dræbe Moroni, men da han hævede sværdet, se, da slog en af Moronis soldater det til jorden, og det knækkede ved fæstet; og han slog også Zerahemna, så han huggede skalpen af ham, og den faldt til jorden. Og Zerahemna trak sig tilbage fra dem ind midt blandt sine soldater."},{"vNo":13,"txt":" Og det skete, at den soldat, der stod ved siden af, og som huggede skalpen af Zerahemna, tog skalpen op fra jorden ved håret og lagde den på spidsen af sit sværd og strakte det ud mod dem, idet han sagde til dem med høj røst:"},{"vNo":14,"txt":" Ligesom denne skalp er faldet til jorden, hvilken skalp er jeres høvdings skalp, således skal I falde til jorden, medmindre I overdrager jeres krigsvåben og drager bort med en pagt om fred."},{"vNo":15,"txt":" Se, der var mange, som, da de hørte disse ord og så skalpen, som var på sværdet, blev slået af frygt; og mange kom frem og kastede deres krigsvåben for fødderne af Moroni og indgik en pagt om fred. Og så mange, som indgik en pagt, lod de drage ud i ødemarken."},{"vNo":16,"txt":" Se, det skete, at Zerahemna blev overordentlig vred, og han ophidsede resten af sine soldater til vrede, til at stride kraftigere mod nefitterne."},{"vNo":17,"txt":" Og nu blev Moroni vred på grund af lamanitternes stædighed, derfor befalede han sine folk, at de skulle falde over dem og slå dem ihjel. Og det skete, at de begyndte at slå dem ihjel, ja, og lamanitterne stred med deres sværd og af alle deres kræfter."},{"vNo":18,"txt":" Men se, deres nøgne hud og deres bare hoved var udsat for nefitternes skarpe sværd; ja, se, de blev gennemboret og hugget ned, ja, og faldt overordentlig hurtigt for nefitternes sværd; og de begyndte at blive mejet ned, ligesom Moronis soldat havde profeteret."},{"vNo":19,"txt":" Se, da Zerahemna så, at de alle var ved at blive slået ihjel, anråbte han Moroni indtrængende og lovede, at han og også hans folk ville slutte pagt med dem om, at de, hvis de ville skåne de tilbageværendes liv, aldrig ville drage i krig mod dem igen."},{"vNo":20,"txt":" Og det skete, at Moroni igen lod dødens værk høre op blandt folket. Og han tog krigsvåbnene fra lamanitterne; og efter at de havde indgået en pagt med ham om fred, fik de lov til at drage ud i ødemarken."},{"vNo":21,"txt":" Se, antallet af deres døde blev ikke talt på grund af det store antal, ja, antallet af deres døde var overordentlig stort, både på nefitternes og på lamanitternes side."},{"vNo":22,"txt":" Og det skete, at de kastede deres døde i Sidons vande, og de er skyllet bort og er begravet i havets dyb."},{"vNo":23,"txt":" Og nefitternes, eller Moronis, hære vendte tilbage og kom til deres huse og deres jorder."},{"vNo":24,"txt":" Og således endte det attende år af den periode, hvor dommerne regerede over Nefis folk. Og således endte Almas optegnelser, som var skrevet på Nefis plader."}]}