{"heading":"Helaman tror Almas ord – Alma profeterer nefitternes udryddelse – Han velsigner og forbander landet – Alma kan være blevet taget op af Ånden, ligesom Moses – Kiven tager til i kirken. Omkring 73 f.Kr.","sectionHeading":"Beretningen om Nefis folk og deres krige og kiv i Helamans dage ifølge Helamans optegnelse, som han førte i sine dage.","prevAbbr":"alma","nextAbbr":"alma","prevNo":44,"nextNo":46,"chapterTitle":"Alma 45","prevTitle":"Alma 44","nextTitle":"Alma 46","verses":[{"vNo":1,"txt":"                 Se, nu skete det, at Nefis folk frydede sig overordentlig, fordi Herren igen havde udfriet dem af deres fjenders hænder, derfor gav de tak til Herren deres Gud; ja, og de fastede meget og bad meget, og de tilbad Gud med overordentlig stor glæde."},{"vNo":2,"txt":" Og det skete i det nittende år af den periode, hvor dommerne regerede over Nefis folk, at Alma kom til sin søn Helaman og sagde til ham: Tror du de ord, som jeg talte til dig angående de optegnelser, som er blevet ført?"},{"vNo":3,"txt":" Og Helaman sagde til ham: Ja, jeg tror."},{"vNo":4,"txt":" Og Alma sagde igen: Tror du på Jesus Kristus, som skal komme?"},{"vNo":5,"txt":" Og han sagde: Ja, jeg tror alle de ord, som du har talt."},{"vNo":6,"txt":" Og Alma sagde igen til ham: Vil du holde mine befalinger?"},{"vNo":7,"txt":" Og han sagde: Ja, jeg vil holde dine befalinger af hele mit hjerte."},{"vNo":8,"txt":" Da sagde Alma til ham: Velsignet er du, og Herren vil give dig fremgang i dette land."},{"vNo":9,"txt":" Men se, jeg har noget at profetere for dig, men hvad jeg profeterer for dig, skal du ikke kundgøre, ja, hvad jeg profeterer for dig, skal ikke blive kundgjort, før profetien er opfyldt; skriv derfor de ord, som jeg skal tale."},{"vNo":10,"txt":" Og dette er ordene: Se, jeg fornemmer, at netop dette folk, nefitterne, i overensstemmelse med åbenbarelsens ånd, som er i mig, fire hundrede år fra den tid da Jesus Kristus skal give sig til kende for dem, skal synke ned i vantro."},{"vNo":11,"txt":" Ja, og da skal de se krige og pest, ja, hungersnød og blodsudgydelse, indtil Nefis folk bliver udslettet –"},{"vNo":12,"txt":" ja, og dette fordi de synker ned i vantro og henfalder til mørkets gerninger og uterlighed og al slags syndighed, ja, jeg siger dig, at fordi de synder mod så stort lys og så megen kundskab, ja, jeg siger dig, at fra den dag skal end ikke det fjerde slægtled gå bort, før denne store syndighed finder sted."},{"vNo":13,"txt":" Og når den store dag kommer, se, da kommer den tid meget snart, da de, der nu er, eller efterkommerne af dem, der nu bliver regnet blandt Nefis folk, ikke mere skal blive regnet blandt Nefis folk."},{"vNo":14,"txt":" Men hver den, der bliver tilbage og ikke bliver slået ihjel på den store og frygtelige dag, skal blive regnet blandt lamanitterne og skal blive ligesom dem, alle undtagen nogle få, som skal kaldes Herrens disciple; og dem vil lamanitterne forfølge, indtil de bliver udslettet. Og se, på grund af ugudelighed vil denne profeti blive opfyldt."},{"vNo":15,"txt":" Og se, det skete, at efter at Alma havde sagt dette til Helaman, velsignede han ham og også sine andre sønner; og han velsignede også jorden for de retfærdiges skyld."},{"vNo":16,"txt":" Og han sagde: Så siger Gud Herren: Forbandet skal landet være, ja, dette land, til undergang for alle folkeslag, stammer, tungemål og folk, som handler ugudeligt, når de er fuldmodne; og som jeg har sagt, så skal det ske, for dette er Guds forbandelse og velsignelse over landet, for Herren kan ikke se på synd med den mindste grad af billigelse."},{"vNo":17,"txt":" Og se, da Alma havde sagt disse ord, velsignede han kirken, ja, alle dem, der ville stå fast i troen fra den tid af."},{"vNo":18,"txt":" Og da Alma havde gjort dette, drog han ud af Zarahemlas land, som om han ville tage til Meleks land. Og det skete, at man aldrig hørte mere til ham; hvad angår hans død eller begravelse ved vi intet."},{"vNo":19,"txt":" Se, dette ved vi, at han var en retfærdig mand, og det udsagn spredtes i kirken, at han var blevet taget op af Ånden eller begravet ved Herrens hånd ligesom Moses. Men se, skrifterne siger, at Herren tog Moses til sig, og vi formoder, at han også har modtaget Alma hos sig i ånden; af denne årsag ved vi derfor intet om hans død og begravelse."},{"vNo":20,"txt":" Og se, det skete i begyndelsen af det nittende år af den periode, hvor dommerne regerede over Nefis folk, at Helaman drog ud blandt folket for at kundgøre ordet for dem."},{"vNo":21,"txt":" For se, på grund af deres krige med lamanitterne og de mange små tilfælde af kiv og uroligheder, der havde været blandt folket, blev det nødvendigt, at Guds ord skulle kundgøres blandt dem, ja, og at der skulle foretages en regulering overalt i kirken."},{"vNo":22,"txt":" Derfor drog Helaman og hans brødre ud for igen at etablere kirken i hele landet, ja, i hver by overalt i det land, som Nefis folks havde taget i besiddelse. Og det skete, at de udpegede præster og lærere overalt i hele landet, over alle menighederne."},{"vNo":23,"txt":" Og se, det skete, efter at Helaman og hans brødre havde udpeget præster og lærere over menighederne, at der opstod kiv blandt dem, og de ville ikke give agt på Helamans og hans brødres ord,"},{"vNo":24,"txt":" men de blev stolte, for de var indbildske i hjertet på grund af deres overordentlig store rigdomme, derfor blev de rige i deres egne øjne og ville ikke give agt på deres ord om at vandre retsindigt for Gud."}]}