{"heading":"Amalikija anvender forræderi, mord og intriger til at blive lamanitternes konge – De nefitter, der har skilt sig ud, er mere ugudelige og grusomme end lamanitterne. Omkring 72 f.Kr.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Nu vender vi i vor optegnelse tilbage til Amalikija og dem, som sammen med ham var flygtet ud i ødemarken, for se, han havde med sig taget dem, der fulgte med ham, og var draget op i Nefis land blandt lamanitterne og havde ophidset lamanitterne til vrede mod Nefis folk, således at lamanitternes konge sendte en proklamation ud over hele sit land blandt hele sit folk om, at de skulle samle sig igen for at drage ud og kæmpe mod nefitterne."},{"vNo":"2 ","txt":"Og det skete, at da denne proklamation var blevet sendt ud blandt dem, blev de overordentlig bange, ja, de frygtede for at mishage kongen, og de frygtede også for at drage ud for at kæmpe mod nefitterne af frygt for, at de skulle miste livet. Og det skete, at de ikke ville, eller at størstedelen af dem ikke ville adlyde kongens befalinger."},{"vNo":"3 ","txt":"Og se, det skete, at kongen blev vred på grund af deres ulydighed, og derfor gav han Amalikija kommandoen over den del af sin hær, som var lydig mod hans befalinger, og befalede ham, at han skulle drage ud og tvinge dem til våben."},{"vNo":"4 ","txt":"Se nu, dette var Amalikijas ønske, for han var en meget lumsk mand med hensyn til at gøre ondt, derfor lagde han i sit hjerte den plan at afsætte lamanitternes konge."},{"vNo":"5 ","txt":"Og se, han havde fået kommandoen over den del af lamanitterne, som var for kongen; og han forsøgte at vinde yndest hos dem, der ikke var lydige, derfor drog han hen til det sted, som blev kaldt Onida, for der var alle lamanitterne flygtet hen, for de opdagede hæren komme, og da de formodede, at de kom for at udrydde dem, flygtede de derfor til Onida til våbenstedet."},{"vNo":"6 ","txt":"Og de havde udpeget en mand til at være konge og leder over dem, for i deres sind var de med en urokkelig afgørelse opsat på, at de ikke ville lade sig tvinge til at gå mod nefitterne."},{"vNo":"7 ","txt":"Og det skete, at de havde samlet sig på toppen af det bjerg, som blev kaldt Antipas, som forberedelse til at kæmpe."},{"vNo":"8 ","txt":"Se, det var ikke Amalikijas hensigt at udkæmpe et slag mod dem i overensstemmelse med kongens befalinger, men se, det var hans hensigt at vinde yndest hos de lamanitiske hære, så han kunne stille sig i spidsen for dem og afsætte kongen og tage riget i besiddelse."},{"vNo":"9 ","txt":"Og se, det skete, at han lod sin hær slå deres telte op i dalen, som lå i nærheden af bjerget Antipas."},{"vNo":"10 ","txt":"Og det skete, at da det blev nat, sendte han en hemmelig udsending til bjerget Antipas og ønskede af lederen for dem, som var på bjerget – og hans navn var Lehonti – at han skulle komme ned til foden af bjerget, for han ønskede at tale med ham."},{"vNo":"11 ","txt":"Og det skete, at da Lehonti modtog budskabet, turde han ikke gå ned til foden af bjerget. Og det skete, at Amalikija for anden gang sendte bud og ønskede af ham, at han skulle komme ned. Og det skete, at Lehonti ikke ville; og han sendte igen for tredje gang bud."},{"vNo":"12 ","txt":"Og det skete, at da Amalikija fandt, at han ikke kunne få Lehonti til at komme ned fra bjerget, gik han op på bjerget næsten op til Lehontis lejr, og han sendte igen for fjerde gang sit budskab til Lehonti og ønskede af ham, at han skulle komme ned og tage sine vagter med sig."},{"vNo":"13 ","txt":"Og det skete, at da Lehonti med sine vagter var kommet ned til Amalikija, at Amalikija ønskede af ham, at han skulle komme ned med sin hær om natten og i deres lejr omringe de mænd, som kongen havde givet ham kommandoen over, og sagde, at han ville overgive dem i Lehontis hænder, hvis han ville gøre ham (Amalikija) til næstøverste leder over hele hæren."},{"vNo":"14 ","txt":"Og det skete, at Lehonti kom ned med sine mænd og omringede Amalikijas mænd, så de, før de vågnede ved dagens gry, var omringet af Lehontis hære."},{"vNo":"15 ","txt":"Og det skete, at da de så, at de var blevet omringet, bønfaldt de Amalikija om, at han ville lade dem slutte sig til deres brødre, så de ikke skulle blive dræbt. Se, det var netop det, som Amalikija ønskede."},{"vNo":"16 ","txt":"Og det skete, at han overgav sine mænd i modstrid med kongens befalinger. Se, det var det, som Amalikija ønskede, for at han kunne opnå sine forehavender med hensyn til at afsætte kongen."},{"vNo":"17 ","txt":"Se, det var skik blandt lamanitterne, hvis deres øverste leder blev dræbt, da at udpege deres næstøverste leder til deres øverste leder."},{"vNo":"18 ","txt":"Og det skete, at Amalikija foranledigede, at en af hans tjenere skulle give Lehonti gift lidt efter lidt, så han døde."},{"vNo":"19 ","txt":"Se, da Lehonti var død, udpegede lamanitterne Amalikija til deres leder og øverste hærfører."},{"vNo":"20 ","txt":"Og det skete, at Amalikija marcherede med sine hære (for han havde opnået sine ønsker), til Nefis land, til byen Nefi, som var den vigtigste by."},{"vNo":"21 ","txt":"Og kongen kom ud for at møde ham med sine vagter, for han formodede, at Amalikija havde udført hans befalinger, og at Amalikija havde samlet så stor en hær sammen for at drage mod nefitterne for at kæmpe."},{"vNo":"22 ","txt":"Men se, da kongen kom ud for at møde ham, foranledigede Amalikija, at hans tjenere skulle gå frem for at møde kongen. Og de trådte frem og bøjede sig for kongen, som for at vise ham ærbødighed på grund af hans storhed."},{"vNo":"23 ","txt":"Og det skete, at kongen rakte hånden frem for at rejse dem, som det var skik hos lamanitterne som et tegn på fred, hvilken skik de havde overtaget fra nefitterne."},{"vNo":"24 ","txt":"Og det skete, at da han havde rejst den første op fra jorden, se, da dolkede han kongen i hjertet, og han faldt til jorden."},{"vNo":"25 ","txt":"Se, kongens tjenere flygtede, og Amalikijas tjenere råbte op og sagde:"},{"vNo":"26 ","txt":"Se, kongens tjenere har dolket ham i hjertet, og han er faldet, og de er flygtet; se her, kom og se."},{"vNo":"27 ","txt":"Og det skete, at Amalikija befalede, at hans hære skulle marchere frem og se, hvad der var sket med kongen; og da de var kommet til stedet og fandt kongen liggende i sit levrede blod, foregav Amalikija at være vred og sagde: Lad hver den, der elskede kongen, træde frem og forfølge hans tjenere, så de kan blive slået ihjel."},{"vNo":"28 ","txt":"Og det skete, at alle de, der elskede kongen, trådte frem, da de hørte disse ord, og forfulgte kongens tjenere."},{"vNo":"29 ","txt":"Se, da kongens tjenere så en hær forfølge sig, blev de igen rædselsslagne og flygtede ud i ødemarken og kom over til Zarahemlas land og sluttede sig til Ammons folk."},{"vNo":"30 ","txt":"Og den hær, der forfulgte dem, vendte om efter forgæves at have forfulgt dem; og således vandt Amalikija ved sit bedrag folkets hjerte."},{"vNo":"31 ","txt":"Og det skete den næste dag, at han drog ind i byen Nefi med sine hære og tog byen i besiddelse."},{"vNo":"32 ","txt":"Og se, det skete, at dronningen, da hun havde hørt, at kongen var blevet slået ihjel – for Amalikija havde sendt en udsending til dronningen, som oplyste hende om, at kongen var blevet slået ihjel af sine tjenere, at han havde forfulgt dem med sin hær, men at det var forgæves, og at de havde taget deres flugt –"},{"vNo":"33 ","txt":"derfor, da dronningen havde modtaget dette budskab, sendte hun bud til Amalikija og ønskede af ham, at han ville skåne folket i byen, og hun ønskede også af ham, at han skulle komme ind til hende, og hun ønskede også af ham, at han skulle bringe vidner med sig, der kunne vidne om kongens død."},{"vNo":"34 ","txt":"Og det skete, at Amalikija tog den samme tjener, som slog kongen ihjel, og alle dem, der var med ham, og gik ind til dronningen til det sted, hvor hun sad; og de vidnede alle for hende, at kongen var blevet slået ihjel af sine egne tjenere; og de sagde også: De er flygtet, vidner det ikke imod dem? Og således stillede de dronningen tilfreds med hensyn til kongens død."},{"vNo":"35 ","txt":"Og det skete, at Amalikija stræbte efter dronningens yndest og tog hende til hustru; og således vandt han riget ved sit bedrag og ved hjælp af sine snedige tjenere; ja, han blev anerkendt som konge overalt i hele landet blandt hele det lamanitiske folk, der bestod af lamanitterne og lemuelitterne og ismaelitterne og alle dem, der havde skilt sig ud fra nefitterne fra Nefis regeringstid op til nærværende tid."},{"vNo":"36 ","txt":"Se, de, der havde skilt sig ud, havde den samme lærdom og de samme oplysninger fra nefitterne, ja, var blevet undervist i den samme kundskab om Herren, alligevel er det besynderligt at bemærke, at de, ikke længe efter at de havde skilt sig ud, blev mere forhærdede og ubodfærdige og mere vilde, ugudelige og grusomme end lamanitterne – idet de slugte lamanitternes overleveringer og hengav sig til ugidelighed og al slags uterlighed, ja, idet de fuldstændig glemte Herren deres Gud."}]}