{"heading":"For at opnå frelse må menneskene omvende sig, holde befalingerne, blive født på ny, rense deres klæder ved Kristi blod, være ydmyge og aflægge deres stolthed og misundelse og gøre retfærdige gerninger – Den gode hyrde kalder på sit folk – De, der gør onde gerninger, er Djævelens børn – Alma vidner om sandheden af sin lære og befaler menneskene at omvende sig – De retfærdiges navne vil blive skrevet i livets bog. Omkring 83 f.Kr.","sectionHeading":"De ord, som Alma, højpræsten efter Guds hellige orden, fremførte for folket i deres byer og landsbyer over hele landet.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":"                 Se, det skete, at Alma begyndte at fremføreGuds ord for folket, først i Zarahemlas land og derfra over hele landet."},{"vNo":2,"txt":" Og disse er de ord, som han ifølge sin egen optegnelse talte til folket i den menighed, som var blevet oprettet i byen Zarahemla, idet han sagde:"},{"vNo":3,"txt":" Jeg, Alma, der er blevet indviet af min far, Alma, til at være højpræst over Guds kirke, idet han havde magt og myndighed fra Gud til at gøre dette, se, jeg siger jer, at han begyndte at oprette en kirke i det land, der lå inden for grænsen af Nefi, ja, det land, der kaldes Mormons land, ja, og han døbte sine brødre i Mormons vande."},{"vNo":4,"txt":" Og se, jeg siger jer, de blev udfriet af kong Noas folks hænder ved Guds barmhjertighed og kraft."},{"vNo":5,"txt":" Og se, derefter blev de bragt i trældom ved lamanitternes hænder i ødemarken; ja, jeg siger jer, at de var i fangenskab, og igen udfriede Herren dem af trældom ved sit ords magt; og vi blev bragt til dette land, og her begyndte vi også at oprette Guds kirke overalt i dette land."},{"vNo":6,"txt":" Og se nu, jeg siger jer, mine brødre, I, der tilhører denne kirke, har I i tilstrækkelig grad bevaret jeres fædres fangenskab i erindringen? Ja, og har I i tilstrækkelig grad bevaret hans barmhjertighed og langmodighed med dem i erindringen? Og endvidere, har I i tilstrækkelig grad bevaret i erindringen, at han har udfriet deres sjæl fra helvede?"},{"vNo":7,"txt":" Se, han forandrede deres hjerte; ja, han vækkede dem af en dyb søvn, og de vågnede op til Gud. Se, de var midt i mørket; alligevel blev deres sjæl oplyst af det evigtvarende ords lys; ja, de var omsluttet af dødens bånd og helvedes lænker, og en evigtvarende undergang ventede dem."},{"vNo":8,"txt":" Og nu spørger jeg jer, mine brødre, led de undergang? Jeg siger jer: Nej, det gjorde de ikke."},{"vNo":9,"txt":" Og jeg spørger igen: Blev dødens bånd brudt, og helvedes lænker, som omsluttede dem, blev de løst? Jeg siger jer: Ja, de blev løst, og deres sjæl svulmede, og de sang om den forløsende kærlighed. Og jeg siger jer, at de er frelst."},{"vNo":10,"txt":" Og nu spørger jeg jer: På hvilke vilkår er de frelst? Ja, hvad grund havde de til at håbe på frelse? Hvad er årsagen til, at de blev løst af dødens bånd, ja, og også af helvedes lænker?"},{"vNo":11,"txt":" Se, det kan jeg fortælle jer – troede min far Alma ikke på de ord, der blev fremført ved Abinadis mund? Og var han ikke en hellig profet? Talte han ikke Guds ord, og min far Alma troede på dem?"},{"vNo":12,"txt":" Og i overensstemmelse med hans tro skete der en mægtig forandring i hans hjerte. Se, jeg siger jer, at alt dette er sandt."},{"vNo":13,"txt":" Og se, han prædikede ordet for jeres fædre, og der skete også en mægtig forandring i deres hjerte; og de ydmygede sig og satte deres lid til den sande og levende Gud. Og se, de var trofaste indtil enden; derfor blev de frelst."},{"vNo":14,"txt":" Og se, nu spørger jeg jer, mine brødre i kirken: Er I blevet født åndeligt af Gud? Har I antaget hans billede i jeres ansigtsudtryk? Har I oplevet denne mægtige forandring i jeres hjerte?"},{"vNo":15,"txt":" Udøver I tro på forløsningen ved ham, der skabte jer? Ser I fremad med troens øje og ser for jer dette dødelige legeme oprejst i udødelighed og denne forgængelighed oprejst i uforgængelighed, så I kan stå foran Gud og blive dømt efter de handlinger, som er blevet gjort i det dødelige legeme?"},{"vNo":16,"txt":" Jeg siger jer: Kan I forestille jer, at I hører Herrens røst sige til jer på den dag: Kom til mig, I velsignede, for se, jeres gerninger har været retfærdigheds gerninger på jordens overflade?"},{"vNo":17,"txt":" Eller forestiller I jer, at I kan lyve for Herren på den dag og sige: Herre, vore gerninger var retfærdige gerninger på jordens overflade, og at han vil frelse jer?"},{"vNo":18,"txt":" Eller sagt på en anden måde, kan I forestille jer blive ført frem for Guds domstol med sjælen fuld af skyld og anger, idet I har en erindring om al jeres skyld, ja, en fuldkommen erindring om al jeres ugudelighed, ja, en erindring om, at I har trodset Guds befalinger?"},{"vNo":19,"txt":" Jeg siger jer: Kan I se op til Gud på den dag med et rent hjerte og rene hænder? Jeg siger jer: Kan I se op med Guds billede aftegnet i jeres ansigtsudtryk?"},{"vNo":20,"txt":" Jeg siger jer: Kan I tænke på at blive frelst, når I har hengivet jer til at blive Djævelens undersåtter?"},{"vNo":21,"txt":" Jeg siger jer: I vil på den dag vide, at I ikke kan blive frelst; for ingen kan blive frelst, medmindre hans klæder bliver vasket hvide; ja, hans klæder må gøres rene, indtil de er renset for alle pletter ved blodet fra ham, om hvem der er blevet talt af vore fædre, og som skulle komme for at forløse sit folk fra deres synder."},{"vNo":22,"txt":" Og nu spørger jeg jer, mine brødre, hvordan ville I føle, hvis I skulle stå for Guds domstol med jeres klæder plettet af blod og al slags tilsølethed? Se, hvad ville dette ikke vidne mod jer?"},{"vNo":23,"txt":" Se, ville det ikke vidne om, at I er mordere, ja, og også at I er skyldige i al slags ugudelighed?"},{"vNo":24,"txt":" Se, mine brødre, tror I, at en sådan kan få et sted at sætte sig ned i Guds rige sammen med Abraham, med Isak og med Jakob og også alle de hellige profeter, hvis klæder er rensede og er pletfri, rene og hvide?"},{"vNo":25,"txt":" Jeg siger jer: Nej, for medmindre I gør vor skaber til en løgner fra begyndelsen eller tror, at han er en løgner fra begyndelsen, kan I ikke tro, at sådanne kan få plads i Himmeriget, men de skal blive stødt ud, for de er Djævelens riges børn."},{"vNo":26,"txt":" Og se nu, jeg siger jer, mine brødre, hvis I har oplevet en forandring i hjertet, og hvis I har følt lyst til at synge sangen om den forløsende kærlighed, vil jeg spørge, om I også føler således nu?"},{"vNo":27,"txt":" Har I vandret og holdt jer ulastelige for Gud? Kunne I, hvis I blev pålagt at dø på dette tidspunkt, sige inde i jer selv, at I har været tilstrækkelig ydmyge? At jeres klæder er blevet renset og gjort hvide ved Kristi blod, han, som kommer for at forløse sit folk fra deres synder?"},{"vNo":28,"txt":" Se, har I aflagt jeres stolthed? Jeg siger jer, hvis I ikke har det, er I ikke rede til at møde Gud. Se, I må gøre jer rede hurtigt, for Himmeriget er snart for hånden, og en sådan har ikke evigt liv."},{"vNo":29,"txt":" Se, jeg siger, er der nogen blandt jer, som ikke har aflagt sin misundelse? Jeg siger jer, at en sådan er ikke rede; og jeg ønsker, at han skal gøre sig rede hurtigt, for timen er nær for hånden, og han ved ikke, hvornår den tid kommer; for en sådan bliver ikke fundet skyldfri."},{"vNo":30,"txt":" Og videre siger jeg til jer, er der nogen blandt jer, som spotter sin bror, eller som overdænger ham med forfølgelser?"},{"vNo":31,"txt":" Ve en sådan, for han er ikke rede, og tiden er for hånden, da han må omvende sig, ellers kan han ikke blive frelst!"},{"vNo":32,"txt":" Ja, ve også over alle jer, der begår misgerninger; omvend jer, omvend jer, for Gud Herren har talt det!"},{"vNo":33,"txt":" Se, han sender en opfordring til alle mennesker; for barmhjertighedens arme er strakt ud mod dem, og han siger: Omvend jer, så vil jeg modtage jer."},{"vNo":34,"txt":" Ja, han siger: Kom til mig, så skal I nyde af frugten af livets træ; ja, så skal I frit spise og drikke af livets brød og vand."},{"vNo":35,"txt":" Ja, kom til mig, og frembring retfærdigheds gerninger, så skal I ikke blive hugget om og kastet i ilden –"},{"vNo":36,"txt":" for se, tiden er for hånden, da hver den, som ikke frembringer god frugt eller hver den, der ikke gør retfærdigheds gerninger, han har grund til at jamre og sørge."},{"vNo":37,"txt":" O, I, der begår misgerninger, I, der er opblæste med hensyn til verdens tomme ting, I, der har foregivet at have kendt retfærdighedens veje, men alligevel er faret vild som får, der ikke har nogen hyrde, til trods for at en hyrde har kaldt på jer og stadig kalder på jer, men I vil ikke lytte til hans røst!"},{"vNo":38,"txt":" Se, jeg siger jer, at den gode hyrde kalder jer; ja, og i sit eget navn kalder han jer, hvilket er Kristi navn; og hvis I ikke vil lytte til den gode hyrdes røst, til det navn, hvorved I bliver kaldt, se, da er I ikke den gode hyrdes får."},{"vNo":39,"txt":" Og se, hvis I ikke er den gode hyrdes får, af hvilken fold er I da? Se, jeg siger jer, at Djævelen er jeres hyrde, og I er af hans fold; og se, hvem kan nægte dette? Se jeg siger jer, at hver den, der nægter dette, er en løgner og Djævelens barn."},{"vNo":40,"txt":" For jeg siger jer, at hvad som helst, der er godt, kommer fra Gud, og hvad som helst, der er ondt, kommer fra Djævelen."},{"vNo":41,"txt":" Hvis et menneske derfor frembringer gode gerninger, lytter han til den gode hyrdes røst, og han følger ham; men hver den, der frembringer onde gerninger, han bliver Djævelens barn, for han lytter til hans røst og følger ham."},{"vNo":42,"txt":" Og hver den, der gør dette, får sin løn af ham; derfor får han som løndød med hensyn til det, der hører til retfærdighed, idet han er død med hensyn til alle gode gerninger."},{"vNo":43,"txt":" Og se, mine brødre, jeg ønsker, at I skal høre mig, for jeg taler af hele min sjæls styrke; for se, jeg har talt tydeligt til jer, så I ikke kan tage fejl, eller jeg har talt i overensstemmelse med Guds befalinger."},{"vNo":44,"txt":" For jeg er kaldet til at tale på denne måde, i overensstemmelse med Guds hellige orden, som er i Kristus Jesus; ja, jeg er blevet befalet at rejse mig og vidne for dette folk om det, der er blevet talt af vore fædre angående det, der skal komme."},{"vNo":45,"txt":" Og dette er ikke alt. Tror I ikke, at jeg selv kender til dette? Se, jeg vidner for jer om, at jeg ved, at det, hvorom jeg har talt, er sandt. Og hvordan tror I, at jeg kender til dets sandhed?"},{"vNo":46,"txt":" Se, jeg siger jer, det er blevet kundgjort for mig ved Guds hellige Ånd. Se, jeg har fastet og bedt i mange dage, for at jeg selv kunne vide dette. Og se, jeg ved selv, at det er sandt, for Gud Herren har tilkendegivet det for mig ved sin hellige Ånd; og dette er åbenbarelsens ånd, som er i mig."},{"vNo":47,"txt":" Og endvidere siger jeg til jer, at det således er blevet åbenbaret for mig, at de ord, der er blevet talt af vore fædre, er sande, ja, ved profetiens ånd, som er i mig, og som også er en tilkendegivelse fra Guds Ånd."},{"vNo":48,"txt":" Jeg siger jer, at jeg selv ved, at hvad som helst jeg siger jer om det, der skal komme, er sandt; og jeg siger jer, at jeg ved, at Jesus Kristus skal komme, ja, Sønnen, Faderens Enbårne, fuld af nåde og barmhjertighed og sandhed. Og se, det er ham, der kommer for at borttage verdens synder, ja, de synder, der er begået af enhver, som standhaftigt tror på hans navn."},{"vNo":49,"txt":" Og se, jeg siger jer, at dette er den orden, efter hvilken jeg er kaldet, ja, til at prædike for mine elskede brødre, ja, og for enhver, der bor i landet; ja, til at prædike for alle, både gamle og unge, både trælle og frie; ja, jeg siger jer, for de aldrende og også de midaldrende og den opvoksende slægt; ja, til at råbe til dem, at de skal omvende sig og blive født på ny."},{"vNo":50,"txt":" Ja, så siger Ånden: Omvend jer, alle I jordens ender, for Himmeriget er nær for hånden; ja, Guds Søn kommer i sin herlighed, i sin magt, storhed, kraft og herredømme. Ja, mine elskede brødre, jeg siger jer, at Ånden siger: Se, al jordens konges og også himlens konges herlighed skal meget snart skinne blandt menneskenes børn."},{"vNo":51,"txt":" Og Ånden siger også til mig, ja, råber til mig med mægtig røst og siger: Gå ud, og sig til dette folk: Omvend jer, for medmindre I omvender jer, kan I på ingen måde arve Himmeriget."},{"vNo":52,"txt":" Og videre siger jeg til jer, at Ånden siger: Se, øksen er lagt ved træets rod; derfor skal hvert træ, som ikke frembringer god frugt, blive hugget om og kastet i ilden, ja, en ild, der ikke kan fortæres, ja, en uudslukkelig ild. Se, og husk, at den Hellige har talt det."},{"vNo":53,"txt":" Og se, mine elskede brødre, siger jeg til jer: Kan I modsige disse ord? Ja, kan I afvise dette og træde den Hellige under fode? Ja, kan I være opblæste i hjertets stolthed? Ja, vil I stadig fremture ved at gå med kostbare klæder og ved at lade hjertet være optaget af verdens tomme ting, af jeres rigdomme?"},{"vNo":54,"txt":" Ja, vil I fremture med at tro, at I er bedre, den ene end den anden? Ja, vil I fremture i forfølgelsen af jeres brødre, som ydmyger sig og vandrer efter Guds hellige orden, ved hvilken de er blevet bragt ind i denne kirke, idet de er blevet helliggjort ved den hellige Ånd, og de frembringer de gerninger, som er omvendelsen værdig –"},{"vNo":55,"txt":" ja, og vil I fremture med at vende de fattige og de trængende ryggen og at tilbageholde jeres gods fra dem?"},{"vNo":56,"txt":" Og til sidst siger jeg til jer, alle jer, der vil fremture i jeres ugudelighed, at det er dem, der skal blive hugget om og kastet i ilden, medmindre de hastigt omvender sig."},{"vNo":57,"txt":" Og se, jeg siger jer, alle jer, der nærer ønske om at følge den gode hyrdes røst: Drag bort fra de ugudelige, og skil jer ud, og rør ikke deres urene ting, og se, deres navne skal slettes, så de ugudeliges navne ikke skal regnes blandt de retfærdiges navne, så Guds ord må blive opfyldt, som lyder: De ugudeliges navne skal ikke blandes med mit folks navne."},{"vNo":58,"txt":" For de retfærdiges navne skal skrives i livets bog, og dem vil jeg skænke en arv ved min højre hånd. Og se, mine brødre, hvad har I at sige imod dette? Jeg siger jer, at hvis I taler imod det, gør det intet, for Guds ord skal blive opfyldt."},{"vNo":59,"txt":" For hvilken hyrde er der blandt jer, som har mange får, og som ikke vogter over dem, så ulvene ikke kommer ind og æder hans flok? Og se, hvis en ulv kommer ind i hans flok, jager han den da ikke ud? Jo, og til sidst vil han, hvis han kan, slå den ihjel."},{"vNo":60,"txt":" Og se, jeg siger jer, at den gode hyrde kalder på jer; og hvis I vil lytte til hans røst, vil han bringe jer ind i sin fold, og I er hans får; og han befaler jer, at I ikke tillader nogen grådig ulv at komme ind blandt jer, for at I ikke skal blive udryddet."},{"vNo":61,"txt":" Og nu befaler jeg, Alma, jer på hans sprog, han som har befalet mig, at I skal bestræbe jer på at gøre de ord, som jeg har talt til jer."},{"vNo":62,"txt":" Jeg siger det som befaling til jer, som tilhører kirken; og til dem, som ikke tilhører kirken, siger jeg det som en opfordring: Kom, og bliv døbt til omvendelse, så I også kan blive delagtige i frugten fra livets træ."}]}