{"heading":"Moroni befæster nefitternes lande – De bygger mange nye byer – Krige og ødelæggelse rammer nefitterne i deres ugudeligheds og vederstyggeligheds dage – Morianton og de, der har skilt sig ud, bliver overvundet af Teankum – Nefiha dør, og hans søn Pahoran udfylder dommersædet. Omkring 72–67 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":49,"nextNo":51,"chapterTitle":"Alma 50","prevTitle":"Alma 49","nextTitle":"Alma 51","verses":[{"vNo":1,"txt":"                 Og se, det skete, at Moroni ikke holdt op med at træffe forberedelser til krig eller til at forsvare sit folk mod lamanitterne, for han foranledigede, at hans hære skulle begynde i begyndelsen af det tyvende år af dommernes regeringstid, at de skulle begynde at grave jorddynger op rundt om alle byerne overalt i hele det land, som nefitterne var i besiddelse af."},{"vNo":2,"txt":" Og på toppen af disse jordvolde foranledigede han, at der skulle bygges tømmer, ja, tømmerkonstruktioner op til mandshøjde rundt omkring byerne."},{"vNo":3,"txt":" Og han foranledigede, at der på disse tømmerkonstruktioner skulle bygges en konstruktion af spidse pæle oven på tømmeret rundt omkring; og de var stærke og høje."},{"vNo":4,"txt":" Og han lod opføre tårne, der hævede sig over dette pæleværk, og han lod sikre steder bygge på disse tårne, så lamanitternes sten og pile ikke kunne volde dem nogen skade."},{"vNo":5,"txt":" Og de var indrettet, så de kunne kaste sten fra toppen af dem efter deres behag og deres styrke og slå dem ihjel, der ville forsøge at nærme sig byens mure."},{"vNo":6,"txt":" Således opførte Moroni støttepunkter som forberedelse til fjendens komme rundt omkring hver by i hele landet."},{"vNo":7,"txt":" Og det skete, at Moroni foranledigede, at hans hære skulle drage ud i den østlige ødemark, ja, og de drog ud og drev alle de lamanitter, der var i den østlige ødemark, ind i deres egne lande, som lå syd for Zarahemlas land."},{"vNo":8,"txt":" Og Nefis land strakte sig i lige linje fra det østlige hav til det vestlige."},{"vNo":9,"txt":" Og det skete, at da Moroni havde drevet alle lamanitterne ud af den østlige ødemark, som lå nord for de lande, som de selv var i besiddelse af, foranledigede han, at de indbyggere, der var i Zarahemlas land og i landet rundt omkring, skulle drage ud i den østlige ødemark helt ud til grænseegnene ved kysten og tage landet i besiddelse."},{"vNo":10,"txt":" Og han opstillede også hære mod syd ved grænseegnene af deres besiddelser og lod dem opføre befæstninger, så de kunne sikre deres hære og deres folk mod deres fjenders hænder."},{"vNo":11,"txt":" Og således afskar han alle lamanitternes støttepunkter i den østlige ødemark, ja, og også mod vest, idet han befæstede grænsen mellem nefitterne og lamanitterne, mellem Zarahemlas land og Nefis land, fra det vestlige hav langs kilderne til floden Sidon – og nefitterne besad alt landet mod nord, ja, alt det land, der lå nord for landet Overflod, efter deres behag."},{"vNo":12,"txt":" Og således forsøgte Moroni med sine hære, der daglig voksede på grund af den sikkerhed for beskyttelse, som hans værker bragte dem, at afskære lamanitternes styrke og magt fra de lande, der var i deres besiddelse, så de ikke skulle få nogen magt over de lande, der var i deres besiddelse."},{"vNo":13,"txt":" Og det skete, at nefitterne begyndte grundlæggelsen af en by, og de gav byen navnet Moroni; og det var ved det østlige hav, og det var mod syd ved grænsen til lamanitternes besiddelser."},{"vNo":14,"txt":" Og de begyndte også at lægge grunden til en by mellem byen Moroni og byen Aron, som forbandt Moronis og Arons grænser; og de gav byen, eller landet, navnet Nefiha."},{"vNo":15,"txt":" Og de begyndte også i det selv samme år at bygge mange byer mod nord, én på en særegen måde, som de kaldte Lehi, og som lå mod nord ved grænseegnene ved kysten."},{"vNo":16,"txt":" Og således endte det tyvende år."},{"vNo":17,"txt":" Og under disse fremgangsrige forhold levede Nefis folk i begyndelsen af det enogtyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":18,"txt":" Og de havde overordentlig stor fremgang og blev overordentlig rige; ja, de mangfoldiggjorde sig og voksede sig stærke i landet."},{"vNo":19,"txt":" Og således ser vi, hvor barmhjertige og retfærdige alle Herrens måder at handle på er med hensyn til opfyldelsen af alle hans ord til menneskenes børn; ja, vi kan se, at hans ord bliver bekræftet netop på dette tidspunkt, de ord, som han talte til Lehi, da han sagde:"},{"vNo":20,"txt":" Velsignet er du og dine børn, og de skal blive velsignet. For så vidt som de holder mine befalinger, skal de have fremgang i landet. Men husk, at for så vidt som de ikke vil holde mine befalinger, skal de blive forstødt fra Herrens nærhed."},{"vNo":21,"txt":" Og vi ser, at disse løfter er blevet bekræftet, hvad angår Nefis folk, for det har været deres skænderier og deres stridigheder, ja, deres myrden og deres plyndren, deres afgudsdyrkelse, deres utugtigheder og deres vederstyggeligheder, som var blandt dem indbyrdes, der bragte deres krige og ødelæggelser over dem."},{"vNo":22,"txt":" Og de, der var trofaste i at holde Herrens befalinger, blev udfriet til alle tider, mens tusinder af deres ugudelige brødre er blevet overgivet til trældom eller til at omkomme ved sværdet eller til at synke ned i vantro og blande sig med lamanitterne."},{"vNo":23,"txt":" Men se, der havde aldrig siden Nefis dage været en lykkeligere tid blandt Nefis folk end i Moronis dage, ja, netop på denne tid i det enogtyvende år af dommernes regeringstid."},{"vNo":24,"txt":" Og det skete, at det toogtyvende år af dommernes regeringstid også endte i fred, ja, og også det treogtyvende år."},{"vNo":25,"txt":" Og det skete, at der i begyndelsen af det fireogtyvende år af dommernes regeringstid også ville have været fred blandt Nefis folk, havde det ikke været for en strid, der fandt sted blandt dem angående Lehis land og Moriantons land, som stødte op til grænserne til Lehi; og de lå begge ved grænseegnene ud mod kysten."},{"vNo":26,"txt":" For se, de folk, der besad Moriantons land, gjorde krav på en del af Lehis land; derfor opstod der en hed strid mellem dem, således at folket i Morianton greb til våben mod deres brødre, og de var besluttede på at ville slå dem ihjel ved sværdet."},{"vNo":27,"txt":" Men se, de folk, som besad Lehis land, flygtede til Moronis lejr og bønfaldt ham om hjælp, for se, de havde ikke uret."},{"vNo":28,"txt":" Og det skete, at da folket i Morianton, der blev ledt af en mand, hvis navn var Morianton, fandt ud af, at folket i Lehi var flygtet til Moronis lejr, blev de overordentlig skrækslagne for, at Moronis hær skulle falde over dem og udrydde dem."},{"vNo":29,"txt":" Derfor lagde Morianton dem det i hjertet, at de skulle flygte til det land, der lå mod nord, og som var dækket af store områder med vand, og sætte sig i besiddelse af det land, der lå mod nord."},{"vNo":30,"txt":" Og se, de ville have bragt denne plan til udførelse (hvad der ville have givet grund til beklagelse), men se, Morianton, som var en mand med meget temperament, han blev derfor vred på en af sine tjenestepiger, og han faldt over hende og slog hende meget."},{"vNo":31,"txt":" Og det skete, at hun flygtede og kom over til Moronis lejr og fortalte Moroni alt om sagen og også om deres hensigter om at flygte til landet mod nord."},{"vNo":32,"txt":" Se nu, folket i landet Overflod, eller rettere Moroni, frygtede, at de ville lytte til Moriantons ord og forene sig med hans folk, og således ville han komme i besiddelse af disse dele af landet, hvilket ville lægge grundvolden til alvorlige følger for Nefis folk, ja, disse følger ville føre til omstyrtningen af deres frihed."},{"vNo":33,"txt":" Derfor sendte Moroni en hær af sted med deres tros for at komme foran Moriantons folk for at standse deres flugt ind i landet mod nord."},{"vNo":34,"txt":" Og det skete, at de ikke indhentede dem, førend de var kommet til grænsen af landet Ødelæggelse; og dér indhentede de dem ved det smalle pas, som ved havet førte ind i landet mod nord, ja, ved havet mod vest og mod øst."},{"vNo":35,"txt":" Og det skete, at den hær, som var sendt af sted af Moroni, og som blev ledt af en mand, hvis navn var Teankum, mødte Moriantons folk; og så stædige var Moriantons folk (da de blev ansporet af hans ugudelighed og hans smigrende ord), at et slag begyndte mellem dem, i hvilket Teankum slog Morianton ihjel og slog hans hær og tog dem til fange og vendte tilbage til Moronis lejr. Og således endte det fireogtyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":36,"txt":" Og således blev Moriantons folk ført tilbage. Og efter at de havde sluttet pagt om at holde fred, blev de ført tilbage til Moriantons land, og der fandt en forening sted mellem dem og Lehis folk, og de blev også ført tilbage til deres jorder."},{"vNo":37,"txt":" Og det skete i det samme år, hvor freden blev genoprettet blandt Nefis folk, at Nefiha, den anden overdommer, døde efter at have udfyldt dommersædet med fuldkommen retsindighed for Gud."},{"vNo":38,"txt":" Alligevel havde han nægtet Alma at tage de optegnelser og de ting i besiddelse, der af Alma og hans fædre blev agtet som værende yderst hellige, derfor havde Alma overdraget dem til sin søn Helaman."},{"vNo":39,"txt":" Se, det skete, at Nefihas søn blev udpeget til at udfylde dommersædet i sin fars sted, ja, han blev udpeget til overdommer og regent over folket med en ed og hellig ordinance til at dømme retfærdigt og til at bevare freden og folkets frihed og til at skænke dem deres hellige privilegier til at tilbede Herren deres Gud, ja, til at støtte og bevare Guds sag alle sine dage og til at bringe de ugudelige til doms i forhold til deres forbrydelse."},{"vNo":40,"txt":" Se nu, hans navn var Pahoran. Og Pahoran udfyldte sin fars sæde og begyndte i slutningen af det fireogtyvende år at regere over Nefis folk."}]}