{"heading":"Kongemændene forsøger at ændre loven og indsætte en konge – Pahoran og frimændene bliver støttet af folkets røst – Moroni tvinger kongemændene til at forsvare deres land eller blive sendt i døden – Amalikija og lamanitterne indtager mange befæstede byer – Teankum slår den lamanitiske invasion tilbage og slår Amalikija ihjel i hans telt. Omkring 67–66 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Alma 51","prevTitle":"Alma 50","nextTitle":"Alma 52","verses":[{"vNo":1,"txt":"                 Og se, det skete i begyndelsen af det femogtyvende år af den periode, hvor dommerne regerede over Nefis folk, efter at de havde stiftet fred mellem Lehis folk og Moriantons folk, hvad angår deres lande, og efter at de havde påbegyndt det femogtyvende år i fred;"},{"vNo":2,"txt":" dog bevarede de ikke længe en fuldstændig fred i landet, for der opstod en strid blandt folket angående overdommeren Pahoran, for se, der var en del af folket, der ønskede, at nogle få bestemte punkter i loven skulle ændres."},{"vNo":3,"txt":" Men se, Pahoran ville ikke ændre loven eller tillade, at den blev ændret, derfor lyttede han ikke til dem, der havde indsendt deres stemme sammen med deres anmodninger angående ændringen af loven."},{"vNo":4,"txt":" Derfor blev de, der nærede ønske om, at loven skulle ændres, vrede på ham og ønskede, at han ikke længere skulle være overdommer over landet, derfor opstod der et hedt skænderi angående sagen, men ikke til blodsudgydelse."},{"vNo":5,"txt":" Og det skete, at de, der nærede ønske om, at Pahoran skulle afsættes fra dommersædet, blev kaldt kongemænd; for de nærede ønske om, at loven skulle ændres på en måde, der ville omstyrte det frie styre og indsætte en konge over landet."},{"vNo":6,"txt":" Og de, der nærede ønske om, at Pahoran skulle forblive overdommer over landet, påtog sig navnet frimænd; og således var adskillelsen mellem dem; for frimændene havde svoret eller sluttet pagt om at ville hævde deres rettigheder og privilegierne i forbindelse med deres religion ved et frit styre."},{"vNo":7,"txt":" Og det skete, at denne sag, som de stredes om, blev afgjort ved folkets stemme. Og det skete, at folkets stemme faldt ud til fordel for frimændene, og Pahoran beholdt dommersædet, hvilket gav anledning til megen fryd blandt Pahorans brødre og også blandt mange af frihedens folk, som også bragte kongemændene til tavshed, så de ikke turde at gøre modstand, men blev nødt til at bevare frihedens sag."},{"vNo":8,"txt":" Se, de, der var for konger, var dem af høj byrd, og de stræbte efter at blive konger, og de blev støttet af dem, der stræbte efter magt og myndighed over folket."},{"vNo":9,"txt":" Men se, det var en kritisk tid for sådanne stridigheder blandt Nefis folk; for se, Amalikija havde igen ophidset det lamanitiske folks hjerte mod det nefitiske folk, og han var i færd med at samle soldater fra alle dele af sit land og bevæbne dem og med al flid træffe forberedelser til krig, for han havde svoret at ville drikke Moronis blod."},{"vNo":10,"txt":" Men se, vi skal få at se, at det løfte, som han aflagde, var overilet; alligevel gjorde han sig selv og sine hære rede til at drage ud for at kæmpe mod nefitterne."},{"vNo":11,"txt":" Se, hans hære var ikke så store, som de hidtil havde været, på grund af de mange tusinde, der var blevet slået ihjel ved nefitternes hånd; men til trods for deres store tab, havde Amalikija dog samlet en overraskende stor hær, således at han ikke frygtede for at drage ned til Zarahemlas land."},{"vNo":12,"txt":" Ja, Amalikija drog endog selv ned i spidsen for lamanitterne. Og det var i det femogtyvende år af dommernes regeringstid; og det var på den samme tid, hvor de var begyndt at afgøre de anliggender, som de stredes om med hensyn til overdommeren Pahoran."},{"vNo":13,"txt":" Og det skete, at da de mennesker, der blev kaldt kongemænd, havde hørt, at lamanitterne var på vej ned for at kæmpe mod dem, blev de glade i hjertet; og de nægtede at gribe til våben, for de var så vrede på overdommeren og også på frihedens folk, at de ikke ville gribe til våben for at forsvare deres land."},{"vNo":14,"txt":" Og det skete, at da Moroni så dette og også så, at lamanitterne var ved at komme ind over landets grænser, blev han overordentlig vred på grund af stædigheden hos de folk, som han havde arbejdet med så stor flid for at beskytte; ja, han blev overordentlig vred; hans sjæl blev fyldt af vrede mod dem."},{"vNo":15,"txt":" Og det skete, at han sendte en anmodning med folkets stemme til landets regent og ønskede af ham, at han skulle læse den og give ham (Moroni) magt til at tvinge dem, der havde skilt sig ud, til at forsvare deres land eller til at sende dem i døden."},{"vNo":16,"txt":" For han så det som sin vigtigste opgave at gøre ende på sådanne stridigheder og en sådan kiv blandt folket, for se, dette havde hidtil været årsag til al deres ødelæggelse. Og det skete, at den blev imødekommet i overensstemmelse med folkets stemme."},{"vNo":17,"txt":" Og det skete, at Moroni befalede, at enten ville hans hær drage mod disse kongemænd for at bryde deres stolthed og deres overlegenhed ned og jævne dem med jorden, eller også måtte de gribe til våben og støtte frihedens sag."},{"vNo":18,"txt":" Og det skete, at hærene marcherede frem mod dem; og de brød deres stolthed og hovmod ned, således at de, når de hævede deres krigsvåben for at kæmpe mod Moronis mænd, blev hugget ned og jævnet med jorden."},{"vNo":19,"txt":" Og det skete, at der var fire tusinde af dem, der havde skilt sig ud, der blev hugget ned med sværdet; og de af deres ledere, der ikke var blevet slået ihjel i slaget, blev taget og kastet i fængsel, for der var ingen tid til rettergang på det tidspunkt."},{"vNo":20,"txt":" Og resten af dem, der havde skilt sig ud, indordnede sig under frihedens banner, hellere end at blive slået til jorden med sværdet, og blev tvunget til at hejse frihedserklæringen på deres tårne og i deres byer og at gribe til våben til forsvar for deres land."},{"vNo":21,"txt":" Og således gjorde Moroni ende på disse kongemænd, så der ikke mere var nogen, der var kendt under benævnelsen kongemænd; og således gjorde han ende på stædigheden og stoltheden blandt de folk, der påstod at være af adeligt blod; men de blev fornedret til at ydmyge sig ligesom deres brødre og til at kæmpe tappert for deres frihed fra trældom."},{"vNo":22,"txt":" Se, det skete, at mens Moroni således var i færd med at bryde krigene og stridighederne ned blandt sit eget folk og at underkaste dem fred og civilisation og at fastsætte bestemmelser som forberedelse til krig mod lamanitterne, se, da var lamanitterne kommet ind i Moronis land, som lå i grænseegnene ved kysten."},{"vNo":23,"txt":" Og det skete, at nefitterne ikke var tilstrækkelig stærke i byen Moroni, derfor fordrev Amalikija dem og slog mange ihjel. Og det skete, at Amalikija tog byen i besiddelse, ja, tog alle deres befæstninger i besiddelse."},{"vNo":24,"txt":" Og de, der flygtede ud af byen Moroni, kom til byen Nefiha; og folket i byen Lehi samlede sig også og traf forberedelser og var rede til at modtage lamanitterne i kamp."},{"vNo":25,"txt":" Men det skete, at Amalikija ikke ville lade lamanitterne drage mod byen Nefiha for at kæmpe, men holdt dem nede ved kysten, idet han efterlod mænd i hver by til at holde og forsvare dem."},{"vNo":26,"txt":" Og således fortsatte han, idet han tog mange byer i besiddelse, byen Nefiha og byen Lehi og byen Morianton og byen Omner og byen Gid og byen Mulek, som alle lå i de østlige grænseegne ved kysten."},{"vNo":27,"txt":" Og således havde lamanitterne ved Amalikijas snedighed og deres utallige hærskarer indtaget så mange byer, der alle var stærkt befæstede efter Moronis måde at lave befæstninger på, og som alle blev støttepunkter for lamanitterne."},{"vNo":28,"txt":" Og det skete, at de marcherede til grænsen af landet Overflod og drev nefitterne foran sig og slog mange ihjel."},{"vNo":29,"txt":" Men det skete, at de blev mødt af Teankum, som havde slået Morianton ihjel og havde afskåret hans folk under hans flugt."},{"vNo":30,"txt":" Og det skete, at han også afskar Amalikija, mens han marcherede frem med sin talrige hær for at sætte sig besiddelse af landet Overflod og også landet mod nord."},{"vNo":31,"txt":" Men se, han blev mødt af en skuffelse, idet han blev tvunget tilbage af Teankum og hans mænd, for de var store krigere; og hver eneste af Teankums mænd overgik lamanitterne i styrke og i krigskunst, således at de vandt fordel over lamanitterne."},{"vNo":32,"txt":" Og det skete, at de hærgede dem i en sådan grad, at de huggede ind på dem, indtil det blev mørkt. Og det skete, at Teankum og hans mænd slog deres telte op på grænsen til landet Overflod; og Amalikija slog sine telte op i grænseegnene på stranden ved kysten, og på denne måde blev de fordrevet."},{"vNo":33,"txt":" Og det skete, at da det var blevet nat, sneg Teankum og hans tjener sig bort og gik ud ved nattetide og gik ind i Amalikijas lejr; og se, søvnen havde overvældet dem på grund af deres store udmattelse, som skyldtes dagens arbejde og hede."},{"vNo":34,"txt":" Og det skete, at Teankum i hemmelighed sneg sig ind i kongens telt og jog et kastespyd i hjertet på ham, og han forvoldte kongens død øjeblikkeligt, så han ikke vækkede sine tjenere."},{"vNo":35,"txt":" Og han vendte igen i hemmelighed tilbage til sin egen lejr, og se, hans mænd sov, men han vækkede dem og fortalte dem alt det, som han havde gjort."},{"vNo":36,"txt":" Og han foranledigede, at hans hære skulle stå i beredskab for det tilfælde, at lamanitterne var vågnet og ville falde over dem."},{"vNo":37,"txt":" Og således ender det femogtyvende år af den periode, hvor dommerne regerede over Nefis folk; og således ender Amalikijas dage."}]}