{"heading":"Ammoron efterfølger Amalikija som lamanitternes konge – Moroni, Teankum og Lehi leder nefitterne i en sejrrig krig mod lamanitterne – Byen Mulek bliver generobret og zoramitten Jakob bliver slået ihjel. Omkring 66–64 f.Kr.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Og se, det skete i det seksogtyvende år af den periode, hvor dommerne regerede over Nefis folk, se, da lamanitterne vågnede på den første morgen i den første måned, se, da fandt de Amalikija død i sit eget telt; og de så også, at Teankum var rede til at udkæmpe et slag mod dem på den dag."},{"vNo":"2 ","txt":"Og se, da lamanitterne så dette, blev de bange, og de opgav deres forehavende om at marchere ind i landet mod nord og trak sig med hele deres hær tilbage til byen Mulek og søgte beskyttelse i deres befæstninger."},{"vNo":"3 ","txt":"Og det skete, at Amalikijas bror blev udpeget til konge over folket, og hans navn var Ammoron; således blev kong Ammoron, kong Amalikijas bror, udpeget til at regere i hans sted."},{"vNo":"4 ","txt":"Og det skete, at han befalede, at hans folk skulle holde de byer, som de havde indtaget ved blodsudgydelse; for de havde ikke indtaget nogen byer, uden at de havde tabt meget blod."},{"vNo":"5 ","txt":"Og se, Teankum så, at lamanitterne var besluttede på at holde de byer, som de havde indtaget, og de dele af landet, som de havde sat sig i besiddelse af; og da Teankum også så, hvor kæmpestort antallet af dem var, mente han ikke, at det var tjenligt, at han forsøgte at angribe dem i deres fæstninger."},{"vNo":"6 ","txt":"Men han holdt sine mænd rundt omkring, som om han traf forberedelser til krig, ja, og han beredte sig i sandhed på at forsvare sig mod dem ved at opkaste mure rundt omkring og berede tilflugtssteder."},{"vNo":"7 ","txt":"Og det skete, at han således blev ved med at berede sig til krig, indtil Moroni havde sendt et stort antal mænd af sted for at styrke hans hær."},{"vNo":"8 ","txt":"Og Moroni sendte også ordre til ham om at beholde alle de fanger, der faldt i hans hænder; for eftersom lamanitterne havde taget mange fanger, skulle han beholde alle de fangne lamanitter som gidsler for dem, som lamanitterne havde taget."},{"vNo":"9 ","txt":"Og han sendte også ordre til ham om, at han skulle befæste landet Overflod og sikre det smalle pas, som førte til landet mod nord, for at lamanitterne ikke skulle indtage dette punkt og få magt til at hærge dem fra alle sider."},{"vNo":"10 ","txt":"Og Moroni sendte også bud til ham og ønskede af ham, at han skulle være trofast i at holde den del af landet, og at han skulle søge enhver lejlighed til at plage lamanitterne i den del, så meget som det stod i hans magt, så han måske ved list eller på anden måde atter kunne indtage de byer, der var blevet taget ud af deres hænder, og også at han skulle befæste og styrke de byer rundt omkring, som ikke var faldet i lamanitternes hænder."},{"vNo":"11 ","txt":"Og han sagde også til ham: Jeg ville komme til dig, men se, lamanitterne er faldet over os ved landets grænser ved det vestlige hav; og se, jeg drager mod dem, derfor kan jeg ikke komme til dig."},{"vNo":"12 ","txt":"Se, kongen (Ammoron), var draget ud af Zarahemlas land og havde fortalt dronningen om sin brors død og havde samlet et stort antal mænd og var marcheret frem mod nefitterne i grænseegnene ved det vestlig hav."},{"vNo":"13 ","txt":"Og således forsøgte han at hærge nefitterne og at trække en del af deres styrker til den del af landet, mens han havde befalet dem, som han havde efterladt til at sætte sig i besiddelse af de byer, som han havde indtaget, at de også skulle hærge nefitterne i grænseegnene ved det østlige hav og skulle tage så meget af deres land i besiddelse, som det stod i deres magt ud fra styrken af deres hære."},{"vNo":"14 ","txt":"Og således var nefitterne i denne farlige situation ved slutningen af det seksogtyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":"15 ","txt":"Men se, det skete i det syvogtyvende år af dommernes regeringstid, at Teankum efter befaling fra Moroni – som havde opstillet hære til at beskytte de sydlige og de vestlige grænser af landet og var begyndt sin march mod landet Overflod, for at han med sine mænd kunne hjælpe Teankum med at tage de byer tilbage, som de havde tabt –"},{"vNo":"16 ","txt":"og det skete, at Teankum havde modtaget ordrer til at foretage et angreb på byen Mulek og tage den tilbage, hvis det var muligt."},{"vNo":"17 ","txt":"Og det skete, at Teankum traf forberedelser til at foretage et angreb på byen Mulek og marchere frem med sin hær mod lamanitterne; men han så, at det var umuligt, at han kunne besejre dem, mens de var i deres fæstninger, derfor opgav han sit forehavende og vendte igen tilbage til byen Overflod for at afvente Moronis komme, så han kunne få styrke til sin hær."},{"vNo":"18 ","txt":"Og det skete, at Moroni ankom med sin hær til Overflodens land i slutningen af det syvogtyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":"19 ","txt":"Og i begyndelsen af det otteogtyvende år holdt Moroni og Teankum og mange af de øverste anførere krigsråd – hvad de skulle gøre for at få lamanitterne til at komme ud mod dem for at kæmpe; eller om de på en eller anden måde kunne smigre dem ud af deres støttepunkter, så de kunne vinde fordel over dem og atter indtage byen Mulek."},{"vNo":"20 ","txt":"Og det skete, at de sendte udsendinge til den lamanitiske hær, som beskyttede byen Mulek, til deres leder, hvis navn var Jakob, og ønskede af ham, at han ville komme ud med sine hære og møde dem på sletterne mellem de to byer. Men se, Jakob, der var zoramit, ville ikke komme ud med sin hær for at møde dem på sletterne."},{"vNo":"21 ","txt":"Og det skete, at Moroni, der ikke nærede noget håb om at møde dem på åben mark, han udtænkte derfor en plan, så han kunne lokke lamanitterne ud af deres støttepunkter."},{"vNo":"22 ","txt":"Derfor foranledigede han, at Teankum skulle tage et lille antal mænd og marchere ned i nærheden af kysten; og Moroni og hans hær marcherede om natten ud i ødemarken vest for byen Mulek; og da lamanitternes vagter således den næste dag opdagede Teankum, løb de hen og fortalte det til Jakob, deres leder."},{"vNo":"23 ","txt":"Og det skete, at lamanitternes hære marcherede frem mod Teankum, idet de antog, at de ved deres antal kunne besejre Teankum på grund af hans lille antal. Og da Teankum så lamanitternes hære komme ud mod sig, begyndte han nede ved kysten at trække sig tilbage mod nord."},{"vNo":"24 ","txt":"Og det skete, at da lamanitterne så, at han begyndte at flygte, fattede de mod og forfulgte ham med al kraft. Og mens Teankum således ledte de lamanitter, som forgæves forfulgte ham, bort, se, da befalede Moroni, at en del af hans hær, som var med ham, skulle marchere ind i byen og tage den i besiddelse."},{"vNo":"25 ","txt":"Og det gjorde de og slog alle dem ihjel, som var blevet efterladt for at beskytte byen, ja, alle dem der ikke ville aflevere deres krigsvåben."},{"vNo":"26 ","txt":"Og således satte Moroni sig i besiddelse af byen Mulek med en del af sin hær, mens han marcherede ud med resten for at møde lamanitterne, når de vendte tilbage fra forfølgelsen af Teankum."},{"vNo":"27 ","txt":"Og det skete, at lamanitterne forfulgte Teankum, indtil de kom i nærheden af byen Overflod, og der blev de mødt af Lehi og en lille hær, som var blevet efterladt for at beskytte byen Overflod."},{"vNo":"28 ","txt":"Og se nu, da lamanitternes øverste anførere så Lehi komme mod dem med sin hær, flygtede de i stor forvirring af frygt for, at de måske ikke kunne nå tilbage til byen Mulek, før Lehi indhentede dem, for de var trætte på grund af deres march, og Lehis mænd var friske."},{"vNo":"29 ","txt":"Se, lamanitterne vidste ikke, at Moroni havde været bag dem med sin hær, og alt, hvad de frygtede, var Lehi og hans mænd."},{"vNo":"30 ","txt":"Se, Lehi nærede ikke ønske om at indhente dem, før de mødte Moroni og hans hær."},{"vNo":"31 ","txt":"Og det skete, at før lamanitterne havde trukket sig langt tilbage, blev de omringet af nefitterne, af Moronis mænd på den ene side og af Lehis mænd på den anden side, og de var alle friske og fulde af styrke, men lamanitterne var trætte på grund af deres lange march."},{"vNo":"32 ","txt":"Og Moroni befalede sine mænd, at de skulle falde over dem, indtil de havde afleveret deres krigsvåben."},{"vNo":"33 ","txt":"Og det skete, at Jakob, som var deres anfører, og som også var zoramit, og som havde en uovervindelig ånd, han førte lamanitterne frem til at kæmpe med et overordentlig stort raseri mod Moroni."},{"vNo":"34 ","txt":"Da Moroni stod i vejen for deres march, var Jakob derfor besluttet på at slå dem ihjel og hugge sig vej gennem dem til byen Mulek. Men se, Moroni og hans mænd var stærkere, derfor veg de ikke for lamanitterne."},{"vNo":"35 ","txt":"Og det skete, at de på begge sider kæmpede med overordentlig stort raseri, og mange blev slået ihjel på begge sider; ja, og Moroni blev såret, og Jakob blev dræbt."},{"vNo":"36 ","txt":"Og Lehi gik løs på deres bagtrop med sine stærke mænd med et sådant raseri, at lamanitterne i bagtroppen afleverede deres krigsvåben; og resten af dem, som var meget forvirrede, vidste ikke, hvor de skulle flygte hen eller angribe."},{"vNo":"37 ","txt":"Se, da Moroni så deres forvirring, sagde han til dem: Hvis I vil bringe jeres krigsvåben frem og aflevere dem, se, da vil vi holde op med at udgyde jeres blod."},{"vNo":"38 ","txt":"Og det skete, at da lamanitterne havde hørt disse ord, kom deres øverste anførere, alle de, der ikke var blevet slået ihjel, frem og kastede deres våben for fødderne af Moroni og befalede også deres mænd, at de skulle gøre det samme."},{"vNo":"39 ","txt":"Men se, der var mange, som ikke ville; og de, som ikke ville aflevere deres sværd, blev taget og bundet, og deres krigsvåben blev taget fra dem, og de blev tvunget til at marchere med deres brødre til landet Overflod."},{"vNo":"40 ","txt":"Og se, antallet af fanger, der blev taget, oversteg mere end antallet af dem, der var blevet slået ihjel, ja, flere end dem, der var blevet slået ihjel på begge sider."}]}