{"heading":"De lamanitiske fanger bliver brugt til at befæste byen Overflod – Kiv blandt nefitterne medfører lamanitiske sejre – Helaman tager kommandoen over de to tusinde unge krigere fra Ammons folk. Omkring 64–63 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Alma 53","prevTitle":"Alma 52","nextTitle":"Alma 54","verses":[{"vNo":1,"txt":"                 Og det skete, at de satte vagter over de lamanitiske fanger og tvang dem til at gå ud og begrave deres døde, ja, og de døde nefitter, som var slået ihjel; og Moroni satte mænd over dem til at bevogte dem, mens de udførte deres arbejde."},{"vNo":2,"txt":" Og Moroni drog til byen Mulek med Lehi og tog kommando over byen og gav den til Lehi. Se nu, denne Lehi var en mand, der havde været sammen med Moroni i størstedelen af hans slag, og han var en mand som Moroni, og de frydede sig ved hinandens sikkerhed, ja, de var elsket af hinanden og var også elsket af hele Nefis folk."},{"vNo":3,"txt":" Og det skete, efter at lamanitterne var færdige med at begrave deres døde og også de døde nefitter, at de blev marcheret tilbage til landet Overflod; og på Moronis ordre foranledigede Teankum, at de skulle begynde at arbejde på at grave en grav rundt omkring landet eller byen Overflod."},{"vNo":4,"txt":" Og han foranledigede, at de skulle bygge et brystværn af tømmer på indersiden af graven; og de kastede jord op fra graven mod dette brystværn af tømmer; og således fik de lamanitterne til at arbejde, indtil de havde omsluttet byen Overflod med en stærk mur af tømmer og jord i en overordentlig stor højde."},{"vNo":5,"txt":" Og denne by blev fra da af et overordentlig stærkt støttepunkt; og i denne by bevogtede de de tilfangetagne lamanitter, ja, endda inden for en mur, som de have ladet dem bygge med deres egne hænder. Se, Moroni var nødt til at lade lamanitterne arbejde, for det var let at bevogte dem, når de arbejdede; og han ønskede at have alle sine styrker, når han skulle foretage et angreb på lamanitterne."},{"vNo":6,"txt":" Og det skete, at Moroni således havde vundet sejr over en af de største af lamanitternes hære og havde sat sig i besiddelse af byen Mulek, som var en af lamanitternes stærkeste fæstninger i Nefis land; og således havde han også bygget et støttepunkt, hvori han kunne holde sine fanger indespærret."},{"vNo":7,"txt":" Og det skete, at han ikke mere indlod sig på et slag med lamanitterne det år, men han beskæftigede sine mænd med at træffe forberedelser til krig, ja, og med at bygge befæstninger til værn mod lamanitterne, ja, og også med at udfri deres kvinder og deres børn fra sult og trængsel og med at skaffe mad til deres hære."},{"vNo":8,"txt":" Og se, det skete, at lamanitternes hære ved det vestlige hav mod syd under Moronis fravær og som følge af nogle intriger blandt nefitterne, hvilket forårsagede kiv blandt dem, havde vundet en del terræn over nefitterne, ja, i en sådan grad at de havde sat sig i besiddelse af et antal af deres byer i den del af landet."},{"vNo":9,"txt":" Og således blev de på grund af intern ugudelighed, ja, på grund af indbyrdes kiv og intriger sat i den farligste situation."},{"vNo":10,"txt":" Og se nu, jeg har noget at sige angående Ammons folk, som i begyndelsen var lamanitter; men af Ammon og hans brødre, eller rettere sagt ved Guds ord og kraft, var de blevet omvendt til Herren; og de var blevet ført ned til Zarahemlas land og var lige siden blevet beskyttet af nefitterne."},{"vNo":11,"txt":" Og på grund af deres ed havde de været forhindret i at gribe til våben mod deres brødre, for de havde aflagt en ed på, at de aldrig mere ville udgyde blod; og i overensstemmelse med deres ed ville de være omkommet, ja, de ville have ladet sig falde i hænderne på deres brødre, havde det ikke været for den medlidenhed og den overordentlig store kærlighed, som Ammon og hans brødre havde næret til dem."},{"vNo":12,"txt":" Og af denne grund blev de ført ned til Zarahemlas land, og de var siden da blevet beskyttet af nefitterne."},{"vNo":13,"txt":" Men det skete, at da de så den fare og de mange trængsler og megen modgang, som nefitterne bar for deres skyld, blev de rørt af medfølelse og nærede ønske om at gribe til våben til forsvar for deres land."},{"vNo":14,"txt":" Men se, da de skulle til at gribe deres krigsvåben, blev de overvældet af Helamans og hans brødres overtalelser, for de stod i begreb med at ville bryde den ed, som de havde aflagt."},{"vNo":15,"txt":" Og Helaman frygtede, at de ved at gøre dette, ville fortabe deres sjæl; derfor var alle de, der havde indgået denne pagt, nødt til at se på, at deres brødre vadede gennem deres trængsler i deres farlige situation på dette tidspunkt."},{"vNo":16,"txt":" Men se, det skete, at de havde mange sønner, som ikke havde indgået en pagt om, at de ikke ville gribe deres krigsvåben for at forsvare sig mod deres fjender; derfor samlede de sig på dette tidspunkt, så mange, som var i stand til at gribe til våben, og de kaldte sig nefitter."},{"vNo":17,"txt":" Og de indgik en pagt om at kæmpe for nefitternes frihed, ja, om at beskytte landet, om de så skulle nedlægge deres liv; ja, de indgik endog pagt om, at de aldrig ville opgive deres frihed, men at de i alle tilfælde ville kæmpe for at beskytte nefitterne og sig selv mod trældom."},{"vNo":18,"txt":" Se nu, der var to tusinde af disse unge mænd, der indgik denne pagt og greb deres krigsvåben for at forsvare deres land."},{"vNo":19,"txt":" Og se nu, ligesom de hidtil aldrig havde været en ulempe for nefitterne, blev de nu på dette tidspunkt også en stor støtte, for de greb deres krigsvåben, og de ville, at Helaman skulle være deres leder."},{"vNo":20,"txt":" Og de var alle unge mænd, og de var overordentlig tapre, hvad angår mod og også styrke og ihærdighed; men se, det var ikke alt – de var mænd, som til enhver tid var pålidelige i alt, hvad de end blev betroet."},{"vNo":21,"txt":" Ja, de var mænd af sandhed og alvor, for de var blevet formanet til at holde Guds befalinger og vandre retsindigt for ham."},{"vNo":22,"txt":" Og se, det skete, at Helaman marcherede i spidsen for sine to tusinde unge krigere til støtte for folkene ved landets grænser mod syd ved det vestlige hav."},{"vNo":23,"txt":" Og således endte det otteogtyvende år af den periode, hvor dommerne regerede over Nefis folk."}]}