{"heading":"Ammoron og Moroni forhandler om udveksling af fanger – Moroni kræver, at lamanitterne trækker sig tilbage og standser deres morderiske angreb – Ammoron kræver, at nefitterne nedlægger deres våben og underkaster sig lamanitterne. Omkring 63 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":53,"nextNo":55,"chapterTitle":"Alma 54","prevTitle":"Alma 53","nextTitle":"Alma 55","verses":[{"vNo":1,"txt":"                 Og se, det skete i begyndelsen af dommernes niogtyvende år, at Ammoron sendte bud til Moroni og ønskede af ham, at han skulle udveksle fanger."},{"vNo":2,"txt":" Og det skete, at Moroni frydede sig overordentlig ved denne anmodning, for han ønskede de forsyninger, der blev givet til underhold for de lamanitiske fanger, til underhold for sit eget folk; og han ønskede også sine egne folk til forstærkning af sin hær."},{"vNo":3,"txt":" Se, lamanitterne havde taget mange kvinder og børn, og der fandtes ikke en kvinde eller et barn blandt alle Moronis fanger, eller de fanger som Moroni havde taget; derfor udtænkte Moroni en list for at få så mange af de tilfangetagne nefitter fra lamanitterne, som det var muligt."},{"vNo":4,"txt":" Derfor skrev han et brev og sendte det med Ammorons tjener, han som havde bragt et brev til Moroni. Se, disse er de ord, som han skrev til Ammoron, og som lød:"},{"vNo":5,"txt":" Se, Ammoron, jeg har skrevet noget til jer angående denne krig, som I har ført mod mit folk, eller rettere som din bror har ført mod dem, og som I stadig er besluttet på at fortsætte efter hans død."},{"vNo":6,"txt":" Se, jeg ville fortælle jer noget om Guds retfærdighed og hans almægtige vredes sværd, som hænger over jer, medmindre I omvender jer og trækker jeres hære tilbage til jeres egne lande, eller jeres ejendomsland, hvilket er Nefis land."},{"vNo":7,"txt":" Ja, jeg ville fortælle dig dette, hvis du var i stand til at lytte til det, ja, jeg ville fortælle dig om det forfærdelige helvede, der venter på at modtage sådanne mordere, som du og din bror har været, medmindre I omvender jer og opgiver jeres morderiske formål og vender tilbage med jeres hære til jeres egne lande."},{"vNo":8,"txt":" Men eftersom I én gang har forkastet dette og har kæmpet mod Herrens folk, så må jeg forvente, at I gør det igen."},{"vNo":9,"txt":" Og se nu, vi er rede til at modtage jer, ja, og medmindre I opgiver jeres hensigt, se, da vil I bringe vreden hos den Gud, som I har forkastet, ned over jer, ja, til jeres fuldstændige udryddelse."},{"vNo":10,"txt":" Men så sandt som Herren lever, skal vore hære falde over jer, medmindre I trækker jer tilbage, og I skal snart blive hjemsøgt af død, for vi vil genvinde vore byer og vore lande, ja, og vi vil hævde vor religion og vor Guds sag."},{"vNo":11,"txt":" Men se, jeg formoder, at jeg taler forgæves til dig om dette, eller jeg formoder, at du er helvedes barn, derfor vil jeg slutte mit brev med at fortælle dig, at jeg ikke vil udveksle fanger, undtagen på betingelse af at I vil udlevere en mand og hans hustru og hans børn for én fange; hvis det er tilfældet, at I vil gøre det, vil jeg udveksle."},{"vNo":12,"txt":" Og se, hvis I ikke gør dette, vil jeg komme mod jer med mine hære; ja, jeg vil endog bevæbne mine kvinder og mine børn, og jeg vil komme mod jer, og jeg vil forfølge jer helt ind i jeres eget land, som er vort første arveland; ja, og det skal blive blod for blod og liv for liv; og jeg vil udkæmpe et slag mod jer, indtil I er udryddet fra jordens overflade."},{"vNo":13,"txt":" Se, jeg er i min vrede, og ligeså mit folk; I har forsøgt at myrde os, og vi har kun forsøgt at forsvare os. Men se, hvis I yderligere forsøger at udrydde os, vil vi forsøge at udrydde jer; ja, og vi vil stræbe efter vort land, vort første arveland."},{"vNo":14,"txt":" Nu slutter jeg mit brev. Jeg er Moroni; jeg er leder for det nefitiske folk."},{"vNo":15,"txt":" Se, det skete, at Ammoron, da han havde modtaget dette brev, blev vred. Og han skrev endnu et brev til Moroni, og disse er de ord, som han skrev, og som lød:"},{"vNo":16,"txt":" Jeg er Ammoron, lamanitternes konge; jeg er bror til Amalikija, som I har myrdet. Se, jeg vil hævne hans blod på jer, ja, og jeg vil falde over jer med mine hære, for jeg frygter ikke jeres trusler."},{"vNo":17,"txt":" For se, jeres fædre forurettede deres brødre i en sådan grad, at de berøvede dem deres ret til regeringsmagten, skønt den med rette tilkom dem."},{"vNo":18,"txt":" Og se nu, hvis I vil nedlægge jeres våben og underkaste jer at blive regeret af dem, hvem regeringsmagten rettelig tilkommer, så vil jeg foranledige, at mit folk skal nedlægge deres våben og ikke længere skal være i krig."},{"vNo":19,"txt":" Se, du har udslynget mange trusler mod mig og mit folk, men se, vi frygter ikke dine trusler."},{"vNo":20,"txt":" Alligevel vil jeg med glæde tilstede en udveksling af fanger efter din anmodning, så jeg kan reservere min mad til mine krigsfolk; og vi vil føre en krig, der skal vare evigt, enten til nefitternes underkastelse under vor myndighed eller til deres evige udslettelse."},{"vNo":21,"txt":" Og med hensyn til den Gud, som du siger, vi har forkastet, se, vi kender ikke til et sådant væsen, ej heller gør I, men dersom der er et sådant væsen, da ved vi ikke andet, end at han har skabt os lige såvel som jer."},{"vNo":22,"txt":" Og om så er, at der findes en djævel og et helvede, se, mon han da ikke vil sende dig dertil for at bo sammen med min bror, som I har myrdet, og om hvem du har antydet, at han er gået til et sådant sted? Men se, det betyder ikke noget."},{"vNo":23,"txt":" Jeg er Ammoron og er efterkommer af Zoram, som jeres fædre tvang og førte ud af Jerusalem."},{"vNo":24,"txt":" Og se nu, jeg er en frimodig lamanit; se, denne krig er blevet ført for at hævne deres forurettelser og for at hævde og at opnå deres ret til regeringsmagten; og jeg slutter mit brev til Moroni."}]}