{"heading":"Moroni nægter at udveksle fanger – De lamanitiske vagter bliver lokket til at beruse sig, og de nefitiske fanger bliver befriet – byen Gid bliver indtaget uden blodsudgydelse. Omkring 63–62 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":54,"nextNo":56,"chapterTitle":"Alma 55","prevTitle":"Alma 54","nextTitle":"Alma 56","verses":[{"vNo":1,"txt":"                 Se, det skete, at da Moroni havde modtaget dette brev, blev han endnu mere vred, fordi han vidste, at Ammoron havde et fuldkomment kendskab til sit bedrageri; ja, han vidste, at Ammoron vidste, at det ikke var en retfærdig sag, der havde fået ham til at føre krig mod Nefis folk."},{"vNo":2,"txt":" Og han sagde: Se, jeg vil ikke udveksle fanger med Ammoron, medmindre han vil opgive sin hensigt, som jeg har anført i mit brev, for jeg vil ikke tilstede ham, at han skal få mere magt end den, han har fået."},{"vNo":3,"txt":" Se, jeg kender det sted, hvor lamanitterne bevogter mine folk, som de har taget til fange, og da Ammoron ikke vil efterkomme mit brev, se, da vil jeg give ham i overensstemmelse med mine ord, ja, jeg vil sprede død blandt dem, indtil de trygler om fred."},{"vNo":4,"txt":" Og se, det skete, at da Moroni havde sagt disse ord, foranledigede han, at der skulle foretages en eftersøgning blandt hans mænd, for at han blandt dem måske kunne finde en mand, der var efterkommer af Laman."},{"vNo":5,"txt":" Og det skete, at de fandt en, hvis navn var Laman, og han var en af tjenerne hos den konge, som blev myrdet af Amalikija."},{"vNo":6,"txt":" Se, Moroni foranledigede, at Laman og et lille antal af hans mænd skulle gå hen til de vagter, der var over nefitterne."},{"vNo":7,"txt":" Se, nefitterne blev bevogtet i byen Gid, derfor udpegede Moroni Laman og foranledigede, at et lille antal mænd skulle gå med ham."},{"vNo":8,"txt":" Og da det blev aften, gik Laman hen til de vagter, der var over nefitterne, og se, de så ham komme og de råbte ham an, men han siger til dem: Frygt ikke, se, jeg er lamanit. Se, vi er flygtet fra nefitterne, og de sover, og se, vi har taget noget af deres vin og bragt den med os."},{"vNo":9,"txt":" Se, da lamanitterne hørte disse ord, tog de mod ham med glæde, og de sagde til ham: Giv os af din vin, så vi kan drikke, det glæder os, at I således har taget vin med jer, for vi er udmattede."},{"vNo":10,"txt":" Men Laman sagde til dem: Lad os gemme vor vin, til vi drager mod nefitterne for at kæmpe. Men disse ord gav dem blot et endnu større ønske om at drikke af vinen."},{"vNo":11,"txt":" For, sagde de, vi er udmattede, lad os derfor drikke af vinen, og vi får snart vore rationer af vin, som vil styrke os til at drage mod nefitterne."},{"vNo":12,"txt":" Og Laman sagde til dem: I kan gøre efter jeres ønsker."},{"vNo":13,"txt":" Og det skete, at de tog rigeligt for sig af vinen; og den smagte dem godt, derfor tog de mere rigeligt for sig af den; og den var stærk, for den var særlig stærkt tilberedt."},{"vNo":14,"txt":" Og det skete, at de drak og blev lystige, og snart var de alle berusede."},{"vNo":15,"txt":" Og se, da Laman og hans mænd så, at de alle var berusede og var i en dyb søvn, vendte de tilbage til Moroni og fortalte ham alt det, der var hændt."},{"vNo":16,"txt":" Og se, dette var i overensstemmelse med Moronis plan. Og Moroni havde forsynet sine mænd med krigsvåben, og han tog til byen Gid, mens lamanitterne var i en dyb søvn og var berusede og kastede så mange krigsvåben ind til fangerne, at de alle blev bevæbnet;"},{"vNo":17,"txt":" ja, selv til deres kvinder og så mange af deres børn, som var i stand til at bruge et krigsvåben, da havde Moroni bevæbnet alle disse fanger; og alt dette blev gjort i dyb stilhed."},{"vNo":18,"txt":" Men hvis de havde vækket lamanitterne, se, da var de berusede, og nefitterne kunne have slået dem ihjel."},{"vNo":19,"txt":" Men se, dette var ikke Moronis ønske; han frydede sig ikke ved mord eller blodsudgydelse, men han frydede sig ved at kunne redde sit folk fra udryddelse; og af denne årsag, nemlig at han skulle bringe uretfærdighed over sig, ville han ikke falde over lamanitterne og slå dem ihjel i deres beruselse."},{"vNo":20,"txt":" Men han havde opnået sit ønske, for han havde bevæbnet de tilfangetagne nefitter, som var inden for bymuren, og havde givet dem magt til at sætte sig i besiddelse af de dele, som var inden for murene."},{"vNo":21,"txt":" Og derpå lod han de mænd, som var med ham, trække sig et stykke tilbage fra dem og omringe lamanitternes hære."},{"vNo":22,"txt":" Se nu, dette blev gjort om natten, så da lamanitterne vågnede om morgenen, så de, at de var omringet af nefitterne udenfor, og at deres fanger var bevæbnet indenfor."},{"vNo":23,"txt":" Og således så de, at nefitterne havde magt over dem, og under disse omstændigheder fandt de, at det ikke var tjenligt, at de skulle kæmpe med nefitterne, derfor afkrævede deres øverste anførere dem deres krigsvåben, og de bragte dem frem og kastede dem for fødderne af nefitterne, mens de bad om barmhjertighed."},{"vNo":24,"txt":" Se nu, dette var Moronis ønske. Han tog dem som krigsfanger og tog byen i besiddelse og foranledigede, at alle de fanger, som var nefitter, skulle frigives; og de sluttede sig til Moronis hær og var en stor styrke for hans hær."},{"vNo":25,"txt":" Og det skete, at han foranledigede, at de lamanitter, som han havde taget til fange, skulle påbegynde et arbejde med at forstærke befæstningerne rundt omkring byen Gid."},{"vNo":26,"txt":" Og det skete, at da han havde befæstet byen Gid efter sit ønske, foranledigede han, at hans fanger skulle føres til byen Overflod; og han bevogtede også denne by med en overordentlig stærk styrke."},{"vNo":27,"txt":" Og det skete, at de til trods for alle lamanitternes intriger vogtede og forvarede alle de fanger, som de havde taget, og de holdt også alt det land og den fordel, som de havde taget tilbage."},{"vNo":28,"txt":" Og det skete, at nefitterne igen begyndte at blive sejrrige og at genvinde deres rettigheder og deres privilegier."},{"vNo":29,"txt":" Mange gange forsøgte lamanitterne at omringe dem om natten, men ved disse forsøg mistede de mange fanger."},{"vNo":30,"txt":" Og mange gange forsøgte de at give nefitterne af deres vin, så de kunne udrydde dem med gift eller drukkenskab."},{"vNo":31,"txt":" Men se, nefitterne var ikke langsomme til at erindre Herren deres Gud i denne deres trængsels stund. De kunne ikke fanges i deres snarer, ja, de ville ikke drikke af deres vin, medmindre de først havde givet det til nogle af de lamanitiske fanger."},{"vNo":32,"txt":" Og således var de forsigtige med, at der ikke blev givet dem nogen gift, for hvis deres vin forgiftede en lamanit, ville den også forgifte en nefit; og således prøvede de alle deres drikke."},{"vNo":33,"txt":" Og se, det skete, at det blev nødvendigt for Moroni at træffe forberedelser til at angribe byen Morianton; for se, lamanitterne havde ved deres arbejde befæstet byen Morianton, indtil den var blevet et overordentlig stærkt støttepunkt."},{"vNo":34,"txt":" Og de bragte bestandig nye styrker ind i den by og også nye tilførsler af forsyninger."},{"vNo":35,"txt":" Og således endte det niogtyvende år af den periode, hvor dommerne regerede over Nefis folk."}]}