{"heading":"Helaman beretter om indtagelsen af Antipara og om overgivelsen af og senere forsvaret af Cumeni – Hans ammonitiske ynglinge kæmper tappert; alle bliver såret, men ingen bliver slået ihjel – Gid beretter om, hvordan de lamanitiske fanger bliver slået ihjel og flygter. Omkring 63 f.Kr.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Og se, det skete, at jeg modtog et brev fra Ammoron, kongen, hvori der stod, at hvis jeg ville udlevere de krigsfanger, som vi havde taget, så ville han overgive byen Antipara til os."},{"vNo":"2 ","txt":"Men jeg sendte et brev til kongen om, at vi var sikre på, at vore styrker var tilstrækkelige til at indtage byen Antipara ved vor egen kraft, og at vi ved at udlevere fangerne til gengæld for den by ville anse os for ukloge, og at vi kun ville udlevere vore fanger ved udveksling."},{"vNo":"3 ","txt":"Og Ammoron afviste mit brev, for han ville ikke udveksle fanger; derfor begyndte vi at træffe forberedelser til at gå imod byen Antipara."},{"vNo":"4 ","txt":"Men folket fra Antipara forlod byen og flygtede til de andre byer, som var i deres besiddelse, for at befæste dem; og således faldt byen Antipara i vore hænder."},{"vNo":"5 ","txt":"Og således endte det otteogtyvende år af dommernes regeringstid."},{"vNo":"6 ","txt":"Og det skete, at vi i begyndelsen af det niogtyvende år modtog en tilførsel af forsyninger og også en forstærkning til vor hær på seks tusinde mand fra Zarahemlas land og fra landet rundt omkring foruden tres af ammonitternes sønner, som var kommet for at slutte sig til deres brødre, min lille skare på to tusinde. Og se nu, vi var stærke, ja, og vi havde også fået tilført rigeligt af forsyninger."},{"vNo":"7 ","txt":"Og det skete, at det var vort ønske at udkæmpe et slag mod den hær, som var blevet sat til at beskytte byen Cumeni."},{"vNo":"8 ","txt":"Og se nu, jeg vil vise dig, at vi snart fik opfyldt vort ønske, ja, med vor stærke styrke, eller med en del af vor stærke styrke, omringede vi byen Cumeni om natten, lidt før de skulle modtage en tilførsel af forsyninger."},{"vNo":"9 ","txt":"Og det skete, at vi slog lejr omkring byen i mange nætter, men vi sov på vore sværd og satte vagter, så lamanitterne ikke kunne falde over os om natten og slå os ihjel, hvilket de forsøgte mange gange, men lige så mange gange, som de forsøgte dette, flød deres blod."},{"vNo":"10 ","txt":"Langt om længe ankom deres forsyninger, og de skulle til at gå ind i byen om natten. Og vi, der i stedet for at være lamanitter var nefitter, greb derfor dem og deres forsyninger."},{"vNo":"11 ","txt":"Og til trods for at lamanitterne blev afskåret fra deres underhold på denne måde, var de stadig fast besluttede på at holde byen, derfor blev det nødvendigt, at vi tog disse forsyninger og sendte dem til Juda og vore fanger til Zarahemlas land."},{"vNo":"12 ","txt":"Og det skete, at der ikke var gået mange dage, før lamanitterne begyndte at miste alt håb om bistand, derfor overgav de byen i vore hænder; og således havde vi opnået vore hensigter med hensyn til at indtage byen Cumeni."},{"vNo":"13 ","txt":"Men det skete, at vore fanger var så talrige, at vi til trods for vort kæmpestore antal var nødt til at anvende hele vor styrke til at bevogte dem eller at sende dem i døden."},{"vNo":"14 ","txt":"For se, de brød ud i store antal og kæmpede med sten og med køller, eller hvad som helst de ellers kunne få fat på, således at vi slog over to tusinde af dem ihjel, efter at de havde overgivet sig som krigsfanger."},{"vNo":"15 ","txt":"Derfor blev det nødvendigt for os, at vi gjorde en ende på deres liv eller under bevogtning og med sværd i hånd førte dem ned til Zarahemlas land; og vore forsyninger strakte heller ikke mere end til vore egne folk til trods for det, som vi havde taget fra lamanitterne."},{"vNo":"16 ","txt":"Og se, under disse kritiske omstændigheder blev det en meget alvorlig sag at træffe en afgørelse angående disse krigsfanger; alligevel besluttede vi os til at sende dem ned til Zarahemlas land, derfor udvalgte vi en del af vore mænd og gav dem ansvaret for vore fanger og for at føre dem ned til Zarahemlas land."},{"vNo":"17 ","txt":"Men det skete, at de vendte tilbage den næste dag. Og se nu, vi udspurgte dem ikke angående fangerne, for se, lamanitterne var over os, og de vendte tilbage i tide til at redde os fra at falde i deres hænder. For se, Ammoron havde til hjælp for dem sendt dem en ny tilførsel af forsyninger og også en talrig hær."},{"vNo":"18 ","txt":"Og det skete, at de mænd, som vi sendte med fangerne, ankom i tide til at holde dem tilbage, da de var ved at overvinde os."},{"vNo":"19 ","txt":"Men se, min lille skare på to tusinde og tres kæmpede med største frygtløshed, ja, de stod fast mod lamanitterne og bragte død over alle dem, der modsatte sig dem."},{"vNo":"20 ","txt":"Og da resten af vor hær var ved at vige for lamanitterne, se, da var disse to tusinde og tres urokkelige og uforfærdede."},{"vNo":"21 ","txt":"Ja, de adlød og bestræbte sig på med nøjagtighed at udføre enhver kommando, der blev givet, ja, og det skete dem helt efter deres tro; og jeg huskede de ord, som de sagde til mig, at deres mødre havde lært dem."},{"vNo":"22 ","txt":"Og se nu, det var disse mine sønner og de mænd, der var blevet udvalgt til at ledsage fangerne, vi skylder denne store sejr, for det var dem, der slog lamanitterne; derfor blev de drevet tilbage til byen Manti."},{"vNo":"23 ","txt":"Og vi beholdt vor by Cumeni og blev ikke alle slået ihjel ved sværdet; alligevel havde vi lidt et stort tab."},{"vNo":"24 ","txt":"Og det skete, efter at lamanitterne var flygtet, at jeg straks gav ordre til, at de af mine mænd, som var blevet såret, skulle hentes fra de faldne, og foranledigede, at deres sår skulle forbindes."},{"vNo":"25 ","txt":"Og det skete, at der var to hundrede ud af mine to tusinde og tres, der var besvimet på grund af blodtab, alligevel var der ved Guds godhed og til vor store forbavselse og også til hele vor hærs glæde ikke én sjæl af dem, der omkom, ja, og ej heller var der én sjæl blandt dem, som ikke havde fået mange sår."},{"vNo":"26 ","txt":"Og se, det, at de var blevet bevaret, var forbavsende for hele vor hær, ja, at de var blevet skånet, mens der var tusind af vore brødre, der var blevet slået ihjel. Og vi tilskriver det med rette Guds mirakuløse magt på grund af deres overordentlig store tro på det, som det var blevet dem fortalt, at de skulle tro på – at der var en retfærdig Gud, og at hver den, der ikke tvivlede, skulle blive bevaret ved hans forunderlige magt."},{"vNo":"27 ","txt":"Se, sådan troede de, som jeg har talt om; de er unge, og deres sind er fast, og de sætter bestandig deres lid til Gud."},{"vNo":"28 ","txt":"Og se, det skete, efter at vi således havde draget omsorg for vore sårede mænd og havde begravet vore døde og også lamanitternes døde, som var mange, se, da udspurgte vi Gid angående de fanger, som de var taget af sted med for at drage ned til Zarahemlas land."},{"vNo":"29 ","txt":"Se, Gid var den øverste anfører for den gruppe, der var blevet udpeget til at bevogte dem ned til landet."},{"vNo":"30 ","txt":"Og se, dette er de ord, som Gid sagde til mig: Se, vi begyndte at drage ned til Zarahemlas land med vore fanger. Og det skete, at vi mødte de spioner fra vore hære, som var blevet sendt ud for at holde øje med lamanitternes hær."},{"vNo":"31 ","txt":"Og de råbte til os og sagde: Se, lamanitternes hære marcherer mod byen Cumeni, og se, de vil falde over dem, ja, og vil udrydde vore folk."},{"vNo":"32 ","txt":"Og det skete, at vore fanger hørte deres råb, hvilket fik dem til at fatte mod, og de satte sig op imod os."},{"vNo":"33 ","txt":"Og det skete på grund af deres oprør, at vi foranledigede, at vore sværd skulle falde på dem. Og det skete, at de i samlet trop løb ind i vore sværd, hvorved størstedelen af dem blev slået ihjel; og resten af dem brød igennem og flygtede fra os."},{"vNo":"34 ","txt":"Og se, da de var flygtet, og vi ikke kunne indhente dem, begav vi os i hast på vor march mod byen Cumeni, og se, vi ankom i tide, så vi kunne hjælpe vore brødre med at holde byen."},{"vNo":"35 ","txt":"Og se, vi er igen blevet udfriet af vore fjenders hænder. Og velsignet er vor Guds navn, for se, det er ham, som har udfriet os, ja, som har udvirket dette store for os."},{"vNo":"36 ","txt":"Se, det skete, at da jeg, Helaman, havde hørt disse ord fra Gid, blev jeg fyldt af overordentlig stor glæde på grund af Guds godhed ved at bevare os, så vi ikke alle skulle omkomme; og jeg er vis på, at dem, der er blevet slået ihjel, at deres sjæl er gået ind til deres Guds hvile."}]}