{"heading":"Helaman, Gid og Teomner indtager byen Manti ved en list – Lamanitterne trækker sig tilbage – Ammons folks sønner bliver bevaret, fordi de står fast i forsvaret af deres frihed og tro. Omkring 63–62 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":57,"nextNo":59,"chapterTitle":"Alma 58","prevTitle":"Alma 57","nextTitle":"Alma 59","verses":[{"vNo":1,"txt":"                 Og se, nu skete det, at vort næste mål var at indtage byen Manti; men se, der var ingen måde, hvorpå vi med vore små grupper kunne få dem ud af byen. For se, de huskede det, som vi hidtil havde gjort, derfor kunne vi ikke lokke dem væk fra deres støttepunkter."},{"vNo":2,"txt":" Og de var så langt mere talstærke, end vor hær var, at vi ikke turde gå frem og angribe dem i deres støttepunkter."},{"vNo":3,"txt":" Ja, og det blev nødvendigt, at vi anvendte vore mænd til at holde de dele af landet, som vi havde taget tilbage af vore besiddelser; derfor blev det nødvendigt, at vi skulle vente, så vi kunne modtage større styrke fra Zarahemlas land og også en ny tilførsel af forsyninger."},{"vNo":4,"txt":" Og det skete, at jeg derfor sendte en udsending til regenten i vort land for at gøre ham bekendt med forholdene hos vort folk. Og det skete, at vi ventede på at modtage forsyninger og styrke fra Zarahemlas land."},{"vNo":5,"txt":" Men se, det gavnede os kun lidt, for lamanitterne modtog også stor styrke fra dag til dag og også mange forsyninger; ja, således var vore omstændigheder på den tid."},{"vNo":6,"txt":" Og lamanitterne gjorde udfald mod os fra tid til anden, idet de var besluttede på at udrydde os ved list; alligevel kunne vi ikke komme til at kæmpe med dem på grund af deres tilflugtssteder og deres støttepunkter."},{"vNo":7,"txt":" Og det skete, at vi i disse vanskelige omstændigheder ventede i et tidsrum af mange måneder, lige indtil vi var ved at omkomme af mangel på mad."},{"vNo":8,"txt":" Men det skete, at vi modtog mad, der under bevogtning blev bragt til os af en hær på to tusinde mand, der kom os til hjælp; og det er al den hjælp, vi modtog til at forsvare os selv og vort land mod at falde i vore fjenders hænder, ja, til at stride mod en fjende, der var utællelig."},{"vNo":9,"txt":" Og se, årsagen til disse vore vanskeligheder, eller årsagen til at de ikke sendte os mere styrke, kendte vi ikke, derfor var vi bedrøvede og også fulde af frygt for, at Guds straffedomme på en eller anden måde skulle komme over vort land til vort fald og vor fuldstændige udryddelse."},{"vNo":10,"txt":" Derfor udøste vi vor sjæl i bøn til Gud om, at han ville styrke os og udfri os af vore fjenders hænder, ja, og også give os styrke, så vi kunne beholde vore byer og vore lande og vor ejendom til vort folks underhold."},{"vNo":11,"txt":" Ja, og det skete, at Herren vor Gud velsignede os med vished om, at han ville udfri os, ja, således at han talte fred til vor sjæl og skænkede os stor tro og fik os til at håbe på vor udfrielse ved ham."},{"vNo":12,"txt":" Og vi fattede mod med vor lille styrke, som vi havde modtaget, og var med en fast beslutning opsat på at sejre over vore fjender og at hævde vore lande og vor ejendom og vore hustruer og vore børn og vor friheds sag."},{"vNo":13,"txt":" Og således drog vi af alle vore kræfter ud mod lamanitterne, som var i byen Manti; og vi slog vore telte op i udkanten af ødemarken, som lå nær ved byen."},{"vNo":14,"txt":" Og det skete den næste dag, at da lamanitterne så, at vi var i grænseegnene ved ødemarken, som lå nær ved byen, at de sendte deres spioner ud rundt omkring os, for at de kunne finde ud af størrelsen og styrken af vor hær."},{"vNo":15,"txt":" Og det skete, at da de så, at vi ikke var stærke, hvad angik antallet af os, og da de frygtede, at vi skulle afskære dem fra deres forsyninger, medmindre de drog ud for at kæmpe mod os og dræbe os, og da de ligeledes mente, at de let kunne udrydde os med deres talrige hærskarer, begyndte de derfor at træffe forberedelser til at drage ud mod os for at kæmpe."},{"vNo":16,"txt":" Og da vi så, at de var ved at træffe forberedelser til at komme ud mod os, se, da foranledigede jeg, at Gid med en lille gruppe mænd skulle skjule sig i ødemarken, og også at Teomner og en lille gruppe mænd også skulle skjule sig i ødemarken."},{"vNo":17,"txt":" Se, Gid og hans mænd var til højre og de andre til venstre; og da de således havde skjult sig, se, da forblev jeg sammen med resten af min hær på det selv samme sted, hvor vi først havde slået vore telte op, for at afvente det tidspunkt, da lamanitterne ville komme ud for at kæmpe."},{"vNo":18,"txt":" Og det skete, at lamanitterne kom ud med deres talrige hær mod os. Og da de var kommet og skulle til at falde over os med sværdet, foranledigede jeg, at mine mænd, de som var hos mig, skulle trække sig tilbage ud i ødemarken."},{"vNo":19,"txt":" Og det skete, at lamanitterne fulgte efter os med stor hast, for de nærede et overmåde stort ønske om at indhente os, så de kunne slå os ihjel; derfor fulgte de efter os ud i ødemarken; og vi drog forbi midt mellem Gid og Teomner, således at disse ikke blev opdaget af lamanitterne."},{"vNo":20,"txt":" Og det skete, at da lamanitterne var draget forbi, eller da hæren var draget forbi, rejste Gid og Teomner sig fra deres skjulesteder og afskar lamanitternes spioner, så de ikke kunne vende tilbage til byen."},{"vNo":21,"txt":" Og det skete, at da de havde afskåret dem, løb de til byen og faldt over de vagter, som var blevet ladt tilbage for at bevogte byen, således at de dræbte dem og tog byen i besiddelse."},{"vNo":22,"txt":" Se, dette blev gjort, fordi lamanitterne havde ladet hele deres hær med undtagelse af nogle få vagter blive ledt ud i ødemarken."},{"vNo":23,"txt":" Og det skete, at Gid og Teomner på denne måde var kommet i besiddelse af deres støttepunkter. Og det skete, at vi efter at have rejst meget omkring i ødemarken begav os i retning af Zarahemlas land."},{"vNo":24,"txt":" Og da lamanitterne så, at de marcherede mod Zarahemlas land, blev de overordentlig bange for, at der var lagt en plan for at føre dem til udryddelse; derfor begyndte de igen at trække sig tilbage til ødemarken, ja, tilbage ad den samme vej, som de var kommet."},{"vNo":25,"txt":" Og se, det blev nat, og de slog deres telte op, for lamanitternes øverste anførere havde antaget, at nefitterne var udmattede på grund af deres march; og da de antog, at de havde fordrevet hele deres hær, gjorde de sig derfor ingen tanke om byen Manti."},{"vNo":26,"txt":" Se, det skete, at da det blev nat, foranledigede jeg, at mine mænd ikke skulle sove, men at de skulle marchere frem ad en anden vej mod Mantis land."},{"vNo":27,"txt":" Og på grund af denne vor march ved nattetide, se, da var vi den næste dag kommet så langt foran lamanitterne, at vi ankom før dem til byen Manti."},{"vNo":28,"txt":" Og således skete det, at vi ved denne list tog byen Manti i besiddelse uden udgydelse af blod."},{"vNo":29,"txt":" Og det skete, at da lamanitternes hære kom i nærheden af byen og så, at vi var rede til at møde dem, blev de overordentlig forbavsede og slået af stor frygt, således at de flygtede ud i ødemarken."},{"vNo":30,"txt":" Ja, og det skete, at de lamanitiske hære flygtede ud af hele denne del af landet. Men se, de havde ført mange kvinder og børn med sig ud af landet."},{"vNo":31,"txt":" Og de byer, der blev indtaget af lamanitterne, er på dette tidspunkt alle i vor besiddelse; og vore fædre og vore kvinder og vore børn er på vej tilbage til deres hjem, alle undtagen de, som er blevet taget til fange og ført bort af lamanitterne."},{"vNo":32,"txt":" Men se, vore hære er for små til at holde et så stort antal byer og så store besiddelser."},{"vNo":33,"txt":" Men se, vi forlader os på vor Gud, som har givet os sejr over disse lande, således at vi har taget de byer og de lande, som var vore egne."},{"vNo":34,"txt":" Se, vi kender ikke årsagen til, at regeringen ikke giver os mere styrke; ej heller véd de mænd, der er kommet op til os, hvorfor vi ikke har modtaget større styrke."},{"vNo":35,"txt":" Se, vi ved ikke, om I ikke har haft modgang og har trukket styrkerne over til den del af landet; om så er, ønsker vi ikke at murre."},{"vNo":36,"txt":" Og om det ikke er så, se, da er vi bange for, at der er en eller anden splittelse i regeringen, så de ikke sender os flere mænd til hjælp; for vi ved, at de er mere talrige end de, som de har sendt."},{"vNo":37,"txt":" Men se, det betyder intet – vi stoler på, at Gud vil udfri os til trods for vore hæres svaghed, ja, og vil udfri os af vore fjenders hænder."},{"vNo":38,"txt":" Se, dette er i det niogtyvende år, i slutningen af det, og vi er i besiddelse af vore lande; og lamanitterne er flygtet til Nefis land."},{"vNo":39,"txt":" Og disse sønner af Ammons folk, som jeg har talt så rosende om, er med mig i byen Manti; og Herren har støttet dem, ja, og bevaret dem mod at falde for sværdet, i en sådan grad at ikke én eneste sjæl er blevet slået ihjel."},{"vNo":40,"txt":" Men se, de har fået mange sår; alligevel står de fast på den frihed, hvormed Gud har gjort dem frie; og de er omhyggelige med at huske Herren deres Gud fra dag til dag; ja, de bestræber sig bestandigt på at holde hans lovbud og hans retsregler og hans befalinger; og deres tro på profetierne om det, der skal komme, er stærk."},{"vNo":41,"txt":" Og se, min elskede broder Moroni, måtte Herren vor Gud, som har forløst os og gjort os frie, bestandig bevare dig i sin nærhed, ja, og måtte han begunstige dette folk, ja, så det må lykkes for jer at sætte jer i besiddelse af alt det, som lamanitterne har taget fra os, som var til vort underhold. Og se nu, jeg slutter mit brev. Jeg er Helaman, Almas søn."}]}