{"heading":"Menigheden i Zarahemla bliver renset og sat i orden – Alma drager til Gideon for at prædike. Omkring 83 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":5,"nextNo":7,"chapterTitle":"Alma 6","prevTitle":"Alma 5","nextTitle":"Alma 7","verses":[{"vNo":1,"txt":"               Og se, det skete, efter at Alma var færdig med at tale til folket i den menighed, som var blevet oprettet i byen Zarahemla, at han ordinerede præster og ældster ved håndspålæggelse efter Guds orden til at præsidere og våge over menigheden."},{"vNo":2,"txt":" Og det skete, at hver den, som ikke tilhørte kirken, og som omvendte sig fra sine synder, blev døbt til omvendelse og blev optaget i kirken."},{"vNo":3,"txt":" Og det skete også, at hver den, som tilhørte kirken, og som ikke omvendte sig fra sin ugudelighed og ydmygede sig for Gud – jeg mener dem, der var indbildske i hjertets stolthed – de blev udelukket, og deres navne blev slettet, så deres navne ikke mere blev regnet blandt de retfærdiges."},{"vNo":4,"txt":" Og således begyndte de at oprette kirkens orden i byen Zarahemla."},{"vNo":5,"txt":" Se, jeg ønsker, at I skal forstå, at Guds ord var frit tilgængeligt for alle, at ingen blev berøvet det privilegium at samle sig for at høre Guds ord."},{"vNo":6,"txt":" Men Guds børn blev befalet, at de skulle samle sig ofte og forene sig i faste og indtrængende bøn til fordel for velfærden for de sjæle, som ikke kendte Gud."},{"vNo":7,"txt":" Og se, det skete, at da Alma havde foretaget disse reguleringer, drog han bort fra dem, ja, fra den menighed, som var i byen Zarahemla, og drog over på østsiden af floden Sidon ind i Gideons dal, idet der dér var blevet bygget en by, der hed byen Gideon, som lå i den dal, der hed Gideon, idet den var opkaldt efter den mand, der var blevet slået ihjel med sværdet ved Nehors hånd."},{"vNo":8,"txt":" Og Alma gik ud og begyndte at kundgøre Guds ord for den menighed, som var blevet oprettet i Gideons dal, i overensstemmelse med åbenbaringen af sandheden af det ord, som var blevet talt af hans fædre, og i overensstemmelse med profetiens ånd, som var i ham som følge af vidnesbyrdet om Jesus Kristus, Guds Søn, som skulle komme for at forløse sit folk fra deres synder, og den hellige orden ved hvilken han var kaldet. Og således er det skrevet. Amen."}]}