{"heading":"Moronis klager til Pahoran over regeringens forsømmelse af hærene – Herren tillader, at de retfærdige bliver dræbt – Nefitterne må bruge al deres kraft og alle deres midler på at udfri sig af deres fjender – Moroni truer med at kæmpe mod regeringen, medmindre der bliver sendt hjælp til hans hære. Omkring 62 f.Kr.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Og det skete, at han igen skrev til landets regent, som var Pahoran, og disse er de ord, som han skrev, og som lød: Se, jeg stiler mit brev til Pahoran i byen Zarahemla, til landets overdommer og regent og også til alle dem, der af dette folk er blevet valgt til at styre og forvalte denne krigs anliggender."},{"vNo":"2 ","txt":"For se, jeg har noget at sige til dem som fordømmelse; for se, I ved selv, at I er blevet udpeget til at samle mænd og bevæbne dem med sværd og med sabler og alle slags krigsvåben af enhver art og sende dem ud mod lamanitterne i hvilke dele af vort land, de end måtte komme ind."},{"vNo":"3 ","txt":"Og se nu, jeg siger jer, at jeg selv og også mine mænd og også Helaman og hans mænd har lidt overordentlig store lidelser, ja, endog sult, tørst og udmattelse og alle slags trængsler af enhver art."},{"vNo":"4 ","txt":"Men se, var det alt, vi havde lidt, ville vi ikke murre eller klage."},{"vNo":"5 ","txt":"Men se, stor har nedslagtningen været blandt vort folk; ja, tusinder er faldet for sværdet, hvor det kunne have været anderledes, hvis I havde ydet vore hære tilstrækkelig styrke og bistand. Ja, stor har jeres forsømmelse af os været."},{"vNo":"6 ","txt":"Og se nu, vi ønsker at kende årsagen til denne overordentlig store forsømmelse; ja, vi ønsker at kende årsagen til jeres tankeløse tilstand."},{"vNo":"7 ","txt":"Tænker I, at I kan sidde på jeres troner i en tilstand af tankeløs sløvhed, mens jeres fjender spreder dødens værk omkring jer? Ja, mens de myrder tusinder af jeres brødre –"},{"vNo":"8 ","txt":"ja, netop dem, som har set op til, at I skulle beskytte dem, ja, som har bragt jer i en stilling, hvor I kunne have bistået dem, ja, I kunne have sendt dem hære for at have styrket dem og have reddet tusinder af dem fra at falde for sværdet."},{"vNo":"9 ","txt":"Men se, det er ikke alt – I har holdt jeres forsyninger tilbage fra dem, således at mange har kæmpet og er blødt til døde på grund af de store ønsker, som de havde for dette folks velfærd; ja, og dette har de gjort, mens de var ved at omkomme af sult på grund af jeres overordentlig store forsømmelse af dem."},{"vNo":"10 ","txt":"Og se, mine elskede brødre – for I burde være elsket, ja, og I burde have sat jer mere flittigt i bevægelse for dette folks velfærd og frihed; men se, I har forsømt dem, således at tusinders blod skal komme over jeres hoved som hævn, ja, for kendt af Gud er alle deres råb og alle deres lidelser –"},{"vNo":"11 ","txt":"se, kan I tro, at I kunne sidde på jeres troner, og at I som følge af Guds overvældende godhed kunne undlade at gøre noget, og at han ville udfri jer? Se, hvis I har troet det, så har I troet forgæves."},{"vNo":"12 ","txt":"Tror I, at når så mange af jeres brødre er blevet dræbt, at det er på grund af deres ugudelighed? Jeg siger jer, at hvis I har troet det, så har I troet forgæves, for jeg siger jer, at der er mange, der er faldet for sværdet; og se, det bliver jer til fordømmelse."},{"vNo":"13 ","txt":"For Herren tillader, at de retfærdige bliver slået ihjel, så hans retfærdighed og dom kan komme over de ugudelige; derfor behøver I ikke at antage, at de retfærdige er fortabte, fordi de bliver slået ihjel; men se, de går ind til Herren deres Guds hvile."},{"vNo":"14 ","txt":"Og se nu, jeg siger jer, jeg frygter overordentlig for, at Guds straffedomme kommer over dette folk på grund af deres overordentlig store efterladenhed, ja, selv vor regerings efterladenhed og deres overordentlig store forsømmelse over for deres brødre, ja, over for dem, der er blevet slået ihjel."},{"vNo":"15 ","txt":"For var det ikke for den ugudelighed, som først begyndte hos vore overhoveder, kunne vi have modstået vore fjender, så de ingen magt kunne have fået over os."},{"vNo":"16 ","txt":"Ja, havde det ikke været for den krig, som brød ud blandt os indbyrdes; ja, var det ikke for disse kongemænd, som forårsagede så megen blodsudgydelse blandt os; ja, havde vi på det tidspunkt, da vi stredes indbyrdes, forenet vor styrke, som vi hidtil havde gjort; ja, havde det ikke været for det ønske om magt og myndighed over os, som disse kongemænd havde; havde de været tro mod vor friheds sag og forenede med os og var draget ud mod vore fjender i stedet for at gribe til sværdet mod os, hvilket var årsag til så megen blodsudgydelse blandt os; ja, hvis vi var draget ud mod dem i Herrens styrke, da ville vi have spredt vore fjender, for det ville være blevet gjort i overensstemmelse med opfyldelsen af hans ord."},{"vNo":"17 ","txt":"Men se, nu falder lamanitterne over os, tager vore lande i besiddelse, og de myrder vore folk med sværdet, ja, vore kvinder og vore børn og fører dem også bort som fanger, idet de lader dem lide alle slags trængsler, og det på grund af den store ugudelighed hos dem, der stræber efter magt og myndighed, ja, netop disse kongemænd."},{"vNo":"18 ","txt":"Men hvorfor skulle jeg sige meget angående denne sag? For vi ved jo ikke, om I ikke selv stræber efter myndighed. Vi ved ikke, om I ikke også er forrædere mod jeres land."},{"vNo":"19 ","txt":"Eller har I forsømt os, fordi I er i hjertet af vort land, og I er omgivet af sikkerhed og derfor ikke sørger for at sende mad til os og også mænd til at styrke vore hære?"},{"vNo":"20 ","txt":"Har I glemt Herren jeres Guds befalinger? Ja, har I glemt vore fædres fangenskab? Har I glemt de mange gange, vi er blevet udfriet af vore fjenders hænder?"},{"vNo":"21 ","txt":"Eller tror I, at Herren stadig vil udfri os, mens vi sidder på vore troner og ikke gør brug af de midler, som Herren har givet os?"},{"vNo":"22 ","txt":"Ja, vil I sidde i uvirksomhed, mens I er omgivet af tusinder, ja, og titusinder af dem, som også sidder i uvirksomhed, mens der er tusinder rundt omkring ved landets grænser, som falder for sværdet, ja, sårede og blødende."},{"vNo":"23 ","txt":"Tror I, at Gud vil se på jer som skyldfri, når I sidder stille og betragter dette? Jeg siger jer: Nej. Se, jeg ønsker, at I skal huske, at Gud har sagt, at den indvendige side af karret skal renses først, og derefter skal den udvendige side også renses."},{"vNo":"24 ","txt":"Og se, medmindre I omvender jer fra det, som I har gjort, og begynder at være virksomme og sender føde og mænd til os og også til Helaman, så han kan forsvare de dele af vort land, som han har genvundet, og så vi også kan genvinde resten af vore besiddelser i disse egne, se, da er det tjenligt, at vi ikke strider mere mod lamanitterne, førend vi har renset den indvendige side af vort kar, ja, vor regerings øverste overhoveder."},{"vNo":"25 ","txt":"Og medmindre I efterkommer mit brev og kommer frem og viser mig en sand frihedsånd og bestræber jer på at styrke og forstærke vore hære og give dem føde til deres underhold, se, da vil jeg efterlade en del af mine frimænd til at holde denne del af vort land, og jeg vil efterlade Guds styrke og velsignelse over dem, så ingen anden magt kan virke mod dem –"},{"vNo":"26 ","txt":"og dette på grund af deres overordentlig store tro og deres tålmodighed i deres modgang –"},{"vNo":"27 ","txt":"og jeg vil komme til jer, og hvis der er nogen blandt jer, som har et ønske om frihed, ja, om der kun er en gnist af frihed tilbage, se, da vil jeg ophidse til opstande blandt jer, ja, lige indtil de, der har ønske om at tilrane sig magt og myndighed, bliver udslettet."},{"vNo":"28 ","txt":"Ja, se, jeg frygter ikke jeres magt eller jeres myndighed, men det er min Gud, som jeg frygter, og det er i henhold til hans befalinger, at jeg griber til sværdet for at forsvare mit lands sag, og det er på grund af jeres ugudelighed, at vi har lidt så stort tab."},{"vNo":"29 ","txt":"Se, det er tid, ja, tiden er nu for hånden, da retfærdighedens sværd, medmindre I rører på jer til forsvar for jeres land og jeres små, hænger over jer, ja, og det skal falde på jer og hjemsøge jer helt til jeres fuldstændige ødelæggelse."},{"vNo":"30 ","txt":"Se, jeg venter på hjælp fra jer, og medmindre I kommer os til undsætning, se, da kommer jeg til jer, endog jer i Zarahemlas land, og slår jer med sværdet, således at I ikke mere skal have magt til at hindre dette folks fremgang i vor friheds sag."},{"vNo":"31 ","txt":"For se, Herren vil ikke tillade, at I skal leve og vokse jer stærke i jeres syndighed for at udrydde hans retfærdige folk."},{"vNo":"32 ","txt":"Se, kan I mene, at Herren vil skåne jer og gå frem til dom mod lamanitterne, når det er deres fædres overlevering, som har forårsaget deres had, ja, og det er blevet mangedoblet af dem, der har skilt sig ud fra os, mens jeres ugudelighed er en følge af jeres kærlighed til ære og verdens tomme ting?"},{"vNo":"33 ","txt":"I ved, at I overtræder Guds love, og I ved, at I tramper dem under fode. Se, Herren siger til mig: Hvis de, som I har udpeget til jeres regenter, ikke omvender sig fra deres synder og syndighed, skal I drage op for at kæmpe mod dem."},{"vNo":"34 ","txt":"Og se nu, jeg, Moroni, er bundet i henhold til den pagt, som jeg har sluttet om at holde min Guds befalinger, derfor ønsker jeg, at I skal holde fast ved Guds ord og hastigt sende nogle af jeres forsyninger og af jeres mænd til mig og også til Helaman."},{"vNo":"35 ","txt":"Og se, hvis I ikke gør det, da kommer jeg hastigt til jer, for se, Gud vil ikke tillade, at vi skal omkomme af sult, derfor vil han give os af jeres føde, selv om det skal ske ved sværdet. Se nu til, at I opfylder Guds ord."},{"vNo":"36 ","txt":"Se, jeg er Moroni, jeres øverste anfører. Jeg stræber ikke efter magt, men efter at bryde den ned. Jeg stræber ikke efter verdens ære, men efter Guds ære og mit lands frihed og velfærd. Og således slutter jeg mit brev."}]}