{"heading":"Pahoran fortæller Moroni om opstand og oprør mod regeringen – Kongemændene indtager Zarahemla og står i forbund med lamanitterne – Pahoran beder om militær hjælp mod oprørerne. Omkring 62 f.Kr.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Se, nu skete det, at snart efter at Moroni havde sendt sit brev til den øverste regent, modtog han et brev fra Pahoran, den øverste regent. Og disse er de ord, som han modtog:"},{"vNo":"2 ","txt":"Jeg, Pahoran, som er den øverste regent over dette land, sender disse ord til Moroni, den øverste anfører for hæren. Se, jeg siger dig, Moroni, at jeg ikke glæder mig over jeres store trængsler, ja, det bedrøver min sjæl."},{"vNo":"3 ","txt":"Men se, der er dem, der glæder sig over dine trængsler, ja, i en sådan grad, at de har rejst sig i oprør mod mig og også mod dem af mit folk, der er frimænd, ja, og de, der har rejst sig, er overordentlig talrige."},{"vNo":"4 ","txt":"Og det er dem, der har forsøgt at tage dommersædet fra mig, som har været årsag til denne store ugudelighed; for de har brugt megen smiger, og de har forledt mange folks hjerte, hvilket vil blive årsag til svær trængsel blandt os; de har holdt vore forsyninger tilbage og har skræmt vore frimænd, så de ikke er kommet til dig."},{"vNo":"5 ","txt":"Og se, de har drevet mig ud fra sig, og jeg er flygtet til Gideons land med så mange mænd, som det var mig muligt at samle."},{"vNo":"6 ","txt":"Og se, jeg har sendt en proklamation ud i denne del af landet; og se, de flokkes daglig til os for at gribe til våben til forsvar for deres land og deres frihed og for at hævne vore forurettelser."},{"vNo":"7 ","txt":"Og de er kommet til os, således at de, der har rejst sig i oprør mod os, bydes trods, ja, således at de frygter os og ikke tør drage ud mod os for at kæmpe."},{"vNo":"8 ","txt":"De har sat sig i besiddelse af Zarahemlas land, eller byen Zarahemla; de har udpeget en konge over sig, og han har skrevet et brev til lamanitternes konge, hvori han har indgået et forbund med ham, i hvilket forbund han har indvilliget i at holde byen Zarahemla, hvilket han tror vil sætte lamanitterne i stand til at erobre resten af landet, og han skal indsættes som konge over dette folk, når de bliver besejret af lamanitterne."},{"vNo":"9 ","txt":"Og se, i dit brev har du kritiseret mig, men det betyder ikke noget, jeg er ikke vred, men fryder mig ved dit hjertes storhed. Jeg, Pahoran, stræber ikke efter magt, men kun efter at beholde mit dommersæde, så jeg kan bevare mit folks rettigheder og frihed. Min sjæl står fast i den frihed, hvormed Gud har gjort os fri."},{"vNo":"10 ","txt":"Og se nu, vi vil modsætte os ugudelighed, endog til blodsudgydelse. Vi ville ikke udgyde lamanitternes blod, hvis de forblev i deres eget land."},{"vNo":"11 ","txt":"Vi ville ikke udgyde vore brødres blod, hvis ikke de rejste sig i oprør og greb til sværdet mod os."},{"vNo":"12 ","txt":"Vi ville underkaste os trældomsåget, hvis det blev krævet af Guds retfærdighed, eller hvis han skulle befale os at gøre det."},{"vNo":"13 ","txt":"Men se, han befaler os ikke, at vi skal underkaste os vore fjender, men at vi skal sætte vor lid til ham, og han vil udfri os."},{"vNo":"14 ","txt":"Derfor, min elskede broder Moroni, lad os modsætte os det onde, og et hvilket som helst onde, vi ikke kan modsætte os med vore ord, ja, såsom oprør og opsplitninger, lad os modsætte os dem med vore sværd, så vi kan bevare vor frihed, så vi kan fryde os over det store privilegium ved vor kirke og ved vor forløsers og vor Guds sag."},{"vNo":"15 ","txt":"Kom derfor hastigt til mig med nogle få af dine mænd, og efterlad resten under Lehis og Teankums ledelse; giv dem magt til at føre krigen i den del af landet i overensstemmelse med Guds Ånd, der også er den frihedsånd, som er i dem."},{"vNo":"16 ","txt":"Se, jeg har sendt nogle få forsyninger til dem, så de ikke skal omkomme, førend du kan komme til mig."},{"vNo":"17 ","txt":"Saml den styrke, du kan, under din march hertil, og vi vil hastigt drage mod dem, der har skilt sig ud, i vor Guds styrke i overensstemmelse med den tro, som er i os."},{"vNo":"18 ","txt":"Og vi vil tage byen Zarahemla i besiddelse, så vi kan få mere føde at sende frem til Lehi og Teankum; ja, vi vil drage mod dem i Herrens styrke, og vi vil gøre en ende på denne store ugudelighed."},{"vNo":"19 ","txt":"Og se, Moroni, jeg glæder mig over at have modtaget dit brev, for jeg var noget bekymret over, hvad vi skulle gøre, om det ville være rigtigt af os at drage ud mod vore brødre."},{"vNo":"20 ","txt":"Men du har sagt, at medmindre de omvender sig, har Herren befalet dig, at du skal drage ud mod dem."},{"vNo":"21 ","txt":"Se til, at du styrker Lehi og Teankum i Herren; sig til dem, at de ikke skal frygte, for Gud vil udfri dem, ja, og også alle dem, der står fast i den frihed, hvormed Gud har gjort dem fri. Og nu slutter jeg mit brev til min elskede broder Moroni."}]}