{"heading":"Moroni kommer Pahoran til hjælp i Gideons land – De kongemænd, der nægter at forsvare deres land, bliver sendt i døden – Pahoran og Moroni genindtager Nefiha – Mange lamanitter slutter sig til Ammons folk – Teankum slår Ammoron ihjel og bliver derefter selv slået ihjel – Lamanitterne bliver drevet ud af landet, og der bliver stiftet fred – Helaman vender tilbage til tjenestegerningen og opbygger kirken. Omkring 62–57 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"                 Og se, det skete, at da Moroni havde modtaget dette brev, fattede hans hjerte mod, og han blev fyldt af en overordentlig stor glæde på grund af Pahorans trofasthed, at han ikke også var en forræder mod friheden og sit lands sag."},{"vNo":2,"txt":" Men han sørgede også overordentlig meget på grund af ugudeligheden blandt dem, der havde drevet Pahoran fra dommersædet, ja, kort sagt på grund af dem, der havde sat sig op imod deres land og også deres Gud."},{"vNo":3,"txt":" Og det skete, at Moroni efter Pahorans ønske tog et lille antal mænd og gav Lehi og Teankum kommando over resten af sin hær og begyndte sin march mod Gideons land."},{"vNo":4,"txt":" Og han rejste frihedensbanner i hver eneste by, som han kom til, og samlede enhver styrke, han kunne, under hele sin march mod Gideons land."},{"vNo":5,"txt":" Og det skete, at tusinder flokkedes om hans banner og greb til deres sværd til forsvar for deres frihed, for at de ikke skulle komme i trældom."},{"vNo":6,"txt":" Og da Moroni således havde samlet alle de mænd, han kunne under hele sin march, kom han til Gideons land; og da han forenede sine styrker med Pahorans, blev de overordentlig stærke, endog stærkere end Pakus’ mænd, han der var konge for dem, der havde skilt sig ud, og som havde drevet frimændene ud af Zarahemlas land og havde taget landet i besiddelse."},{"vNo":7,"txt":" Og det skete, at Moroni og Pahoran drog ned til Zarahemlas land med deres hære og drog frem mod byen og mødte Pakus’ mænd, således at det kom til kamp mellem dem."},{"vNo":8,"txt":" Og se, Pakus blev slået ihjel, og hans mænd blev taget til fange, og Pahoran blev genindsat i sit dommersæde."},{"vNo":9,"txt":" Og Pakus’ mænd fik deres rettergang i henhold til loven, og også de kongemænd, der var blevet pågrebet og kastet i fængsel; og de blev henrettet i henhold til loven, ja, hver den af Pakus’ mænd og af kongemændene, som ikke ville gribe til våben til forsvar for landet, men ville kæmpe mod det, blev sendt i døden."},{"vNo":10,"txt":" Og således blev det nødvendigt, at denne lov skulle iagttages nøje af hensyn til landets sikkerhed; ja, og hver den, der nægtede at bevare deres frihed, blev hastigt henrettet i henhold til loven."},{"vNo":11,"txt":" Og således endte det tredivte år af den periode, hvor dommerne regerede over Nefis folk; Moroni og Pahoran havde genoprettet freden i Zarahemlas land blandt deres eget folk, idet de havde straffet alle dem, som ikke var tro mod frihedens sag, med døden."},{"vNo":12,"txt":" Og det skete i begyndelsen af det enogtredivte år af den periode, hvor dommerne regerede over Nefis folk, at Moroni straks foranledigede, at der skulle sendes forsyninger, og også at der skulle sendes en hær på seks tusinde mand til Helaman til at hjælpe ham med at holde den del af landet."},{"vNo":13,"txt":" Og han foranledigede også, at der skulle sendes en hær på seks tusinde mand med en tilstrækkelig mængde mad til Lehis og Teankums hære. Og det skete, at dette blev gjort for at befæste landet mod lamanitterne."},{"vNo":14,"txt":" Og det skete, at Moroni og Pahoran, der efterlod et stort antal mænd i Zarahemlas land, begyndte deres march mod Nefihas land med et stort antal mænd, fast besluttede på at overmande lamanitterne i den by."},{"vNo":15,"txt":" Og det skete, at mens de marcherede mod dette land, overmandede de et stort antal af lamanitternes mænd og slog mange af dem ihjel og tog deres forsyninger og deres krigsvåben."},{"vNo":16,"txt":" Og det skete, efter at de havde overmandet dem, at de fik de dem til at indgå en pagt om, at de ikke mere ville gribe til deres krigsvåben mod nefitterne."},{"vNo":17,"txt":" Og da de havde indgået denne pagt, sendte de dem hen for at bo blandt Ammons folk; og i antal var de omtrent fire tusinde, som ikke var blevet slået ihjel."},{"vNo":18,"txt":" Og det skete, at da de havde sendt dem bort, fortsatte de deres march mod Nefihas land. Og det skete, at da de kom til byen Nefiha, slog de deres telte op på Nefihas sletter, som ligger i nærheden af byen Nefiha."},{"vNo":19,"txt":" Se, Moroni nærede ønske om, at lamanitterne skulle komme ud for at kæmpe mod dem på sletterne, men lamanitterne, der kendte til deres overordentlig store mod, og som så det store antal af dem, turde derfor ikke at komme ud mod dem, derfor kom de ikke ud for at kæmpe den dag."},{"vNo":20,"txt":" Og da natten kom, gik Moroni ud i nattens mørke og klatrede op på toppen af muren for at udspionere, i hvilken del af byen lamanitterne lå lejret med deres hær."},{"vNo":21,"txt":" Og det skete, at de lå mod øst ved indgangen; og de sov alle. Og se, Moroni vendte tilbage til sin hær og foranledigede, at de i hast skulle gøre stærke reb og stiger klar, som kunne fires ned fra toppen af muren på den indvendige side af muren."},{"vNo":22,"txt":" Og det skete, at Moroni foranledigede, at hans mænd skulle marchere frem og klatre op på toppen af muren og fire sig ned i den del af byen, ja, mod vest, hvor lamanitterne ikke lå lejret med deres hære."},{"vNo":23,"txt":" Og det skete, at de alle blev firet ned i byen om natten ved hjælp af deres stærke reb og deres stiger; da morgenen kom, var de således alle indenfor byens mure."},{"vNo":24,"txt":" Og se, da lamanitterne vågnede og så, at Moronis hære var indenfor murene, blev de overordentlig rædselsslagne i en sådan grad, at de flygtede ud ad passagen."},{"vNo":25,"txt":" Og se, da Moroni så, at de flygtede for ham, foranledigede han, at hans mænd skulle marchere frem mod dem, og slog mange ihjel og omringede mange andre og tog dem til fange; og resten af dem flygtede ind i Moronis land, som lå i grænseegnene ved kysten."},{"vNo":26,"txt":" Således havde Moroni og Pahoran sat sig i besiddelse af byen Nefiha uden tab af en eneste sjæl; og der var mange af lamanitterne, der blev slået ihjel."},{"vNo":27,"txt":" Se, det skete, at mange af de lamanitter, der var fanger, nærede ønske om at slutte sig til Ammons folk og blive et frit folk."},{"vNo":28,"txt":" Og det skete, at så mange, som nærede ønske derom, de fik efter deres ønske."},{"vNo":29,"txt":" Derfor sluttede alle de lamanitiske fanger sig til Ammons folk og begyndte at arbejde overordentlig flittigt med at dyrke jorden, avle al slags korn samt opdrætte flokke og hjorde af enhver art; og således blev nefitterne befriet for en stor byrde, ja, således at de blev befriet for alle de tilfangetagne lamanitter."},{"vNo":30,"txt":" Se, det skete, at Moroni, efter at han havde sat sig i besiddelse af byen Nefiha og havde taget mange fanger, hvilket formindskede lamanitternes hære overordentlig meget, og havde befriet mange af de nefitter, der var blevet taget til fange, hvilket styrkede Moronis hær overordentlig meget, Moroni drog derfor af sted fra Nefihas land til Lehis land."},{"vNo":31,"txt":" Og det skete, at da lamanitterne så, at Moroni var på vej imod dem, blev de igen rædselsslagne og flygtede for Moronis hær."},{"vNo":32,"txt":" Og det skete, at Moroni og hans hær forfulgte dem fra by til by, indtil de blev mødt af Lehi og Teankum, og lamanitterne flygtede for Lehi og Teankum helt ned til grænseegnene ved kysten, indtil de kom til Moronis land."},{"vNo":33,"txt":" Og alle lamanitternes hære var samlet, således at de alle udgjorde én hær i Moronis land. Se, Ammoron, lamanitternes konge, var også med dem."},{"vNo":34,"txt":" Og det skete, at Moroni og Lehi og Teankum slog lejr med deres hære rundt omkring på grænsen til Moronis land, således at lamanitterne var omringet i grænseegnene ved ødemarken mod syd og i grænseegnene ved ødemarken mod øst."},{"vNo":35,"txt":" Og således slog de lejr for natten. For se, nefitterne og også lamanitterne var udmattede på grund af den anstrengende march, derfor udtænkte de ikke nogen list til om natten, bortset fra Teankum, for han var overordentlig vred på Ammoron i en sådan grad, at han mente, at Ammoron og Amalikija, hans bror, havde været årsag til denne store og vedvarende krig mellem dem og lamanitterne, hvilket havde været årsag til så megen krig og blodsudgydelse, ja, og så stor hungersnød."},{"vNo":36,"txt":" Og det skete, at Teankum i sin vrede gik ind i lamanitternes lejr og firede sig ned over byens mure. Og han gik fra sted til sted med et reb, således at han til sidst fandt kongen, og han kastede et kastespyd mod ham, som gennemborede ham nær hjertet. Men se, kongen vækkede sine tjenere, før han døde, således at de forfulgte Teankum og slog ham ihjel."},{"vNo":37,"txt":" Se, det skete, at da Lehi og Moroni erfarede, at Teankum var død, blev de overordentlig sorgfulde, for se, han var en mand, der havde kæmpet tappert for sit land, ja, en sand ven af friheden, og han havde lidt mange overordentlig svære trængsler. Men se, han var død og var gået al kødets gang."},{"vNo":38,"txt":" Se, det skete, at Moroni den næste dag marcherede frem og faldt over lamanitterne, således at han slog dem ihjel under en stor nedslagtning; og de drev dem ud af landet, og de flygtede, ja, så de ikke på dette tidspunkt vendte om mod nefitterne."},{"vNo":39,"txt":" Og således endte det enogtredivte år af den periode, hvor dommerne regerede over Nefis folk; og således havde de haft krige og blodsudgydelser og hungersnød og trængsel i et tidsrum af mange år."},{"vNo":40,"txt":" Og der havde været mord og stridigheder og opsplitninger og al slags ugudelighed blandt Nefis folk; alligevel blev de skånet for de retfærdiges skyld, ja, på grund af de retfærdiges bønner blev de skånet."},{"vNo":41,"txt":" Men se, på grund af den overordentlig store længde på krigen mellem nefitterne og lamanitterne var mange blevet forhærdede på grund af krigens overordentlig store længde; og mange var på grund af deres trængsler blevet blødgjort i en sådan grad, at de ydmygede sig for Gud, endog i ydmyghedens dyb."},{"vNo":42,"txt":" Og det skete, at efter at Moroni havde befæstet de dele af landet, som var mest udsat for lamanitterne, indtil de var tilstrækkeligt stærke, vendte han tilbage til byen Zarahemla; og også Helaman vendte tilbage til sin arvelod; og der var endnu engang skabt fred blandt Nefis folk."},{"vNo":43,"txt":" Og Moroni overlod kommandoen over sine hære i hænderne på sin søn, hvis navn var Moroniha, og han trak sig tilbage til sit hus, så han kunne tilbringe resten af sine dage i fred."},{"vNo":44,"txt":" Og Pahoran vendte tilbage til dommersædet; og Helaman påtog sig igen at prædike Guds ord for folket, for på grund af de mange krige og stridigheder var det blevet nødvendigt, at der igen skulle foretages en regulering i kirken."},{"vNo":45,"txt":" Derfor gik Helaman og hans brødre ud og kundgjorde Guds ord med megen kraft til overbevisning af mange folk om deres ugudelighed, hvilket fik dem til at omvende sig fra deres synder og blive døbt til Herren deres Gud."},{"vNo":46,"txt":" Og det skete, at de igen etablerede Guds kirke overalt i hele landet."},{"vNo":47,"txt":" Ja, og der blev fastsat bestemmelser henhørende til loven. Og deres dommere og deres overdommere blev valgt."},{"vNo":48,"txt":" Og Nefis folk begyndte igen at have fremgang i landet og begyndte igen at mangfoldiggøre sig og at vokse sig overordentlig stærke i landet. Og de begyndte at blive overordentlig rige."},{"vNo":49,"txt":" Men til trods for deres rigdom eller deres styrke eller deres velstand var de ikke indbildske i deres øjnes stolthed, ej heller var de langsomme til at huske Herren deres Gud, men de ydmygede sig overordentligt for ham."},{"vNo":50,"txt":" Ja, de huskede, hvor store ting Herren havde gjort for dem, at han havde udfriet dem fra død og fra bånd og fra fængsler og fra alle slags trængsler, og han havde udfriet dem af deres fjenders hænder."},{"vNo":51,"txt":" Og de bad bestandig til Herren deres Gud, således at Herren velsignede dem i overensstemmelse med sit ord, så de voksede sig stærke og havde fremgang i landet."},{"vNo":52,"txt":" Og det skete, at alt dette blev gjort. Og Helaman døde i det femogtredivte år af den periode, hvor dommerne regerede over Nefis folk."}]}