{"heading":"Shiblon og senere Helaman overtager de hellige optegnelser – Mange nefitter rejser til landet mod nord – Hagot bygger skibe, som sejler ud på havet mod vest – Moroniha besejrer lamanitterne i kamp. Omkring 56–52 f.Kr.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"Alma 63","prevTitle":"Alma 62","nextTitle":"Helaman 1","verses":[{"vNo":1,"txt":"               Og det skete i begyndelsen af det seksogtredivte år af den periode, hvor dommerne regerede over Nefis folk, at Shiblon tog de hellige ting, som af Alma var blevet overdraget til Helaman, i besiddelse."},{"vNo":2,"txt":" Han var en retfærdig mand, og han vandrede retsindigt for Gud, og han bestræbte sig på bestandigt at gøre godt og at holde Herren sin Guds befalinger; og ligeså gjorde hans bror."},{"vNo":3,"txt":" Og det skete, at Moroni også døde. Og således endte det seksogtredivte år af dommernes regeringstid."},{"vNo":4,"txt":" Og det skete i det syvogtredivte år af dommernes regeringstid, at der var en stor gruppe mennesker, som talte fem tusinde og fire hundrede mænd med deres hustruer og deres børn, som drog ud af Zarahemlas land ind i det land, der lå mod nord."},{"vNo":5,"txt":" Og det skete, at Hagot, der var en meget videbegærlig mand, han gik derfor i gang og byggede sig et overordentlig stort skib i grænseegnene af landet Overflod mod landet Ødelæggelse, og han satte det i vandet i det vestlige hav ved den smalle tange, som førte ind i landet mod nord."},{"vNo":6,"txt":" Og se, der var mange af nefitterne, som gik derind og sejlede af sted med megen proviant, og også mange kvinder og børn; og de sejlede mod nord. Og således endte det syvogtredivte år."},{"vNo":7,"txt":" Og i det otteogtredivte år byggede denne mand andre skibe. Og det første skib kom også tilbage, og mange flere folk gik ind i det, og de tog også megen proviant med og sejlede igen ud mod landet mod nord."},{"vNo":8,"txt":" Og det skete, at man aldrig siden hørte noget til dem. Og vi formoder, at de er druknet i havets dyb. Og det skete, at endnu et skib også sejlede af sted, og hvor hun sejlede hen, ved vi ikke."},{"vNo":9,"txt":" Og det skete, at der i det år var mange folk, som drog ind i landet mod nord. Og således endte det otteogtredivte år."},{"vNo":10,"txt":" Og det skete i det ni og tredivte år af dommernes regeringstid, at Shiblon også døde, og Corianton var draget bort til landet mod nord i et skib for at bringe forsyninger til de folk, der var draget bort til dette land."},{"vNo":11,"txt":" Derfor blev det nødvendigt for Shiblon før sin død at overdrage de hellige ting til Helamans søn, som hed Helaman, idet han blev kaldt efter sin fars navn."},{"vNo":12,"txt":" Se nu, alle de indgraveringer, der var i Helamans besiddelse, blev skrevet af og sendt ud til menneskenes børn over hele landet, med undtagelse af de dele, som Alma havde befalet ikke skulle komme frem."},{"vNo":13,"txt":" Alligevel skulle disse ting holdes hellige og overdrages fra den ene slægt til den anden; derfor var de i dette år blevet overdraget til Helaman før Shiblons død."},{"vNo":14,"txt":" Og det skete også i dette år, at der var nogle, som havde skilt sig ud, som var gået over til lamanitterne, og de blev igen ophidset til vrede mod nefitterne."},{"vNo":15,"txt":" Og også i det selv samme år kom de ned med en talrig hær for at føre krig mod Moronihas folk, eller mod Moronihas hær, i hvilket forehavende de blev slået og drevet tilbage igen til deres egne lande, idet de led store tab."},{"vNo":16,"txt":" Og således endte det niogtredivte år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":17,"txt":" Og således endte beretningen om Alma og hans søn Helaman og også Shiblon, som var hans søn."}]}