{"heading":"Alma prædiker og døber i Melek – Han bliver afvist i Ammoniha og drager bort – En engel befaler ham at vende tilbage og råbe omvendelse til folket – Han bliver modtaget af Amulek, og de to prædiker i Ammoniha. Omkring 82 f.Kr.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Og se, det skete, at Alma vendte tilbage fra Gideons land efter at have lært folket i Gideon meget, som ikke kan skrives, og have bragt menigheden i orden, ligesom han tidligere havde gjort det i Zarahemlas land; ja, han vendte tilbage til sit hus i Zarahemla for at hvile sig efter det arbejde, han havde udført."},{"vNo":"2 ","txt":"Og således endte det niende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":"3 ","txt":"Og det skete i begyndelsen af det tiende år af den periode, hvor dommerne regerede over Nefis folk, at Alma drog derfra, og han rejste over til Meleks land på vestsiden af floden Sidon, mod vest ved ødemarkens grænseegne."},{"vNo":"4 ","txt":"Og han begyndte at undervise folk i Meleks land efter Guds hellige orden, ved hvilken han var blevet kaldet; og han begyndte at undervise folk overalt i Meleks land."},{"vNo":"5 ","txt":"Og det skete, at folk kom til ham fra alle de kanter af landet, der grænsede op til ødemarken. Og de blev døbt overalt i landet;"},{"vNo":"6 ","txt":"så da han var blevet færdig med sin gerning i Melek, drog han derfra og rejste tre dagsrejser mod nord fra Meleks land, og han kom til en by, der hed Ammoniha."},{"vNo":"7 ","txt":"Se, det var skik hos Nefis folk at opkalde deres lande og deres byer og deres landsbyer, ja, selv alle deres små landsbyer efter navnet på den, som først tog dem i besiddelse, og således var det med Ammonihas land."},{"vNo":"8 ","txt":"Og det skete, at da Alma var kommet til byen Ammoniha, begyndte han at prædike Guds ord for dem."},{"vNo":"9 ","txt":"Se, Satan havde fået et fast greb om hjertet på folket i byen Ammoniha, derfor ville de ikke lytte til Almas ord."},{"vNo":"10 ","txt":"Alligevel arbejdede Alma meget i ånden, idet han kæmpede med Gud i indtrængende bøn, om at han ville udøse sin Ånd over de mennesker, der var i byen, og også om, at han ville tilstede, at han måtte døbe dem til omvendelse."},{"vNo":"11 ","txt":"Alligevel forhærdede de hjertet og sagde til ham: Se, vi ved, at du er Alma, og vi ved, at du er højpræst over den kirke, som du har oprettet i mange dele af landet i overensstemmelse med jeres overlevering; men vi er ikke af din kirke, og vi tror ikke på sådanne tåbelige overleveringer."},{"vNo":"12 ","txt":"Og se, vi ved, at fordi vi ikke er af din kirke, så ved vi, at du ingen magt har over os; og du har overdraget dommersædet til Nefiha, derfor er du ikke overdommer over os."},{"vNo":"13 ","txt":"Se, da folket havde sagt dette og modsat sig alle hans ord og hånet ham og spyttet på ham og ladet ham støde ud af deres by, drog han derfra og rejste mod den by, der hed Aron."},{"vNo":"14 ","txt":"Og det skete, at mens han var på vej dertil og var tynget af sorg og vadede gennem megen modgang og megen sjælekval på grund af ugudeligheden blandt de mennesker, der var i byen Ammoniha, skete det, at mens Alma således var tynget af sorg, se, da viste en engel fra Herren sig for ham og sagde:"},{"vNo":"15 ","txt":"Velsignet er du, Alma; løft derfor dit hoved og fryd dig, for du har stor grund til at fryde dig, for du har været trofast i at holde Guds befalinger fra det tidspunkt, da du modtog dit første budskab fra ham. Se, jeg er ham, som bragte dig det."},{"vNo":"16 ","txt":"Og se, jeg er blevet udsendt for at befale dig, at du skal vende tilbage til byen Ammoniha og igen prædike for byens folk, ja, prædik for dem. Ja, sig til dem, at medmindre de omvender sig, vil Gud Herren udrydde dem."},{"vNo":"17 ","txt":"For se, de gør sig på dette tidspunkt overvejelser, for at de kan tilintetgøre dit folks frihed (for så siger Herren), hvilket strider imod de lovbud og retsregler og befalinger, som han har givet sit folk."},{"vNo":"18 ","txt":"Se, det skete, at efter at Alma havde modtaget dette budskab fra Herrens engel, vendte han hastigt tilbage til Ammonihas land. Og han kom ind i byen ad en anden vej, ja, ad den vej, som er på sydsiden af byen Ammoniha."},{"vNo":"19 ","txt":"Og da han kom ind i byen, var han sulten, og han sagde til en mand: Vil du give Guds ydmyge tjener noget at spise?"},{"vNo":"20 ","txt":"Og manden sagde til ham: Jeg er nefit, og jeg ved, at du er Guds hellige profet, for du er den mand, om hvem en engel i et syn sagde: Du skal tage imod! Gå derfor med mig ind i mit hus, så vil jeg give dig af min mad; og jeg ved, at du vil blive en velsignelse for mig og mit hus."},{"vNo":"21 ","txt":"Og det skete, at manden tog imod ham i sit hus; og manden hed Amulek, og han hentede brød og kød og satte det foran Alma."},{"vNo":"22 ","txt":"Og det skete, at Alma spiste brød og blev mæt; og han velsignede Amulek og hans hus, og han gav Gud tak."},{"vNo":"23 ","txt":"Og efter at han havde spist og var blevet mæt, sagde han til Amulek: Jeg er Alma og er højpræsten over Guds kirke i hele landet."},{"vNo":"24 ","txt":"Og se, jeg er blevet kaldet til at prædike Guds ord blandt hele dette folk i overensstemmelse med åbenbarelsens og profetiens ånd; og jeg var her i landet, og de ville ikke tage imod mig, men de stødte mig ud, og jeg var ved at vende ryggen til dette land for evigt."},{"vNo":"25 ","txt":"Men se, jeg er blevet befalet, at jeg skal vende tilbage og profetere for dette folk, ja, og vidne imod dem om deres syndighed."},{"vNo":"26 ","txt":"Og se, Amulek, fordi du har bespist mig og taget imod mig, er du velsignet; for jeg var sulten, for jeg havde fastet mange dage."},{"vNo":"27 ","txt":"Og Alma blev hos Amulek mange dage, før han begyndte at prædike for folket."},{"vNo":"28 ","txt":"Og det skete, at folket voksede sig grovere i deres ugudelighed."},{"vNo":"29 ","txt":"Og ordet kom til Alma således: Drag ud, og sig også til min tjener Amulek: Drag ud og profetér for dette folk og sig: Omvend jer, for så siger Herren: Medmindre I omvender jer, vil jeg hjemsøge dette folk i min vrede; ja, og jeg vil ikke vende min rasende vrede bort."},{"vNo":"30 ","txt":"Og Alma og også Amulek drog ud blandt folket for at kundgøre Guds ord for dem; og de var fyldt af Helligånden."},{"vNo":"31 ","txt":"Og der var blevet givet dem magt i en sådan grad, at de ikke kunne holdes indespærret i fangehuller; ej heller var det muligt, at nogen kunne slå dem ihjel; alligevel udøvede de ikke deres magt, førend de blev bundet med reb og kastet i fængsel. Se, dette blev gjort, for at Herren kunne vise sin magt ved dem."},{"vNo":"32 ","txt":"Og det skete, at de drog ud og begyndte at prædike og at profetere for folket i overensstemmelse med den ånd og kraft, som Herren havde givet dem."}]}