{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Pambungad ","prevTitle":"Pahina ng pamagat ng Aklat ni Mormon ","nextTitle":"Maikling Paliwanag Tungkol sa Aklat ni Mormon ","verses":[{"vNo":1,"txt":"Ang Aklat ni Mormon ay isang pinagsama-samang banal na kasulatan na kahalintulad ng Biblia. Ito ay isang talaan ng mga pakikipag-ugnayan ng Diyos sa mga unang nanirahan sa Amerika at naglalaman ng kabuuan ng walang hanggang ebanghelyo.","hideNumber":true},{"vNo":2,"txt":"Ang aklat ay isinulat ng maraming sinaunang propeta sa pamamagitan ng diwa ng propesiya at paghahayag. Ang kanilang mga salita na naisulat sa mga laminang ginto ay binanggit at pinaikli ng isang mananalaysay na propeta na nagngangalang Mormon. Ang talaan ay nagbibigay-ulat tungkol sa dalawang dakilang kabihasnan. Ang isa ay nagmula sa Jerusalem noong 600 B.C., na pagkatapos ay nahati sa dalawang bansa, na nakilala bilang mga Nephita at ang mga Lamanita. Ang isa pa ay dumating nang higit na maaga nang lituhin ng Panginoon ang mga wika sa Tore ni Babel. Ang pangkat na ito ay nakilala bilang mga Jaredita. Pagkalipas ng libu-libong taon, ang lahat ay nalipol maliban sa mga Lamanita, at kabilang sila sa mga pangunahing ninuno ng mga Amerikanong Indiyan.","hideNumber":true},{"vNo":3,"txt":"Ang ministeryo ng Panginoong Jesucristo sa mga Nephita pagkatapos ng kanyang pagkabuhay na mag-uli ang pinakatampok na pangyayaring natala sa Aklat ni Mormon. Ito ay naghahayag ng mga doktrina ng ebanghelyo, nagbabanghay ng plano ng kaligtasan, at nagsasabi sa mga tao kung ano ang dapat nilang gawin upang matamo ang kapayapaan sa buhay na ito at ang walang hanggang kaligtasan sa buhay na darating.","hideNumber":true},{"vNo":4,"txt":"Nang matapos ni Mormon ang kanyang mga isinulat ay ibinigay niya ang mga ulat sa kanyang anak na si Moroni, na nagdagdag ng kanyang sariling salita at itinago ang mga lamina sa burol ng Cumorah. Noong ika-21 ng Setyembre 1823, ang Moroni ring ito, na isa nang niluwalhati, at isa nang taong nabuhay na mag-uli, ay nagpakita sa Propetang si Joseph Smith at nagtagubilin sa kanya ng tungkol sa sinaunang talaan at ang nakatakdang pagsasalin nito sa wikang Ingles.","hideNumber":true},{"vNo":5,"txt":"Sa takdang panahon, ang mga lamina ay ipinagkaloob kay Joseph Smith, na siyang nagsalin sa mga ito sa pamamagitan ng kaloob at kapangyarihan ng Diyos. Ang talaan ngayon ay nalalathala sa maraming wika bilang isang bago at karagdagang saksi na si Jesucristo ang Anak ng Diyos na buhay, na ang lahat ng lalapit sa kanya at susunod sa mga batas at ordenansa ng kanyang ebanghelyo ay maaaring maligtas.","hideNumber":true},{"vNo":6,"txt":"Hinggil sa talaang ito, ang Propetang si Joseph Smith ay nagsabi: “Sinabi ko sa mga kapatid na ang Aklat ni Mormon ang pinakatumpak sa anumang aklat sa mundo, at ang saligang bato ng ating relihiyon, at ang isang tao ay malalapit sa Diyos sa pamamagitan ng pagsunod sa mga tuntunin nito, nang higit kaysa sa pamamagitan ng alin mang aklat.”","hideNumber":true},{"vNo":7,"txt":"Bukod kay Joseph Smith, ang Panginoon ay nagtalaga pa ng labing-isa upang sila na rin sa kanilang sarili ay makita ang mga laminang ginto at maging mga natatanging saksi sa katotohanan at kabanalan ng Aklat ni Mormon. Ang kanilang isinulat na mga patotoo ay isinama rito bilang “Patotoo ng Tatlong Saksi” at “Ang Patotoo ng Walong Saksi.”","hideNumber":true},{"vNo":8,"txt":"Inaanyayahan namin ang lahat ng tao sa lahat ng dako na basahin ang Aklat ni Mormon, pagbulay-bulayin sa kanilang mga puso ang mensaheng nilalaman nito, at itanong sa Diyos, ang Amang Walang Hanggan, sa pangalan ni Cristo kung ang aklat ay totoo. Yaong mga magpapatuloy sa paraang ito at magtatanong nang may pananampalataya ay magtatamo ng patotoo ng katotohanan at kabanalan nito sa pamamagitan ng kapangyarihan ng Espiritu Santo. (Tingnan sa Moroni 10:3–5.)","hideNumber":true},{"vNo":9,"txt":"Yaong mga magtatamo ng banal na patotoong ito mula sa Banal na Espiritu ay malalaman din sa pamamagitan ng yaon ding kapangyarihan na si Jesucristo ang Tagapagligtas ng sanlibutan, na si Joseph Smith ang kanyang tagapaghayag at propeta nitong mga huling araw, at Ang Simbahan ni Jesucristo ng mga Banal sa mga Huling Araw ang kaharian ng Panginoon na muling itinatag sa mundo bilang paghahanda sa ikalawang pagparito ng Mesiyas.","hideNumber":true},{"vNo":10,"txt":"ANG PATOTOO NG TATLONG SAKSI","isHeader":true,"hideNumber":true},{"vNo":11,"txt":"Ipinaaalam sa lahat ng bansa, lahi, wika, at tao, kung kanino makararating ang gawang ito: Na kami, sa pamamagitan ng biyaya ng Diyos Ama, at ng ating Panginoong Jesucristo ay nakita ang mga laminang naglalaman ng mga talang ito, na tala ng mga tao ni Nephi, at ganoon din ng sa mga Lamanita na kanilang mga kapatid, at gayon din ng sa mga tao ni Jared, na nanggaling sa toreng nabanggit. At nalalaman din namin na ang mga ito ay naisalin sa pamamagitan ng kaloob at kapangyarihan ng Diyos, sapagkat ang kanyang tinig ang nagpahayag nito sa amin; kung kaya’t nalalaman namin nang may katiyakan na ang gawa ay totoo. At nagpapatotoo rin kami na nakita namin ang mga nakaukit sa mga lamina; at ang mga ito ay ipinakita sa amin sa pamamagitan ng kapangyarihan ng Diyos, at hindi ng sa tao. At aming ipinahahayag sa mahinahong salita, na isang anghel ng Diyos ang bumaba mula sa langit, at kanyang dinala at inilahad sa harap ng aming mga mata, na aming namasdan at nakita ang mga lamina, at ang mga nakaukit doon; at nalalaman namin na sa pamamagitan ng biyaya ng Diyos Ama, at ng ating Panginoong Jesucristo, kung kaya’t aming namasdan ito at nagpapatunay kami na ang mga bagay na ito ay totoo. At ito ay kamangha-mangha sa aming mga mata. Gayunpaman, ang tinig ng Panginoon ay nag-utos sa amin na kami ay magpatotoo nito; kung kaya’t upang makasunod sa mga ipinag-uutos ng Diyos, ay pinatutunayan namin ang mga bagay na ito. At nalalaman namin na kung kami ay magiging matapat kay Cristo ay maaalis namin sa aming mga kasuotan ang dugo ng lahat ng tao, at kami’y matatagpuang walang bahid-dungis sa hukumang-luklukan ni Cristo, at maninirahang kasama niya magpakailanman sa kalangitan. At ang karangalan ay mapapasa-Ama, at sa Anak, at sa Espiritu Santo, na iisang Diyos. Amen.","hideNumber":true},{"vNo":12,"txt":"Oliver Cowdery","hideNumber":true},{"vNo":13,"txt":"David Whitmer","hideNumber":true},{"vNo":14,"txt":"Martin Harris","hideNumber":true},{"vNo":15,"txt":"ANG PATOTOO NG WALONG SAKSI","isHeader":true,"hideNumber":true},{"vNo":16,"txt":"Ipinaaalam sa lahat ng bansa, lahi, wika, at tao, kung kanino makararating ang gawang ito: Na si Joseph Smith, Jun., ang tagapagsalin ng gawang ito, ay ipinakita sa amin ang mga laminang nabanggit, na may anyong ginto; na kasindami ng mga pahinang naisalin na ng nasabing si Smith ay siya ring nahawakan ng aming mga kamay; at amin ding nakita ang mga nakaukit doon, at ang lahat ng yaon ay may anyong gawang sinauna, at may kahanga-hangang pagkakayari. At ito’y aming pinatutunayan sa mahinahong salita, na ipinakita sa amin ng nasabing si Smith, sapagkat ito’y aming namalas at nahawakan, at may katiyakang nalalaman namin na ang nasabing si Smith ang may hawak ng mga laminang aming binanggit. At ibinibigay namin ang aming mga pangalan sa sanlibutan upang patunayan sa sanlibutan ang aming nakita. At hindi kami nagsisinungaling, Diyos ang nagpapatunay rito.","hideNumber":true},{"vNo":17,"txt":"Christian Whitmer","hideNumber":true},{"vNo":18,"txt":"Jacob Whitmer","hideNumber":true},{"vNo":19,"txt":"Peter Whitmer, Jun.","hideNumber":true},{"vNo":20,"txt":"John Whitmer","hideNumber":true},{"vNo":21,"txt":"Hiram Page","hideNumber":true},{"vNo":22,"txt":"Joseph Smith, Sen.","hideNumber":true},{"vNo":23,"txt":"Hyrum Smith","hideNumber":true},{"vNo":24,"txt":"Samuel H. Smith","hideNumber":true},{"vNo":25,"txt":"ANG PATOTOO NG PROPETANG SI JOSEPH SMITH","isHeader":true,"hideNumber":true},{"vNo":26,"txt":"“Noong gabi ng...ika-21 ng Setyembre [1823]...ipinasiya ko sa aking sarili na manalangin at magsumamo sa Pinakamakapangyarihang Diyos....","hideNumber":true},{"vNo":27,"txt":"“Habang ako ay nasa ganoong ayos ng pagtawag sa Diyos, natuklasan kong may liwanag na lumitaw sa aking silid, na patuloy na nag-iibayo hanggang sa ang silid ay magliwanag nang higit pa kaysa katanghaliang tapat, nang ang isang katauhan ay biglang lumitaw sa tabi ng aking higaan, nakatayo sa hangin, dahil ang kanyang mga paa ay hindi sumasayad sa sahig.","hideNumber":true},{"vNo":28,"txt":"“Siya ay nakasuot ng isang maluwag na bata na matingkad ang kaputian. Iyon ay kaputiang higit kaysa anumang bagay sa lupa na nakita ko na; anupa’t ako’y hindi naniniwala na mayroon pang bagay sa lupa na maaaring lumitaw na higit pa sa roon ang kaputian at ningning. Ang kanyang mga kamay ay nakalantad, at gayon din ang kanyang mga braso na mataas nang kaunti sa pulso; at gayon din, ang kanyang mga paa ay walang mga sapin, maging ang kanyang mga binti, na mataas nang kaunti sa bukung-bukong. Ang kanyang ulo at leeg ay nakalantad din. At napagwari kong wala siyang ibang kasuotan maliban sa bata, sapagkat ito ay bukas, kaya’t nakikita ko ang kanyang dibdib.","hideNumber":true},{"vNo":29,"txt":"“Hindi lamang ang kanyang bata ang may matingkad na kaputian, ang kanyang katauhan ay may kaluwalhatiang di kayang mailarawan, at ang kanyang kaanyuan ay tunay na parang kidlat. Ang silid ay lubhang maliwanag, subalit hindi kasingningning ng nakapaligid sa kanyang katauhan. Nang una ko siyang tingnan, ako ay natakot; subalit ang takot ay kaagad ding nawala sa akin.","hideNumber":true},{"vNo":30,"txt":"“Ako’y tinawag niya sa aking pangalan, at sinabi sa akin na siya’y isang sugo na nagbuhat sa kinaroroonan ng Diyos na pinapunta sa akin; na ang kanyang pangalan ay Moroni; na ang Diyos ay may gawaing ipagagawa sa akin; at ang aking pangalan ay makikilala sa kabutihan at kasamaan sa lahat ng bansa, lahi, at wika, o magiging mabuti at masama sa usap-usapan ng lahat ng tao.","hideNumber":true},{"vNo":31,"txt":"“Sinabi niya na may nakalagak na isang aklat na nakasulat sa mga laminang ginto, na nagbibigay-ulat tungkol sa mga dating naninirahan sa lupalop na ito, at kung saan sila nagbuhat. At kanya ring sinabi na ang kabuuan ng walang hanggang Ebanghelyo ay napapaloob dito, gaya ng ibinigay na ng Tagapagligtas sa mga sinaunang tao;","hideNumber":true},{"vNo":32,"txt":"“Gayundin, may dalawang bato sa mga balantok na pilak—at ang mga batong ito, na nakakabit sa isang baluti sa dibdib ay siyang bumubuo ng tinatawag na Urim at Tummim—na nakalagak na kasama ng mga lamina; at ang pagmamay-ari at paggamit ng mga batong ito ay siyang kabuuan ng mga Tagakita noong sinauna o nakaraang panahon; at ang mga yaon ay inihanda ng Diyos sa layuning maisalin ang aklat.","hideNumber":true},{"vNo":33,"txt":"* * * * * * *","hideNumber":true},{"vNo":34,"txt":"“Muli, sinabi niya sa akin, na kapag nakuha ko na ang mga lamina na kanyang binanggit—sapagkat ang panahon ng pagkuha nito ay hindi pa sumasapit—ay hindi nararapat na ang mga yaon ay ipakita ko kahit kanino mang tao; maging ang baluti sa dibdib na kasama ng Urim at Tummim; doon lamang sa kanila na ipag-uutos sa akin na pagpapakitaan ko ng mga yaon; at kung ipakikita ko roon sa mga hindi dapat makakita ako ay mapaririwara. At habang nakikipag-usap siya sa akin tungkol sa mga lamina, ang pangitain ay nabuksan sa aking isipan at nakita ko ang pook na kinalalagakan ng mga lamina, at iyon ay naging napakalinaw at namumukod-tangi kaya’t natukoy kong muli ang pook nang dalawin ko ito.","hideNumber":true},{"vNo":35,"txt":"“Pagkatapos ng pag-uusap na ito, ang liwanag sa silid ay nakita kong kaagad na nagsimulang matipon sa paligid ng taong nakipag-usap sa akin, at ito ay nagpatuloy hanggang sa ang silid ay muling magdilim, maliban sa paligid niya; nang biglang makita ko, na waring isang lagusan ang nabuksan paakyat sa langit, at siya ay pumaitaas hanggang sa tuluyang maglaho, at ang silid ay naiwang kagaya nang una noong hindi pa lumilitaw ang makalangit na liwanag.","hideNumber":true},{"vNo":36,"txt":"“Sa aking pagkakahiga, ako ay nagnilay-nilay sa natatanging tagpo, at lubhang namangha sa mga sinabi sa akin nitong di pangkaraniwang sugo; nang sa gitna ng aking pagbubulay-bulay, bigla kong natuklasan na ang aking silid ay nagsisimula na namang lumiwanag, at sa isang iglap, kagaya noon, ang makalangit na sugo ring yaon ay nasa tabi na naman ng aking higaan.","hideNumber":true},{"vNo":37,"txt":"“Nagsimula siya, at isinalaysay niyang muli ang yaon ding mga bagay na ginawa na niya noong una niyang pagdalaw, na walang anumang pagkakaiba; at pagkatapos noon, ay ipinaalam niya sa akin ang dakilang paghuhukom na darating sa lupa, na may malaking kalagiman sa pamamagitan ng taggutom, espada, at salot; at ang kalunus-lunos na paghuhukom na ito ay darating sa lupa sa kasalukuyang salinlahi. Matapos maisalaysay ang mga bagay na ito, muli siyang pumaitaas kagaya nang ginawa niya noong una.","hideNumber":true},{"vNo":38,"txt":"“Sa mga sandaling iyon, sapagkat malalim ang pagkakakintal noon sa aking isipan, kung kaya’t ang antok ay napalis sa aking mga mata, at ako’y tuluyang nagupo ng pagkamangha sa aking mga nakita at narinig. Subalit ganoon na lamang ang aking pagkabigla nang muli kong makita ang sugo ring yaon sa tabi ng aking higaan, at marinig na muli niyang inuusal at sinasabi sa akin ang mga binanggit niya noong una; at nagdagdag ng babala sa akin, at sinabi sa akin na susubukin akong tuksuhin ni Satanas (sa kadahilanang ang mag-anak ng aking ama ay maralita), na kunin ang mga lamina upang magpayaman. Dito ay pinagbawalan niya ako, at sinabi na wala akong dapat na maging layunin sa pagkuha ng mga lamina maliban sa ikaluluwalhati ng Diyos, at maudyukan ng ano pa mang layunin maliban sa pagtatayo ng Kanyang kaharian; kung hindi ay di ko makukuha ang mga yaon.","hideNumber":true},{"vNo":39,"txt":"“Matapos ang pangatlong pagdalaw na ito, ay muli siyang pumaitaas sa langit tulad ng dati, at ako ay naiwan na namang nagbubulay-bulay sa mga di pangkaraniwang pangyayaring kararanas ko lamang; nang halos kaagad-agad pagkatapos pumaitaas ang makalangit na sugo sa ikatlong ulit, ay tumilaok ang tandang, at napag-alaman kong mag-uumaga na, kung kaya’t ang aming pag-uusap ay maaaring inabot ng magdamag.","hideNumber":true},{"vNo":40,"txt":"“Di naglaon ay bumangon ako sa aking higaan, at tulad ng dati, ay nagtungo sa mga gawaing kinakailangan sa araw na iyon, subalit sa pagtatangka kong gumawa gaya ng mga ibang pagkakataon, ay napansin kong ang aking lakas ay naglaho kaya ako’y lubusang nawalan ng kakayahan. Ang aking ama na noon ay gumagawang kasama ko ay napunang may bumabagabag sa akin, at pinagsabihan ako na umuwi na. Tumalima ako na may layuning umuwi ng bahay; subalit sa aking pagtatangkang tumawid ng bakod palabas sa bukid na kinaroroonan namin ay tuluyang nawala ang aking lakas, at ako ay bumagsak sa lupa na nanghihina, at ilang sandali ring nawalan ng kamalayan sa anumang bagay.","hideNumber":true},{"vNo":41,"txt":"“Ang tinig na nagsasalita sa akin, na tinatawag ako sa aking pangalan ang unang bagay na naalaala ko. Tumingala ako, at nakita ko ang sugo ring yaon, na nakatayo sa aking ulunan, at napalilibutan ng liwanag tulad noong una. Muli niyang isinalaysay sa akin ang mga isinalaysay na niya noong nakaraang gabi, at inutusan ako na pumunta sa aking ama at sabihin ang pangitain at mga kautusang natanggap ko.","hideNumber":true},{"vNo":42,"txt":"“Sumunod ako; ako’y nagbalik sa aking ama sa bukid, at inilahad ko sa kanya ang buong pangyayari.  Tumugon siya sa akin na yaon ay sa Diyos, at sinabihan ako na humayo at sundin ang iniuutos ng sugo. Nilisan ko ang bukid, at ako’y nagtungo sa pook na sinabi sa akin ng sugo na pinaglalagakan ng mga lamina; at dahil sa pamumukod-tangi ng pangitain ko tungkol sa bagay na ito, ay natukoy ko kaagad ang pook pagdating ko roon.","hideNumber":true},{"vNo":43,"txt":"“Malapit sa nayon ng Manchester, Ontario, New York, ay isang burol na may kalakihan, at siyang pinakamataas sa buong kapaligiran. Sa dakong kanluran ng burol na ito, di kalayuan sa tuktok, sa ilalim ng isang batong may kalakihan ay nakalatag ang mga laminang nakalagak sa isang kahong bato. Ang batong ito ay makapal at pabilog sa may bandang gitnang itaas, at papanipis tungo sa mga gilid, kung kaya’t ang gitnang bahagi nito ay nakikita sa ibabaw ng lupa, subalit ang gilid sa palibot ay natatabunan ng lupa.","hideNumber":true},{"vNo":44,"txt":"“Matapos kong maalis ang lupa, ay kumuha ako ng panikwas, na aking iniayos sa ilalim ng gilid ng bato, at sa kaunting pag-iinot ay naiangat. Tiningnan ko ang loob at nakita ko, naroroon nga ang mga lamina, ang Urim at Tummim, at ang baluti sa dibdib kagaya ng sinabi ng sugo. Ang kahong kinalalagyan ng mga iyon ay niyari sa pamamagitan ng paglalatag ng mga bato at pagdirikit sa mga ito ng mga sangkap na may uring semento. Sa ilalim ng kahon ay nakalatag ang dalawang bato nang pahalang sa kahon, at sa mga batong ito nakapatong ang mga lamina at ang iba pang mga bagay na kasama nito.","hideNumber":true},{"vNo":45,"txt":"“Tinangka kong ilabas ang mga yaon, ngunit ako’y pinagbawalan ng sugo, at muling pinagsabihan na ang panahon ng paglalabas nito ay hindi pa dumarating, at hindi pa darating, hanggang sa makalipas ang apat na taon magmula sa panahong yaon; subalit pinagsabihan niya ako na kinakailangang pumunta ako sa pook na yaon sa ganap na isang taon mula sa panahong iyon, at doon ay makikipagtagpo siya sa akin, at ako ay kinakailangang magpatuloy na gawin ang gayon hanggang sa sumapit ang panahon na maaari nang kunin ang mga lamina.","hideNumber":true},{"vNo":46,"txt":"“Kagaya ng ipinag-uutos sa akin, ako ay pumupunta tuwing katapusan ng bawat taon, at sa tuwina ay natatagpuan ko roon ang sugo ring iyon, at tumatanggap ako ng tagubilin at kaalaman tuwing kami’y mag-uusap, tungkol sa kung ano ang gagawin ng Panginoon, at kung paano at sa anong paraan ang Kanyang kaharian ay pangangasiwaan sa mga huling araw.","hideNumber":true},{"vNo":47,"txt":"* * * * * * *","hideNumber":true},{"vNo":48,"txt":"“Sa tinagal-tagal ay dumating ang panahon upang makuha ang mga lamina, ang Urim at Tummim, at ang baluti sa dibdib. Noong ikadalawampu’t dalawa ng Setyembre, isanlibo walong daan at dalawampu’t pito, matapos akong magtungo gaya ng nakaugalian sa katapusan ng isa pang taon sa pook na kinalalagakan ng mga yaon, ay ibinigay sa akin ang mga iyon ng nasabi ring makalangit na sugo, at nagtagubilin nang ganito: Na ako ang may pananagutan sa mga yaon; na kung ang mga ito’y mawawala dahil sa kawalang-ingat, o dahil sa aking kapabayaan, ako ay iwawaksi; subalit kung aking gagawin ang lahat ng pagsisikap upang ang mga ito ay maingatan, hanggang kunin niya, ang sugo, ang mga ito, ito ay pangangalagaan.","hideNumber":true},{"vNo":49,"txt":"“Agad kong napag-alaman ang dahilan kung bakit tumanggap ako ng ganoong kahigpit na mga tagubilin na ingatang ligtas ang mga yaon, at kung bakit sinabi ng sugo na kung matupad ko ang mga nararapat kong gawin na iniatang sa aking mga kamay, ay kukunin niya ang mga yaon. Sapagkat hindi pa gaanong nagtatagal na nabunyag na ang mga yaon ay nasa sa akin, ay isang walang tigil na pamimilit ang ginamit upang ang mga yaon ay maagaw sa akin. Lahat ng pakana na maaaring gawin ay ginamit sa ganoong layunin. Ang pag-uusig ay higit na naging mapait at matindi kaysa noong una, at ang mga tao ay laging nakahanda upang makuha sa akin kung maaari ang mga yaon. Subalit sa karunungan ng Diyos, yaon ay nanatiling ligtas sa aking mga kamay, hanggang sa matapos ko ang mga kinakailangan na iniatang sa aking mga kamay. Alinsunod sa napagkasunduan, nang hingin ng sugo ang mga iyon ay ibinigay ko yaon sa kanya; at ang mga yaon ay nasa kanyang pag-iingat magpahanggang sa araw na ito, na ikalawang araw ng Mayo, isanlibo walong daan at tatlumpu’t walo.”","hideNumber":true},{"vNo":50,"txt":"Para sa kabuuang tala, tingnan sa Joseph Smith—Kasaysayan, sa Mahalagang Perlas, at History of the Church of Jesus Christ of Latter-day Saints, tomo 1, kabanata 1 hanggang 6.","hideNumber":true},{"vNo":51,"txt":"Ang sinaunang kasulatan na kinuha mula sa lupa, bilang tinig ng tao na nagsasalita mula sa alabok, at naisalin sa makabagong wika sa pamamagitan ng kaloob at kapangyarihan ng Diyos, gaya ng pinagtibay ng Maykapal na patotoo, ay unang nalathala sa daigdig sa wikang Ingles noong taong 1830 bilang The Book of Mormon.","hideNumber":true}]}