{"heading":"Хиламаны хүү Нифай уг нутгаас гарч одоод, мөн түүний хүү Нифай цэдгүүдийг хөтлөв—Хэдийгээр тэмдгүүд болон гайхамшгууд элбэг байвч, ёс бусыг үйлдэгчид зөв шударгыг үйлдэгчдийг хөнөөхөөр төлөвлөв—Христийн төрөлтийн шөнө тохион ирэв—Тэмдэг өгөгдөж, мөн шинэ од гарав—Худал хэлэх нь бас залилах нь нэмэгдэж, мөн Гадиантоны дээрэмчид олныг хөнөөв. Ойролцоогоор мэ 1–4 он.","sectionHeading":"Мөн Хиламан нь Иудейн хаан, Зедикаягийн хаанчлалын эхний жил Иерусалимаас гарч ирсэн Лихайн хүү болох Нифайн үр удам асан сайхь Алмагийн хүү асан тэрхүү Алмагийн хөвгүүн болох Хиламаны хөвгүүн билээ.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3 Нифай 1","prevTitle":"Хиламан 16","nextTitle":"3 Нифай 2","verses":[{"vNo":1,"txt":"ЭДҮГЭЭ улиран тохиох дор ерэн нэгдүгээр он улирч одон мөн Лихай Иерусалимыг орхисон цагаас зургаан зуун жил боллоо; мөн энэ нь уг нутгийн дээр Лаконеус ерөнхий шүүгч бөгөөд захирагч байсан тэр жил байв."},{"vNo":2,"txt":"Мөн Хиламаны хүү, Нифай Зарахемла нутгаас гарч явсан байв, гуулин ялтсууд, мөн хөтлөгдсөн тэр бүх цэдгүүд, мөн Лихай Иерусалимаас гарч одсон цагаас хойш нандигнан хадгалагдсаар буй тэдгээр бүх зүйлүүдийн талаарх хариуцлагыг өөрийн ахмад хөвгүүн асан, хүү Нифайдаа өгөв."},{"vNo":3,"txt":"Тэгээд тэр уг нутгаас гарч явав, мөн тэр хааш явсныг хэн ч үл мэднэ; мөн түүний оронд хүү Нифай нь цэдгүүдийг, тийм ээ, энэ хүмүүсийн цэдгийг хөтлөв."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор ерэн хоёрдугаар оны эхэнд, болгоогтун, бошиглогчдын бошиглолууд илүү ихээр гүйцэлдэж эхлэв; учир нь илүү агуу дохионууд мөн илүү агуу гайхамшигт зүйлүүд уг хүмүүсийн дунд хийгдэж эхлэв."},{"vNo":5,"txt":"Гэвч лемен үндэстэн Самуелаар яригдсан үгс гүйцэлдэх цаг нь өнгөрсөн хэмээн хэлж эхэлсэн зарим хүмүүс байв."},{"vNo":6,"txt":"Мөн тэд ах дүүсээ хараад бах нь ханаж эхлэн, хэлсэн нь: Болгоогтун тэр цаг өнгөрсөн, мөн Самуелын үгс гүйцэлдсэнгүй; тиймийн тул, энэ зүйлийн талаарх та нарын баясал болоод та нарын итгэл хоосон байжээ."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор тэд уг нутаг даяар агуу самуун дэгдээв; мөн итгэсэн хүмүүс ихэд уйтгарлан гуньж эхлэв, яригдсан тэдгээр зүйлүүд ямар нэгэн байдлаар улиран тохиохгүй байхвий хэмээснээс бөлгөө."},{"vNo":8,"txt":"Гэвч болгоогтун, тэдний итгэл хоосон бишийг тэд мэдэж болохын тулд шөнө үгүй байсан мэт нэг өдөр лугаа адил байх тэрхүү өдөр мөн тэрхүү шөнө мөн тэрхүү өдрийг тэд тууштайгаар ажиглан хүлээж байлаа."},{"vNo":9,"txt":"Эдүгээ улиран тохиох дор, бошиглогч Самуелаар өгөгдсөн тэмдэг улиран тохиохгүй бол тэдгээр уламжлалуудад итгэсэн тэд бүгд үхэлд хүргэгдэх өдөр үл итгэгчдээр товлогдов."},{"vNo":10,"txt":"Эдүгээ улиран тохиох дор Нифайн хүү Нифай өөрийн хүмүүсийн энэ ёс бус байдлыг үзээд, сэтгэл зүрх нь үлэмж харамсав."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор тэрээр гарч мөн өөрөө газарт бөхийн, мөн өөрийн хүмүүсийн, тийм ээ, эцэг өвгөдийнхөө уламжлалд итгэсний учир устгагдах гэж буй тэдний тусын тулд Бурхандаа хүчтэйгээр залбиран гуйв."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор тэрбээр тэрхүү өдрийн туршид Их Эзэнд хүчтэйгээр залбиран гуйв; мөн болгоогтун, Их Эзэний дуу хоолой түүнд ирж, хэлсэн нь:"},{"vNo":13,"txt":"Тэргүүнээ өргөгтүн мөн урамтай байгтун; учрыг болгоогтун, цаг нь ойртлоо, мөн энэ шөнө тэмдэг өгөгдөх болно, мөн ариун бошиглогчдынхоо амаар өөрийн яриулсан бүгдийг би гүйцэлдүүлэх болно гэдгийг дэлхийд үзүүлэхээр маргааш бибээр дэлхийд ирэх болно."},{"vNo":14,"txt":"Болгоогтун, дэлхийн үүслээс хүмүүний үрсэд миний мэдүүлсэн тэр бүх зүйлийг гүйцэлдүүлэхээр, мөн Эцэгийн мөн Хүүгийн—-миний учир Эцэгийн, мөн бие махбодийн минь учир Хүүгийн аль алиных нь тааллыг үйлдэхээр би өөрийнхөндөө ирнэ. Мөн болгоогтун, цаг нь ойртлоо, мөн энэ шөнө тэмдэг өгөгдөх болно."},{"vNo":15,"txt":"Мөнхүү улиран тохиох дор Нифайд ирсэн тэр үгс нь, яригдсаныхаа дагуу гүйцэлдэв; учрыг болгоогтун, нар шингэхэд харанхуй болсонгүй; мөн шөнө болоход харанхуй болсонгүйн учир хүмүүс гайхаш тасарч эхлэв."},{"vNo":16,"txt":"Мөн бошиглогчдын үгсэд итгээгүй байсан нь, газарт унаж мөн үхсэн мэт болцгоосон нь олон байв, учир нь бошиглогчдын үгсэд итгэсэн тэдэнд төлөвлөсөн устгалын агуу төлөвлөгөө бүтэлгүй болсныг тэд мэдсэн ажээ; учир нь өгөгдсөн тэрхүү тэмдэг ирчихсэн байв."},{"vNo":17,"txt":"Мөн Бурханы Хүү удахгүй үзэгдэх ёстойг тэд мэдэж эхлэв; тийм ээ, эцэст нь өрнөдөөс дорнодыг хүртэл, умард нутаг мөн өмнөд нутгийн аль алинд нь бүх газрын гадаргуу дээрх бүх хүмүүс үлэмж их цочирдон гайхсанаас тэд газарт унав."},{"vNo":18,"txt":"Учир нь бошиглогчид эдгээр зүйлийн тухай олон жилийн турш гэрчилж байсныг, мөн өгөгдсөн тэрхүү тэмдэг ирчихсэнийг тэд мэдэв; мөн тэд өөрсдийн алдас мөн итгэлгүйнхээ учир айж эхэлсэн бөлгөө."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор тэр шөнийн турш харанхуй байсангүй, харин энэ нь үд дунд лугаа адил гэрэлтэй байв. Мөнхүү улиран тохиох дор өглөө нь нар зохих ёсныхоо дагуу, дахин мандсан болой; мөн энэ нь Их Эзэний төрөх өдөр байсныг өгөгдсөн тэмдгийн учир тэд мэдсэн ажгуу."},{"vNo":20,"txt":"Мөнхүү энэ нь, тийм ээ, бүх зүйлүүд, бошиглогчдын үгсийн дагуу, нэг бүрчлэн улиран тохиожээ."},{"vNo":21,"txt":"Мөнхүү улиран тохиох дор түүнчлэн нэгэн шинэ од үгийн дагуу үзэгдэв."},{"vNo":22,"txt":"Мөнхүү улиран тохиох дор энэ үеэс эхлэн, тэд үзсэн тэрхүү тэмдгүүд хийгээд гайхамшгууддаа итгэхгүй байж болно гэсэн зорилготойгоор зүрх сэтгэлийг нь хатууруулахаар худал хуурмагууд, хүмүүсийн дунд Сатанаар илгээгдэж эхлэв; гэвч эдгээр худал хуурмагууд хийгээд заль мэх байсан хэдий ч, хүмүүсийн ихэнх хэсэг нь итгэж, мөн Их Эзэнд хөрвүүлэгдэв."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор Нифай мөн түүнчлэн бусад олон нь хүмүүсийн дунд одож, наманчлалд хүргэн баптисм хүртээв, үүний улмаас нүглүүдийн агуу ангижрал байв. Мөн уг нутагт хүмүүс дахин тийн амар амгалан байх болов."},{"vNo":24,"txt":"Мөн Мосегийн хуулийг дагах нь цаашид зайлшгүй биш хэмээн судруудаар батлахыг оролдон, номлож эхэлсэн цөөн хэдээс бусдаар бол зөрчилдөөнүүд үгүй байв. Эдүгээ судруудыг ойлгоогүйн учир энэ зүйлийн хувьд тэд алджээ."},{"vNo":25,"txt":"Гэвч улиран тохиох дор тэд удалгүй хөрвүүлэгдэж, мөн тэд байгаа тэр алдаандаа үнэмшүүлэгдэв, учир нь хууль хараахан гүйцэлдээгүй байсан нь, мөн энэ нь нэг бүрчлэн гүйцэлдэх ёстой нь тэдэнд мэдүүлэгдсэн байв; тийм ээ, энэ нь гүйцэлдэх ёстой гэсэн үг тэдэнд ирэв; тийм ээ, энэ нь бүгд гүйцэлдэх хүртэл нэг зураас, эсвээс нэг үсэг ч гээгдэхгүй; тиймийн тул мөнхүү онд тэд өөрсдийнхөө алдааны мэдлэгт авчрагдаж мөн буруугаа хүлээцгээв."},{"vNo":26,"txt":"Мөн бүх ариун бошиглогчдын бошиглолын үгсийн дагуу улиран тохиосон тэмдгүүдийн учир хүмүүст баярт мэдээг авчран, ерэн хоёрдугаар он тийн улиран одов."},{"vNo":27,"txt":"Мөнхүү улиран тохиох дор уулсын дээр оршсон, уг нутагт бужигналдсан, Гадиантоны дээрэмчдээс бусдаар бол, ерэн гуравдугаар он ч түүнчлэн амар амгаланд улирч одов; учир нь тэдний бэхлэлтүүд хийгээд нууц байрууд нь хүмүүс тэднийг хүчээр дийлж чадахааргүй тийм бат бөх байв; тиймийн тул тэд олон аллага үйлдэж, мөн хүмүүсийн дунд их хядлага үйлдсэн болой."},{"vNo":28,"txt":"Мөнхүү улиран тохиох дор нифайчуудаас тэрсэлсэн олон нь тэдэнд зугтан очсон учир ерэн дөрөвдүгээр онд тэд агуу зэрэгт өсөн нэмэгдэж эхлэв, иймээс нутагтаа үлдсэн нифайчуудад их харамсал учруулав."},{"vNo":29,"txt":"Мөн леменчүүдийн дунд ч их харамслын шалтгаан түүнчлэн байв; учир нь болгоогтун, өсөж том болсон мөн нас бие гүйцэж эхэлсэн, тиймээс биеэ даах болсон мөн Гадиантоны дээрэмчидтэй нэгдэхээр зорамчууд болох зарим хүмүүсээр, тэдний худал хуурмагаар, мөн тэдний зусар үгсээр зайлуулан удирдагдсан олон хүүхэд тэдэнд байв."},{"vNo":30,"txt":"Мөн ийн леменчүүд ч түүнчлэн зовж байв, мөн өсвөр үеийнхний ёс бүс байдлын учир итгэл хийгээд зөв шударга байдлын хувьд тэд доройтож эхлэв."}]}