{"heading":"Уг нутагт олон цагийн турш нам гүм байв—Эм тахиа дэгдээхийнүүдээ цуглуулдаг шиг өөрийн хүмүүсийг цуглуулна гэж Христийн дуу хоолой амлав—Хүмүүсийн илүү зөв шударга хэсэг нь хадгалагдан үлддэг. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Нифай 10","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ болгоогтун, улиран тохиох дор уг нутгийн бүх хүмүүс эдгээр үгсийг сонсож, мөн үүнийг үзсэн болой. Мөн эдгээр үгсийн дараа уг нутагт олон цагийн туршид нам гүм байв;"},{"vNo":"2 ","txt":"Учир нь уг хүмүүсийн гайхашрал агуу байснаас тэд эрсэдсэн садан төрлөө алдсандаа халаглах мөн гаслахаа болив; тиймийн тул бүх нутагт олон цагийн туршид нам гүм байв."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор уг хүмүүст дахин нэгэн дуу хоолой ирж, мөн бүх хүмүүс сонсож, мөн үүний гэрч болов, тэр нь өгүүлсэн нь:"},{"vNo":"4 ","txt":"Ай унасан эдгээр агуу их хотын хүмүүс, Иаковын удмынхан болох, тийм ээ, Израилын угсаа болох та нар, эм тахиа дэгдээхийнүүдээ далавчин дороо цуглуулдаг шиг би та нарыг хичнээн ч удаа цуглуулж мөн асарсан билээ."},{"vNo":"5 ","txt":"Мөн тэрчлэн, тахиа дэгдээхийнүүдээ далавчин дороо цуглуулдаг шиг би та нарыг хичнээн ч удаа цуглуулахсан хэмээв, тийм ээ, Ай Израилын угсааны унасан хүмүүс та нар; тийм ээ, Ай Израилын угсааны хүмүүс та нар, унасан та нар мөн түүнчлэн Иерусалимд орших та нар; тийм ээ, тахиа дэгдээхийнүүдээ цуглуулдаг шиг би та нарыг хичнээн ч удаа цуглуулахсан хэмээв, мөн та нар цугласангүй."},{"vNo":"6 ","txt":"Ай миний хэлтрүүлсэн Израилын угсаа та нар, хэрэв та нар наманчилж мөн зүрх сэтгэлийнхээ бүрэн тэмүүллээр надад эргэж ирэх аваас, тахиа далавчин дороо дэгдээхийнүүдээ цуглуулдаг шиг хичнээн ч удаа би та нарыг цуглуулах билээ."},{"vNo":"7 ","txt":"Гэвч эс тэгвээс, Ай Израилын угсаа, та нарын оршин буй газрууд тань эцэг өвгөдтэй чинь хийсэн гэрээний гүйцэтгэлийн цагийг хүртэл эзгүй байх болно."},{"vNo":"8 ","txt":"Мөн эдүгээ улиран тохиох дор уг хүмүүс эдгээр үгсийг сонссоныхоо дараа, болгоогтун, тэд садан төрөл мөн найз нөхдөө алдсаныхаа улмаас дахин уйлж мөн гасалж эхлэв."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор гурван өдөр тийн улирч одов. Мөн энэ нь өглөө байж, мөн уг нутгийн гадаргуу дээрээс харанхуй сарниж, мөн газар чичрэхээ больж, мөн хаднууд цуурахаа больж, мөн аймаар ёолон гаслах нь зогсож, мөн бүх үймээн шуугианууд нь улирч одов."},{"vNo":"10 ","txt":"Мөн газар дахин нэгдэн нийлснээс, энэ нь тэсэж өнгөрөв; мөн амь хэлтрүүлэгдсэн хүмүүсийн гашуудах нь, мөн уйлах нь, мөн ёолон гаслах нь зогссон болой; мөн тэдний гашуудах нь баясалд, мөн тэдний халаглах нь магтан дуулахад мөн Их Эзэн Есүс Христ, өөрсдийн Гэтэлгэгчид талархахад шилжсэн байв."},{"vNo":"11 ","txt":"Мөн бошиглогчдоор яригдсан судрууд өдийг хүртэл гүйцэлдэв."},{"vNo":"12 ","txt":"Мөн аврагдсан нь уг хүмүүсийн илүү зөв шударга нь байв, мөн бошиглогчдыг хүлээн авч мөн тэднийг чулуугаар шидээгүй нь тэд байв; мөн гэгээнтнүүдийн цусыг урсгаагүй нь тэд байв, хэлтрүүлэгдсэн тэд буюу—"},{"vNo":"13 ","txt":"Мөн тэд хэлтрүүлэгдсэн мөн живээгүй мөн газарт булагдаагүй; мөн тэд тэнгисийн гүнд живүүлэгдсэнгүй; мөн тэд түймрээр шатаагдсангүй, бас тэд дарагдаж мөн үхтлээ няцлагдсангүй; мөн тэд хуй салхинд хийсч одсонгүй; бас тэд утаан мөн харанхуйн мананд автагдсангүй."},{"vNo":"14 ","txt":"Мөн эдүгээ, унших хэн боловч тэр нь ойлгог; судрууд бүхий тэр нь тэдгээрийг судлаг, мөн түймрээр, мөн утаагаар, мөн их салхиар, мөн хуйгаар, мөн тэднийг авах газрын ангалаар эдгээр бүх үхлүүд хийгээд устгалууд, мөн эдгээр бүх зүйл ариун бошиглогчдын олных нь бошиглолуудыг гүйцэлдүүлсэн эсэхийг харж мөн болгоог."},{"vNo":"15 ","txt":"Болгоогтун, би та нарт хэлнэ, Тийм ээ, олон нь Христийн ирэлтийн үед эдгээр зүйлийг гэрчилж, мөн тэд эдгээр зүйлсийг гэрчилсэн учир хөнөөгдсөн болой."},{"vNo":"16 ","txt":"Тийм ээ, бошиглогч Зинос эдгээр зүйлийг гэрчилсэн, мөн түүнчлэн Зинок эдгээр зүйлийн талаар ярьсан, учир нь тэдний үр удмын үлдэгдэл болох бидний талаар онцгойлон гэрчилсэн болой."},{"vNo":"17 ","txt":"Болгоогтун, бидний өвөг Иаков түүнчлэн Иосефын үр удмын үлдэгдлийн талаар гэрчилсэн билээ. Мөн болгоогтун, бид Иосефын үр удмын үлдэгдэл биш гэж үү? Мөн бидний тухай гэрчлэх эдгээр зүйлүүд, бидний өвөг Лихай Иерусалимаас авчирсан гуулин ялтсууд дээр бичиглэгдсэн байгаа бус уу"},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор гучин дөрөвдүгээр оны төгсгөлд, болгоогтун, хэлтрүүлэгдсэн Нифайн хүмүүс, мөн түүнчлэн хэлтрүүлэгдсэн леменчүүд гэж нэрлэгдсэн, тэдэнд агуу халамжууд үзүүлэгдсэнийг, мөн агуу адислалууд тэдний тэргүүн дээр цутгагдсаныг, үүний хэрээр Христ тэнгэрт дээшилсний дараахан тэрбээр үнэхээр тэдэнд өөрийгөө үзүүлснийг би та нарт харуулах болно—"},{"vNo":"19 ","txt":"Өөрийн биеийг тэдэнд үзүүлж, мөн тэдэнд тохинуулсан бөлгөө; мөн түүний тохинууллын шастир цаашид өгөгдөх болно. Тиймийн тул одоогоор би үгсээ төгсгөл болгоё."}]}