{"heading":"Эцэг өөрийн Хайрт Хүүгийн тухай гэрчлэв—Христ хүрч ирэн мөн өөрийн цагаатгалыг тунхаглав—Хүмүүс түүний гар дахь мөн хөл дэх мөн хажуугийн шархны ормыг тэмтэрч үзэв—Тэд Хосанна хэмээн хашгирав—Тэрээр баптисмын маяг мөн аргыг зааварчлан өгөв—Зөрчилдөөний сүнс бол чөтгөрөөс юм—Хүмүүн итгэж мөн баптисм хүртэж мөн Ариун Сүнс хүлээн авах нь Христийн сайн мэдээ бөлгөө. Ойролцоогоор мэ 34 он.","sectionHeading":"Олон хүн Өгөөмөр нутагт нэгдэн цугларахад, Есүс Христ өөрийгөө Нифайн хүмүүст үзүүлж, мөн тэдэнд тохинуулсан болой; мөн энэ маягаар тэрбээр тэдэнд өөрийгөө үзүүлэв.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Нифай 11","verses":[{"vNo":"1 ","txt":"Мөнхүү эдүгээ улиран тохиох дор Нифайн хүмүүсээс, Өгөөмөр нутаг дахь ариун сүмийн эргэн тойронд нэгдэн цугларцгаасан их олон хүмүүс байв; мөн тэд болсон тэрхүү агуу хийгээд гайхамшигт өөрчлөлтийг нэг нэгэндээ заан үзүүлж, мөн гайхаж бас гайхширан нэг нэгэнтэйгээ ярьж байв."},{"vNo":"2 ","txt":"Мөн түүний үхлийн талаар өгөгдсөн тэмдэг хамаарах энэхүү Есүс Христийн тухай тэд түүнчлэн ярилцаж байлаа."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор тэд тийн бие биентэйгээ ярилцаж байх хооронд, тэд тэнгэрээс ирэх мэт нэгэн дуу хоолойг сонсов; мөн тэд эргэн тойрондоо хараа бэлчээв, учир нь тэд сонссон тэр дуу хоолойг ойлгосонгүй; мөн энэ нь хүйтэн хөндий дуу хоолой, бас чанга дуу хоолой ч бус байв; гэсэн хэдий ч, энэ нь намуухан дуу хоолой байсан ч гэсэн, сонссон тэдний биенийх нь төвд нэвтрэн орж, үүний хэрээр салгалаагүй тэдний биеийн нэг ч хэсэг байсангүй; тийм ээ, энэ нь тэдэнд чухам бодгальд нь нэвтрэн орж, мөн тэдний зүрх сэтгэлийг шатах мэт болгож байв."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор тэд уг дуу хоолойг дахин сонсоод мөн тэд үүнийг ойлгосонгүй."},{"vNo":"5 ","txt":"Мөн гурав дахь удаагаа тэд уг дуу хоолойг дахин сонсож, мөн үүнийг сонсохоор сонороо дэлгэв; мөн тэдний харц дуу гарсан зүгт чиглэв; мөн тэд тэрхүү дуу хоолой ирсэн тэнгэрийн зүг тууштайгаар ажиглаж байв."},{"vNo":"6 ","txt":"Мөн болгоогтун, гурав дахь удаад нь тэд сонссон тэр дуу хоолойгоо ойлгосон болой; мөн энэ нь тэдэнд хэлэв:"},{"vNo":"7 ","txt":"Миний Хайрт Хүүг, миний ихэд таалсан түүнийг, би өөрийнхөө нэрийг алдаршуулсан түүнийг болгоогтун—та нар түүнийг анхааран сонсогтун."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор, тэд ойлгоод тэнгэрийн зүг дахин хараа чиглүүлэв; мөн болгоогтун, тэд тэнгэрээс бууж ирж буй Хүнийг үзэв; мөн тэрээр цагаан орхимжоор хувцаслагдсан байв; мөн тэрээр бууж ирээд мөн тэдний дунд зогсов; мөн бүх цугларагсдын харц түүн дээр тусаж, мөн тэд бүр нэг нэгэндээ ч ам нээж зүрхэлсэнгүй, мөн энэ нь чухам ямар учиртайг мэдсэнгүй, учир нь тэдэнд үзэгдсэн нь тэнгэр элч хэмээн тэд боджээ."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор тэр мутраа урагш сунгаад мөн хүмүүст ярьж, өгүүлсэн нь:"},{"vNo":"10 ","txt":"Болгоогтун, би бол дэлхийд ирэх болно хэмээн бошиглогчдын гэрчилсэн тэр Есүс Христ."},{"vNo":"11 ","txt":"Мөн болгоогтун, би бол дэлхийн гэрэл ба амь; мөн би Эцэгийн надад өгсөн гашуун аяганаас ууж, мөн эхлэлээс бүх зүйлийн хувьд Эцэгийн тааллыг хүлцэж, дэлхийнхний нүглүүдийг өөр дээрээ авснаар Эцэгийг алдаршуулсан билээ."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор Есүс эдгээр үгсийг ярьсны дараа бүх цугласан олон газарт унав; учир нь Христ тэнгэрт дээшлэн одсоныхоо дараа тэдэнд өөрийгөө үзүүлнэ гэсэн нь тэдний дунд бошиглогдсоныг тэд санацгаасан аж."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор Их Эзэн тэдэнд ярьж, хэлсэн нь:"},{"vNo":"14 ","txt":"Босогтун мөн хавирган талын сорвинд минь та нар гараа хүргэж болохын тулд, мөн түүнчлэн миний мутар дахь мөн хөлөн дэх хадаасны ормуудыг та нар тэмтэрч болохын тулд над дээр нааш ирэгтүн, тиймээс би бол Израилын Бурхан, мөн бүх дэлхийн Бурхан, мөн дэлхийнхний нүглүүдийн төлөө егүүтгэгдсэнийг та нар мэдэж болно."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор цугласан олон урагшилж, мөн гараа түүний хавирган талын сорвинд хүргэж, мөн түүний мутар дахь мөн түүний хөлөн дэх хадаасны ормуудыг тэмтэрч үзэв; мөн тэд үүнийг үйлдэж, бүгд очих хүртлээ нэг нэгээрээ явж, мөн нүдээрээ үзэж мөн гараараа тэмтэрч, мөн бошиглогчдоор ирэх болно хэмээн бичигдсэн тэр нь мөн болохыг гарцаагүйгээр мэдэж мөн гэрчлэв."},{"vNo":"16 ","txt":"Мөн тэд бүгд очоод мөн өөрсдөө үзэж, тэд нэгэн дуугаар хашгирч хэлсэн нь:"},{"vNo":"17 ","txt":"Хосанна! Бүхний Дээд Бурханы нэр алдаршиг! Мөн тэд Есүсийн хөлд доош унаж, мөн түүнийг шүтэн бишрэв."},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор тэрбээр Нифайд ярьж (учир нь Нифай цугласан олны дунд байв) мөн тэрбээр түүнд хүрч ирэхийг зарлиг болов."},{"vNo":"19 ","txt":"Мөн Нифай босож мөн очоод, мөн өөрийгөө Их Эзэний өмнө бөхийлгөн мөн түүний хөлийг үнсэв."},{"vNo":"20 ","txt":"Мөн Их Эзэн түүнд босохыг зарлиг болов. Мөн тэрбээр босож мөн түүний өмнө зогсов."},{"vNo":"21 ","txt":"Мөн Их Эзэн түүнд хэлэв: Намайг дахин тэнгэрт дээшлэн одоход энэ хүмүүст баптисм хүртээх хүчийг би чамд өгье."},{"vNo":"22 ","txt":"Мөн дахин Их Эзэн бусад заримыг дуудаж, мөн тэдэнд нэгэн адилыг хэлжээ; мөн тэрбээр тэдэнд баптисм хүртээх хүчийг өгөв. Мөн тэрбээр тэдэнд хэлсэн нь: Энэхүү маягаар та нар баптисм хүртээх болно; мөн та нарын дунд ямар ч сөргөлдөөнүүд байх ёсгүй."},{"vNo":"23 ","txt":"Та нарын үгсийн дагуу нүглүүдээ наманчилж, мөн миний нэрээр баптисм хүртэхийг хүсэх хэнд боловч, энэхүү маягаар та нар тэдэнд баптисм хүртээх болно гэдгийг үнэнээр би та нарт хэлнэ–-Болгоогтун, та нар доош явж мөн усанд зогсох болно, мөн миний нэрээр тэдэнд та нар баптисм хүртээх болно."},{"vNo":"24 ","txt":"Мөн эдүгээ болгоогтун, эдгээр нь та нарын хэлэх тэрхүү үгс, тэднийг нэрээр нь дуудаж хэлэх нь:"},{"vNo":"25 ","txt":"Есүс Христээр надад эрх мэдэл өгөгдсөн учир би Эцэг, мөн Хүү, мөн Ариун Сүнсний нэрээр танд баптисм хүртээж байна. Амен."},{"vNo":"26 ","txt":"Мөн тэгээд та нар тэднийг усанд бүрэн дүрж, мөн уснаас буцаан гаргаж ирэх болно."},{"vNo":"27 ","txt":"Мөн энэ маягийн дагуу миний нэрээр та нар баптисм хүртээх болно; учир нь болгоогтун, үнэнээр би та нарт хэлнэ, Эцэг, мөн Хүү, мөн Ариун Сүнс бол нэг юм; мөн би Эцэгт буй, мөн Эцэг надад буй, мөн Эцэг бид хоёр нэг юм."},{"vNo":"28 ","txt":"Мөн та нарт миний зарлиг болсны дагуу та нар тийн баптисм хүртээх болно. Мөн та нарын дунд өмнө нь байсан шиг ямар ч сөргөлдөөн байх ёсгүй; бас өмнө нь байсан шиг сургаалын минь заалтуудын талаар та нарын дунд сөргөлдөөнүүд байх ёсгүй."},{"vNo":"29 ","txt":"Учир нь үнэнээр, үнэнээр би та нарт хэлнэ, зөрчилдөөний сүнстэй тэр нь надаас бус, харин зөрчилдөөний эцэг болох чөтгөрөөс болой, мөн тэрбээр хүмүүний зүрх сэтгэлийг нэг нэгэндээ уурлан зөрчилдөхөд өдөөн хатгадаг."},{"vNo":"30 ","txt":"Болгоогтун, хүмүүний зүрх сэтгэлийг нэг нь нөгөөгийнхөө эсрэг уураар өдөөн хатгах нь миний сургаал бус; харин иймэрхүү зүйлүүд зайлуулагдах ёстой нь миний сургаал бөлгөө."},{"vNo":"31 ","txt":"Болгоогтун, үнэнээр, үнэнээр, би та нарт хэлнэ, би та нарт сургаалаа тунхаглах болно."},{"vNo":"32 ","txt":"Мөн энэ бол миний сургаал, мөн энэ бол Эцэгийн надад өгсөн тэрхүү сургаал билээ; мөн би Эцэгийн тухай гэрчилж, мөн Эцэг миний тухай гэрчилж, мөн Ариун Сүнс нь Эцэг бид хоёрын тухай гэрчилдэг; мөн наманчилж мөн надад итгэхийг Эцэг газар газрын бүх хүмүүст зарлиг болгодгийг би гэрчилж байна."},{"vNo":"33 ","txt":"Мөн надад итгэсэн, мөн баптисм хүртсэн хэн боловч, мөнхүү тэр нь аврагдах болно; мөн тэд бол Бурханы хаант улсыг өвлөх хүмүүс юм."},{"vNo":"34 ","txt":"Мөн надад итгэхгүй, мөн баптисм хүртэхгүй хэн боловч, яллагдах болно."},{"vNo":"35 ","txt":"Үнэнээр, үнэнээр, би та нарт хэлнэ, энэ бол миний сургаал, мөн Эцэгийн өмнөөс би үүнийг гэрчилнэ; мөн надад итгэдэг хэн боловч түүнчлэн Эцэгт итгэдэг; мөн түүнд миний тухай Эцэг гэрчилэх болно, учир нь тэрбээр түүнд галаар мөн Ариун Сүнсээр зочлох болно."},{"vNo":"36 ","txt":"Мөн тийн Эцэг миний тухай гэрчилдэг, мөн Ариун Сүнс түүнд Эцэг бид хоёрын тухай гэрчлэх болно; учир нь Эцэг, мөн Би, мөн Ариун Сүнс бол нэг юм."},{"vNo":"37 ","txt":"Мөн тэрчлэн би та нарт хэлнэ, та нар наманчилж, мөн бяцхан хүүхэд лугаа адил болж, мөн миний нэрээр баптисм хүртэх ёстой, эс бөгөөс та нар эдгээр зүйлийг ямар ч аргаар хүлээн авч чадахгүй."},{"vNo":"38 ","txt":"Мөн тэрчлэн би та нарт хэлнэ, та нар наманчилж, мөн миний нэрээр баптисм хүртэж, мөн бяцхан хүүхэд лугаа адил болох ёстой, эс бөгөөс та нар Бурханы хаант улсыг ямар ч аргаар өвлөж чадахгүй."},{"vNo":"39 ","txt":"Үнэнээр, үнэнээр, би та нарт хэлнэ, энэ нь миний сургаал, мөн үүний дээр барьж босгодог хэн боловч миний хадан дээр барьж босгоно, мөн тамын үүд тэднийг дийлэх нь үгүй."},{"vNo":"40 ","txt":"Мөн эдүгээ үүнээс илүүг буюу дутууг тунхаглах мөн миний сургаал мэтээр түүнийг тогтоох хэн боловч, тэрхүү хүн хилэнцээс ирдэг, мөн миний хадан дээр барьж босгогдоогүй байдаг; харин тэр элсэн суурин дээр барьж босгодог мөн үер болж мөн тэдний дээр салхи нүдэхэд тиймийг нь хүлээн авахаар тамын хаалга нээлттэй байдаг."},{"vNo":"41 ","txt":"Тиймийн тул, энэ хүмүүст очиж, мөн миний ярьсан үгсийг дэлхийн хязгааруудад тунхаглагтун."}]}