{"heading":"Мосегийн хууль түүгээр гүйцэлдсэнийг Есүс зарлав—Иерусалимд түүний ярьсан өөр хонинууд бол нифайчууд юм—Алдсын учир, Иерусалим дахь Их Эзэний хүмүүс Израилын тараагдсан хонины тухай мэддэггүй байв. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":14,"nextNo":16,"chapterTitle":"3 Нифай 15","prevTitle":"3 Нифай 14","nextTitle":"3 Нифай 16","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор Есүс эдгээр үгээ төгсгөөд тэрбээр цугласан олны зүг хараа бэлчээн, мөн тэдэнд хэлэв: Болгоогтун, намайг Эцэгтээ дээш одохоос өмнө миний заасан зүйлүүдийг та нар сонслоо; тиймийн тул, миний эдгээр үгийг санаж мөн эдгээрийг биелүүлэх хэнийг боловч, түүнийг би эцсийн өдөр өргөмжлөх болно."},{"vNo":2,"txt":"Мөнхүү улиран тохиох дор Есүс эдгээр үгийг хэлээд Мосегийн хуулийн талаар өөрийг нь юу хүсч буй бол хэмээн гайхширч мөн гайхсан зарим нь тэдний дунд буйг ухаарав; учир нь хуучин зүйлүүд улирч одоод, мөн бүх зүйл шинэ болсон гэснийг тэд ойлгосонгүй."},{"vNo":3,"txt":"Мөн тэрбээр тэдэнд хэлэв: Хуучин зүйлүүд улирч одоод, мөн бүх зүйл шинэ болсон гэж би та нарт хэлсэнд бүү гайх."},{"vNo":4,"txt":"Болгоогтун, Мосед өгөгдсөн хууль гүйцэлдсэнийг би та нарт хэлнэ."},{"vNo":5,"txt":"Болгоогтун, би бол хуулийг өгсөн тэр билээ, мөн би бол Израил дахь өөрийн хүмүүстэй гэрээ хийсэн тэр билээ; тиймийн тул, хууль нь надаар гүйцэлдсэн, учир нь би уг хуулийг гүйцэлдүүлэхээр ирсэн; тиймийн тул энэ нь төгсгөл болов."},{"vNo":6,"txt":"Болгоогтун, би бошиглогчдыг устгадаггүй, учир нь надаар гүйцэлдээгүй болгон нь, үнэнээр би та нарт хэлнэ, бүгд гүйцэлдэх болно."},{"vNo":7,"txt":"Мөн би та нарт хуучин зүйлүүд улирч одсон хэмээн хэлсэн учраас, ирэх тэр зүйлүүдийн талаар яригдсан тэрнийг би устгахгүй."},{"vNo":8,"txt":"Учир нь болгоогтун, өөрийн хүмүүстэй хийсэн миний гэрээ бүгд гүйцэлдээгүй; гэвч Мосед өгөгдсөн хууль надаар төгсгөл болсон бөлгөө."},{"vNo":9,"txt":"Болгоогтун, би бол хууль, мөн гэрэл. Надад хандагтун, мөн эцсээ хүртэл тэвчигтүн, мөн та нар амьдрах болно; учир нь эцсээ хүртэл тэвчсэн түүнд би мөнх амьдрал өгөх болно."},{"vNo":10,"txt":"Болгоогтун, би та нарт зарлигууд өгсөн билээ; тиймийн тул зарлигуудыг минь дага. Мөн энэ бол хууль хийгээд бошиглогчид, учир нь тэд үнэхээр миний тухай гэрчилсэн юм."},{"vNo":11,"txt":"Мөн эдүгээ улиран тохиох дор Есүс эдгээр үгийг яриад, тэрбээр өөрийн сонгосон арван хоёрт хэлэв:"},{"vNo":12,"txt":"Та нар миний шавь нар; мөн та нар Иосефын угсааны үлдэгдэл болох энэ хүмүүст гэрэл билээ."},{"vNo":13,"txt":"Мөн болгоогтун, энэ бол та нарын өвлөсөн нутаг; мөн Эцэг үүнийг та нарт өгсөн бөлгөө."},{"vNo":14,"txt":"Иерусалим дахь ах дүүст тань үүнийг хэл хэмээх зарлигийг Эцэг надад хэзээ ч өгч байгаагүй."},{"vNo":15,"txt":"Басхүү Эцэг нутгаас нь гарган удирдсан, Израилын угсааны бусад овгуудын талаар намайг тэдэнд хэл хэмээх зарлигийг Эцэг хэзээ ч надад өгч байгаагүй."},{"vNo":16,"txt":"Эцэгийн надад зарлигласнаар, өдий зэргийг би тэдэнд хэлэх ёстой:"},{"vNo":17,"txt":"Энэ хорооных бус өөр хонинууд надад бий; би тэднийг түүнчлэн авчрах ёстой, мөн тэд дуу хоолойг минь сонсох болно; мөн нэг хороо, мөн нэг хоньчин байх болно."},{"vNo":18,"txt":"Мөн эдүгээ, гөжүүд мөн итгэлгүйн учир миний үгийг тэд ойлгосонгүй; тиймийн тул энэ зүйлийн талаар тэдэнд илүүг ярихгүй байхыг би Эцэгээр зарлиг болгогдсон билээ."},{"vNo":19,"txt":"Гэвч, үнэнээр, би та нарт хэлнэ, Эцэг надад зарлиг болгож, мөн би үүнийг та нарт хэлнэ, та нар тэдний дундаас алдсуудынх нь учир тусгаарлагдсан; тиймийн тул тэд та нарын тухай мэддэггүй нь тэдний алдсын учир билээ."},{"vNo":20,"txt":"Мөн бусад овгуудыг Эцэг тэднээс тусгаарласныг үнэнээр би та нарт тэрчлэн хэлье; мөн тэдний тухай тэд мэддэггүй нь өөрсдийнх нь алдсын улмаас болой."},{"vNo":21,"txt":"Мөн үнэнээр би та нарт хэлнэ, та нар бол миний тухайлан хэлсэн тэд билээ: энэ хорооных бус өөр хонинууд надад бий; би тэднийг түүнчлэн авчрах ёстой, мөн тэд дуу хоолойг минь сонсох болно; мөн нэг хороо, мөн нэг хоньчин байх болно."},{"vNo":22,"txt":"Мөн тэд намайг ойлгосонгүй, учир нь энэ бол харийнхан хэмээн тэд бодсон аж; учир нь харийнхан өөрсдийнх нь номлолоор дамжин хөрвүүлэгдэх болно гэдгийг тэд ойлгоогүй ажээ."},{"vNo":23,"txt":"Мөн тэд дуу хоолойг минь сонсох болно гэж би хэлснийг тэд ойлгоогүй байв; мөн харийнхан хэзээ ч миний дуу хоолойг сонсохгүй гэхэд тэд намайг ойлгосонгүй—Ариун Сүнсээр бус аваас би өөрийгөө тэдэнд үзүүлэхгүй гэдгийг болой."},{"vNo":24,"txt":"Гэвч болгоогтун, та нар аль аль нь миний дуу хоолойг сонссон, мөн намайг харсан; мөн та нар миний хоньд, мөн та нар надад Эцэгийн өгсөн тэдний дунд тоологддог билээ."}]}