{"heading":"Түүний үгийг тунгааж мөн ойлголтын төлөө залбирахыг Есүс хүмүүст зааварлав—Тэрбээр тэдний өвчтэйг нь эдгээв—Тэрбээр бичигдэх аргагүй хэлийг хэрэглэн хүмүүсийн төлөө залбирав—Тэдний багачуудыг нь гал хүрээлж мөн тэнгэр элчүүд тохинуулав. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":16,"nextNo":18,"chapterTitle":"3 Нифай 17","prevTitle":"3 Нифай 16","nextTitle":"3 Нифай 18","verses":[{"vNo":1,"txt":"Болгоогтун, эдүгээ улиран тохиох дор Есүс эдгээр үгсийг яриад тэрбээр цугласан олныг нүд гүйлгэн харав, мөн тэрбээр тэдэнд хэлэв: Болгоогтун, цаг минь ирлээ."},{"vNo":2,"txt":"Та нар сул дорой, иймээс энэ үед та нарт ярихаар Эцэгээр надад зарлиг болгогдсон бүх үгсийг минь та нар ойлгож чадахгүйг би ухамсарлаж байна."},{"vNo":3,"txt":"Тиймийн тул, та нар гэр гэртээ харьцгаа, мөн миний хэлсэн зүйлсийг эргэцүүлж, мөн, та нар ойлгож, мөн би та нарт дахин ирэх маргаашийн төлөө оюун санаагаа бэлтгэж болохын тулд миний нэрээр Эцэгээс асуу."},{"vNo":4,"txt":"Гэвч эдүгээ би Эцэгт очиж, мөн түүнчлэн Израилын төөрөлдсөн овгуудад өөрийгөө үзүүлэхээр явлаа, учир нь Эцэгийн хувьд тэд төөрөлдөөгүй, учир нь тэрбээр тэднийг хааш аваачсаныгаа өөрөө мэддэг."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор Есүс ийн яриад, тэрбээр дахин цугларсан олны зүг хараа бэлчээж, мөн тэд нулимс унагаж буйг, мөн тэд өөрийг нь тэдэнтэй хамт дахин хэсэгхэн зуур ч гэсэн үлдэхийг гуйх мэт түүний зүг тэд ширтэн харж байхыг болгоов."},{"vNo":6,"txt":"Мөн тэрбээр тэдэнд хэлэв: Болгоогтун, та нарт хандсан өрөвдөх сэтгэлээр зүрх сэтгэл минь дүүрэв."},{"vNo":7,"txt":"Та нарын дунд өвчтөнүүд байна уу? Тэднийг нааш авчрагтун. Доголон, эсвээс хараагүй, эсвээс хазгар, эсвээс тахир дутуу, эсвээс уяман өвчтэй, эсвээс татанги, эсвээс дүлий, эсвээс ямар нэгэн байдалд зовж зүдэрсэн нэгэн байна уу? Тэднийг нааш авчрагтун мөн би тэднийг эдгээх болно, учир нь та нарыг өрөвдөх сэтгэл надад буй; зүрх сэтгэл минь нигүүлслээр дүүрэв."},{"vNo":8,"txt":"Учир нь Иерусалим дахь ах дүүст тань миний юу хийснийг өөрсдөд тань үзүүлээсэй хэмээх та нарын хүслийг би ухамсарлаж байна, учир нь та нарыг эдгээхэд итгэл тань хангалттайг би харж байна."},{"vNo":9,"txt":"Мөнхүү улиран тохиох дор түүнийг тийн ярихад, бүх цугласан олон, нэгэн зэрэг, өвчтэй мөн зовж зүдэрсэн, мөн доголон, мөн хараагүй, мөн хэлгүй, мөн ямар нэгэн байдлаар зовж зүдэрсэн тэд бүгдтэйгээ урагшлав; мөн тэрбээр тэднийг түүнд авчрагдахад нэг бүрчлэн эдгээв."},{"vNo":10,"txt":"Мөн тэд бүгд, эдгээгдсэн тэд мөн эрүүл байсан тэд аль аль нь, түүний хөлд доош бөхийн мөн түүнийг бишрэв; мөн цугласан нь олон байсан хэдий ч ,ирж чадсан болгон нь түүний хөлийг үнсэж, үүний хэрээр түүний хөлийг тэд нулимсаараа булхав."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор тэрбээр тэдний бяцхан хүүхдүүд авчрагдахыг зарлиг болгов."},{"vNo":12,"txt":"Иймээс тэд бяцхан хүүхдүүдээ авчирч мөн тэднийг түүний эргэн тойронд газарт доош тавив, мөн Есүс голд нь зогсов; мөн цугласан олон тэднийг түүнд бүгдийг нь авчрах хүртэл зай тавьж өгөв."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор тэд бүгд авчрагдаж, мөн Есүс голд нь зогсоод, тэрбээр цугласан олонд тэд доош газарт сөхрөхийг зарлиг болов."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор тэднийг газарт сөхөрцгөөхөд, Есүс дотроо санаа алдан, мөн хэлэв: Эцэг минь, Израилын угсааны хүмүүсийн ёс бусын учир би шаналнам."},{"vNo":15,"txt":"Мөн тэрээр эдгээр үгийг хэлээд, тэр өөрөө түүнчлэн газар дээр сөхрөв; мөн болгоогтун тэр Эцэгт хандан залбирав, мөн түүний залбирсан зүйлүүд бичигдэх аргагүй байлаа, мөн түүнийг сонссон олон түмэн гэрчилсэн билээ."},{"vNo":16,"txt":"Мөнхүү ийм маягаар тэд гэрчилдэг: Эцэгт хандан Есүсийн ярьсныг бид харж мөн сонссон шиг тийм агуу хийгээд гайхамшигт зүйлүүд урьд нь нүдэнд хэзээ ч үзэгдээгүй, бас чихэнд хэзээ ч сонсогдоогүй бөлгөө;"},{"vNo":17,"txt":"Мөн Есүсийн ярьсныг бидний харж бас сонссон шиг тийм агуу хийгээд гайхамшигт зүйлсийг хэлээр хэлэх аргагүй, бас ямар ч хүмүүнээр бичигдэх аргагүй, бас хүмүүн зүрх сэтгэлдээ төсөөлөхийн аргагүй; мөн бидний төлөө Эцэгт хандан түүний залбирсныг бид сонссон тэр цагт бодгалийг маань дүүргэсэн тэрхүү баяслыг хэн ч төсөөлж чадахгүй буйза."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор Эцэгт хандсан залбирлаа Есүс дуусгаад, тэр босов; харин олон түмний баясал ийм агуу их байснаас тэд халгилан тэнхээ алдрав."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор Есүс тэдэнд ярьж, мөн босохыг тэдэнд тушаав."},{"vNo":20,"txt":"Мөн тэд газраас босч, мөн тэрээр тэдэнд хэлсэн нь: Итгэлийнхээ учир адислагдсан болой та нар. Мөн эдүгээ болгоогтун, миний баясал дүүрэн байна."},{"vNo":21,"txt":"Мөн тэрээр эдгээр үгсийг хэлээд, уйлж, мөн олон түмэн үүнийг гэрчлэв, мөн тэрээр тэдний бяцхан хүүхдүүдийг нэг нэгээр нь авч, мөн тэднийг адислав, мөн тэдний төлөө Эцэгт хандан залбирав."},{"vNo":22,"txt":"Мөн тэр үүнийг хийгээд тэрээр дахин уйлав;"},{"vNo":23,"txt":"Мөн тэр олон түмэнд хандан ярьж, мөн тэдэнд: Бяцхан үрсээ болгоогтун хэмээн хэлэв."},{"vNo":24,"txt":"Мөн тэд болгоохоор харахдаа харцаа тэнгэрийн зүг хандуулж, мөн тэд тэнгэр нээгдэхийг тэд үзэв, мөн тэд тэнгэр элчүүд тэнгэрээс галын дунд байгаа мэт доошлон ирэхийг үзэв; мөн тэд доош ирж мөн багачуудыг эргэн тойрон хүрээлж, мөн тэд галаар эргэн тойрондоо хүрээлэгдсэн байв; мөн тэнгэр элчүүд тэдэнд тохинуулав."},{"vNo":25,"txt":"Мөн цугласан олон үзэж мөн сонсож мөн гэрчлэв; мөн тэд өөрсдийнх нь цэдэг үнэнийг мэддэг, учир нь тэд бүгд өөрийн биеэр үзэж мөн сонссон болой; мөн тэд тоогоороо хоёр мянга таван зуу орчим бодгаль байв; мөн тэд эрэгтэйчүүд, эмэгтэйчүүд, мөн хүүхдүүдээс бүрдэж байв."}]}