{"heading":"Арванхоёр шавь хүмүүст тохинуулж мөн Ариун Сүнсний төлөө залбирав—Шавь нар баптисм хүртээж мөн Ариун Сүнсийг мөн тэнгэр элчүүдийн тохинууллыг хүлээн авав—Есүс бичигдэх аргагүй үгс хэрэглэн залбирав—Тэрбээр эдгээр нифайчуудын үлэмж агуу итгэлийг гэрчлэв. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Нифай 19","prevTitle":"3 Нифай 18","nextTitle":"3 Нифай 20","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор Есүсийг тэнгэрт дээшлэн одоход, цугласан олон тархав, мөн хүн бүр эхнэрээ мөн хүүхдүүдээ авч мөн гэртээ эргэж харив."},{"vNo":2,"txt":"Мөн цугласан олон Есүсийг харсан, мөн тэрбээр тэдэнд тохинуулсан, мөн тэрбээр түүнчлэн маргааш нь цугласан олонд өөрийгөө үзүүлэх болно гэсэн нь тэр даруй харанхуй болохоос өмнө хүмүүсийн дунд тархан сонсогдов."},{"vNo":3,"txt":"Тийм ээ, мөн бүр бүхэл шөнөжингөө Есүсийн талаар тархан сонсогдов; мөн үүний хэрээр тэд хүмүүст дамжуулснаас тэнд олон нь байв, тийм ээ, үлэмж их тоотой, тэд маргааш нь Есүс өөрийгөө цугласан олонд үзүүлэх тэр газар байж болохын тулд бүхэл шөнөжингөө үлэмж шаргуу хөдөлмөрлөв."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор маргааш нь, олон түмнийг нэгдэн цугларахад, болгоогтун, Нифай мөн нас барагсдаас түүний босгосон, нэр нь Тимофи гэдэг дүү нь, мөн түүнчлэн нэр нь Жонас асан түүний хүү, мөн түүнчлэн Мафони, мөн түүнчлэн Мафонайха, түүний дүү, мөн Күмен, мөн Күменонхай, мөн Иеремиа, мөн Шемнон, мөн Жонас, мөн Зедикая, мөн Исаиа—эдүгээ тэд бол Есүсийн сонгосон шавь нарынх нь нэрс байв—мөнхүү улиран тохиох дор тэд явж мөн цугласан олны дунд зогсов."},{"vNo":5,"txt":"Мөн болгоогтун, цугласан олон тийм агуу байснаас тэднийг арван хоёр хэсэгт тусгаарлагдсан байхаар тэд болгов."},{"vNo":6,"txt":"Мөнхүү арван хоёр цугласан олонд заав; мөн болгоогтун, тэд цугласан олныг газрын гадаргуу дээр доош сөхөрч, мөн Есүсийн нэрээр Эцэгт хандан залбирах болгов."},{"vNo":7,"txt":"Мөнхүү шавь нар нь түүнчлэн Есүсийн нэрээр Эцэгт хандан залбирав. Мөнхүү улиран тохиох дор тэд босож мөн хүмүүст тохинуулав."},{"vNo":8,"txt":"Мөн тэд Есүсийн ярьсны нэгэн адил үгсээр тохинуулсны дараа—Есүсийн ярьсан үгсээс юу ч зөрүүлэхгүйгээр—болгоогтун, тэд дахин сөхөрч мөн Есүсийн нэрээр Эцэгт хандан залбирав."},{"vNo":9,"txt":"Мөн тэд хамгийн их хүссэн түүнийхээ төлөө залбирав; мөн Ариун Сүнс өөрсдөд нь өгөгдөхийг тэд хүсэв."},{"vNo":10,"txt":"Мөн тэд тийн залбираад тэд уруудан усны захад очиход, мөн цугласан олон тэднийг дагав."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор Нифай ус уруу орж мөн баптисм хүртэв."},{"vNo":12,"txt":"Мөн тэрбээр уснаас гарч ирээд мөн баптисм хүртээж эхлэв. Мөн тэрбээр Есүсийн сонгосон тэд бүгдэд баптисм хүртээв."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор тэд бүгд баптисм хүртэхэд мөн уснаас гарч ирэхэд, Ариун Сүнс тэдний дээр бууж, мөн тэд Ариун Сүнсээр мөн галаар дүүргэгдэв."},{"vNo":14,"txt":"Мөн болгоогтун, тэд галаар лугаа адил хүрээлэгдэв, мөн энэ нь тэнгэрээс бууж ирсэн аж, мөн цугласан олон үүнийг үзэж, мөн гэрчлэв; мөн тэнгэр элчүүд тэнгэрээс бууж ирээд мөн тэдэнд тохинуулав."},{"vNo":15,"txt":"Мөнхүү улиран тохиох дор тэнгэр элчүүд шавь нарт нь тохинуулж байх зуур, болгоогтун, Есүс ирж мөн дунд нь зогсоод мөн тэдэнд тохинуулав."},{"vNo":16,"txt":"Мөнхүү улиран тохиох дор тэрбээр цугласан олонд ярьж, мөн тэдэнд дахин газарт сөхрөхийг, мөн түүнчлэн шавь нараа газарт сөхрөхийг зарлиг болгов."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор тэднийг бүгд газарт сөхрөхөд, тэрбээр шавь нартаа тэд залбирахыг зарлиг болгов."},{"vNo":18,"txt":"Мөн болгоогтун, тэд залбирч эхлэв; мөн түүнийг өөрсдийн Их Эзэн мөн өөрсдийн Бурхан хэмээн дуудаж тэд Есүст залбирав."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор Есүс тэдний дундаас одож, мөн тэднээс бага зэрэг холдоод мөн доош бөхийн, мөн тэрээр хэлэв:"},{"vNo":20,"txt":"Эцэг минь, миний сонгосон эдэнд Ариун Сүнсийг өгсөнд тань танд талархъя; мөн надад итгэх тэдний итгэлийн учир би тэднийг дэлхийнхнээс сонгосон билээ."},{"vNo":21,"txt":"Эцэг минь, тэдний үгсэд итгэх тэр бүгдэд Ариун Сүнсийг өгөөч хэмээн би танд залбирна."},{"vNo":22,"txt":"Эцэг минь, тэд надад итгэдэг учир та тэдэнд Ариун Сүнсийг өгсөн билээ; мөн тэд надад залбирч буйг та сонсож байгаа учир тэд надад итгэдгийг та харж байна; мөн би тэдэнтэй хамт байгаа учраас тэд надад хандан залбирч байна."},{"vNo":23,"txt":"Мөн эдүгээ Эцэг минь, тэдний төлөө, мөн түүнчлэн тэдний үгсэд итгэх тэд бүгдийн төлөө, тэд надад итгэж болохын тулд, Эцэг минь, та надад байдгийн адил, би тэдэнд байж болохын тулд, бид нэг байж болохын тулд би танд хандан залбирч байна."},{"vNo":24,"txt":"Мөнхүү улиран тохиох дор Есүс ийн Эцэгт залбираад, тэрбээр шавь нартаа ирж, мөн болгоогтун, тэд зогсолтгүйгээр бас л үргэлжлүүлэн түүнд залбирсаар байв; мөн тэд олон үг нуршсангүй, учир нь тэд юу гэж залбирах нь тэдэнд өгөгдсөн байв, мөн тэд хүслээр дүүргэгдэв."},{"vNo":25,"txt":"Мөнхүү улиран тохиох дор тэд түүнд хандан залбирах үед Есүс тэднийг адислав; мөн түүний дүр тэдний дээр инээмсэглэж, мөн түүний дүр төрхийн гэрэл тэдний дээр гийгүүлж, мөн болгоогтун тэд Есүсийн төрх болон түүний өмсгөл лугаа адил цагаан байлаа; мөн болгоогтун тэдний цагаан нь цагаан бүхнээс үлэмж байв, тийм ээ, бүр түүний цагаан шиг тийм цагаан юм юу ч дэлхийд байх аргагүй билээ."},{"vNo":26,"txt":"Мөн Есүс тэдэнд хэлэв: Үргэлжлүүлэн залбирагтун; мөнхүү тэгээд тэд залбирахаа зогссонгүй."},{"vNo":27,"txt":"Мөн тэрбээр тэднээс дахин эргэж, мөн бага зэрэг холдоод мөн доош бөхийж; мөн тэрбээр дахин Эцэгт хандан залбирч, хэлсэн нь:"},{"vNo":28,"txt":"Эцэг минь, итгэлийнх нь учир миний сонгосон тэднийг ариусгасанд тань талархъя, мөн би тэдний төлөө, тэд надаар ариусгагдсантай адил, тэдний үгсэд итгэх итгэлээрээ дамжуулан тэд надаар ариусгагдаж болохын тулд мөн түүнчлэн тэдний үгсэд итгэх тэдний төлөө залбирч."},{"vNo":29,"txt":"Эцэг минь, дэлхийн төлөө бус, харин дэлхийгээс тэдний итгэлийн учир надад таны өгсөн тэдний төлөө, тэд надаар ариусгагдаж болохын тулд, Эцэг минь, та надад байдгийн адил, би тэдэнд байж болохын тулд, бид нэг байж болохын тулд, би тэднээр алдаршуулагдаж болохын тулд би залбирч байна."},{"vNo":30,"txt":"Мөн Есүс эдгээр үгсийг яриад тэрбээр шавь нартаа дахин ирэв; мөн болгоогтун тэд зогсолтгүйгээр түүнд хандан тууштайгаар залбирсаар байв; мөн тэрбээр тэдний дээр дахин инээмсэглэв; мөн болгоогтун тэд бүр Есүс шиг цагаан байв."},{"vNo":31,"txt":"Мөнхүү улиран тохиох дор тэрбээр дахин бага зэрэг холдоод мөн Эцэгт хандан залбирав;"},{"vNo":32,"txt":"Мөн түүний залбирсан үгсийг хэлээр өгүүлэх аргагүй, бас түүний залбирсан үгс хүмүүнээр бичигдэх аргагүй байлаа."},{"vNo":33,"txt":"Мөн цугласан олон сонссон мөн гэрчилдэг билээ; мөн тэдний зүрх сэтгэл нээлттэй байж мөн тэд түүний залбирсан үгсийг зүрх сэтгэлдээ ойлгосон болой."},{"vNo":34,"txt":"Гэсэн хэдий ч, тэдгээр нь бичигдэх аргагүй бас тэдгээр нь хүмүүнээр хэлэгдэх аргагүй түүний залбирсан үгс нь тийм агуу хийгээд гайхамшигтай байв."},{"vNo":35,"txt":"Мөнхүү улиран тохиох дор Есүс залбирлаа төгсгөл болгоод тэрбээр шавь нартаа дахин ирж, мөн тэдэнд хэлэв: Бүх иудейчүүдийн дунд ийм агуу итгэл би хэзээ ч үзээгүй; иймийн тул тэдний итгэлгүйн учир би тэдэнд ийм агуу гайхамшгуудыг үзүүлж чадаагүй билээ."},{"vNo":36,"txt":"Үнэнээр би та нарт хэлнэ, та нарын үзсэн шиг ийм агуу зүйлийг үзсэн нь тэдний дунд нэг ч үгүй; бас та нарын сонссон шиг ийм агуу зүйлийг тэд сонсоогүй билээ."}]}