{"heading":"Хүмүүсийн дунд ёс бус хийгээд жигшүүрт үйлүүд нэмэгдэв—Гадиантоны дээрэмчдийн эсрэг нифайчууд болон леменчүүд өөрсдийгөө хамгаалахын төлөө нэгдэв–-Хөрвүүлэгдсэн леменчүүд цагаан болж, нифайчууд хэмээн нэрлэгдэх болов. Ойролцоогоор мэ 5–16 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Нифай 2","prevTitle":"3 Нифай 1","nextTitle":"3 Нифай 3","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор тийн ерэн тав дахь он түүнчлэн улирч одов, мөн хүмүүс өөрсдийн сонссон тэмдгүүд болоод гайхамшгуудыг мартаж эхлэв, мөн тэнгэрээс ирэх аливаа тэмдэг эсвээс гайхамшигт улам багаар цочирдон гайхах болж эхлэв, үүний хэрээр тэд зүрх сэтгэлдээ хатуу, мөн оюун санаандаа харалган болж эхлэв, мөн тэд сонссон мөн харсан бүхэндээ итгэхгүй болж эхлэв—"},{"vNo":2,"txt":"Хүмүүсийн зүрх сэтгэлийг залилан мөн буруу тийш дагуулахын тулд, тэр нь хүмүүнээр мөн чөтгөрийн хүчээр үйлдэгдсэн хэмээн ямар нэгэн хоосон зүйлийг зүрх сэтгэлдээ төсөөлснөөс буюу; мөн хүмүүсийн зүрх сэтгэлийг Сатан дахин тийн эзэмшив, үүний хэрээр тэрбээр тэдний мэлмийг харалган болгож мөн Христийн сургаал бол мунхаг мөн хоосон зүйл гэдэгт тэднийг итгүүлэхээр дагуулав."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор хүмүүс ёс бус хийгээд жигшүүрт үйлд хүчирхэг болж эхлэв; мөн тэмдгүүд болон гайхамшгууд цаашид өгөгдөнө гэдэгт тэд итгэсэнгүй; мөн Сатан явж, хүмүүсийн зүрх сэтгэлийг дагуулан, тэднийг уруу татан мөн тэднийг уг нутагт агуу ёс бусыг хийхэд хүргэв."},{"vNo":4,"txt":"Мөн тийн ерэнзургаа дахь; мөн түүнчлэн ерэндолоо дахь; мөн түүнчлэн ерэннайм дахь; мөн түүнчлэн ерэнес дэх он улирч одов;"},{"vNo":5,"txt":"Мөн түүнчлэн нифайчуудын ард түмний дээрх хаан асан Мозаягийн өдрүүдээс хойш зуун жил улирч одсон байв."},{"vNo":6,"txt":"Мөн Лихай Иерусалимыг орхисноос хойш зургаан зуун есөн жил улирч одсон байлаа."},{"vNo":7,"txt":"Мөн Христ дэлхийд ирэх болно хэмээн бошиглогчдоор яригдсан тэрхүү тэмдэг өгөгдсөнөөс хойш есөн жил улирч оджээ."},{"vNo":8,"txt":"Эдүгээ нифайчууд тэмдэг өгөгдсөн энэ үеэс, өөрөөр хэлбэл Христийн ирэлтээс цаг хугацаагаа тоолох болжээ; тиймийн тул, есөн жил улирч оджээ."},{"vNo":9,"txt":"Мөн Нифайн эцэг асан, цэдгүүдийг хариуцаж байсан Нифай Зарахемлагийн нутагт эргэж ирсэнгүй, мөн бүх нутагт хаана ч олдохгүй байв."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор ихээхэн номлол мөн бошиглол тэдний дунд илгээгдсэн хэдий ч хүмүүс ёс бус байдалдаа хэвээр үлдэв; мөн тийн арав дахь он түүнчлэн улирч одов; мөн арван нэг дэх он түүнчлэн алдаст улирч одов."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор арван гурав дахь онд бүх нутаг даяар дайнууд мөн зөрчилдөөнүүд байж эхлэв; мөн хүмүүсээс тийм олныг нь хөнөөж, мөн тийм олон хотыг устгаж, мөн уг нутаг даяар тийм их үхэл мөн алаан хядаан тараасны учир бүх хүмүүсийг, нифайчууд мөн леменчүүдийн аль алиныг нь тэдний эсрэг зэр зэвсэг барихаас аргагүй болгосон Гадиантоны дээрэмчид тийн маш олон тоотой болсон аж."},{"vNo":12,"txt":"Тиймийн тул, Их Эзэнд хөрвүүлэгдсэн бүх леменчүүд өөрсдийн ахан дүүс болох нифайчуудтай нэгдэв, мөн өөрсдийн амь нас мөн эмэгтэйчүүд болон хүүхдүүдийнхээ аюулгүй байдлын төлөө, тийм ээ, мөн өөрсдийн эрхийг, мөн өөрсдийн сүмийн хийгээд өөрсдийн сүсэг бишрэлийн онцгой боломж, мөн өөрсдийн эрх чөлөө хийгээд өөрсдийн чөлөөт байдлыг хадгалан хамгаалахаар Гадиантоны дээрэмчдийн эсрэг зэвсэг барихаар албадуулагджээ."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор энэ арван гурав дахь он улирч одохын өмнө үлэмж ширүүн болсон энэхүү дайны улмаас нифайчууд бүрэн устгалаар заналхийлэгдэв."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор нифайчуудтай нэгдсэн леменчүүд нифайчуудын дунд тоологдов;"},{"vNo":15,"txt":"Мөн тэдний зүхэл тэднээс авагдаж, мөн тэдний арьс нифайчуудынхтай адил цагаан болжээ;"},{"vNo":16,"txt":"Мөн тэдний залуу эрэгтэйчүүд мөн тэдний охид үлэмж царайлаг болж, мөн тэд нифайчуудын дунд тоологдож, мөн нифайчууд хэмээн нэрлэгдэв. Мөн тийн арван гуравдугаар он төгсөв."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор арван дөрөв дүгээр оны эхэнд, дээрэмчид мөн Нифайн хүмүүсийн хооронд дайн үргэлжилж мөн үлэмж ширүүн болов; гэсэн хэдий ч, Нифайн хүмүүс дээрэмчдийн дээр зарим давуу талыг олж, үүний хэрээр тэд нутгаасаа тэднийг ухраан ууланд мөн тэдний нууц газрууд тийш хөөв."},{"vNo":18,"txt":"Мөн ийн арван дөрөв дүгээр он төгсөв. Мөн арван тавдугаар онд тэд Нифайн хүмүүсийн эсрэг давшин ирэв; мөн Нифайн хүмүүсийн ёс бусын, мөн тэдний олон зөрчилдөөн мөн тэрслэлүүдийн улмаас, Гадиантоны дээрэмчид тэдний дээр олон давуу тал олж авсан ажээ."},{"vNo":19,"txt":"Мөн ийн арвантав дахь он төгсөж, мөн тийн уг хүмүүс олон зовлон зүдгүүрийн байдалд байв; мөн устгалын илд тэдний дээр далайгдаж, үүний хэрээр тэд түүгээр цохигдох гэж байв, мөн энэ нь тэдний алдсын улмаас буюу."}]}