{"heading":"Есүс талх, дарсыг гайхамшигтайгаар хангаж мөн дахин уг хүмүүст ариун ёслолыг адислан түгээв—Иаковын үлдэгдэл Их Эзэн өөрсдийн Бурханы мэдлэгт ирж мөн Америкийн эх газруудыг өвлөх болно—Есүс бол Мосегийн адил байх тэрхүү бошиглогч, мөн нифайчууд бошиглогчдын хүүхдүүд мөн—Их Эзэний хүмүүсийн бусад зарим нь Иерусалимд цуглуулагдах болно. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":19,"nextNo":21,"chapterTitle":"3 Нифай 20","prevTitle":"3 Нифай 19","nextTitle":"3 Нифай 21","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор тэрбээр цугласан олонд мөн түүнчлэн шавь нартаа тэд залбирахаа зогсохыг зарлиг болгов. Мөн тэрбээр зүрх сэтгэлдээ тэд залбирахаа үл зогсохыг тэдэнд зарлиг болгов."},{"vNo":2,"txt":"Мөн тэрбээр тэд өндийж мөн хөл дээрээ зогсохыг тэдэнд зарлиг болгов. Мөн тэд өндийж мөн хөл дээрээ зогсоцгоов."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор тэрбээр дахин талх хувааж мөн үүнийг адислав, мөн шавь нартаа идүүлэхээр өгөв."},{"vNo":4,"txt":"Мөн тэдгээрийг идэхэд тэд талхыг хувааж, мөн цугласан олонд өгөхийг тэдэнд тэрбээр зарлиглав."},{"vNo":5,"txt":"Мөн тэд цугласан олонд өгөхөд тэрбээр түүнчлэн тэдэнд дарс уулгахаар өгөв, мөн цугласан олонд тэд өгөхийг тэдэнд зарлиглав."},{"vNo":6,"txt":"Эдүгээ шавь нараар нь ч, бас цугласан олноор ямар ч талх бас дарс ч авчрагдсан байсангүй;"},{"vNo":7,"txt":"Гэвч тэрбээр үнэхээр тэдэнд идэх талх, мөн түүнчлэн уух дарс өгөв."},{"vNo":8,"txt":"Мөн тэрбээр тэдэнд хэлэв: Энэ талхыг идэх тэр нь өөрийн бодгалийн төлөө миний биеийг идэх ажгуу; мөн энэ дарсыг уух тэр нь өөрийн бодгальд миний цусыг уух ажгуу; мөн түүний бодгаль хэзээ ч өлсөж, бас цангахгүй, харин ханасан байх болно."},{"vNo":9,"txt":"Эдүгээ, цугласан олон бүгд идэж мөн уухад, болгоогтун, тэд Сүнсээр дүүргэгдэв; мөн тэд нэгэн дуугаар хашгирч, мөн тэд өөрсдийн харсан бас сонссон, Есүсийг магтан дуулав."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор тэд бүгд Есүсийг магтан дуулсны дараа, тэрбээр тэдэнд хэлэв: Болгоогтун эдүгээ Израилын угсааны үлдэгдэл болох энэ хүмүүсийн талаар Эцэг надад зарлиг болгосон тэрхүү зарлигийг би гүйцээлээ."},{"vNo":11,"txt":"Та нарт миний ярьсныг, мөн Исаиагийн үгс гүйцэлдэх тэр үед юу болохыг хэлснийг та нар санаж байгаа—болгоогтун тэдгээр нь бичигдсэн байгаа, тэдгээр нь та нарт өмнө чинь байна, тиймийн тул тэдгээрийг судал—"},{"vNo":12,"txt":"Мөн үнэнээр, үнэнээр, би та нарт хэлье, тэдгээр нь гүйцэлдэх үед тэгээд өөрийн хүмүүстэй, Ай Израилын угсаатай Эцэгийн хийсэн гэрээ гүйцэлдэх болно."},{"vNo":13,"txt":"Мөн тэгээд газрын гадаргуу дээр тархан тараагдах үлдэгдлүүд дорнодоос бас өрнөдөөс, мөн өмнөдөөс бас умардаас цуглуулагдах болно; мөн тэднийг гэтэлгэсэн, Их Эзэн Бурханыхаа мэдлэгт тэд авчрагдах болно."},{"vNo":14,"txt":"Мөн би та нарт энэ нутгийг та нарын өв болгон өгөхийг Эцэг надад зарлиг болгосон юм."},{"vNo":15,"txt":"Мөн би та нарт хэлье, тэд миний хүмүүсийг тараасны дараа, тэдний хүлээн авах тэрхүү адислалын дараа хэрэв харийнхан наманчлахгүй аваас—"},{"vNo":16,"txt":"Тэгвэл Иаковын угсааны үлдэгдэл болох та нар, тэдний дунд явах болно; мөн та нар олон байх тэдний дунд байх болно; мөн та нар тэдний дунд хөвчийн амьтдын дундах арслан лугаа адил, хонин сүрэг дундах залуу арслан лугаа адил байх болно хэрэв тэр дундуур нь явах аваас доош дэвсэлж мөн хэдэн хэсэг тасчих ажгуу, мөн хэн ч чөлөөлж чадахгүй."},{"vNo":17,"txt":"Гар тань өрсөлдөгчийн чинь дээр далайгдаж, мөн бүх дайсан чинь зайлуулагдах болно."},{"vNo":18,"txt":"Мөн хүмүүн тарианы боодлуудыг саравчинд цуглуулдаг шиг би өөрийн хүмүүсийг нэгтгэн цуглуулах болно."},{"vNo":19,"txt":"Учир нь Эцэгийн гэрээ хийсэн өөрийн хүмүүсийг би, тийм ээ, би та нарын эврийг чинь төмөр, мөн туурайг чинь гууль болгоно. Мөн та нар олон хүмүүнийг хэдэн хэсэг болгон цохих болно; мөн би Их Эзэний төлөө тэдний баялгийг, мөн бүх дэлхийн Их Эзэний төлөө тэдний эд хөрөнгийг ариулан адислах болно. Мөн болгоогтун, үүнийг хийх тэр нь би билээ."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор, Эцэг хэлэв, тэр өдөр миний шударга ёсны илд тэдний дээр далайгаастай байх болно; мөн тэд наманчлахгүй аваас энэ нь тэдний дээр, тийм ээ, бүр харийнханы бүх үндэстнүүдийн дээр буух болно хэмээн Эцэг хэлэв."},{"vNo":21,"txt":"Мөнхүү улиран тохиох дор би өөрийн хүмүүсийг, Ай Израилын угсааг төвхнүүлэх болно."},{"vNo":22,"txt":"Мөн болгоогтун, би та нарын өвөг Иаковтай хийсэн гэрээг гүйцэлдүүлэхийн тулд, би энэ хүмүүсийг энэ нутагт төвхнүүлэх болно; мөн энэ нь Шинэ Иерусалим байх болно. Мөн тэнгэрийн хүч энэ хүмүүсийн дунд байх болно; тийм ээ, бүр би та нарын дунд байх болно."},{"vNo":23,"txt":"Болгоогтун, би бол Мосегийн тухайлан ярьж, хэлсэнчлэн: Их Эзэн Бурхан тань та нарт ах дүүсээс тань миний адил бошиглогчийг бий болгох болно; та нарт түүний хэлэх юуг боловч, бүх зүйлийн хувьд түүнийг та нар сонсох болно. Мөнхүү улиран тохиох дор тэр бошиглогчийг анхааран сонсохгүй бодгаль болгон, хүмүүсийн дундаас тусгаарлагдах болно."},{"vNo":24,"txt":"Үнэнээр би та нарт хэлье, тийм ээ, мөн Самуелаас эхлээд дараачийн бүх бошиглогчид, ярьсан болгон нь, миний тухай гэрчилсэн билээ."},{"vNo":25,"txt":"Мөн болгоогтун, та нар бол бошиглогчдын хүүхдүүд; мөн та нар бол Израилын угсааных; мөн Абрахамд хэлсэн нь: Мөн чиний үр удмаар дэлхийн бүх үндэстнүүд адислагдах болно хэмээн, та нарын эцэг өвгөдтэй Эцэгийн хийсэн гэрээнийх болой та нар."},{"vNo":26,"txt":"Эцэг та нарын төлөө намайг түрүүнд нь босгосон, мөн та нарын хүн нэг бүрийг алдсуудаас нь эргүүлснээр адислахын тулд намайг илгээсэн; мөн та нар гэрээний хүүхдүүд учраас энэ юм—"},{"vNo":27,"txt":"Мөн та нарыг адислагдсаны дараа тэгээд Эцэг, хэлсэн нь: Чиний үр удмаар дамжин дэлхийн бүх үндэстэн адислагдах болно хэмээн Абрахамтай хийсэн гэрээгээ тэрбээр гүйцэлдүүлэх ажгуу—ингэснээр надаар дамжуулан харийнхан дээр Ариун Сүнсийг цутган юүлснээс харийнхан дээрх энэхүү адислал тэднийг бүхнээс дээгүүр хүчирхэг болгосноор, миний хүмүүсийг, Ай Израилын угсааг тараах болно."},{"vNo":28,"txt":"Мөн тэд энэ нутгийн хүмүүст цээрлэл байх болно. Гэсэн хэдий ч, тэд миний сайн мэдээний бүрэн байдлыг хүлээн авсны дараа, тэгээд хэрэв тэд миний эсрэг зүрх сэтгэлээ хатууруулах аваас би тэдний алдсуудыг өөрсдийнх нь толгой дээр хариулах болно хэмээн Эцэг хэлдэг."},{"vNo":29,"txt":"Мөн би өөрийн хүмүүстэй хийсэн тэрхүү гэрээг санах болно; мөн Иерусалимын нутаг болох, Эцэгийн хэлснээр тэдэнд үүрд амлагдсан нутаг болох тэрхүү эцэг өвгөдийнх нь нутгийг тэдний өв болгон дахин өгөх болно хэмээн, өөрийн зохих цагт би тэднийг цуглуулах болно хэмээн би тэдэнтэй гэрээ хийсэн бөлгөө."},{"vNo":30,"txt":"Мөнхүү улиран тохиох дор сайн мэдээний минь бүрэн байдал тэдэнд номлогдох цаг ирэх болно;"},{"vNo":31,"txt":"Мөн би бол Есүс Христ, Бурханы Хүү гэдэгт тэд надад итгэх болно, мөн миний нэрээр Эцэгт хандан залбирах болно."},{"vNo":32,"txt":"Тэгээд тэдний харуулууд дуугаа өргөн, мөн нэгэн дуугаар хамтдаа тэд дуулах болно; учир нь тэд нүдээрээ харах болно."},{"vNo":33,"txt":"Тэгээд Эцэг тэднийг дахин нэгтгэн цуглуулж, мөн тэдний өвлөх нутаг болгон Иерусалимыг тэдэнд өгөх болно."},{"vNo":34,"txt":"Тэгээд тэд баясан дуу алдах болно—Хамтдаа дуулцгаа, Иерусалимын зэлүүд газрууд та нар; учир нь Эцэг өөрийн хүмүүсийг тайтгаруулж, тэрбээр Иерусалимыг гэтэлгэв."},{"vNo":35,"txt":"Эцэг бүх үндэстнүүдийн нүдэнд ариун мутраа харуулсан билээ; мөн дэлхийн бүх хязгаарууд Эцэгийн авралыг харах болно; мөн Эцэг бид хоёр нэг юм."},{"vNo":36,"txt":"Мөн тэгээд бичиглэгдсэн нь: Сэрэгтүн, дахин сэрэгтүн, мөн хүч чадлаа авагтун, Ай Сион; гоёмсог өмсгөлөө өмс, Ай Иерусалим, ариун хот, учир нь цаашид хөвч хөндүүлээгүй мөн цэвэр бус нь чамд дахин үл орох болно гэсэн нь тохион авчрагдах болно."},{"vNo":37,"txt":"Шороо тоосоо сэгсэр; босоод суу, Ай Иерусалим; хүзүүн дэх хүлээснээсээ өөрийгөө сулла, Ай Сионы боолчлогдогч охин."},{"vNo":38,"txt":"Учир нь Их Эзэн ийн хэлдэг: Та нар өөрсдийгөө юунаас ч бус худалдсан, мөн та нар мөнгөгүйгээр гэтэлгэгдэх болно."},{"vNo":39,"txt":"Үнэнээр, үнэнээр, би та нарт хэлнэ, миний хүмүүс нэрийг минь мэдэх болно; тийм ээ, тэр өдөр ярих тэр нь би байдгийг тэд мэдэх болно."},{"vNo":40,"txt":"Мөн тэгээд тэд хэлэх болно: Баярт мэдээг тэдэнд авчрах; амар амгаланг тунхаглах; сайны тухай баярт мэдээг тэдэнд авчрах; авралыг тунхаглах; Таны Бурхан засаглах болно хэмээн Сионд хэлэх түүний хөл уулсын дээр хичнээн үзэсгэлэнтэй билээ!"},{"vNo":41,"txt":"Мөн тэгээд хашгирах нь: Зайлан одогтун, зайлан одогтун, та нар тэндээс гарагтун, цэвэр бус тэр зүйлд бүү хүр; түүний дундаас та нар гарагтун; Их Эзэний савуудыг тээгч болох та нар цэвэр ариун байгтун."},{"vNo":42,"txt":"Өөрөөр хэлбэл та нар яарч бас зугтаж гарахгүй; учир нь Их Эзэн та нарын өмнө явна, мөн Израилын Бурхан та нарын ар талын хамгаалалт байх болно."},{"vNo":43,"txt":"Болгоогтун, үйлчлэгч минь ухаалгаар үйлдэх болно, тэрбээр өргөмжлөгдөн мөн магтагдаж мөн их өндөрт байх болно."},{"vNo":44,"txt":"Олон нь чамайг хараад гайхан балмагдсан байв—түүний төрх ямар ч хүнийхээс илүүтэй, мөн түүний бие хүмүүний хөвгүүдийнхээс илүүтэй зэрэмдэглэгдсэн билээ—"},{"vNo":45,"txt":"Иймээс тэрбээр олон үндэстнийг шүрших болно; хаад түүний улмаас амаа хамхих болно, учир нь тэдэнд хэлэгдээгүйг тэд үзэх болно; мөн тэдэнд дуулдаагүйг тэд ухаарах."},{"vNo":46,"txt":"Үнэнээр, үнэнээр, би та нарт хэлнэ, эдгээр бүх зүйл, яг Эцэг надад зарлиг болсны дагуу гарцаагүй ирэх болно. Тийнхүү өөрийн хүмүүстэй Эцэгийн хийсэн энэхүү гэрээ гүйцэлдэх болно; мөн тэгээд Иерусалим миний хүмүүсээр дахин эзэмшигдэх болно, мөн энэ нь тэдний өвийн нутаг байх болно."}]}