{"heading":"Мормоны Ном ирэхэд Израил цуглуулагдах болно—Харийнхан Америкт чөлөөт хүмүүс болж төвхнүүлэгдэх болно—Тэд хэрэв итгэж мөн дуулгавартай байх аваас тэд аврагдах болно; эс тэгвээс тэд тусгаарлагдаж мөн устгагдах болно—Израил Шинэ Иерусалимыг барих болно, мөн төөрөлдсөн овгууд эргэж ирэх болно. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Нифай 21","prevTitle":"3 Нифай 20","nextTitle":"3 Нифай 22","verses":[{"vNo":1,"txt":"Мөн үнэнээр би та нарт хэлнэ, эдгээр зүйл тохиох нь ойртох цагийг та нар мэдэж болохын тулд би та нарт нэгэн тэмдэг өгье—үүнд би өөрийн хүмүүсийг, Ай Израилын угсааг удаан хугацааны тараагдалтаас нь дотогш цуглуулах болно, мөн тэдний дунд өөрийн Сионыг дахин байгуулах болно;"},{"vNo":2,"txt":"Мөн болгоогтун, энэ нь та нарт миний тэмдэг болгон өгөх тэр зүйл билээ—учир нь үнэнээр би та нарт хэлнэ, Иаковын угсааны үлдэгдэл болох энэ хүмүүсийн талаар, мөн өөрсдөөр нь тараагдах миний энэ хүмүүсийн талаар тэд мэдэж болохын тулд та нарт миний тунхаглаж байгаа, мөн та нарт миний цаашид ч өөрийн биеэр мөн Эцэгээр та нарт өгөгдөх Ариун Сүнсний хүчээр тунхаглах эдгээр зүйлүүд харийнханд мэдүүлэгдэх тэр үед;"},{"vNo":3,"txt":"Үнэнээр, үнэнээр, би та нарт хэлнэ, эдгээр зүйлүүд Эцэгээр тэдэнд мэдэгдэх болно, мөн та нарт тэднээс Эцэгээр ирүүлэгдэх тэр үед;"},{"vNo":4,"txt":"Учир нь тэд энэ нутагт төвхнүүлэгдэж, мөн Эцэгийн хүчээр чөлөөт хүмүүс болгогдох нь Эцэгийн мэргэн ухаан, өөрийн хүмүүстэй, Ай Израилын угсаатай хийсэн Эцэгийн гэрээ гүйцэлдэж болохын тулд эдгээр зүйлүүд тэднээс та нарын үр удмын үлдэгдэлд ирж болохын тулд буюу;"},{"vNo":5,"txt":"Тиймийн тул, эдгээр ажлууд, мөн цаашид та нарын дунд хийгдэх тэрхүү ажлууд харийнханаас, алдсын учир итгэлгүйдээ бууран доройтох тэрхүү үр удамд чинь ирэх тэр үед;"},{"vNo":6,"txt":"Учир нь тийн энэ нь харийнханаас ирэх нь Эцэгийн таалал байв, тэрбээр өөрийн хүчийг харийнханд үзүүлж болохын тулд бөлгөө; хэрэв харийнхан зүрх сэтгэлээ хатууруулахгүй аваас, тэд миний хүмүүсийн, Ай Израилын угсааны дунд тоологдож болно гэсэн энэхүү шалтгааны улмаас тэд наманчилж мөн надад ирж, мөн миний нэрээр баптисм хүртэж мөн сургаалын минь заалтыг мэдэж болох бөлгөө;"},{"vNo":7,"txt":"Мөн эдгээр зүйлүүд улиран тохиоход чиний үр удам эдгээр зүйлийг мэдэж эхлэх болно—тэд Израилын угсааных болох хүмүүст түүний хийсэн гэрээг гүйцэлдүүлэхээр Эцэгийн тэрхүү ажил аль хэдийн эхэлснийг тэд мэдэж болохын тулд энэ нь тэдэнд тэмдэг байх болно."},{"vNo":8,"txt":"Мөн тэр өдөр ирэхэд, улиран тохиох дор хаад түүний улмаас амаа хамхих болно; учир нь тэдэнд хэлэгдээгүйг тэд үзэх болно; мөн тэдэнд дуулдаагүйг тэд ухаарах болно."},{"vNo":9,"txt":"Өөрөөр хэлбэл тэр өдөр, миний тусын тулд Эцэг тэдний дундах агуу хийгээд гайхамшигт байх ажлыг үйлдэх болно; мөн хэдийгээр нэгэн хүмүүн үүнийг тэдэнд тунхаглах боловч үүнд итгэхгүй тэд тэдний дунд байх болно."},{"vNo":10,"txt":"Гэвч болгоогтун, миний үйлчлэгчийн амь гарт минь байх болно; тиймийн тул тэдний улмаас тэрбээр зэрэмдэглэгдэх хэдий ч тэд түүнийг гэмтээхгүй болой. Гэсэн хэдий ч би түүнийг эдгээх болно, учир нь миний мэргэн ухаан чөтгөрийн башир аргаас илүү агууг би тэдэнд үзүүлэх болно."},{"vNo":11,"txt":"Тиймийн тул улиран тохиох дор, Эцэг түүнд авчрах хүчийг өгч, харийнханд түүгээр авчруулах, Есүс Христ болох миний үгсэд итгэхгүй хэн боловч, (энэ нь яг Мосегийн хэлсэнчлэн хийгдэх болно) тэд гэрээнийх болох миний хүмүүсийн дундаас тусгаарлагдах болно."},{"vNo":12,"txt":"Мөн Иаковын үлдэгдэл болох миний хүмүүс харийнханы дунд буй, тийм ээ, тэдний дунд хөвчийн амьтдын дундах арслан лугаа адил, хонин сүрэг дундах залуу арслан лугаа адил байх болно, хэрэв тэр дундуур нь явах аваас доош дэвсэлж мөн хэдэн хэсэг тасчина, мөн хэн ч чөлөөлж чадахгүй."},{"vNo":13,"txt":"Гар тань өрсөлдөгчийн чинь дээр далайгдах ажгуу, мөн бүх дайснууд чинь зайлуулагдах болно."},{"vNo":14,"txt":"Тийм ээ, тэд наманчлахгүй аваас харийнханд халаг болог; учир нь улиран тохиох дор тэр өдөр, Эцэг хэлнэ, би морьдыг чинь та нарын дундаас устган зайлуулах болно, мөн би тэрэгнүүдийг чинь устгах болно;"},{"vNo":15,"txt":"Мөн би нутгийн чинь хотуудыг тусгаарлана, мөн бүх бэхлэлтүүдийг чинь доош унагах болно;"},{"vNo":16,"txt":"Мөн би чиний нутгаас шулмын аргыг тусгаарлах болно, мөн чамд зөгнөн хэлэгч дахин үгүй байх болно;"},{"vNo":17,"txt":"Чиний зормол шүтээнүүдийг мөн та нарын дундаас босоо шүтээнүүдийг тань би түүнчлэн тусгаарлах болно, мөн та нар өөрийн гарын ажлуудаа цаашид шүтэх ёсгүй;"},{"vNo":18,"txt":"Мөн та нарын дундаас би ойн цоорхойнуудыг чинь суга татах болно; тэрчлэн би хотуудыг чинь устгах болно."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор бүх худал, мөн хуурмаг, мөн атаа жөтөө, мөн хэрүүл маргаан, мөн санваараар мэргэших явдал, мөн садар самуун үгүй болох болно."},{"vNo":20,"txt":"Учир нь улиран тохиох дор, Эцэг хэлсэн нь, тэр өдөр наманчлахгүй мөн Хайрт Хүүд минь ирэхгүй хэнийг боловч, тэднийг би өөрийн хүмүүсийн дундаас, Ай Израилын угсаанаас тусгаарлах болно;"},{"vNo":21,"txt":"Мөн би өс хонзонгоо авч мөн тэдний дээр, бүр буруу номтнуудын дээр лугаа, тэдний сонсоогүй ихээр хилэгнэх болно."},{"vNo":22,"txt":"Гэвч хэрэв тэд наманчилж мөн миний үгсийг анхааран сонсож, мөн зүрх сэтгэлээ хатууруулахгүй аваас, би өөрийн сүмийг тэдний дунд байгуулах болно, мөн тэд гэрээнд орж мөн энэ нутгийг өөрсдөд нь өв болгон миний өгсөн Иаковын энэхүү үлдэгдлийн дунд тоологдох болно."},{"vNo":23,"txt":"Мөн тэд миний хүмүүст, Иаковын үлдэгдэлд, мөн түүнчлэн Израилын угсаанаас ирэх болгонд, тэд Шинэ Иерусалим гэж нэрлэгдэх нэгэн хотыг барьж болохын тулд тэд туслах болно."},{"vNo":24,"txt":"Мөн тэгээд бүх нутгийн гадаргуу дээр тараагдсан тэд Шинэ Иерусалимд цуглан ирж болохын тулд тэд миний хүмүүст туслах болно."},{"vNo":25,"txt":"Мөн тэгээд тэнгэрийн хүч тэдний дунд бууж ирэх болно; мөн би түүнчлэн дунд нь байх болно."},{"vNo":26,"txt":"Мөн тэгээд, бүр энэ сайн мэдээ энэ хүмүүсийн үлдэгдлийн дунд номлогдох үед Эцэгийн ажил тэр өдөр эхлэх болно. Үнэнээр би та нарт хэлнэ, тэр өдөр миний хүмүүсийн тараагдсан бүгдийнх нь, тийм ээ, Иерусалимаас Эцэгийн удирдан гаргасан, бүр төөрөлдсөн овгуудын дунд Эцэгийн ажил эхлэх болно."},{"vNo":27,"txt":"Тийм ээ, тэд миний нэрээр Эцэгийг дуудаж болохын тулд, тэд түүгээр надад ирж болох замыг бэлтгэхээр уг ажил тараагдсан миний бүх хүмүүсийн дунд Эцэгээр эхлүүлэгдэх болно."},{"vNo":28,"txt":"Тийм ээ, мөн тэгээд түүний хүмүүс тэдний өвийн нутаг болох гэртээ түүгээр цуглуулагдаж болох замыг бэлтгэснээр уг ажлыг бүх үндэстнүүдийн дунд Эцэг эхлүүлэх болно."},{"vNo":29,"txt":"Мөн тэд бүх үндэстнүүдээс гарах болно; мөн тэд яарч бас зугтаж гарахгүй, учир нь би тэдний өмнө явах болно, мөн би тэдний ар талын хамгаалалт байх болно хэмээн Эцэг хэлдэг."}]}