{"heading":"Исаиагийн үгсийг Есүс сайшаадаг—Бошиглогчдыг судлахыг тэрбээр хүмүүст зарлиг болгов—Лемен үндэстэн Самуелын Амилуулалтын талаарх үгс тэдний цэдгүүдэд нэмэгдэв. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Нифай 23","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ, болгоогтун, би та нарт хэлнэ, та нар эдгээр зүйлийг судалбал зохино. Тийм ээ, та нарт миний өгөх нэг зарлиг нь эдгээрийг хичээнгүйлэн судлах юм; учир нь Исаиагийн үгс агуу билээ."},{"vNo":"2 ","txt":"Учир нь гарцаагүйгээр Израилын угсаа болох миний хүмүүсийн талаар бүх зүйлийг тэрээр тухайлан ярьсан юм; тиймийн тул тэрбээр түүнчлэн харийнханд ч ярих ёстой нь зайлшгүй билээ."},{"vNo":"3 ","txt":"Мөн түүний ярьсан бүх зүйл, бүр түүний ярьсан үгсийн дагуу байсаар ирсэн, мөн байх болно."},{"vNo":"4 ","txt":"Тиймийн тул миний үгсэд анхаарал тавигтун; та нарт миний хэлсэн зүйлийг бичигтүн; мөн Эцэгийн цаг хугацаа хийгээд тааллын дагуу тэдгээр нь харийнханд очих болно."},{"vNo":"5 ","txt":"Мөн үгсийг минь анхааран сонсож мөн наманчилж бас баптисм хүртэх хэн боловч, чухамхүү тэр нь аврагдах болно. Бошиглогчдыг судал, учир нь эдгээр зүйлийн талаар гэрчлэх нь олон байдаг."},{"vNo":"6 ","txt":"Мөнхүү эдүгээ улиран тохиох дор Есүс эдгээр үгсийг хэлээд тэрбээр дахин тэдэнд хэлэв, тэрбээр тэдний хүлээж авсан бүх судруудыг тэдэнд тайлбарласныхаа дараа, тэрбээр тэдэнд хэлэв: Болгоогтун, та нарт байхгүй бусад зарим судруудыг та нар бичээсэй хэмээнэ би."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор тэрбээр Нифайд хэлэв: Өөрсдийн хөтөлсөн тэр цэдгийг нааш авчрагтун."},{"vNo":"8 ","txt":"Мөн Нифай цэдгүүдийг авчирч, мөн тэдгээрийг түүний өмнө тавихад, тэрбээр тэдний зүг хараа бэлчээн мөн хэлэв:"},{"vNo":"9 ","txt":"Үнэнээр би та нарт хэлнэ, би өөрийн үйлчлэгч болох лемен үндэстэн Самуелд, тэрбээр энэ хүмүүст Эцэг өөрийн нэрийг надаар алдаршуулах тэр өдөр олон гэгээнтэн нас барагсдын дундаас босно, мөн олонд үзэгдэнэ, мөн тэдэнд тохинуулах болно гэдгийг гэрчлэхийг зарлиг болгосон билээ. Мөн тэрбээр тэдэнд хэлэв: Тийм байгаагүй гэж үү"},{"vNo":"10 ","txt":"Мөн шавь нар нь түүнд хариулж мөн хэлэв: Тийм ээ, Их Эзэн, үгсийн тань дагуу Самуел бошиглосон, мөн тэдгээр нь бүгд гүйцэлдсэн."},{"vNo":"11 ","txt":"Мөн Есүс тэдэнд хэлэв: Олон гэгээнтэн босож мөн олонд үзэгдэж мөн тэдэнд тохинуулсныг, энэ зүйлийг та нар яахан үл бичсэн билээ"},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор Нифай энэ зүйл бичигдээгүйг санав."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор Есүс үүнийг бичсүгэй хэмээн зарлиг болов; тиймийн тул энэ нь түүний зарлиг болгосончлон бичиглэгдэв."},{"vNo":"14 ","txt":"Мөн эдүгээ улиран тохиох дор Есүс тэдний бичсэн бүх судруудыг нэгтгэн тайлбарласны дараа, өөрийн тайлбарласан зүйлийг тэд заахыг тэрбээр тэдэнд зарлиг болгов."}]}