{"heading":"Сүмийг өөрийнх нь нэрээр нэрлэхийг Есүс тэдэнд зарлиг болов—Түүний үүрэг, зорилго хийгээд цагаатгагч золиослол түүний сайн мэдээг бүрдүүлдэг—Тэд Ариун Сүнсээр ариусгагдаж болохын тулд хүмүүс наманчлахаар мөн баптисм хүртэхээр зарлиг болгогдов—Тэд бүр яг Есүс шиг байх учиртай. Ойролцоогоор мэ 34–35 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":26,"nextNo":28,"chapterTitle":"3 Нифай 27","prevTitle":"3 Нифай 26","nextTitle":"3 Нифай 28","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор Есүсийн шавь нар аялж мөн өөрсдийн сонссон мөн үзсэн зүйлийг номлож, мөн Есүсийн нэрээр баптисм хүртээж байх үед, улиран тохиох дор шавь нар нь нэгдэн цугларцгааж мөн хүчирхэг залбирал мөн мацаг барилтад нэгдэв."},{"vNo":2,"txt":"Мөн Есүс өөрийгөө дахин тэдэнд үзүүлэв, учир нь тэд Эцэгт хандан түүний нэрээр залбирч байсан ажээ; мөн Есүс ирж мөн тэдний дунд зогсоод, мөн тэдэнд хэлэв: Та нарт намайг юу өгөөсэй хэмээн та нар хүснэв"},{"vNo":3,"txt":"Мөн тэд түүнд хэлэв: Их Эзэн, энэ сүмийг ямар нэрээр нэрлэхийг бидэнд хэлээсэй хэмээн бид танаас хүсч байна; учир нь энэ хэргийн талаар хүмүүсийн дунд арцалдаан байна."},{"vNo":4,"txt":"Мөн Их Эзэн тэдэнд хэлэв: Үнэнээр, үнэнээр, би та нарт хэлнэ, хүмүүс яагаад энэ хэргийн учир бувтналдан мөн арцалдах болов"},{"vNo":5,"txt":"Миний нэр болох, Христийн нэрийг та нар өөрсдийн дээр авах ёстой хэмээсэн, судруудыг тэд уншаагүй гэж үү? Учир нь энэ нэрээр та нар эцсийн өдөр дуудагдах болно;"},{"vNo":6,"txt":"Мөн өөрийн дээр миний нэрийг авсан, мөн эцсээ хүртэл тэвчих хэн боловч, чухамхүү тэр нь эцсийн өдөр аврагдах болно."},{"vNo":7,"txt":"Тиймийн тул, та нар юуг ч үйлдсэн, үүнийгээ миний нэрээр үйлдэх болно; тиймийн тул та нар сүмийг миний нэрээр нэрлэх болно; мөн тэрбээр миний тусын тулд сүмийг адислахын тулд та нар миний нэрээр Эцэгт хандах болно."},{"vNo":8,"txt":"Мөн энэ нь миний нэрээр нэрлэгдэхгүй аваас яахан миний сүм байх билээ? Учир нь хэрэв сүм Мосегийн нэрээр нэрлэгдсэн байвал энэ нь Мосегийн сүм; эсвэл хэрэв энэ нь хүмүүний нэрээр нэрлэгдсэн байвал уг сүм нь хүмүүний сүм байна; харин энэ нь миний нэрээр нэрлэгдвэл, хэрэв тэд миний сайн мэдээн дээр тулгуурлах аваас, тэгвэл энэ нь миний сүм мөн."},{"vNo":9,"txt":"Үнэнээр би та нарт хэлнэ, та нар миний сайн мэдээн дээр тулгуурласан; тиймийн тул та нар нэрлэсэн бүхнээ миний нэрээр нэрлэх болно; тиймийн тул хэрэв та нар уг сүмийн төлөө Эцэгт хандан гуйж, хэрэв энэ нь миний нэрээр аваас Эцэг та нарыг сонсох болно;"},{"vNo":10,"txt":"Мөн хэрэв уг сүм нь миний сайн мэдээн дээр тулгуурласан аваас тэгвэл Эцэг үүний дотор өөрийнхөө ажлуудыг үзүүлэх болно."},{"vNo":11,"txt":"Гэвч хэрэв энэ нь миний сайн мэдээн дээр тулгуурлаагүй, мөн хүмүүний ажлууд дээр, эсвээс чөтгөрийн ажлууд дээр тулгуурласан аваас, үнэнээр би та нарт хэлнэ, тэд өөрсдийн ажлууддаа түр зуур л баясна, мөн төдөлгүй төгсгөл ирэхэд, мөн тэд тас цавчигдан мөн эргэж гарах аргагүй галд хаягдах болно."},{"vNo":12,"txt":"Учир нь үйлүүд нь тэднийг дагадаг, өөрөөр хэлбэл тэдний тас цавчигдах нь тэдний үйлүүдийн улмаас болой; тиймийн тул та нарт миний хэлсэн зүйлийг санагтун."},{"vNo":13,"txt":"Болгоогтун би өөрийн сайн мэдээг та нарт өгсөн, мөн энэ бол та нарт миний өгсөн тэр сайн мэдээ—Эцэг минь намайг илгээсний учир би Эцэгийнхээ тааллыг гүйцэлдүүлэхээр дэлхийд ирсэн билээ."},{"vNo":14,"txt":"Мөн би загалмай дээр өргөгдөж болохын тулд, би загалмай дээр өргөгдсөний дараа, би бүх хүмүүнийг өөртөө татаж болохын тулд, би хүмүүнээр өргөгдсөний адилаар хүмүүн миний өмнө зогсож, өөрсдийн үйлүүдээр тэд сайн эсвэл хилэнцэт байх эсэхээрээ шүүгдэхээр Эцэгээр өргөгдөхийн тулд Эцэг минь намайг илгээсэн бөлгөө;"},{"vNo":15,"txt":"Мөн энэ шалтгааны учир би өргөгдөв; тиймийн тул тэд өөрсдийн үйлүүдийн дагуу шүүгдэж болохын тулд Эцэгийн хүчний дагуу би бүх хүмүүнийг өөртөө татах болно."},{"vNo":16,"txt":"Мөнхүү улиран тохиох дор, наманчилж мөн миний нэрэнд баптисм хүртэх хэн боловч дүүргэгдэх болно; мөн хэрэв тэр эцсээ хүртэл тэвчих аваас, болгоогтун, би дэлхийг шүүхээр зогсох тэр өдөр Эцэгийнхээ өмнө би түүний гэмгүйг үнэлэх болно."},{"vNo":17,"txt":"Мөн эцсээ хүртэл үл тэвчсэн тэрбээр, чухамхүү тэр нь түүнчлэн тас цавчигдаж мөн тэд тэндээс дахин эргэж ирэх аргагүй галд хаягдах тэр нь мөн, учир юун гэвэл Эцэгийн шударга ёсных юм."},{"vNo":18,"txt":"Мөн хүмүүний үрсэд түүний өгсөн тэр үг нь энэ юм. Мөн энэхүү шалтгааны учир тэрээр өгсөн үгсээ гүйцэлдүүлнэ, мөн тэрбээр худал хэлдэггүй, харин өөрийн бүх үгсийг гүйцэлдүүлдэг."},{"vNo":19,"txt":"Мөн ямар ч цэвэр бус зүйл түүний хаант улсад орж чадахгүй; тиймийн тул өөрсдийн итгэл, мөн өөрсдийн бүх нүглийн наманчлал, мөн төгсгөл хүртэлх өөрсдийнх нь үнэнч шударга байдлын учир миний цусанд өөрсдийн өмсгөлийг угаасан тэднээс бусад юу ч түүний амралтад орохгүй."},{"vNo":20,"txt":"Эдүгээ уг зарлиг нь энэ болой: Ариун Сүнсний хүлээн авалтаар та нар ариусгагдаж болохын тулд, эцсийн өдөр та нар миний өмнө толбогүйгээр зогсож болохын тулд наманчлагтун, мөн надад ирэгтүн мөн миний нэрээр баптисм хүртэгтүн, газар дэлхийн хязгаарууд та нар бүгд."},{"vNo":21,"txt":"Үнэнээр, үнэнээр, би та нарт хэлнэ, энэ бол миний сайн мэдээ; мөн миний сүмд хийх ёстой зүйлүүдээ та нар мэднэ; учир нь миний хийхийг та нарын харсан тэр ажлуудыг та нар түүнчлэн хийх болно; учир нь миний хийснийг та нар харсан, бүр түүнийг та нар хийх болно;"},{"vNo":22,"txt":"Тиймийн тул, хэрэв та нар эдгээр зүйлийг хийх аваас та нар адислагдана, учир нь та нар эцсийн өдөр өргөгдөх болно."},{"vNo":23,"txt":"Хориглогдсон тэдгээрээс бусад, өөрсдийн үзсэн мөн дуулсан тэр зүйлүүдээ бичигтүн."},{"vNo":24,"txt":"Бүр байсан тэрний бичигдсэн лугаа адил, энэ хүмүүсийн байх тэр ажлуудыг бичигтүн."},{"vNo":25,"txt":"Учир нь болгоогтун, тэдний ажлууд тэдгээрээр хүмүүнд мэдэгдэхийн учир бичигдсэн байгаа, мөн бичигдэх тэр номнуудаас энэ хүмүүс шүүгдэх болно."},{"vNo":26,"txt":"Мөн болгоогтун, бүх зүйл Эцэгээр бичигдсэн юм; тиймийн тул бичигдэх тэрхүү номнуудаас дэлхий шүүгдэх болно."},{"vNo":27,"txt":"Мөн шударга байх, та нарт миний өгөх шүүлтийн дагуу та нар энэ хүмүүсийн шүүгчид байх болно хэмээн та нарыг мэдээсэй хэмээнэ. Тиймийн тул, та нар ямархуу маягийн хүмүүс байвал зохих билээ? Үнэнээр би та нарт хэлье, бүр миний адил буюу."},{"vNo":28,"txt":"Мөн эдүгээ би Эцэгтээ очно. Мөн үнэнээр би та нарт хэлье, та нар Эцэгээс миний нэрээр гуйсан юу боловч, тэр зүйл та нарт өгөгдөх болно."},{"vNo":29,"txt":"Тиймийн тул гуй, тэгвэл та нар хүлээн авна, тогш, тэгвэл энэ нь та нарт нээгдэх болно; учир нь гуйсан тэр нь хүлээн авна; мөн тогших түүнд, энэ нь нээгдэх болно."},{"vNo":30,"txt":"Мөн эдүгээ, болгоогтун, та нарын, мөн түүнчлэн энэ үеийнхний учир баясал минь агуу байна, бүр дүүртлээ; тийм ээ, мөн түүнчлэн бүх ариун тэнгэр элчүүд, та нарын мөн энэ үеийнхний учир бүр Эцэг ч баясана; учир нь тэдний хэн нь ч төөрөлдөөгүй бөлгөө."},{"vNo":31,"txt":"Болгоогтун, та нарыг ойлгоосой хэмээнэ би; учир нь тэд гэж энэ үеийн эдүгээ амьд байгаа тэднийг би хэлсэн билээ; мөн тэдний хэн нь ч алдагдсангүй; мөн тэдний улмаас би баяслын дүүрнийг амсах бөлгөө."},{"vNo":32,"txt":"Гэвч болгоогтун, энэ үеэс дөрөв дэх үеийнхний учир би харамсана, учир нь тэд бүр мөхлийн хүү лугаа адил боолчлолд түүгээр удирдагдан одох бөлгөө; учир нь мөнгөний төлөө мөн алтны төлөө, мөн цагаан эрвээхэйд идэгдэх мөн хулгайч нар эвдэж ороод мөн хулгайлж болох зүйлийн төлөө тэд намайг худалдах болно. Мөн тэр өдөр бүх ажлуудыг нь өөрсдийнх нь тэргүүнүүд дээр эргүүлсэн би тэдэнд зочлох болно."},{"vNo":33,"txt":"Мөнхүү улиран тохиох дор эдгээр үгсээ Есүс дуусгаад тэрээр шавь нартаа хэлэв: давчуу хаалгаар орогтун та нар; учир юун гэвэл аминд удирдах хаалга нь давчуу, мөн зам нь нарийн, мөн үүнийг олох нь цөөн бөлгөө; харин үхэлд удирдах хаалга өргөн, мөн зам нь дардан, мөн түүгээр замнах нь олон болой, ямар ч хүмүүн ажиллаж үл чадах тэр шөнийг ирэх хүртэл бөлгөө."}]}