{"heading":"Мормоны Номын ирэлт нь Их Эзэн Израилыг цуглуулж мөн гэрээнүүдээ гүйцэлдүүлж эхэлсний тэмдэг бөлгөө—Түүний хожмын үеийн илчлэлтүүд мөн бэлгүүдийг эсэргүүцдэг тэд зүхэгдэх болно. Ойролцоогоор мэ 34–35 он.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Нифай 29","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ болгоогтун, би та нарт хэлнэ Их Эзэн өөрийн мэргэн ухаанд таарна хэмээн үзэхэд, эдгээр үгс түүний үгийн дагуу харийнханд ирэх болно, тэгээд өөрсдийн өвлөсөн нутаг дахь тэдний сэргээлтийн талаар Израилын хүүхдүүдтэй Эцэгийн хийсэн гэрээ аль хэдийн гүйцэлдэж эхэлснийг та нар мэднэ."},{"vNo":"2 ","txt":"Мөн ариун бошиглогчдоор яригдсан, Их Эзэний үгс бүгд гүйцэлдэх болно гэдгийг та нар мэдэж болно; мөн Их Эзэн Израилын хүүхдүүдэд ирэхээ хойшлуулна хэмээн та нар хэлэх хэрэггүй."},{"vNo":"3 ","txt":"Мөн яригдсан үгс нь хоосон хэмээн та нар зүрх сэтгэлдээ төсөөлөх хэрэггүй, учир нь болгоогтун, Их Эзэн өөрийнх нь болох Израилын угсааны хүмүүстэй хийсэн гэрээгээ санах болно."},{"vNo":"4 ","txt":"Мөн эдгээр үгс та нарын дунд ирэхийг харах үедээ, тэгээд та нар цаашид Их Эзэний үйлүүдийг жигшин эсэргүүцэх хэрэггүй, учир нь түүний шударга ёсны илд баруун гарт нь байна; мөн болгоогтун, тэр өдөр, хэрэв та нар түүний үйлүүдийг жигшин эсэргүүцэх аваас тэрбээр энэ нь та нарыг удалгүй эзэрхийлэх болгоно."},{"vNo":"5 ","txt":"Их Эзэний үйлүүдийг жигшин эсэргүүцэх түүнд халаг; тийм ээ, Христийг болон түүний ажлуудыг үгүйсгэх түүнд халаг!"},{"vNo":"6 ","txt":"Тийм ээ, Их Эзэний илчлэлтүүдийг үгүйсгэх, мөн Их Эзэн илчлэлтээр, эсвээс бошиглолоор, эсвээс бэлгээр, эсвээс хэлээр, эсвээс эдгээлтээр, эсвээс Ариун Сүнсний хүчээр ажиллахаа больсон хэмээн хэлэх түүнд халаг!"},{"vNo":"7 ","txt":"Тийм ээ, баялгийг хураахын тулд, Есүс Христээр ямар ч гайхамшиг хийгдэх аргагүй хэмээн тэр өдөр хэлэх түүнд халаг; учир нь үүнийг хийх тэр нь Христийн үгийн дагуу, нигүүлсэл үгүй байсан сайхь мөхлийн хүүтэй адил болох болно!"},{"vNo":"8 ","txt":"Тийм ээ, иудейчүүдийг, бас Израилын угсааны үлдэгдлийн хэнийг ч та нар цаашид шүд зуун хараах, бас жигшин эсэргүүцэх ч, бас тохуурхах ч хэрэггүй; учир нь болгоогтун, Их Эзэн тэдэнтэй хийсэн гэрээгээ санадаг, мөн тэрбээр тангарагласныхаа дагуу тэдэнд үйлдэх болно."},{"vNo":"9 ","txt":"Тиймийн тул тэрбээр Израилын угсаатай хийсэн гэрээний биелэлтэд хүргэн шүүлтийг гүйцэтгэхгүй байж болохын тулд, Их Эзэний баруун мутрыг зүүнээр нь өөрчилж чадна хэмээн та нар бодох хэрэггүй."}]}