{"heading":"Гадиантоны удирдагч, Гидианхай өөрсдийгөө болон нутгаа өгөхийг Лаконеус түүнчлэн нифайчуудаас шаардав—Лаконеус их цэргийн ерөнхий ахлагчаар Гидгиддонайг томилов—Нифайчууд өөрсдийгөө хамгаалахаар Зарахемла болон Өгөөмөрт цугларцгаав. Ойролцоогоор мэ 16–18 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Нифай 3","prevTitle":"3 Нифай 2","nextTitle":"3 Нифай 4","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор Христийн ирэлтээс хойш арванзургадугаар онд, уг нутгийн захирагч, Лаконеус, дээрэмчдийн энэ бүлэглэлийн удирдагч бөгөөд захирагчаас захидал хүлээн авав; мөн бичигдсэн тэр үгс нь эдгээр байв, өгүүлсэн нь:"},{"vNo":2,"txt":"Тус нутгийн хамгийн эрхэм хүндэт мөн ерөнхий захирагч, Лаконеус, болгоогтун, би энэ захидлыг танд бичиж, мөн өөрсдийн эрх мөн чөлөөт байдал болох үүнийгээ хадгалан хамгаалахад таны гуйвшгүй чанар мөн түүнчлэн таны хүмүүсийн гуйвшгүй чанарын учир танд үлэмж агуу магтаал өргөе; тийм ээ, та нар хэн нэгэн Бурханы мутраар дэмжигдсэн мэтээр чөлөөт байдлаа, мөн хөрөнгөө, бас улс орноо, өөрөөр хэлбэл та нар өөрсдийн тийн нэрлэх тэрнийгээ батлан хамгаалахаар та нар сайн эсэргүүцэн зогсож байна."},{"vNo":3,"txt":"Мөн миний захиргаанд буй—нифайчуудыг дайрч мөн тэднийг устга гэсэн үгийг ихэд тэсч ядан хүлээж байгаа, энэ үед зэвсэгтэйгээ зогсож буй ийм олон зоригт эрсийг та нар сөрөн зогсож чадна хэмээн бодсоноос ийм мунхаг болоод ихэрхүү байгаа нь надад өрөвдмөөр харагдана, эрхэм хүндэт Лаконеус."},{"vNo":4,"txt":"Мөн би, тэднийг тулалдааны талбарт сорьсон учир тэдний тогтоон барихын аргагүй зоригийг мэдэхийн учир, мөн тэдэнд хийсэн та нарын олон буруугийн улмаас та нарын зүг чиглэсэн үүрдийн үзэн ядалтыг нь мэдэхийн учир, тиймийн тул хэрэв тэд та нарын эсрэг ирэх аваас тэд та нарт бүрмөсөн устгалаар зочлох болно."},{"vNo":5,"txt":"Тиймийн тул, та нарын зөв хэмээн итгэсэн түүндээ гуйвшгүй чанд, мөн та нарын тулалдааны талбар дахь эр зоригийн учир, та нарын сайн сайхны төлөө зовнисон учир, би энэ захидлыг бичиж, үүнийг өөрийнхөө гараар лацдав."},{"vNo":6,"txt":"Тиймийн тул, тэд та нарт илдтэйгээр зочилж мөн устгал та нарын дээр ирэхийн оронд та нар миний энэ хүмүүст хотуудаа, нутгаа, мөн эзэмшлүүдээ өгтүгэй хэмээн хүсэмжилсний учир би танд бичлээ."},{"vNo":7,"txt":"Эсвээс өөрөөр хэлбэл, өөрсдийгөө бидэнд өгч, мөн бидэнтэй нэгдэж мөн бидний нууц ажлуудтай танил болцгоо, мөн та нар бидэнтэй адил байж болохын тулд—бидний боолууд бус, харин бидний ахан дүүс мөн бидний бүх хөрөнгийг хамтран эзэмшигч бидний ах дүүс болцгоо."},{"vNo":8,"txt":"Мөн болгоогтун, би танд тангараг тавин амлая, хэрэв та нар үүнийг хийвэл, та нар устгагдахгүй, гэвч хэрэв та нар үүнийг хийхгүй бол, би танд тангараг тавин амлая, дараагийн сард ч та нарын эсрэг очихыг Сатанаар зарлиг болгуулна, мөн тэд гараа татахгүй мөн хэлтрүүлэхгүй, харин та нарыг хөнөөх болно, мөн та нарыг бүр үгүй болох хүртэл илдээ та нар дээр буулгах болно."},{"vNo":9,"txt":"Мөн болгоогтун, би бол Гидианхай; мөн би бол; энэхүү бүлгийг мөн түүний ажлууд сайн болохыг нь мэддэг Гадиантоны энэхүү нууц бүлэглэлийн захирагч; мөн эдгээр нь эртний үеийнх бөгөөд эдгээр нь бидэнд доош гардуулагдсаар ирсэн бөлгөө."},{"vNo":10,"txt":"Мөн би энэ захидлыг танд бичиж байна, Лаконеус, мөн та нар нутгаа мөн эзэмшлүүдээ цус урсгалгүйгээр өгнө гэдэгт би найдаж байна, тэдний төр барих эрхүүдийг нь хорьсон та нарын ёс бусын учир та нараас тэрсэлсэн миний энэ хүмүүс өөрсдийн эрхүүд мөн төрөө сэргээж болохын төлөө байгаа билээ, мөн та нар үүнийг хийхгүй бол, би тэдний өшөөг авах болно. Би бол Гидианхай."},{"vNo":11,"txt":"Мөнхүү эдүгээ улиран тохиох дор Лаконеус энэ захидлыг хүлээн аваад, нифайчуудын нутгийн эзэмшлийг шаардаж, мөн түүнчлэн уг хүмүүсийг заналхийлж мөн тэдгээр ёс бус хийгээд жигшүүрт дээрэмчдэд тэрслэн очиж өөрсдийгөө сүйтгэснээс бусдаар бол, огт сүйтгэгдээгүй тэдний сүйтгэгдсэний өшөөг авах гэсэн Гидианхайн ичгүүр сонжуургүйн учир тэр үлэмж их гайхав."},{"vNo":12,"txt":"Эдүгээ болгоогтун, энэ Лаконеус, захирагч нь, шударга хүн байж, мөн дээрэмчний шаардлагууд мөн заналхийллүүдээр сүрдүүлэгдсэнгүй; тиймийн тул тэрээр дээрэмчдийн захирагч Гидианхайн захидлыг анхаарсангүй, харин тэрээр өөрийн хүмүүсийг Их Эзэнд хандан, дээрэмчид тэдний эсрэг ирэх цагийн тулд хүч чадлыг гуйхаар болгов."},{"vNo":13,"txt":"Тийм ээ, тэд өөрсдийн эмэгтэйчүүд, мөн хүүхдүүдээ, өөрсдийн бог болон бод малаа, мөн нутгаасаа бусад өөрсдийн бүх хөрөнгийг нэг газарт нэгтгэн цуглуулбал зохино хэмээн тэрээр бүх хүмүүсийн дунд тунхаг бичиг илгээв."},{"vNo":14,"txt":"Мөн тэрээр өөрсдийн эргэн тойронд бэхлэлтүүд бариулж, мөн тэдгээрийн бат бөх нь үлэмж агуу байхаар болгов. Мөн нифайчуудын хийгээд леменчүүдийн аль алиных нь, өөрөөр хэлбэл нифайчуудын дунд тоологдсон тэд бүгдийн их цэргийг өөрсдийг нь дээрэмчдээс өдөр болон шөнө ч харгалзуулахаар, мөн тэднийг харж хандуулахаар эргэн тойронд нь харуулууд болгон байрлуулав."},{"vNo":15,"txt":"Тийм ээ, тэрээр тэдэнд хэлэв: Их Эзэн амьдын адил, та нар бүх алдсуудаа наманчилж, мөн Их Эзэнд хандан гуйн залбирахгүй аваас, та нар Гадиантоны дээрэмчдийн гараас яавч чөлөөлөгдөхгүй."},{"vNo":16,"txt":"Мөн Лаконеусын үгс хийгээд бошиглолууд бүх хүмүүсийн дээр айдсыг авчрахаар тийм агуу хийгээд гайхамшигтай байв; мөн тэд Лаконеусын үгсийн дагуу үйлдэхээр бүх хүчээрээ чармайцгаав."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор, дээрэмчид тэдний эсрэг аглаг буйдаас ирэх тэр цагт тэднийг удирдуулахаар нифайчуудын бүх их цэргийн дээрх ерөнхий ахлагчдыг Лаконеус томилов."},{"vNo":18,"txt":"Эдүгээ бүх ерөнхий ахлагчдын ерөнхий нь мөн нифайчуудын бүх цэргийн агуу удирдагч томилогдов, мөн түүний нэр Гидгиддонай байв."},{"vNo":19,"txt":"Эдүгээ илчлэлтийн мөн түүнчлэн бошиглолын суу билиг бүхий хэн нэгнийг ерөнхий ахлагчаараа томилох нь бүх нифайчуудын дунд заншил байв, (тэдний ёсон бусын үеэс бусад цагт) тиймийн тул, энэхүү Гидгиддонай нь түүнчлэн ерөнхий шүүгчийн адил тэдний дундах агуу бошиглогч байв."},{"vNo":20,"txt":"Эдүгээ уг хүмүүс Гидгиддонайд хэлэв: Их Эзэнд залбир, мөн бид дээрэмчдийг дайрч мөн тэднийг өөрсдийнх нь газар нутагт устгаж болохын тулд, биднийг ууланд гарч мөн аглаг буйдад одохыг зөвшөөрөөч."},{"vNo":21,"txt":"Гэвч Гидгиддонай тэдэнд хэлэв: Их Эзэн хориглож байна; учир нь хэрэв бид тэдний эсрэг өгсөн очвол Их Эзэн биднийг тэдний гарт оруулах болно; тиймийн тул бид өөрсдийгөө нутгийнхаа төвд бэлтгэе, мөн бид бүх их цэргээ нэгтгэн цуглуулъя, мөн бид тэдний эсрэг очихгүй, харин бид тэднийг бидний эсрэг ирэх хүртэл хүлээх болно; тиймийн тул Их Эзэн амьдын адил, хэрэв бид үүнийг хийвэл тэрээр тэднийг бидний гарт оруулах болно."},{"vNo":22,"txt":"Мөнхүү улиран тохиох дор арван долдугаар онд, уг оны төгсгөлд, Лаконеусын тунхаглал уг нутгийн бүхэл гадаргуу дээр тэр даяар тархсан байв, мөн тэд морьдоо, мөн тэрэгнүүдээ, мөн үхэр малаа, мөн бог, мөн бод малаа, бас үр тариагаа, мөн бүх хөрөнгөө авцгааж, дайснуудынхаа эсрэг өөрсдийгөө батлан хамгаалахаар нэгдэн цуглах тохиролцсон газартаа тэд бүгд очих хүртлээ мянга мянгаараа мөн хэдэн арван мянгаараа жигдрэн алхаж одов."},{"vNo":23,"txt":"Мөн тохиролцсон тэр нутаг нь Зарахемлагийн нутаг, мөн Зарахемла нутаг мөн Өгөөмөр нутгийн хоорондох нутаг байв, тийм ээ, Өгөөмөр нутаг мөн Эзгүйрэл нутгийн хоорондох тэр хилийн шугаманд хүртэл байв."},{"vNo":24,"txt":"Мөн энэ нутагт өөрсдөө нэгдэн цугласан, нифайчууд хэмээн нэрлэгдсэн олон мянган агуу хүмүүс байв. Эдүгээ Лаконеус тэднийг уг нутгийн өмнөд нутагт өөрсдөө нэгдэн цугларах болгов, умард нутгийн дээрх тэр агуу зүхлийн учир бөлгөө."},{"vNo":25,"txt":"Мөн тэд дайснуудынхаа эсрэг өөрсдийгөө бэхлэв; мөн тэд нэг нутагт, мөн нэг хэсэгт оршиж, мөн тэд Лаконеусаар яригдсан үгсийн төлөө айж, үүний хэрээр тэд бүх нүглүүдээ наманчилсан болой; мөн тэрээр тэднийг дайснууд нь тэдний эсрэг тулалдахаар уруудан ирэх үед чөлөөлөх буйза хэмээн Их Эзэн Бурхандаа тэд залбирлуудаа хандуулж байв."},{"vNo":26,"txt":"Мөн тэд дайснуудынхаа учир үлэмж харамсаж байв. Мөн Гидгиддонай тэднийг мөн өөрийн удирдамжийн дагуу дайны төрөл бүрийн зэвсгүүд хийхээр, мөн хуяг дуулга, мөн халхавч, бас бамбайтайгаар тэднийг хүчирхэг байхаар болгов."}]}