{"heading":"Нифайчуудын их цэрэг Гадиантоны дээрэмчдийг ялав—Гидианхай алагдаж, мөн түүний залгамжлагч Зимнарайха дүүжлэгдэв—Ялалтуудынхаа төлөө нифайчууд Их Эзэнийг магтан дуулав. Ойролцоогоор мэ 19–22 он.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Нифай 4","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор арван наймдугаар оны төгсгөлд тэдгээр дээрэмчдийн их цэрэг тулалдаанд бэлтгэсэн байв, мөн толгодоос, мөн уулсаас, мөн аглаг буйдаас, мөн өөрсдийн бэхлэлтүүд, мөн нуувчнуудаасаа гэнэт давшин гарч мөн уруудан ирж эхлэв, мөн уг нутгуудын өмнөд нутагт мөн умард нутагт аль алиныг нь эзэмшилдээ авч эхлэв, мөн нифайчуудаар эзгүйрсэн тэр бүх нутгуудыг, мөн эзгүйрэн орхигдсон хотуудыг эзэмшилдээ авч эхлэв."},{"vNo":"2 ","txt":"Гэвч болгоогтун, нифайчуудаар эзгүйрүүлэгдсэн нутгуудад зэрлэг араатнууд ч бас ан ч огт байсангүй, аглаг буйдад бус аваас дээрэмчид агнах ан огт үгүй байв."},{"vNo":"3 ","txt":"Мөн дээрэмчид аглаг буйдад биш аваас амьдарч чадсангүй, учир нь хүнс дутагдаж байв; учир нь нифайчууд нутгуудаа хоосон орхисон байв, мөн өөрсдийн бог мөн бод малаа мөн өөрсдийн бүх хөрөнгөө цуглуулсан байлаа, мөн тэд нэгэн хэсэг байв."},{"vNo":"4 ","txt":"Тиймийн тул, нифайчуудын эсрэг ил тулалдахаар ирэхгүйгээр, дээрэмчдэд тонох мөн хүнс олж авах ямар ч боломжгүй байв; мөн нифайчууд нэгэн бие байж, мөн маш агуу тоотой байсан учир, мөн өөрсөддөө нөөц хүнс, мөн морьд мөн үхэр мал, бас төрөл бүрийн малыг тэд долоон жилийн турш хүрэлцэхүйцээр хадгалсан байв, тэд дээрэмчдийг тэрхүү хугацааны дотор уг нутгийн гадаргуугаас устгахаар найдаж байв; мөн арван наймдугаар он тийн улирч одов."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор арван есдүгээр онд Гидианхай нифайчуудын эсрэг тулалдахаар очих нь зайлшгүй байсныг тэрээр олж мэдэв, учир нь тэд тонуул мөн дээрэм мөн аллагаас өөрөөр амьдарч чадахгүй байв."},{"vNo":"6 ","txt":"Мөн нифайчууд тэдний дээр ирж мөн тэднийг хөнөөх вий хэмээн айснаас тэд үр тариа ургуулахын тулд уг нутгийн гадаргуу дээр тархаж зүрхэлсэнгүй; тиймийн тул Гидианхай энэ онд тэр нифайчуудын эсрэг тулалдахаар очих болно хэмээн их цэрэгтээ зарлиг болов."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор тэд тулалдахаар ирэв; мөн энэ нь зургаа дугаар сар байв; мөн болгоогтун, тэдний тулалдахаар ирсэн тэр өдөр агуу хийгээд аймшигтай байв; мөн тэд дээрэмчдийн маягаар хувцасласан байв; мөн хэвлийн тус газраа хурганы арьс бүсэлж, мөн тэд цусанд будагдсан, мөн үсээ нь хусуулсан байж, мөн тэдэнд толгойн хаалт дээр нь байв; мөн хуяг дуулгын учир, мөн тэд цусанд будагдсан учир, Гидианхайн их цэргийн харагдах байдал айдас төрүүлэм хийгээд аймшигтай байлаа."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор нифайчуудын их цэрэг, Гидианхайн их цэргийн харагдах байдлыг үзээд, тэд бүгд газарт унаж, мөн Их Эзэн Бурхандаа залбирлаа өргөн, тэрээр дайснуудынх нь гараас тэднийг чөлөөлж мөн тэднийг хэлтрүүлээч хэмээн гуйв."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор Гидианхайн их цэрэг үүнийг хараад тэд баяслынхаа учир чанга дуугаар хашгирч эхлэв, учир нь тэдний өөрсдийнх нь их цэргийн аймшигтайн учир нифайчууд айснаас унасан хэмээн бодсон ажээ."},{"vNo":"10 ","txt":"Гэвч энэ тухайд тэд эндүүрч гутарсан ажгуу, учир нь нифайчууд тэднээс айсан бус; харин тэд Бурханаасаа эмээж, мөн хамгааллын тулд түүнд хандсан болой; тиймийн тул Гидианхайн их цэрэг тэдний дээр довтлон ирэх үед тэдэнтэй тулгарахад тэд бэлтгэгдсэн байв; тийм ээ, Их Эзэний хүч чадлаар тэд тэднийг хүлээн авсан бөлгөө."},{"vNo":"11 ","txt":"Мөн уг тулалдаан энэ зургадугаар сард эхлэв; мөн тулалдаан агуу хийгээд аймшигтай байв; тийм ээ, түүний хядлага агуу хийгээд аймшигтай байв; үүний хэрээр тэр Иерусалимыг орхисноос хойш Лихайн бүх хүмүүсийн дунд ийм их хядлага хэзээ ч мэдэгдэж байсангүй."},{"vNo":"12 ","txt":"Мөн Гидианхайн үйлдсэн заналхийллүүд хийгээд тангаргууд байсан хэдий ч, болгоогтун, нифайчууд тэднийг бут цохиж, үүний хэрээр тэд тэдний өмнө гэдрэг ухрав."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор тэднийг аглаг буйдын хил хязгаарыг хүртэл мөрдөн хөөж, мөн зам зуур тэдний гарт орсон нэгийг ч тэд хэлтрүүлэхгүй байхаар Гидгиддонай их цэрэгтээ зарлиг болгов; мөн тийн тэд аглаг буйдын хязгаар хүртэл, бүр Гидгиддонайн зарлиг гүйцэлдэх хүртэл тэднийг мөрдөж мөн тэднийг хөнөөв."},{"vNo":"14 ","txt":"Мөнхүү улиран тохиох дор зоригтойгоор зогсож мөн тэмцсэн Гидианхай, тэрээр зугтаж байхдаа мөрдөгдөв; мөн их тулааныхаа учир тэрээр сульдсанаас тэр гүйцэгдэж мөн алагдав. Мөн дээрэмчин Гидианхайн төгсгөл ийн байв."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор нифайчуудын их цэрэг хамгаалалтын байрандаа дахин буцаж ирсэн болой. Мөнхүү улиран тохиох дор энэ арван есдүгээр он улирч одон, мөн дээрэмчид тулалдахаар дахин ирсэнгүй; бас хорьдугаар онд ч тэд дахин ирсэнгүй."},{"vNo":"16 ","txt":"Мөн хориннэгдүгээр онд тэд тулалдахаар ирсэнгүй, гэвч тэд Нифайн хүмүүсийн тал бүрээс нь ирж, эргэн тойронд нь бүслэн хаав; учир нь хэрэв тэд Нифайн хүмүүсийг нутгуудаас нь салгаж, мөн тэднийг тал бүрээс нь шахах аваас, мөн хэрэв тэд гаднын бүхий л боломжуудыг нь таслах аваас, тэднийг хүслийнх нь дагуу бууж өгөхөөр болгоно хэмээн тэд бодсон аж."},{"vNo":"17 ","txt":"Эдүгээ тэд өөрсөддөө өөр нэг удирдагчийг, нэр нь Зимнарайха гэгч түүнийг томилсон байв; тиймийн тул энэхүү бүслэлтийг байрлуулах болгосон нь Зимнарайха байв."},{"vNo":"18 ","txt":"Гэвч болгоогтун, энэ нь нифайчуудад завшаан болов; учир нь дээрэмчдийн хувьд нифайчуудын дээр ямар нэгэн үр дүн олохуйц хангалттай удаан бүслэн хаах нь, тэдний агуулахад хураасан их хангамжийн учир боломжгүй байв,"},{"vNo":"19 ","txt":"Мөн дээрэмчдийн дундах хангамжуудын ховор хомсын учир; учрыг болгоогтун, тэдний аглаг буйдад олж авсан тэр мах болох, махнаас өөр тэдэнд амь зогоох юу ч байсангүй;"},{"vNo":"20 ","txt":"Мөнхүү улиран тохиох дор уг аглаг буйдад зэрлэг ан нүдний гэм болж, үүний хэрээр дээрэмчид өлсгөлөнгөөр мөхөх нь холгүй байв."},{"vNo":"21 ","txt":"Мөн нифайчууд өдрөөр ч шөнөөр ч үргэлж гадагш жагсаж, мөн тэдний их цэргийг довтолж, тэднээс мянга мянгаар нь мөн хэдэн арван мянгаар нь хөнөөж байв."},{"vNo":"22 ","txt":"Мөн, өдрөөр мөн шөнөөр тэдний дээр ирсэн тэр агуу устгалын учир ийн Зимнарайхагийн хүмүүс төлөвлөснөөсөө ухрах хүсэлтэй болов."},{"vNo":"23 ","txt":"Мөнхүү улиран тохиох дор тэд бүслэлтээс өөрсдөө ухарч, мөн умард нутгийн хамгийн алсын хэсгүүд тийш жагсан одох зарлигийг Зимнарайха өөрийн хүмүүст өгөв."},{"vNo":"24 ","txt":"Мөн эдүгээ, Гидгиддонай тэдний төлөвлөснийг мэдэж, мөн хүнс дутагдсаны учир тэдний сульдсаныг, мөн тэдний дунд хийгдсэн агуу хядлагыг мэдэж байснаас, тиймийн тул тэрээр шөнийн цагт их цэргээ илгээж мөн тэдний ухрах замыг хааж, тэдний ухрах зам дээр их цэргээ байрлуулав."},{"vNo":"25 ","txt":"Мөн үүнийг тэд шөнө хийсэн аж, мөн дээрэмчдийн цаад талд нь жагсаж хүрэв, иймээс маргааш нь, дээрэмчид жагсан алхаж эхлэхдээ, тэд нифайчуудын их цэргээр урд талаасаа мөн араасаа аль алинаас нь тулгагдсан аж."},{"vNo":"26 ","txt":"Мөн өмнөдөд байсан дээрэмчид түүнчлэн ухрах байруудаасаа тусгаарлагдав. Мөн эдгээр бүх зүйл Гидгиддонайн зарлигаар хийгдсэн ажээ."},{"vNo":"27 ","txt":"Мөн нифайчуудад өөрсдийгөө хоригдлууд болгон бууж өгсөн олон мянга нь байв, мөн тэдний үлдсэн нь алагдсан бөлгөө."},{"vNo":"28 ","txt":"Мөн тэдний удирдагч, Зимнарайха баривчлагдаж тийм ээ, бүр түүний орой дээр үхэх хүртлээ модон дээр дүүжлэгдэв. Мөн тэд түүнийг үхэх хүртэл нь дүүжлээд, тэд уг модыг газарт унагаж, мөн чанга дуугаар хашгирч хэлсэн нь:"},{"vNo":"29 ","txt":"Их Эзэн өөрийн хүмүүсийг зөв шударга байдалд мөн зүрх сэтгэлийн ариунд байхад нь, тиймээс хүч чадал мөн нууц бүлэглэлүүдийн учир өөрсдийг нь алахыг эрэлхийлэх тэр бүгдийг, тэд газарт унагаагдах болгож болохын тулд, бүр энэ хүн газарт унагаагдсаны адилаар хадгалан хамгаалах болтугай."},{"vNo":"30 ","txt":"Мөн тэд баясаж мөн нэгэн дуугаар дахин хашгирч хэлсэн нь: Тэд хамгааллын төлөө Бурханыхаа нэрийг дуудаж байгаа цагт Абрахамын Бурхан, мөн Исаакийн Бурхан, мөн Иаковын Бурхан, энэ хүмүүсийг зөв шударга байдалд нь хамгаалах болтугай."},{"vNo":"31 ","txt":"Мөнхүү улиран тохиох дор тэд бүгд нэгэн зэрэг дуулж эхлэв; мөн дайснуудынхаа гарт орохоос нь тэднийг хамгаалахад, тэдний төлөө түүний хийсэн тэр агуу их зүйлийн төлөө Бурханаа магтан дуулав."},{"vNo":"32 ","txt":"Тийм ээ, тэд хашгирч: Бүхний Дээд Бурханд Хосанна. Мөн тэд хашгирч: Бүхнийг Чадагч Их Эзэн Бурхан, Бүхний Дээд Бурханы нэр алдаршиг хэмээв."},{"vNo":"33 ","txt":"Мөн тэднийг дайснуудынх нь гараас чөлөөлж буй Бурханы агуу сайн сайхны учир их нулимс асгаруулах хүртлээ, тэдний сэтгэл зүрх баяслаар бялхав; мөн тэд үүрдийн устгалаас чөлөөлөгдсөний учир нь тэдний наманчлал хийгээд тэдний даруу байдал гэдгийг тэд мэдсэн бөлгөө."}]}