{"heading":"Нифайчууд наманчилж мөн нүглүүдээ орхив—Мормон өөрийн хүмүүсийн түүхийг бичиглэж мөн тэдэнд үүрдийн үгийг тунхаглав—Израил урт удаан тараагдалтаасаа цуглуулагдах болно. Ойролцоогоор мэ 22–26 он.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Нифай 5","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ болгоогтун, бүх ариун бошиглогчдын ярьсан үгсэд өчүүхэн ч гэсэн эргэлзсэн нэгээхэн ч амьд бодгаль нифайчуудын бүх ард түмний дунд байсангүй; учир нь тэдгээр нь зайлшгүй гүйцэлдэх ёстойг тэд мэдсэн байлаа."},{"vNo":"2 ","txt":"Мөн бошиглогчдын үгсийн дагуу өгөгдсөн олон тэмдгүүдийн учир, Христ ирсэн нь зайлшгүй байх ёстойг тэд мэдсэн бөлгөө; мөн аль хэдийн улиран тохиосон зүйлүүдийн учир, яригдсан тэрний дагуу бүх зүйл улиран тохиох нь зайлшгүйг тэд мэдэж байв."},{"vNo":"3 ","txt":"Тиймийн тул тэд бүх нүглүүдээ мөн жигшүүрт хэргүүдээ, мөн садар самуун явдлуудаа орхиж, мөн өдөр болоод шөнө Бурханд байдгаараа хичээнгүйлэн үйлчилж байлаа."},{"vNo":"4 ","txt":"Мөнхүү эдүгээ улиран тохиох дор тэд бүх дээрэмчдийг хоригдлууд болгон баривчилж, үүний хэрээр тэднээс алагдаагүй хэн нь ч зугтаж чадсангүй, тэд хоригдлуудаа шоронд хаяж, мөн Бурханы үгийг тэдэнд номлогдохоор болгов; мөн нүглүүдээ наманчилж мөн тэд цаашид аллага үйлдэхгүй гэсэн гэрээнд орсон болгон чөлөөт байдалд суллагдав."},{"vNo":"5 ","txt":"Харин гэрээнд ороогүй тэр, мөн зүрх сэтгэлдээ тэдгээр нууц аллагуудаа үргэлжлүүлэн агуулсаар л байсан тэр болгон нь, тийм ээ, ах дүүсийнхээ эсрэг заналхийлэл үүсгэж байгаа нь мэдэгдсэн болгон нь хуулийн дагуу яллагдаж мөн шийтгэгдэв."},{"vNo":"6 ","txt":"Мөн тийм их ёс бус мөн тийм их аллагууд үйлдэгдсэн тэдгээр бүх ёс бус, мөн нууц, мөн жигшүүрт бүлэглэлүүдэд тэд тийн төгсгөлийн цэг тавьсан билээ."},{"vNo":"7 ","txt":"Мөн хорин хоёр дахь он, мөн түүнчлэн хорин гурав дахь ч, мөн хорин дөрөв, мөн хорин тав дахь ч тийн улирч одов; мөн хорин таван жил тийн улирч одсон байв."},{"vNo":"8 ","txt":"Мөн зарим хүмүүсийн нүдэнд агуу хийгээд гайхамшигт болох олон зүйл тохиосон байв; гэсэн хэдий ч, тэд бүгд энэ номонд бичигдэх аргагүй; тийм ээ, энэ ном нь уг хорин таван жилийн хугацаанд тийм олон хүмүүсийн дунд хийгдсэний зууны нэгийг нь ч агуулж чадахгүй;"},{"vNo":"9 ","txt":"Гэвч болгоогтун энэ хүмүүсийн бүхий л үйлүүдийг агуулдаг цэдгүүд байдаг; мөн илүү богинохон хэдий ч үнэн шастир Нифайгаар өгөгдсөн билээ."},{"vNo":"10 ","txt":"Тиймийн тул би эдгээр зүйлийн талаарх өөрийн цэдгийг Нифайн ялтсууд гэж нэрлэгдсэн ялтсууд дээр сийлбэрлэгдсэн Нифайн цэдгийн дагуу хийв."},{"vNo":"11 ","txt":"Мөн болгоогтун, өөрийнхөө гараар хийсэн ялтсууд дээр би энэхүү цэдгийг хөтөлж байна."},{"vNo":"12 ","txt":"Мөн болгоогтун, би Мормон гэж нэрлэгдсэн нь, уг хүмүүсийн дунд Алма сүмийг, тийм ээ, тэдний зөрчлийн дараа тэдний дунд байгуулагдсан анхны сүмийг байгуулсан нутаг болох Мормоны нутгийн нэрээр нэрлэгдсэнээс ажээ."},{"vNo":"13 ","txt":"Болгоогтун, Бурханы Хүү, Есүс Христийн шавь билээ би. Тэд үүрдийн амьдралтай байж болохын тулд түүний үгийг түүний хүмүүсийн дунд тунхаглахаар түүгээр дуудагдсан бөлгөө би."},{"vNo":"14 ","txt":"Мөн ариун нэгэн асан халин одогсдын залбирлууд итгэлийнх нь дагуу хэрэгжихийн учир, биеллээ олсон эдгээр зүйлийн цэдгийг бичиглэн үлдээх нь Бурханы тааллын дагуу надад зохих зүйл болсон билээ—"},{"vNo":"15 ","txt":"Тийм ээ, Лихай Иерусалимыг орхисон тэр цагаас бүр эдүгээ үеийг хүртэлх цагийг эзэлсэн тэрхүү зүйлүүдийн тухай нэгэн бага цэдэг оршвой."},{"vNo":"16 ","txt":"Тиймийн тул миний өдрийн эхнийг хүртэл, миний өмнө байсан тэднээр өгөгдсөн шастируудаас би өөрийн цэдгийг үйлддэг билээ;"},{"vNo":"17 ","txt":"Мөн тэгээд би өөрийнхөө нүдээр харсан тэр зүйлүүдийн цэдгийг хийдэг."},{"vNo":"18 ","txt":"Мөн миний хийдэг цэдэг шударга бөгөөд үнэн цэдэг гэдгийг би мэднэ; гэсэн хэдий ч бидний хэлний дагуу, бид бичих аргагүй олон зүйл буй."},{"vNo":"19 ","txt":"Мөн эдүгээ би өөрийн тухай үгсээ төгсгөл болгож, мөн надаас өмнө байсан тэр зүйлүүдийн талаарх өөрийн шастирыг бичихээ үргэлжлүүлье."},{"vNo":"20 ","txt":"Би бол Мормон, мөн Лихайн шууд удам билээ. Тэрбээр эцэг өвгөдийг маань Иерусалимын нутгаас гарган авчирч, (мөн тэр өөрөө болон уг нутгаас түүний авчирсан тэднээс бусад хэн ч үл мэдсэн) мөн тэрбээр надад болон миний хүмүүст бодгалиудын маань авралд хүргэх тийм их мэдлэг өгсөн учир, Бурханаа мөн өөрийн Аврагч Есүс Христийг алдаршуулах шалтгаан надад буй."},{"vNo":"21 ","txt":"Тэрбээр Иаковын угсааг адисалсан, мөн Иосефын үр удамд нигүүлсэнгүй байсан нь гарцаагүй билээ."},{"vNo":"22 ","txt":"Мөн Лихайн хүүхдүүд түүний зарлигуудыг дагасны хэрээр тэрээр тэднийг адисалж мөн үгийнхээ дагуу тэднийг дэгжүүлсэн билээ."},{"vNo":"23 ","txt":"Тийм ээ, тэрбээр Иосефын үр удмын үлдэгдлийг Их Эзэн Бурханых нь мэдлэгт дахин авчрах нь гарцаагүй."},{"vNo":"24 ","txt":"Мөн Их Эзэн амьд нь гарцаагүйн адил, тэрээр дэлхийн бүх гадаргуу дээгүүр тархан тараагдсан, Иаковын үр удмын бүх үлдэгдлийг дэлхийн дөрвөн зүгээс цуглуулах болно."},{"vNo":"25 ","txt":"Мөн тэрбээр Иаковын бүх угсаатай гэрээ байгуулсны учир, тиймийн тул Иаковын угсаатай байгуулсан уг гэрээ нь түүний тогтоосон цагт биелэгдэх болно, тиймээс тэдэнтэй байгуулсан түүний тэрхүү гэрээний мэдлэгт Иаковын бүх угсаа сэргээгдэх болно."},{"vNo":"26 ","txt":"Мөн тэгээд, тэд Есүс Христ, Бурханы Хүү болох Гэтэлгэгчээ мэдэх болно; мөн тэгээд дэлхийн дөрвөн зүгээс өөрсдийн газар нутагт, тэд тараагдсан зүгээсээ цуглуулагдах болно; тийм ээ, Их Эзэн амьдын адилаар энэ нь тэрчлэн байх болно. Амен."}]}