{"heading":"Нифайчууд дэгжив—Бардамнал, хөрөнгөжилт, мөн анги давхарга ялгаран гарав—Сүм тэрслэлүүдэд хагарав—Сатан хүмүүсийг илэрхий эсэргүүцэлд удирдав—Олон бошиглогч наманчлалыг зарлаж мөн алагдав—Тэдний алуурчид засгийн газрыг эзэлж авахаар хуйвалдав. Ойролцоогоор мэ 26–30 он.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Нифай 6","verses":[{"vNo":"1 ","txt":"Мөнхүү эдүгээ улиран тохиох дор нифайчуудын ард түмэн хорин зургадугаар онд, хүн бүр, гэр бүлтэйгээ, бог болон бод малтайгаа, морьдтойгоо мөн үхэр малтайгаа, тэдэнд харьяалагдах юу боловч тэр бүх зүйлтэйгээ бүгд өөрсдийн газар нутагт буцаж очив."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор бүх нөөц хүнсээ тэд идэж дуусгаагүй байв; тиймийн тул тэд өөрсдийн хэрэглээгүй тэр бүгдээ, төрөл бүрийн бүх үр тариагаа, мөн алтаа, мөн мөнгөө, мөн бүх үнэт зүйлүүдээ авч, мөн тэд умард мөн өмнөд аль алин дахь өөрсдийн газар нутагт, умард зүгийн нутагт мөн өмнө зүгийн нутагт аль алинд нь мөн эзэмшлүүддээ буцав."},{"vNo":"3 ","txt":"Мөн уг нутгийн энх амгаланг сахих гэрээнд орсон леменчүүд хэвээр үлдэх хүсэлтэй дээрэмчдэд, тэд өөрсдийн хөдөлмөрөөр амь зуух боломжтой байхын тулд, тэдний тооных нь дагуу газар өгөв; мөн тийн тэд бүх нутагт энх амгаланг тогтоосон ажгуу."},{"vNo":"4 ","txt":"Мөн тэд дахин дэгжиж мөн агуу болж эхлэв; мөн хорин зургаа болон долдугаар онууд улирч одов, мөн уг нутагт агуу дэг журам байв; мөн тэд тэгш эрх мөн шударга ёсны дагуу хуулиудаа тогтоосон байв."},{"vNo":"5 ","txt":"Мөн эдүгээ бүх нутагт тэд зөрчилд унахаас бусдаар бол уг хүмүүс үргэлж дэгжихэд нь хориг болох юм юу ч үгүй байв."},{"vNo":"6 ","txt":"Мөн эдүгээ уг нутагт энэхүү агуу амар амгаланг тогтоосон нь Гидгиддонай, мөн шүүгч Лаконеус болон удирдагчдаар тохоогдсон тэд байв."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор олон хот шинээр баригдав, мөн олон хуучин хот засварлагдав."},{"vNo":"8 ","txt":"Мөн хотоос хотод, мөн нутгаас нутагт, мөн газраас газарт хүргэх их хөлийн олон замууд тавигдаж, мөн олон зам баригдав."},{"vNo":"9 ","txt":"Мөн хорин наймдугаар он тийн улиран одож, мөн уг хүмүүс үргэлжийн энх амгалан байв."},{"vNo":"10 ","txt":"Гэвч улиран тохиох дор хорин есдүгээр онд уг хүмүүсийн дунд зарим маргаанууд байж эхлэв; мөн зарим нь үлэмж агуу баялгуудынхаа учир бардамнал хийгээд сагсууралдаа хүртэл хөөрч, тийм ээ, бүр агуу хавчлаганд хүрэв;"},{"vNo":"11 ","txt":"Учир нь уг нутагт олон наймаачин, мөн түүнчлэн олон хуульч, мөн олон албан хаагч байв."},{"vNo":"12 ","txt":"Мөн хүмүүс баялгуудынхаа мөн суралцах боломжуудынхаа дагуу давхаргаараа ялгарч эхлэв; тийм ээ, ядуугийнхаа учир зарим нь харанхуй бүдүүлэг байж, мөн бусад зарим нь баялгуудынхаа учир агуу эрдэм мэдлэг хүлээн авсан ажгуу."},{"vNo":"13 ","txt":"Зарим нь бардамналдаа хөөрч, мөн бусад зарим нь үлэмж даруу байжээ; бусад зарим нь уцаар мөн хавчлага гадуурхал бас бүх төрлийн зүдгүүрүүдийг хүлээж, мөн хараал зүхлээр буцааж хариулалгүй, харин Бурханы өмнө даруу хийгээд гэмшсэн байхад зарим нь уцаарыг уцаараар хариулж байв."},{"vNo":"14 ","txt":"Мөн ийн бүх нутагт агуу тэгш бус байдал бий болж, үүний хэрээр сүм хагарч, үнэн сүсэг бишрэлд хөрвүүлэгдсэн леменчүүдийн дундах цөөн хэдээс бусад нь эхлэв; тийм ээ, үүний хэрээр гучдугаар онд бүх нутагт сүм хагарч эхлэв; мөн тэд үүнээс салж явахгүй байв, учир нь тэд бат мөн шаргуу, мөн гуйвшгүй, бүхий л хичээнгүй байдлаараа Их Эзэний зарлигуудыг дагахад бэлэн байв."},{"vNo":"15 ","txt":"Эдүгээ хүмүүсийн энэхүү алдсын шалтгаан ийм байв—хүмүүсийг бүх төрлийн алдсыг үйлдэхэд өдөөн хатгах, мөн тэднийг бардамналд хөөргөх, хүч чадал, мөн эрх мэдэл, мөн баялгууд, мөн дэлхийн хоосон зүйлийг эрэлхийлэхэд уруу татах агуу хүчийг Сатан эзэмджээ."},{"vNo":"16 ","txt":"Мөн тийн уг хүмүүсийн зүрх сэтгэлийг төрөл бүрийн алдсыг үйлдэхэд Сатан зайцуулан удирдаж байв; тиймийн тул тэд зөвхөн цөөн хэдэн жил амар амгалан байв."},{"vNo":"17 ","txt":"Мөн тийн, гучдугаар оны эхэнд—чөтгөрийн уруу таталтуудаар тэднийг хааш чиглүүлэхийг хүссэн тэр зүгт чиглүүлэх, мөн тэднээс түүний хүссэн юуг боловч алдсыг үйлдэх байдалд хүмүүс удаан хугацааны турш орхигдсон байв—мөн тийн энэхүү гучдугаар оны эхэнд, тэд аймшигт ёс бус байдалд байв."},{"vNo":"18 ","txt":"Эдүгээ тэд харанхуй бүдүүлгээр нүгэл үйлдсэнгүй, учир нь өөрсдийн талаарх Бурханы тааллыг тэд мэдсэн байв, учир нь энэ нь тэдэнд заагдсан байлаа; тиймийн тул тэд Бурханы эсрэг санаатайгаар эсэргүүцсэн ажээ."},{"vNo":"19 ","txt":"Мөн эдүгээ энэ нь Лаконеусын хүү Лаконеусын өдрүүд байв, учир нь Лаконеус эцгийнхээ суудлыг эзэлж мөн хүмүүсийг тэр онд захирсан болой."},{"vNo":"20 ","txt":"Мөн тэнгэрээс бурханлигаар нөлөөлөгдсөн мөн илгээгдсэн хүмүүс байж эхлэв, бүх нутагт хүмүүсийн дунд зогсоод, номлон мөн хүмүүсийн нүглүүд хийгээд алдсуудын тухай зоригтойгоор гэрчилж, мөн Их Эзэн өөрийн хүмүүсийн төлөө хийх гэтэлгэлийн, эсвээс өөрөөр хэлбэл, Христийн амилалтын талаар тэдэнд гэрчилж байв; мөн тэд түүний үхэл хийгээд зовлонгийн тухай зоримгоор гэрчилсэн бөлгөө."},{"vNo":"21 ","txt":"Эдүгээ эдгээр зүйлийн тухай гэрчилсэн тэдний учир үлэмж ууртай байсан олон хүмүүс байв; мөн ууртай байсан тэд гол төлөв ерөнхий шүүгчид, мөн дээд санваартан, мөн хуульчид асан байв, тийм ээ, хуульчид болох тэд бүгд эдгээр зүйлийг гэрчилсэн тэдэнд уурлаж байв."},{"vNo":"22 ","txt":"Эдүгээ ямар ч хуульч бас шүүгч бас дээд санваартан уг нутгийн захирагчаар тэдний ял мутарлагдаагүй аваас хэн нэгнийг үхэлд хүргэн яллах хүчтэй байж чадахгүй байв."},{"vNo":"23 ","txt":"Эдүгээ Христэд хамаарагдах зүйлүүдийн тухай гэрчилсэн тэднийг олон нь зоригтойгоор гэрчилсэн аж, шүүгчдээр нууцаар баривчлагдаж мөн үхэлд хүргэгдсэн учир үхлийнх нь дараа болтол тэдний үхлийн тухай мэдэгдэл уг нутгийн захирагчид очоогүй байв."},{"vNo":"24 ","txt":"Эдүгээ болгоогтун, уг нутгийн захирагчаас тэд эрх авснаас бусдаар бол хэн нэгнийг үхэлд хүргэх нь уг нутгийн хуулиудын эсрэг байв—"},{"vNo":"25 ","txt":"Тиймийн тул Зарахемлагийн нутагт, уг нутгийн захирагчид, Их Эзэний бошиглогчдыг, хуулийн дагуу бус үхэлд хүргэн ялласан эдгээр шүүгчдийн эсрэг гомдол ирэв."},{"vNo":"26 ","txt":"Эдүгээ улиран тохиох дор тэд баривчлагдаж мөн уг шүүгчийн өмнө, тэд үйлдсэн гэмт хэрэгтээ, уг хүмүүсээр тогтоогдсон тэрхүү хуулийн дагуу шүүгдэхээр авчрагдав."},{"vNo":"27 ","txt":"Эдүгээ улиран тохиох дор тэдгээр шүүгчдэд олон найз мөн садан төрөл байв; мөн үлдсэн нь, тийм ээ, бүр бараг бүх хуульчид мөн дээд санваартнууд, өөрсдөө нэгдэн цугларч, мөн хуулийн дагуу шалгагдах болсон тэдгээр шүүгчдийн садан төрлийнхөнтэй нэгдэв."},{"vNo":"28 ","txt":"Мөн тэд нэг нэгэнтэйгээ гэрээнд оров, тийм ээ, бүр хуучны тэднээр өгөгдсөн гэрээнд, бүх зөв шударгын эсрэг нэгтгэхээр чөтгөрөөр өгөгдсөн мөн удирдагдсан тэрхүү гэрээнд болой."},{"vNo":"29 ","txt":"Тиймийн тул Их Эзэний хүмүүсийн эсрэг тэд нэгдэж, мөн тэднийг устгахаар, мөн хуулийн дагуу хэрэгжүүлэгдэх гэж байсан тэр, шударга ёсны атгалтаас аллагын гэмтэй тэднийг чөлөөлөхөөр гэрээнд оров."},{"vNo":"30 ","txt":"Мөн тэд улс орныхоо хуулийг мөн эрхийг үл ойшоов; мөн уг нутаг цаашид эрх чөлөөт бус, харин хааны харьяат байхын тулд захирагчийг устгахаар, мөн уг нутгийн дээр хааныг тогтоохоор тэд нэг нэгэнтэйгээ гэрээ хийв."}]}