{"heading":"Ерөнхий шүүгч алагдаж, засгийн газар устгагдаж, мөн хүмүүс нь овгуудад хуваагдав—Христийг эсэргүүцэгч Иаков нууц бүлэглэлийн хаан болов—Нифай наманчлалыг мөн Христэд итгэх итгэлийг номлов—Тэнгэр элчүүд түүнд өдөр тутам тохинуулж, мөн тэрбээр дүүгээ үхэгсдээс босгов—Олон нь наманчилж мөн баптисм хүртэв. Ойролцоогоор мэ 30–33 он.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Нифай 7","verses":[{"vNo":"1 ","txt":"Эдүгээ болгоогтун, тэд уг нутгийн дээр хааныг тогтоогоогүйг би та нарт үзүүлье; харин мөнхүү энэ онд, тийм ээ, гучдугаар он, тэд шүүлтийн суудал дээр нь устгасан, тийм ээ, уг нутгийн ерөнхий шүүгчийг хөнөөн болой."},{"vNo":"2 ","txt":"Мөн хүмүүс нэг нь нөгөөгийнхөө эсрэг хуваагдав, хүн бүр өөрийн гэр бүл мөн өөрийн садан төрөл хийгээд найз нөхдийнхөө дагуу тэд нэг нь нөгөөгөөсөө овгуудад тусгаарлагдав; мөн тийн тэд уг нутгийн засгийн газрыг устгасан билээ."},{"vNo":"3 ","txt":"Мөн овог болгон толгойлогч буюу удирдагчаа өөрсдийн дээр тохоосон болой; мөн тийн тэд овгууд мөн овгуудын удирдагчид болцгоов."},{"vNo":"4 ","txt":"Эдүгээ болгоогтун, тэдний дунд том гэр бүл мөн олон садан төрөл мөн найз нөхөдгүй нэг ч хүн байсангүй; тиймийн тул тэдний овгууд үлэмж агуу болов."},{"vNo":"5 ","txt":"Эдүгээ энэ бүгд нь хийгдэж, мөн тэдний дунд дайнууд хараахан байсангүй; мөн тэд өөрсдийгөө Сатаны хүчинд өгсөн учир энэ бүх алдас уг хүмүүсийн дээр ирсэн байв."},{"vNo":"6 ","txt":"Мөн бошиглогчдыг алсан тэдний найзууд мөн төрөл садных нь нууц бүлэглэлийн учир засгийн газрын журам зохицуулалт устгагджээ."},{"vNo":"7 ","txt":"Мөн тэд уг нутагт агуу зөрчилдөөн үүсгэж, үүний хэрээр хүмүүсийн илүү зөв шударга хэсэг нь бараг бүгд ёс бус болсон байв; тийм ээ, тэдний дунд зөвхөн цөөн хэдэн зөв шударга хүмүүс л байв."},{"vNo":"8 ","txt":"Мөн бөөлжсөө долоох нохой мэт эсвээс намагт хөлбөрөх гахай мэт, хүмүүсийн ихэнх хэсэг нь зөв шударга байдлаасаа буцсанаас хойш тийн зургаан жил улиран одоогүй байлаа."},{"vNo":"9 ","txt":"Эдүгээ уг хүмүүсийн дээр ийм агуу алдсыг авчирсан энэ нууц бүлэглэл, өөрсдөө нэгдэн цугларч, мөн тэд Иаков гэж нэрлэсэн тэр хүнийг өөрсдийн тэргүүн болгон байрлуулав;"},{"vNo":"10 ","txt":"Мөн тэд түүнийг хаанаа хэмээн нэрлэв; тиймийн тул тэрээр энэхүү ёс бус холбооны дээр хаан болжээ; мөн Есүсийн тухай гэрчилсэн бошиглогчдын эсрэг ярьсан сайхь голлох хэдийн нэг нь тэр байв."},{"vNo":"11 ","txt":"Мөнхүү улиран тохиох дор, хүн бүр өөрийн овгийн дагуу тэдний удирдагчид өөрсдийн хуулиудаа тогтоосноос бусдаар бол тооныхоо хувьд нэгдмэл байсан хүмүүсийн овгууд шиг тийм хүчирхэг байсангүй; гэсэн хэдий ч тэд дайснууд байв; тэд зөв шударга хүмүүс байгаагүй хэдий ч, засгийн газрыг устгахаар гэрээнд орсон тэдэнд хонзогносондоо өөр хоорондоо нэгдсэн байв."},{"vNo":"12 ","txt":"Тиймийн тул, Иаков дайснууд нь тэднээс илүү олон тоотойг хараад, тэрээр уг холбооны хаан байсан учир, тиймийн тул тэрслэгчдээр өргөжих хүртлээ, (учир нь тэрбээр олон тэрслэгчид байх болно хэмээн тэднийг зусардав) мөн тэд уг хүмүүсийн овгуудтай тэмцэх хангалттай хүчтэй болтлоо, тэд нутгийн алс умардын хэсэгт зугтан очиж, мөн тэнд өөрсдөдөө хаант улс босгохыг тэрбээр өөрийн хүмүүст зарлиг болгов; мөн тэд ийн үйлдэв."},{"vNo":"13 ","txt":"Мөн тэдний жагсаал хүмүүс хүрэх зайнаас холдох хүртлээ саатуулагдахааргүй тийм хурдан байв. Мөн гучдугаар он ийн төгсөв; мөн Нифайн хүмүүсийн хэрэг явдлууд ийн байв."},{"vNo":"14 ","txt":"Мөнхүү улиран тохиох дор гучин нэг дэх онд, хүн бүр өөрийн гэр бүл, төрөл садан хийгээд найз нөхдийнхөө дагуу тэд овгуудад хуваагдсан байв; гэсэн хэдий ч тэд нэг нэгэнтэйгээ дайтахаар явахгүй гэсэн тохиролцоонд хүрчээ; гэвч тэд хуулиудаараа, мөн засгийн газрын байдлаараа нэгдмэл бус байв, учир нь тэд толгойлогчид бөгөөд удирдагчид нь асан тэдний бодлын дагуу тогтоогдов. Харин тэд нэг овог нөгөөгийнхөө эсрэг халдахгүй гэсэн маш чанд хуулиудыг тогтоож, үүний хэрээр уг нутагт ямар нэгэн хэмжээгээр тэд амар амгалан байв; гэсэн хэдий ч, тэдний зүрх сэтгэл Их Эзэн Бурханаасаа эргэсэн байв, мөн тэд бошиглогчдыг чулуугаар шидэж мөн тэднийг өөрсдийн дундаас зайлуулан гаргажээ."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор Нифай—тэнгэр элчүүдээр мөн түүнчлэн Их Эзэний дуу хоолойгоор зочлогдсон учир, тиймийн тул тэнгэр элчүүдийг харж, мөн нүдээр үзэн гэрч болж, мөн тэрбээр Христийн тохинууллын талаар мэдэж болохын тулд түүнд хүч өгөгдсөн байв, мөн түүнчлэн тэд зөв шударгаас ёс бусад мөн жигшүүрт хэргүүдэд хурдан эргэхийг нүдээр үзсэн гэрч байсан учир;"},{"vNo":"16 ","txt":"Тиймийн тул, тэдний зүрх сэтгэлийнх нь хатуу мөн оюуных нь харалганы улмаас гашуудсан учир—мөнхүү онд тэдний дунд очиж, мөн Их Эзэн Есүс Христэд итгэх итгэлээр ирэх наманчлал хийгээд нүглүүдийн ангижралыг зоригтойгоор гэрчилж эхлэв."},{"vNo":"17 ","txt":"Мөн тэрбээр тэдэнд олон зүйлийг тохинуулсан болой; мөн тэдгээр нь бүгд бичигдсэн байх аргагүй, мөн тэдгээрийн нэг хэсэг нь хангалттай бус болой, тиймийн тул тэдгээр нь энэ номонд бичигдсэнгүй. Мөн Нифай хүчтэйгээр мөн агуу эрх мэдэлтэйгээр тохинуулсан болой."},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор бүр тэрбээр тэднээс илүү агуу хүчтэй байснаас тэд түүнд уурлаж байв, учир нь тэд түүний үгсэд үл итгэх нь боломжгүй байлаа, учир нь Их Эзэн Есүс Христэд итгэх түүний итгэл агуу байснаас тэнгэр элчүүд түүнд өдөр бүр тохинуулж байв."},{"vNo":"19 ","txt":"Мөн Есүсийн нэрээр тэр чөтгөрүүдийг мөн цэвэр бус сүнснүүдийг зайлуулав; мөн дүү нь хүмүүсээр чулуугаар шидүүлж үхлийг амссаны дараа тэрбээр түүнийг бүр нас барагсдаас босгосон болой."},{"vNo":"20 ","txt":"Мөн хүмүүс үүнийг харж, мөн үүнийг үзэж, мөн түүний хүчний учир түүнд уурлаж байв; мөн түүнчлэн тэрбээр хүмүүсийн нүдэн дээр, Есүсийн нэрээр өөр олон гайхамшиг үйлджээ."},{"vNo":"21 ","txt":"Мөнхүү улиран тохиох дор гучин нэгдүгээр он улирч одов, мөн Их Эзэнд зөвхөн цөөн хэд нь хөрвүүлэгдэв; харин хөрвүүлэгдсэн болгон нь өөрсдийн итгэсэн түүнд, Есүс Христэд байсан Бурханы Сүнс мөн хүчээр зочлогдсоноо уг хүмүүст үнэхээр харуулсан болой."},{"vNo":"22 ","txt":"Мөн чөтгөрүүд зайлуулагдав, мөн өвчин болон шаналлаасаа эдгээгдсэн болгон, Бурханы Сүнсээр тэд нөлөөлөгдсөн мөн эдгээгдсэнийг уг хүмүүст үнэхээр мэдүүлжээ; мөн тэд тэмдгүүдийг түүнчлэн үзүүлж мөн хүмүүсийн дунд зарим гайхамшгуудыг үйлдсэн бөлгөө."},{"vNo":"23 ","txt":"Ийн гучин хоёрдугаар он түүнчлэн улирч одов. Мөн гучин гуравдугаар оны эхэнд Нифай хүмүүст тунхаглаж; мөн тэрбээр тэдэнд наманчлал хийгээд нүглүүдийн ангижралыг номлов."},{"vNo":"24 ","txt":"Эдүгээ наманчлалд авчрагдсан тэднээс баптисм хүртээгүй нэг нь ч байсангүйг та нар түүнчлэн санаасай хэмээнэ би."},{"vNo":"25 ","txt":"Тиймийн тул, тэдэнд ирэх бүгд нь баптисм хүртээхийн тулд энэхүү тохинуулалд Нифайгаар томилогдсон эрчүүд байлаа; мөн энэ нь Бурханы өмнө, мөн уг хүмүүст, тэд наманчилсан мөн нүглүүдийнхээ ангижралыг хүлээн авсны гэрч мөн нотолгоо байв."},{"vNo":"26 ","txt":"Мөн энэ оны эхэнд наманчлалд хүргэн баптисм хүртсэн нь олон байв; мөн ийн жилийн ихэнх хэсэг улирч одов."}]}