{"heading":"Их салхи, газар хөдлөлт, түймэр, салхин хүрд, мөн байгалийн гамшгууд Христийн цовдлуулалтыг гэрчлэв—Олон хүмүүс устгагдав—Уг нутгийг гурван хоногийн турш харанхуй бүрхэв—Үлдсэн тэд хувь заяандаа гашуудав. Ойролцоогоор мэ 33–34 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"3 Нифай 8","prevTitle":"3 Нифай 7","nextTitle":"3 Нифай 9","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор бидний цэдгийн дагуу, мөн бидний цэдэг үнэн болохыг бид мэднэ, учрыг болгоогтун, уг цэдгийг хөтөлсөн тэр нь шударга хүн байв—учир нь тэрбээр Есүсийн нэрээр олон гайхамшиг үнэхээр үйлдсэн бөлгөө; мөн тэрбээр, алдсаасаа өчүүхэн хэсэг бүр нь цэвэрлэгдээгүй аваас Есүсийн нэрээр гайхамшиг үйлдэж чадах ямар ч хүн үгүй билээ—"},{"vNo":2,"txt":"Мөн эдүгээ улиран тохиох дор, бидний цаг үеийг тооцоолохдоо энэ хүнээр алдаа хийгдээгүй бол, гучин гуравдугаар он тийн улирч одсон байв;"},{"vNo":3,"txt":"Мөн лемен үндэстэн, бошиглогч Самуелаар өгөгдсөн байсан тэмдгийг, тийм ээ, уг нутгийн гадаргуу дээр гурав хоногийн турш харанхуй байх тэр цагийг хүмүүс маш ихээр идэвхийлэн харж эхлэв."},{"vNo":4,"txt":"Мөн ийм олон тэмдэг өгөгдсөн хэдий ч, хүмүүсийн дунд агуу эргэлзээ хийгээд сөргөлдөөнүүд байж эхлэв."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор гучин дөрөвдүгээр онд, эхний сард, уг сарын дөрөв дэх өдөр, бүх нутагт урьд хожид мэдэгдэж байгаагүй тийм нэгэн их шуурга босов."},{"vNo":6,"txt":"Мөн түүнчлэн агуу хийгээд аймшигт их салхи байв; мөн аймшигт аянга бууж, үүний хэрээр энэ нь бүхэл газар дэлхийг хоёр хэсэг хуваах гэж байгаа мэт сэгсрэв."},{"vNo":7,"txt":"Мөн бүх нутагт хэзээ ч үзэгдэж байгаагүй тийм үлэмж хурц цахилгаан цахив."},{"vNo":8,"txt":"Мөн Зарахемла хот түймэрт шатаж эхлэв."},{"vNo":9,"txt":"Мөн Моронай хот тэнгисийн гүнд живж, мөн оршин суугчид нь живж үхэв."},{"vNo":10,"txt":"Мөн Моронайха хотын дээр газар зөөгдсөнөөс, хотын оронд агуу том уул байх болов."},{"vNo":11,"txt":"Мөн өмнөд хэсгийн нутагт агуу хийгээд аймшигт устгал байв."},{"vNo":12,"txt":"Гэвч болгоогтун, умардын нутагт илүү агуу хийгээд аймшигт устгал байв; учрыг болгоогтун, уг нутгийн бүх гадаргуу өөрчлөгдөв, шуурга мөн салхин хүрд, мөн аянга болон цахилгаан, мөн бүх газар үлэмж агуу ихээр хөдөлсний улмаас болой;"},{"vNo":13,"txt":"Мөн их хөлийн замууд хагарч, мөн толигор замууд эвдэрч, мөн олон тэгш газар овон товон болжээ."},{"vNo":14,"txt":"Мөн олон агуу хийгээд алдартай хотууд живж, мөн олон нь шатаагдаж, мөн олон нь сэгсрэгдэж, барилгууд нь газарт унах хүртэл, мөн оршин суугчид нь эрсдэж, мөн уг газрууд эзгүйрэн орхигдов."},{"vNo":15,"txt":"Мөн үлдэж хоцорсон зарим хотууд байлаа; гэвч эвдрэл нь үлэмж агуу байж, мөн тэдний дотор эрсэдсэн нь олон байв."},{"vNo":16,"txt":"Мөн салхин хүрдэнд хийсэн одсон зарим нь байв; мөн тэдний хийсэн одсоныг гэдгийг тэд мэдэхээс бус, тэдний хааш одсоныг нэг ч хүн мэдэхгүй байв."},{"vNo":17,"txt":"Мөн тийн бүхэл газар дэлхийн гадаргуу, шуурга, мөн аянга, мөн цахилгаан, мөн газар хөдлөлтүүдийн улмаас хэлбэр нь алдагдсан байв."},{"vNo":18,"txt":"Мөн болгоогтун, хаднууд хоёр хэсэгт цуурч хагарав; тэдгээр нь бүх л газар дэлхийн гадаргуу дээр хагарав, үүний хэрээр тэдгээр нь хагарсан хэлтэрхийнүүд болж, мөн үе давхаргуудад мөн хагархайд, уг нутгийн бүх гадаргуу дээр хэвтэх болов."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор аянга, мөн цахилгаан, мөн шуурга, мөн их салхи, мөн газар хөдлөлтүүд зогсоход—учир нь болгоогтун, тэдгээр нь барагцаалбал гурван цагийн турш үргэлжлэв; мөн илүү хугацаатай байсан хэмээн заримаар нь хэлэгдэв; гэсэн хэдий ч, эдгээр бүр агуу хийгээд аймшигт зүйлүүд барагцаалбал гурван цагийн хугацаанд болов—мөн тэгэхэд болгоогтун, уг нутгийн гадаргуу дээр харанхуй байв."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор өтгөн харанхуй нь уг нутгийн бүх гадаргуу дээр байв, үүний хэрээр үүний үхээгүй байсан оршин суугчид харанхуйн мананг мэдрэхүйц байв;"},{"vNo":21,"txt":"Мөн уг харанхуйн учир ямар ч гэрэл, лаа ч, бас бамбар ч байх аргагүй байлаа; бас сайн мөн үлэмж хуурай модоор ч гал асаагдах аргагүй байв, иймээс ямар ч гэрэл огт байх аргагүй байлаа;"},{"vNo":22,"txt":"Мөн ямар ч гэрэл, бас түүдэг, бас сүүмэлзэх төдий гэрэл ч, бас нар, бас сар, бас одод ч харагдахгүй байв, учир нь уг нутгийн гадаргуу дээрх харанхуйн манан тийм агуу байв."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор энэ нь гурав хоног үргэлжилснээс тэнд ямар ч гэрэл харагдахгүй байв; мөн агуу гашуудал мөн гаслан мөн уйлаан бүх хүмүүсийн дунд үргэлжлэн байв; тийм ээ, хүмүүсийн ёолон гаслах нь агуу байв, тэдний дээр ирсэн тэрхүү харанхуй нь мөн агуу устгалын улмаас болой."},{"vNo":24,"txt":"Мөн нэг газар уйлж, өгүүлсэн нь: Ай энэ агуу хийгээд гамшигт өдрийн өмнө бид наманчилсан болоосой, мөн тэгсэн бол ах дүүс маань хэлтрүүлэгдсэн байх сан, мөн тэд агуу хот Зарахемлад шатаагдахгүй байх сан билээ хэмээн тэдний хэлэх нь сонсогдов."},{"vNo":25,"txt":"Өөр нэг газар уйлж мөн гашуудаж, өгүүлсэн нь: Ай энэ агуу хийгээд аймшигт өдрийн өмнө бид наманчлан, мөн бошиглогчдыг хөнөөж мөн чулуугаар шидээгүй, мөн тэднийг зайлуулаагүй ч болоосой; тэгсэн бол ээжүүд маань мөн хонгорхон охид минь, мөн хүүхдүүд маань хэлтрүүлэгдсэн байхсан, мөн агуу хот Моронайхад булагдахгүй байхсан гэх нь сонсогдов. Мөн тийн хүмүүсийн гаслан агуу хийгээд аймшигтай байв."}]}