{"heading":"Харанхуйд, Христийн дуу хоолой тэдний өөрсдийнх нь ёс бусын улмаас олон хүн мөн хотуудын устгалыг тунхаглав—Тэрбээр түүнчлэн өөрийн бурханлиг чанарыг тунхаглаж, Мосегийн хууль гүйцэлдсэнийг зарлаж, мөн хүмүүнийг түүнд ирж аврагдахыг урив. Ойролцоогоор мэ 34 он.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"3 Нифай 9","prevTitle":"3 Нифай 8","nextTitle":"3 Нифай 10","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор газар дэлхийн бүх оршин суугчдын дунд, энэ нутгийн бүх гадаргуу дээр нэгэн дуу хоолой сонсогдож, чангаар ярьсан нь:"},{"vNo":2,"txt":"Ай халаг, энэ хүмүүст халаг, халаг; тэд наманчлахгүй аваас бүх газар дэлхийн оршин суугчдад халаг; учир нь, миний хүмүүсийн хонгорхон хөвгүүд мөн охидын алагдагсдын учир чөтгөр хөхөрч, мөн түүний элчүүд баясах ажгуу; мөн тэдний унасан нь алдас мөн жигшүүрт хэргүүдийнх нь учир болой!"},{"vNo":3,"txt":"Болгоогтун, агуу хот Зарахемлаг, мөн оршин суугчдыг нь би түймэрт шатаасан."},{"vNo":4,"txt":"Мөн болгоогтун, тэр агуу хот Моронайг би тэнгисийн гүнд живүүлж, мөн оршин суугчдыг нь живж үхэх болгосон."},{"vNo":5,"txt":"Мөн болгоогтун, тэдний алдсууд хийгээд жигшүүрт хэргүүдийг өөрийн нүүрнээс далд оруулахаар, бошиглогчдын болон гэгээнтнүүдийн цус тэдний эсрэг надад хойшид ирэхгүй байхын тулд агуу хот Моронайхаг, мөн түүний оршин суугчдыг нь би газраар хучсан."},{"vNo":6,"txt":"Мөн болгоогтун, Гилгалын хотыг би булагдах болгож, мөн оршин суугчдыг нь газрын гүнд булшлагдахаар болгосон;"},{"vNo":7,"txt":"Тийм ээ, мөн Онаиха хот мөн түүний оршин суугчид мөн Мокумын хот мөн түүний оршин суугчид, мөн Иерусалимын хот мөн түүний оршин суугчдыг; мөн тэдний алдсууд хийгээд жигшүүрт хэргүүдийг нүүрнээсээ далд оруулан нуухын тулд, бошиглогчид болон гэгээнтнүүдийн цус тэдний эсрэг хойшид надад ирэхгүйн тулд, тэдгээрийн оронд ус байхаар болгосон би."},{"vNo":8,"txt":"Мөн болгоогтун, Гадиандайн хот, мөн Гадиомнагийн хот, мөн Иаковын хот, Гимгимнагийн хот, эдгээр бүгдийг булагдах болгосон би, мөн түүний оронд толгод мөн хөндийнүүд болгосон; мөн тэдний ёс бус хийгээд жигшүүрт хэргүүдийг нүүрнээсээ далд оруулахын тулд, бошиглогчдын болон гэгээнтнүүдийн цус тэдний эсрэг хойшид надад ирэхгүй байхын тулд оршин суугчдыг нь газрын гүнд булшилсан би."},{"vNo":9,"txt":"Мөн болгоогтун, хаан Иаковын хүмүүсийн оршин суусан агуу хот Иаковогафыг тэдний нууц аллагууд мөн бүлэглэлийн учир, бүх газар дэлхийн бүхий л ёс бусаас илүү, тэдний нүглүүд мөн ёс бусынх нь учир түймэрт шатаахаар болгосон би; учир нь миний хүмүүсийн амар амгаланг мөн уг нутгийн засгийн газрыг устгасан нь тэд болой; тиймийн тул тэднийг нүүрнээсээ далд оруулан устгахын тулд, бошиглогчид болон гэгээнтнүүдийн цус тэдний эсрэг хойшид надад ирэхгүйн тулд тэднийг шатаагдах болгосон би."},{"vNo":10,"txt":"Мөн болгоогтун, Леменийн хот, мөн Жошийн хот, мөн Гадын хот, мөн Кишкүменийн хотыг, мөн тэдгээрийн оршин суугчдыг бошиглогчдыг зайлуулсан, мөн тэдний жигшүүрт хэргүүдийнх нь талаар тэдэнд тунхаглуулахаар миний илгээсэн тэднийг чулуугаар шидсэн ёс бусынх нь учир түймэрт шатаагдах болгосон би."},{"vNo":11,"txt":"Мөн эдгээр бүгдийг тэд зайлуулснаас тэдний дунд зөв шударгыг үйлдэгсэд үгүй байсан учир, тэдний ёс бус хийгээд жигшүүрт хэргүүд миний нүүрнээс далд орохын тулд, тэдний дунд миний илгээсэн бошиглогчид болон гэгээнтнүүдийн цус газраас тэдний эсрэг надад хашгирахгүй байж болохын тулд би доош галыг илгээж мөн тэднийг устгасан."},{"vNo":12,"txt":"Мөн олон агуу устгалуудыг, мөн энэ хүмүүсийн дээр, тэдний ёс бус мөн жигшүүрт хэргүүдийнх нь учир энэ нутагт ирэхээр болгосон би."},{"vNo":13,"txt":"Тэднээс илүү зөв шударга байснаас, Ай хэлтрүүлэгдсэн та нар бүгд, эдүгээ би та нарыг эдгээж болохын тулд та нар надад эргэн ирж, мөн нүглүүдээ наманчилж, мөн хөрвүүлэгдэхгүй гэж үү"},{"vNo":14,"txt":"Тийм ээ, үнэнээр би та нарт хэлнэ, хэрэв та нар надад ирэх аваас та нар мөнх амьдралыг авах болно. Болгоогтун, миний нигүүлслийн мутар та нарын зүг сунгаастай байна, мөн ирэх хэнийг боловч, түүнийг би хүлээн авах болно; мөн надад ирэх тэд адислагдсан болой."},{"vNo":15,"txt":"Болгоогтун, би бол Бурханы Хүү Есүс Христ бөлгөө. Би тэнгэр ба газрыг, мөн тэдгээрийн дээрх бүх зүйлийг бүтээсэн билээ. Би эхлэлээс Эцэгтэй хамт байсан. Би Эцэгт буй, мөн Эцэг надад буй; мөн Эцэг нэрээ надаар алдаршуулсан болой."},{"vNo":16,"txt":"Би өөрийнхөндөө ирсэн, гэтэл өөрийнхөн маань намайг хүлээн авсангүй. Мөн миний ирэлтийн талаарх судрууд гүйцэлдсэн болой."},{"vNo":17,"txt":"Мөн намайг хүлээн авсан болгонд, Бурханы хөвгүүд болохыг би тэдэнд зөвшөөрсөн; мөн бүр миний нэрэнд итгэх болгонд би зөвшөөрөх болно, учир нь болгоогтун, надаар гэтэлгэл ирдэг, мөн надаар Мосегийн хууль гүйцэлдсэн бөлгөө."},{"vNo":18,"txt":"Би бол дэлхийн гэрэл ба амь. Би бол Альфа ба Омега, эхлэл ба төгсгөл."},{"vNo":19,"txt":"Мөн та нар цаашид цус урсган надад өргөл өргөхгүй; тийм ээ, та нарын тахилууд мөн хайлах өргөл тань зогсоогдох болно, учир нь би та нарын тахилууд мөн хайлсан өргөлүүдээс тань алийг нь ч хүлээн авахгүй."},{"vNo":20,"txt":"Мөн та нар харууссан зүрх, гэмшсэн сэтгэлийг надад өргөл болгон өргөх болно. Мөн харууссан зүрх гэмшсэн сэтгэлтэйгээр надад ирэх хэнд боловч, түүнд би галаар мөн Ариун Сүнсээр баптисм хүртээнэ, бүр леменчүүдийн хөрвүүлгийн үе дэх надад итгэх тэдний итгэлийн учир, тэд галаар мөн Ариун Сүнсээр баптисм хүртсэн, бөгөөд үүнийг тэд мэдээгүй билээ."},{"vNo":21,"txt":"Болгоогтун, дэлхийнхэнд гэтэлгэл авчрахаар, дэлхийнхнийг нүглээс нь аврахаар би дэлхийнхэнд ирсэн бөлгөө."},{"vNo":22,"txt":"Тиймийн тул, наманчилж мөн бяцхан хүүхдийн адил надад ирэх хэнийг боловч, би түүнийг хүлээн авах болно, учир нь Бурханы хаант улс бол ийм хүмүүсийнх юм. Болгоогтун, ийм хүмүүсийн төлөө би амиа өгч, мөн үүнийгээ буцаан авсан юм; тиймийн тул наманчил, мөн дэлхийн хязгаарууд та нар надад ир, мөн аврагдагтун."}]}