{"heading":"Lehi abashiri kwamba Wayahudi watatekwa mateka na Wababilonia—Anasimulia kuja kwa Masiya, Mwokozi, na Mkombozi, miongoni mwa Wayahudi—Lehi pia anasimulia kuhusu kuja kwa yule atakaye mbatiza Mwanakondoo wa Mungu—Lehi anasimulia kifo na ufufuko wa Masiya—Analinganisha kutawanyika na kukusanyika kwa Israeli na mzeituni—Nefi anazungumza kuhusu Mwana wa Mungu, kipawa cha Roho Mtakatifu, na haja ya utakatifu. Kutoka karibu mwaka wa 600 hadi 592 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"Na sasa mimi, Nefi, ninaendelea kuandika historia kuhusu matendo yangu kwenye hizi bamba, pamoja na utawala na huduma yangu; kwa hivyo, ili niendelee na historia yangu, lazima nizungumze machache kuhusu vitu vya baba yangu, na pia kaka zangu."},{"vNo":"2 ","txt":"Kwani tazama, ikawa kwamba baada ya baba yangu kumaliza kuzungumza maneno ya ndoto yake, na pia kuwasihi waendelee kwenye jitihada, aliwazungumuzia kuhusu Wayahudi—"},{"vNo":"3 ","txt":"Kwamba baada yao kuangamizwa, hata ule mji mkuu Yerusalemu, na wengi kupelekwa uhamishoni Babilonia, kulingana na nyakati za Bwana, watarejea tena, ndio, hata kurejeshwa kutoka uhamishoni; na baada ya kutolewa uhamishoni watamiliki tena nchi yao ya urithi."},{"vNo":"4 ","txt":"Ndio, hata baada ya miaka mia sita tangu baba yangu atoke Yerusalemu, Bwana Mungu atainua nabii miongoni mwa Wayahudi—hata Masiya, au, kwa maneno mengine, Mwokozi wa ulimwengu."},{"vNo":"5 ","txt":"Na pia akazungumzia kuhusu manabii, jinsi wengi wao walivyokuwa wameshuhudia vitu hivi, kuhusu Masiya ambaye alikuwa amemzungumzia, au huyu Mkombozi wa ulimwengu."},{"vNo":"6 ","txt":"Kwa hivyo, wanadamu wote walikuwa wamepotea na wako katika hali ya kuanguka, na watakuwa hivyo hata milele wasipomtegemea huyu Mkombozi."},{"vNo":"7 ","txt":"Na alizungumza pia kuhusu nabii ambaye angemtangulia Masiya, ili kumtayarishia Bwana njia yake—"},{"vNo":"8 ","txt":"Ndio, hata ataondoka mbele na kutangaza nyikani: Itayarisheni njia ya Bwana, na yanyosheni mapito yake; kwani miongoni mwenu amesimama yeye msiyemjua; na yeye ni mkuu kunishinda, ambaye mimi sistahili kuilegeza gidamu ya kiatu chake. Na baba yangu alizungumza mengi kuhusu kitu hiki."},{"vNo":"9 ","txt":"Na baba yangu akasema atabatiza katika Bethabara, ng’ambo ya Yordani; na pia akasema kuwa atabatiza kwa maji; hata kwamba atambatiza Masiya kwa maji."},{"vNo":"10 ","txt":"Na baada ya kumbatiza Masiya kwa maji, itambidi kuona na kushuhudia kwamba alimbatiza Mwanakondoo wa Mungu, ambaye ataondoa dhambi za ulimwengu."},{"vNo":"11 ","txt":"Na ikawa kwamba baada ya baba yangu kuzungumza maneno haya aliwazungumzia kaka zangu kuhusu injili ambayo itahubiriwa miongoni mwa Wayahudi, na pia kuhusu kufifia kwa Wayahudi katika kutoamini. Na baada ya kumuua Masiya, ajaye, na baada ya kuuwawa atafufuka kutoka kwa wafu, na ajidhihirishe, kupitia nguvu za Roho Mtakatifu, kwa Wayunani."},{"vNo":"12 ","txt":"Ndio, baba yangu hata alizungumza mengi kuhusu Wayunani, na pia kuhusu nyumba ya Israeli, kwamba watalinganishwa na mzeituni, ambao matawi yake yatakatwa na kutawanywa kote kote usoni mwa dunia."},{"vNo":"13 ","txt":"Kwa hivyo, akasema ni lazima sote tuongozwe pamoja hadi kwa nchi ya ahadi, ili maneno ya Bwana yatimizwe, kuwa tutawanywe kote usoni mwa dunia."},{"vNo":"14 ","txt":"Na baada ya nyumba ya Israeli kutawanyika watakusanyika tena pamoja; au, kwa usemi mwingine, baada ya Wayunani kupokea utimilifu wa Injili, matawi ya asili ya mzeituni, au masazo ya nyumba ya Israeli, yatapandikizwa, au kumfahamu Masiya wa ukweli, Bwana wao na Mkombozi wao."},{"vNo":"15 ","txt":"Na baba yangu alitumia maneno haya kwa kuwatolea kaka zangu unabii, na kuwazungumzia na pia vitu vingi mno ambavyo siandiki kwenye kitabu hiki; kwani nimeandika mengi yaliyonipasa kwa kile kitabu changu kingine."},{"vNo":"16 ","txt":"Na vitu hivi vyote, ambavyo nimezungumza, vilifanyika wakati baba yangu aliishi kwenye hema, katika bonde la Lemueli."},{"vNo":"17 ","txt":"Na ikawa kwamba mimi, Nefi, baada ya kusikia maneno yote ya baba yangu, kuhusu vile vitu ambavyo alikuwa ameona katika ono, na pia vile vitu alivyozungumza kwa nguvu ya Roho Mtakatifu, nguvu alizopokea kwa imani katika Mwana wa Mungu—na Mwana wa Mungu alikuwa Masiya ajaye—mimi, Nefi, nikatamani nione pia, na kusikia, na kuvijua vitu hivi, kwa nguvu ya Roho Mtakatifu, ambayo ni karama ya Mungu kwa wote wale ambao humtafuta kwa bidii, sio tu katika nyakati zilizopita, lakini pia katika nyakati anajidhihirisha kwa watoto wa watu."},{"vNo":"18 ","txt":"Kwani yeye ni yule yule jana, leo, na milele; na njia imetayarishiwa wanadamu wote tangu msingi wa ulimwengu, ikiwa itakuwa kwamba watatubu na kuja kwake."},{"vNo":"19 ","txt":"Kwani atafutaye kwa bidii atapata; na watafunguliwa siri za Mungu, kwa nguvu ya Roho Mtakatifu, kama ilivyokuwa katika nyakati hizi na nyakati za kale, na vile vile hizo nyakati za kale, na pia nyakati zijazo; kwa hivyo, mpangilio wa Bwana ni mpangilio imara milele."},{"vNo":"20 ","txt":"Kwa hivyo kumbuka, Ewe mwanadamu, utahukumiwa kwa yale yote utendayo."},{"vNo":"21 ","txt":"Kwa hivyo, kama uliteua kutenda maovu katika nyakati za majaribio yako, basi utapatwa mchafu mbele ya kiti cha hukumu cha Mungu; na hakuna kitu kichafu chaweza kuishi na Mungu; kwa hivyo, lazima utupiliwe mbali milele."},{"vNo":"22 ","txt":"Na Roho Mtakatifu ananipatia mamlaka kuzungumza vitu hivi, na nisiyazuie."}]}