{"heading":"Nefi anaona katika ono kuanzishwa kwa kanisa la ibilisi miongoni mwa Wayunani, uvumbuzi na kutawaliwa kwa Amerika, kupotea kwa sehemu nyingi zilizo wazi na za thamani za Biblia, matokeo katika hali ya ukengefu wa Myunani, urudishaji wa injili, uvumbuzi wa maandiko ya siku za mwisho, na ujenzi wa Sayuni. Kutoka karibu mwaka wa 600 hadi 592 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefi 13","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba malaika akanizungumzia, akisema: Angalia! Na nikaangalia na kuona mataifa mengi na falme nyingi."},{"vNo":"2 ","txt":"Na malaika akaniambia: Nini unachoona? Na nikasema: Naona mataifa mengi na falme nyingi."},{"vNo":"3 ","txt":"Na akaniambia: Haya ni mataifa na falme za Wayunani."},{"vNo":"4 ","txt":"Na ikawa kwamba niliona miongoni mwa mataifa ya Wayunani mwanzo wa kanisa kuu."},{"vNo":"5 ","txt":"Na malaika akaniambia: Tazama mwanzo wa kanisa ambalo lina machukizo mengi zaidi ya makanisa yote mengine, ambalo linawaua watakatifu wa Mungu, ndio, na kuwatesa na kuwafunga, na kuwatia nira ya chuma, na kuwapeleka utumwani."},{"vNo":"6 ","txt":"Na ikawa kwamba niliona hili kanisa kuu la machukizo; na nikaona ibilisi, kwamba ndiye alikuwa mwanzilishi wake."},{"vNo":"7 ","txt":"Na pia nikaona dhahabu, na fedha, na hariri, na nguo za rangi nyekundu, na kitani nzuri, na kila aina ya nguo ya thamani; na nikaona makahaba wengi."},{"vNo":"8 ","txt":"Na malaika akanizungumzia, akisema: Tazama, dhahabu, na fedha, na hariri, na nguo za rangi nyekundu, na kitani nzuri, na nguo ya thamani, na makahaba, ni tamaa za kanisa hili kuu la machukizo."},{"vNo":"9 ","txt":"Na pia kwa sababu ya sifa za ulimwengu wanawaua watakatifu wa Mungu, na kuwapeleka utumwani."},{"vNo":"10 ","txt":"Na ikawa kwamba niliangalia na kuona maji mengi; na yaliwagawanya Wayunani kutoka kwa uzao wa kaka zangu."},{"vNo":"11 ","txt":"Na ikawa kwamba malaika akaniambia: Tazama ghadhabu ya Mungu iko juu ya uzao wa kaka zako."},{"vNo":"12 ","txt":"Na nikaangalia na kuona mtu miongoni mwa Wayunani, ambaye alitenganishwa kutokana na uzao wa kaka zangu na yale maji mengi; na nikaona Roho ya Mungu, kwamba ilishuka na kumshawishi mtu huyo; na akasafiri kwa yale maji mengi, hadi akaufikia uzao wa kaka zangu, kwenye nchi ya ahadi."},{"vNo":"13 ","txt":"Na ikawa kwamba niliona Roho ya Mungu, kwamba iliwashawishi Wayunani wengine, na walitoka utumwani, na kusafiri kwenye maji mengi."},{"vNo":"14 ","txt":"Na ikawa kwamba niliona vikundi vingi vya Wayunani katika nchi ya ahadi; na nikaona ghadhabu ya Mungu, kwamba ilikuwa juu ya uzao wa kaka zangu; na wakatawanywa na Wayunani na kupigwa."},{"vNo":"15 ","txt":"Na nikaona Roho ya Bwana, kwamba ilikuwa juu ya Wayunani, na wakafanikiwa na kupata nchi kwa urithi wao; na nikaona kwamba walikuwa weupe, na warembo zaidi, kama watu wangu kabla hawajauawa."},{"vNo":"16 ","txt":"Na ikawa kwamba mimi, Nefi, niliona kwamba Wayunani waliotoka utumwani walinyenyekea kwa Bwana; nao walikuwa na nguvu za Bwana."},{"vNo":"17 ","txt":"Na nikaona kwamba waasili wa Wayunani walikusanyika pamoja kwenye maji, na pia kwenye ardhi, ili kupigana dhidi yao."},{"vNo":"18 ","txt":"Na nikaona kwamba walikuwa na nguvu za Bwana, na pia kwamba ghadhabu ya Mungu ilikuwa juu ya wale wote waliokusanyika pamoja kupigana dhidi yao."},{"vNo":"19 ","txt":"Na mimi, Nefi, nikaona kwamba wale Wayunani ambao walitoka utumwani walikombolewa na nguvu za Mungu kutoka mikononi mwa mataifa mengine yote."},{"vNo":"20 ","txt":"Na ikawa kwamba mimi, Nefi, niliona kwamba walifanikiwa nchini; na nikaona kitabu, ambacho walikuwa nacho miongoni mwao."},{"vNo":"21 ","txt":"Na malaika akaniambia: Je, unajua maana ya hicho kitabu?"},{"vNo":"22 ","txt":"Na nikamjibu: Sijui."},{"vNo":"23 ","txt":"Na akaniambia: Tazama kinatokana na kinywa cha Myahudi. Na mimi, Nefi, nikakiona; na akaniambia: Kitabu unachokiona ni maandishi ya Wayahudi, ambacho kina maagano ya Bwana, ambayo aliagana na nyumba ya Israeli; na pia kina unabii mwingi wa manabii watakatifu; na ni maandishi kama michoro iliyo katika bamba za shaba nyekundu, ila tu sio nyingi vile; walakini, zina maagano ya Bwana, ambayo aliagana na nyumba ya Israeli; kwa hivyo, zina thamani kubwa kwa Wayunani."},{"vNo":"24 ","txt":"Na malaika wa Bwana akaniambia: Wewe umeona kwamba hicho kitabu kilitoka kwenye kinywa cha Myahudi; na wakati kilitoka kwenye kinywa cha Myahudi kilikuwa na utimilifu wa injili ya Bwana, ambaye anashuhudiwa na mitume kumi na wawili; na wanashuhudia kulingana na ukweli ambao uko na Mwanakondoo wa Mungu."},{"vNo":"25 ","txt":"Kwa hivyo, vitu hivi vinatoka kwa usafi kutoka kwa Wayahudi na kuwafikia Wayunani, kulingana na ukweli wa Mungu."},{"vNo":"26 ","txt":"Na baada ya kusonga mbele kwa mikono ya wale mitume kumi na wawili wa Mwanakondoo, kutoka kwa Wayahudi hadi kwa Wayunani, wewe unaona mwanzo wa lile kanisa kuu la machukizo, ambalo lina machukizo zaidi ya makanisa yote; kwani tazama, wameondoa kutoka kwa injili ya Mwanakondoo sehemu nyingi ambazo ni wazi na zenye thamani; na pia wamepunguza maagano mengi ya Bwana."},{"vNo":"27 ","txt":"Na haya yote wamefanya kwamba wachafue njia nzuri za Bwana, kwamba wapofushe macho na kushupaza mioyo ya watoto wa watu kuwa migumu."},{"vNo":"28 ","txt":"Kwa hivyo, wewe umeona kwamba baada ya hicho kitabu kusonga mbele kupitia mikono ya hilo kanisa kuu la machukizo, kwamba vitu vingi vilivyo wazi na vyenye thamani viliondolewa kutoka kwenye hicho kitabu, ambacho ni kitabu cha Mwanakondoo wa Mungu."},{"vNo":"29 ","txt":"Na baada ya hivi vitu vilivyo wazi na vyenye thamani kutolewa kiliyafikia mataifa yote ya Wayunani; na baada ya kufikia mataifa yote ya Wayunani, ndio, hata ng’ambo ya yale maji mengi ambayo uliona wale Wayunani wakitoka utumwani, wewe unaona—kwa sababu ya kuondolewa kwa vitu vingi vilivyo wazi na vyenye thamani kutoka hicho kitabu, ambavyo vilikuwa wazi na kueleweka na watoto wa watu, kulingana na udhahiri ulio katika Mwanakondoo wa Mungu—kwa sababu ya kuondolewa kwa vitu hivi ambavyo vimetoka kwa injili ya Mwanakondoo, wengi zaidi wamepotea, ndio, mpaka Shetani ana nguvu juu yao."},{"vNo":"30 ","txt":"Walakini, wewe umeona kwamba wale Wayunani waliotoka utumwani, na wakainuliwa kwa nguvu za Mungu juu ya mataifa mengine yote, usoni mwa nchi ambayo ni nchi bora zaidi ya nchi zingine, ambayo ndio nchi Bwana Mungu aliagana na baba yako kwamba uzao wake watapata kuwa nchi yao ya urithi; kwa hivyo, unaona kwamba Bwana Mungu hatakubali kwamba Wayunani wawaangamiza kabisa mchanganyiko wa uzao wako, ulio miongoni mwa kaka zako."},{"vNo":"31 ","txt":"Wala hatakubali kwamba Wayunani waiangamize uzao wa kaka zako."},{"vNo":"32 ","txt":"Wala Bwana Mungu hatakubali kwamba Wayunani wataishi milele katika hali hiyo mbaya ya upofu, ambayo umeona wanayo, kwa sababu ya sehemu zilizo wazi na zenye thamani za injili ya Mwanakondoo ambazo zimefichwa na lile kanisa la machukizo, ambalo umeona uanzilishi wake."},{"vNo":"33 ","txt":"Kwa hivyo asema Mwanakondoo wa Mungu: Nitawarehemu Wayunani, kwa kutembelea sazo la nyumba ya Israeli kwa hukumu kuu."},{"vNo":"34 ","txt":"Na ikawa kwamba malaika wa Bwana akanizungumzia, akisema: Tazama, asema Mwanakondoo wa Mungu, baada ya kuadhibu sazo la nyumba ya Israeli—na haya sazo hili ambalo nalizungumzia ni uzao wa baba yako—kwa hivyo, baada ya kuwaadhibu kwa hukumu, na kuwapiga kwa mkono wa Wayunani, na baada ya Wayunani kupotea zaidi, kwa sababu ya kufichwa kwa sehemu za injili ambazo ni muhimu na kanisa la machukizo, ambalo ni mama ya makahaba, asema Mwanakondoo—nitakuwa na huruma kwa Wayunani siku hiyo, hata kwamba nitawaletea, kwa nguvu zangu, wingi wa injili yangu ambayo itakuwa wazi na yenye thamani, asema Mwanakondoo."},{"vNo":"35 ","txt":"Kwani, tazama, asema Mwanakondoo: Nitajidhirihisha kwa uzao wako, kwamba wataandika vitu vingi ambavyo nitawahudumia, ambavyo vitakuwa wazi na vyenye thamani; na baada ya uzao wako kuangamizwa, na kufifia katika kutoamini, pia na uzao wa kaka zako, tazama, vitu hivi vitafichwa, na kutolewa kwa Wayunani, kwa karama na nguvu za Mwanakondoo."},{"vNo":"36 ","txt":"Na kwa hayo itaandikwa injili yangu, asema Mwanakondoo, na mwamba wangu na wokovu wangu."},{"vNo":"37 ","txt":"Heri wale ambao watatafuta kujenga Sayuni yangu katika siku ile, kwani watapata karama na nguvu za Roho Mtakatifu; na wakivumilia hadi siku ya mwisho watainuliwa katika siku ya mwisho, na wataokolewa katika ufalme usio na mwisho wa Mwanakondoo; na yeyote atakayetangaza amani, ndio, habari za shangwe, jinsi gani watakavyokuwa warembo milimani."},{"vNo":"38 ","txt":"Na ikawa kwamba niliona sazo la uzao wa kaka zangu, na pia kitabu cha Mwanakondoo wa Mungu, ambacho kilitoka kwenye kinywa cha Myahudi, kwamba kilitokana na Wayunani na kuwafikia masazo ya uzao wa kaka zangu."},{"vNo":"39 ","txt":"Na baada ya kuwafikia nikaona vitabu vingine, ambavyo vilitolewa kwa nguvu za Mwanakondoo, kutoka kwa Wayunani hadi kwao, ili kuwasadikisha Wayunani na sazo la uzao wa kaka zangu, na pia Wayahudi waliotawanywa kote usoni mwa dunia, kwamba maandishi ya manabii na wale mitume kumi na wawili wa Mwanakondoo ni kweli."},{"vNo":"40 ","txt":"Na malaika akanizungumzia, akisema: Haya maandishi ya mwisho, ambayo umeona miongoni mwa Wayunani, yatathibitisha juu ya kweli kwa yale ya kwanza, ambayo ni ya wale mitume kumi na wawili wa Mwanakondoo, na yatafahamisha vitu vilivyo wazi na vyenye thamani viliyotolewa kutoka kwao; na yatafahamisha makabila yote, lugha zote, na watu wote, kwamba Mwanakondoo wa Mungu ndiye Mwana wa Baba wa Milele, na Mwokozi wa ulimwengu; na kwamba lazima watu wote wamkubali yeye, kama sio hivyo, hawawezi kuokolewa."},{"vNo":"41 ","txt":"Na ni lazima wamkubali kulingana na yale maneno ambayo yatanenwa kwa kinywa cha Mwanakondoo; na maneno ya Mwanakondoo yatafumbuliwa katika maandishi ya uzao wako, vile vile katika maandishi ya wale mitume kumi na wawili wa Mwanakondoo; kwa hivyo zote mbili zitaunganishwa kuwa moja; kwani kuna Mungu mmoja na Mchungaji mmoja ulimwenguni kote."},{"vNo":"42 ","txt":"Na wakati unafika atakapojidhihirisha mwenyewe kwa mataifa yote, kwa Wayahudi na pia kwa Wayunani; na baada ya kujidhihirisha mwenyewe kwa Wayahudi na pia kwa Wayunani, ndipo atajidhihirisha mwenyewe kwa Wayunani na pia kwa Wayahudi, na wa mwisho atakuwa wa kwanza, na wa kwanza atakuwa wa mwisho."}]}