{"heading":"Malaika anamwambia Nefi kuhusu baraka na laana ambazo zitawateremkia Wayunani—Kuna makanisa mawili pekee: Kanisa la Mwanakondoo wa Mungu na kanisa la ibilisi—Watakatifu wa Mungu kote ulimwenguni wanateswa na lile kanisa kuu la machukizo—Mtume Yohana ataandika kuhusu mwisho wa ulimwengu. Kutoka karibu mwaka wa 600 hadi 592 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nefi 14","verses":[{"vNo":"1 ","txt":"Na itakuwa kwamba, ikiwa Wayunani watamsikiliza Mwanakondoo wa Mungu katika siku hiyo atajidhirishia kwa neno, pia kwa nguvu, na kwa kila kitendo, kwa kuwaondolea vikwazo vyao—"},{"vNo":"2 ","txt":"Na wasishupaze mioyo yao dhidi ya Mwanakondoo wa Mungu, watahesabiwa miongoni mwa uzao wa baba yako; ndio, watahesabiwa miongoni mwa nyumba ya Israeli; na watakuwa watu wenye baraka za milele katika nchi ya ahadi; hawatatiwa utumwani tena; na nyumba ya Israeli haitachanganywa tena."},{"vNo":"3 ","txt":"Na lile shimo kuu, walilochimbiwa na lile kanisa kuu la machukizo, ambalo lilianzishwa na ibilisi na wana wake, ili aelekeze nafsi za watu hadi jahanamu—ndio, lile shimo kuu ambalo limechimbwa kwa maangamizo ya watu, litajazwa na wale waliolichimba, kwa kuangamizwa kwao kabisa, asema Mwanakondoo wa Mungu; sio maangamizo ya nafsi, bali ni kutupwa katika jahanamu isiyo na mwisho."},{"vNo":"4 ","txt":"Kwani tazama, hii ni kulingana na utumwa wa ibilisi, na pia kulingana na haki ya Mungu, kwa wale wote watakaotenda uovu na machukizo mbele yake."},{"vNo":"5 ","txt":"Na ikawa kwamba malaika alinizungumzia mimi, Nefi, akisema: Wewe umeona kwamba Wayunani wakitubu itakuwa vyema kao; na pia wewe unajua kuhusu maagano ya Bwana na nyumba ya Israeli; na pia wewe umesikia kwamba yeyote asiyetubu lazima aangamie."},{"vNo":"6 ","txt":"Kwa hivyo, ole kwa Wayunani ikiwa watashupaza mioyo yao dhidi ya Mwanakondoo wa Mungu."},{"vNo":"7 ","txt":"Kwani wakati unafika, asema Mwanakondoo wa Mungu, kwamba nitatenda kazi kuu na ya maajabu miongoni mwa watoto wa watu; kazi ambayo haitakuwa na mwisho, pengine kwa upande mmoja au kwa mwingine—labda kuwasadikisha kwa amani na uzima wa milele, au kwa kuwakabidhi kwa ugumu wa mioyo yao na upofu wa fikira zao na kuwatia utumwani, na pia katika maangamizo, ya kimwili na kiroho, kulingana na utumwa wa ibilisi, ambao nimeuzungumzia."},{"vNo":"8 ","txt":"Na ikawa kwamba wakati malaika alipokuwa amenizungumzia maneno haya, akaniambia: Wewe unakumbuka maagano ya Baba na nyumba ya Israeli? Nikamwambia, Ndio."},{"vNo":"9 ","txt":"Na ikawa kwamba akaniambia: Angalia, na tazama lile kanisa kuu na la machukizo, ambalo ni mama wa machukizo, ambaye mwanzilishi wake ni ibilisi."},{"vNo":"10 ","txt":"Na akaniambia: Tazama kuna ila tu makanisa mawili pekee; moja ni kanisa la Mwanakondoo wa Mungu, na lingine ni kanisa la ibilisi; kwa hivyo, yule ambaye sio wa kanisa la Mwanakondoo wa Mungu ni wa kanisa lile kuu, ambalo ni mama wa machukizo; na yeye ni kahaba wa ulimwengu wote."},{"vNo":"11 ","txt":"Na ikawa kwamba niliangalia na kuona kahaba wa ulimwengu wote, na aliketi kwenye maji mengi; na alikuwa na mamlaka ulimwenguni kote, miongoni mwa mataifa yote, makabila yote, lugha zote, na watu."},{"vNo":"12 ","txt":"Na ikawa kwamba niliona kanisa la Mwanakondoo wa Mungu, na hesabu yake ilikuwa chache, kwa sababu ya uovu na machukizo ya kahaba aliyeketi kwenye maji mengi; walakini, nikaona kwamba kanisa la Mwanakondoo, ambao walikuwa ni watakatifu wa Mungu, pia nao walikuwa kote usoni mwa dunia; na utawala wao usoni mwa dunia yalikuwa madogo, kwa sababu ya uovu wa yule kahaba mkuu niliyemuona."},{"vNo":"13 ","txt":"Na ikawa kwamba niliona kuwa yule mama mkuu wa machukizo alikusanya pamoja vikundi usoni mwote mwa dunia, miongoni mwa mataifa yote ya Wayunani, ili kupigana dhidi ya Mwanakondoo wa Mungu."},{"vNo":"14 ","txt":"Na ikawa kwamba mimi, Nefi, niliona nguvu za Mwanakondoo wa Mungu, kwamba ziliwashukia watakatifu wa kanisa la Mwanakondoo, na kwa watu wa agano wa Bwana, ambao walitawanyika kote usoni mwa dunia; na walikuwa wamejikinga kwa utakatifu na kwa nguvu za Mungu katika utukufu mkuu."},{"vNo":"15 ","txt":"Na ikawa kwamba ghadhabu ya Mungu ililiteremkia lile kanisa kuu la machukizo, hata kukawa na vita na uvumi wa vita miongoni mwa mataifa yote na makabila yote duniani."},{"vNo":"16 ","txt":"Na kulipoanza kuwa na vita na uvumi wa vita miongoni mwa mataifa yote ambayo yalikuwa ya mama wa machukizo, malaika akanizungumzia, akisema: Tazama, ghadhabu ya Mungu imemteremkia mama wa makahaba; na tazama, wewe unaona vitu hivi vyote—"},{"vNo":"17 ","txt":"Na siku itakapofika wakati ghadhabu ya Mungu itamteremkia mama wa makahaba, ambalo ni lile kanisa kuu la machukizo ulimwenguni mwote, ambaye mwanzilishi wake ni ibilisi, katika siku ile, kazi ya Baba itaanza, katika kutayarisha matimizo ya maagano yake, ambayo ameagana na watu wake ambao ni wa nyumba ya Israeli."},{"vNo":"18 ","txt":"Na ikawa kwamba malaika akanizungumzia, akisema: Angalia!"},{"vNo":"19 ","txt":"Na nikaangalia na kumwona mtu, na alikuwa amevalia joho leupe."},{"vNo":"20 ","txt":"Na malaika akaniambia: Tazama mmoja wa wale mitume kumi na wawili wa Mwanakondoo."},{"vNo":"21 ","txt":"Tazama, ataona na kuandika vitu hivi vilivyobaki; ndio, na pia vitu hivi vingi vilivyokuwepo."},{"vNo":"22 ","txt":"Na pia ataandika kuhusu mwisho wa ulimwengu."},{"vNo":"23 ","txt":"Kwa hivyo, vitu hivyo atakavyoandika ni vya haki na kweli; na tazama vimeandikwa kwenye kitabu ulichoona kikitoka kwenye kinywa cha Myahudi; na wakati kwenye kinywa cha Myahudi, au, wakati kitabu kilitoka kinywani mwa Myahudi, vitu vilivyoandikwa vilikuwa wazi na vitakatifu, na vyenye thamani na rahisi kueleweka na watu wote."},{"vNo":"24 ","txt":"Na tazama, vitu ambavyo huyu mtume wa Mwanakondoo ataandika ni vitu vingi ambavyo umeona; na tazama, vilivyosalia wewe utaviona."},{"vNo":"25 ","txt":"Lakini vitu utakavyoona baadaye wewe hutaviandika; kwani Bwana Mungu amemchagua mtume wa Mwanakondoo wa Mungu aviandike."},{"vNo":"26 ","txt":"Na pia wengine ambao wameishi, kwao amewaonyesha vitu vyote, na wameviandika; na vimefungwa na vitatokea kwa usafi, kulingana na ukweli ulio na Mwanakondoo, na hivi vitakuwa katika wakati wa Bwana, kwa nyumba ya Israeli."},{"vNo":"27 ","txt":"Na mimi, Nefi, nilisikia na ninashuhudia, kwamba jina la yule mtume wa Mwanakondoo lilikuwa ni Yohana, kulingana na neno la malaika."},{"vNo":"28 ","txt":"Na tazama, mimi, Nefi, nimekatazwa kwamba nisiandike vitu vilivyokuwa vimebaki ambavyo niliviona na kusikia; kwa hivyo vitu ambavyo nimeandika vimenitosha; na nimeandika sehemu ndogo tu ya yale niliyoona."},{"vNo":"29 ","txt":"Ninashuhudia kwamba niliona vile vitu ambavyo baba yangu aliviona, na malaika wa Bwana alinifahamisha hayo."},{"vNo":"30 ","txt":"Na sasa nakoma kuzungumza kuhusu vile vitu ambavyo niliviona nilipokuwa nimenyakuliwa na Roho; na ikiwa vitu vyote ambavyo niliviona havijaandikwa, vile vitu ambavyo nimeviandika ni vya kweli. Na hivyo ndivyo ilivyo. Amina."}]}