{"heading":"Nefi anatengeneza bamba za madini na kuandika historia ya watu wake—Mungu wa Israeli atakuja baada ya miaka mia sita tangu Lehi kutoka Yerusalemu—Nefi anaelezea kuhusu mateso Yake na kusulubiwa Kwake—Wayahudi watadharauliwa na kutawanywa hadi siku za baadaye, wakati watamrudia Bwana. Kutoka karibu mwaka wa 588 hadi 570 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba Bwana akaniamuru, kwa hivyo nilitengeneza bamba za mawe yenye madini ili nichore juu yake maandishi ya watu wangu. Na kwenye zile bamba ambazo nilitengeneza, niliandika maandishi ya baba yangu, na pia safari zetu nyikani, na unabii wa baba yangu; na pia unabii wangu mwingi mwenyewe nimeuandika hapo."},{"vNo":"2 ","txt":"Na sikujua ule wakati nilipozitengeneza kwamba nitaamriwa na Bwana kuzitengeneza hizi bamba; kwa hivyo, maandishi ya baba yangu, na nasaba ya baba zake, na mengi kuhusu yaliyotupata huko nyikani yamechorwa kwenye zile bamba za kwanza nilizozizungumzia; kwa hivyo, vitu vilivyotukia kabla ya kutengeneza hizi bamba, kwa kweli, vimeelezwa zaidi kwenye zile bamba za kwanza."},{"vNo":"3 ","txt":"Na baada ya kutengeneza hizi bamba kwa amri, mimi, Nefi, nilipokea amri kwamba ile huduma na unabii, sehemu zake zilizo wazi zaidi na zenye thamani, ziandikwe katika hizi bamba; na kwamba vitu vilivyoandikwa vihifadhiwe kwa kuwashauri watu wangu, ambao watamiliki nchi, na pia kwa sababu zingine zenye hekima, sababu ambazo zinajulikana na Bwana."},{"vNo":"4 ","txt":"Kwa hivyo, mimi, Nefi, niliandika maandishi kwenye zile bamba zingine, ambazo zinaeleza, au ambazo zinafafanua zaidi kuhusu vita na mabishano na maangamizo ya watu wangu. Na nimetenda hivi, na kuwaamuru watu wangu kile watakachofanya baada mimi kuaga dunia; na kwamba hizi bamba zipitishwe kutoka kizazi kimoja hadi kingine, au kutoka nabii mmoja hadi kwa mwingine, mpaka Bwana atakapoamuru vingine."},{"vNo":"5 ","txt":"Na maelezo ya utengenezaji wa hizi bamba utaelezwa hapo baadaye; na kisha, tazama, nitaendelea kulingana na yale ambayo nimezungumza; na ninafanya haya ili yale ambayo ni matakatifu zaidi yahifadhiwe kwa ufahamu wa watu wangu."},{"vNo":"6 ","txt":"Walakini, siandiki chochote kwenye hizi bamba, ila tu kile ambacho nafikiri ni kitakatifu. Na sasa, kama nitakosea, wale nao ambao walinitangulia walikosea; sio ati kwamba nitajihalalisha mwenyewe kwa sababu ya watu wengine, lakini ni kwa sababu ya unyonge ulio ndani yangu, kulingana na mwili, nitajihalalisha."},{"vNo":"7 ","txt":"Kwani vitu ambavyo watu wengine wanafikiria ni vya thamani kuu, kwa mwili na kwa roho, wengine wanavidharau na kuvikanyaga miguuni mwao. Ndio, hata yule Mungu wa Israeli watu humkanyaga miguuni; nasema, kumkanyaga miguuni mwao lakini ningezungumza kwa maneno mengine—wanamdharau, na hawasikilizi sauti ya mawaidha yake."},{"vNo":"8 ","txt":"Na tazama anakuja, kulingana na maneno ya malaika, baada ya miaka mia sita tangu baba yangu alipotoka Yerusalemu."},{"vNo":"9 ","txt":"Na ulimwengu, kwa sababu ya uovu wao, utamhukumu kuwa jambo la dharau; kwa hivyo wanampiga kwa mijeledi, na anavumilia; na wanamchapa, na anavumilia. Ndio, na wanamtemea mate, na anavumilia, kwa sababu ya upendo wake mkarimu na subira yake kwa watoto wa watu."},{"vNo":"10 ","txt":"Na Mungu wa baba zetu, ambao walitolewa Misri, kutoka utumwani, na pia wakahifadhiwa nyikani na yeye, ndio, Mungu wa Ibrahimu, na wa Isaka, na Mungu wa Yakobo, kulingana na maneno ya malaika, kama mtu, anajikabidhi mikononi mwa watu waovu, ili ainuliwe, kulingana na maneno ya Zenoki, na kusulubiwa, kulingana na maneno ya Neumu, na kuzikwa kaburini, kulingana na maneno ya Zeno, ambayo alizungumza kuhusu zile siku tatu za giza, ambazo zitakuwa ni ishara imetolewa ya kifo chake kwa wale watakaoishi katika visiwa vya bahari, muhimu zaidi itatolewa kwa wale ambao ni wa nyumba ya Israeli."},{"vNo":"11 ","txt":"Kwa hivyo alizungumza nabii: Kwa hakika Bwana Mungu atatembelea nyumba yote ya Israeli katika siku ile, wengine kwa sauti yake, kwa sababu ya utakatifu wao, kwa shangwe yao kuu na wokovu wao, na wengine kwa radi na umeme wa nguvu zake, kwa dhoruba, kwa moto, na kwa moshi, na ukungu wa giza, na kwa upasukaji wa ardhi, na kwa milima ambayo itainuliwa."},{"vNo":"12 ","txt":"Na hivi vitu vyote lazima vitimizwe, asema nabii Zeno. Na miamba ya ardhi lazima ipasuke; na kwa sababu ya mingurumo ya dunia, wafalme wengi wa visiwa vya bahari watashawishiwa na Roho ya Mungu, kupaza sauti: Mungu wa asili anateseka."},{"vNo":"13 ","txt":"Na kwa wale ambao watakuwa Yerusalemu, asema nabii, watapigwa kwa mijeledi na watu wote, kwa sababu wanamsulubu Mungu wa Israeli, na kugeuza mioyo yao upande, wakikataa ishara na maajabu, na nguvu na utukufu wa Mungu wa Israeli."},{"vNo":"14 ","txt":"Na kwa sababu wanageuza mioyo yao upande, asema nabii, na wamemdharau yule Mtakatifu wa Israeli, watarandaranda maishani mwao, na kuangamia, na kuwa wa kufanyiwa mzaha na kutukanwa, na kuchukiwa miongoni mwa mataifa yote."},{"vNo":"15 ","txt":"Walakini, wakati siku ile itafika, asema nabii, kwamba hawatageuza tena mioyo yao upande kinyume cha yule Mtakatifu wa Israeli, ndipo atakumbuka maagano ambayo aliagana na baba zao."},{"vNo":"16 ","txt":"Ndio, ndipo atakumbuka visiwa vya bahari; ndio, na watu wote ambao ni wa nyumba ya Israeli nitawakusanya, asema Bwana, kutoka pembe nne za ulimwengu, kulingana na maneno ya nabii Zeno."},{"vNo":"17 ","txt":"Ndio, na ulimwengu wote utaona wokovu wa Bwana, asema nabii; kila taifa, kabila, lugha, na watu watabarikiwa."},{"vNo":"18 ","txt":"Na mimi, Nefi, nimewaandikia watu wangu vitu hivi, ili pengine niwashawishi wamkumbuke Bwana Mkombozi wao."},{"vNo":"19 ","txt":"Kwa hivyo, nazungumza kwa nyumba yote ya Israeli, kama watapokea hivi vitu."},{"vNo":"20 ","txt":"Kwani tazama, nina jambo rohoni, ambalo limenichosha hata kwamba viungo vyangu vyote vimenyong’onyea, kwa wote ambao wako Yerusalemu; kwani ikiwa Bwana hakuwa na huruma, na kunionyesha yaliyowahusu, kama hata wale manabii wa kale, pia nami ningeangamia."},{"vNo":"21 ","txt":"Na kwa hakika aliwaonyesha manabii wa kale vitu vyote vilivyowahusu; na pia alionyesha wengi yaliyotuhusu; kwa hivyo, ni lazima tujue yaliyowahusu kwani yameandikwa katika bamba za shaba."},{"vNo":"22 ","txt":"Na ikawa kwamba mimi, Nefi, niliwafunza kaka zangu vitu hivi; na ikawa kwamba niliwasomea vitu vingi, vilivyochorwa kwenye zile bamba za shaba, ili wajue kuhusu vitendo vya Bwana katika nchi zingine, miongoni mwa watu wa kale."},{"vNo":"23 ","txt":"Na niliwasomea vitu vingi ambavyo viliandikwa kwenye vitabu vya Musa; lakini ili niwashawishi kabisa wamwamini Bwana Mkombozi wao niliwasomea yale ambayo yaliandikwa na nabii Isaya; kwani nililinganisha maandiko yote nasi, ili yatufaidishe na kutuelimisha."},{"vNo":"24 ","txt":"Kwa hivyo niliwazungumzia, nikisema: Sikizeni maneno ya nabii, nyinyi ambao ni sazo la nyumba ya Israeli, tawi ambalo wamevunjwa; sikilizeni maneno ya nabii, ambayo yaliandikiwa nyumba yote ya Israeli, na myalinganishe nanyi, ili mpate matumaini vile vile na ndugu zenu ambao mlitawanyika kutoka kwao; kwani hivi ndivyo nabii ameandika."}]}