{"heading":"Lehi anachukua jamii yake nyikani kando ya Bahari ya Shamu—Wanaacha mali yao—Lehi anamtolea Bwana dhabihu na anawafundisha wana wake kuweka amri—Lamani na Lemueli wananung’unika dhidi ya baba yao—Nefi ni mtiifu na anasali kwa imani; Bwana anamzungumzia na anachaguliwa kuwaongoza kaka zake. Karibu mwaka wa 600 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nefi 2","verses":[{"vNo":"1 ","txt":"Kwani tazama, ikawa kuwa Bwana alimzungumzia baba yangu, ndio, hata katika ndoto, na akamwambia: Umebarikiwa ewe Lehi, kwa sababu ya vitu ambavyo umetenda; na kwa sababu umekuwa mwaminifu na kuwatangazia hawa watu vile vitu nilivyokuamrisha, tazama, wanakutafuta watoe uhai wako."},{"vNo":"2 ","txt":"Na ikawa kuwa Bwana akamwamrisha baba yangu, hata kwenye ndoto, kuwa aichukue jamii yake na aelekee nyikani."},{"vNo":"3 ","txt":"Na ikawa kuwa alikuwa mtiifu kwa neno la Bwana, kwa hivyo alitenda kulingana na yale Bwana aliyomwamuru."},{"vNo":"4 ","txt":"Na ikawa kuwa akatoka na kuelekea nyikani. Na akaacha nyumba yake, na nchi yake ya urithi, na dhahabu yake, na fedha yake, na vitu vyake vya thamani, na hakubeba chochote, isipokuwa jamii yake, na maakuli, pamoja na mahema, na akaelekea nyikani."},{"vNo":"5 ","txt":"Na akashuka mipakani karibu na ufuko wa Bahari ya Shamu; na akasafiri nyikani mipakani ambayo imekaribia Bahari ya Shamu; na akasafiri nyikani na jamii yake, ambayo ilikuwa ni mama yangu, Saria, na kaka zangu wakubwa ambao walikuwa ni Lamani, Lemueli, na Samu."},{"vNo":"6 ","txt":"Na ikawa kuwa baada ya yeye kusafiri nyikani kwa siku tatu, alipiga hema lake bondeni kando ya mto wa maji."},{"vNo":"7 ","txt":"Na ikawa kwamba alijenga madhabahu ya mawe, na akamtolea Bwana dhabihu, na kumshukuru Bwana Mungu wetu."},{"vNo":"8 ","txt":"Na ikawa kwamba aliuita ule mto, Lamani, na ulitiririka ukielekea Bahari ya Shamu; na bonde lilikuwa mipakani karibu na kinywa cha huo mto."},{"vNo":"9 ","txt":"Na wakati baba yangu alipoona kwamba maji ya ule mto yalitiririka kwenye chemchemi ya Bahari ya Shamu, alimzungumzia Lamani, na kusema: Ee kwamba uwe kama mto huu, daima ukitiririka kwenye chemchemi ya haki yote!"},{"vNo":"10 ","txt":"Na pia akamzungumzia Lemueli: Ee kwamba uwe kama bonde hili, imara na thabiti, na asiyetingishika kwa kuweka amri za Bwana!"},{"vNo":"11 ","txt":"Sasa aliyazungumza haya kwa sababu ya ugumu wa Lamani na Lemueli; kwani tazama walinung’unika kwa vitu vingi dhidi ya baba yao, kwa sababu alikuwa ni mtu wa maono, na alikuwa amewatoa kutoka nchi ya Yerusalemu, kuacha nchi yao ya urithi, na dhahabu zao, na fedha zao, na vitu vyao vya thamani, kuangamia nyikani. Na wakasema alikuwa ametenda haya kwa sababu ya mafikira ya ujinga moyoni mwake."},{"vNo":"12 ","txt":"Na hivyo ndivyo Lamani na Lemueli, wakiwa wakubwa, walivyonung’unika dhidi ya baba yao. Na walinung’unika kwa sababu hawakujua matendo ya yule Mungu aliyewaumba."},{"vNo":"13 ","txt":"Wala hawakuamini kuwa Yerusalemu, mji ule mkuu, ungeangamizwa kulingana na maneno ya manabii. Na walikuwa kama Wayahudi waliokuwa Yerusalemu, ambao walimtafuta baba yangu wakitaka kumtoa uhai wake."},{"vNo":"14 ","txt":"Na ikawa kwamba baba yangu akawazungumzia katika bonde la Lemueli, kwa nguvu, akiwa amejazwa na Roho, hadi miili yao ikatetemeka mbele yake. Na aliwafadhaisha, kwamba hawakunena lolote kinyume chake; kwa hivyo, wakatenda alivyowaamrisha."},{"vNo":"15 ","txt":"Na baba yangu aliishi kwenye hema."},{"vNo":"16 ","txt":"Na ikawa kuwa mimi, Nefi, nikiwa mdogo, ingawa nilikuwa na mwili mkubwa, na pia nikiwa na hamu ya kujua siri za Mungu, kwa hivyo, nikamlilia Bwana; na tazama akanijia mimi, na akanigusa moyo wangu kwamba nikaamini maneno yote ambayo baba yangu alikuwa amezungumza; kwa hivyo, mimi sikumwasi kama kaka zangu."},{"vNo":"17 ","txt":"Na nikazungumza na Samu, nikimjulisha vile vitu ambavyo Bwana alikuwa amenidhihirishia kwa Roho Mtakatifu. Na ikawa kwamba aliamini maneno yangu."},{"vNo":"18 ","txt":"Lakini, tazama, Lamani na Lemueli hawakusikiza maneno yangu; na nikiwa nimehuzunishwa na ugumu wa mioyo yao nikamlilia Bwana kwa niaba yao."},{"vNo":"19 ","txt":"Na ikawa kwamba Bwana akanizungumzia, akisema: Umebarikiwa ewe, Nefi, kwa sababu ya imani yako, maana umenitafuta kwa bidii, kwa unyenyekevu wa moyo."},{"vNo":"20 ","txt":"Na kadiri utakavyozishika amri zangu, wewe utafanikiwa, na utaongozwa kwa nchi ya ahadi; ndio, hata nchi ambayo nimekutayarishia wewe; ndio nchi ambayo ni bora kuzidi nchi zingine."},{"vNo":"21 ","txt":"Na kadiri kaka zako watakavyokuasi wewe, watatengwa mbali na Bwana."},{"vNo":"22 ","txt":"Na kadiri utakavyo weka amri zangu, wewe utakuwa mtawala na mwalimu wa kaka zako."},{"vNo":"23 ","txt":"Kwani tazama, katika siku ile watakaponiasi, nitawalaani hata na laana kali, na hawatakuwa kwa uwezo juu ya uzao wako ijapokuwa pia nao waniasi."},{"vNo":"24 ","txt":"Na kama wataniasi, watakuwa mjeledi kwa uzao wako, kwa kuwavuruga wakumbuke njia zangu."}]}