{"heading":"Israeli itatawanyika kote usoni mwa ulimwengu—Wayunani watalea na kulisha Israeli kwa injili katika siku za mwisho—Israeli itakusanywa na kuokolewa, na waovu wataungua kama kapi—Ufalme wa ibilisi utaangamizwa, na Shetani atafungwa. Kutoka karibu mwaka wa 588 hadi 570 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nefi 22","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba baada ya mimi, Nefi, kusoma vitu hivi vilivyochorwa kwenye bamba nyeupe, kaka zangu walinijia na kuniambia: Nini maana ya vitu hivi ambavyo umesoma? Tazama, je, vitafahamiwa kulingana na vitu vya kiroho, ambavyo vitatimizwa kulingana na roho na sio mwili?"},{"vNo":"2 ","txt":"Na mimi, Nefi, niliwaambia: Tazama vilidhirihishwa kwa nabii kwa sauti ya Roho; kwani kwa Roho vitu vyote vinafunuliwa kwa manabii, ambavyo vitawajia watoto wa watu kulingana na mwili."},{"vNo":"3 ","txt":"Kwa hivyo, vitu ambavyo nimesoma ni vitu vinavyolingana na vitu vya muda na vya kiroho; kwani inaonekana kwamba nyumba ya Israeli, sasa au baadaye, itatawanyika usoni mwote mwa dunia, na pia miongoni mwa mataifa yote."},{"vNo":"4 ","txt":"Na tazama, tayari kuna wengi ambao wamepotea kutokana na ufahamu wa wale ambao walioko Yerusalemu. Ndio, sehemu kubwa ya makabila yote yamepotoshwa; na yametawanyika hapa na pale katika visiwa vya bahari; na pale yalipo hakuna yeyote baina yetu ajuaye, ila tunajua kwamba yamepotoshwa."},{"vNo":"5 ","txt":"Na kwa vile wamepotoshwa, vitu hivi vimetabiriwa juu yao, na pia kuhusu wale wote ambao watatawanywa baadaye na kuchanganyika, kwa sababu ya yule Mtakatifu wa Israeli; kwani watashupaza mioyo yao dhidi yake; kwa hivyo, watatawanywa miongoni mwa mataifa yote na watachukiwa na watu wote."},{"vNo":"6 ","txt":"Walakini, baada ya wao kulelewa na Wayunani, na Bwana kunyoshea Wayunani mkono wake na kuwainua kama bendera, na watoto wao wamebebwa mikononi mwao, na mabinti zao wamebebwa mabegani mwao, tazama vitu hivi ambavyo vimezungumziwa ni vya muda; kwani hayo ndiyo maagano ya Bwana na baba zetu; na inatuhusu katika siku zijazo, na pia kaka zetu wote ambao ni wa nyumba ya Israeli."},{"vNo":"7 ","txt":"Na inamaanisha kwamba wakati unafika kwamba baada ya nyumba yote ya Israeli kutawanywa na kuchanganywa, kwamba Bwana Mungu atainua taifa shupavu miongoni mwa Wayunani, ndio, hata usoni mwa nchi hii; na kwa wao uzao wetu utatawanywa."},{"vNo":"8 ","txt":"Na baada ya uzao wetu kutawanywa Bwana Mungu ataanza kutenda kazi ya maajabu miongoni mwa Wayunani, ambayo itakuwa ya thamani kubwa kwa uzao wetu; kwa hivyo, unalinganishwa na wao wakilishwa na Wayunani na wakibebwa mikononi mwao na mabegani mwao."},{"vNo":"9 ","txt":"Na pia itakuwa yenye thamani kwa Wayunani; na sio tu kwa Wayunani lakini kwa nyumba yote ya Israeli, kwa kujulisha maagano ya Baba wa Mbingu kwa Ibrahimu, akisema: Katika uzao wako makabila yote ya dunia yatabarikiwa."},{"vNo":"10 ","txt":"Na ningetaka, kaka zangu, kwamba mngejua kwamba makabila yote ya dunia hayawezi kubarikiwa isipokuwa aweke mkono wake wazi machoni mwa mataifa."},{"vNo":"11 ","txt":"Kwa hivyo, Bwana Mungu ataendelea kuweka mkono wake wazi machoni mwa mataifa yote, katika kutimiza maagano yake na injili yake kwa wale ambao ni wa nyumba ya Israeli."},{"vNo":"12 ","txt":"Kwa hivyo, atawatoa tena utumwani, na watakusanyika pamoja katika nchi yao ya urithi; na watatolewa kutoka fumboni na kutoka gizani; na watajua kwamba Bwana ni Mwokozi wao na Mkombozi wao, Mwenyezi Mkuu wa Israeli."},{"vNo":"13 ","txt":"Na damu ya lile kanisa kuu na la machukizo, ambalo ni kahaba wa ulimwengu wote, itakuwa juu ya vichwa vyao wenyewe; kwani watapigana wenyewe kwa wenyewe, na upanga wa mikono yao utaangukia vichwa vyao vyenyewe, na watalewa kwa damu yao wenyewe."},{"vNo":"14 ","txt":"Na kila taifa ambalo litapigana nawe, Ee nyumba ya Israeli, watageukiana mmoja dhidi ya mwingine, na wataanguka kwenye shimo walilochimba kutega watu wa Bwana. Na wote watakaopigana dhidi ya Sayuni wataangamizwa, na yule kahaba mkuu, ambaye ameharibu njia sahihi za Bwana, ndio, lile kanisa kuu la machukizo, litaanguka mavumbini na muanguko wake utakuwa mkuu."},{"vNo":"15 ","txt":"Kwani tazama, asema nabii, wakati unafika kwa haraka kwamba Shetani hatakuwa na nguvu yoyote mioyoni mwa watoto wa watu; maana siku inafika kwamba wote wenye kiburi na wale wanaotenda maovu watakuwa kama kapi; na siku inafika ambayo lazima wachomwe."},{"vNo":"16 ","txt":"Kwani wakati unafika mapema ambapo utimilifu wa ghadhabu ya Mungu utakuwa juu ya watoto wa watu wote; kwani hatakubali kwamba waovu wawaangamize walio watakatifu."},{"vNo":"17 ","txt":"Kwa hivyo, atawahifadhi walio wa haki kwa nguvu zake, hata kama ghadhabu yake timilifu ije, na watakatifu wahifadhiwe, hata katika maangamizo ya maadui wao kwa moto. Kwa hivyo, watakatifu hawafai kuogopa; kwani hivyo asema nabii, wataokolewa, hata kama ni kwa moto."},{"vNo":"18 ","txt":"Tazama, kaka zangu, nawaambia, kwamba vitu hivi lazima vitimizwe karibuni; ndio, hata damu, na moto, na ukungu wa moshi lazima uje; na ni lazima itendeke usoni mwa dunia hii; na inawajia binadamu kulingana na mwili ikiwa watashupaza mioyo yao dhidi ya yule Mtakatifu wa Israeli."},{"vNo":"19 ","txt":"Kwani tazama, watakatifu hawataangamia; kwani wakati lazima kwa hakika ufike kuwa wale ambao wanapinga Sayuni wataondolewa mbali."},{"vNo":"20 ","txt":"Na Bwana kwa kweli atatayarishia watu wake njia, kwa kutimiza maneno ya Musa, ambayo alizungumza, akisema: Bwana Mungu wenu atawainulia nabii, kama mimi, yeye mtamsikiliza kwa vitu vyote atakavyowaambia. Na itakuwa kwamba wale wote ambao hawatamsikiliza nabii wataondolewa kutoka miongoni mwa watu."},{"vNo":"21 ","txt":"Na sasa mimi, Nefi, ninawatangazia, kwamba huyu nabii aliyetajwa na Musa ni yule Mtakatifu wa Israeli; kwa hivyo, atapitisha hukumu kwa haki."},{"vNo":"22 ","txt":"Na watakatifu hawapaswi kuogopa, kwani wao hawatachanganyika. Lakini ni ufalme wa ibilisi, ambao utajengwa miongoni mwa watoto wa watu, ambao ni ufalme ulioimarishwa miongoni mwa wale wanaoishi—"},{"vNo":"23 ","txt":"Kwani kwa haraka wakati utafika ambapo makanisa yote ambayo yamejengwa kwa kupata faida, na wote waliojengwa kwa kupata mamlaka juu ya mwili, na wale ambao walijengwa ili wapate sifa machoni mwa ulimwengu, na wale wanaotafuta tamaa za mwili na vitu vya ulimwengu, na kutenda kila aina ya uovu; ndio, mwishowe, wale wote ambao ni wa ufalme wa ibilisi ndio wanafaa kuogopa, na kutetemeka, na kutapatapa; wao ndio lazima washushwe chini mavumbini; wao ndio lazima watachomwa kama kapi; na haya ni kulingana na maneno ya nabii."},{"vNo":"24 ","txt":"Na wakati unafika kwa haraka kwamba wale watakatifu lazima waongozwe kama ndama wa zizini, na yule Mtakatifu wa Israeli lazima atawale kwa mamlaka, na uwezo, na nguvu, na utukufu mkuu."},{"vNo":"25 ","txt":"Na anawakusanya watoto wake kutoka pembe nne za ulimwengu; na anahesabu kondoo wake, na wanamjua; na kutakuwa na zizi moja na mchunganji mmoja; na atalisha kondoo wake, na kwake watapata malisho."},{"vNo":"26 ","txt":"Na kwa sababu ya utakatifu wa watu wake, Shetani hana nguvu; kwa hivyo, hawezi kufunguliwa kwa muda wa miaka mingi; kwani hana nguvu juu ya mioyo ya watu, kwani wanaishi katika utakatifu, na yule Mtakatifu wa Israeli anatawala."},{"vNo":"27 ","txt":"Na sasa tazama, mimi, Nefi, ninawaambia kwamba lazima vitu hivi vyote vitimizwe kulingana na mwili."},{"vNo":"28 ","txt":"Lakini, tazama, mataifa yote, makabila yote, lugha zote, na watu wote wataishi salama katika Yule Mtakatifu wa Israeli ikiwa watatubu."},{"vNo":"29 ","txt":"Na sasa mimi, Nefi, ninakoma; kwani sitathubutu kuzungumza zaidi kuhusu vitu hivi."},{"vNo":"30 ","txt":"Kwa hivyo, kaka zangu, ningetaka mjue kwamba vile vitu vilivyoandikwa kwenye bamba za shaba ni vya kweli; na vinashuhudia kwamba lazima mtu atii amri za Mungu."},{"vNo":"31 ","txt":"Kwa hivyo, msidhani kwamba mimi na baba yangu ndio tumeshuhudia pekee, na kuyafundisha. Kwa hivyo, kama mtatii amri, na kuvumilia hadi mwisho, mtaokolewa katika siku ya mwisho. Na hivyo ndivyo ilivyo. Amina."}]}