{"heading":"Nefi anamuua Labani kwa amri ya Bwana na kisha anazipata bamba za shaba kwa werevu—Zoramu achagua kuandamana na jamii ya Lehi nyikani. Kutoka karibu mwaka wa 600 hadi 592 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba nikawazungumzia kaka zangu, nikisema: Twendeni tena Yerusalemu, na tuwe waaminifu kwa kuzishika amri za Bwana; kwani tazama yeye ni mkuu kupita ulimwengu wote, basi kwa nini asiwe mkuu kupita Labani na watu wake hamsini, ndio, au hata kupita kumi ya maelfu?"},{"vNo":"2 ","txt":"Kwa hivyo twendeni; tuwe hodari kama Musa; kwani alizungumzia maji ya Bahari ya Shamu na yakagawanyika sehemu mbili, na babu zetu wakapita, katika nchi kavu, kutoka utumwani, na majeshi ya Farao yakafuata na kuzama majini mwa Bahari ya Shamu."},{"vNo":"3 ","txt":"Tazama sasa mnajua kwamba hii ni kweli; na pia mnajua kwamba malaika amewazungumzia; je mnaweza kuwa na shaka? Twendeni; Bwana anaweza kutukomboa, kama baba zetu, na kumwangamiza Labani, hata kama Wamisri."},{"vNo":"4 ","txt":"Sasa baada ya mimi kunena maneno haya, bado walikuwa na hasira, na wakaendelea kunung’unika; walakini walinifuata hadi tukafika nje ya kuta za Yerusalemu."},{"vNo":"5 ","txt":"Na ilikuwa usiku; na nikawaambia wajifiche nje ya kuta. Na baada ya wao kujificha, mimi, Nefi, nilinyemelea hadi ndani ya mji na nikaelekea hadi nyumba ya Labani."},{"vNo":"6 ","txt":"Na nikaongozwa na Roho, wala sikujua kimbele vitu ambavyo ningefanya."},{"vNo":"7 ","txt":"Walakini niliendelea mbele, na nilipokaribia nyumba ya Labani nilimwona mtu, na alikuwa ameanguka kwenye ardhi mbele yangu, kwani alikuwa amelewa kutokana na mvinyo."},{"vNo":"8 ","txt":"Na nilipomkaribia niligundua kwamba alikuwa Labani."},{"vNo":"9 ","txt":"Na nikaona upanga wake, na nikautoa kutoka uo wake; na mpini wake ulikuwa wa dhahabu halisi, na uumbaji wake ulikuwa mzuri sana, na nikaona upanga wake ulikuwa wa chuma chenye thamani."},{"vNo":"10 ","txt":"Na ikawa kwamba Roho alinishurutisha nimuue Labani; lakini nikasema moyoni mwangu: Sijawahi wakati wowote kumwaga damu ya mtu. Na nikasita na sikutaka kumuua."},{"vNo":"11 ","txt":"Na Roho aliniambia tena: Tazama Bwana amemkabidhi mikononi mwako. Ndio, na pia nilijua kwamba alikuwa amenitafuta kunitoa uhai; ndio, na pia hakusikiza amri za Bwana; na alikuwa pia amechukua mali yetu."},{"vNo":"12 ","txt":"Na ikawa kwamba Roho aliniambia tena: Muuwe, kwani Bwana amemkabidhi mikononi mwako;"},{"vNo":"13 ","txt":"Tazama Bwana huwaua waovu ili atimize madhumuni yake ya haki. Yafaa mtu mmoja afe badala ya taifa kufifia na kuangamia katika kutoamini."},{"vNo":"14 ","txt":"Na sasa, mimi, Nefi, niliposikia maneno haya, nikakumbuka maneno ya Bwana ambayo alinizungumzia nyikani, akisema kwamba: Kadiri uzao wako utakavyoshika amri zangu, watafanikiwa katika nchi ya ahadi."},{"vNo":"15 ","txt":"Ndio, na pia nikafikiria kwamba hawangeshika amri za Bwana kulingana na sheria za Musa, hadi wawe na hizo sheria."},{"vNo":"16 ","txt":"Na pia nilijua kwamba sheria hizo zilikuwa zimechorwa katika bamba za shaba."},{"vNo":"17 ","txt":"Na tena, nilijua kwamba Bwana alikuwa amemkabidhi Labani mikononi mwangu kwa sababu hii—kwamba nipate kuchukua yale maandishi kulingana na amri zake."},{"vNo":"18 ","txt":"Kwa hivyo nikatii sauti ya Roho, na nikamshika Labani kwa nywele za kichwa chake, na nikamkata kichwa chake kwa upanga wake."},{"vNo":"19 ","txt":"Na baada ya kukata kichwa chake kwa upanga wake, nilichukua mavazi ya Labani na nikayavaa; ndio, hata kila chembe; na nikafunga vazi la vita lake kiunoni mwangu."},{"vNo":"20 ","txt":"Na baada ya kutenda hivyo, nilielekea kwenye nyumba ya hazina ya Labani. Na nilipoelekea kwenye nyumba ya hazina ya Labani, tazama, nilimwona mtumishi wa Labani ambaye alikuwa na funguo za nyumba ya hazina. Na nikamwamrisha nikiiga sauti ya Labani, kwamba aandamane na mimi hadi nyumba ya hazina."},{"vNo":"21 ","txt":"Na akadhania kwamba mimi ni tajiri wake, Labani, kwani aliona mavazi na pia upanga nimeufunga kiunoni."},{"vNo":"22 ","txt":"Na akanizungumzia kuhusu wazee wa Wayahudi, yeye akijua kwamba tajiri yake, Labani, alikuwa nje miongoni mwao usiku ule."},{"vNo":"23 ","txt":"Nami nikazungumza na yeye kama kwamba nilikuwa Labani."},{"vNo":"24 ","txt":"Na pia nikamwambia kwamba inanibidi kuchukua michoro, ambayo ilikuwa kwenye bamba za shaba, kwa kaka zangu, waliokuwa nje ya kuta."},{"vNo":"25 ","txt":"Na pia nikamwamuru anifuate."},{"vNo":"26 ","txt":"Na yeye, akidhania kwamba nilikuwa nikizungumza kuhusu ndugu wa kanisa, na kwamba nilikuwa Labani ambaye nilikuwa nimemwua, kwa hivyo alinifuata."},{"vNo":"27 ","txt":"Na akanizungumzia mara nyingi kuhusu wazee wa Wayahudi, nilipokuwa nikielekea kwa kaka zangu, ambao walikuwa nje za kuta."},{"vNo":"28 ","txt":"Na ikawa kwamba wakati Lamani aliponiona alishikwa na woga mwingi, pia Lemueli na Samu. Na walinikimbia; kwani walidhani kuwa ni Labani, na kwamba alikuwa ameniua na alikuwa anajaribu kutoa uhai wao pia."},{"vNo":"29 ","txt":"Na ikawa kwamba niliwaita, na wakanisikia; kwa hivyo wakaacha kunitoroka."},{"vNo":"30 ","txt":"Na ikawa kwamba wakati mtumishi wa Labani aliona kaka zangu alianza kutetemeka, na alikuwa karibu kutoroka na kurejea katika mji wa Yerusalemu."},{"vNo":"31 ","txt":"Na sasa mimi, Nefi, nikiwa mtu mwenye umbo kubwa, na pia nikiwa nimepokea nguvu nyingi za Bwana, kwa hivyo nikamkamata mtumishi wa Labani, na nikamzuia, kwamba asitoroke."},{"vNo":"32 ","txt":"Na ikawa kwamba nikamzungumzia, kwamba kama angesikiza maneno yangu, kama Bwana anavyoishi, na kama ninavyoishi, endapo angesikiza maneno yetu, basi tungehifadhi maisha yake."},{"vNo":"33 ","txt":"Na nikamzungumzia, hata kwa kiapo, kwamba asiogope; kwamba atakuwa mtu huru kama sisi ikiwa atakwenda nyikani pamoja nasi."},{"vNo":"34 ","txt":"Na pia nikamzungumzia, nikisema: Kwa kweli Bwana ametuamuru kutenda kitu hiki; je hatutakuwa wenye juhudi kuweka amri za Bwana? Kwa hivyo, kama utaenda nyikani kwa baba yangu utapata mahali pa kuishi pamoja nasi."},{"vNo":"35 ","txt":"Na ikawa kwamba Zoramu alifarijika na maneno ambayo nilimzungumzia. Sasa Zoramu lilikuwa jina lake huyo mtumishi; na akaahidi kwamba ataenda huko nyikani kwa baba yetu. Ndio, na pia aliapa kwamba ataishi pamoja nasi kutoka siku ile na kuendelea."},{"vNo":"36 ","txt":"Sasa tulitaka aishi nasi kwa sababu hii, ili Wayahudi wasijue kuhusu ukimbizi wetu wa nyikani, na kutufuata ili watuangamize."},{"vNo":"37 ","txt":"Na ikawa kwamba wakati Zoramu alitupatia kiapo, hofu yetu kumhusu ikakoma."},{"vNo":"38 ","txt":"Na ikawa kwamba tukazichukua bamba za shaba na mtumishi wa Labani, na kuelekea nyikani, na kusafiri hadi kwenye hema la baba yetu."}]}