{"heading":"Saria anamnung’unikia Lehi—Wote wawili wanashangilia kurudi kwa wana wao—Wanatoa dhabihu—Bamba za shaba zina maandiko ya Musa na manabii wengine—Bamba zinamtambulisha Lehi kuwa uzao wa Yusufu—Lehi anatoa unabii kuhusu uzao wake na kuhifadhiwa kwa bamba. Kutoka karibu mwaka wa 600 hadi 592 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nefi 5","verses":[{"vNo":"1 ","txt":"Na ikawa kuwa kwamba baada ya sisi kufika nyikani kwa baba yetu, tazama, alijazwa na shangwe, na pia mama yangu, Saria, alifurahi sana, kwani alikuwa ameomboleza kwa sababu yetu."},{"vNo":"2 ","txt":"Kwani alikuwa amedhani kwamba tulikuwa tumeangamia nyikani; na pia alikuwa amemlalamikia baba yangu, akimwambia kwamba yeye ni mtu wa maono; na kusema: Tazama wewe umetuongoza kutoka nchi yetu ya urithi, na wana wangu hawapo tena, na tunaangamia nyikani."},{"vNo":"3 ","txt":"Na kwa lugha ya aina hii mama yangu alimlalamikia baba yangu."},{"vNo":"4 ","txt":"Na ikawa kwamba baba yangu akamzungumzia, na kusema: Najua kwamba mimi ni mtu wa maono; kwani kama nisingeona vitu vya Mungu katika maono nisingejua wema wa Mungu, lakini ningekaa huko Yerusalemu, na kuangamia pamoja na ndugu zangu."},{"vNo":"5 ","txt":"Lakini tazama, nimepokea uthibitisho wa nchi ya ahadi, vitu ambavyo kwavyo ninafurahia; ndio, na ninajua kwamba Bwana atawakomboa wana wangu kutoka mikononi mwa Labani, na kuwaleta hapa kwetu nyikani."},{"vNo":"6 ","txt":"Na kwa lugha ya aina hii baba yangu, Lehi, alimfariji mama yangu, Saria, kutuhusu, tulipokuwa tukisafiri kutoka nyikani hadi nchi ya Yerusalemu, kuchukua maandishi ya Wayahudi."},{"vNo":"7 ","txt":"Na tulipokuwa tumerudi kwenye hema la baba yangu, tazama shangwe yao ilikuwa tele, na mama yangu akafarijika."},{"vNo":"8 ","txt":"Na mama yangu akazungumza, akisema: Sasa najua kwa hakika kwamba Bwana amemwamuru mume wangu kutorokea nyikani; ndio, na pia najua kwa hakika kwamba Bwana amewalinda wana wangu, na kuwakomboa kutoka mikononi mwa Labani, na kuwapatia uwezo wa kutimiza kitu ambacho Bwana aliwaamuru. Na hii ndio lugha ambayo mama yangu alitumia."},{"vNo":"9 ","txt":"Na ikawa kwamba walishangilia sana, na wakamtolea Bwana dhabihu za kuteketezwa kwa moto pamoja na sadaka; na kumshukuru Mungu wa Israeli."},{"vNo":"10 ","txt":"Na baada ya kumshukuru Mungu wa Israeli, baba yangu, Lehi, alichukua yale maandishi ambayo yalikuwa yamechorwa kwenye bamba za shaba, na aliyapekua tangu mwanzo."},{"vNo":"11 ","txt":"Na akagundua kwamba yalikuwa na vitabu vitano vya Musa, ambavyo vilieleza historia ya kuumbwa kwa dunia, na pia kwa Adamu na Hawa, ambao ndio wazazi wetu wa kwanza;"},{"vNo":"12 ","txt":"Na pia maandishi ya Wayahudi kutoka mwanzo, hadi mwanzo wa utawala wa Zedekia, mfalme wa Yuda;"},{"vNo":"13 ","txt":"Na pia unabii wa manabii watakatifu, tangu mwanzo, hadi mwanzoni mwa utawala wa Zedekia; na pia unabii mwingi ambao ulizungumzwa kutoka kinywa cha Yeremia."},{"vNo":"14 ","txt":"Na ikawa kwamba baba yangu, Lehi, pia alipata kwenye bamba za shaba nasaba ya babu zake; kwa hivyo akajua kwamba yeye ni wa kizazi cha Yusufu; ndio, hata yule Yusufu, ambaye alikuwa mwana wa Yakobo, ambaye aliuzwa Misri, na ambaye alihifadhiwa kwa mkono wa Bwana, ili amhifadhi baba yake, Yakobo, na wote wa jamii yake wasiangamie kwa njaa."},{"vNo":"15 ","txt":"Na waliongozwa pia kutoka utumwani na kutoka nchi ya Misri, na yule Mungu ambaye alikuwa amewahifadhi."},{"vNo":"16 ","txt":"Na hivyo baba yangu, Lehi, aligundua nasaba ya baba zake. Na Labani pia alikuwa kizazi cha Yusufu, ndipo yeye na baba zake wakaweka yale maandishi."},{"vNo":"17 ","txt":"Na sasa baba yangu alipoona vitu hivi vyote, alijawa na Roho, na akaanza kutoa unabii kuhusu uzao wake—"},{"vNo":"18 ","txt":"Kwamba hizi bamba za shaba zipelekewe katika mataifa yote, kabila zote, lugha zote, na watu wote wa uzao wake."},{"vNo":"19 ","txt":"Kwa hivyo, alisema kwamba hizi bamba za shaba zisiangamie kamwe; wala zisichakazwe na wakati. Na akatoa unabii wa vitu vingi kuhusu uzao wake."},{"vNo":"20 ","txt":"Na ikawa kwamba mpaka hapo mimi na baba yangu tulikuwa tumeweka amri ambazo Bwana alikuwa ametuamuru."},{"vNo":"21 ","txt":"Na tulikuwa tumepata yale maandishi ambayo Bwana alikuwa ametuamuru, na kuyachunguza na tukagundua kwamba yalikuwa ya kupendeza; ndio, hata yenye thamani kubwa kwetu sisi, kwani tungeweza kuhifadhi amri za Bwana na kuwapa watoto wetu."},{"vNo":"22 ","txt":"Kwa hivyo, ilikuwa ni hekima katika Bwana kwamba tuyabebe tulipokuwa, tukisafiri nyikani tukielekea nchi ya ahadi."}]}