{"heading":"Wana wa Lehi wanarejea Yerusalemu na kumwalika Ishmaeli na jamii yake waungane nao katika safari yao—Lamani na wengine wanaasi—Nefi anawasihi kaka zake wawe na imani katika Bwana—Wanamfunga kwa kamba na kupanga njama za kumwangamiza—Anakombolewa kwa nguvu za imani—Kaka zake wanaomba msamaha—Lehi na kikundi chake wanatoa dhabihu na sadaka za kuteketezwa kwa moto. Kutoka karibu mwaka wa 600 hadi 592 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nefi 7","verses":[{"vNo":"1 ","txt":"Na sasa ningetaka mjue, kwamba baada ya baba yangu, Lehi, kumaliza kutoa unabii kuhusu uzao wake, ikawa kwamba Bwana akamzungumzia tena, akisema kuwa haifai yeye, Lehi, kuipeleka jamii yake pekee nyikani; lakini kwamba wana wake waoe mabinti, ili waweze kuendeleza uzao wa Bwana katika nchi ya ahadi."},{"vNo":"2 ","txt":"Na ikawa kwamba Bwana akamwamuru kwamba mimi, Nefi, na kaka zangu, turudi tena katika nchi ya Yerusalemu, na tumlete Ishmaeli na jamii yake nyikani."},{"vNo":"3 ","txt":"Na ikawa kwamba mimi, Nefi, pamoja na kaka zangu, tena, tukaenda nyikani na kuelekea Yerusalemu."},{"vNo":"4 ","txt":"Na ikawa kwamba tuliingia katika nyumba ya Ishmaeli, na Ishmaeli akakubaliana nasi, hata tukamwelezea maneno ya Bwana."},{"vNo":"5 ","txt":"Na ikawa kwamba Bwana aliulainisha moyo wa Ishmaeli, pia na jamii yake, hata wakasafiri pamoja nasi hadi nyikani kwenye hema la Baba yetu."},{"vNo":"6 ","txt":"Na ikawa kwamba tulipokuwa tukisafiri nyikani, tazama Lamani na Lemueli, na mabinti wawili wa Ishmaeli, na wale wana wawili wa Ishmaeli na jamii zao, waliasi dhidi yetu; ndio, dhidi yangu, Nefi, na Samu, na baba yao, Ishmaeli, na mke wake, na mabinti zake wengine watatu."},{"vNo":"7 ","txt":"Na ikawa katika kuasi kwao, walitaka kurejea katika nchi ya Yerusalemu."},{"vNo":"8 ","txt":"Na sasa mimi, Nefi, nikiwa nimehuzunishwa na ugumu wa mioyo yao, kwa hivyo nikawazungumzia, nikisema, ndio, hata kwa Lamani na Lemueli: Tazama nyinyi ndio kaka zangu wakubwa, je, kwa nini mna ugumu mioyoni yenu, na upofu katika akili zenu, hata mnahitaji kwamba mimi kaka yenu mdogo, niwazungumzie, ndio, hata kuwa kielelezo kwenu?"},{"vNo":"9 ","txt":"Je, kwa nini hamjasikiza neno la Bwana?"},{"vNo":"10 ","txt":"Je, ni vipi mmesahau kwamba mliona malaika wa Bwana?"},{"vNo":"11 ","txt":"Ndio, na ni vipi kwamba mmesahau vitu vikubwa ambavyo Bwana ametutendea, katika kutukomboa kutoka mikononi mwa Labani, na pia kwamba tukaweza kupata yale maandishi?"},{"vNo":"12 ","txt":"Ndio, na ni vipi kwamba mmesahau kuwa Bwana anaweza kufanya vitu vyote kulingana na nia yake, kwa watoto wa watu, ikiwa watatekeleza imani kwake? Kwa hivyo, tuwe waaminifu kwake."},{"vNo":"13 ","txt":"Na kama tutakuwa waaminifu kwake, tutapokea nchi ya ahadi; na hapo baadaye mtajua kwamba neno la Bwana litatimia kuhusu kuangamizwa kwa mji wa Yerusalemu; kwani vitu vyote ambavyo Bwana amezungumza kuhusu kuangamizwa kwa Yerusalemu lazima yatimizwe."},{"vNo":"14 ","txt":"Kwani tazama, Roho wa Bwana ataacha karibuni kujishughulisha nao; kwani tazama, wamewakataa manabii, na wamemtia Yeremia gerezani. Na wamemtafuta baba yangu kumtoa uhai wake, mpaka wamemfukuza kutoka nchini."},{"vNo":"15 ","txt":"Tazama sasa, nawaambia kama nyinyi mtarudi Yerusalemu pia nanyi mtaangamia nao. Na sasa, mkiwa na uwezo wa kuchagua, nendeni kwenye nchi, na kumbukeni maneno ambayo nawazungumzia, kwamba kama mtaenda pia mtaangamia; kwani Roho wa Bwana ananishurutisha kuzungumza."},{"vNo":"16 ","txt":"Na ikawa kwamba baada ya mimi, Nefi, kuwazungumzia kaka zangu maneno haya, walinikasirikia. Na ikawa kwamba walinikamata, kwani tazama, walikuwa na hasira nyingi, na wakanifunga kwa kamba, kwani walitaka kunitoa uhai wangu, kwamba wangeniacha nyikani niliwe na wanyama wa mwituni."},{"vNo":"17 ","txt":"Lakini ikawa kwamba nilimwomba Bwana, nikisema: Ewe Bwana, kulingana na imani yangu kwako, unikomboe kutoka mikononi mwa kaka zangu; ndio, hata unipatie nguvu ili nizikate kamba ambazo nimefungwa nazo."},{"vNo":"18 ","txt":"Na ikawa kwamba baada ya kusema haya maneno, tazama, kamba kwa mikono na miguu yangu zililegezwa, na nikasimama mbele za kaka zangu, na nikawazungumzia tena."},{"vNo":"19 ","txt":"Na ikawa kwamba walinikasirikia tena, na wakataka kunishika; lakini tazama, mmoja wa mabinti za Ishmaeli, ndio, na mama yake pia, na mmoja wa wana wa Ishmaeli, wakawasihi kaka zangu, hadi wakalainisha mioyo yao; na wakaacha kutaka kujaribu kutoa uhai wangu."},{"vNo":"20 ","txt":"Na ikawa kwamba walihuzunishwa, kwa sababu ya uovu wao, hadi wakaniinamia, na kunisihi niwasamehe kitu ambacho walikuwa wametenda dhidi yangu."},{"vNo":"21 ","txt":"Na ikawa kwamba niliwasamehe kwa ukweli na moyo wangu wote kwa yote waliyofanya, na nikawahimiza kwamba wamuombe Bwana Mungu wao msamaha. Na ikawa kwamba walitenda hivyo. Na baada ya wao kumaliza kumwomba Bwana, tulisafiri tena tukielekea kwenye hema la baba yetu."},{"vNo":"22 ","txt":"Na ikawa kwamba tulifika kwenye hema la baba yetu. Na baada ya mimi na kaka zangu pamoja na nyumba yote ya Ishmaeli kufika kwenye hema la baba yangu, walitoa shukrani kwa Bwana Mungu wao; na wakamtolea dhabihu na sadaka za kuteketezwa kwa moto."}]}