{"heading":"Nikatsaka ny handresy lahatra ny olona mba hino an' i Kristy sy hitandrina ny didiny i Jakôba sy i Jôsefa—Nodimandry i Nefia—Nahazo vahana teo anivon' ny Nefita ny faharatsiana. Tokony ho 544–421 talohan' i j.k.","sectionHeading":"Ny teny notoriany tamin' ny rahalahiny. Nampangaihay ny lehilahy iray izay nikatsaka ny handrodana ny fotopampianaran' i Kristy izy. Teny vitsivitsy momba ny tantaran' ny vahoakan' i Nefia.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"Jakôba 1","prevTitle":"2 Nefia 33","nextTitle":"Jakôba 2","verses":[{"vNo":1,"txt":"FA indro, ny zava-nitranga dia dimy amby dimampolo taona no efa lasana hatramin' ny fotoana izay nandaozan' i Lehia an' i Jerosalema; noho izany, i Nefia dia nanome ahy, Jakôba, didy iray momba ny takelaka kely izay eo aminy no sokirina ireto zavatra ireto."},{"vNo":2,"txt":"Ary nomeny ahy Jakôba, ny didy iray mba hanoratako eo amin' ireto takelaka ireto ny vitsivitsy amin' ny zavatra izay noheveriko ho tena sarobidy indrindra; mba tsy hikasihiko ny momba ny tantaran' ny vahoaka izay antsoina hoe ny vahoakan' i Nefia, raha tsy amin' ny ambangovangony ihany."},{"vNo":3,"txt":"Satria nolazainy fa ny tantaran' ny olony dia tokony hosokirina eo amin' ny takelany hafa, ary tokony hotehiriziko ireto takelaka ireto ary hatolotro ny taranako, ny taranaka mifandimby."},{"vNo":4,"txt":"Ary raha toa misy fitoriana izay masina, na fanambarana izay lehibe, na faminaniana, dia tokony hosokiriko eo amin' ireto takelaka ireto ny votoatiny ary hovoaboasako misimisy araka izay azo atao ireny noho ny amin' i Kristy sy noho ny amin' ny olonay."},{"vNo":5,"txt":"Fa noho ny finoana sy ny fanahiana lehibe, dia efa natao miharihary taminay marina tokoa ny momba ny olonay, izay zavatra hihatra aminy."},{"vNo":6,"txt":"Ary izahay koa dia efa nahazo fanambarana maro sy fanahin' ny faminaniana betsaka; noho izany, izahay dia nahafantatra ny amin' i Kristy sy ny fanjakany izay ho tonga."},{"vNo":7,"txt":"Noho izany, izahay dia niasa tamim-pahazotoana tokoa teo anivon' ny olonay mba hahazoanay mandresy lahatra azy hanatona an' i Kristy sy handray anjara amin' ny hatsaran' Andriamanitra hahazoany miditra ao amin' ny fitsaharany, fandrao dia hisy antony hianianany ao amin' ny fahatezerany ka tsy hidirany ao, toy ny tamin' ny fihantsiana tamin' ny andron' ny fakam-panahy raha mbola tany an-tany foana ny mpianakavin' i Isiraely."},{"vNo":8,"txt":"Noho izany, inay anie hotovin' Andriamanitra aminay ny hahafahanay mandresy lahatra ny olon-drehetra tsy hikomy amin' Andriamanitra, ka hiantsy Azy ho amin' ny fahatezerana, fa mba hino an' i Kristy kosa ny olon-drehetra ary hibanjina ny fahafatesany sy hiaritra ny hazofijaliany ary hizaka ny henatr' izao tontolo izao; koa izaho Jakôba dia mandray ho adidy ny fanatanterahana ny didin' i Nefia, rahalahiko."},{"vNo":9,"txt":"Ankehitriny i Nefia dia nanomboka nandroso fahanterana, ary hitany fa tsy ho ela izy dia tsy maintsy ho faty; noho izany izy dia nanosotra olona iray ho mpanjaka sy ho mpanapaka teo amin' ny olony ankehitriny, araka ny fitondran' ny mpanjaka."},{"vNo":10,"txt":"Ny vahoaka dia tia fatratra tokoa an' i Nefia, satria efa lasa mpiahy lehibe azy izy, tamin' ny fampiasana ny sabatr' i Labàna ho fiarovany azy, sy tamin' ny niasany nandritra ny androny rehetra ho fiadanany—"},{"vNo":11,"txt":"Noho izany, ny vahoaka dia naniry ny hitana ny anarany ho fahatsiarovana. Ary na zovy na zovy no hanjaka eo amin' ny toerany, dia nantsoin' ny vahoaka hoe Nefia faharoa, Nefia fahatelo sy ny toy izany, arakaraka ny fitondran' ny mpanjaka; ary dia toy izany no niantsoan' ny vahoaka azy ireny na inona na inona anarany."},{"vNo":12,"txt":"Ary ny zava-nitranga dia nodimandry i Nefia."},{"vNo":13,"txt":"Ankehitriny ny vahoaka izay tsy Lamanita dia Nefita; kanefa izy ireny dia nantsoina ho Nefita, Jakôbita, Jôsefita, Zôramita, Lamanita, Lemoelita ary Ismaelita."},{"vNo":14,"txt":"Fa izaho Jakôba kosa dia tsy hanavaka azy etoana amin' ireo anarana ireo, fa dia hantsoiko kosa hoe Lamanita ireo izay mikatsaka ny hamongotra ny vahoakan' i Nefia, ary ireo izay mihavana amin' i Nefia dia hantsoiko hoe Nefita na ny vahoakan' i Nefia, arakaraka ny fitondran' ny mpanjaka."},{"vNo":15,"txt":"Ary ankehitriny ny zava-nitranga, tamin' ny fitondran' ny mpanjaka faharoa, dia nanomboka nanamafy ny tao am-pony ny vahoakan' i Nefia ary somary nanaram-po ihany tamin' ny fomba ratsy izy, toa an' i Davida fahiny izay naniry vady sy vaditsindrano maro, ary koa i Solomona zanany lahy."},{"vNo":16,"txt":"Eny, ary izy koa dia nanomboka nikaroka volamena sy volafotsy maro ary nanomboka ho somary tafasondrotra ihany tao amin' ny avonavona."},{"vNo":17,"txt":"Noho izany, izaho Jakôba dia nanome azy ireto teny ireto raha nampianatra azy tao amin' ny tempoly aho, rehefa nahazo mialoha ny fanendrena ahy avy tamin' ny Tompo."},{"vNo":18,"txt":"Fa izaho Jakôba sy i Jôsefa rahalahiko dia efa natokana ho mpisorona sy ho mpampianatra ity vahoaka ity, tamin' ny fametrahan-tanan' i Nefia."},{"vNo":19,"txt":"Ary dia nandrianinay ny adidinay ho an' ny Tompo, tamin' ny nandraisanay ho andraikitra ny hamaliana ny fahotan' ny olona eo ambony lohanay raha tsy nampianatra azy ny tenin' Andriamanitra tamin' ny fahazotoana rehetra izahay; noho izany, ny fiasana araka ny herinay dia ny mba tsy hipitipitihan' ny rany amin' ny fitafianay; fa raha tsy izany dia hipitipitihan' ny rany ny fitafianay, ary dia tsy ho hita tsisy pentina izahay amin' ny andro farany."}]}