{"heading":"Nandray ny teny mahafinaritra izay an' Andriamanitra ny madio am-po—Nihoatra ny an' ny Nefita ny fahamarinan' ny Lamanita—Nampitandrina tamin' ny fijangajangana, ny faharatsiam-pitondran-tena ary ny fahotana rehetra i Jakôba. Tokony ho 544–421 talohan' i j.k.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Jakôba 3","prevTitle":"Jakôba 2","nextTitle":"Jakôba 4","verses":[{"vNo":1,"txt":"Nefa indro, izaho Jakôba dia te hiresaka aminareo izay madio am-po. Miandrandra an' Andriamanitra amin' ny fiorenan' ny sainareo ary mivavaha Aminy amin' ny finoana fatratra, ary hampiononiny amin' ny fahorianareo ianareo, ary harovany ny tombontsoanareo, ary hampidininy amin' ireo izay mitady handrava anareo ny famaliana."},{"vNo":2,"txt":"Ô, ianareo rehetra izay madio am-po, andrandrao ny lohanareo ary raiso ny teny mahafinaritra izay an' Andriamanitra ary mivokisa amin' ny fitiavany; fa azonareo atao mandrakizay izany, raha mitombina ny sainareo."},{"vNo":3,"txt":"Nefa loza, lozanareo izay tsy madio am-po, izay maloto amin' ity andro ity eo anoloan' Andriamanitra; fa raha tsy mibebaka ianareo dia ho voaozona ny tany noho ny aminareo; ary ny Lamanita, izay tsy maloto toa anareo, kanefa voaozona amin' ny ozona mahatsiravina, no hikaravasy anareo na dia hatrany amin' ny famongorana aza."},{"vNo":4,"txt":"Ary avy faingana tokoa ny fotoana, ka raha tsy mibebaka ianareo, dia izy no hizaka ny tany lovanareo ary ny Tompo Andriamanitra no hitondra ny marina hiala avy eo anivonareo."},{"vNo":5,"txt":"Indro, ny Lamanita, rahalahinareo, izay ankahalainareo noho ny fahalotoany sy ny ozona izay efa nihatra tamin' ny volon-kodiny, dia marina kokoa noho ianareo; fa tsy nohadinoany ny didin' ny Tompo, izay nomeny ny razantsika—dia ny tsy tokony hananany afa-tsy vady iray, sy ny tsy tokony hananany vaditsindrano ary ny tsy tokony hisian' ny fijangajangana eo anivony."},{"vNo":6,"txt":"Ary ankehitriny, izany didy izany no niezahany hotandremana; koa, noho izany fiezahana ny hitandrina io didy io izany, ny Tompo Andriamanitra dia tsy hamongotra azy, fa ho feno famindram-po aminy kosa; ary indray andro any, dia ho tonga vahoaka voatahy izy."},{"vNo":7,"txt":"Indro, ny lahy tia ny vadiny, ary ny vavy tia ny vadiny; ary samy tia ny zanany na ny lahy na ny vavy; ary ny tsy finoany sy ny fankahalany anareo dia noho ny heloky ny razany; noho izany, toa inona no mahatsara anareo bebe kokoa mihoatra aminy eo imason' Ilay Mpahary lehibe anareo"},{"vNo":8,"txt":"Ry rahalahiko, matahotra aho fa raha tsy mibebaka amin' ny fahotanareo ianareo, ny fihodirany dia hanjary fotsy kokoa noho ny anareo, rehefa hoentina miaraka aminy eo anoloan' ny seza fiandrianan' Andriamanitra ianareo."},{"vNo":9,"txt":"Noho izany, didy iray no omeko anareo, izay tenin' Andriamanitra, dia ny tsy hanaratsianareo azy intsony noho ny mahamatroka ny fihodirany; ary ny tsy hanaratsianareo azy koa noho ny fahalotoany; fa hotsaroanareo kosa ny fahalotoanareo, ary tsarovy fa ny fahalotoany dia avy tamin' ny razany."},{"vNo":10,"txt":"Noho izany, ianareo dia hahatsiaro ny zanakareo sy ny fomba izay efa nampahalahelovanareo ny fony noho ny ohatra nasehonareo teo anoloany; ary koa, tsarovy fa, noho ny fahalotoanareo, ianareo dia mety hitondra ny zanakareo any amin' ny famongorana ary ny fahotany dia havangongo eo ambony lohanareo amin' ny andro farany."},{"vNo":11,"txt":"Ry rahalahiko, mihainoa ny teniko; fohazy ny faharanitan' ny fanahinareo; hontsony ny tenanareo mba hahataitra anareo amin' ny torimason' ny fahafatesana; ary vahao ny tenanareo ho afaka amin' ny fangirifirian' ny helo mba tsy hahatonga anareo ho anjelin' ny devoly ka hatsipy any amin' ny farihy afo sy solifara izay fahafatesana faharoa."},{"vNo":12,"txt":"Ary ankehitriny, izaho Jakôba dia niresaka zavatra maro sy misimisy kokoa tamin' ny olon' i Nefia, nampitandrina azy tamin' ny fijangajangana sy ny faharatsiam-pitondran-tena ary ny karazany rehetra tamin' ny fahotana, nilaza taminy ny vokatra mahatsiravina aterak' ireny."},{"vNo":13,"txt":"Ary ny iray am-pahazaton' ny fanaon' ity vahoaka ity, izay nanomboka ho nihamaro ankehitriny, dia tsy hay soratana amin' ireto takelaka ireto; fa maro kosa amin' ny fanaony mbamin' ny adiny sy ny fifandirany ary ny fitondran' ny mpanjakany no voasoratra amin' ireo takelaka lehibe kokoa."},{"vNo":14,"txt":"Ireto takelaka ireto dia antsoina hoe ny takelak' i Jakôba; ary ireto dia nataon' ny tanan' i Nefia. Ary dia mamarana ny filazana ireo teny ireo aho."}]}