{"heading":"Nidera ny Ray tamin' ny anaran' i Kristy ny mpaminany rehetra—Ny fanateran' i Abrahama an' i Isaka dia tandidon' Andriamanitra sy ny Zanany Lahitokana—Tokony hihavana amin' Andriamanitra ny olona amin' ny alalan' ny sorompanavotana—Hotsipahin' ny Jiosy ny vato fehizoro. Tokony ho 544–421 talohan' i j.k.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jakôba 4","verses":[{"vNo":"1 ","txt":"Ankehitriny indro, ny zava-nitranga dia izaho Jakôba, rehefa avy nampianatra betsaka ny oloko tamin' ny teny, (ary tsy afaka manoratra afa-tsy ny teniko vitsivitsy aho, noho ny mahasarotra ny misokitra ny teninay eo amin' ny takelaka) dia fantatray fa ny zavatra izay soratanay eo amin' ny takelaka dia tsy maintsy mitoetra;"},{"vNo":"2 ","txt":"Nefa na inona na inona zavatra soratanay eo amin' ny zavatra hafa fa tsy eo amin' ny takelaka, dia tsy maintsy ho levona sy ho foana; nefa izahay dia afaka manoratra teny vitsivitsy eo amin' ny takelaka izay hanome ny zanakay ary koa ny rahalahy malalanay ampaham-pahalalana kely momba anay, na momba ny razambeny—"},{"vNo":"3 ","txt":"Ankehitriny izany zavatra izany no mahafaly anay; ary miasa amim-pahazotoana tokoa izahay mba hisokitra ireo teny ireo eo amin' ny takelaka ka manantena fa ny rahalahy malalanay sy ny zanakay dia handray azy ireny amin' ny fo feno fisaorana ary hiandrandra azy ireny mba hahazoany mianatra amim-pifaliana fa tsy amin' alahelo na amin' ny fanarabiana ny momba ny ray aman-dreniny voalohany."},{"vNo":"4 ","txt":"Satria noho izany fikasana izany no efa nanoratanay ireto zavatra ireto dia ny hahazony mahafantatra fa izahay dia nahalala ny amin' i Kristy, ary nanananay ny fanantenana ny voninahiny, taon-jato maro talohan' ny fiaviany; ary tsy izahay ihany no nanana ny fanantenana ny voninahiny fa ny mpaminany masina rehetra koa izay talohanay."},{"vNo":"5 ","txt":"Indro, nino an' i Kristy izy ireny sy nidera ny Ray tamin' ny Anarany, ary izahay koa dia midera ny Ray amin' ny Anarany. Ary noho izany fikasana izany no itandremanay ny lalàn' i Mosesy, izay mampitodika ny fanahinay Aminy; ary noho izany antony izany, dia hamasinina ho anay izany ho fahamarinana, dia tahaka ny nanisana ho fahamarinana ho an' i Abrahama ny fankatoavana ny didin' Andriamanitra, tany an-tany foana tamin' ny fanaterany an' i Isaka zanany lahy, izay tandindon' Andriamanitra sy ny Zanany Lahitokana."},{"vNo":"6 ","txt":"Koa, manadihady ny mpaminany ary manana fanambarana maro sy ny fanahin' ny faminaniana izahay; ary satria manana ireo vavolombelona rehetra ireo izahay dia manjary mahazo fanantenana, ary ny finoanay dia tsy voahozongozona, hany ka afaka mibaiko marina tokoa amin' ny anaran' i Jesoa izahay, ka na dia ny hazo aza, na ny tendrombohitra na ny onjan-dranomasina dia mankatò anay."},{"vNo":"7 ","txt":"Kanefa, ny Tompo Andriamanitra dia mampiseho aminay ny fahalemenay mba hahalalanay fa noho ny fahasoavany sy ny fiambaniany lehibe ho an' ny zanak' olombelona no anananay fahefana hanao ireny zavatra ireny."},{"vNo":"8 ","txt":"Indro, lehibe sy mahatalanjona ny asan' ny Tompo. Endrey tsy hita hotakarina ny halalin' ny mistery momba Azy; sady tsy vitan' ny olona ny hahita ny lalany rehetra. Ary tsy misy olona mahafantatra ny lalany raha tsy ambara azy izany; noho izany, ry rahalahy, aza manao tsinontsinona ny fanambaran' Andriamanitra."},{"vNo":"9 ","txt":"Fa indro, tamin' ny herin' ny teniny dia tonga teto ambonin' ny tany ny olona, dia ny tany izay nohariana tamin' ny herin' ny teniny. Koa, noho Andriamanitra afaka niteny dia nisy izao tontolo izao, ary niteny dia ary ny olona, ô amin' izany, ô nahoana Izy no tsy ho afaka hibaiko ny tany, na ny asan' ny tanany manerana izany, araka ny sitrapony sy ny safidiny"},{"vNo":"10 ","txt":"Noho izany, ry rahalahy, aza mikatsaka ny hanoro hevitra ny Tompo fa ny handray kosa torohevitra eo an-tànany. Fa indro, fantatry ny tenanareo fa mitantana ny asany rehetra Izy araka ny fahendrena sy ny hitsiny ary ny famindram-po lehibe."},{"vNo":"11 ","txt":"Noho izany, ry rahalahy malala, mihavàna Aminy amin' ny alalan' ny sorompanavotan' i Kristy, Zanany Lahitokana, dia ho azonareo raisina ny fitsanganana amin' ny maty araka ny herin' ny fananganana amin' ny maty izay ao amin' i Kristy, ka hanolorana anareo ho an' Andriamanitra ho toy ny voaloham-bokatr' i Kristy, rehefa nanam-pinoana sy nahazo ny fanantenana tsara ny voninahitra ao Aminy ianareo, talohan' ny hanehoany ny tenany ao amin' ny nofo."},{"vNo":"12 ","txt":"Ary ankehitriny, ry malala, aza gaga amin' ny ilazako aminareo ireo zavatra ireo; fa nahoana no tsy iresaka ny momba ny sorompanavotan' i Kristy, ka tsy ho takatra ny fahalalana tomombana ny Aminy, toy ny hahatakarana ny fahalalana ny amin' ny fitsanganana amin' ny maty sy ny tontolo ho avy"},{"vNo":"13 ","txt":"Indro, ry rahalahiko, izay maminany, aoka izy haminany araka ny fahazoan' ny olona; fa milaza ny marina ny Fanahy ary tsy mandainga. Noho izany, izy dia milaza ny amin' ny zavatra araka ny tena toetrany sy ny amin' ny zavatra araka ny ho tena toetrany; noho izany, ireo zavatra ireo dia aseho antsika mazava tsara ho famonjena ny fanahintsika. Nefa indro fa tsy isika irery no vavolombelon' ireo zavatra ireo; fa nolazain' Andriamanitra koa tamin' ny mpaminany fahiny izy ireny."},{"vNo":"14 ","txt":"Nefa indro, olona mafy hatoka ny Jiosy; ary nohamavoiny ny tenin' ny fahatsorana ary novonoiny ny mpaminany, ary zavatra tsy mety ho azony no nokatsahiny. Koa, noho ny fahajambany izay fahajambana avy amin' ny fibanjinana ny any ivelan' ny tanjona, dia tsy maintsy ilaina ny hahalavo azy; fa efa nesorin' Andriamanitra taminy ny fahatsorany ary natolony azy ny zavatra maro izay tsy mety ho azony, satria maniry izany izy. Ary satria naniry izany izy, dia notanterahin' Andriamanitra izany mba hahatafintohina azy."},{"vNo":"15 ","txt":"Ary ankehitriny, izaho Jakôba dia taomin' ny Fanahy haminany; satria takatro amin' ny fiasan' ny Fanahy izay ato amiko fa noho ny fahatafintohinan' ny Jiosy dia holaviny ny vato izay hahazoany manorina eo amboniny ary hananany fototra azo antoka."},{"vNo":"16 ","txt":"Nefa indro, araka ny soratra masina, izany vato izany dia ho tonga fototra lehibe sy farany ary ny hany azo antoka, izay ahafahan' ny Jiosy manorina eo amboniny."},{"vNo":"17 ","txt":"Ary ankehitriny, ry malalako, ahoana moa no ahahafahan' ireo olona ireo, rehefa avy nandà ny fototra azo antoka, ho afa-manorina eo amboniny mba hahatonga izany ho vato fehizorony"},{"vNo":"18 ","txt":"Indro, ry rahalahy malalako, hovelabelariko aminareo izany mistery izany; raha tsy mihozongozona na amin' ny fomba inona na amin' ny fomba inona ny fiorenako ara-panahy ary tsy tafintohina aho noho ny ahiahiko mihoa-pampana noho ny aminareo."}]}