{"heading":"Nitatitra ny tenin' i Zenosa mikasika ny fanoharana ny amin' ny hazo oliva voakolokolo sy ny hazo oliva dia i Jakôba—Ireo dia fifanahafana eo amin' i Isiraely sy ny Jentilisa—Voasoritra mialoha ny fielezana sy ny fanangonana an' i Isiraely—Voatsiahy amin' izany ny Nefita sy ny Lamanita ary ny mpianakavin' i Isiraely rehetra—Hatao grefy amin' i Isiraely ny Jentilisa—Hodorana ny tanimboly amin' ny farany. Tokony ho 544–421 talohan' i j.k.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Jakôba 5","prevTitle":"Jakôba 4","nextTitle":"Jakôba 6","verses":[{"vNo":1,"txt":"Indro, ry rahalahiko, moa tsy tsaroanareo va ny efa namakinareo ny tenin' i Zenosa mpaminany, izay nolazainy tamin' ny mpianakavin' i Isiraely, manao hoe:"},{"vNo":2,"txt":"Mihainoa ianareo Ry mpianakavin' i Isiraely ary mandrenesa ny teny avy amiko, mpaminanin' ny Tompo."},{"vNo":3,"txt":"Fa indro, izao no lazain' ny Tompo, Izaho hampitovy anao, Ry mpianakavin' i Isiraely ô, amin' ny hazo oliva voakolokolo, izay nalain' ny olona iray ary nokolokoloiny tao an-tanimboliny; dia nitombo izy ary nihantitra sy nanomboka ho simba."},{"vNo":4,"txt":"Ary ny zava-nitranga dia nivoaka ny tompon' ny tanimboly ary nahita fa ny hazo ôliva dia nanomboka ho simba; ary hoy izy: Horantsanako izy sy hohevoiko ary hokolokoloiko, fa angamba mba mety hamoa rantsana tanora sy malemilemy izy ary tsy ho faty."},{"vNo":5,"txt":"Ary ny zava-nitranga dia norantsanany izy ary nohevoiny sy nokolokoloiny araka ny teniny."},{"vNo":6,"txt":"Ary ny zava-nitranga, rehefa afaka andro maromaro, dia nanomboka namoa rantsana madinika tanora sy malemilemy vitsivitsy izy; kanefa indro, nanomboka ho faty ny tendrony indrindra."},{"vNo":7,"txt":"Ary ny zava-nitranga dia nahita izany ny tompon' ny tanimboly, ary hoy izy tamin' ny mpanompony: Mampahory ahy ny hamoizako ity hazo ity; noho izany, mandehana manapaka rantsana amin' ny hazo oliva dia ka ento aty amiko izany; ary hanapaka ireo rantsana fototra ireo izay manomboka malazo isika, sy hanipy azy any anaty afo mba hodorana izy."},{"vNo":8,"txt":"Ary indro, hoy ny Tompon' ny tanimboly, esoriko ny maro amin' ireo rantsana tanora sy malemilemy ireo ary hataoko grefy ireo na aiza na aiza sitrako; ary tsy mampaninona raha toa ka ho faty ny fakan' ity hazo ity, satria afaka mitahiry ny voany ho an' ny tenako aho; noho izany, dia halaiko ireo rantsana tanora sy malemilemy ireo ary hataoko grefy ireo na aiza na aiza sitrako."},{"vNo":9,"txt":"Alaonao ny rantsan' ny hazo oliva dia ary ataovy grefy ho solony; ary ireo izay efa notapahiko kosa dia hatsipiko any anaty afo sy hodorako mba tsy hahazoany mandrakotra ny faritry ny tanimboliko."},{"vNo":10,"txt":"Ary ny zava-nitranga dia nanao araka ny tenin' ny Tompon' ny tanimboly ny mpanompon' ny Tompon' ny tanimboly ary nanao grefy ny rantsan' ny hazo oliva dia."},{"vNo":11,"txt":"Ary ny Tompon' ny tanimboly nanao izay hihevoana ny manodidina sy handratsanana ary hikolokoloina azy, ka hoy izy tamin' ny mpanompony: Mampahory ahy ny hamoizako ity hazo ity; koa mba hahazoako angamba mitsimbina ny fakany ka tsy hahafaty izany, mba hahazoako mitsimbina izany ho an' ny tenako no efa nanaovako izao zavatra izao."},{"vNo":12,"txt":"Koa, mandehana; andraso ny hazo ary kolokoloy izy, araka ny teniko."},{"vNo":13,"txt":"Ary ireto dia hapetrako any amin' ny faritra iva indrindra amin' ny tanimboly, na aiza na aiza sitrako, tsy ahoanao izany; ary ataoko izany mba hahazoako mitahiry ho ahy ny sampana voajanaharin' ny hazo; ary koa mba hahazoako manangona ny voany ho an' ny tenako ho amin' ny tonon-taona; satria mampahory ahy ny hamoizako ity hazo ity sy ny voany."},{"vNo":14,"txt":"Ary ny zava-nitranga dia nandeha ny Tompon' ny tanimboly, ary nanafina ny sampana voajanahary avy tamin' ilay hazo oliva voakolokolo tany amin' ny faritra iva indrindra tamin' ny tanimboly, ny sasany tetsy, ary ny sasany teroa araka ny safidiny sy ny sitrapony."},{"vNo":15,"txt":"Ary ny zava-nitranga dia fotoana naharitra no lasana ary niteny tamin' ny mpanompony ny Tompon' ny tanimboly hoe: Avia, andeha isika hidina any an-tanimboly mba hahazoantsika miasa ao amin' ny tanimboly."},{"vNo":16,"txt":"Ary ny zava-nitranga dia nandeha nidina tany an-tanimboly ny Tompon' ny tanimboly ary koa ny mpanompony mba hiasa. Ary ny zava-nitranga dia niteny tamin' ny tompony ilay mpanompo hoe: Indro, jereo eroa; tazano ilay hazo."},{"vNo":17,"txt":"Ary ny zava-nitranga dia nijery ny Tompon' ny tanimboly ary nahita ny hazo izay efa nanaovana grefy ny sampan' ny oliva dia; ary efa nandrobona izany sy nanomboka nitondra voa. Ary nahita izy fa tsara izany; ary ny voany dia nitovy tamin' ny voany voajanahary."},{"vNo":18,"txt":"Ary hoy izy tamin' ilay mpanompo: Indro, ny sampan' ny oliva dia dia efa nisintona ny hamandoan' ny fakany, hany ka efa nanome hery betsaka ny fakany; ary noho izany hery betsaka avy tamin' ny fakany izany, dia efa namoa voa tsara ny sampany dia. Ankehitriny, raha tsy nataontsika grefy ireo sampana ireo dia mety ho efa maty ilay hazo. Ary ankehitriny, indro hanangona voa betsaka izay efa novokarin' ilay hazo aho; ary ny voany dia hangoniko ho amin' ny tonon-taona ho an' ny tenako ihany."},{"vNo":19,"txt":"Ary ny zava-nitranga dia niteny tamin' ilay mpanompo ny Tompon' ny tanimboly hoe: Avia, andeha isika hankany amin' ny faritra iva indrindra amin' ny tanimboly ary hijery raha toa ny sampana voajanaharin' ny hazo efa nitondra voany betsaka ary koa mba hahazoako manangona ny voany ho amin' ny tonon-taona ho an' ny tenako ihany."},{"vNo":20,"txt":"Ary ny zava-nitranga dia nandeha izy ireo nankany amin' izay efa nanafenan' ny tompo ny sampana voajanaharin' ny hazo, ary hoy izy tamin' ilay mpanompo: Tazano ireroa; ary izy dia nahita ny voalohany izay efa nanome voa betsaka; ary nahita koa izy fa tsara izany. Ary hoy izy tamin' ilay mpanompo: Alaivo ny voany ary angony ho amin' ny tonon-taona mba hahazoako mitahiry izany ho an' ny tenako ihany; satria indro, hoy izy, izay fotoana ela izay no efa nikolokoloiko azy, ary dia efa nanome voa betsaka izy."},{"vNo":21,"txt":"Ary ny zava-nitranga dia hoy ilay mpanompo tamin' ny tompony: Ahoana no nahatonga anao taty-namboly ity hazo ity, na ity sampan-kazo ity? Fa indro, ity no faritra tsy mahavokatra indrindra amin' ny tany rehetra amin' ny tanimbolinao."},{"vNo":22,"txt":"Ary hoy ny Tompon' ny tanimboly taminy: Aza toroinao hevitra aho; fantatro fa ity no faritra tsy mahavokatra amin' ny tany; izany no nilazako taminao hoe efa nikolokolo azy aho nandritra izay fotoana ela izay, ary hitanao fa efa nitondra voa betsaka izy."},{"vNo":23,"txt":"Ary ny zava-nitranga dia niteny tamin' ny mpanompony ny Tompon' ny tanimboly hoe: Jereo irony; indro efa namboly sampana iray hafa tamin' ilay hazo koa aho; ary ianao mahalala fa ity faritry ny tany ity dia kotra kokoa noho ilay voalohany. Nefa, tazano ny hazo. Efa nikolokolo azy aho nandritra izay fotoana ela izay, ary dia nitondra voa betsaka izy; koa otazo izany sy angony ho amin' ny tonon-taona mba hahazoako mitahiry izany ho an' ny tenako ihany."},{"vNo":24,"txt":"Ary ny zava-nitranga dia niteny tamin' ilay mpanompo indray ny Tompon' ny tanimboly hoe: Jereo iroa, ary tazano ny sampana iray hafa koa, izay efa namboleko; indro efa nikolokolo azy koa aho, ary efa nitondra voa izy."},{"vNo":25,"txt":"Ary hoy izy tamin' ilay mpanompo: Jereo iroa ary tazano ity farany. Indro, ity no namboleko teo tamin' ny faritra tsara amin' ny tany; ary efa nikolokolo azy aho nandritra izay fotoana ela izay, ary ny ampahany ihany tamin' ny hazo no nitondra voa tsara ary ny ampahany hafa kosa tamin' ny hazo dia efa nitondra voa ratsy; indro, efa nikolokolo ity hazo ity toy ny hafa aho."},{"vNo":26,"txt":"Ary ny zava-nitranga dia niteny tamin' ilay mpanompo ny Tompon' ny tanimboly hoe: Tapaho ny sampana izay tsy nitondra voa tsara ary atsipazo any anaty afo."},{"vNo":27,"txt":"Nefa indro, niteny taminy ilay mpanompo hoe: Aoka horantsanantsika izy sy hohevointsika ary hokolokolointsika maharitraritra fa angamba mba mety hitondra voa tsara ho anao izy ka hahazoanao manangona izany ho amin' ny tonon-taona."},{"vNo":28,"txt":"Ary ny zava-nitranga dia nokolokoloin' ny Tompon' ny tanimboly sy ny mpanompon' ny Tompon' ny tanimboly ny voa rehetra tamin' ny tanimboly."},{"vNo":29,"txt":"Ary ny zava-nitranga dia fotoana maharitra no efa lasana ary ny Tompon' ny tanimboly dia niteny tamin' ny mpanompony hoe: Avia, andeha isika hidina any an-tanimboly, hahazoantsika miasa indray ao amin' ny tanimboly. Fa indro, manakaiky ny fotoana ary avy tsy ho ela ny farany; noho izany aho dia tsy maintsy manangona voa ho an' ny tenako ho amin' ny tonon-taona."},{"vNo":30,"txt":"Ary ny zava-nitranga dia nidina tany an-tanimboly ny Tompon' ny tanimboly sy ilay mpanompo; ary izy ireo dia tonga teo amin' ilay hazo izay efa notapahina ny rantsany voajanahary ary efa nanaovana grefy ireo sampana dia; ary indro ny karazam-boa rehetra dia nandrakotra ny hazo."},{"vNo":31,"txt":"Ary ny zava-nitranga, ny Tompon' ny tanimboly dia nanandrana tamin' ny voa, ny karazany avy araka ny isany. Ary hoy ny Tompon' ny tanimboly: Indro, izay fotoana ela izay no efa nikolokolointsika ity hazo ity, ary efa nanangona voa betsaka ho an' ny tenako aho ho amin' ny tonon-taona."},{"vNo":32,"txt":"Nefa indro, tamin' ity indray maka ity izy dia nanome voa betsaka, ary tsy misy iray mba tsara aminy. Ary indro, misy ny karazana voa ratsy rehetra; ary tsy mahasoa ahy na amin' inona na amin' inona izy, na dia teo aza ny asantsika rehetra; ary ankehitriny mampahory ahy ny hamoizako ity hazo ity."},{"vNo":33,"txt":"Ary hoy ny Tompon' ny tanimboly tamin' ilay mpanompo: Inona no hataontsika amin' ny hazo mba hahazoako mitsimbina indray ny voa tsara ho an' ny tenako"},{"vNo":34,"txt":"Ary hoy ilay mpanompo tamin' ny tompony: Indro, satria efa nataonao grefy ny sampan' ny hazo oliva dia, dia efa namahana ny fakany izany, hany ka velona izany, ary tsy maty; noho izany dia hitanao fa mbola tsara."},{"vNo":35,"txt":"Ary ny zava-nitranga dia hoy ny Tompon' ny tanimboly tamin' ny mpanompony: Tsy mahasoa ahy na amin' inona na amin' inona ny hazo ary tsy mahasoa ahy na amin' inona na amin' inona ny fakany raha mbola hitondra voa ratsy izany."},{"vNo":36,"txt":"Kanefa, fantatro fa tsara ireo fakany, ary araka ny fikasako no efa nitsimbiniko azy ireo; ary noho ny heriny be, dia efa nitondra voa tsara avy tamin' ny sampana dia izy ireo hatramin' izao."},{"vNo":37,"txt":"Nefa indro, efa nitombo ny sampana dia, ary efa nanafotra ny fakany; ary noho ny sampana dia efa nihoatra ny fakany dia nitondra voa ratsy betsaka izy; ary noho izy efa nitondra voa ratsy be loatra dia hitanao fa manomboka ho faty izy, ary tsy ho ela izy dia hanjary lò mba hahazoana manipy azy any anaty afo, raha tsy manao na inona na inona isika hitsimbinana azy."},{"vNo":38,"txt":"Ary ny zava-nitranga dia hoy ny Tompon' ny tanimboly tamin' ny mpanompony hoe: Andeha isika hidina any amin' ny faritra iva indrindra amin' ny tanimboly ary hijery raha toa ka efa nitondra voa ratsy ihany koa ireo sampany voajanahary."},{"vNo":39,"txt":"Ary ny zava-nitranga dia nandeha nidina tany amin' ny faritra iva indrindra tamin' ny tanimboly izy ireo. Ary ny zava-nitranga dia hitany fa efa niharatsy koa ny voan' ny sampana voajanahary; eny na ny voalohany, na ny faharoa, na koa ny farany; ary efa niharatsy izy rehetra."},{"vNo":40,"txt":"Ary ny voa ratsy tamin' ilay farany dia efa nihoatra ny ampahany tamin' ny hazo izay nitondra voa tsara, hany ka nalazo ary maty ilay sampana."},{"vNo":41,"txt":"Ary ny zava-nitranga dia nitomany ny Tompon' ny tanimboly ary niteny tamin' ilay mpanompo hoe: Inona no mety ho azoko natao bebe kokoa ho an' ny tanimboliko"},{"vNo":42,"txt":"Indro, fantatro fa efa niharatsy ny voa rehetra tao amin' ny tanimboly, afa-tsy ireto. Ary ankehitriny, ireto izay nitondra voa tsara fahiny ireto dia efa niharatsy koa; ary ankehitriny ny hazo rehetra ao amin' ny tanimboly dia tsy misy mahatsara azy ireo afa-tsy ny hokapaina sy hatsipy any anaty afo."},{"vNo":43,"txt":"Ary jereo ity farany ity izay efa nalazo ny sampany, dia namboleko teo amin' ny faritra tsara tamin' ny tany; eny, dia izay nofinidy indrindra ho ahy noho ny faritra hafa rehetra amin' ny tanin' ny tanimboliko."},{"vNo":44,"txt":"Ary hitanao fa nokapaiko koa izay nandrakotra ity faritry ny tany ity mba hahazoako mamboly ity hazo ity ho solony."},{"vNo":45,"txt":"Ary hitanao fa nitondra voa tsara ny ampahany taminy ary nitondra voa ratsy ny ampahany iray taminy; ary satria tsy nongotako ny sampany ary tsy natsipiko tany anaty afo, dia indro, fa rakotr' ireny ny sampana tsara ka tonga nalazo."},{"vNo":46,"txt":"Ary ankehitriny, indro na dia teo aza ny fikarakarana rehetra izay efa nataontsika tamin' ny tanimboliko, dia efa niharatsy ny hazo taminy ka tsy mitondra voa tsara; ary ireto no efa nantenaiko hotsimbinina mba hanangonako ny voany ho amin' ny tonon-taona ho an' ny tenako ihany. Nefa, indro, efa tonga tahaka ilay hazo oliva dia izy ireo, ary tsy misy ilana azy ireo afa-tsy ny hokapaina sy hatsipy any anaty afo; ary mampahory ahy ny hamoizako azy ireo."},{"vNo":47,"txt":"Nefa inona no mety ho azoko natao bebe kokoa tao amin' ny tanimboliko? Efa niraviravy tanana va aho ka tsy nikolokolo azy? Tsia, efa nikolokolo azy aho ary efa nihevo azy sy efa nandratsana azy ary efa nanisy zezika azy; ary efa naninjitra ny tanako aho saiky nandritra ny manontolo andro, ary manakaiky ny farany. Ary mampahory ahy ny tokony hikapako ny hazo rehetra amin' ny tanimboliko ary hanipazako azy ireny any anaty afo mba hodorana. Iza no ilay izay efa nanimba ny tanimboliko"},{"vNo":48,"txt":"Ary ny zava-nitranga dia hoy ilay mpanompo tamin' ny tompony hoe: Moa va tsy ny haavon' ny tanimbolinao—moa va ny sampana taminy tsy efa nihoatra ny fakany izay tsara? Ary satria efa nihoatra ny fakany ny sampana, dia indro izy ireo fa nitombo haingana kokoa noho ny herin' ny faka ary nandray ny hery ho azy ireo. Indro, hoy aho, tsy izany va no antony nahatonga ny hazon' ny tanimbolinao ho simba"},{"vNo":49,"txt":"Ary ny zava-nitranga dia hoy ny Tompon' ny tanimboly tamin' ilay mpanompo hoe: Aoka isika handeha sy hikapa ny hazon' ny tanimboly ary hanipy azy any anaty afo, mba tsy hamenoany ny faritry ny tanimboliko, satria efa nataoko ny zava-drehetra. Inona no mety ho azoko natao bebe kokoa ho an' ny tanimboliko"},{"vNo":50,"txt":"Nefa indro, hoy ilay mpanompo tamin' ny Tompon' ny tanimboly: Tsimbino izy mandritra ny fotoana fohy."},{"vNo":51,"txt":"Ary hoy ny Tompo: Eny, hitsimbina azy Aho mandritra ny fotoana fohy, fa mampahory ahy ny hamoizako ny hazo amin' ny tanimboliko."},{"vNo":52,"txt":"Noho izany, dia aoka isika haka ny sampan' ireo izay efa namboleko tany amin' ny faritra iva indrindra amin' ny tanimboliko ireo, ary aoka hataontsika grefy amin' ny hazo izay nihaviany izy ireny; ary aoka isika hanapaka hiala amin' ny hazo ireo sampana ireo izay tena mangidy ny voany ary hanao grefy kosa ny sampana voajanaharin' ilay hazo ho solony."},{"vNo":53,"txt":"Ary izany no hataoko dia ny mba tsy hahafaty ny hazo, fa angamba mba ho azoko tehirizina ho an' ny tenako ny fakany araka ny fikasako."},{"vNo":54,"txt":"Ary, indro, ny fakan' ny sampana voajanaharin' ilay hazo izay namboleko tany amin' izay rehetra sitrako dia mbola velona; noho izany, mba hahazoako mitahiry azy koa araka ny fikasako, dia haka amin' ny sampan' ity hazo ity aho, ary hataoko grefy aminy izy. Eny, hataoko grefy aminy ny sampan' ny renin-kazo mba hahazoako mitahiry koa ny fakany ho an' ny tenako, ka rehefa ampy azy ny heriny dia angamba mba mety hitondra voa tsara ho ahy izy, ary mba hahazoako mbola mirehareha amin' ny voan' ny tanimboliko."},{"vNo":55,"txt":"Ary ny zava-nitranga dia nakany tamin' ilay hazo voajanahary izay efa lasa dia ary nataony grefy tamin' ireo hazo voajanahary izay efa lasa dia ihany koa."},{"vNo":56,"txt":"Ary nakany koa tamin' ireo hazo voajanahary izay efa lasa dia, ary nataony grefy tamin' ny renin-kazo."},{"vNo":57,"txt":"Ary hoy ny Tompon' ny tanimboly tamin' ilay mpanompo hoe: Aza ongotana hiala amin' ireo hazo ny sampana dia, afa-tsy ireo izay tena mangidy; ary aminy no hanaovanao grefy, araka izay efa nolazaiko."},{"vNo":58,"txt":"Ary hokolokolointsika indray ny hazon' ny tanimboly ary horantsanantsika ny sampany; ary hongotantsika hiala amin' ireo hazo ireo ny sampana izay efa lò, izay tsy maintsy ho faty ary hatsipy any anaty afo."},{"vNo":59,"txt":"Ary izany no ataoko dia angamba mba mety hahazo hery ny fakany noho ny hatsarany; ary noho ny fiovan' ny sampana mba hahazoan' ny tsara mandresy ny ratsy."},{"vNo":60,"txt":"Ary satria efa nitsimbina ny sampana voajanahary sy ny fakany aho ary efa nanao grefy ny sampany voajanahary indray tamin' ilay renin-kazo, ary efa nitsimbina ny fakan' ilay renin-kazo dia angamba mba mety hitondra voa tsara indray ny hazo ao amin' ny tanimboliko; ary mba mety hanam-pifaliana indray aho amin' ny voa avy amin' ny tanimboliko, ary angamba mba mety hanana fifaliana izaitsizy tokoa aho fa efa nahatahiry ny fakany sy ny sampan' ny voaloham-bokatra—"},{"vNo":61,"txt":"Noho izany, mandehana ary antsoy ireo mpanompo mba hahazoantsika miasa amin' ny zotom-po tokoa sy amin' ny herintsika ao amin' ny tanimboly, mba hahazoantsika manomana ny lalana, ka hahazoako mamoa voa tsara indray, dia voa tsara izay soa sy sarobidy indrindra noho ireo voa hafa rehetra."},{"vNo":62,"txt":"Koa aoka isika handeha sy hiasa amin' ny herintsika amin' izao fotoana farany izao, fa indro manakaiky ny farany, ary izao no fotoana farany izay handrantsanako ny tanimboliko."},{"vNo":63,"txt":"Ataovy grefy ny sampana; atomboy amin' ny farany mba ho voalohany izy, ary ny voalohany mba ho farany, ary hevoy ireo hazo, na antitra na tanora, ny voalohany sy ny farany; ary ny farany sy ny voalohany ka ho azo kolokoloina indray mandeha indray sady farany izy rehetra."},{"vNo":64,"txt":"Koa, hevoy izy, rantsano izy, asio zezika indray mandeha sady farany izy, fa manakaiky ny farany. Ary raha toa ka maniry ireo grefy farany ireo ary mitondra voa tsara, dia omaninareo amin' izany ny lalana ho azy ireo mba hahazoany mitombo."},{"vNo":65,"txt":"Ary rehefa manomboka maniry izy, dia horantsananareo ny sampana izay mitondra voa mangidy, arakaraka ny tanjaka sy haben' ireo tsara; ary tsy horantsananareo miaraka ny sampany ratsy, fandrao dia hahery loatra ny fakany ho an' ireo grefy, ary ho faty ny grefy, ary dia hafoiko ny hazo amin' ny tanimboliko."},{"vNo":66,"txt":"Fa mampahory ahy ny hamoizako ny hazo amin' ny tanimboliko; koa ianareo dia handratsana ny ratsy arakaraka ny fitomboan' ny tsara ka ny fakany sy ny tampony dia mba hitovy hery, mandra-pandresen' ny tsara ny ratsy, ary hotapahina ny ratsy sy hatsipy any anaty afo mba tsy handrakofany ny faritry ny tanimboliko; ary dia toy izany no hamafako ny ratsy amin' ny tanimboliko."},{"vNo":67,"txt":"Ary ny sampan' ilay hazo voajanahary dia hataoko grefy indray amin' ilay hazo voajanahary;"},{"vNo":68,"txt":"Ary ny sampan' ilay hazo voajanahary dia hataoko grefy amin' ny sampana voajanaharin' ilay hazo; ary dia toy izany no hitondrako azy ireo miaraka indray mba hamoazany voa tsara ary mba ho iray ihany izy ireo."},{"vNo":69,"txt":"Ary hariana ny ratsy, eny, dia any ivelan' ny faritra rehetra amin' ny tanimboliko izany; fa indro, izao indray mandeha izao ihany no handrantsanako ny tanimboliko."},{"vNo":70,"txt":"Ary ny zava-nitranga dia naniraka ny mpanompony ny Tompon' ny tanimboly; ary nandeha ilay mpanompo ary nanao araka ny efa nandidian' ny Tompo azy sy nitondra mpanompo hafa; ary vitsy izy ireo."},{"vNo":71,"txt":"Ary hoy ny Tompon' ny tanimboly taminy: Mandehana ary miasà ao amin' ny tanimboly amin' ny herinareo. Fa indro, izao no fotoana farany hikolokoloiko ny tanimboliko; fa efa akaiky sy antomotra ny farany ary avy faingana tokoa ny tonon-taona; ary raha miara-miasa amiko amin' ny herinareo ianareo dia hanam-pifaliana amin' ny voa izay hangoniko ho an' ny tenako amin' ny fotoana izay ho avy tsy ho ela."},{"vNo":72,"txt":"Ary ny zava-nitranga dia nandeha ary niasa tamin' ny heriny ireo mpanompo; ary niara-niasa taminy koa ny Tompon' ny tanimboly; ary izy ireo dia nankatò ny didin' ny Tompon' ny tanimboly tamin' ny zava-drehetra."},{"vNo":73,"txt":"Ary nanomboka nisy voa tsara indray tao amin' ny tanimboly; ary nanomboka naniry sy nandrobona fatratra tokoa ny sampana voajanahary; ary nanomboka nongontana sy nariana kosa ny sampana dia; ary notandroviny ny fampitoviana ny fakany sy ny tendrony, araka ny tanjany."},{"vNo":74,"txt":"Ary dia toy izany no niasany tamin' ny zotom-po rehetra, araka ny didin' ny Tompon' ny tanimboly, mandra-panariny ny ratsy tany ivelan' ny tanimboly, ary ny Tompo efa nitsimbina ho an' ny tenany ireo hazo izay efa tonga voa tsara indray; ary izy ireo dia nanjary toy ny tena iray ihany; ary sahala ireo voany; ary ny Tompon' ny tanimboly dia efa nitahiry ho an' ny tenany ireo voa tsara, izay tena sarobidy ho Azy hatrany am-piandohana."},{"vNo":75,"txt":"Ary ny zava-nitranga, rehefa nahita ny Tompon' ny tanimboly fa tsara ny voany ary tsy simba intsony ny tanimboliny, dia nantsoiny ny mpanompony, ary hoy izy taminy: Indro, izao no nikolokolointsika farany ny tanimboliko; ary hitanareo fa efa nanao araka ny sitrapoko aho; ary efa nitahiry ny tena voa aho mba ho tsara izy dia tahaka azy tany am-piandohana. Ary hotahiana anie ianareo; fa satria efa nazoto niasa niaraka tamiko tao amin' ny tanimboliko ianareo ary efa nitandrina ny didiko sy efa namoa ho ahy indray ny voa tsara, hany ka tsy simba intsony ny tanimboliko, ary efa nariana ny ratsy, dia indro fa hiaraka hanana fifaliana amiko noho ny voa avy amin' ny tanimboliko ianareo."},{"vNo":76,"txt":"Fa indro, mandritra ny fotoana maharitra no hanangonako ny voa avy amin' ny tanimboliko ho an' ny tenako ihany ho amin' ny tonon-taona, izay avy faingana tokoa; ary izao no nikolokoloiko farany ny tanimboliko sy nandrantsanako azy ary nihevoako azy sy nanasiako azy zezika; koa hanangona voa ho an' ny tenako aho, mandritra ny fotoana maharitra, araka izay efa nolazaiko."},{"vNo":77,"txt":"Ary raha avy ny fotoana izay hiavian' ny voa ratsy indray ao amin' ny tanimboliko, dia hataoko amin' izany izay hanangonana ny tsara sy ny ratsy; ary ny tsara dia hotehiriziko ho an' ny tenako ary ny ratsy kosa hariako eo amin' ny toerany ihany. Ary amin' izany dia tonga ny tonon-taona sy ny farany, ary dia hasaiko dorana amin' ny afo ny tanimboliko."}]}