{"heading":"De Nephieten en de Lamanieten worden allen tot de Heer bekeerd — Zij hebben alle dingen gemeenschappelijk, verrichten wonderen en zijn voorspoedig in het land — Na twee eeuwen ontstaan er scheuringen, boosheden, valse kerken en vervolgingen — Na driehonderd jaar zijn zowel de Nephieten als de Lamanieten goddeloos — Ammaron verbergt de heilige kronieken. Ongeveer 35–321 n.C.","sectionHeading":"Een verslag van het volk van Nephi, naar zijn kroniek.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"Vier Nephi ","prevTitle":"Drie Nephi 30","nextTitle":"Het boek Mormon 1","verses":[{"vNo":1,"txt":" EN het geschiedde dat het vierendertigste jaar verstreek, en ook het vijfendertigste, en zie, de discipelen van Jezus hadden in alle omliggende landen een kerk van Christus opgericht. En zovelen als er tot hen kwamen en zich oprecht van hun zonden bekeerden, werden in de naam van Jezus gedoopt; en zij ontvingen ook de Heilige Geest."},{"vNo":2,"txt":" En het geschiedde in het zesendertigste jaar dat het gehele volk op het gehele oppervlak van het land tot de Heer was bekeerd, zowel de Nephieten als de Lamanieten, en er was geen twist of woordenstrijd onder hen, en eenieder behandelde de ander rechtvaardig."},{"vNo":3,"txt":" En zij hadden alle dingen gemeenschappelijk onder zich; zodoende waren er geen armen en rijken, dienstknechten en vrijen; maar allen waren vrijgemaakt en deelgenoot van de hemelse gave."},{"vNo":4,"txt":" En het geschiedde dat ook het zevenendertigste jaar verstreek, en de vrede in het land duurde nog steeds voort."},{"vNo":5,"txt":" En er werden grote en wonderbare werken verricht door de discipelen van Jezus, zodat zij de zieken genazen, de doden opwekten, de lammen deden lopen, de blinden hun gezicht deden ontvangen en de doven deden horen; en zij verrichtten allerlei wonderen onder de mensenkinderen; en in niets verrichtten zij wonderen dan alleen in de naam van Jezus."},{"vNo":6,"txt":" En aldus verstreek het achtendertigste jaar, en ook het negenendertigste en het eenenveertigste en het tweeënveertigste, ja, totdat er negenenveertig jaar waren verstreken, en ook het eenenvijftigste en het tweeënvijftigste; ja, totdat er zelfs negenenvijftig jaar waren verstreken."},{"vNo":7,"txt":" En de Heer maakte hen buitengewoon voorspoedig in het land; ja, zodat zij wederom steden bouwden waar steden waren afgebrand."},{"vNo":8,"txt":" Ja, zelfs die grote stad Zarahemla lieten zij wederom opbouwen."},{"vNo":9,"txt":" Maar er waren vele steden die verzonken waren, en er was water voor in de plaats gekomen; daarom konden die steden niet worden vernieuwd."},{"vNo":10,"txt":" En nu, zie, het geschiedde dat het volk van Nephi sterk werd en buitengewoon snel talrijk werd, en een buitengewoon mooi en aangenaam volk werd."},{"vNo":11,"txt":" En zij huwden en werden ten huwelijk gegeven, en waren gezegend volgens de vele beloften die de Heer hun had gedaan."},{"vNo":12,"txt":" En zij wandelden niet meer volgens de riten en verordeningen van de wet van Mozes; maar zij wandelden volgens de geboden die zij hadden ontvangen van hun Heer en hun God, en zij gingen door met vasten en gebed en bleven dikwijls samenkomen om zowel te bidden als het woord des Heren te horen."},{"vNo":13,"txt":" En het geschiedde dat er onder het gehele volk in het gehele land geen twist was; integendeel, er werden onder de discipelen van Jezus machtige wonderen verricht."},{"vNo":14,"txt":" En het geschiedde dat het eenenzeventigste jaar verstreek, en ook het tweeënzeventigste jaar, ja, kortom, totdat het negenenzeventigste jaar was verstreken; ja, er waren zelfs honderd jaar verstreken, en de discipelen van Jezus, die Hij had uitgekozen, waren allen naar het paradijs van God gegaan, behalve de drie die zouden blijven; en er waren andere discipelen in hun plaats geordend; en ook velen van dat geslacht waren gestorven."},{"vNo":15,"txt":" En het geschiedde dat er geen twist in het land was wegens de liefde voor God die de mensen in hun hart koesterden."},{"vNo":16,"txt":" En er was geen afgunst, noch strijd, noch opschudding, noch hoererij, noch leugen, noch moord, noch enigerlei wellust; en er kon stellig geen gelukkiger volk zijn onder alle volken die door de hand Gods waren geschapen."},{"vNo":17,"txt":" Er waren geen rovers of moordenaars; evenmin waren er Lamanieten of wat voor -ieten dan ook; integendeel, zij waren één, kinderen van Christus en erfgenamen van het koninkrijk Gods."},{"vNo":18,"txt":" En wat waren zij gezegend! Want de Heer zegende hen in al hun werken; ja, zij werden gezegend en voorspoedig gemaakt totdat er honderdtien jaar waren verstreken; en het eerste geslacht vanaf Christus was heengegaan en er was geen twist in het gehele land."},{"vNo":19,"txt":" En het geschiedde dat Nephi, hij die deze laatste kroniek bijhield — en hij hield die bij op de platen van Nephi — stierf, en zijn zoon Amos hield die in zijn plaats bij; en ook hij hield die bij op de platen van Nephi."},{"vNo":20,"txt":" En hij hield die vierentachtig jaar lang bij, en er was nog steeds vrede in het land, op een klein deel van het volk na, dat van de kerk was afgevallen en de naam Lamanieten op zich had genomen; zodoende ontstonden er weer Lamanieten in het land."},{"vNo":21,"txt":" En het geschiedde dat ook Amos stierf — en het was honderdvierennegentig jaar vanaf de komst van Christus — en zijn zoon Amos hield de kroniek bij in zijn plaats; en ook hij hield die bij op de platen van Nephi; en zij werd ook in het boek Nephi geschreven, hetgeen dit boek is."},{"vNo":22,"txt":" En het geschiedde dat er tweehonderd jaar waren verstreken; en op enkelen na was het gehele tweede geslacht heengegaan."},{"vNo":23,"txt":" En nu wil ik, Mormon, dat gij weet dat het volk talrijk was geworden, zodat zij over het gehele oppervlak van het land waren verspreid, en dat zij buitengewoon rijk waren geworden wegens hun voorspoed in Christus."},{"vNo":24,"txt":" En nu, in dat tweehonderdeerste jaar, begonnen er onder hen zodanigen te zijn die zich in hoogmoed verhieven, zodat zij kostbare kleding droegen en allerlei prachtige parels, en de prachtige dingen van de wereld."},{"vNo":25,"txt":" En vanaf die tijd hadden zij hun goederen en hun bezit niet meer gemeenschappelijk onder elkaar."},{"vNo":26,"txt":" En zij begonnen in standen verdeeld te worden; en zij begonnen voor zichzelf en om gewinkerken op te bouwen en begonnen de ware kerk van Christus te verloochenen."},{"vNo":27,"txt":" En het geschiedde, toen er tweehonderdtien jaar waren verstreken, dat er vele kerken in het land waren; ja, er waren vele kerken die beweerden de Christus te kennen, maar toch verloochenden zij het merendeel van zijn evangelie, zodat zij allerlei goddeloosheid aannamen en het heilige bedienden aan hem wie het was verboden omdat hij het niet waardig was."},{"vNo":28,"txt":" En deze kerk nam buitengewoon toe wegens ongerechtigheid en wegens de macht van Satan, die vat kreeg op hun hart."},{"vNo":29,"txt":" En voorts was er nog een andere kerk die de Christus verloochende; en zij vervolgden de ware kerk van Christus wegens hun ootmoed en hun geloof in Christus; en zij verachtten hen wegens de vele wonderen die onder hen werden verricht."},{"vNo":30,"txt":" Daarom oefenden zij macht en gezag uit over de discipelen van Jezus die bij hen waren gebleven en zij wierpen hen in de gevangenis; maar door de kracht van het woord Gods, die in hen was, scheurden de gevangenissen doormidden, en zij gingen uit en verrichtten machtige wonderen onder hen."},{"vNo":31,"txt":" Niettemin — en ondanks al die wonderen — verstokten de mensen hun hart, en zij stonden hun naar het leven, net zoals de Joden in Jeruzalem Jezus naar het leven hadden gestaan, volgens zijn woord."},{"vNo":32,"txt":" En zij wierpen hen in brandendevuurovens, en zij kwamen er ongedeerd uit."},{"vNo":33,"txt":" En zij wierpen hen ook in kuilen met wilde dieren, en zij speelden met de wilde dieren, zoals een kind met een lam; en zij kwamen ongedeerd uit hun midden voort."},{"vNo":34,"txt":" Niettemin verstokten de mensen hun hart, want zij werden door vele priesters en valse profeten ertoe gebracht vele kerken op te bouwen en allerlei ongerechtigheid te bedrijven. En zij sloegen het volk van Jezus; doch het volk van Jezus sloeg niet terug. En aldus verkommerden zij van jaar tot jaar in ongeloof en goddeloosheid, ja, totdat er tweehonderddertig jaar waren verstreken."},{"vNo":35,"txt":" En nu geschiedde het in dat jaar, ja in het tweehonderdeenendertigste jaar, dat er een grote verdeeldheid onder het volk was."},{"vNo":36,"txt":" En het geschiedde dat er in dat jaar een volk opstond dat de Nephieten werd genoemd, en zij geloofden waarlijk in Christus; en onder hen waren zij die door de Lamanieten Jakobieten en Jozefieten en Zoramieten werden genoemd;"},{"vNo":37,"txt":" daarom werden zij die waarlijk in Christus geloofden en waarachtige aanbidders van Christus waren — onder wie zich de drie discipelen van Jezus bevonden die zouden blijven — Nephieten en Jakobieten en Jozefieten en Zoramieten genoemd."},{"vNo":38,"txt":" En het geschiedde dat zij die het evangelie verwierpen Lamanieten en Lemuëlieten en Ismaëlieten werden genoemd; en zij verkommerden niet in ongeloof, maar kwamen moedwillig in opstand tegen het evangelie van Christus; en zij leerden hun kinderen om niet te geloven, zoals hun vaderen, die vanaf het begin verkommerden."},{"vNo":39,"txt":" En het was wegens de goddeloosheid en gruwelen van hun vaderen, zoals het was in het begin. En hun werd geleerd de kinderen van God te haten, zoals de Lamanieten vanaf het begin was geleerd de kinderen van Nephi te haten."},{"vNo":40,"txt":" En het geschiedde dat er tweehonderdvierenveertig jaar waren verstreken, en aldus stonden de zaken van het volk ervoor. En het goddelooste deel van het volk werd sterk en veel talrijker dan het volk van God."},{"vNo":41,"txt":" En zij bleven nog steeds kerken voor zichzelf opbouwen en die met allerlei kostbaarheden verfraaien. En aldus verstreken er tweehonderdvijftig jaar, en ook tweehonderdzestig jaar."},{"vNo":42,"txt":" En het geschiedde dat het goddelooste deel van het volk de geheime eden en verenigingen van Gadianton wederom begon op te richten."},{"vNo":43,"txt":" En ook het volk dat het volk van Nephi werd genoemd, begon wegens hun buitengewone rijkdom hooghartig te zijn, en ijdel te worden, zoals hun broeders, de Lamanieten."},{"vNo":44,"txt":" En vanaf die tijd begonnen de discipelen om de zonden der wereld te treuren."},{"vNo":45,"txt":" En het geschiedde, toen er driehonderd jaar waren verstreken, dat zowel het volk van Nephi als de Lamanieten buitengewoon goddeloos waren geworden, het ene volk net zoals het andere."},{"vNo":46,"txt":" En het geschiedde dat de rovers van Gadianton zich over het gehele oppervlak van het land verbreidden; en op de discipelen van Jezus na waren er geen rechtvaardigen. En zij verzamelden goud en zilver in overvloed en dreven handel in allerlei handelswaar."},{"vNo":47,"txt":" En het geschiedde, toen er driehonderdvijf jaar waren verstreken — en het volk volhardde nog steeds in goddeloosheid — dat Amos stierf; en zijn broeder, Ammaron, hield de kroniek bij in zijn plaats."},{"vNo":48,"txt":" En het geschiedde, toen er driehonderdtwintig jaar waren verstreken, dat Ammaron, daartoe gedrongen door de Heilige Geest, de kronieken die heilig waren, verborg — ja, alle heilige kronieken, die van geslacht op geslacht waren doorgegeven, die heilig waren — ja, tot aan het driehonderdtwintigste jaar vanaf de komst van Christus."},{"vNo":49,"txt":" En hij verborg ze in de hoede des Heren, opdat zij, naar de profetieën en beloften des Heren, wederom tot het overblijfsel van het huis van Jakob zouden komen. En aldus is het einde van de kroniek van Ammaron."}]}