{"heading":"Ol man nogud i ting se trutok i had tumas—Ol boe blong Lihae i mared wetem ol gel blong Ismael—Liahona i lidim trip blong olgeta long ples we i no gat man long hem—Ol mesej long Lod i kamaot long Liahona wanwan taem—Ismael i ded; famle blong hem i komplen from ol hadtaem. Raonabaot 600–592 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nifae 16","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se afta mi, Nifae, mi bin mekem wan en blong toktok long ol brata blong mi, luk tufala i bin talem long mi: Yu bin talem long mifala plante strong samting, moa bitim wanem mifala i save tekem."},{"vNo":"2 ","txt":"Mo i bin hapen se mi bin talem long tufala se mi bin save se mi bin talem ol strong samting agensem ol man nogud, folem trutok; mo olgeta we i stret mi bin mekem olgeta i stret, mo mi bin testifae se bae God i leftemap olgeta long las dei; from samting ia, olgeta man we i gat rong i ting se trutok i strong tumas, from i katem olgeta i go stret long medel."},{"vNo":"3 ","txt":"Mo nao tufala brata blong mi, sapos yutufala i bin stret mo bin wantem blong harem trutok, mo folem gud long hem, blong mekem se yutufala i save wokbaot stret long fored blong God, ale bae yutufala i no save toktok nogud from trutok ia, mo se: Yu talem plante strong samting agensem mifala."},{"vNo":"4 ","txt":"Mo i bin hapen se mi, Nifae, mi bin askem strong long tufala brata blong mi, wetem had wok oltaem, blong holem ol komanmen blong Lod."},{"vNo":"5 ","txt":"Mo i bin hapen se tufala i bin putum tingting blong tufala i stapdaon long fored blong Lod; inaf blong mekem se mi bin gat glad mo ol bigfala hop from tufala, se bae tufala i wokbaot long ol rod blong stret fasin."},{"vNo":"6 ","txt":"Nao, mifala i bin talem mo mekem evri samting ia long taem we papa blong mi i bin stap long wan tenet long vale we hem i bin singaotem Lemyul."},{"vNo":"7 ","txt":"Mo i bin hapen se mi, Nifae, mi bin tekem wan long ol gel blong Ismael blong stap olsem woman blong mi, mo tu ol brata blong mi i bin tekem ol narafala gel blong Ismael olsem ol woman blong olgeta; mo tu Soram i bin tekem fasbon gel blong Ismael olsem woman blong hem."},{"vNo":"8 ","txt":"Mo olsem ia nao papa blong mi i bin mekem evri komanmen blong Lod i hapen we hem i bin givim long hem. Mo tu, mi, Nifae, mi bin kasem plante blesing tumas long Lod."},{"vNo":"9 ","txt":"Mo i bin hapen se voes blong Lod i bin toktok long papa blong mi long naet, mo i bin givim oda long hem se long nekis dei, hem i mas wokbaot long ples we i no gat man long hem."},{"vNo":"10 ","txt":"Mo i bin hapen se taem we papa blong mi i bin girap long moning, mo i bin go aot long do blong tenet, long bigfala sapraes blong hem hem i bin luk long graon wan bol we fasin blong wok blong hem i bin defren tumas; mo oli bin mekem wetem naes bras. Mo insaed long bol i bin gat tufala samting olsem nidel; mo wan i bin poenem wei, we mifala i mas go long ples we i no gat man long hem."},{"vNo":"11 ","txt":"Mo i bin hapen se mifala i bin karem i kam tugeta eni samting we mifala i mas karem i go long ples we i no gat man long hem, mo evri kakae blong mifala we i stap yet we Lod i bin givim long mifala; mo mifala i bin karem sid blong evri kaen blong mifala i save karem i go long ples we i no gat man long hem."},{"vNo":"12 ","txt":"Mo i bin hapen se mifala i bin karem ol tenet blong mifala mo mifala i bin aot i go long ples we i no gat man long hem, long narasaed blong reva Leman."},{"vNo":"13 ","txt":"Mo i bin hapen se mifala i bin wokbaot blong spes blong fo dei, klosap long rod we i go saot-saot is, mo mifala i bin stanemap ol tenet blong mifala bakegen; mo mifala i bin singaotem nem blong ples ia Sesa."},{"vNo":"14 ","txt":"Mo i bin hapen se mifala i bin karem ol bonara blong mifala mo ol ara blong mifala, mo i bin go aot long ples we i no gat man long hem blong kilim kakae blong ol famle blong mifala; mo afta we mifala i bin kilim ol kakae blong ol famle blong mifala, mifala i bin gobak bakegen long ol famle blong mifala long ples we i no gat man long hem, long ples blong Sesa. Mo mifala i bin go aot bakegen long ples we i no gat man long hem, folem sem wei, mifala i stap wokbaot long gudfala graon long ples we i no gat man long hem, we i bin stap long ol boda klosap long Red Si."},{"vNo":"15 ","txt":"Mo i bin hapen se mifala i bin wokbaot blong spes blong plante dei, mifala i stap kilim kakae long rod wetem ol bonara blong mifala mo ol ara blong mifala, mo ol ston blong mifala mo ol sling blong mifala."},{"vNo":"16 ","txt":"Mo mifala i bin folem ol rod blong bol we i bin lidim mifala i go long ol gudfala pat blong ples we i no gat man long hem."},{"vNo":"17 ","txt":"Mo afta we mifala i bin wokbaot blong spes blong plante dei, mifala i bin stanemap ol tenet blong mifala blong spes blong smol taem blong mekem se mifala i save spel smol mo kasem kakae blong ol famle blong mifala."},{"vNo":"18 ","txt":"Mo i bin hapen se taem we mi, Nifae, mi bin go aot blong kilim kakae, luk, mi bin brekem bonara blong mi, we oli bin mekem wetem gudfala stil; mo afta we mi bin brekem bonara blong mi, luk, ol brata blong mi i bin kros long mi, from mifala i bin lusum bonara blong mi, from mifala i no bin kasem eni kakae."},{"vNo":"19 ","txt":"Mo i bin hapen se mifala i bin gobak wetem no kakae long ol famle blong mifala, mo from oli taed tumas from wokbaot blong olgeta, oli bin safa plante from oli nidim kakae."},{"vNo":"20 ","txt":"Mo i bin hapen se Leman mo Lemyul mo ol boe blong Ismael, i bin stat blong komplen tumas, from ol harem nogud blong olgeta mo ol hadtaem long ples we i no gat man long hem; mo tu papa blong mi i bin stat blong komplen agensem Lod, God blong hem; yes, mo olgeta evriwan i bin sore tumas, mekem se oli bin komplen agensem Lod."},{"vNo":"21 ","txt":"Mo i bin hapen se mi, Nifae, from mi bin kasem hadtaem wetem ol brata blong mi from mi bin brekem bonara blong mi, mo ol bonara blong olgeta i bin brok tu, from ol spring blong olgeta i lus, i bin stat blong kam had tumas, yes, inaf, we i mekem se mifala i no save kasem eni kakae."},{"vNo":"22 ","txt":"Mo i bin hapen se mi, Nifae, mi bin toktok plante long ol brata blong mi, from oli bin mekem ol hat blong olgeta i kam strong bakegen, kasem taem we oli komplen agensem Lod, God blong olgeta."},{"vNo":"23 ","txt":"Mo i bin hapen se mi, Nifae, mi bin mekem aot long wud wan bonara, mo aot long wan stik we i stret, wan ara; From samting ia, mi bin mekem rere miwan wetem wan bonara mo wetem wan ara, wetem wan sling mo sam ston. Mo mi bin talem long papa blong mi: Wanem ples bae mi go blong kasem kakae?"},{"vNo":"24 ","txt":"Mo i bin hapen se hem i bin askem Lod, from oli bin putum tingting blong olgeta i stapdaon from ol toktok blong mi; from mi bin talemaot plante samting long olgeta taem we mi bin harem strong insaed long sol blong mi."},{"vNo":"25 ","txt":"Mo i bin hapen se voes blong Lod i bin kam long papa blong mi; mo i bin tok strong long papa blong mi, from hem i bin komplen agensem Lod, inaf, we i mekem se hem i kam daon long ol dip ples blong sore."},{"vNo":"26 ","txt":"Mo i bin hapen se voes blong Lod i bin talem long hem: Luk long bol, mo lukim ol raeting we i stap."},{"vNo":"27 ","txt":"Mo i bin hapen se taem we papa blong mi i bin luk ol samting we i bin raetem long bol, hem i bin fraet mo seksek tumas, mo tu ol brata blong mi mo ol boe blong Ismael mo ol woman blong mifala."},{"vNo":"28 ","txt":"Mo i bin hapen se mi, Nifae, mi bin luk tufala samting olsem nidel we i bin stap insaed long bol, we oli bin wok folem fet mo had wok mo fasin blong folem gud we mifala i bin mekem long olgeta."},{"vNo":"29 ","txt":"Mo tu i bin gat long olgeta wan niufala raeting, we i bin klia gud blong ridim, we i bin givim save long mifala long saed blong ol fasin blong Lod; mo raeting ia Lod i bin raetem mo jenisim wanwan taem, folem fet mo had wok we mifala i bin givim long hem. Mo olsem ia nao yumi luk we tru long ol smol wei Lod i save mekem plante bigfala samting i hapen."},{"vNo":"30 ","txt":"Mo i bin hapen se mi, Nifae, mi bin go aot antap long bigfala hil, folem wei we i bin stap long bol."},{"vNo":"31 ","txt":"Mo i bin hapen se mi bin kilim ded ol wael anamol, inaf blong mekem se mi bin kasem kakae blong ol famle blong mifala."},{"vNo":"32 ","txt":"Mo i bin hapen se mi bin gobak long ol tenet blong mifala, mi stap karem ol anamol we mi bin kilim ded; mo nao taem we oli bin luk we mi bin kasem kakae, hamas nao bigfala glad blong olgeta! Mo i bin hapen se oli bin putum tingting blong olgeta bakegen i stap daon long fored blong Lod, mo oli bin talem tangkyu long hem."},{"vNo":"33 ","txt":"Mo i bin hapen se mifala i bin tekem wokbaot blong mifala bakegen, mifala i stap wokbaot klosap long sem rod olsem long stat; mo afta we mifala i bin wokbaot blong wan spes blong plante dei mifala i bin stanemap ol tenet blong mifala bakegen, blong mekem se mifala i save stap blong wan spes blong wan taem."},{"vNo":"34 ","txt":"Mo i bin hapen se Ismael i bin ded, mo mifala i bin berem hem long ples we oli bin singaotem Nehom."},{"vNo":"35 ","txt":"Mo i bin hapen se ol gel blong Ismael i bin krae tumas, from oli bin lusum papa blong olgeta, mo from ol hadtaem blong olgeta long ples we i no gat man long hem; mo oli bin komplen agensem papa blong mi, from hem i bin karem olgeta aot long graon blong Jerusalem, oli se: Papa blong mifala i ded; yes, mo mifala i bin wokbaot olbaot plante long ples we i no gat man long hem, mo mifala i bin safa long plante hadtaem, hanggri, tosta, mo taed; mo afta ol safa ia, mifala i mas ded long ples we i no gat man long hem, wetem hanggri."},{"vNo":"36 ","txt":"Mo olsem ia nao oli bin komplen agensem papa blong mi, mo tu agensem mi; mo oli bin wantem blong gobak long Jerusalem."},{"vNo":"37 ","txt":"Mo Leman i bin talem long Lemyul mo tu long ol boe blong Ismael: Luk, bae yumi kilim ded papa blong yumi, mo tu brata blong yumi Nifae, we hem i bin mekem hemwan i kam man blong rul blong yumi mo tija blong yumi, we yumi ol bigfala brata blong hem."},{"vNo":"38 ","txt":"Nao, hem i talem se Lod i bin toktok wetem hem, mo tu se ol enjel i bin givhan long hem. Be luk, yumi save se hem i stap giaman long yumi; mo hem i talem yumi ol samting ia, mo hem i mekem plante samting tru long fasin blong trik blong hem, blong hem i save trikim ol ae blong yumi, tingting, maet, se hem i save lidim yumi i gowe long sam defren kaen ples we i no gat man long hem; mo afta hem i bin lidim yumi i gowe, hem i bin tingting blong mekem hemwan wan king mo wan man blong rul ova long yumi, blong hem i save mekem wetem yumi folem tingting blong hem mo wanem hem i wantem. Mo tru long fasin ia brata blong mi, Leman, i bin toktok long olgeta blong mekem ol hat blong olgeta i kros."},{"vNo":"39 ","txt":"Mo i bin hapen se Lod i bin stap wetem mifala, yes, voes blong Lod tu i bin kam mo talemaot plante toktok long olgeta ia, mo i bin toktok strong tumas long olgeta; mo afta voes blong Lod i bin toktok strong long olgeta, oli bin tanem kros blong olgeta i gowe, mo oli bin sakem sin blong olgeta, inaf blong mekem se Lod i bin blesem mifala bakegen wetem kakae, blong mekem se mifala i no bin ded."}]}