{"heading":"Nifae i kasem komanmen blong bildim wan sip—Ol brata blong hem i go agensem hem—Hem i tijim strong olgeta taem we hem i talem bakegen histri blong ol wok blong God we hem i mekem wetem Isrel—Nifae i fulap wetem paoa blong God—Ol brata blong hem i no mas tajem hem, from oli fraet se bae oli drae olsem wan drae gras. Raonabaot 592–591 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nifae 17","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se mifala bakegen i bin tekem wokbaot blong mifala long ples we i no gat man long hem; mo mifala i bin wokbaot folem rod we i go klosap long is stat long taem ia i go. Mo mifala i bin wokbaot mo go tru long plante hadtaem long ples we i no gat man long hem; mo ol woman blong mifala i bin bonem ol pikinini long ples we i no gat man long hem."},{"vNo":"2 ","txt":"Mo ol blesing blong Lod long mifala i bin bigwan tumas, mekem se taem we mifala i stap laef long ol mit we i no dan long ples we i no gat man long hem, titi blong ol woman blong mifala i bin fulap gud blong ol pikinini blong olgeta, mo oli bin strong, yes, olsem ol man; mo oli bin stat blong go tru long ol wokbaot blong olgeta mo no komplen."},{"vNo":"3 ","txt":"Mo olsem ia nao yumi luk we ol komanmen blong God i mas hapen. Mo sapos i olsem se ol pikinini blong ol man i holem ol komanmen blong God, hem i givim gudfala kakae long olgeta, mo i mekem olgeta i kam strong, mo i givim ol wei, we oli save mekem samting we hem i bin talem long olgeta; from samting ia, hem i bin givim ol wei blong mifala taem we mifala i bin wokbaot olsem long ples we i no gat man long hem."},{"vNo":"4 ","txt":"Mo mifala i bin wokbaot olsem blong spes blong plante yia, yes, hem i eit yia long ples we i no gat man long hem."},{"vNo":"5 ","txt":"Mo mifala i bin kam long graon we mifala i bin singaotem Plante, from plante frut blong hem, mo wael hani; mo evri samting ia i bin rere tru long Lod blong mekem se mifala i no save ded. Mo mifala i bin luk solwota we mifala i bin singaotem Iriantum, we, long lanwis ia, i minim plante wota."},{"vNo":"6 ","txt":"Mo i bin hapen se mifala i bin stanemap ol tenet blong mifala long saed blong so blong solwota; mo i nomata we mifala i bin safa plante hadtaem mo plante strong samting, yes, tumas we mifala i no save raetem evriwan, mifala i bin hapi tumas taem we mifala i bin kam long so blong solwota; mo mifala i bin singaotem ples ia Plante, from plante frut blong hem."},{"vNo":"7 ","txt":"Mo i bin hapen se afta mi, Nifae, mi bin stap long graon blong Plante blong spes blong plante dei, voes blong Lod i bin kam long mi, i se: Girap, mo yu go antap long bigfala hil. Mo i bin hapen se mi bin girap mo mi bin go antap long bigfala hil ia, mo mi bin prea long Lod."},{"vNo":"8 ","txt":"Mo i bin hapen se Lod i bin toktok long mi, i se: Yu mas bildim wan sip, folem fasin we bae mi soem yu, blong mi save karem ol pipol blong yu i go krosem ol solwota ia."},{"vNo":"9 ","txt":"Mo mi bin talem: Lod, bae mi go wea blong faenem ston blong aean blong meltem, blong mi save mekem ol tul blong bildim sip ia folem fasin we yu bin soem long mi?"},{"vNo":"10 ","txt":"Mo i bin hapen se Lod i bin talem mi wea ples mi mas go blong faenem ston blong aean, blong mi save mekem ol tul."},{"vNo":"11 ","txt":"Mo i bin hapen se mi, Nifae, mi bin tekem wan skin blong anamol mo mi bin mekem wan samting blong flu long faea, afta mi bin mekem samting ia, mi bin kilkilim tufala ston tugeta blong mi save mekem faea."},{"vNo":"12 ","txt":"From bifo i kam kasem naoia, Lod i no bin mekem se mifala i mas mekem faea, taem we mifala i bin wokbaot long ples we i no gat man long hem; from hem i bin talem: Bae mi mekem ol kakae blong yufala i kam swit, blong mekem se yufala i no kukum;"},{"vNo":"13 ","txt":"Mo tu bae mi stap olsem laet blong yufala long ples we i no gat man long hem, mo bae mi mekem rere rod bifo long yufala, sapos i olsem se yufala i holem ol komanmen blong mi; from samting ia, i semak olsem we bae yufala i holem ol komanmen blong mi, bae mi lidim yufala i go long promes graon; mo bae yufala i save se i tru long mi, we mi lidim yufala."},{"vNo":"14 ","txt":"Yes, mo Lod i bin talem tu se: Afta yufala i bin kasem promes graon, bae yufala i save se mi, Lod, mi God; mo se mi, Lod, mi bin mekem yufala i go fri long saed blong spolem gud; yes, we mi bin karem yufala aot long graon blong Jerusalem."},{"vNo":"15 ","txt":"From samting ia, mi, Nifae, mi bin trae had blong holem ol komanmen blong Lod, mo mi bin talem strong long olgeta brata blong mi se oli mas yusum fet mo wok had oltaem."},{"vNo":"16 ","txt":"Mo i bin hapen se mi bin mekem ol tul long ston blong aean we mi bin meltem aot long ston."},{"vNo":"17 ","txt":"Mo taem we ol brata blong mi i bin luk se mi stap rere blong bildim wan sip, oli bin stat blong komplen agensem mi, oli se: Brata blong yumi i krangke, from hem i ting se hem i save bildim wan sip; yes, mo tu hem i ting se hem i save krosem ol bigfala solwota ia."},{"vNo":"18 ","txt":"Mo olsem ia nao ol brata blong mi i bin komplen agensem mi, mo oli bin wantem se bae oli no wok, from oli no bin biliv se mi save bildim wan sip; mo tu bae oli no biliv se Lod i bin talem long mi blong bildim wan sip."},{"vNo":"19 ","txt":"Mo nao i bin hapen se mi, Nifae, mi bin sore tumas from ol hat blong olgeta i strong; mo nao taem we oli bin luk se mi bin stat blong filim sore, oli bin glad long ol hat blong olgeta, inaf blong mekem se oli bin glad ova long mi, oli se: Mifala i bin save se yu no save bildim wan sip, from mifala i bin save se yu no gat inaf waes; from samting ia, yu no save finisim wan bigfala wok olsem."},{"vNo":"20 ","txt":"Mo yu yu olsem papa blong yumi, we hem i folem ol krangke tingting blong hat blong hem; yes, hem i bin lidim yumi aot long graon blong Jerusalem, mo yumi bin go raon long ples we i no gat man long hem, blong plante yia ia; mo ol woman blong yumi i bin wok had tumas, from oli bigfala wetem pikinini; mo oli bin bonem ol pikinini long ples we i no gat man long hem, mo oli bin safa long evri samting, be ded nomo oli no bin safa; mo bae i moa gud se oli bin ded bifo oli bin kamaot long Jerusalem, bitim we oli bin safa long ol hadtaem ia."},{"vNo":"21 ","txt":"Luk, plante yia ia mifala i bin safa long ples we i no gat man long hem, we taem ia maet mifala i bin save harem gud long ol samting blong mifala mo graon blong mifala we i kam long ol papa blong mifala, yes, mo maet mifala i bin save glad."},{"vNo":"22 ","txt":"Mo mifala i save se ol pipol we oli bin stap long graon blong Jerusalem oli wan pipol we i stret; from oli bin holem ol loa mo ol jajmen blong Lod, mo evri komanmen blong hem, folem loa blong Moses; from samting ia, mifala i save se oli wan pipol we i stret; mo papa blong yumi i bin jajem olgeta, mo i bin lidim yumi i gowe from bae yumi lisin long ol toktok blong hem; yes, mo brata blong yumi i olsem hem. Mo long fasin blong toktok ia ol brata blong mi i bin komplen mo komplen agensem mifala."},{"vNo":"23 ","txt":"Mo i bin hapen se mi, Nifae, mi bin toktok long olgeta, se: Yufala i biliv se ol bubu blong yumi, we oli ol pikinini blong Isrel, God bae i lidim olgeta aot long ol han blong ol man Ijip, sapos oli no bin lisin long ol toktok blong Lod?"},{"vNo":"24 ","txt":"Yes, yufala i ting se Lod bae i bin lidim olgeta aot long slef, sapos hem i no bin givim oda long Moses se hem i mas lidim olgeta aot long slef?"},{"vNo":"25 ","txt":"Nao yufala i save se ol pikinini blong Isrel i bin stap long slef; mo yufala i save se oli bin gat fulap wok, we i bin strong blong mekem; from samting ia, yufala i save se i mas nid i stap wan gud samting blong olgeta, blong bae oli kamaot long slef."},{"vNo":"26 ","txt":"Nao yufala i save se Lod i bin givim oda long Moses blong mekem bigfala wok ia; mo yufala i save we tru long toktok blong hem, ol wota blong Red Si i bin seraot i go long ples ia mo long ples ia, mo oli bin pas tru long drae graon."},{"vNo":"27 ","txt":"Be yufala i save se ol man Ijip i bin draon long Red Si, we oli ol ami blong King blong Ijip."},{"vNo":"28 ","txt":"Mo yufala i save tu se God i bin fidim olgeta wetem mana, long ples we i no gat man long hem."},{"vNo":"29 ","txt":"Yes, mo tu yufala i save we Moses, tru long toktok blong hem folem paoa blong God we i bin stap insaed long hem, hem i bin kilim ston, mo wota i bin kamaot, blong ol pikinini blong Isrel i save mekem tosta blong olgeta i gowe."},{"vNo":"30 ","txt":"Mo i nomata we Lod, God blong olgeta, Ridima blong olgeta, i bin go fastaem long olgeta, i lidim olgeta long dei mo i givim laet long olgeta long naet, mo hem i mekem evri samting long olgeta we i gat nid long man blong kasem, oli bin mekem ol hat blong olgeta i kam strong, mo oli bin blaenem tingting blong olgeta, mo oli bin toktok nogud agensem Moses mo agensem God we i tru mo i stap laef."},{"vNo":"31 ","txt":"Mo i bin hapen se folem toktok blong hem, hem i bin smasem gud olgeta; mo folem toktok blong hem, hem i bin lidim olgeta; mo folem toktok blong hem, hem i bin mekem evri samting long olgeta; mo i no bin gat wan samting we i bin hapen be tru long toktok blong hem nomo."},{"vNo":"32 ","txt":"Mo afta we oli bin krosem reva blong Jodan, hem i bin mekem olgeta i kam strong, mekem se oli bin ronemaot ol pikinini blong graon ia, yes, mekem se oli bin seraotem olgeta olbaot kasem taem we oli bin smasem gud olgeta."},{"vNo":"33 ","txt":"Mo nao, yufala i ting se ol pikinini blong graon ia, we i bin stap long graon blong promes, we ol bubu blong yumi i bin ronemaot olgeta, yufala i ting se oli bin stret? Luk, mi talem long yufala, No."},{"vNo":"34 ","txt":"Yufala i ting se ol bubu blong yumi bae God i jusum olgeta moa bitim ol pipol ia sapos ol pipol ia i bin stret? Mi talem long yufala, No."},{"vNo":"35 ","txt":"Luk, Lod i ting se evri bodi blong mit mo bun i semak nomo; God i laekem man we i stret. Be luk, ol pipol ia i bin sakemaot evri toktok blong God, mo oli bin raep long sin; mo ful bigfala kros blong God i bin stap long olgeta; mo Lod i bin panisim graon agensem olgeta, mo hem i blesem graon ia long ol bubu blong yumi; yes, hem i bin panisim graon ia agensem olgeta i go blong smasem gud olgeta, mo hem i bin blesem graon ia long ol bubu blong yumi mekem se oli gat paoa ova long graon ia."},{"vNo":"36 ","txt":"Luk, Lod i bin mekem wol ia blong ol man i stap long hem; mo hem i bin mekem ol pikinini blong hem blong oli stap long wol ia."},{"vNo":"37 ","txt":"Mo hem i resemap wan stret kantri, mo hem i smasem gud ol kantri blong ol man nogud."},{"vNo":"38 ","txt":"Mo hem i lidim i gowe olgeta we i stret i go long ol gudgudfala graon, mo ol man nogud hem i smasem gud, mo i panisim graon blong olgeta, long saed blong olgeta."},{"vNo":"39 ","txt":"Hem i stap rul hae long ol heven, from hem i jea blong hem, mo wol ia i ples we hem i putum ol leg blong hem."},{"vNo":"40 ","txt":"Mo hem i lavem olgeta we oli wantem hem se hem i God blong olgeta. Luk, hem i lavem ol bubu blong yumi, mo hem i bin mekem kavenan wetem olgeta, yes, mo tu wetem Ebraham, Aesak, mo Jekob; mo hem i bin tingbaot ol kavenan we hem i bin mekem; from samting ia, hem i bin karem olgeta aot long graon blong Ijip."},{"vNo":"41 ","txt":"Mo hem i bin panisim olgeta long ples we i no gat man long hem, wetem stik blong hem; from oli bin mekem ol hat blong olgeta i kam strong, olsem we yufala i bin mekem; mo Lod i bin stretem olgeta from ol rabis sin blong olgeta. Hem i bin sendem ol snek blong faea we i save flae i kam long medel blong olgeta; mo afta ol snek i bin kakae olgeta, hem i bin mekem rere wan wei we oli save kam oraet bakegen; mo wok we oli mas mekem, i blong lukluk nomo; mo from we wei ia i no had, o i isi, i bin gat plante we i bin ded."},{"vNo":"42 ","txt":"Mo oli bin mekem ol hat blong olgeta i kam strong wanwan taem, mo oli bin toktok nogud agensem Moses, mo tu agensem God; be, yufala i save se God i bin lidim olgeta tru long paoa blong hem we i bitim eni narafala paoa, i go long graon blong promes."},{"vNo":"43 ","txt":"Mo nao, afta evri samting ia, taem i bin kam we oli bin kam nogud; yes, klosap oli raep; mo mi no save, be long dei ia oli klosap blong lus; from mi save se i tru we dei ia i mas kam we oli mas lus, be smol namba nomo, we bae oli tekem olgeta i go prisena."},{"vNo":"44 ","txt":"From samting ia, Lod i bin givim oda long papa blong mi se hem i mas aot i go long ples we i no gat man long hem; mo ol Jiu tu i bin lukaotem blong tekemaot laef blong hem; yes, mo yufala tu i bin lukaotem blong tekemaot laef blong hem; from samting ia, yufala i ol man blong kilim ded man long ol hat blong yufala, mo yufala i olsem olgeta."},{"vNo":"45 ","txt":"Yufala i kwik blong mekem ol rabis fasin, be i slo blong tingbaot Lod, God blong yufala. Yufala i bin luk wan enjel, mo hem i bin toktok long yufala; yes, yufala i bin harem voes blong hem wanwan taem; mo hem i bin toktok long yufala long wan voes we i smol mo i kwaet, be yufala i nomo save harem wan samting long hat blong yufala, mekem se yufala i nomo save filim ol toktok blong hem; from samting ia, hem i bin toktok long yufala olsem voes blong tanda, we i bin mekem graon i seksek olsem se bae i brokbrok."},{"vNo":"46 ","txt":"Mo yufala tu i save we tru long paoa blong strong toktok blong hem, hem i save mekem se wol bae i pas i gowe; yes, mo yufala i save se tru long toktok blong hem, hem i save mekem ol ples we i raf i kam smut, mo ol smut ples bae oli brokbrok. O, ale, hem i from wanem, we yufala i save strong tumas long ol hat blong yufala?"},{"vNo":"47 ","txt":"Luk, sol blong mi i harem nogud wetem tingting we i hevi tumas from yufala, mo hat blong mi i soa; mi fraet se bae oli sakemaot yufala blong oltaem. Luk, mi mi fulap wetem Spirit blong God, inaf we i mekem se bodi blong mi i no gat paoa."},{"vNo":"48 ","txt":"Mo nao i bin hapen se taem we mi bin talem ol toktok ia oli bin kros long mi, mo oli bin wantem blong sakem mi long ol dip ples blong solwota; mo long taem we oli bin kam fored blong putum ol han blong olgeta long mi, mi bin toktok long olgeta, se: Long nem blong God we i gat Bigfala Paoa, mi givim oda long yufala se yufala i no mas tajem mi, from mi mi fulap wetem paoa blong God, kasem we i olsem se mit blong mi i bon; mo eni man we i putum ol han blong hem long mi bae i drae aot olsem wan drae gras, mo bae hem i olsem nating long fored blong paoa blong God, from God bae i kilim hem."},{"vNo":"49 ","txt":"Mo i bin hapen se mi, Nifae, mi bin talem long olgeta se oli nomo mas komplen agensem papa blong olgeta; mo tu bae oli nomo mas talem long mi se oli no wantem wok wetem mi, from God i bin givim oda long mi se mi mas bildim wan sip."},{"vNo":"50 ","txt":"Mo mi bin talem long olgeta: Sapos God i bin givim oda long mi blong mekem evri samting, mi mi save mekem olgeta. Sapos bae hem i talem long mi se mi mas talem long solwota ia, yu stap olsem graon, bae i stap olsem graon; mo sapos mi mi talem samting ia, bae i hapen."},{"vNo":"51 ","txt":"Mo nao, sapos Lod i gat bigfala paoa olsem, mo i bin mekem plante merikel long medel blong ol pikinini blong ol man, hao nao hem i no save talem long mi se mi mas bildim wan sip?"},{"vNo":"52 ","txt":"Mo i bin hapen se mi, Nifae, mi bin talemaot plante samting long ol brata blong mi, inaf we i mekem se oli no save ansa, mo oli no save rao agensem mi; mo tu oli fraet blong putum ol han blong olgeta long mi, o tajem mi wetem ol fingga blong olgeta, go kasem wan spes blong plante dei. Nao oli bin fraet blong mekem samting ia, from oli fraet se bae oli drae aot long fored blong mi, olsem ia paoa blong Spirit blong God i bin strong; mo olsem ia nao i bin hapen long olgeta."},{"vNo":"53 ","txt":"Mo i bin hapen se Lod i bin talem long mi: Stretem han blong yu long ol brata blong yu, mo bae oli no drae aot long fored blong yu, be bae mi sekem olgeta, Lod i talem, mo samting ia bae mi mekem blong oli save gat save se mi mi Lod, God blong olgeta."},{"vNo":"54 ","txt":"Mo i bin hapen se mi bin stretem han blong mi long ol brata blong mi, mo oli no bin drae aot long fored blong mi; be Lod i bin sekem olgeta i folem toktok we hem i bin talem."},{"vNo":"55 ","txt":"Mo nao, oli bin talem: Mifala i save tru se Lod i stap wetem yu, from mifala i save se hem i paoa blong Lod we i bin sekem mifala. Mo oli bin foldaon long fored blong mi, mo oli bin rere blong wosipim mi, be mi no bin letem olgeta, mi se: Mi mi brata blong yufala, yes, mi mi yangfala brata blong yufala; from samting ia, wosipim Lod, God blong yufala, mo onarem papa mo mama blong yufala, blong mekem se ol dei blong yufala i save longwan long graon we bae Lod, God blong yufala, i givim long yufala."}]}