{"heading":"Lod i soemaot ol stamba tingting blong hem long Isrel—Hem i bin jusum Isrel long oven blong faea blong hadtaem mo i nid blong go aot long Babilon—Luk long Aesea 48. Raonabaot 588–570 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nifae 20","verses":[{"vNo":"1 ","txt":"Harem mo lisin long samting ia, O laen blong Jekob, we oli singaotem olgeta long nem blong Isrel, mo i bin kamaot long ol wota blong Juda, o aot long ol wota blong baptaes, we i mekem tru promes long nem blong Lod, mo i tokbaot God blong Isrel, be stil oli no mekem tru promes long tru fasin o long stret fasin."},{"vNo":"2 ","txt":"Be, oli talem se olgeta bakegen oli blong tabu bigtaon, be olgeta bakegen oli no dipen long God blong Isrel, we i Lod blong ol Host; yes, Lod blong ol Host, i nem blong hem."},{"vNo":"3 ","txt":"Luk, mi bin talemaot ol samting we i bin hapen bifo stat long stat; mo oli bin go fored aot long maot blong mi, mo mi bin soemaot olgeta. Mi bin soemaot olgeta kwik taem nomo."},{"vNo":"4 ","txt":"Mo mi bin mekem samting ia from mi bin save se yu no wantem lisin, mo nek blong yu i strong olsem aean, mo fored blong hed blong yu i strong olsem bras;"},{"vNo":"5 ","txt":"Mo mi bin, stat long stat, talemaot long yu; bifo i bin hapen mi bin soemaot olgeta long yu; mo mi bin soem olgeta from mi fraet se bae yu talem se—Aedol blong mi i bin mekem olgeta, mo pikja blong mi we oli katem long wud mo pikja blong mi we oli mekem wetem aean, i bin givim oda long olgeta."},{"vNo":"6 ","txt":"Yu bin luk mo harem evri samting ia; mo bae yu no talemaot ol samting ia? Mo we mi bin soem long yu ol niu samting stat long taem ia, hem i ol samting we i haed, mo yu no bin save olgeta."},{"vNo":"7 ","txt":"Oli stat nao, mo i no long stat, hem i bifo long dei ia we yu no bin harem olgeta oli bin talemaot ol samting ia long yu, from we bae yu se—luk mi bin save ol samting ia."},{"vNo":"8 ","txt":"Yes, mo yu no bin harem; yes, yu no bin save; yes, from long taem ia sorae blong yu i no bin open yet; from mi bin save se bae yu go agensem, mo oli bin singaotem yu wan man blong sin taem yu stap yet long bel blong mama blong yu."},{"vNo":"9 ","txt":"Be, from nem blong mi bae mi seftem kros blong mi, mo blong glori blong mi bae mi holem mi bakegen, blong mi no sakemaot yu."},{"vNo":"10 ","txt":"From, luk, mi bin klinim yu, mi bin jusum yu long oven blong faea blong hadtaem."},{"vNo":"11 ","txt":"From blong miwan, yes, from blong miwan nomo bae mi mekem samting ia, from bae mi no letem ol man i smasem gud nem blong mi, mo bae mi no givim glori blong mi long narawan."},{"vNo":"12 ","txt":"Lisin long mi, O Jekob, mo Isrel, we mi bin singaotem, from mi mi hem; mi mi faswan, mo tu mi mi laswan."},{"vNo":"13 ","txt":"Han blong mi tu i bin putum fandesen blong wol, mo raet han blong mi i bin mekem ol heven. Mi singaot long olgeta mo oli stanap tugeta."},{"vNo":"14 ","txt":"Yufala evriwan, kam tugeta yufala bakegen, mo harem; huia long medel blong olgeta i bin talemaot ol samting ia long olgeta? Lod i bin lavem hem; yes, mo bae hem i mekem toktok blong hem i hapen we hem i bin talemaot tru long olgeta; mo bae hem i mekem olsem we hem i wantem long Babilon, mo han blong hem bae i kam long ol man Kaldia."},{"vNo":"15 ","txt":"Tu, Lod i talem; mi Lod, yes, mi bin toktok; yes, mi bin singaotem hem blong talemaot, mi bin karem hem i kam, mo bae hem i mas mekem rod blong hem i mas kam antap gud."},{"vNo":"16 ","txt":"Yu kam klosap long mi; mi no bin toktok long sikret; stat long stat, stat long taem we oli bin talemaot samting ia mi bin talem; mo Lod God, mo Spirit blong hem, i bin sendem mi."},{"vNo":"17 ","txt":"Mo olsem ia nao Lod i talem, Ridima blong yu, Tabu Wan blong Isrel; mi bin sendem hem, Lod, God blong yu we i tijim yu blong kam antap, we i lidim yu long ol rod we yu mas go long hem, i bin mekem samting ia."},{"vNo":"18 ","txt":"O sapos yufala i bin holem ol komanmen blong mi—sapos i bin olsem pis blong yu bae i olsem wan reva, mo stret fasin blong yu i olsem ol wef blong solwota."},{"vNo":"19 ","txt":"Ol pikinini blong yu tu bae i bin olsem ol sanbij; ol pikinini we bae i kamaot long yu bae i olsem sanbij; bae oli no bin katemaot nem blong hem o lus long fored blong mi."},{"vNo":"20 ","txt":"Yu go aot long Babilon, tu ronwe long ol man Kaldia, wetem wan voes blong singsing yu talemaot, talemaot samting ia, talemaot long en blong wol; yu talemaot: Lod i bin pemaot wokman blong hem Jekob."},{"vNo":"21 ","txt":"Mo oli no bin tosta; hem i bin lidim olgeta tru long ol draeples; hem i bin mekem ol wota i ron aot long ston blong olgeta; hem i bin kilim ston tu mo ol wota i bin kamaot strong."},{"vNo":"22 ","txt":"Mo i nomata we hem i bin mekem ol samting ia, mo ol narafala bigfala wan tu, i no gat pis, Lod i talem, long ol man nogud."}]}