{"heading":"Isrel bae i seraot olbaot long ful fes blong wol—Ol Jentael bae i fidim mo givim gudfala kakae long Isrel wetem gospel long ol las dei—Isrel bae i kam tugeta mo sev, mo ol man nogud bae i bon olsem doti blong wit—Kingdom blong devel bae i lus, mo bae oli fasem Setan. Raonabaot 588–570 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nifae 22","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se afta mi, Nifae, mi bin ridim ol samting ia we oli bin raetem long ol buk we oli bin mekem wetem bras, ol brata blong mi i bin kam long mi mo bin talem long mi se: Wanem mining blong ol samting we yu bin ridim? Luk, mifala i sapos blong andastanem olgeta olsem ol samting we oli blong spirit, we bae i kam blong hapen folem spirit mo i no bodi blong mit mo bun?"},{"vNo":"2 ","txt":"Mo mi, Nifae, mi bin talem long olgeta: Luk oli bin soemaot ol samting ia long profet tru long voes blong Spirit; from tru long Spirit evri samting i kam long save blong ol profet, we bae i kam long ol pikinini blong ol man folem bodi blong mit mo bun."},{"vNo":"3 ","txt":"From samting ia, ol samting we mi bin ridim, oli ol samting we i dil wetem ol samting blong wol mo ol samting blong spirit; from i luk olsem se laen blong Isrel, long naoia o taem we i stap kam, bae oli seraot olbaot long ful fes blong wol, mo tu long evri kantri."},{"vNo":"4 ","txt":"Mo luk, i gat plante we oli lus finis long save blong olgeta we i stap long Jerusalem. Yes, bigfala pat blong evri traeb oli bin lidimaot olgeta, mo oli bin seraot olbaot i go ia mo i go ia long ol aelan blong solwota; mo i no gat wan long yumi we i save oli stap wea, be mifala i save nomo se oli bin lidimaot olgeta."},{"vNo":"5 ","txt":"Mo stat long taem we oli bin lidimaot olgeta, oli bin talemaot profesi ia long saed blong olgeta, mo tu long saed blong olgeta we afta long taem ia bae oli seraot olbaot mo miks, from Tabu Wan blong Isrel; from agensem hem bae oli mekem ol hat blong olgeta i kam strong; from samting ia, bae oli seraot olbaot long evri kantri mo bae evri man i no laekem olgeta."},{"vNo":"6 ","txt":"Be, afta ol Jentael i fidim olgeta, mo Lod i bin leftemap han blong hem long ol Jentael mo i bin stanemap olgeta olsem wan flag, mo ol pikinini blong olgeta oli bin karem olgeta long ol han blong olgeta, mo ol gel blong olgeta oli bin karem olgeta long ol solda blong olgeta, luk ol samting ia we hem i stap tokabaot oli blong wol; from olsem ia nao ol kavenan blong Lod i stap wetem ol bubu blong yumi; mo hem i minim yumi long ol dei we i stap kam, mo tu long evri brata blong yumi we oli blong laen blong Isrel."},{"vNo":"7 ","txt":"Mo hem i minim se taem i stap kam we afta evri laen blong Isrel i bin seraot olbaot mo miks, se Lod God bae i resemap wan strong kantri long medel blong ol Jentael, yes, hem i long fes blong graon ia; mo tru long olgeta bae ol pikinini blong yumi i seraot olbaot."},{"vNo":"8 ","txt":"Mo afta ol pikinini blong yumi i bin seraot olbaot, Lod God bae i gohed blong mekem wan gudfala wok long medel blong ol Jentael, we bae oli gat bigfala yus long ol pikinini blong yumi; from samting ia, hem i olsem se ol Jentael i givim gudfala kakae long olgeta mo karem olgeta long ol han blong olgeta mo long ol solda blong olgeta."},{"vNo":"9 ","txt":"Mo bae hem i gat yus long ol Jentael; mo i no long ol Jentael nomo be long evri laen blong Isrel, go kasem we oli talem ol kavenan blong Papa blong heven long Ebraham, i talem se: Long ol pikinini blong yu bae evri famle blong wol i kasem blesing."},{"vNo":"10 ","txt":"Mo mi wantem, ol brata blong mi, se yufala i mas save se evri famle blong wol i no save kasem blesing sapos hem i no soemaot han blong hem long ol ae blong ol kantri."},{"vNo":"11 ","txt":"From samting ia, Lod God bae i gohed blong soemaot han blong hem long ol ae blong ol kantri, blong karem i kam ol kovenan blong hem mo gospel blong hem long olgeta we oli blong laen blong Isrel."},{"vNo":"12 ","txt":"From samting ia, bae hem i karem olgeta bakegen aot long kalabus, mo bae olgeta oli kam tugeta long evri graon blong olgeta we i kam long ol papa; mo bae oli karem olgeta aot long ples blong haed mo aot long tudak; mo bae oli save se Lod i Sevya blong olgeta, mo Ridima blong olgeta, Strong Wan blong Isrel."},{"vNo":"13 ","txt":"Mo blad blong bigfala mo rabis jos ia, we i woman blong rod blong ful wol, bae i tanem hem long hed blong olgeta bakegen; from bae oli faet agensem olgeta bakegen, mo naef blong faet blong ol han blong olgeta nomo bae oli foldaon long ol hed blong olgeta bakegen, mo bae oli drong wetem blad blong olgeta bakegen."},{"vNo":"14 ","txt":"Mo evri kantri we bae i faet agensem yu, O laen blong Isrel, bae oli tanraon mo faetem wan agensem narafala wan, mo bae oli foldaon long hol we oli bin digim blong kasem ol pipol blong Lod. Mo evriwan we i faet agensem Saeon bae i ded evriwan, mo bigfala woman blong rod ia, we i bin jenisim ol stret wei blong Lod, yes, bigfala mo rabis jos ia, bae i foldaon i go daon long das mo foldaon blong hem bae i bigwan."},{"vNo":"15 ","txt":"From luk, profet i talem, taem i kam kwik we Setan bae i gat nomo paoa ova ol hat blong ol pikinini blong ol man; from dei i kam klosap we olgeta we i gat hae tingting mo olgeta we i mekem sin bae i olsem doti blong wit; mo dei i stap kam we olgeta i mas bon."},{"vNo":"16 ","txt":"From taem i kam klosap we ful kros blong God bae i poremaot long ol pikinini blong ol man; from bae hem i no letem se ol man nogud bae i kilim olgeta we i stret."},{"vNo":"17 ","txt":"From samting ia, bae hem i sevem olgeta we i stret wetem paoa blong hem, i no mata sapos ful kros blong hem i mas kam, mo olgeta we i stret hem i sevem, kasem taem ia we i smasem gud ol enemi blong olgeta tru long faea. From samting ia, olgeta we i stret i no nid blong fraet; from olsem ia nao profet i bin talem, bae oli sev, i nomata olsem we i tru long faea."},{"vNo":"18 ","txt":"Luk, ol brata blong mi, mi talem long yufala, se ol samting ia i mas kam i no longtaem; yes, hem i blad, mo faea, mo stim blong smok i mas kam; mo bae i mas nid olsem long fes blong wol ia; mo i kam long ol man folem bodi blong mit mo bun sapos i olsem we oli mekem ol hat blong olgeta i kam strong agensem Tabu Wan blong Isrel."},{"vNo":"19 ","txt":"From luk, olgeta we i stret bae i no ded; from i tru we taem i mas kam we olgeta evriwan we i faet agensem Saeon bae oli mas katemaot."},{"vNo":"20 ","txt":"Mo i tru we Lod bae i mekem rere rod blong ol pipol blong hem, hem i blong mekem ol toktok blong Moses i hapen, we hem i bin talem, se: Wan profet bae Lod, God blong yufala i resemap long yufala, olsem mi; hem bae yufala i harem long evri samting we bae hem i talem long yufala. Mo bae i kam blong hapen se olgeta evriwan we i no wantem harem profet ia, bae God i mekem olgeta blong oli katemaot long medel blong ol pipol."},{"vNo":"21 ","txt":"Mo nao mi, Nifae, mi talemaot long yufala, se profet ia we Moses i bin tokbaot i bin Tabu Wan blong Isrel; from samting ia, bae hem i mekem jajmen long stret fasin."},{"vNo":"22 ","txt":"Mo olgeta we oli stret i no nid blong fraet, from oli olgeta we bae oli no save miks. Be hem i kingdom blong devel, we bae oli bildim long medel blong ol pikinini blong ol man, we kingdom ia i stanap long medel blong olgeta we i stap long bodi blong mit mo bun—"},{"vNo":"23 ","txt":"From kwiktaem bae i kam we evri jos we oli bildimap blong kasem mane, mo olgeta we oli bildimap blong gat paoa ova long bodi blong mit mo bun, mo olgeta we oli bildimap blong plante man i laekem olgeta long ol ae blong wol, mo olgeta we i lukaotem ol samting blong bodi blong mit mo bun mo ol samting blong wol, mo blong mekem evri kaen rabis fasin, yes, blong endem, olgeta we i blong kingdom blong devel oli olgeta we i nid blong fraet, mo seksek, mo seksek from fraet; oli olgeta we i mas go daon long das; Lod bae i bonem olgeta evriwan olsem doti blong wit; mo samting ia i folem ol toktok blong profet."},{"vNo":"24 ","txt":"Mo taem i stap kam kwiktaem we olgeta we i stret bae oli lidim olgeta olsem ol yang buluk we i stap long yad, mo Tabu Wan blong Isrel bae i mas rul wetem kontrol, mo bigfala paoa, mo paoa, mo bigfala glori."},{"vNo":"25 ","txt":"Mo hem i karem ol pikinini blong hem long ol fo pat blong wol i kam tugeta; mo hem i kaontem ol sipsip blong hem, mo oli save hem; mo bae i gat wan yad mo wan man blong lukaot long sipsip; mo hem bae i fidim ol sipsip blong hem, mo long hem bae oli faenem ples we i gat fulap gras blong kakae."},{"vNo":"26 ","txt":"Mo from ol stret fasin blong ol pipol blong hem, Setan i no gat paoa; from samting ia, hem i no save kamaot blong spes blong plante yia; from hem i no gat paoa ova ol hat blong ol pipol, from oli stap long stret fasin, mo Tabu Wan blong Isrel i stap rul."},{"vNo":"27 ","txt":"Mo nao luk, mi, Nifae, mi talem long yufala se evri samting ia i mas kam folem bodi blong mit mo bun."},{"vNo":"28 ","txt":"Be, luk, evri kantri, famle, lanwis, mo pipol bae i stap sev tru long Tabu Wan blong Isrel sapos i olsem se bae oli sakem sin."},{"vNo":"29 ","txt":"Mo nao mi, Nifae, mi mekem wan en; from mi fraet blong toktok moa long taem ia long saed blong ol samting ia."},{"vNo":"30 ","txt":"From samting ia, ol brata blong mi, mi wantem se yufala i tingbaot we ol samting we oli bin raetem long ol buk we oli bin mekem wetem bras, oli tru; mo oli testifae se wan man i mas obei long ol komanmen blong God."},{"vNo":"31 ","txt":"From samting ia, yufala i no nid blong tingting se mi mo papa blong mi nomo i bin testifae, mo tu i bin tijim olgeta. From samting ia, sapos yufala i obei long ol komanmen, mo stap strong kasem en, bae yufala i sev long las dei. Mo i olsem ia nao. Amen."}]}