{"heading":"Ol boe blong Lihae i gobak long Jerusalem blong karem ol buk we oli bin mekem wetem bras—Leban i no wantem givim ol buk—Nifae i askem strong mo i leftemap tingting blong ol brata blong hem—Leban i stilim ol samting blong olgeta, mo traem blong kilim olgeta i ded—Leman mo Lemyul i kilim Nifae mo Sam, mo wan enjel i toktok strong long tufala. Raonabaot 600–592 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nifae 3","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se mi, Nifae, i bin gobak afta we mi bin toktok wetem Lod, long tenet blong papa blong mi."},{"vNo":"2 ","txt":"Mo i bin hapen se hem i bin toktok long mi, i se: Luk mi bin drim long wan drim, long drim ia Lod i bin givim oda long mi se yu mo ol brata blong yu i mas gobak long Jerusalem."},{"vNo":"3 ","txt":"From luk, Leban i holem histri blong ol Jiu mo tu wan laen blong famle blong ol bubu blong mi, mo oli bin raetem ol samting ia long ol buk we oli bin mekem wetem bras."},{"vNo":"4 ","txt":"From samting ia, Lod i bin givim oda long mi se yu mo ol brata blong yu i mas go long haos blong Leban, mo lukaotem ol buk ia, mo karem olgeta i kamdaon long ples ia we i no gat man long hem."},{"vNo":"5 ","txt":"Mo nao, luk ol brata blong yu i komplen, oli talem se hem i wan had samting we mi bin talem long olgeta blong mekem; be luk mi no bin talem long olgeta blong mekem samting ia, be hem i wan komanmen blong Lod."},{"vNo":"6 ","txt":"Taswe go, boe blong mi, mo Lod bae i lukaot gud long yu, from yu no bin komplen."},{"vNo":"7 ","txt":"Mo i bin hapen se mi, Nifae, mi bin talem long papa blong mi: Bae mi go mo mekem ol samting we Lod i bin talem, from mi save se Lod i no givim wan komanmen long ol pikinini blong ol man, sapos hem i no mekem rere wan rod blong olgeta, blong oli save mekem samting ia we hem i talem long olgeta."},{"vNo":"8 ","txt":"Mo i bin hapen se taem we papa blong mi i bin harem ol toktok ia hem i bin glad tumas, from hem i bin save se Lod i bin blesem mi."},{"vNo":"9 ","txt":"Mo mi, Nifae, mo ol brata blong mi i bin wokbaot i go long ples we i no gat man long hem, wetem ol tenet blong mifala, blong go antap long graon blong Jerusalem."},{"vNo":"10 ","txt":"Mo i bin hapen se taem we mifala i bin go antap long graon blong Jerusalem, mi mo ol brata blong mi i bin tokbaot samting ia wetem mifala bakegen."},{"vNo":"11 ","txt":"Mo mifala i bin sakem daes—blong jusum huia long mifala bae i mas go insaed long haos blong Leban. Mo i bin hapen se daes i bin jusum Leman; Leman i bin go insaed long haos blong Leban, mo hem i bin toktok wetem hem taem we hem i bin sidaon long haos blong hem."},{"vNo":"12 ","txt":"Mo hem i bin askem Leban long histri ia we oli bin raetem long ol buk we oli bin mekem wetem bras, we i bin holem ol laen blong famle blong papa blong mi."},{"vNo":"13 ","txt":"Mo luk, i bin hapen se Leban i bin kros, mo hem i bin sakem hem aot long fes blong hem; mo hem i no bin wantem se hem bae i gat ol histri ia. From samting ia, hem i bin talem long hem: Luk yu yu wan man blong stil, mo bae mi kilim ded yu."},{"vNo":"14 ","txt":"Be Leman i bin ronwe aot long fes blong hem, mo i bin talemaot ol samting we Leban i bin mekem long mifala. Mo mifala i bin stat blong kam sore tumas, mo ol brata blong mi i bin rere blong gobak long papa blong mi long ples we i no gat man long hem."},{"vNo":"15 ","txt":"Be luk mi bin talem long olgeta se: Olsem we Lod i stap laef, mo olsem we yumi stap laef, bae yumi no gobak long papa blong yumi long ples we i no gat man long hem, kasem taem we yumi finisim samting ia we Lod i bin talem long yumi."},{"vNo":"16 ","txt":"From samting ia, bae yumi yusum fet blong holem ol komanmen blong Lod; taswe, bae yumi go daon long graon blong papa blong yumi we hem i bin kasem long ol papa blong hem, from luk hem i bin livim ol gol mo ol silva, mo evri kaen blong ol rij samting. Mo evri samting ia hem i bin mekem from ol komanmen blong Lod."},{"vNo":"17 ","txt":"From hem i bin save se Jerusalem bae i mas smas gud, from ol fasin nogud blong ol pipol."},{"vNo":"18 ","txt":"From luk, oli bin sakem ol toktok blong ol profet. From samting ia, sapos papa blong mi bae i stap long graon ia, afta we Lod i bin givim oda long hem blong ronwe aot graon ia, luk, bae hem tu i ded. From samting ia, i mas nid i stap se hem i ronwe aot long graon ia."},{"vNo":"19 ","txt":"Mo luk, hem i waes tingting long God, se yumi mas kasem ol histri ia, blong mekem se yumi save sevem, long ol pikinini blong yumi, lanwis blong ol bubu blong yumi."},{"vNo":"20 ","txt":"Mo tu blong yumi save sevem ol toktok we i bin kamaot long maot blong ol tabu profet, we i bin kam long olgeta tru long Spirit mo paoa blong God, stat long taem we wol ia i bin stat, kasem taem ia naoia."},{"vNo":"21 ","txt":"Mo i bin hapen se folem fasin blong toktok olsem, mi bin winim tingting blong ol brata blong mi blong oli save yusum fet blong holem ol komanmen blong God."},{"vNo":"22 ","txt":"Mo i bin hapen se mifala i bin go daon long graon blong mifala we i kam long ol papa blong mifala, mo mifala i bin karem i kam tugeta ol gol blong mifala, mo ol silva blong mifala, mo ol gudgudfala samting blong mifala."},{"vNo":"23 ","txt":"Mo afta we mifala i bin karem ol samting ia i kam tugeta, mifala i bin go antap bakegen long haos blong Leban."},{"vNo":"24 ","txt":"Mo i bin hapen se mifala i go insaed kasem Leban, mo i bin askem hem blong givim long mifala ol histri we oli bin raetem long ol buk we oli bin mekem wetem bras, from samting ia bae mifala i givim long hem ol gol blong mifala, mo ol silva blong mifala, mo ol gudgudfala samting blong mifala."},{"vNo":"25 ","txt":"Mo i bin hapen se taem we Leban i bin luk ol samting blong mifala, mo we i bin gud tumas, hem i bin kavetem ol samting ia tumas, inaf blong mekem se hem i bin sakemaot mifala, mo i bin sendem ol wokman blong hem blong kilim mifala i ded, blong hem i save kasem ol samting blong mifala."},{"vNo":"26 ","txt":"Mo i bin hapen se mifala i bin ronwe long fored blong ol wokman blong Leban, mo mifala i mas livim ol samting blong mifala i stap mo i bin go long ol han blong Leban."},{"vNo":"27 ","txt":"Mo i bin hapen se mifala i bin ronwe i go long ples we i no gat man long hem, mo ol wokman blong Leban i no bin kasem mifala, mo mifala i bin haedem mifala bakegen long wan hol blong wan ston."},{"vNo":"28 ","txt":"Mo i bin hapen se Leman i bin kros long mi, mo tu long papa blong mi; mo Lemyul i kros tu from hem i bin lisin long toktok blong Leman. From samting ia, Leman mo Lemyul i bin talem plante strong toktok tumas long mitufala, ol yangfala brata blong tufala, mo tufala i bin kilim mitufala wetem wan stik tu."},{"vNo":"29 ","txt":"Mo i bin hapen se long taem we oli stap kilim mitufala wetem wan stik, luk, wan enjel blong Lod i bin kam mo stanap long fored blong yutufala, mo i bin toktok long tufala, se: From wanem yutufala i stap kilim yangfala brata blong yutufala wetem wan stik? Yutufala i no save se Lod i bin jusum hem blong kam wan man blong rul ova long yufala, mo hemia from ol rabis sin blong yutufala? Luk yufala i mas go antap long Jerusalem bakegen, mo Lod bae i putum Leban long ol han blong yufala."},{"vNo":"30 ","txt":"Mo afta we enjel i bin toktok long mifala, hem i bin aot."},{"vNo":"31 ","txt":"Mo afta we enjel i bin aot, Leman mo Lemyul bakegen i bin stat blong komplen, i se: Olsem wanem i save hapen se Lod bae i putum Leban long ol han blong yumi? Luk, hem i wan strong man, mo hem i save givim oda long fifti, yes, hem i save kilim ded fifti; ale, from wanem hem i no save kilim ded yumi?"}]}