{"heading":"Nifae i kilim ded Leban folem oda blong Lod mo afta hem i kasem ol buk we oli bin mekem wetem bras folem waes plan blong hem—Soram i jusum blong joenem famle blong Lihae long ples we i no gat man long hem. Raonabaot 600–592 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nifae 4","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se mi bin toktok long ol brata blong mi, se: Bae yumi go antap bakegen long Jerusalem, mo bae yumi yusum fet blong holem ol komanmen blong Lod; from luk hem i moa strong bitim ful wol, ale, from wanem hem i no strong moa bitim Leban mo ol fifti blong hem, yes, o tu ol ten taosen blong hem?"},{"vNo":"2 ","txt":"Taswe bae yumi go antap; bae yumi stap strong olsem Moses; from i tru tumas we hem i bin toktok long ol wota blong Red Si, mo oli bin seraot i go long ples ia mo long ples ia, mo ol bubu blong yumi i bin kam tru i kamaot long kalabus, long drae graon, mo ol ami blong King blong Ijip i bin folem olgeta mo oli bin draon long ol wota blong Red Si."},{"vNo":"3 ","txt":"Nao luk yutufala i save se samting ia i tru; mo tu yutufala i save se wan enjel i bin toktok long yutufala; from samting ia yutufala i save no bilif strong? Bae yumi go antap; Lod i save lukaotem gud yumi olsem we hem i bin lukaotem gud ol bubu blong yumi, mo blong kilim ded Leban, olsem ol man Ijip."},{"vNo":"4 ","txt":"Nao taem we mi bin talem ol toktok ia, oli bin kros yet, mo oli bin gohed blong komplen; be oli bin folem mi i go antap kasem taem we mifala i bin kam aotsaed long ol wol blong Jerusalem."},{"vNo":"5 ","txt":"Mo i bin long naet; mo mi bin mekem se oli mas haedem olgeta bakegen aotsaed long ol wol. Mo afta oli bin haedem olgeta, mi, Nifae, mi bin wokbaot haed i go insaed long bigtaon mo mi bin go fored long haos blong Leban."},{"vNo":"6 ","txt":"Mo Spirit i bin lidim mi, mi no bin save yet wanem ol samting we bae mi mas mekem."},{"vNo":"7 ","txt":"Be mi bin go fored, mo taem we mi kam klosap long haos blong Leban mi bin luk wan man, mo hem i bin foldaon long graon long fored blong mi, from hem i bin drong long waen."},{"vNo":"8 ","txt":"Mo taem we mi bin kam long hem mi bin faenemaot se hem i Leban."},{"vNo":"9 ","txt":"Mo mi bin luk naef blong faet blong hem, mo mi bin pulum naef ia i kamaot long poket blong naef; mo handel blong naef ia i bin stret gol, mo fasin blong wok blong hem i bin naes tumas, mo mi bin luk se bled blong naef ia oli bin mekem wetem gudgudfala aean."},{"vNo":"10 ","txt":"Mo i bin hapen se Spirit i bin talem long mi se mi mas kilim Leban i ded; be mi bin talem long hat blong mi: Neva long eni taem mi bin mekem blad blong wan man i ron. Mo mi bin muv lelebet mo mi no bin wantem blong kilim hem i ded."},{"vNo":"11 ","txt":"Mo Spirit i bin talem long mi bakegen: Luk Lod i bin putum hem long ol han blong yu. Yes, mo mi bin save tu se hem i bin lukaotem blong tekemaot laef blong mi; yes, mo hem i no bin wantem lisin long ol komanmen blong Lod; mo tu hem i bin tekemaot ol samting blong mifala."},{"vNo":"12 ","txt":"Mo i bin hapen se Spirit i bin talem long mi bakegen: Kilim hem i ded, from Lod i bin putum hem long ol han blong yu;"},{"vNo":"13 ","txt":"Luk, Lod i kilim ded ol nogud man blong karemaot ol stamba tingting blong hem we i stret. I moa gud se wan man nomo bae i ded bitim we wan kantri bae i kam slak mo ded from i lusum bilif."},{"vNo":"14 ","txt":"Mo nao, taem we mi, Nifae, i bin harem ol toktok ia, mi bin tingbaot ol toktok blong Lod we hem i bin talem long mi long ples we i no gat man long hem, hem i talem se: I semak olsem we ol laen blong yu bae i holem ol komanmen blong mi, bae oli kam antap gud long graon blong promes."},{"vNo":"15 ","txt":"Yes, mo mi bin ting se oli no save holem ol komanmen blong Lod folem loa blong Moses, sapos oli no gat loa ia."},{"vNo":"16 ","txt":"Mo mi bin save tu se loa ia oli bin raetem long ol buk we oli bin mekem wetem bras."},{"vNo":"17 ","txt":"Mo bakegen, mi bin save se Lod i bin putum Leban long ol han blong mi from stamba tingting ia—blong mi save kasem ol histri folem ol komanmen blong hem."},{"vNo":"18 ","txt":"Taswe, mi bin folem voes blong Spirit, mo mi bin holem hea long hed blong Leban, mo mi bin katemaot hed blong hem wetem naef blong faet blong hemwan."},{"vNo":"19 ","txt":"Mo afta mi bin katemaot hed blong hem wetem naef blong hemwan, mi bin tekem ol klos blong Leban mo mi bin putum olgeta long bodi blong mi; yes, evri klos tu; mo mi bin fasem klos blong faet blong hem long wes blong mi."},{"vNo":"20 ","txt":"Mo afta we mi bin mekem samting ia, mi bin go aot i go long ples blong mane blong Leban. Mo taem we mi bin go aot i go long ples blong mane blong Leban, luk, mi bin luk wokman blong Leban we i bin holem ol ki blong ples blong mane. Mo mi bin givim oda long hem wetem voes olsem blong Leban, se hem i mas go wetem mi insaed long ples blong mane."},{"vNo":"21 ","txt":"Mo hem i bin ting se mi mi masta blong hem, Leban, from hem i bin luk ol klos mo tu naef blong faet we mi bin fasem long wes blong mi."},{"vNo":"22 ","txt":"Mo hem i bin toktok long mi long saed blong ol elda blong ol Jiu, from hem i save se masta blong hem, Leban, i bin go aot long naet long medel blong olgeta."},{"vNo":"23 ","txt":"Mo mi bin toktok long hem olsem we mi mi Leban."},{"vNo":"24 ","txt":"Mo tu mi bin talem long hem se mi mas karem ol raeting, we i stap long ol buk we oli bin mekem wetem bras, i go long ol bigfala brata blong mi, we oli bin stap aotsaed long ol wol."},{"vNo":"25 ","txt":"Mo tu mi bin givim oda long hem blong folem mi."},{"vNo":"26 ","txt":"Mo hem i bin ting se mi bin tokbaot ol brata blong jos, mo we i tru we mi Leban, man ia we mi bin kilim i ded, from samting ia hem i bin folem mi."},{"vNo":"27 ","txt":"Mo hem i bin toktok long mi plante taem long saed blong ol elda blong ol Jiu, taem we mi bin go fored long ol brata blong mi, we i bin stap aotsaed long ol wol."},{"vNo":"28 ","txt":"Mo i bin hapen se taem we Leman i bin luk mi hem i bin fraet tumas, mo tu Lemyul mo Sam. Mo oli bin ronwe long fes blong mi; from oli bin ting se hem i Leban, mo we hem i bin kilim ded mi mo hem i lukaotem blong tekem ol laef blong olgeta tu."},{"vNo":"29 ","txt":"Mo i bin hapen se mi bin singaotem olgeta, mo oli bin harem mi; from samting ia, oli bin stop blong ronwe long fes blong mi."},{"vNo":"30 ","txt":"Mo i bin hapen se taem we wokman blong Leban i bin luk ol brata blong mi hem i bin stat blong seksek, mo i bin rere blong ronwe long fored blong mi mo gobak long bigtaon blong Jerusalem."},{"vNo":"31 ","txt":"Mo nao mi, Nifae, from mi mi wan bigfala man, mo tu Lod i bin mekem bodi blong mi i strong, taswe, mi bin holem wokman blong Leban, mo mi bin holem taet hem, blong mekem se bae hem i no ronwe."},{"vNo":"32 ","txt":"Mo i bin hapen se mi bin toktok long hem se, sapos hem i lisin long ol toktok blong mi, olsem we Lod i stap laef, mo olsem we mi stap laef, olsem ia sapos hem i lisin long ol toktok blong mifala, bae mifala i no kilim hem i ded."},{"vNo":"33 ","txt":"Mo mi bin toktok long hem, we i wetem wan strongfala promes, se hem i no nid blong fraet; se bae hem i wan fri man olsem mifala sapos hem i go daon long ples we i no gat man long hem wetem mifala."},{"vNo":"34 ","txt":"Mo tu mi bin toktok long hem, se: I tru tumas we Lod i bin talem long mifala blong mekem samting ia; Mo bae yumi no wok had oltaem blong holem ol komanmen blong Lod? Taswe, sapos yu go daon long ples we i no gat man long hem long papa blong mi, bae yu gat ples wetem mifala."},{"vNo":"35 ","txt":"Mo i bin hapen se Soram i bin harem gud long ol toktok we mi bin talem. Nao Soram i bin nem ia blong wokman; mo hem i bin promes se bae hem i go daon long ples we i no gat man long hem long papa blong mifala. Yes, mo tu hem i bin mekem wan strongfala promes long mifala se bae hem i stap wetem mifala stat long taem ia i go."},{"vNo":"36 ","txt":"Nao mifala i bin wantem se hem i stap wetem mifala from stamba tingting ia, se ol Jiu bae oli no save se mifala i bin go long ples we i no gat man long hem, from mifala i fraet se bae oli folem mifala mo kilim mifala i ded."},{"vNo":"37 ","txt":"Mo i bin hapen se afta we Soram i bin mekem wan strongfala promes long mifala, ol fraet blong mifala i bin stop long saed blong hem."},{"vNo":"38 ","txt":"Mo i bin hapen se mifala i bin tekem ol buk we oli bin mekem wetem bras mo wokman blong Leban, mo mifala i bin aot i go long ples we i no gat man long hem, mo mifala i bin wokbaot i go long tenet blong papa blong mifala."}]}