{"heading":"Saraea i komplen agensem Lihae—Tufala tugeta i hapi tumas from ol boe blong tufala i kambak—Oli mekem ol sakrifaes—Ol buk we oli bin mekem wetem bras i gat ol raeting blong Moses mo ol profet—Ol buk i soemaot we Lihae i olsem wan laen blong Josef—Lihae i profesae long saed blong ol laen blong hem, mo olsem wanem ol buk ia bae oli sef. Raonabaot 600–592 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nifae 5","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se afta we mifala i bin kam daon long ples we i no gat man long hem long papa blong mifala, luk, hem i bin fulap wetem glad, mo tu mama blong mi, Saraea, i bin glad tumas, from i tru we hem i bin krae from mifala."},{"vNo":"2 ","txt":"From hem i bin ting se mifala i bin ded long ples we i no gat man long hem; mo tu hem i bin komplen agensem papa blong mi, hem i talem hem se hem i wan man blong luk ol visen, i se: Luk yu bin lidim mifala aot long graon blong mifala we mifala i bin kasem long ol papa blong mifala, mo ol boe blong mi oli nomo stap, mo bae yumi evriwan i ded long ples we i no gat man long hem."},{"vNo":"3 ","txt":"Mo long kaen toktok ia mama blong mi i bin komplen agensem papa blong mi."},{"vNo":"4 ","txt":"Mo i bin hapen se papa blong mi i bin toktok long hem, se: Mi save se mi mi wan man blong luk ol visen; from sapos mi no bin luk ol samting blong God long wan visen bae mi no save gat save long gudfala fasin blong God, be mi bin stap long Jerusalem mo bin ded wetem ol brata blong mi."},{"vNo":"5 ","txt":"Be luk, mi bin kasem wan graon blong promes, long ol samting ia mi mi glad tumas; yes, mo mi save se Lod bae i sevem ol boe blong mi aot long ol han blong Leban, mo karem olgeta daon bakegen long yumi long ples we i no gat man long hem."},{"vNo":"6 ","txt":"Mo long kaen toktok ia papa blong mi, Lihae, i bin leftemap tingting blong mama blong mi, Saraea, long saed blong mifala, long taem we mifala i stap wokbaot long ples we i no gat man long hem i go antap long graon blong Jerusalem blong kasem histri blong ol Jiu."},{"vNo":"7 ","txt":"Mo taem we mifala i bin kambak long tenet blong papa blong mi, luk glad blong olgeta i bin fulap, mo mama blong mi i bin leftemap tingting blong hem."},{"vNo":"8 ","txt":"Mo hem i bin toktok, i se: Nao mi save tru we Lod i bin givim oda long man blong mi blong ronwe i go long ples we i no gat man long hem; yes, mo tu mi save tru we Lod i bin lukaot gud long ol boe blong mi, mo i bin sevem olgeta aot long ol han blong Leban, mo i bin givim paoa long olgeta blong oli save finisim samting we Lod i bin talem long olgeta. Mo long kaen toktok ia hem i bin toktok."},{"vNo":"9 ","txt":"Mo i bin hapen se oli bin hapi tumas, mo oli bin mekem sakrifaes mo bonem ol ofring i go long Lod; mo oli bin talem tangkyu long God blong Isrel."},{"vNo":"10 ","txt":"Mo afta we oli bin talem tangkyu long God blong Isrel, papa blong mi, Lihae, i bin tekem ol histri we oli bin raetem long ol buk we oli bin mekem wetem bras, mo hem i bin stadi olgeta stat long stat blong olgeta."},{"vNo":"11 ","txt":"Mo hem i bin luk se oli bin holem ol faef buk blong Moses, we i bin talem wan histri blong taem we God i bin mekem wol ia, mo tu blong Adam mo Iv, we oli bin fas papa mo mama blong yumi;"},{"vNo":"12 ","txt":"Mo tu wan histri blong ol Jiu stat long stat, go kasem stat blong taem we Sedekaea, king blong Juda i bin rul long hem;"},{"vNo":"13 ","txt":"Mo tu ol profesi blong ol tabu profet, stat long stat, go kasem stat blong taem we Sedekaea i stat blong kam king; mo tu plante profesi we i bin kamaot long maot blong Jeremaea."},{"vNo":"14 ","txt":"Mo i bin hapen se papa blong mi, Lihae, tu i bin faenem long ol buk we oli bin mekem wetem bras wan laen blong famle blong bubu blong hem; from samting ia hem i bin save se hem i bin kamaot long laen blong Josef; yes, hem i semfala Josef we i bin boe blong Jekob, we oli bin salem hem i go long Ijip, mo we han blong Lod i bin sevem hem, blong hem i save sevem papa blong hem, Jekob, mo ol famle blong hem blong oli no ded from ol hadtaem blong kasem kakae."},{"vNo":"15 ","txt":"Oli bin kamaot long kalabus mo aot long graon blong Ijip, tru long sem God we i bin sevem olgeta."},{"vNo":"16 ","txt":"Mo olsem ia nao papa blong mi, Lihae, i bin faenem laen blong famle blong bubu blong hem. Mo Leban tu i bin kamaot long laen blong Josef, from samting ia, hem mo ol bubu blong hem i bin kipim ol histri ia."},{"vNo":"17 ","txt":"Nao taem we papa blong mi i bin luk ol samting ia, hem i bin fulap long Spirit, mo i bin stat blong profesae long saed blong ol laen blong hem—"},{"vNo":"18 ","txt":"Se ol buk ia we oli bin mekem wetem bras, bae oli go aot long evri kantri, famle, lanwis, mo pipol we oli blong ol laen blong hem."},{"vNo":"19 ","txt":"From samting ia, hem i bin talem se ol buk ia we oli bin mekem wetem bras bae oli neva save lus; mo tu bae oli no lusum saen blong olgeta tru long taem. Mo hem i bin profesae plante samting long saed blong ol laen blong hem."},{"vNo":"20 ","txt":"Mo i bin hapen se kasem taem ia nao mi wetem papa blong mi i bin holem ol komanmen we Lod i bin givim long mifala."},{"vNo":"21 ","txt":"Mo mifala i bin kasem ol histri ia olsem Lod i bin givim oda long mifala, mo mifala i bin stadi gud histri ia, mo faenemaot se hemia ol samting we mifala i wantem tumas; yes, we i gat bigfala yus long mifala, inaf blong mekem se mifala i save sevem ol komanmen blong Lod long ol pikinini blong mifala."},{"vNo":"22 ","txt":"From samting ia, hem i bin waes tingting long Lod we mifala i mas karem ol histri ia wetem mifala, long taem we mifala i bin wokbaot tru long ples we i no gat man long hem i go long graon blong promes."}]}