{"heading":"Ol boe blong Lihae i gobak long Jerusalem mo askem Ismael mo famle blong hem blong joenem olgeta long wokbaot blong olgeta—Leman mo sam narafala i go agensem Lod—Nifae i askem strong long ol brata blong hem blong gat fet long Lod—Oli fasem taet hem wetem ol rop mo oli plan blong kilim hem i ded—Hem i kam fri tru long paoa blong fet—Ol brata blong hem i askem hem blong fogivim olgeta—Lihae mo kampani blong hem i mekem sakrifaes mo oli bonem ol ofring. Raonabaot 600–592 yia bifo Kraes i bon.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nifae 7","verses":[{"vNo":"1 ","txt":"Mo nao mi wantem se yufala i save se afta papa blong mi, Lihae, i bin mekem wan en blong ol profesi long saed blong ol laen blong hem, i bin hapen se Lod i bin toktok long hem bakegen, hem i talemaot se i nogud blong hem, Lihae, se bae hem i tekem famle blong hem i go long ples we i no gat man long hem olgeta nomo; be we ol boe blong hem i mas mared wetem gel blong narafala man blong oli save gat sam pikinini long Lod long graon blong promes."},{"vNo":"2 ","txt":"Mo i bin hapen se Lod i bin talem long hem se mi, Nifae, mo ol brata blong mi, mifala i mas gobak bakegen long graon blong Jerusalem, mo karem daon Ismael mo famle blong hem blong oli kam long ples we i no gat man long hem."},{"vNo":"3 ","txt":"Mo i bin hapen se mi, Nifae, bakegen wetem ol brata blong mi, i bin go aot long ples we i no gat man long hem blong go antap long Jerusalem."},{"vNo":"4 ","txt":"Mo i bin hapen se mifala i bin go antap long haos blong Ismael, mo mifala i bin kam gud long ae blong Ismael, inaf blong mekem se mifala i talemaot long hem ol toktok blong Lod."},{"vNo":"5 ","txt":"Mo i bin hapen se Lod i bin mekem hat blong Ismael i kam sofsof, mo tu famle blong hem, inaf blong mekem se oli bin tekem wokbaot blong olgeta wetem mifala i go daon long ples we i no gat man long hem long tenet blong papa blong mifala."},{"vNo":"6 ","txt":"Mo i bin hapen se long taem we mifala i stap wokbaot long ples we i no gat man long hem, luk Leman mo Lemyul, mo tu long ol gel blong Ismael, mo tufala boe blong Ismael mo ol famle blong tufala, oli bin go agensem mifala; yes, agensem mi, Nifae, mo Sam, mo papa blong olgeta, Ismael, mo woman blong hem, mo tri narafala gel blong hem."},{"vNo":"7 ","txt":"Mo i bin hapen se long rao ia, oli bin wantem gobak long graon blong Jerusalem."},{"vNo":"8 ","txt":"Mo nao mi, Nifae, from mi bin harem nogud from we ol hat blong olgeta i strong, taswe mi bin toktok long olgeta se, yes, long Leman mo Lemyul se: Luk, yutufala i ol brata blong mi we yutufala i bon bifo mi, mo olsem wanem nao yufala i strong long ol hat blong yufala, mo blaen long ol tingting blong yufala, we yufala i gat nid se mi, yangfala brata blong yufala, i mas toktok long yufala, yes, mo soem wan eksampol long yufala?"},{"vNo":"9 ","txt":"Hao nao yufala i no bin lisin long toktok blong Lod?"},{"vNo":"10 ","txt":"Hao nao yufala i bin fogetem we yufala i bin luk wan enjel blong Lod?"},{"vNo":"11 ","txt":"Yes, mo hao nao yufala i bin fogetem ol gudfala samting we Lod i bin mekem blong yumi, long taem we hem i sevem yumi aot long ol han blong Leban, mo tu se yumi save kasem histri ia?"},{"vNo":"12 ","txt":"Yes, mo hao nao yufala i bin fogetem se Lod i save mekem evri samting we hem i wantem mekem, long ol pikinini blong ol man, sapos i olsem se oli soemaot fet long hem? From samting ia, bae yumi holem taet fet long hem."},{"vNo":"13 ","txt":"Mo sapos i olsem se yumi holem fet long hem, bae yumi kasem graon blong promes; mo bae yufala i save long sam taem long fiuja we ol toktok blong Lod bae i hapen long saed blong smas gud blong Jerusalem; from evri samting we Lod i bin talem long saed blong smas gud blong Jerusalem i mas hapen."},{"vNo":"14 ","txt":"From luk, Spirit blong Lod klosap bae i stop blong wok wetem olgeta; from luk, oli bin sakemaot ol profet, mo Jeremaea oli bin sakem long kalabus; mo oli bin lukaotem blong tekemaot laef blong papa blong mi, inaf blong mekem se oli bin ronemaot hem long graon."},{"vNo":"15 ","txt":"Nao luk, mi talem long yufala se sapos yufala i gobak long Jerusalem bae yufala tu i ded wetem olgeta. Mo nao, sapos yufala i gat jus, go antap long graon, mo tingbaot ol toktok we mi talemaot long yufala, se sapos yufala i go bae yufala tu i mas ded; from olsem ia nao Spirit blong Lod i mekem mi blong talem samting ia."},{"vNo":"16 ","txt":"Mo i bin hapen se afta we mi, Nifae, i bin talem ol toktok ia long tufala brata blong mi, oli bin kros long mi. Mo i bin hapen se oli bin putum ol han blong olgeta long mi, from luk, oli bin kros tumas, mo oli bin fasem mi wetem ol rop, from oli bin lukaotem blong tekemaot laef blong mi, blong oli save livim mi long ples we i no gat man long hem blong ol wael anamol i save kakae mi."},{"vNo":"17 ","txt":"Be i bin hapen se mi bin prea long Lod, se: O Lod, folem fet blong mi we mi gat long yu, bae yu mekem mi i kam fri aot long ol han blong tufala brata blong mi; yes, givim paoa long mi tu blong mi save brekem ol rop ia we i stap long mi."},{"vNo":"18 ","txt":"Mo i bin hapen se afta we mi bin talem ol toktok ia, luk, ol rop i bin kamaot long ol han mo ol leg blong mi, mo mi bin stanap long fored blong tufala brata blong mi, mo mi bin toktok long tufala bakegen."},{"vNo":"19 ","txt":"Mo i bin hapen se oli bin kros long mi bakegen, mo oli bin lukaotem blong putum ol han blong olgeta long mi; be luk, wan long ol gel blong Ismael, yes, mo tu mama blong hem, mo wan long ol boe blong Ismael, i bin askem strong long tufala brata inaf blong mekem se oli bin mekem ol hat blong tufala i kam sofsof; mo oli bin stop blong traem blong tekemaot laef blong mi."},{"vNo":"20 ","txt":"Mo i bin hapen se tufala i bin sore, from fasin nogud blong tufala, inaf blong mekem se tufala i bin bodaon long fored blong mi, mo tufala i bin askem strong long mi blong mi save fogivim tufala from samting ia we tufala i bin mekem agensem mi."},{"vNo":"21 ","txt":"Mo i bin hapen se mi bin fogivim gud tufala from evri samting we tufala i bin mekem, mo mi bin askem strong long tufala se bae tufala i prea long Lod, God blong tufala blong askem hem blong fogivim tufala. Mo i bin hapen se tufala i bin mekem olsem. Mo afta we tufala i bin mekem prea long Lod, mifala i bin wokbaot bakegen i go long tenet blong papa blong mifala."},{"vNo":"22 ","txt":"Mo i bin hapen se mifala i bin kam daon long tenet blong papa blong mifala. Mo afta mi, mo ol brata blong mi, mo ol famle blong Ismael i bin kam daon long tenet blong papa blong mi, oli bin talem tangkyu long Lod, God blong olgeta; mo oli bin mekem sakrifaes mo bonem ol ofring i go long hem."}]}