{"heading":"Mórmon lidera novamente os exércitos nefitas em batalhas de sangue e carnificina — O Livro de Mórmon aparecerá para convencer toda Israel de que Jesus é o Cristo — Por causa de sua incredulidade os lamanitas serão dispersos e o Espírito cessará de lutar com eles — Eles receberão o evangelho dos gentios nos últimos dias. Aproximadamente 375–384 d.C.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mórmon 5","verses":[{"vNo":"1 ","txt":"E aconteceu que fui para o meio dos nefitas e arrependi-me do juramento que fizera de não mais os ajudar; e deram-me novamente o comando de seus exércitos, pois julgavam que eu poderia livrá-los de suas aflições."},{"vNo":"2 ","txt":"Mas eis que eu não tinha esperança, porque conhecia os julgamentos do Senhor que lhes sobreviriam, porquanto não se haviam arrependido de suas iniquidades, mas lutavam pela vida sem invocar aquele Ser que os criara."},{"vNo":"3 ","txt":"E aconteceu que os lamanitas nos atacaram depois de havermos fugido para a cidade de Jordão; mas eis que foram rechaçados, de modo que não tomaram a cidade naquela oportunidade."},{"vNo":"4 ","txt":"E aconteceu que tornaram a nos atacar, mas nós conservamos a cidade. E havia também outras cidades que eram controladas pelos nefitas, cujas fortalezas impediam o inimigo de entrar no país que se estendia à nossa frente, para destruir os habitantes de nossa terra."},{"vNo":"5 ","txt":"Aconteceu, porém, que todas as terras pelas quais passamos, cujos habitantes não estavam reunidos, foram destruídas pelos lamanitas; e suas cidades e vilas e aldeias foram queimadas com fogo; e assim se passaram trezentos e setenta e nove anos."},{"vNo":"6 ","txt":"E aconteceu que no tricentésimo octogésimo ano os lamanitas voltaram a atacar-nos e nós enfrentamo-los com bravura; mas foi tudo em vão, porque tão numerosos eram eles que esmagaram o povo nefita sob os pés."},{"vNo":"7 ","txt":"E aconteceu que novamente tivemos de fugir; aqueles que eram mais velozes que os lamanitas escaparam; e os que eram menos rápidos foram abatidos e destruídos."},{"vNo":"8 ","txt":"E agora eis que eu, Mórmon, não quero afligir a alma dos homens, descrevendo-lhes as terríveis cenas de sangue e carnificina que se desenrolaram perante meus olhos, embora saiba que essas coisas certamente serão conhecidas e que todas as coisas que estão ocultas deverão ser reveladas sobre os telhados das casas —"},{"vNo":"9 ","txt":"E também que o conhecimento dessas coisas deverá chegar aos remanescentes deste povo, bem como aos gentios que, segundo disse o Senhor, dispersarão este povo, o qual será contado como nada entre eles — escrevo, portanto, um breve resumo, não ousando, em virtude da ordem que me foi dada, fazer um relato completo das coisas que vi e, também, para que não vos aflijais em demasia por causa da iniquidade deste povo."},{"vNo":"10 ","txt":"E eis que digo isto a sua semente, bem como aos gentios que se preocupam com a casa de Israel, que compreendem e sabem de onde vêm suas bênçãos."},{"vNo":"11 ","txt":"Porque sei que eles lamentarão as calamidades da casa de Israel; sim, lamentarão a destruição deste povo; lamentarão este povo não se haver arrependido, a fim de ser envolvido pelos braços de Jesus."},{"vNo":"12 ","txt":"Ora, estas coisas são escritas para os remanescentes da casa de Jacó; e são escritas desta maneira porque Deus sabe que a iniquidade não lhas manifestará; e elas devem ser escondidas para o Senhor, a fim de que sejam reveladas no seu próprio e devido tempo."},{"vNo":"13 ","txt":"E este é o mandamento que recebi; e eis que elas serão reveladas segundo o mandamento do Senhor, quando ele, em sua sabedoria, julgar conveniente."},{"vNo":"14 ","txt":"E eis que elas irão aos judeus incrédulos; e com esta finalidade irão — para que sejam persuadidos de que Jesus é o Cristo, o Filho do Deus vivo; para que o Pai realize, por meio de seu mui Amado, o seu grande e eterno propósito de restituir aos judeus, ou a toda a casa de Israel, a terra de sua herança, que o Senhor seu Deus lhes deu em cumprimento de seu convênio."},{"vNo":"15 ","txt":"E também para que a semente deste povo possa mais plenamente acreditar em seu evangelho, que será levado a eles pelos gentios; pois este povo será disperso e tornar-se-á um povo escuro, imundo e repugnante, além de qualquer descrição do que já existiu entre nós, sim, mesmo o que já existiu entre os lamanitas; e isto por causa de sua incredulidade e idolatria."},{"vNo":"16 ","txt":"Porque eis que o Espírito do Senhor já deixou de contender com os seus pais; e estão sem Cristo e sem Deus no mundo; e são levados de um lado para outro, como palha ao vento."},{"vNo":"17 ","txt":"Eles já foram um povo agradável e tinham Cristo como seu pastor; sim, e eram guiados por Deus, o Pai."},{"vNo":"18 ","txt":"Agora, porém, eis que são guiados por Satanás, como a palha pelo vento ou como um barco que, sem velas nem âncoras ou nada que possa dirigi-lo, se torna joguete das ondas; e assim são eles, como o barco."},{"vNo":"19 ","txt":"E eis que o Senhor reservou suas bênçãos, que o povo poderia ter recebido na terra, para os gentios que possuirão a terra."},{"vNo":"20 ","txt":"Mas eis que acontecerá que este povo será perseguido e disperso pelos gentios; e depois que tiver sido perseguido e disperso pelos gentios, eis que o Senhor se lembrará do convênio que fez com Abraão e com toda a casa de Israel."},{"vNo":"21 ","txt":"E também o Senhor se lembrará das orações dos justos que lhe foram dirigidas em favor deles."},{"vNo":"22 ","txt":"E então, ó gentios, como podeis permanecer perante o poder de Deus, a não ser que vos arrependais e vos desvieis de vossos caminhos iníquos?"},{"vNo":"23 ","txt":"Não sabeis que estais nas mãos de Deus? Não sabeis que ele tem todo o poder e que, sob o seu grandioso comando, a Terra será enrolada como um pergaminho?"},{"vNo":"24 ","txt":"Portanto, arrependei-vos e humilhai-vos perante ele, a fim de que não se levante em justiça contra vós; e para que um resto da semente de Jacó não surja entre vós como um leão e vos despedace; e ninguém haja para nos livrar."}]}