{"heading":"Os nefitas reúnem-se na terra de Cumora para as batalhas finais — Mórmon esconde os registros sagrados no monte Cumora — Os lamanitas saem vitoriosos e a nação nefita é destruída — Centenas de milhares são mortos pela espada. Aproximadamente 385 d.C.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mórmon 6","verses":[{"vNo":"1 ","txt":"E agora termino meu relato concernente à destruição de meu povo, os nefitas. E aconteceu que marchamos adiante dos lamanitas."},{"vNo":"2 ","txt":"E eu, Mórmon, escrevi uma epístola ao rei dos lamanitas e pedi-lhe que nos permitisse reunir nosso povo na terra de Cumora, nas proximidades de um monte chamado Cumora; e lá poderíamos combatê-los."},{"vNo":"3 ","txt":"E aconteceu que o rei dos lamanitas me concedeu o que havia pedido."},{"vNo":"4 ","txt":"E aconteceu que marchamos para a terra de Cumora e armamos nossas tendas ao redor do monte Cumora; e era numa terra de muitas águas, rios e fontes; e ali tínhamos esperança de sobrepujar os lamanitas."},{"vNo":"5 ","txt":"E quando trezentos e oitenta e quatro anos se haviam passado, reunimos todos os remanescentes de nosso povo na terra de Cumora."},{"vNo":"6 ","txt":"E aconteceu que após havermos reunido todo o nosso povo em um só grupo na terra de Cumora, eis que eu, Mórmon, comecei a envelhecer; e sabendo que esta seria a última luta de meu povo e tendo recebido ordem do Senhor de não permitir que os registros sagrados, que haviam sido sucessivamente transmitidos por nossos pais, viessem a cair nas mãos dos lamanitas (porque os lamanitas os destruiriam), fiz este relato, extraído das placas de Néfi; e ocultei no monte Cumora todos os registros que me tinham sido confiados pela mão do Senhor, excetuando-se estas poucas placas que dei a meu filho Morôni."},{"vNo":"7 ","txt":"E aconteceu que meu povo, com suas esposas e seus filhos, viu os exércitos dos lamanitas marchando em sua direção; e com aquele horrível temor da morte que enche o peito de todos os iníquos, esperaram para recebê-los."},{"vNo":"8 ","txt":"E aconteceu que vieram guerrear-nos e todas as almas estavam cheias de terror por causa da grandeza de seu número."},{"vNo":"9 ","txt":"E aconteceu que caíram sobre meu povo com espadas e com arcos e com flechas e com machados e com toda sorte de armas de guerra."},{"vNo":"10 ","txt":"E aconteceu que meus homens foram abatidos, sim, os dez mil que estavam comigo, e eu caí ferido no meio deles; e eles passaram por mim sem pôr fim a minha vida."},{"vNo":"11 ","txt":"E depois de haverem passado e abatido todo o meu povo, com exceção de vinte e quatro de nós (entre os quais estava meu filho Morôni) e tendo nós sobrevivido aos nossos mortos, vimos, na manhã seguinte, do topo do monte Cumora, quando os lamanitas voltaram para seus acampamentos, os dez mil de meu povo que foram abatidos, que haviam sido comandados por mim."},{"vNo":"12 ","txt":"E vimos também os dez mil de meu povo que haviam sido comandados por meu filho Morôni."},{"vNo":"13 ","txt":"E eis que os dez mil de Gidgidona haviam caído e ele também estava no meio."},{"vNo":"14 ","txt":"E Lamá caíra com seus dez mil; e Gilgal caíra com seus dez mil; e Limá caíra com seus dez mil; e Jeneum caíra com seus dez mil; e Cumeniá e Moronia e Antiônum e Siblom e Sem e Jós haviam caído, cada um com seus dez mil."},{"vNo":"15 ","txt":"E aconteceu que dez mais caíram pela espada, cada qual com seus dez mil. Sim, todo o meu povo tinha caído, salvo aqueles vinte e quatro que estavam comigo e também uns poucos que tinham escapado para os países do sul; e alguns que se passaram para o lado dos lamanitas; e sua carne e ossos e sangue jaziam sobre a face da terra, deixados pelas mãos daqueles que os mataram para decomporem-se sobre a terra e desfazerem-se e voltarem para sua mãe-terra."},{"vNo":"16 ","txt":"E minha alma estava despedaçada de angústia, por causa da morte de meu povo; e clamei:"},{"vNo":"17 ","txt":"Ó vós, formosos, como pudestes vos apartar dos caminhos do Senhor? Ó vós, formosos, como pudestes rejeitar aquele Jesus que estava de braços abertos para vos receber?"},{"vNo":"18 ","txt":"Eis que, se não tivésseis feito isto, não teríeis caído. Eis, porém, que caístes e eu choro vossa perda."},{"vNo":"19 ","txt":"Ó vós, belos filhos e filhas, vós, pais e mães, vós, maridos e mulheres, vós, formosos, como pudestes cair?"},{"vNo":"20 ","txt":"Mas eis que haveis partido e meus lamentos não vos podem trazer de volta."},{"vNo":"21 ","txt":"E logo chegará o dia em que vossa mortalidade se revestirá de imortalidade e esses corpos que agora se decompõem em corrupção logo se tornarão corpos incorruptíveis; e então tereis que vos apresentar perante o tribunal de Cristo, para serdes julgados de acordo com vossas obras; e, se tiverdes sido justos, sereis abençoados com vossos pais que partiram antes de vós."},{"vNo":"22 ","txt":"Oh! Se vos tivésseis arrependido antes que esta grande destruição vos sobreviesse. Eis, porém, que partistes; e o Pai, sim, o Eterno Pai dos céus conhece vosso estado; e ele procede para convosco segundo sua justiça e misericórdia."}]}