{"heading":"Nehor omboʼe doctrina añeteguaʼỹva, omopuʼã peteĩ tupao, omoinge upe sacerdote-kuéra mbaʼevaiñemi ha ojuka Gedeón-pe—Nehor-pe ojejuka hembiapovaikuére—Oñemosarambi tavayguakuéra apytépe upe sacerdote-kuéra mbaʼevaiñemi ha umi ñemuña—Sacerdote-kuéra okaru hembiapokuéra rupi, tavayguakuéra oñangareko imboriahúvare ha pe tupao oñakãrapuʼã. 91–88 ary rupi Cristo mboyve.","sectionHeading":"Alma ñemombeʼu, haʼevaʼekue Alma raʼy, upe hue peteĩha ha hue guasu Nefi tavayguakuéra ári, ha avei sumo sacerdote pe tupao ári. Peteĩ ñemombeʼu huekuéra ñeisãmbyhy rehegua, ha umi ñorairõguasu ha joavy tavayguakuéra apytépe. Ha avei peteĩ ñemombeʼu ñorairõguasu oikovaʼekue Nefita ha lamanita-kuéra apytépe, Alma, upe hue peteĩ ha hue guasu, kuatiajehaipyrépe oĩháicha.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Koʼág̃a, ojehu upe ary peteĩha huekuéra ñeisãmbyhy aja Nefi tavayguakuéra ári, ko ára guive tenonde gotyo, rréi Mosíah ohóvo opa yvy rapére, oñorairõvo ñorairõ porã, oguatávo kareʼỹme Tupã renondépe, ndohejáivo avave orreina hag̃ua hendaguépe; upevére haʼe omoĩvaʼekue leikuéra, ha umíva tavayguakuéra omoañetevaʼekue; upévare iñeʼẽrendumantevaʼerã hikuái umi léi haʼe ojapovaʼekuére."},{"vNo":"2 ","txt":"Ha ojehu upe ary peteĩháme Alma orreinahague huekuéra apykápe, ogueru chupe hikuái peteĩ kuimbaʼe ojehusga hag̃ua, peteĩ kuimbaʼe tuicháva, ha ojehechaporãva imbaretetereígui."},{"vNo":"3 ","txt":"Ha haʼe oikókuri ápe ha pépe tavayguakuéra apytépe, omboʼévo chupekuéra pe haʼe heʼíva haʼeha Tupã ñeʼẽ, oñemoĩvo pe tupao rehe; heʼívo opa sacerdote ha mboʼehára herakuãvaʼerã tavayguakuéra apytépe; ha nombaʼapoivaʼerãha ipópe, ha katu tavayguakuéra omongaruvaʼerã chupekuéra."},{"vNo":"4 ","txt":"Ha haʼe otestifika avei tavayguakuérape opa yvypóra ojesalvataha ára pahápe, ha noikotevẽiha okyhyje ni oryrýi hikuái, ha katu ikatuha omopuʼã hikuái iñakã ha ovyʼa; Ñandejára ojapo haguére opa yvypórape, ha avei orredimi haguére opa yvypórape; ha, ipahápe, mayma yvypóra oguerekóta tekove opaveʼỹva."},{"vNo":"5 ","txt":"Ha ojehu hetaiterei omboʼe haguére koʼã mbaʼe oĩ heta ogueroviáva umi iñeʼẽ, jepe hetaitereígui oñepyrũ omongaru chupe hikuái ha omeʼẽ chupe pirapire."},{"vNo":"6 ","txt":"Ha haʼe oñepyrũ opuʼã ikorasõ orgúllope, ha omonde ao hepyetereíva; heẽ, jepe oñepyrũ omopuʼã peteĩ tupao umi mbaʼe haʼe omboʼeháicha."},{"vNo":"7 ","txt":"Ha ojehu haʼe oho jave omboʼe hag̃ua umi ogueroviávape iñeʼẽ, ojuhu peteĩ kuimbaʼe haʼéva Tupã tupaogua, heẽ, jepe peteĩ imboʼehára; ha haʼe oñepyrũ ojoavy mbarete hendive, omovã hag̃ua tavayguakuéra tupaoguápe; ha katu pe kuimbaʼe ombohovái chupe, oñemoñeʼẽvo chupe Tupã ñeʼẽ rehe."},{"vNo":"8 ","txt":"Koʼág̃a pe kuimbaʼe réra haʼe Gedeón; ha haʼe pe haʼevaʼekue peteĩ tembiporu Tupã pópe omosãso hag̃ua ñeñapytĩmbýgui Limhi tavayguakuérape."},{"vNo":"9 ","txt":"Koʼág̃a, Gedeón ombohovái haguére chupe Tupã ñeʼẽ reheve haʼe ipochyeterei Gedeón ndive, ha oguenohẽ ikysepuku ha oñepyrũ oinupã chupe. Koʼág̃a Gedeón itujaitereíma, upévare haʼe ndaikatúikuri ogueropuʼaka iñembyepoti, upévare omano kysepuku rupi."},{"vNo":"10 ","txt":"Ha pe kuimbaʼe ojukavaʼekue chupe ojejagarra upe tavayguakuéra tupaopeguáre, ha ojegueraha Alma renondépe, ojehusga hag̃ua umi mbaʼevai ojapovaʼekuére."},{"vNo":"11 ","txt":"Ha ojehu haʼe oñemboʼy Alma renondépe ha oñeʼẽ katupyrýpe ijehe."},{"vNo":"12 ","txt":"Ha katu Alma heʼi chupe: Péina ápe, kóva haʼe peteĩha ára oñemoingehague upe sacerdote-kuéra mbaʼevaiñemi ko tavayguakuéra apytépe. Ha péina ápe, ndahaʼéi sacerdote-kuéra mbaʼevaiñemi añónte pe ne rembiapovai, ha katu remoingese péva mbaretépe kysepuku rupi; ha umi sacerdote-kuéra mbaʼevaiñemi oñemoĩramo mbaretépe ko tavayguakuéra apytépe, upéva ohundipaitéta chupekuéra."},{"vNo":"13 ","txt":"Ha nde reñohẽ peteĩ kuimbaʼe hekojojáva ruguy, heẽ, peteĩ kuimbaʼe ojapovaʼekue heta mbaʼe porã ko tavayguakuéra apytépe; ha ore roperdonáramo ndéve huguy oúta ore ári ohekávo vengánsa."},{"vNo":"14 ","txt":"Upévare nde reñekondena remano hag̃ua, léi omeʼẽvaʼekue oréve Mosíah-pe heʼiháicha, ore rréi paha; ha péva oñemoañetevaʼekue ko tavayguakuérare; upévare ko tavayguakuéra iñeʼẽrendumantevaʼerã upe léire."},{"vNo":"15 ","txt":"Ha ojehu ojagarra chupe hikuái; ha héra haʼe Nehor; ha ogueraha chupe hikuái pe yvyty Manti ruʼãme, ha upépe ojeʼeuka chupe, térã ambue ñeʼẽme heʼi yvága ha yvy apytépe, pe haʼe omboʼevaʼekue tavayguakuérape oñemoĩha Tupã ñeʼẽre; ha upépe ohasa peteĩ ñemanovai."},{"vNo":"16 ","txt":"Upevére, kóva nombopahái sacerdote-kuéra mbaʼevaiñemi ñemosarambi upe tetãre; oĩgui heta ohayhúva yvóra mbaʼereikuéra, ha osẽ hikuái omboʼévo umi doctrina añeteguaʼỹ; ha koʼãva ojapo hikuái ohekágui pirapire ha ñemoherakuãporã."},{"vNo":"17 ","txt":"Upevére, haʼekuéra noñanimái ijapu, ojeikuaáramo g̃uarã, okyhyjégui upe léigui, umi ijapúva ojehavirágui; upévare haʼekuéra heʼiguaʼu omboʼeha ogueroviaháicha hikuái; ha koʼág̃a upe léi ndoguerekói puʼaka avave yvypóra ári ijeguerovia rupi."},{"vNo":"18 ","txt":"Ha haʼekuéra noñanimái omonda, okyhyjégui upe léigui, umívape ojehavirágui; ni noñanimái hikuái omonda, ni oporojuka, pe oporojukáva ojehavirágui ñemano reheve."},{"vNo":"19 ","txt":"Ha katu ojehu umi ndahaʼéiva Tupã tupaopegua oñepyrũ omuña umi Tupã tupaoguávape, ha umi ojagarravaʼekue hiʼári Cristo rérape."},{"vNo":"20 ","txt":"Heẽ, haʼekuéra omuña chupekuéra, ha ojopy chupekuéra opáichagua ñeʼẽ reheve, ha kóva iñemomirĩ rupi; ndaijorgullósoigui hikuái hesa renondépe, ha oñomboʼégui ojupe hikuái Tupã ñeʼẽ, pirapireʼỹre ha ñehepymeʼẽʼỹre."},{"vNo":"21 ","txt":"Koʼág̃a oĩkuri peteĩ léi mbarete pe tavayguakuéra tupaogua apytépe, avave yvypóra tupaopegua, nomoñepyrũivaʼerã ñemuña umi ndahaʼéivape tupaogua, ha ndaiporivaʼerã ñemuña ijapytepekuéra."},{"vNo":"22 ","txt":"Upevére, oĩ ijapytepekuéra heta oñepyrũva ijorgullóso, ha oñepyrũ ojoavy mbarete ihayhuʼỹhakuéra ndive, jepe oñombyepoti peve; heẽ, oñoinupã hikuái ipópe peteĩva ambuévape."},{"vNo":"23 ","txt":"Koʼág̃a, kóva oiko mokõiha Alma rreinádope, ha ogueru heta jehasaʼasy upe tupaópe; heẽ, ogueru heta jeikoʼasy tupaópe."},{"vNo":"24 ","txt":"Heta korasõkuéra oñemohatãgui, ha herakuéra ojeipeʼa, anive hag̃ua oñemomanduʼa Tupã tavayguakuéra apytépe. Ha avei heta ojei ijapytepekuéragui."},{"vNo":"25 ","txt":"Koʼág̃a kóva oguerúkuri tuicha jeikoʼasy umi iñemovãʼỹva ijeroviápe; upevére, haʼekuéra noñemovãi ha ndokuʼéi iñeʼẽrendúvo Tupã rembiapoukapykuérare, ha haʼekuéra ogueropuʼaka ñehaʼarõkuaápe pe ñemuña oñemoĩva hiʼarikuéra."},{"vNo":"26 ","txt":"Ha sacerdote-kuéra oheja vove hembiapo omboʼe hag̃ua Tupã ñeʼẽ tavayguakuérape, tavayguakuéra oheja avei hembiapokuéra ohendu hag̃ua Tupã ñeʼẽ. Ha pe sacerdote omboʼepa rire chupekuéra Tupã ñeʼẽ opavave ohojey jesarekópe hembiapokuérape; ha upe sacerdote, noñemombaʼeguasuvéi chupe ohendúvagui, pe ohekomboʼéva naiporãvéigui upe ohendúvagui, ni pe mboʼehára naiporãvéigui temimboʼégui; ha péicha ijojapa hikuái, ha maymáva haʼekuéra ombaʼapo, opavave yvypóra imbareteháicha."},{"vNo":"27 ","txt":"Ha oguerekoháicha, opavave yvypóra ombojaʼo imbaʼerepykuéragui, pe imboriahúvape, ha oikotevẽva, ha hasýva, ha oikoʼasývape; ha haʼekuéra nomondéi ao hepy, upevére ipotĩ ha iporã hikuái."},{"vNo":"28 ","txt":"Ha péicha omohenda hikuái umi mbaʼe tupao reheguáva; ha péicha oñepyrũ oguerekojey hikuái pyʼaguapy meme, jepe heta oñemuña hikuái."},{"vNo":"29 ","txt":"Ha koʼág̃a, pe tupao ñemovãʼỹ rupi oñepyrũ ipirapire hetaiterei hikuái, oguereko hetávo opa mbaʼe oikotevẽva—heta vaka ha ovechaʼaty, ha opáichagua mymbaraʼyʼatykuéra, ha avei heta yva raʼỹikuéra, ha óro, ha pláta, ha mbaʼe hechapyrãva, ha heta séda, ha líno ojejapoporãitereíva, ha opáichagua ao iporãva ojeguaʼỹva."},{"vNo":"30 ","txt":"Ha péicha, iñakãrapuʼãme, ndohejareíri hikuái avave ijopívova, térã iñembyahýiva, térã ijyʼuhéiva, térã hasýva, térã noñemongaruivaʼekuépe; ha haʼekuéra nomoĩri ikorasõkuéra umi pirapirére; upévare haʼekuéra ipojera opavave ndive, itujáva térã imitãva, ojejokuáva térã isãsóva, kuña térã kuimbaʼe, haʼéva tupaogua térã umi tupaoguaʼỹva ndive, ha ndojapói hikuái mbojoavy avavépe oikotevẽramo."},{"vNo":"31 ","txt":"Ha péicha haʼekuéra oñakãrapuʼã ha hetaitereive ipirapire hikuái umi ndahaʼéivagui itupaopeguáva."},{"vNo":"32 ","txt":"Umi itupaopeguaʼỹva oñemeʼẽgui pajekuérape, ha taʼangajehayhúpe térã tekoreípe, ha ñeʼẽreípe, ha mbaʼepota ha ñorairõme; omondévo ao hepy, oñembotuichávo hesa orgúllope; omuñávo, ombotavývo, ojavykývo, omondávo, ojapóvo tekovai, jejuka, ha opáichagua tekoñaña; upevére, upe léi ojeiporu opa umi ombojapyharáva ári, ikatuháicha."},{"vNo":"33 ","txt":"Ha ojehu oñemoĩgui péicha upe léi hiʼarikuéra, opavave yvypóra ohasaʼasývo umi mbaʼe ojapo haguéicha, oñembopyʼaguapyve hikuái, ha noñanimái ojapo mbaʼevéichagua tekoñaña ojeikuaáramo g̃uarã; upévare oĩ heta pyʼaguapy Nefi tavayguakuéra apytépe kínto ary huekuéra rreinádo peve."}]}