{"heading":"Lehi haʼe Manasés ñemoñare—Amulek omombeʼu pe ángel heʼihague chupe oñangareko hag̃ua Alma-re—Hekojojakuérava ñemboʼe rupi tavayguakuéra noñehundíri—Avogadokuéra ha huekuéra hekojojaʼỹva omoĩ pe tavayguakuéra ñehundi pyenda. 82 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Koʼág̃a koʼãva haʼe ñeʼẽ Amulek ohekomboʼevaʼekue tavayguakuérape oĩva Ammoníah retãme, heʼívo:"},{"vNo":"2 ","txt":"Che haʼe Amulek; che haʼe Gidona raʼy, haʼéva Ismael raʼy, haʼéva Aminadí ñemoñare; ha péva haʼe pe Aminadí ohesaʼỹijovaʼekue jehai oĩvaʼekue témplo tápia ári, ojehaivaʼekue Tupã po rupive."},{"vNo":"3 ","txt":"Ha Aminadí haʼe Nefi ñemoñare, haʼevaʼekue Lehi raʼy, ouvaʼekue Jerusalén retãgui, haʼéva Manasés ñemoñare, haʼevaʼekue José raʼy ojehepymeʼẽvaʼekue Egipto-pe ijoykeʼykuéra po rupi."},{"vNo":"4 ","txt":"Ha péina ápe, che haʼe avei peteĩ kuimbaʼe herakuãporãva opa chekuaáva apytépe; heẽ, ha péina ápe, che aguereko heta che rogaygua ha che angirũnguéra, ha ahupytýkuri avei heta pirapire che rembiapo katupyry rupive."},{"vNo":"5 ","txt":"Upevére, jepe opa koʼã mbaʼe, arakaʼeve ndaikuaahetaivaʼekue Ñandejára rapekuéra ni imbaʼeñemimby, ha ipuʼaka hechapyrãvagui. Che haʼe arakaʼeve ndaikuaahetaivaʼekue koʼã mbaʼégui; ha katu péina ápe, che ajavy, ahecháguikuri heta imbaʼeñemimby ha ipuʼaka techapyrã; heẽ, jepe ko tavayguakuéra rekove ñeñongatúpe."},{"vNo":"6 ","txt":"Upevére, che amohatã che korasõ, añehenóigui heta ára ha nahenduséi; upévare aikuaákuri koʼã mbaʼégui, ha katu ndaikuaaséi; upévare añemoĩkuri gueteri Tupã rehe, che korasõ rembiapovaípe, jepe irundy ára peve séptimo jasýpe, décimo ary huekuéra ñeisãmbyhy aja."},{"vNo":"7 ","txt":"Aha jave ahecha hag̃ua peteĩ che rogaygua ag̃uíme, péina ápe ojehechauka chéve peteĩ Ñandejára ángel ha heʼi: Amulek, terehojey nde rógape, remongarútagui peteĩ Ñandejára proféta; heẽ, peteĩ kuimbaʼe marangatu, haʼéva peteĩ kuimbaʼe Tupã poravopyre; haʼe oajunáguikuri heta ára ko tavayguakuéra angaipa rehe, ha iñembyahýi, ha nde remog̃uahẽta chupe nde rógape ha remongarúta, ha haʼe nderovasáta ndéve ha nde rógape; ha Ñandejára jehovasa oúta nde ha nde róga ári."},{"vNo":"8 ","txt":"Ha ojehu cheñeʼẽrendu upe ángel ñeʼẽ rehe, ha ahajey che rógape. Ha upépe aha jave ajuhu pe kuimbaʼe upe ángel heʼivaʼekuére chéve: Remog̃uahẽta nde rógape—ha péina ápe péva haʼe pe kuimbaʼe oñeʼẽvaʼekue hína peẽme Tupã mbaʼekuéra rehe."},{"vNo":"9 ","txt":"Ha pe ángel heʼi chéve haʼeha peteĩ kuimbaʼe imarangatúva; upévare che aikuaa haʼeha peteĩ kuimbaʼe imarangatúva upéicha ojeʼe haguére peteĩ Tupã ángel rupi."},{"vNo":"10 ","txt":"Ha avei, che aikuaa umi mbaʼe haʼe otestifikavaʼekue añeteguaha; ha péina ápe haʼe peẽme, Ñandejára oikoveháicha, jepe haʼe omboúkuri hiʼángelpe ohechauka hag̃ua chéve koʼã mbaʼe; ha haʼe ojapókuri koʼãva ko Alma oiko aja che rógape."},{"vNo":"11 ","txt":"Ha péina ápe, ohovasákuri che róga, che rovasa chéve, ha umi kuña oĩva che rógape, ha che raʼykuéra, ha che ru ha che rogayguakuérape; heẽ, jepe ohovasa opa che rogayguakuérape, ha Ñandejára jehovasa oguejýkuri ore ári umi ñeʼẽ haʼe heʼi haguéicha."},{"vNo":"12 ","txt":"Ha koʼág̃a, Amulek heʼívo koʼã ñeʼẽ tavayguakuéra oñepyrũ oñemondýi, ohechávo oĩveha peteĩ testígo omeʼẽva testimónio umi mbaʼe ojeʼevaʼekuégui hesekuéra, ha avei umi mbaʼe ouvaʼerãgui, profesía espíritu ipypekuéra oĩháicha."},{"vNo":"13 ","txt":"Upevére, oĩ ijapytepekuéra ojaposéva chupekuéra porandu, ikatupyry rupi oity hag̃ua chupekuéra iñeʼẽme, ojuhu hag̃ua hikuái testimónio hesekuéra, omeʼẽ hag̃ua ihuekuérape ohusga hag̃ua chupekuéra ileikuérape heʼiháicha, ha ojejuka térã oñemoĩ hag̃ua chupekuéra kaʼirãime, umi tembiapovai ikatúva haʼekuéra ohechaukaguaʼu térã otestifika hesekuéra."},{"vNo":"14 ","txt":"Koʼág̃a koʼã kuimbaʼe ohundiséva chupekuéra, haʼe avogádo tavayguakuéra ojokuái térã ohenoivaʼekue oiporu hag̃ua upe léi oĩ jave ojehusgavaʼerã, térã tavayguakuéra ojehusga jave hembiapovaíre huekuéra renondépe."},{"vNo":"15 ","txt":"Koʼág̃a koʼã avogádo iñarandu opa tavayguakuéra rembiapo ha katupyrýpe; ha kóva haʼe oñembosakoʼi hag̃ua chupekuéra ikatupyry hag̃ua hembiapópe."},{"vNo":"16 ","txt":"Ha ojehu oñepyrũ oporandu hikuái Amulek-pe, upéicha omoĩvai hag̃ua chupe hikuái iñeʼẽme, térã ombojoavy hag̃ua umi ñeʼẽ haʼe heʼíva."},{"vNo":"17 ","txt":"Koʼág̃a ndoikuaáikuri hikuái Amulek oikuaaha ijepyʼamongetakuéra. Ha katu oñepyrũvo ojapo hikuái chupe porandu, haʼe ohecha hemiandukuéra, ha heʼi chupekuéra: O ñemoñare ñaña ha pyʼahatã, pendejapúva ha penerovamokõiva, pemoĩgui hína pe aña pyendarã; pembosakoʼígui hína pokarẽ ha ñuhã peity hag̃ua Tupã marangatukuérape."},{"vNo":"18 ","txt":"Pejapo hína tape pembyai hag̃ua umi hekojojáva rape ha pegueru hag̃ua Tupã pochy pene akã ári, jepe ko tavayguakuéra ñehundipaite."},{"vNo":"19 ","txt":"Heẽ, heʼi porãmavaʼekue Mosíah, ñande rréi paha, omeʼẽta jave pe rréino, ndoguerekóivo avápepa ohejáta, ojapóvo péicha ko tavayguakuéra oñeisãmbyhy iñeʼẽte rupi—heẽ, haʼe heʼiporãvaʼekue og̃uahẽramo ára ko tavayguakuéra ñeʼẽ oiporavóramo tembiapovai, kóva haʼe, og̃uahẽramo ára ko tavayguakuéra hoʼáramo tembiapovaípe, oĩmbátama hikuái ñehundirã."},{"vNo":"20 ","txt":"Ha koʼág̃a che haʼe peẽme ojapo porã Ñandejára ohusgávo pene rembiapovaikuéra; heʼi porãma ko tavayguakuérape hiʼangelkuéra ñeʼẽ rupive; Peñearrepentíke, peñearrepentíke, yvagakuéra rréino hiʼag̃uímagui."},{"vNo":"21 ","txt":"Heẽ, heʼi porã, hiʼangelkuéra ñeʼẽ rupive: Aguejýta che tavayguakuéra apytépe, joja ha hustísia reheve che pópe."},{"vNo":"22 ","txt":"Heẽ, ha che haʼe peẽme ndahaʼéirire hekojojavakuéra ñemboʼe rupi, koʼág̃a oĩva upe tetãme, koʼág̃aite oñembouvaʼerãmoʼã peẽme peteĩ ñehundipaite; jepe ndahaʼemoʼãi ýpe moñeñuvã rupi, oiko haguéicha tavayguakuéra Noé araguápe, ha katu haʼéta ñembyahýi, ha mbaʼasyvai, ha kysepuku rupive."},{"vNo":"23 ","txt":"Ha katu umi hekojojáva ñemboʼe rupi napeñehundíri; koʼág̃a upévare, pemosẽrõ hekojojávape pende apytégui upéramo Ñandejára ndojokomoʼãi ipo; ha katu ipochyvaietépe oúta pende rehe; upéramo pejejopýta ñembyahýi, ha mbaʼasyvai, ha kysepuku rupive; ha pe ára pyaʼe ou napeñearrepentíriramo."},{"vNo":"24 ","txt":"Ha koʼág̃a ojehu umi tavayguakuéra ipochyve Amulek ndive, ha osapukái, heʼívo: Ko yvypóra oñeʼẽvai ñande léi ijojáva rehe, ha ñande avogadokuéra iñarandúva rehe jaiporavovaʼekuépe."},{"vNo":"25 ","txt":"Ha katu Amulek oipyso ijyva, ha osapukái hatãve chupekuéra, heʼívo: O ñemoñare ñaña ha pyʼahatã, mbaʼére piko Satana ojokua atãite pene korasõ? mbaʼére piko peñemoĩse ipoguýpe ipuʼaka hag̃ua pende rehe, omoypytũ hag̃ua pende resa, ha péva rupi napeikũmbyséi hiʼañetépe, umi ñeʼẽ ojeʼéva?"},{"vNo":"26 ","txt":"Ha péina ápe, atestifika piko che pende leikuéra rehe? Peẽ napeikũmbýi; peje añeʼẽhague pende léi rehe; ha katu ndaʼupéichai, ha katu añeʼẽporã pende léi rehe, pene kondenasiõrã."},{"vNo":"27 ","txt":"Ha koʼág̃a péina ápe, che haʼe peẽme, pende avogadokuéra ha huekuéra rekojojaʼỹ oñepyrũma omoĩ pyenda ko tavayguakuéra ñehundirã."},{"vNo":"28 ","txt":"Ha koʼág̃a ojehu Amulek oñeʼẽmba rire koʼã ñeʼẽ tavayguakuéra osapukái hese, heʼívo: koʼág̃a jaikuaa ko kuimbaʼe haʼeha aña raʼy, ñanembotavy haguére; oñeʼẽvaígui ñande léi rehe. Ha koʼág̃a heʼi noñeʼẽvairihague umívare."},{"vNo":"29 ","txt":"Ha avei, oñeʼẽvaíkuri ñande avogádo, ha ñande huekuéra rehe."},{"vNo":"30 ","txt":"Ha ojehu umi avogádo omoĩ ikorasõmekuéra imanduʼavaʼerãha hikuái koʼã mbaʼére omoĩ hag̃ua hese."},{"vNo":"31 ","txt":"Ha oĩ ijapytepekuéra peteĩ hérava Zeezrom. Koʼág̃a péva haʼe oñeʼẽvaivéva Amulek ha Alma rehe, haʼévo ikatupyryvéva ijapytepekuéra, oguerekóvo heta tembiapo tavayguakuéra apytépe."},{"vNo":"32 ","txt":"Koʼág̃a koʼã avogádo oipotáva haʼe pirapire; ha ojehepymeʼẽ chupekuéra tembiapo ojapóva rehe."}]}