{"heading":"Alma ha Amulek ojeity kaʼirãime ha oñenupã—Umi ogueroviáva ha ijescritura marangatukuéra ojehapy tatápe—Koʼã omanovaʼekue oñemog̃uahẽ verapýpe Ñandejárare—Kaʼirãi tapiakuéra ojeka ha hoʼa—Alma ha Amulek oñemosãso ha imuñahakuéra ojejuka. 82–81 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Ha ojehu Alma oñeʼẽmba rire tavayguakuérape heta ijapytepekuéra oguerovia iñeʼẽ, ha oñepyrũ oñearrepenti ha ohesaʼỹijo hikuái umi escritura."},{"vNo":"2 ","txt":"Ha katu hetave ijapytepekuéra ohundise Alma ha Amulek-pe; ipochýgui hikuái Alma ndive, oñeʼẽ hesakã haguére Zeezrom-pe; ha heʼi avei hikuái Amulek ombotavyhague chupekuéra, ha oñeʼẽvai ileikuérare ha avei ijavogádo ha ihuekuérare."},{"vNo":"3 ","txt":"Ha avei ipochy hikuái Alma ha Amulek ndive; ha haʼekuéra otestifika porã haguére hembiapoñañakuéragui, oñehaʼã ohundi chupekuéra hikuái kañyháme."},{"vNo":"4 ","txt":"Ha katu ojehu ndojapói hikuái upéicha; ha katu ojagarra ha ojokua hikuái chupekuéra ñemosã atãme, ha ogueraha chupekuéra pe hue guasu tetãgua renondépe."},{"vNo":"5 ","txt":"Ha tavayguakuéra ou ha otestifika hesekuéra—otestifika oñeʼẽvaihague hikuái upe léi rehe, ha avei ijavogádo ha huekuéra upe tetãgua rehe, ha avei opa tavayguakuéra oĩva upe tetãme rehe; ha otestifikahague avei hikuái ndaiporiha ndahaʼéiramo peteĩ Tupãnte, ha omboutaha Itaʼýrape yvyporakuéra apytépe, ha katu haʼe ndosalvamoʼãiha chupekuéra; ha heta mbaʼe peichagua otestifika tavayguakuéra Alma ha Amulek rehe. Koʼág̃a péva ojejapo pe hue guasu tetãgua renondépe."},{"vNo":"6 ","txt":"Ha ojehu Zeezrom oñemondýi umi ñeʼẽ oñeñeʼẽvaʼekue rehe; ha oikuaa avei pe apytuʼũ jehechaʼỹgui, haʼe ojapovaʼekue tavayguakuéra apytépe iñeʼẽ japu rupi; ha hiʼánga oñepyrũ ojepyʼapy oñandúgui hembiapovaikuéra; heẽ, oñepyrũ ojere hese añaretãmegua jehasaʼasykuéra."},{"vNo":"7 ","txt":"Ha ojehu oñepyrũ ojerureʼasy tavayguakuérape, heʼívo: Péina ápe, che cherembiapovai, ha koʼã yvypóra haʼe imarãʼỹva Tupã renondépe. Ha oñepyrũ ojerure hesekuéra upe guive; ha katu haʼekuéra ojahéi hese, heʼívo: Nde piko reime avei aña poguýpe? Ha ondyvu hikuái hese, ha omosẽ chupe ijapytepekuéragui, ha avei opa umi ogueroviávape ñeʼẽ Alma ha Amulek heʼivaʼekue chupekuéra; ha omosẽ chupekuéra okápe, ha omondo kuimbaʼekuéra oitaʼapi hag̃ua chupekuéra."},{"vNo":"8 ","txt":"Ha ombyaty hikuái hembireko ha taʼyrakuérape, ha opavave ogueroviápe térã oñemboʼevaʼekuépe oguerovia hag̃ua Tupã ñeʼẽ oityka hikuái tatápe; ha ogueru avei hikuái ikuatiajehaipyrekuéra oguerekóva umi escritura marangatu, ha omombo avei hikuái tatápe okái hag̃ua, ojehapy ha oñehundi hag̃ua tata rupi."},{"vNo":"9 ","txt":"Ha ojehu ojagarra hikuái Alma ha Amulek-pe, ha ogueraha chupekuéra tenda ojejukahápe hína, haʼe hag̃ua hikuái testígo umi tatápe okáiva ñehundígui."},{"vNo":"10 ","txt":"Ha Amulek ohechávo kuña ha mitãnguéra jehasaʼasy okáiva pe tatápe, ojeipyʼapy avei, ha heʼi Alma-pe; mbaʼéicha piko ikatu ñamaña koʼã mbaʼevaietére? Upévare jaipyso ñande po, ha jaiporu Tupã puʼaka oĩva ñande pype, ha jasalva chupekuéra tatágui."},{"vNo":"11 ","txt":"Ha katu Alma heʼi chupe: Pe Espíritu heʼi chéve ndaipysoivaʼerãha che po; péina ápe Ñandejára omog̃uahẽgui chupekuéra verapýpe imbaʼerã; ha haʼe oheja haʼekuéra ojapo koʼã mbaʼe, térã pe tavayguakuéra ojapo koʼã mbaʼe hesekuéra, ikorasõkuéra hatãháicha, umi huísio omboútava hiʼarikuéra ipochýpe ijoja hag̃ua; ha pe hekojojáva ruguy haʼéta testimónio hesekuéra, heẽ, ha osapukái mbaretéta hesekuéra ára pahápe."},{"vNo":"12 ","txt":"Koʼág̃a Amulek heʼi Alma-pe: Péina ápe, ikatu ñanderapy avei hikuái ñandéve."},{"vNo":"13 ","txt":"Ha Alma heʼi: Tojejapo Ñandejára oipotaháicha. Ha katu, péina ápe, ñane rembiapo neʼĩra gueteri opa; upévare nañanderapymoʼãi hikuái."},{"vNo":"14 ","txt":"Ha ojehu okaipa rire umi ojeityvaʼekue rete pe tatápe, avei umi kuatiajehaipyre omombovaʼekue hendivekuéra, pe hue guasu tetãgua ou ha oñemoĩ Alma ha Amulek renondépe, oĩvo haʼekuéra jejokuapýpe, ha oinupã hovárupi chupekuéra ipópe, ha heʼi chupekuéra: Pehecha rire koʼãva pemboʼe jeýta piko ko tavayguakuérape haʼekuéra ojeitytaha peteĩ lágo tata ha asufreguiguápe?"},{"vNo":"15 ","txt":"Péina ápe, pehecháma ndapeguerekoihague puʼaka pesalva hag̃ua umi ojeityvaʼekue tatápe; ni Tupã ndosalvái chupekuéra haʼe haguére hikuái pende jerovia rehegua. Ha pe hue oinupãjey chupekuéra hovárupi, ha oporandu chupekuéra: Mbaʼe piko pejéta pendejehe?"},{"vNo":"16 ","txt":"Koʼág̃a ko hue haʼe Nehor órden ha jerovia rehegua, pe ojukavaʼekue Gedeón-pe."},{"vNo":"17 ","txt":"Ha ojehu ni Alma ni Amulek nombohováiri chupe mbaʼeve; ha oinupãjey chupekuéra, ha omeʼẽ umi tembiguaikuérape oity hag̃ua chupekuéra kaʼirãime."},{"vNo":"18 ","txt":"Ha oĩ rire hikuái mbohapy ára kaʼirãime, ou heta avogádo, ha hue, ha sacerdote, ha mboʼeharakuéra, haʼéva Nehor jerovia rehegua; ha oike hikuái kaʼirãime ohecha hag̃ua chupekuéra, ha oporandu chupekuéra heta ñeʼẽ rehe; ha katu haʼekuéra nombohovái chupekuéra mbaʼeve."},{"vNo":"19 ","txt":"Ha ojehu pe hue oñemoĩ henondepekuéra ha heʼi chupekuéra: Mbaʼére piko napembohováiri ko tavayguakuéra ñeʼẽ? Ndapeikuaái piko aguerekoha puʼaka poity hag̃ua tata rendýpe? Ha heʼi chupekuéra oñeʼẽ hag̃ua; ha katu haʼekuéra nombohováiri chupe mbaʼeve."},{"vNo":"20 ","txt":"Ha ojehu osẽ ha oho hikuái hapére, ha katu oujey upe koʼẽme; ha pe hue oinupãjey Alma ha Amulek-pe hovárupi. Ha heta osẽ ha oinupã avei chupekuéra, heʼívo: Peñemoĩjeýta piko ha pehusga ko tavayguakuérape, ha pekondena ore léi? Peguerekóramo tuichaite puʼaka mbaʼére piko napeñemosãsói pendejupe?"},{"vNo":"21 ","txt":"Ha heʼi chupekuéra opa mbaʼe upeichagua, ombohyapúvo hãi hesekuéra, ha ondyvúvo hiʼarikuéra, ha heʼívo: Mbaʼéicha piko rojehecháta roñekondena vove?"},{"vNo":"22 ","txt":"Ha heta mbaʼe upeichagua, heẽ, opa upeichagua mbaʼe heʼi hikuái chupekuéra; ha péicha oñembohory hesekuéra heta ára aja. Ha nomeʼẽi chupekuéra tembiʼu ohasa hag̃ua hikuái ñembyahýi, ni y ohasa hag̃ua yʼuhéi; ha oipeʼa avei chuguikuéra ijao oĩ hag̃ua opívo; ha péicha ojejokua hikuái ñemosã atãme, ha oñemboty kaʼirãime."},{"vNo":"23 ","txt":"Ha ojehu ohasaʼasy rire hikuái heta ára aja, (ha haʼe pe duodésimo ára pe désimo jasýpe, désimo ary huekuéra ñeisãmbyhy aja Nefi tavayguakuéra ári), pe hue guasu Ammoníah retãmegua, ha heta imboʼehára ha avogadokuéra, oho upe kaʼirãime Alma ha Amulek oĩháme jejokuapýpe."},{"vNo":"24 ","txt":"Ha pe hue guasu oñemboʼy henondepekuéra, ha oinupãjey chupekuéra, ha heʼi chupekuéra: Peguerekóramo Tupã puʼaka peñemosãso koʼã jokuahágui, ha upéramo rogueroviáta Ñandejára ohunditaha ko tavayguakuérape peñeʼẽ haguéicha."},{"vNo":"25 ","txt":"Ha ojehu opavave haʼekuéra ou ha oinupã chupekuéra, heʼi jojávo umi ñeʼẽ, jepe ipahaitéva; ha pe ipahaitéva oñeʼẽ rire chupekuéra Tupã puʼaka oguejy Alma ha Amulek ári, ha opuʼã ha oñemboʼy hikuái."},{"vNo":"26 ","txt":"Ha Alma ojerureʼasy heʼívo: Mboy ára piko rohasaʼasýta koʼã tuicha jehasaʼasy, O Ñandejára? O Ñandejára oremombarete ore jerovia rupi haʼéva Cristo-pe jepe roñemosãso hag̃ua. Ha ojoka hikuái umi ñemosã ojejokuahaguépe; ha tavayguakuéra ohechávo koʼãva, oñepyrũ oñani, pe ñehundígui jekyhyje oúgui hiʼarikuéra."},{"vNo":"27 ","txt":"Ha ojehu ikyhyjekuéra tuichaitereígui hoʼa hikuái yvýpe ha nog̃uahẽi hikuái pe okẽ oĩva kaʼirãigui okápe; ha pe yvy tuicha oryrýi, ha pe kaʼirãi tapiakuéra oñembojaʼo mokõime ha hoʼa yvýpe; ha hoʼávo ojukapa hue guasúpe ha umi avogádo ha sacerdote ha mboʼeharakuéra oinupãvaʼekue Alma ha Amulek-pe."},{"vNo":"28 ","txt":"Ha Alma ha Amulek osẽ kaʼirãigui, ha ndojehúi chupekuéra mbaʼeve, Ñandejára omeʼẽguikuri chupekuéra puʼaka ijerovia rupi oĩva Cristo-pe. Ha osẽ hikuái upéi pe kaʼirãigui, ha ojejora chupekuéra ijokuahágui; ha pe kaʼirãi hoʼákuri yvýpe, ha mayma ánga oĩva hyepýpe omanókuri, Alma ha Amulek katu nahániri; ha koʼãva oho upe rire pe tavaguasúpe."},{"vNo":"29 ","txt":"Koʼág̃a tavayguakuéra ohendúvo peteĩ tyapu guasu og̃uahẽ atyguasúpe oikuaa hag̃ua mbaʼérepa péva, ha ohechávo hikuái Alma ha Amulek-pe osẽha pe kaʼirãigui, ha hoʼapahague umi itapiakuéra, ojagarra chupekuéra peteĩ kyhyje tuichaitereíva, ha oñani Alma ha Amulek renondégui, peteĩ kavara ha taʼýra okañyháicha mokõi leõgui; ha péicha okañy hikuái Alma ha Amulek renondégui."}]}