{"heading":"Alma ha Amulek oho Sidom-pe ha omopuʼã peteĩ tupao—Alma omonguera Zeezrom-pe, ha haʼe ojoaju pe tupaóre—Hetápe oñemongarai, ha pe tupao oñakãrapuʼã—Alma ha Amulek oho Zarahemla-pe. 81 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Ha ojehu ojeʼe Alma ha Amulek-pe osẽ hag̃ua upe tavaguasúgui; ha osẽ hikuái ha oho hikuái Sidom retãme; ha péina ápe, upépe ojuhu hikuái mayma osẽvaʼekuépe Ammoníah retãgui, umi oñemosẽ ha oñemboʼitaʼapivaʼekue ogueroviágui Alma ñeʼẽ."},{"vNo":"2 ","txt":"Ha omombeʼu chupekuéra opa mbaʼe ojehuvaʼekue hembireko ha taʼyrakuérape, ha avei hesekuéra rehegua, ha pe puʼaka omosãsovaʼekuégui chupekuéra."},{"vNo":"3 ","txt":"Ha avei Zeezrom hoʼa hasy Sidom-pe, peteĩ akãnundu guasu reheve, ogueruvaʼekue chupe tuicha jehasaʼsy iñapytuʼũme hembiapoñañakuéra rupi, oimoʼãgui Alma ha Amulek ndoikovéima, ha haʼe oimoʼã ojejukahague chupekuéra hembiapovaikuérare. Ha ko tuicha angaipa, ha heta ambue iñangaipakuéra, ojopyeterei iñapytuʼũ, hasyeterei peve, ndojuhúivo ñemosãso; upévare, oñepyrũ ojopy chupe peteĩ akãnundu guasu."},{"vNo":"4 ","txt":"Koʼág̃a, haʼe ohendúvo Alma ha Amulek oĩha Sidom retãme, ikorasõ oñepyrũ oñemombarete; ha pyaʼe omondo peteĩ momarandu chupekuéra, ojerureʼasývo oho hag̃ua hikuái ohecha chupe."},{"vNo":"5 ","txt":"Ha ojehu haʼekuéra pyaʼe oho hendápe, iñeʼẽrendúvo upe momarandu oguerahakavaʼekue chupekuérare, ha oike hikuái Zeezrom rógape, ha ojuhu chupe hikuái tupápe, hasy ha oĩvaietereívo peteĩ akãnundu guasu reheve; ha avei iñapytuʼũ ojejopyeterei hembiapovaikuéra rupi; ha ohechávo chupekuéra oipyso ipo, ha ojerureʼasy chupekuéra omonguera hag̃ua chupe."},{"vNo":"6 ","txt":"Ha ojehu Alma heʼi, ojagarrávo chupe ipógui: Egueroviápa Cristo oguerekoha puʼaka oporosalva hag̃ua?"},{"vNo":"7 ","txt":"Ha haʼe ombohovái ha heʼi: Heẽ, aguerovia opa ñeʼẽ nde remboʼevaʼekue."},{"vNo":"8 ","txt":"Ha Alma heʼi: Regueroviáramo Cristo rredensiõ nde ikatu reñemonguera."},{"vNo":"9 ","txt":"Ha haʼe heʼi; Heẽ, che aguerovia nde reñeʼẽháicha."},{"vNo":"10 ","txt":"Ha upérõ Alma ojerureʼasy Ñandejárape, heʼívo: O Ñandejára ñande Tupã, eiporiahuvereko ko yvypóra ha emonguera chupe ojeroviaháicha Cristo rehe."},{"vNo":"11 ","txt":"Ha Alma heʼívo koʼã ñeʼẽ, Zeezrom opo ha oñemboʼy ha oñepyrũ oguata; ha péva ojejapo tavayguakuéra tuicha ñeimoʼãʼỹme; ha koʼãva rehegua jeikuaa oho opa Sidom retã tuichakue javére."},{"vNo":"12 ","txt":"Ha Alma omongarai Zeezrom-pe Ñandejárape; ha upe guive oñepyrũ Zeezrom ohekomboʼe tavayguakuérape."},{"vNo":"13 ","txt":"Ha Alma omopuʼã peteĩ tupao Sidom retãme, ha okonsagra sacerdote ha mboʼeharakuéra upe tetãme oporomongarai hag̃ua Ñandejárape opa umi oñemongaraisévape."},{"vNo":"14 ","txt":"Ha ojehu oĩ heta; og̃uahẽgui hikuái atyguasúpe opa tenda oĩvagui Sidom jerére, ha oñemongarai hikuái."},{"vNo":"15 ","txt":"Ha umi oĩva Ammoníah retãme katu haʼe gueteri tavayguakuéra ikorasõ atã ha ijajúra hatãva; ha noñearrepentíri hikuái iñangaipágui, heʼígui hikuái Alma ha Amulek puʼaka haʼeha aña puʼaka; haʼégui hikuái Nehor jerovia rehegua, ha ndogueroviái hikuái oñearrepentivaʼerãha iñangaipakuéragui."},{"vNo":"16 ","txt":"Ha ojehu Alma ha Amulek, Amulek ohejapávo opa hiʼóro, ipláta ha imbaʼerepykuéra oĩva Ammoníah retãme, Tupã ñeʼẽ rehe, ha orrechasa chupe umi upe mboyve haʼevaʼekue iñangirũ, ha avei itúva ha hogaguakuéra."},{"vNo":"17 ","txt":"Upévare, Alma omopuʼã rire tupao Sidom-pe, ohechávo peteĩ tuicha ñemoambue, heẽ, ohechávo tavayguakuéra ohejaha ikorasõ orgúllo, ha oñepyrũha oñemomirĩ Tupã renondépe, ha oñepyrũha oñembyaty henda marangatukuérape otupaitũ hag̃ua Tupãme ijaltar renondépe, oñangareko ha oñemboʼe memévo oñemosãso hag̃ua chupekuéra satanágui, ha ñemano ha ñehundígui—"},{"vNo":"18 ","txt":"Koʼág̃a che haʼe haguéicha, Alma ohechávo opa koʼã mbaʼe, upévare ojagarra hendive Amulek-pe ha oho Zarahemla retãme, ha ogueraha chupe hógape, ha oñangareko hese ijehasaʼasýpe ha omombarete chupe Ñandejárape."},{"vNo":"19 ","txt":"Ha péicha opa pe désimo ary huekuéra ñeisãmbyhy Nefi retã ári."}]}