{"heading":"Lamanita-kuéra ohundi Ammoníah tavayguakuérape—Zoram oisãmbyhy nefita-kuérape ipuʼaka hag̃ua lamanita-kuéra rehe—Alma ha Amulek ha heta ambuekuéra omboʼe upe ñeʼẽ—Haʼekuéra omboʼe Cristo oikovejey rire ojehechaukataha nefita-kuérape. 81–77 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Ha ojehu undésimo ary jave huekuéra ñeisambyhýpe Nefi tavayguakuéra ári, po ára jasy mokõiha vove, oĩvo heta pyʼaguapy Zarahemla retãme, ndaiporivéivo ñorairõ ni joavy heta ára aja, jepe kínto ára peve jasy mokõiha vove pe undésimo arýpe, oñehendúkuri peteĩ ñorairõguasu sapukái opa pe tetãre."},{"vNo":"2 ","txt":"Ha péina ápe, lamanita-kuéra ehérsito oikékuri taveʼỹ guive gotyo, pe tetã rembeʼýpe, jepe Ammoníah tavaguasu peve, ha oñepyrũ ojuka hikuái tavayguakuérape ha ohundi pe tavaguasu."},{"vNo":"3 ","txt":"Ha koʼág̃a ojehu, nefita-kuéra ikatu mboyve omopuʼã peteĩ ehérsito tuicháva oguenohẽ hag̃ua chupekuéra upe tetãgui, ohundíma hikuái tavayguakuéra oĩva Ammoníah tavaguasúpe, ha avei mbovymi oĩva Noé retã rembeʼýpe, ha ambuépe katu ogueraha hikuái ñeñapytĩmbýpe upe taveʼỹme."},{"vNo":"4 ","txt":"Koʼág̃a ojehu nefita-kuéra ohupytyse umi ojeguerahavaʼekuépe ñeñapytĩmbýpe upe taveʼỹme."},{"vNo":"5 ","txt":"Upévare, pe oñehenoivaʼekue tendota mburuvicháramo nefita-kuéra ehérsito ári, (ha héra haʼe Zoram, ha oguereko mokõi taʼýra, Lehi ha Aha)—koʼág̃a Zoram ha mokõive itaʼýra oikuaávo Alma haʼeha sumo sacerdote tupao ári, ha ohendúvo hikuái haʼe oguerekoha espíritu profesía rehegua, upévare oho hendápe ha oikuaase chugui moõpa oipota Ñandejára oho hikuái upe taveʼỹme oheka hag̃ua ijoykeʼykuérape, lamanita-kuéra oguerahavaʼekue ñeñapytĩmbýpe."},{"vNo":"6 ","txt":"Ha ojehu Alma oporandu Ñandejárape upe mbaʼére. Ha Alma oujey ha heʼi chupekuéra: Péina ápe, lamanita-kuéra ohasáta ysyry Sidón rupi pe taveʼỹ súrpe, mombyry Manti retã rembeʼýgui. Ha péina ápe upépe pejuhúta chupekuéra, ysyry Sidón kuarahyreiképe, ha upépe Ñandejára omeʼẽta peẽme pende joykeʼykuéra lamanita-kuéra oguerahavaʼekue ñeñapytĩmby."},{"vNo":"7 ","txt":"Ha ojehu Zoram ha itaʼyrakuéra ohasa pe ysyry Sidón rupi, ijehersitokuéra ndive, ha oguata hikuái pe Manti rembeʼy mboypýri pe taveʼỹ súrpe, opytáva ysyry Sidón kuarahyresẽ gotyo."},{"vNo":"8 ","txt":"Ha ou hikuái lamanita-kuéra ehérsito ári, ha lamanita-kuéra oñemosarambi ha ojegueraha pe taveʼỹre; ha ojagarra jey hikuái ijoykeʼykuérape lamanita-kuéra oguerahavaʼekue ñeñapytĩmbýpe, ha ndaipórikuri ni peteĩ ánga okañýva umi ojeguerahavaʼekuégui ñeñapytĩmby apytépe. Ha ijoykeʼykuéra ogueraha chupekuéra ohupyty hag̃ua hikuái ijyvy teete."},{"vNo":"9 ","txt":"Ha péicha opa undésimo ary huekuéra ñeisãmbyhy, ha lamanita-kuéra oñemosẽkuri upe tetãgui, ha Ammoníah tavayguakuéra oñehundíkuri; heẽ, opavave ánga oikovéva haʼéva ammoniahita oñehundíkuri, ha avei itavaguasu tuicha, heʼivaʼekue hikuái Tupã ndaikatuiha ohundi, tuichaitereígui."},{"vNo":"10 ","txt":"Ha katu péina ápe, peteĩ árape oñehundipa; ha umi jagua ha mymba saite taveʼỹmegua omondyryry umi teʼongue."},{"vNo":"11 ","txt":"Upevére, heta ára rire oñembyaty heʼonguekuéra yvy ape ári, ha ojahoʼi pererĩmínte hikuái umíva. Ha tuichaiterei inégui, heta ary aja tavayguakuéra ndohovéi ohupyty hag̃ua Ammoníah retã. Ha ombohéra hikuái upe tenda Nehor-kuéra jehejarei; umi omanovaʼekue haʼégui Nehor jerovia rehegua; ha ijyvykuéra ojehejareígui."},{"vNo":"12 ","txt":"Ha lamanita-kuéra ndouvéi ñorairõguasúpe nefita-kuéra rehe desimocuárto ary peve huekuéra ñeisambyhýpe Nefi tavayguakuéra ári. Ha péicha mbohapy ary aja Nefi tavayguakuéra oguereko pyʼaguapy meme opa tetã tuichakue javeve."},{"vNo":"13 ","txt":"Ha Alma ha Amulek osẽ omboʼévo arrepentimiénto tavayguakuérape itémplope, ha henda marangatukuérape, ha avei isinagogakuérape, oñemopuʼãva judio-kuéra ojapoháicha."},{"vNo":"14 ","txt":"Ha opavave ohendusévape iñeʼẽ, umívape haʼekuéra omeʼẽ Tupã ñeʼẽ, ha nombojoavýi hikuái avavépe, opa ára."},{"vNo":"15 ","txt":"Ha péicha osẽ Alma ha Amulek, ha avei heta ambue ojeiporavovaʼekue pe tembiaporã, omboʼe hag̃ua upe ñeʼẽ opa pe tetã tuichakue javeve. Ha oñemoĩ heta tupao opa upe tetã tuichakue javeve, opa tendápe oĩva ijerére, opavave nefita-kuéra tavayguakuéra apytépe."},{"vNo":"16 ","txt":"Ha ndaipóri joavy ijapytepekuéra; ha Ñandejára oñohẽ Ijespíritu opa yvy ape ári ombosakoʼi hag̃ua yvyporakuéra raʼy apytuʼũ, térã ombosakoʼi ikorasõkuéra ohendu hag̃ua upe ñeʼẽ oñemboʼétava ijapytepekuéra ára haʼe ou vove—"},{"vNo":"17 ","txt":"Ani hag̃ua oñemohatã hikuái pe ñeʼẽ rehe, ani hag̃ua ojeroviaʼỹ hikuái, ha oho ñehundípe, ha katu ohupyty hag̃ua hikuái pe ñeʼẽ vyʼápe, ha peteĩ yvyra rakãicha oñeinherta chupekuéra pe parralty añeteguápe, oike hag̃ua Ñandejára Itupã pytuʼúpe."},{"vNo":"18 ","txt":"Koʼág̃a koʼã sacerdotekuéra osẽvaʼekue tavayguakuéra apytépe omboʼe opáichagua japu rehe, ha ñembotavy, ha potapy, ha joavy, ha tekoñaña, ha ñembohory, ha javyky, monda, pokarẽ, jejuka, ha ñemoakãratĩ, ha opáichagua tembiapokyʼa, heʼívo hikuái koʼã mbaʼe ndaiporivaʼerãha—"},{"vNo":"19 ","txt":"Omboʼévo hikuái umi mbaʼe hiʼag̃uímavagui; heẽ, omboʼévo Tupã Raʼy jejúgui, ijehasaʼasykuéra ha iñemano, ha avei ijeikovejey omanovaʼekue apytégui."},{"vNo":"20 ","txt":"Ha heta tavayguakuéra apytégui oporandu pe tenda Tupã Raʼy outahágui; ha oñemboʼe chupekuéra haʼe ojehechaukataha chupekuéra oikovejey rire; ha tavayguakuéra ohendu péva tuicha vyʼa ha vyʼapavẽ rehe."},{"vNo":"21 ","txt":"Ha koʼág̃a pe tupao oñemopuʼã rire opa pe tetã tuichakue javeve—ojehupytývo puʼaka pe aña ári, ha oñemboʼévo Tupã ñeʼẽ añetegua opa pe tetã tuichakue javeve, ha oñohẽvo Ñandejára hovasapy tavayguakuéra ári—péicha opákuri pe desimocuárto ary huekuéra ñeisãmbyhy Nefi tavayguakuéra ári."}]}