{"heading":"Mosíah raʼykuéra oguereko pe espíritu profesía ha rrevelasiõ rehegua—Haʼekuéra oho hapekuéra rehe omboʼe hag̃ua pe ñeʼẽ lamanita-kuérape—Ammón oho Ismael retãme ha oiko chugui rréi Lamoni rembiguái—Ammón osalva rréi Lamoni mymbaʼatykuéra ha ojuka ihayhuʼỹhakuérape Sebús ykuérape. Verso 1–3 peve, 77 ary rupi Cristo mboyve; verso 4, 91–77 ary rupi Cristo mboyve; ha verso 5–39 peve, 91 ary rupi Cristo mboyve.","sectionHeading":"Peteĩ ñemombeʼu Mosíah raʼykuéra rehegua, umi orrechasavaʼekue iderécho pe rréinope Tupã ñeʼẽ rehe, ha ojupivaʼekue Nefi retãme omboʼe hag̃ua lamanita-kuérape; ijehasaʼasy ha iñemosãsokuéra—Alma kuatiajehaipyrépe oĩháicha.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a Alma oho jave Gedeón retãgui sur gotyo, mombyry Manti retãme, péina ápe, ñeimoʼãʼỹme, ojuhu Mosíah raʼykuérape ohóva hína Zarahemla retã gotyo."},{"vNo":"2 ","txt":"Koʼág̃a koʼã Mosíah raʼykuéra oĩkuri Alma ndive pe ángel ojehechaukaramoguare chupe peteĩha aja; upévare Alma ovyʼaiterei ohechávo ijoykeʼykuérape; ha pe ombotuichavéva ivyʼa, haʼekuéra haʼe haguére gueteri ijoykeʼykuéra Ñandejárape; heẽ, ha haʼekuéra oñemombaretékuri pe añetegua jeikuaápe; haʼégui hikuái yvypóra oikũmby porãva ha ohesaʼỹijókuri hikuái umi escritura jesarekópe, oikuaa hag̃ua Tupã ñeʼẽ."},{"vNo":"3 ","txt":"Ha katu ndahaʼéi upéva añónte; haʼekuéra oñemeʼẽkuri heta ñemboʼépe, ha ajúnope; upévare oguereko hikuái espíritu profesía rehegua, ha espíritu rrevelasiõ rehegua, ha omboʼerãmo hikuái, omboʼe Tupã puʼaka ha autorida reheve."},{"vNo":"4 ","txt":"Ha omboʼe hikuái Tupã ñeʼẽ katorse ary aja lamanita-kuéra apytépe, ohoporãitereívo chupekuéra oguerúvo hetápe añetegua jeikuaápe; heẽ, iñeʼẽnguéra puʼaka rupive hetápe ojegueru Tupã altar renondépe, ohenói hag̃ua héra ha okonfesa hag̃ua henondépe iñangaipakuéra."},{"vNo":"5 ","txt":"Koʼág̃a koʼãva haʼe umi mbaʼe ojehuvaʼekue chupekuéra iguatápe, oguerekógui hikuái heta jehasaʼasy; heta ohasaʼasy hikuái, hetépe ha iñapytuʼũme, ñembyahýi, yʼuhéi ha kaneʼõ, ha avei heta mbaʼapo espíritupe."},{"vNo":"6 ","txt":"Koʼág̃a koʼãva haʼe iguatakuéra: Ohejávo itúva, Mosíah-pe, peteĩha huekuéra ñeisãmbyhy aja; ombotove rire upe rréino itúva omeʼẽsevaʼekue chupekuéra, ha haʼéva avei pe tavayguakuéra oipotáva;"},{"vNo":"7 ","txt":"Upevére osẽ hikuái Zarahemla retãgui, ha ogueraha hikuái ikysepuku, ha ilánsa, ha ijyvyrapã, ha ihuʼy, ha hiʼondakuéra; ha ojapo hikuái péva ohupyty hag̃ua tembiʼu upe taveʼỹme."},{"vNo":"8 ","txt":"Ha péicha osẽ hikuái upe taveʼỹme peteĩ aty oiporavovaʼekue ndive, ojupi hag̃ua Nefi retãme, omboʼe hag̃ua Tupã ñeʼẽ lamanita-kuérape."},{"vNo":"9 ","txt":"Ha ojehu oguata hikuái heta ára aja pe taveʼỹre, ha heta oajuna ha oñemboʼe hikuái Ñandejárape oheja hag̃ua peteĩ ijespíritu pehẽngue oho, ha opyta hendivekuéra, haʼe hag̃ua hikuái tembiporu Tupã pópe ogueraha hag̃ua ijoykeʼykuéra, lamanita-kuérape, ikatúramo, pe añetegua jeikuaápe, oikuaa hag̃ua ituvakuéra jepokuaa iñañaha, ha umíva oĩvaiha."},{"vNo":"10 ","txt":"Ha ojehu Ñandejára ou hendapekuéra Ijespíritu reheve, ha heʼi chupekuéra: Peñemoangapyhy; ha oñemoangapyhy chupekuéra."},{"vNo":"11 ","txt":"Ha Ñandejára heʼi avei chupekuéra: Peho lamanita-kuéra apytépe, pende joykeʼykuéra, ha pemoĩ che ñeʼẽ; ha katu pehaʼarõkuaáta pyʼaporãme ha jehasaʼasykuérape, pemeʼẽ hag̃ua chupekuéra techapyrã porã chéve g̃uarã; ha ajapóta pendehegui tembiporu che pópe, heta ánga ojesalva hag̃ua."},{"vNo":"12 ","txt":"Ha ojehu Mosíah raʼy, ha avei umi hendivekuéra oĩva korasõkuéra oñemombarete oho hag̃ua lamanita-kuérape omboʼe hag̃ua chupekuéra Tupã ñeʼẽ."},{"vNo":"13 ","txt":"Ha ojehu og̃uahẽvo hikuái lamanita-kuéra retã rembeʼýpe, ojei hikuái ojuehegui ha osẽ oho hikuái hapére, ojeroviávo Ñandejárare oñembyaty jeytaha hikuái omonoʼõ rire iñemitỹngue; ogueroviágui hikuái tuichaha pe tembiapo ojapovaʼerã."},{"vNo":"14 ","txt":"Ha añetehápe tuichaitereíkuri, ojagarrágui hembiaporã omboʼe hikuái Tupã ñeʼẽ peteĩ tavayguakuéra hesaite, ipyʼahatã ha iñarõvape; peteĩ tavayguakuéra horýva nefita-kuéra jejukápe, ha omonda ha omoperõ chupekuéra, ha ikorasõkuéra oĩ mbaʼehepykuérape, térã óro ha pláta ha ita hechapyrãvape; ohupytyse peve koʼã mbaʼe jejuka ha ñemonda rupi, ani hag̃ua ombaʼapo ipo reheve ohupyty hag̃ua koʼãva."},{"vNo":"15 ","txt":"Péicha haʼekuéra haʼe peteĩ tavayguakuéra ateʼỹ, heta ijapytepekuéra otupaitũva taʼangápe, ha Tupã ñeʼẽngái hoʼákuri hiʼarikuéra ituvakuéra jepokuaa rupi; upevére Ñandejára ñeʼẽmeʼẽnguéra ojeipysókuri chupekuéra oñearrepentíramo hikuái."},{"vNo":"16 ","txt":"Upévare, kóva haʼe mbaʼérepa Mosíah raʼykuéra ojagarrákuri upe tembiapo, ikatu mbaʼe hag̃ua ogueru chupekuéra arrepentimiéntope; ikatu mbaʼe hag̃ua ogueru chupekuéra pe plan rredensiõ rehegua jeikuaápe."},{"vNo":"17 ","txt":"Upévare haʼekuéra ojei ojuehegui, ha oho ijapytepekuéra, opavave kuimbaʼe haʼeñónte, Tupã ñeʼẽ ha puʼaka oñemeʼẽ haguéicha reheve chupe."},{"vNo":"18 ","txt":"Koʼág̃a Ammón haʼévo tendota ijapytepekuéra, térã oisãmbyhýva chupekuéra, oho chuguikuéra, ohovasa rire oikotevẽháicha hikuái, omeʼẽvo chupekuéra Tupã ñeʼẽ, térã oipytyvõ chupekuéra oho mboyve; ha péicha haʼekuéra ojagarra hapekuéra pe tetã tuichakuére."},{"vNo":"19 ","txt":"Ha Ammón oho Ismael retãme, tetã oñehenoivaʼekue péicha Ismael raʼykuérare, oikovaʼekuégui avei lamanita-kuéra."},{"vNo":"20 ","txt":"Ha Ammón oikévo Ismael retãme, lamanita-kuéra ojagarra ha ojokua chupe, ojepokuaaháicha hikuái ojokua opa nefita hoʼáva ipópe, ha ogueraha chupekuéra pe rréi renondépe; ha péicha ojeheja pe rréi rembipotápe ojuka chupekuéra, térã ogueraha ñeñapytĩmbýpe, térã oity kaʼirãime, térã omosẽ chupekuéra hetãgui, hembipotáicha ha oipotaháicha."},{"vNo":"21 ","txt":"Ha péicha Ammón ojegueraha pe rréi oisãmbyhýva Ismael retã renondépe; ha héra Lamoni; ha haʼe peteĩ Ismael ñemoñare."},{"vNo":"22 ","txt":"Ha pe rréi oporandu Ammón-pe oikosépa upe tetãme lamanita-kuéra apytépe, térã itavayguakuéra apytépe."},{"vNo":"23 ","txt":"Ha Ammón heʼi chupe: Heẽ, che aikose ko tavayguakuéra apytépe sapyʼarã; heẽ, ha ikatu mbaʼe ára amano meve."},{"vNo":"24 ","txt":"Ha ojehu rréi Lamoni ovyʼaiterei Ammón reheve, ha ojorauka chupe ijokuahágui; ha haʼe oipota Ammón ojagarra hembirekorã peteĩ itajýra."},{"vNo":"25 ","txt":"Ha katu Ammón heʼi chupe: Nahániri, ha katu che haʼéta ne rembiguái. Upévare Ammón oñemoĩ rréi Lamoni rembiguáiramo. Ha ojehu omoĩ hikuái chupe ambue tembiguaikuéra ndive oñangareko hag̃ua Lamoni mymbaʼatýre, lamanita-kuéra ojapoháicha."},{"vNo":"26 ","txt":"Ha oĩ rire mbohapy ára pe rréi ñepytyvõme, oho jave lamanita-kuéra rembiguái ndive, oguerahávo hymbaʼatykuéra tenda hoyʼu hag̃uáme, hérava Sebús ykuéra, ha opavave lamanita-kuéra ogueraha upépe hymbaʼatykuéra hoyʼu hag̃ua—"},{"vNo":"27 ","txt":"Upévare, Ammón ha pe rréi rembiguaikuéra ogueraha jave hymbaʼatykuéra ko tenda hoyʼu hag̃uáme, péina ápe, mbovymi lamanita-kuéra, oĩmava hína upépe omboyʼu hag̃ua hymbaʼatykuéra, opuʼã ha omosarambi hikuái Ammón ha rréi Lamoni rembiguaikuéra mymbaʼaty, ha omosarambietereígui oñanimba opárupi."},{"vNo":"28 ","txt":"Koʼág̃a upe rréi rembiguaikuéra oñepyrũ okaguai, heʼívo: Koʼág̃a rréi ñandejukáta, haʼe ojapo haguéicha ñande joykeʼykuéra ndive hymbaʼatykuéra oñemosarambi haguére koʼã kuimbaʼe ñaña rupi. Ha oñepyrũ hasẽvai, heʼívo: Péina ápe, ñane mymbaʼatykuéra oñemosarambipáma."},{"vNo":"29 ","txt":"Koʼág̃a hasẽ hikuái okyhyjégui ojejukáramo g̃uarã. Koʼág̃a Ammón ohechávo péva henyhẽ vyʼágui ikorasõ; heʼígui, ahechaukáta che puʼaka térã pe puʼaka oĩva chepype koʼã che rapichakuérape, ambyatývo koʼã mymbaʼatykuéra rréipe g̃uarã, ahupyty hag̃ua koʼã che rapichakuéra korasõ, agueraha hag̃ua chupekuéra oguerovia hag̃ua che ñeʼẽ."},{"vNo":"30 ","txt":"Ha koʼág̃a, péicha Ammón ojepyʼamongetákuri, ohechávo ohasaʼasyha umi haʼe ohenóiva ijoykeʼykuéra."},{"vNo":"31 ","txt":"Ha ojehu omokyreʼỹ chupekuéra iñeʼẽme, heʼívo: Che joykeʼykuéra, penderory ha jaha jaheka umi mymbaʼatykuéra, ha ñambyatýta ha jaguerujeýta chupekuéra tenda hoyʼu hag̃uáme; ha péicha ñañongatúta mymbaʼatykuéra rréipe g̃uarã ha nañandejukamoʼãi."},{"vNo":"32 ","txt":"Ha ojehu osẽ oheka hikuái umi mymbaʼatykuéra, ha oho hikuái Ammón rapykuéri, ha oñani hatã hikuái ha ojoko umi rréi mymbaʼatýpe, ha ombyatyjey chupekuéra pe tenda hoyʼu hag̃uáme."},{"vNo":"33 ","txt":"Ha umi kuimbaʼe oñemoĩjey omosarambi hag̃ua hymbaʼatykuéra; ha katu Ammón heʼi ijoykeʼykuérape: Pemongora koʼã mymbaʼatykuéra ani hag̃ua okañy; ha che añorairõta koʼã kuimbaʼe omosarambíva ñane mymbaʼatykuéra ndive."},{"vNo":"34 ","txt":"Upévare, ojapo hikuái Ammón heʼi haguéicha chupekuéra, ha haʼe osẽ ha oñemoĩ oñorairõ umi oĩva Sebús ykuéra ypýpe ndive; ha nambovýi hikuái."},{"vNo":"35 ","txt":"Upévare ndokyhyjéi hikuái Ammón-gui, oimoʼãgui hikuái peteĩ ikuimbaʼekuéra ikatuha ojuka chupe oipotaháicha, ndoikuaáigui hikuái Ñandejára oñeʼẽmeʼẽhague Mosíah-pe omosãsotaha itaʼyrakuérape ipoguikuéra; ni ndoikuaái hikuái mbaʼeve Ñandejáragui; upévare hory hikuái ijoykeʼykuéra ñehundípe; ha pévare oñemoĩ hikuái omosarambi hag̃ua rréi mymbaʼatykuéra."},{"vNo":"36 ","txt":"Ha katu Ammón osẽ ha oñepyrũ oitaʼapi chupekuéra hiʼóndape; heẽ, tuicha puʼaka reheve ojapi chupekuéra itápe; ha péicha ojuka hetápe ijapytepekuéragui ha upévare oñepyrũ oñemondýi hikuái puʼaka haʼe oguerekóvare; upevére ipochy hikuái ijoykeʼykuéra omanovaʼekuére, ha heʼi hikuái oitytaha chupe; upévare, ohechávo hikuái ndaikatuiha ojapi chupe ijitápe, ou hikuái heta máso reheve ojuka hag̃ua chupe."},{"vNo":"37 ","txt":"Ha katu péina ápe, opavave kuimbaʼe omopuʼãva imáso oinupã hag̃ua Ammón-pe, haʼe oikytĩ chugui ijyva ikysepukúpe; ha ogueropuʼakágui iñenupãnguéra oikytĩvo ijyvakuéra ikysepuku rãimbépe, oñepyrũ oñemondýi, ha oñani hikuái henondégui; heẽ, ha nambovýi hikuái; ha omboguevi chupekuéra ijyva mbarete rupi."},{"vNo":"38 ","txt":"Koʼág̃a séi ijapytepekuéra hoʼa pe ónda rupive, ha katu ndojukái avavépe ndahaʼéiramo itendotakuérape añónte kysepukúpe; ha Ammón oikytĩ opa jyva opuʼãva hese, ha nambovýi."},{"vNo":"39 ","txt":"Ha ogueraha rire chupekuéra mombyry porã, ojevyjey ha haʼe ha umi rréi rembiguái omboyʼu imymbaʼatykuéra ha oguerahajey chupekuéra rréi ñúme, ha upéramo oho hikuái rréi renondépe oguerahávo umi jyva Ammón oikytĩvaʼekue ikysepukúpe, haʼéva umi ojukasevaʼekue chupekuéra jyva; ha ogueraha hikuái rréipe testimónioramo umi mbaʼe haʼekuéra ojapovaʼekuégui."}]}