{"heading":"Rréi Lamoni oimoʼã Ammón haʼe pe Espíritu Guasu—Ammón omboʼe rréipe pe jejapoʼypýgui, Tupã rembiapo yvyporakuéra ndive, ha pe rredensiõgui oúva Cristo rupive—Lamoni oguerovia ha hoʼa yvýpe omanorõguáicha. 90 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Ha ojehu rréi Lamoni ojapouka hembiguaikuéra ou ha otestifika opavavépe umi mbaʼe ohechavaʼekuégui hikuái koʼãvare."},{"vNo":"2 ","txt":"Ha opavave omeʼẽ rire testimónio umi mbaʼe ohechavaʼekuégui, ha haʼe ohechakuaávo Ammón jeroviapy oñangareko hag̃ua hymbaʼatykuérare, ha avei pe tuicha ipuʼaka oñorairõvo umi oipeʼaséva chugui hekove ndive, haʼe oñemondyieterei, ha heʼi: Añetehápe, kóva tuichave peteĩ yvypóragui. Péina ápe, ndahaʼéi piko kóva pe Espíritu Guasu omboúva tuichaite jehavira ko tavayguakuéra ári, oporojuka haguére?"},{"vNo":"3 ","txt":"Ha haʼekuéra ombohovái pe rréipe, ha heʼi: Haʼérõ pe Espíritu Guasu térã peteĩ kuimbaʼe, ore ndoroikuaái; ha katu kóva roikuaa, ndaikatuiha ojuka chupe rréi rayhuʼỹhakuéra, ni ndaikatúi omosarambi hikuái rréi mymbaʼatykuéra haʼe oĩ aja orendive, ikatupyry ha tuicha imbarete rupi; upévare, roikuaa haʼe haʼeha peteĩ rréi angirũ. Ha koʼág̃a, O rréi, ndorogueroviái peteĩ kuimbaʼe oguerekoha tuichaite puʼaka, roikuaágui haʼe ndaikatuiha ojejuka."},{"vNo":"4 ","txt":"Ha koʼág̃a, pe rréi ohendúvo koʼã ñeʼẽ, heʼi chupekuéra: Koʼág̃a aikuaa haʼeha pe Espíritu Guasu; ha oguejy ko árape oñongatu hag̃ua pende rekove, ani che pojuka ajapo haguéicha pende joykeʼykuérare. Koʼág̃a kóva haʼe pe Espíritu Guasu ñande rukuéra oñeʼẽhague."},{"vNo":"5 ","txt":"Koʼág̃a kóva haʼe Lamoni jepokuaa, ohupytyvaʼekue ituvakuéragui, oĩha peteĩ Espíritu Guasu. Ha katu jepeve haʼekuéra oguerovia peteĩ Espíritu Guasúpe, oimoʼã hikuái opa hembiapokuéra ijojaha; upevére, Lamoni oñepyrũ oñemondyieterei, okyhyjégui oimérõ g̃uarã ojapo vai ojukávo hembiguaikuérape;"},{"vNo":"6 ","txt":"Haʼe ojukágui heta ijapytepekuéragui ijoykeʼykuéra omosarambi haguére hymbaʼatykuéra pe tenda hoyʼu hag̃uáme; ha péicha, oñemosarambipa haguére chuguikuéra hymbaʼatykuéra ojuka chupekuéra."},{"vNo":"7 ","txt":"Koʼág̃a koʼã lamanita-kuéra jepokuaa haʼékuri oñemoĩ Sebús ykuéra jerére omosarambi hag̃ua tavayguakuéra mymbaʼaty, ha péicha ogueraha hag̃ua hetãme heta umi oñemosarambíva apytégui, upéicha oñemondágui ijapytepekuéra."},{"vNo":"8 ","txt":"Ha ojehu rréi Lamoni oporandu hembiguaikuérape, heʼívo: Moõ piko oime ko kuimbaʼe oguerekóva puʼaka guasuete?"},{"vNo":"9 ","txt":"Ha heʼi chupe hikuái: Péina ápe, haʼe omongaru hína nde kavajukuéra. Koʼág̃a katu pe rréi heʼíkuri hembiguaikuérape, oho mboyve omboyʼu imymbaʼatykuéra, ombosakoʼi hag̃ua ikavaju ha ikarrokuéra, ogueraha hag̃ua chupe Nefi retãme; Lamoni ru, haʼéva rréi opa upe tetãme, ombosakoʼikágui peteĩ vyʼapaguasu Nefi retãme."},{"vNo":"10 ","txt":"Koʼág̃a rréi Lamoni ohendúvo Ammón ombosakoʼiha hína ikavaju ha ikarrokuéra oñemondyive, Ammón jeroviareko rehe, ha heʼi: Añetehápe ndaiporivaʼekue opa che rembiguái apytépe ijeroviarekovéva ko kuimbaʼéicha; jepe haʼe imanduʼapa ojapo hag̃ua che rembiapoukapykuéra."},{"vNo":"11 ","txt":"Koʼág̃a añetehápe aikuaa kóva haʼeha pe Espíritu Guasu, ha aipota ou cherendápe, ha katu nañanimái."},{"vNo":"12 ","txt":"Ha ojehu Ammón ombosakoʼipa rire kavaju ha karrokuéra rréi ha hembiguaikuérape g̃uarã, haʼe oho rréi renondépe, ha ohecha pe rréi rova oñemoambueha; upévare haimete oguevi henondégui."},{"vNo":"13 ","txt":"Ha peteĩ rréi rembiguái heʼi chupe, Rabbánah, ha péva heʼise, ipuʼakapáva térã rréi guasu, oimoʼãgui haʼekuéra irreikuéra ipuʼakapa; ha péicha haʼe heʼi chupe: Rabbánah, pe rréi oipota repyta."},{"vNo":"14 ","txt":"Upévare Ammón ojere pe rréi gotyo ha heʼi chupe: Mbaʼépa reipota ajapo nderehe, O rréi? Ha katu pe rréi nombohováiri chupe peteĩ aravo aja, ára haʼekuéra oipapaháicha, ndoikuaáigui mbaʼépa heʼíta chupe."},{"vNo":"15 ","txt":"Ha ojehu Ammón heʼi jey chupe: Mbaʼépa reipota chehegui? Ha katu pe rréi nombohováiri chupe."},{"vNo":"16 ","txt":"Ha ojehu Ammón, henyhẽ pe Tupã Espíritugui, upévare ohechakuaa pe rréi jeipyʼamongetakuéra. Ha heʼi chupe: Rehendu haguére amoʼãhague ne rembiguaikuéra ha ne mymbaʼatykuéra, ha ajuka siete ijoykeʼykuérape onda ha kysepukúpe, ha ambuévagui aikytĩ ijyva, amoʼã hag̃ua ne mymbaʼatykuéra ha ne rembiguaikuérape; péina ápe, kóva piko ko nemondyietéva?"},{"vNo":"17 ","txt":"Che haʼe ndéve, mbaʼére piko, remombaʼeguasueterei upéva? Péina ápe, che haʼe peteĩ kuimbaʼe, ha haʼe ne rembiguái; upévare, opa mbaʼe reipotáva ijojáramo, che ajapóta."},{"vNo":"18 ","txt":"Koʼág̃a pe rréi ohendúvo koʼã ñeʼẽ, oñemondýi jey, ohechágui Ammón oikuaaha ijeipyʼamongetakuéra; ha katu upevére, rréi Lamoni oipeʼa ijuru, ha heʼi chupe: Máva piko nde? Nde piko pe Espíritu Guasu, oikuaáva opa mbaʼe?"},{"vNo":"19 ","txt":"Ammón ombohovái ha heʼi chupe: che ndahaʼéi."},{"vNo":"20 ","txt":"Ha pe rréi heʼi: Mbaʼéicha reikuaa che korasõ jeipyʼamongetakuéra? Nde ikatu reñeʼẽ kyhyjeʼỹme, ha emombeʼu chéve koʼã mbaʼére; ha emombeʼu avei chéve mbaʼe puʼaka rupivépa rejuka ha reikytĩ umi che joykeʼykuéra jyva omosarambivaʼekue che mymbaʼatykuéra—"},{"vNo":"21 ","txt":"Ha koʼág̃a, remombeʼúramo chéve koʼã mbaʼe, ameʼẽta ndéve oimeraẽ mbaʼe reipotáva; ha oñeikotevẽramo, che romoʼãta che ehersitokuéra ndive; ha katu aikuaa ndepuʼakaveha opa chuguikuéra; upevére, ameʼẽta ndéve oimeraẽ mbaʼe reipotáva."},{"vNo":"22 ","txt":"Koʼág̃a Ammón iñarandúvo, upevére añaʼỹre, haʼe heʼi Lamoni-pe: Rehendútapa che ñeʼẽ, amombeʼúramo ndéve mbaʼe puʼaka rupivépa ajapo koʼã mbaʼe? Ha kóva haʼe pe che aipotáva ndehegui."},{"vNo":"23 ","txt":"Ha rréi ombohovái chupe, ha heʼi: Heẽ, che agueroviáta opa ne ñeʼẽ. Ha péicha katupyrýpe omoñuhã chupe."},{"vNo":"24 ","txt":"Ha Ammón oñepyrũ oñeʼẽ chupe kyhyjeʼỹme, ha heʼi chupe: Eguerovia piko nde oĩha peteĩ Tupã?"},{"vNo":"25 ","txt":"Ha haʼe ombohovái, ha heʼi chupe: Che ndaikuaái mbaʼépa heʼise upéva."},{"vNo":"26 ","txt":"Ha Ammón heʼi: Eguerovia piko nde oĩha peteĩ Espíritu Guasu?"},{"vNo":"27 ","txt":"Ha haʼe heʼi, Heẽ."},{"vNo":"28 ","txt":"Ha Ammón heʼi: Péva haʼe Tupã. Ha Ammón heʼi jey chupe: Eguerovia piko nde pe Espíritu Guasu, haʼéva Tupã, ojapohague opa mbaʼe oĩva yvága ha yvýpe?"},{"vNo":"29 ","txt":"Ha haʼe heʼi: Heẽ, che aguerovia haʼe ojapohague opa mbaʼe oĩva yvýpe; ha katu che ndaikuaái mbaʼeve yvagakuéragui."},{"vNo":"30 ","txt":"Ha Ammón heʼi chupe: Yvagakuéra haʼe tenda Tupã ha opa hiʼangelkuéra marangatu oikoha."},{"vNo":"31 ","txt":"Ha rréi Lamoni heʼi: Oĩ piko yvate yvy ári?"},{"vNo":"32 ","txt":"Ha Ammón heʼi: Heẽ, ha haʼe omaʼẽ opa yvypóra raʼykuéra ári; ha oikuaapa opa korasõ jeipyʼamongeta ha temiandukuéra; ipo rupive opa mbaʼe ojejapóguikuri iñepyrũmby guive."},{"vNo":"33 ","txt":"Ha rréi Lamoni heʼi: Che aguerovia opa koʼã mbaʼe reñeʼẽvaʼekue. Nde piko haʼe Tupã remimbou?"},{"vNo":"34 ","txt":"Ammón heʼi chupe: Che haʼe peteĩ yvypóra; ha pe yvypóra iñepyrũmbýpe ojejapókuri Tupã raʼangáicha, ha añehenói Ijespíritu Santo rupive amboʼe hag̃ua koʼã mbaʼe ko tavayguakuérape, ojegueru hag̃ua chupekuéra pe ijoja ha añetegua jeikuaápe;"},{"vNo":"35 ","txt":"Ha oĩ chepype peteĩ pe Espíritu pehẽngue, omeʼẽva chéve kuaapy, ha avei puʼaka che jerovia ha che rembipotakuéra rupive oĩva Tupã ndive."},{"vNo":"36 ","txt":"Koʼág̃a Ammón heʼívo koʼã ñeʼẽ, haʼe oñepyrũ pe yvy jejapoʼypýgui, ha avei pe Adán jejapoʼypýgui, ha omombeʼu chupe opa mbaʼe haʼéva yvypóra jeʼa rehegua, ha heʼi jey ha omyesakã chupe umi tavayguakuéra kuatiajehaipyre ha escritura marangatu, ojeʼevaʼekue profetakuéra rehe, jepe ára itúva, Lehi, osẽ guive Jerusalén-gui."},{"vNo":"37 ","txt":"Ha haʼe avei omombeʼu chupekuéra (heʼígui pe rréi ha hembiguaikuérape) opa itúva jeguatakuéra pe taveʼỹre, ha opa ijehasaʼasykuéra ñembyahýi ha yʼuhéigui, ha hembiapokuéra, ha ambuekuéra."},{"vNo":"38 ","txt":"Ha avei omombeʼu chupekuéra Lamán ha Lemuel ha Ismael raʼykuéra ñemopuʼãgui, heẽ, omombeʼu chupekuéra opa iñemopuʼãkuéra; ha omyesakã chupekuéra opa kuatiajehaipyre ha escritura-kuéra, ára Lehi osẽ guive Jerusalén-gui upe ára peve."},{"vNo":"39 ","txt":"Ha katu ndahaʼéi upévante; haʼe omyesakãgui chupekuéra plan rredensiõ rehegua, oñembosakoʼivaʼekue yvóra ñepyrũmby guive; ha avei oikuaauka chupekuéra Cristo jejúgui, ha opa Ñandejára rembiapo haʼe oikuaauka chupekuéra."},{"vNo":"40 ","txt":"Ha ojehu heʼipa rire koʼã mbaʼe, ha omyesakã rire koʼãva upe rréipe, haʼe oguerovia opa iñeʼẽ."},{"vNo":"41 ","txt":"Ha haʼe oñepyrũ ojerureʼasy Ñandejárape heʼívo: O Ñandejára, eguereko poriahuvereko; tuicha nde poriahuverekoháicha Nefi tavayguakuéra ndive, eguerekóna chendive, ha che tavayguakuéra ndive."},{"vNo":"42 ","txt":"Ha koʼág̃a, heʼipa rire koʼãva, hoʼa yvýpe, omanoramoguáicha."},{"vNo":"43 ","txt":"Ha ojehu hembiguaikuéra ojagarra ha ogueraha chupe hembireko rendápe, ha oipyso chupe hikuái peteĩ tupa ári; ha haʼe oĩ omanoramoguáicha mokõi ára ha pyhare aja; ha hembireko, ha itaʼyrakuéra, ha itajyrakuéra hasẽ hese, lamanita-kuéra ojepokuaaháicha, tuicha ombyasývo iñemano."}]}