{"heading":"Lamoni ohupyty tekove opaveʼỹva resape ha ohecha upe Rredentórpe—Hogaguakuéra hoʼa peteĩ jeképe, ha heta ohecha angelkuéra—Ammón oñeñongatu milágro rupive—Haʼe omongarai hetápe ha omoĩ peteĩ tupao ijapytepekuéra. 90 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Ha ojehu mokõi ára ha mokõi pyhare rire haʼekuéra haimete ojagarra hete ha omoĩ peteĩ ñeñotỹháme, ha péva ojapo hikuái oñotỹ hag̃ua omanovaʼekuépe."},{"vNo":"2 ","txt":"Koʼág̃a pe rréina ohendúvo Ammón terakuãgui, upévare haʼe heʼika chupe oipotaha ou hendápe."},{"vNo":"3 ","txt":"Ha ojehu Ammón ojapo haʼe heʼi haguéicha, ha oho pe rréina rendápe, ha oporandu chupe mbaʼépa oipota haʼe ojapo."},{"vNo":"4 ","txt":"Ha haʼe heʼi chupe: Che ména rembiguaikuéra oikuaauka chéve nde haʼeha peteĩ Tupã Marangatu proféta, ha ndepuʼakaha rejapo hag̃ua heta tembiapo mbarete hérape;"},{"vNo":"5 ","txt":"Upévare, upéicharamo, che aipota eike ha ehecha che ménape haʼe ojeipysógui hupápe mokõi ára ha mokõi pyhare aja; ha oĩ heʼíva haʼe nomanoiha, ha katu ambue heʼi haʼe omanoha ha hyakuãvaimaha, ha haʼe oñemoĩvaʼerãha ñeñotỹháme; ha katu chéve g̃uarã, haʼe nahyakuãvaíri."},{"vNo":"6 ","txt":"Koʼág̃a, kóva haʼe Ammón oipotavaʼekue, haʼe oikuaágui rréi Lamoni oĩha Tupã puʼaka guýpe; haʼe oikuaa pe jahoʼiha pytũ jegueroviaʼỹ rehegua ojeipeʼaha hína iñapytuʼũgui, ha tesape ohesapeha iñapytuʼũ, haʼéva Tupã verapy tesape, haʼéva peteĩ tesape techapyrãva ipyʼaporã rehegua—heẽ, ko tesape omeʼẽkuri tuicha vyʼa hiʼángape, ha pe arai ypytũ osẽkuri, ha pe tekove opaveʼỹva resape hendýkuri hiʼángape, heẽ, haʼe oikuaákuri ipuʼakahague hete natural rehe, ha haʼe ojeguerahaha Tupãme—"},{"vNo":"7 ","txt":"Upévare, pe rréina ojerurevaʼekue chupe haʼe upe haʼe ohaʼarõvaʼekue hína. Upévare, oike ohecha hag̃ua rréipe ojerure haguéicha chupe pe rréina; ha ohecha rréipe, ha oikuaa nomanoiha."},{"vNo":"8 ","txt":"Ha haʼe heʼi pe rréinape: Haʼe nomanói, ha katu oke Tupãme, ha koʼẽrõ opuʼãjeýta; upévare ani eñotỹ chupe."},{"vNo":"9 ","txt":"Ha Ammón heʼi chupe: Egueroviápa nde koʼãva? Ha haʼe heʼi chupe: Ndaguerekói testimónio ndahaʼéiramo ne ñeʼẽ añónte, ha ore rembiguaikuéra ñeʼẽ; upevére che aguerovia ojejapotaha nde ere haguéicha."},{"vNo":"10 ","txt":"Ha Ammón heʼi chupe: Ejehovasáva nde tuicha rejerovia rupi; che haʼe ndéve, kuña, arakaʼeve ndaiporivaʼekue jeroviatuichaite opa nefita-kuéra tavayguakuéra apytépe."},{"vNo":"11 ","txt":"Ha ojehu haʼe oñangareko iména rupa ykére, upe guive ambue ára peve, ára Ammón heʼihague haʼe opuʼãtaha."},{"vNo":"12 ","txt":"Ha ojehu haʼe opuʼã, Ammón oñeʼẽ haguéicha; ha opuʼãvo, oipyso ipo upe kuña gotyo, ha heʼi: Tojehovasa Tupã réra, ha ejehovasáva nde."},{"vNo":"13 ","txt":"Añetehápe nde reikoveháicha, péina ápe, ahecha che Rredentórpe; ha haʼe oúta, ha heñóita peteĩ kuñágui, ha orredimíta opa yvypóra ogueroviáva hérape. Koʼág̃a, heʼívo koʼã ñeʼẽ, hory ikorasõ, ha hoʼajey vyʼágui; ha hoʼa avei pe rréina, ipuʼakágui hese pe Espíritu."},{"vNo":"14 ","txt":"Koʼág̃a ohechávo Ammón Ñandejára Espíritu oñehẽha haʼe oñemboʼe haguéicha lamanita-kuéra ári, ijoykeʼykuéra, ogueruvaʼekue tuichaite vyʼaʼỹ nefita-kuéra apytépe, térã opa Tupã tavayguakuéra apytépe hembiapovai ha ijepokuaakuéra rupi, haʼe hoʼa oñesũ ha oñepyrũ oñohẽ hiʼánga ñemboʼe ha aguyjépe Tupãme pe haʼe ojapovaʼekuére ijoykeʼykuérare; ha ipuʼaka avei hese pe vyʼa; ha upéicha mbohapyvéva hoʼákuri yvýpe."},{"vNo":"15 ","txt":"Koʼág̃a, rréi rembiguaikuéra ohechávo hoʼaha hikuái, oñepyrũ avei ojerureʼasy Tupãme, Ñandejára jekyhyje oúgui avei hiʼarikuéra, haʼégui haʼekuéra umi ohovaʼekue rréi renondépe ha otestifika chupe Ammón puʼaka guasúre."},{"vNo":"16 ","txt":"Ha ojehu ohenoiʼasy hikuái Ñandejára réra, opavave hoʼa peve pe yvýpe, ha katu peteĩ kuña lamanita, hérava Abish añónte nahániri, haʼe oñekonvertivaʼekue Ñandejárape heta ára upe mboyve, peteĩ techauka tuicha rupi oguerekovaʼekue itúva—"},{"vNo":"17 ","txt":"Upéicha, oñekonvertivaʼekue Ñandejárape, ha arakaʼeve ndoikuaaukaivaʼekue, upévare, ohechávo opa Lamoni rembiguaikuéra hoʼahague yvýpe, ha avei ijára, pe rréina, ha pe rréi, ha Ammón ojeipysoha hína pe yvýpe, haʼe oikuaa haʼeha Tupã puʼaka; ha oimoʼãvo péva haʼeha ára, oikuaauka hag̃ua tavayguakuérape pe oikovaʼekue ijapytepekuéra, ha ohecha rupi péva ikatumbaʼe oguerovia hikuái Tupã puʼaka, upévare oho peteĩgui ambue ógape, oikuaaukávo koʼãva umi tavayguakuérape."},{"vNo":"18 ","txt":"Ha haʼekuéra oñepyrũ oñembyaty upe rréi rógape. Ha ou peteĩ atyguasu ha iñemondyirã haʼekuéra ohecha pe rréi, ha rréina, ha hembiguaikuérape ojeipysoha yvýpe, ha oĩha hikuái omanoramoguáicha; ha ohecha avei hikuái Ammón-pe, ha péina ápe, haʼe peteĩ nefita."},{"vNo":"19 ","txt":"Ha koʼág̃a tavayguakuéra oñepyrũ okaguai hikuái oñondive; oĩ heʼíva haʼeha peteĩ mbaʼevai guasu oúva hiʼarikuéra, térã pe rréi ha hóga ári, haʼe oheja haguére pe nefita opyta upe tetãme."},{"vNo":"20 ","txt":"Ha katu ambuekuéra ojaʼo chupekuéra, heʼívo: Pe rréi oguerúkuri ko mbaʼevai hóga ári, haʼe ojuka haguére hembiguaikuérape oñemosarambivaʼekuégui hymbaʼatykuéra Sebús ykuérape."},{"vNo":"21 ","txt":"Ha avei ojaʼo chupekuéra umi kuimbaʼe oĩvaʼekue Sebús ykuérape ha omosarambivaʼekue rréi mymbaʼatykuéra, ipochýgui hikuái Ammón ndive heta ijoykeʼykuéra haʼe ojukavaʼekuére Sebús ykuérape, omoʼã jave rréi mymbaʼatykuéra."},{"vNo":"22 ","txt":"Koʼág̃a peteĩ ijapytepekuéragui, ijoykeʼy ojejukavaʼekue Ammón kysepuku rupi, ipochyetereívo Ammón ndive, oguenohẽ ikysepuku ha osẽ oity hag̃ua Ammón ári, ojuka hag̃ua chupe; ha omopuʼãvo ikysepuku oikutu hag̃ua chupe, péina ápe, hoʼa omano."},{"vNo":"23 ","txt":"Koʼág̃a péicha jahecha ndaikatuiha ojejuka Ammón-pe, Ñandejára heʼi haguére Mosíah, itúvape: Che añangarekóta hese, ha ojejapóta hendive nde rejeroviaháicha—upévare, Mosíah omoĩ chupe Ñandejára pópe."},{"vNo":"24 ","txt":"Ha ojehu pe atyguasu ohechávo pe kuimbaʼe hoʼaha omano, upe omopuʼãvaʼekue kysepuku ojuka hag̃ua Ammón-pe, ou kyhyje opavave hiʼarikuéra, ha noñanimái oipyso hikuái ipo opoko hag̃ua hese térã oimeraẽ umi hoʼavaʼekue rehe; ha oñepyrũ jey oñemondýi hikuái pe mbaʼe ogueruvaʼekue tuichaite puʼaka rehe, térã mbaʼépa heʼiséne opa umi mbaʼe."},{"vNo":"25 ","txt":"Ha ojehu oĩkuri heta ijapytepekuéra heʼíva Ammón haʼeha pe Espíritu Guasu, ha ambuéva katu heʼi oñembouhague pe Espíritu Guasúre;"},{"vNo":"26 ","txt":"Ha ambuéva katu ojaʼo opavavépe, heʼívo haʼe haʼeha peteĩ tekove ñañaiterei oñembouvaʼekue nefita-kuérare ombohasaʼasy hag̃ua chupekuéra."},{"vNo":"27 ","txt":"Ha oĩ heʼíva Ammón oñembouhague pe Espíritu Guasúre ombohasaʼasy hag̃ua chupekuéra hembiapovaikuérare; ha haʼeha pe Espíritu Guasu tapiaite oñangarekovaʼekue nefita-kuérare, ha tapiaite omosãsovaʼekue chupekuéra ipokuéragui; ha haʼekuéra heʼi haʼeha pe Espíritu Guasu ohundivaʼekue hetaite ijoykeʼykuérape, umi lamanita-kuéra."},{"vNo":"28 ","txt":"Ha péicha upe joavy oñepyrũ okakuaa ijapytepekuéra. Ha ojoavy aja hikuái péicha, pe tembiguái kuñáva ojapovaʼekue pe atyguasu ou, ha ohechávo pe joavy oĩva atyguasu apytépe ombyasyeterei, jepe hasẽ meve."},{"vNo":"29 ","txt":"Ha ojehu haʼe oho ha ojagarra rréinape ipógui, ikatu mbaʼe hag̃ua haʼe omopuʼã chupe yvýgui; ha opokomi vove ipo rehe pe rréina opuʼã ha oñemboʼy, ha osapukái ñeʼẽ hatãme, heʼívo: O Jesús Ejehovasapýva, chesalvavaʼekue peteĩ añaretã ivaietereívagui! O Tupã Ejehovasapýva, eguereko poriahuvereko ko tavayguakuérare!"},{"vNo":"30 ","txt":"Ha haʼe heʼívo kóva, ojepopete, henyhẽvo vyʼágui, oñeʼẽvo heta ñeʼẽ noñeikũmbýiva; ha ojapo rire kóva, ojagarra rréi, Lamoni-pe, ipo rupi, ha péina ápe haʼe opuʼã ha oñemboʼy."},{"vNo":"31 ","txt":"Ha haʼe, upepete, ohechávo pe joavy itavayguakuéra apytépe, osẽ ha oñepyrũ ojaʼo chupekuéra, ha omboʼe chupekuéra umi ñeʼẽ haʼe ohenduvaʼekue Ammón jurúgui; ha opa ohendúva iñeʼẽ oguerovia, ha oñekonverti Ñandejárape."},{"vNo":"32 ","txt":"Ha katu oĩ heta ijapytepekuéra nohenduséiva iñeʼẽ; upévare haʼekuéra ohónte hapekuérare."},{"vNo":"33 ","txt":"Ha ojehu Ammón opuʼãvo haʼe avei oministra chupekuéra, ha avei ojapo upéicha opa Lamoni rembiguaikuéra; ha opavave haʼekuéra omombeʼu tavayguakuérape peteĩcha upe mbaʼe—ikorasõkuéra oñemoambuehague; ndojaposevéimaha hikuái mbaʼevai."},{"vNo":"34 ","txt":"Ha péina ápe, heta omombeʼu tavayguakuérape ohechahague angelkuéra ha oñeʼẽhague hendivekuéra; ha péicha haʼekuéra omombeʼu chupekuéra Tupã mbaʼekuéragui, ha hekojojágui."},{"vNo":"35 ","txt":"Ha ojehu oĩ heta ojeroviavaʼekue iñeʼẽ rehe; ha heta ogueroviaháicha oñemongarai; ha oiko chuguikuéra peteĩ tavayguakuéra hekojojáva, ha omoĩ hikuái peteĩ tupao ijapytepekuéra."},{"vNo":"36 ","txt":"Ha péicha Ñandejára rembiapo oñepyrũ lamanita-kuéra apytépe; ha péicha Ñandejára oñepyrũ oñohẽ Ijespíritu hiʼarikuéra; ha jahecha ijyva ojeipysoha opa tavayguakuérape oñearrepentiséva ha ogueroviaséva hérape."}]}