{"heading":"Amlici oikose rréiramo ha ojerrechasa tavayguakuéra ñeʼẽ rupi—Umi hapykuerigua ojapo chugui rréi—Amlicita-kuéra ojapo ñorairõguasu Nefita-kuérape ha koʼãva ipuʼaka hesekuéra—Lamanita ha amlicita-kuéra ombojoaju imbarete ha ipuʼaka hikuái hesekuéra—Alma ojuka Amlici-pe. 87 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Ha ojehu oñepyrũvo pe kínto ary irreinádo aja oñepyrũ oĩ joavy tavayguakuéra apytépe; peteĩ kuimbaʼe, hérava Amlici, haʼévo peteĩ kuimbaʼe ikatupyrýva, heẽ, peteĩ kuimbaʼe iñarandúva pe yvóra arandúpe, haʼéva pe kuimbaʼe ojukavaʼekue Gedeón-pe kysepukúpe atygua, ha ojejukavaʼekue léipe heʼiháicha."},{"vNo":"2 ","txt":"Ha ko Amlici, ikatupyry rupi, omokyreʼỹ hetápe oho hag̃ua hapykuéri; jepe hetaitereípe ha oñepyrũ imbarete hikuái; ha oñepyrũ oñehaʼã hikuái omoĩ hag̃ua Amlici-pe rréiramo tavayguakuéra ári."},{"vNo":"3 ","txt":"Koʼág̃a kóva omongyhyje tupaogua tavayguakuérape, ha avei mayma umi ndojeguerahaivaʼekuépe Amlici ñemokyreʼỹre; haʼekuéra oikuaágui ileikuéra heʼiháicha umi mbaʼe oñemoĩvaʼerãha tavayguakuéra ñeʼẽ rupi."},{"vNo":"4 ","txt":"Upévare, ikatúrire Amlici ohupyty pe tavayguakuéra ñeʼẽ, haʼe, haʼévo peteĩ yvypóra ñaña, oipeʼavaʼerãmoʼã chuguikuéra iderécho ha imbaʼe porãrã pe tupaógui; haʼe ohekágui Tupã tupao ñehundi."},{"vNo":"5 ","txt":"Ha ojehu tavayguakuéra oñembyaty atyguasúpe oñondivepa opa tetã rupi, opavave yvypóra hemianduháicha, tahaʼe Amlici-pe ohayhúva térã oñemoĩva hese, ñembojaʼo atýpe, ha oĩ heta joavy ha tuicha ñorairõ peteĩva ambue ndive."},{"vNo":"6 ","txt":"Ha péicha oñembyaty hikuái atyguasúpe heʼi hag̃ua iñeʼẽ upe mbaʼére; ha omoĩ hikuái umíva huekuéra renondépe."},{"vNo":"7 ","txt":"Ha ojehu pe tavayguakuéra ñeʼẽ oñemoĩ Amlici rehe, ha upéicha ndoikói chugui rréi tavayguakuéra ári."},{"vNo":"8 ","txt":"Koʼág̃a kóva ogueru heta vyʼa umi hendive oĩʼỹva korasõme; ha katu Amlici omokyreʼỹ pochýpe umi hendive oĩvape umi noĩriva hendive rehe."},{"vNo":"9 ","txt":"Ha ojehu oñembyaty hikuái, ha okonsagra Amlici-pe haʼe hag̃ua irreikuéra."},{"vNo":"10 ","txt":"Ha koʼág̃a Amlici oñemoĩvo rréiramo hiʼarikuéra haʼe heʼi chupekuéra ojagarra hag̃ua hiʼarmakuéra ijoykeʼykuéra rehe; ha kóva haʼe ojapo omoĩ hag̃ua chupekuéra ipoguýpe."},{"vNo":"11 ","txt":"Koʼág̃a Amlici tavayguakuéra ojeikuaa Amlici réra rupi, oñehenóivo amlicita-kuéra; ha umi hembýva oñehenói nefita-kuéra, térã Tupã tavayguakuéra."},{"vNo":"12 ","txt":"Upévare, nefita-kuéra tavayguakuéra oikuaa amlicita-kuéra oipotáva, ha upévare oñembosakoʼi hikuái oñemoĩ hag̃ua hesekuéra; heẽ, oñearma hikuái kysepuku, ha simitárra reheve, guyrapã ha huʼy reheve, ha ónda ha opáichagua árma ñorairõrã, opaichaguáva reheve."},{"vNo":"13 ","txt":"Ha péicha oñembosakoʼi hikuái oñemoĩ hag̃ua amlicita-kuérare ou vove hikuái. Ha oñehenói mburuvicha, ha mburuvicha guasu, ha mburuvicha tendota, ojeipapaháicha hikuái."},{"vNo":"14 ","txt":"Ha ojehu Amlici oarma ikuimbaʼekuérape opáichagua árma ñorairõguasurã reheve; ha haʼe avei ohenói tendota ha sãmbyhyhára itavayguakuéra ári, ogueraha hag̃ua chupekuéra ñorairõme ijoykeʼykuéra rehe."},{"vNo":"15 ","txt":"Ha ojehu amlicita-kuéra ojupi yvyty Amnihu-pe, opytáva ysyry Sidón kuarahyresẽ gotyo, ohasáva Zarahemla retã ykére rupi, ha upépe oñepyrũ ojapo hikuái ñorairõguasu nefita-kuérape."},{"vNo":"16 ","txt":"Koʼág̃a Alma, haʼévo pe hue guasu ha Nefi tavayguakuéra mburuvicha, upévare haʼe oho itavayguakuéra ndive, heẽ, imburuvicha, ha imburuvicha tendota ndive, heẽ, ijehérsito akãme, amlicita-kuéra rehe ñorairõrã."},{"vNo":"17 ","txt":"Ha haʼekuéra oñepyrũ ojuka amlicita-kuérape yvyty oĩvape Sidón kuarahyresẽ gotyo. Ha amlicita-kuéra oñorairõ nefita-kuéra ndive tuicha mbaretépe, upéicha rupi heta nefita-kuéra hoʼa amlicita-kuéra renondépe."},{"vNo":"18 ","txt":"Upevére Ñandejára omombarete nefita-kuéra po, upévare haʼekuéra ojuka amlicita-kuérape tuicha jejuka reheve, upéicha oñepyrũ oñani hikuái henonderãkuéra."},{"vNo":"19 ","txt":"Ha ojehu nefita-kuéra omuña amlicita-kuérape opa upe ára pukukue, ha ojuka chupekuéra tuicha jejuka reheve, tuichaitereígui omano amlicita-kuéra apytégui doce mil quinientos treinta y dos ánga; ha omanókuri nefita-kuéra apytépe seis mil quinientos sesenta y dos ánga."},{"vNo":"20 ","txt":"Ha ojehu Alma ndaikatuvéi vove omuña amlicita-kuérape haʼe omoĩuka itavayguakuérape hogaaokuéra yvytypaʼũ Gedeón-pe, pe yvytypaʼũ oñemboheravaʼekue péicha Gedeón rehe pe ojejukavaʼekue Nehor po rupi kysepukúpe; ha ko yvytypaʼũme nefita-kuéra omopuʼã hogaaokuéra ohasa hag̃ua pyhare."},{"vNo":"21 ","txt":"Ha Alma omondo omaʼẽñemíva amlicita-kuéra rembyre rapykuéri, haʼe oikuaa hag̃ua ijapopyrã ha hembiapoñemikuéra, upéicha ikatu hag̃ua haʼe oñemoʼã chuguikuéra, oñongatu hag̃ua itavayguakuérape ani hag̃ua oñehundi."},{"vNo":"22 ","txt":"Koʼág̃a umi haʼe omondovaʼekue omaña hag̃ua amlicita-kuéra renda rehe héra Zerom, ha Amnor, ha Manti, ha Limher; koʼãva haʼe umi ohovaʼekue ikuimbaʼekuéra ndive omaña hag̃ua amlicita-kuéra renda rehe."},{"vNo":"23 ","txt":"Ha ojehu koʼẽ rire ohojey hikuái pyaʼeterei nefita-kuéra renda oĩháme, tuicha ñemondýipe, ha henyhẽvo kyhyjégui, heʼívo:"},{"vNo":"24 ","txt":"Péina ápe, roho amlicita-kuéra renda gotyo, ha tuicha ñemondýipe rohecha hetaiterei lamanita-kuéra Minón retãme, Zarahemla retã mboypýri, Nefi retã gotyo; ha péina ápe, amlicita-kuéra ojoaju hendivekuéra."},{"vNo":"25 ","txt":"Ha hoʼa hikuái ñande joykeʼykuéra ári upe tetãme; ha oñani hína hikuái henonderãkuéra hymbaʼatykuéra reheve, ha hembirekokuéra reheve, ha imitãnguéra reheve ñande tavaguasu gotyo, ha ndajajapuráiramo, ojagarráta hikuái ñande tavaguasu, ha ñande rukuéra, ha ñande rembirekokuéra, ha ñane mitãnguéra ojejukáta."},{"vNo":"26 ","txt":"Ha ojehu Nefi tavayguakuéra ohupi hogaaokuéra, ha oho Gedeón yvytýgui itavaguasukuéra gotyo, haʼéva Zarahemla tavaguasu."},{"vNo":"27 ","txt":"Ha péina ápe, ohasa jave hikuái Sidón ysyry, lamanita ha amlicita-kuéra, hetaitereíva yvykuʼi yguasupeguáicha, hoʼa hiʼarikuéra ohundi hag̃ua chupekuéra."},{"vNo":"28 ","txt":"Upevére, nefita-kuéra oñemombaretévo Ñandejára po rupi, oñemboʼe mbaretévo chupe omosãso hag̃ua chupekuéra ihayhuʼỹha pógui, upévare Ñandejára ohendu ijerureʼasykuéra, ha omombarete chupekuéra, ha lamanita ha amlicita-kuéra hoʼa henondepekuéra."},{"vNo":"29 ","txt":"Ha ojehu Alma oñorairõ Amlici ndive kysepukúpe ojova rehe, ha oñorairõ mbarete hikuái, peteĩva ambue ndive."},{"vNo":"30 ","txt":"Ha ojehu Alma haʼévo peteĩ yvypóra Tupã ndivegua, ha omombaʼapóvo tuicha jerovia, ojerureʼasy, heʼívo: O Ñandejára, erekomína poriahuvereko ha esalva che rekove, che haʼe hag̃ua tembiporu nde pópe asalva ha amoʼã hag̃ua koʼã tavayguakuérape."},{"vNo":"31 ","txt":"Koʼág̃a Alma heʼi rire koʼã ñeʼẽ oñorairõ jey Amlici ndive; ha tuicha oñemombarete, ojuka peve Amlici-pe kysepukúpe."},{"vNo":"32 ","txt":"Ha haʼe oñorairõ avei lamanita-kuéra rréi ndive; ha katu pe rréi oñani Alma renondégui ha omondo iñangarekoharakuérape oñorairõ hag̃ua Alma ndive."},{"vNo":"33 ","txt":"Ha katu Alma, iñangarekoharakuéra ndive, oñorairõ lamanita-kuéra rréi ñangarekoharakuéra ndive ojuka ha ombojevy peve chupekuéra."},{"vNo":"34 ","txt":"Ha péicha haʼe omopotĩ upe tenda, térã pe yvy rembeʼy, opytáva ysyry Sidón kuarahyreike gotyo, oitývo lamanita-kuéra omanovaʼekue rete Sidón ykuérape, upéicha itavayguakuéra oguereko hag̃ua tenda ohasa hag̃ua ha oñorairõ hag̃ua lamanita-kuéra ha amlicita-kuéra ndive oĩva pe ysyry Sidón kuarahyreike gotyo."},{"vNo":"35 ","txt":"Ha ojehu opavave haʼekuéra ohasa rire ysyry Sidón lamanita ha amlicita-kuéra oñepyrũ okañy henondeguikuéra, jepe hetaiterei hikuái ndaikatúiva ojeipapa."},{"vNo":"36 ","txt":"Ha oñani hikuái nefita-kuéra renonderã upe taveʼỹme oĩva kuarahyreike ha nórte gotyo, upe tetã rembeʼy mboypýri; ha nefita-kuéra omuña chupekuéra mbaretépe, ha ojuka chupekuéra."},{"vNo":"37 ","txt":"Heẽ, osẽ chupekuéra opárupi, ha ojuka ha ombojevy chupekuéra, oñemosarambi peve chupekuéra kuarahyreike, ha nórte gotyo, og̃uahẽ meve hikuái upe taveʼỹme, oñehenóiva Hermounts; ha haʼéva pe taveʼỹ renda henyhẽva mymba saite ha iñarõvagui."},{"vNo":"38 ","txt":"Ha ojehu heta omano upe taveʼỹme ijekutukuéra rupi, ha hoʼu chupekuéra umi mymba saite ha avei umi yryvu; ha ikanguekuéra ojejuhu ha oñemonoʼõ yvy ári."}]}