{"heading":"Ñandejára omondo Ammón-pe Middoni-pe omosãso hag̃ua ijoykeʼykuéra oĩva jejokuapýpe—Ammón ha Lamoni ojuhu Lamoni rúpe, haʼéva rréi opa upe tetãme—Ammón ojopy upe rréi tujápe oheja hag̃ua isãso ijoykeʼykuéra. 90 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Ha ojehu omoĩ rire hikuái peteĩ tupao upe tetãme, rréi Lamoni oipota Ammón oho hendive Nefi retãme, oikuaauka hag̃ua chupe itúvape."},{"vNo":"2 ","txt":"Ha Ñandejára ñeʼẽ og̃uahẽ Ammón-pe, heʼívo: Nderejupimoʼãi Nefi retãme, péina ápe, pe rréi oñehaʼãtagui oipeʼa ndehegui nde rekove; ha katu rehóta Middoni retãme; péina ápe, nde joykeʼy Aarón ha avei Muloki ha Amma oĩgui kaʼirãime."},{"vNo":"3 ","txt":"Koʼág̃a ojehu ohendúvo péva Ammón, heʼi Lamoni-pe: Péina ápe, che joykeʼy ha che irũnguéra oĩ kaʼirãime Middoni-pe, ha aháta amosãso hag̃ua chupekuéra."},{"vNo":"4 ","txt":"Koʼág̃a Lamoni heʼi Ammón-pe: Che aikuaa Ñandejára puʼaka reheve ikatuha rejapo opa mbaʼe. Ha katu péina ápe, aháta nendive Middoni retãme; upe rréi upe tetãmegua, hérava Antiomno, haʼe che angirũ; upévare aháta Middoni retãme, añemoĩporã hag̃ua rréi upe tetãmegua ndive, ha haʼe oipeʼáta nde joykeʼykuérape kaʼirãigui. Koʼág̃a Lamoni heʼi chupe: Máva piko heʼi ndéve nde joykeʼykuéra oĩha kaʼirãime?"},{"vNo":"5 ","txt":"Ha Ammón heʼi chupe: Avave ndeʼíri chéve, ndahaʼéiramo Tupã añónte; ha haʼe heʼi chéve—Tereho ha emosãso nde joykeʼykuérape, oĩgui hikuái kaʼirãime Middoni retãme."},{"vNo":"6 ","txt":"Koʼág̃a Lamoni ohendúvo kóva heʼi hembiguaikuérape ombosakoʼi hag̃ua ikavaju ha ikarrokuéra."},{"vNo":"7 ","txt":"Ha heʼi Ammón-pe: Eju, che aháta nendive Middoni retãme, ha upépe añeʼẽta nderehe upe rréipe oguenohẽ hag̃ua nde joykeʼykuérape kaʼirãigui."},{"vNo":"8 ","txt":"Ha ojehu Ammón ha Lamoni oho jave upe gotyo, ojuhu hikuái Lamoni ru rehe, haʼéva rréi opa upe tetãme."},{"vNo":"9 ","txt":"Ha péina ápe, Lamoni ru heʼi chupe: Mbaʼére piko nderehói vyʼaguasuhápe pe ára tuicha ajapo jave vyʼaguasu che raʼykuéra ha che tavayguakuérape g̃uarã?"},{"vNo":"10 ","txt":"Ha heʼi avei: Moõ piko nde reho ko Nefita ndive, haʼéva peteĩ pe ijapuetéva raʼy?"},{"vNo":"11 ","txt":"Ha ojehu Lamoni omombeʼu chupe moõpa oho hína, okyhyjégui ombopochýramo g̃uarã chupe."},{"vNo":"12 ","txt":"Ha omombeʼu avei chupe mbaʼépa omboʼare chupe irréinope, ha upévare ndohóikuri vyʼaguasu itúva ombosakoʼivaʼekuépe."},{"vNo":"13 ","txt":"Ha koʼág̃a Lamoni omombeʼupa rire chupe opa koʼã mbaʼe, péina ápe, iñemondyirã, itúva ipochy hendive, ha heʼi: Lamoni, remosãsóta piko koʼã nefita-pe, haʼéva peteĩ ijapúva raʼykuéra. Péina ápe, haʼe omondavaʼekue ñande rukuérape; ha koʼág̃a itaʼyrakuéra ou avei ñande apytépe, ikatupyry ha ijapu rupi, ñanembotavy hag̃ua, oipeʼajey hag̃ua ñandehegui ñane mbaʼerepykuéra."},{"vNo":"14 ","txt":"Koʼág̃a Lamoni ru heʼi chupe ojuka hag̃ua Ammón-pe kysepukúpe. Ha avei heʼi chupe ani hag̃ua oho Middoni retãme, ha katu ohojey hag̃ua hendive Ismael retãme."},{"vNo":"15 ","txt":"Ha katu Lamoni heʼi chupe: Che ndajukamoʼãi Ammón-pe, ni ndahajeymoʼãi Ismael retãme, ha katu aháta Middoni retãme amosãso hag̃ua Ammón joykeʼykuérape, che aikuaágui haʼekuéra haʼeha yvypóra hekojojáva ha Tupã añetegua proféta marangatu."},{"vNo":"16 ","txt":"Koʼág̃a itúva ohendúvo koʼã ñeʼẽ, ipochy hendive, ha oguenohẽ ikysepuku oinupã hag̃ua chupe ha oity yvýpe."},{"vNo":"17 ","txt":"Ha katu Ammón oñemotenonde ha heʼi chupe: Péina ápe, ani ejuka nde raʼýpe; upevére, iporãvevaʼerã haʼe hoʼa ha ani nde, péina ápe, haʼe oñearrepentímagui iñangaipakuéragui; ha katu nde reʼáramo koʼág̃a nde pochýpe, ne ánga ndaikatumoʼãi ojesalva."},{"vNo":"18 ","txt":"Ha avei, iporãve rejejoko; rejukáramo nde raʼýpe, haʼévo haʼe yvypóra iñangaipaʼỹva, huguy osapukáita yvy guive Ñandejára Itupãme, pe vengánsa hoʼa hag̃ua nde ári; ha ikatu oñehundi ne ánga."},{"vNo":"19 ","txt":"Koʼág̃a Ammón heʼívo chupe koʼã ñeʼẽ, haʼe ombohovái chupe, heʼívo: Che aikuaa ajukáramo che raʼýpe, añohẽtaha tuguy iñangaipaʼỹva; nde haʼégui pe reñehaʼãva rehundi chupe."},{"vNo":"20 ","txt":"Ha oipyso ipo ojuka hag̃ua Ammón-pe: Ha katu Ammón ogueropuʼaka iñenupãnguéra, ha avei oinupã chupe ijyvápe ani hag̃ua oiporu."},{"vNo":"21 ","txt":"Koʼág̃a pe rréi ohechávo Ammón ikatuha ojuka chupe, oñepyrũ ojerureʼasy Ammón-pe oheja hag̃ua chupe oikove."},{"vNo":"22 ","txt":"Ha katu Ammón omopuʼã ikysepuku, ha heʼi chupe: Péina ápe, roikutúta ndacherejáiramo aguenohẽ che joykeʼykuérape kaʼirãigui."},{"vNo":"23 ","txt":"Koʼág̃a pe rréi okyhyjégui ojeipeʼaramo g̃uarã chugui hekove, heʼi: Rehejáramo chéve aikove ameʼẽta ndéve oimeraẽ mbaʼe rejeruréva chéve, pe rréino mbyte jepe."},{"vNo":"24 ","txt":"Koʼág̃a Ammón ohechávo ojapoha haʼe oipotaháicha pe rréi tuja ndive, heʼi chupe: Ehejáramo che joykeʼykuéra oñeguenohẽ kaʼirãigui, ha avei ehejáramo Lamoni ojoko irréino, ha anive ndepochy hendive, ha katu eheja haʼe ojapo oipotaháicha oimeraẽ mbaʼe haʼe ojepyʼamongetávape, upéicharamo ndorojukamoʼãi; ha ndaupéichairamo katu roinupãta ha roitýta yvýpe."},{"vNo":"25 ","txt":"Koʼág̃a Ammón heʼipávo koʼã ñeʼẽ, pe rréi oñepyrũ ovyʼa hekovére."},{"vNo":"26 ","txt":"Ha ohechávo Ammón nohundiseiha chupe, ha ohechávo avei tuicha mborayhu oguerekóva itaʼýra Lamoni-re, oñemondyieterei, ha heʼi: Kóva haʼégui opa mbaʼe nde reipotavaʼekue, che amosãso nde joykeʼykuérape, ha aheja che raʼy Lamoni ojoko pe irréino, péina ápe, ahejáta ndéve che raʼy ojoko pe irréino koʼág̃a guive tapiaite peve; ha naisãmbyhymoʼãvéima chupe—"},{"vNo":"27 ","txt":"Ha ahejáta avei ndéve toñeguenohẽ nde joykeʼykuéra kaʼirãigui, ha nde ha nde joykeʼykuéra pejúta cherendápe, che rréinope; che rohechasetereítagui. Pe rréi oñemondyietereígui ñeʼẽ Ammón heʼivaʼekuégui, ha avei umi ñeʼẽ heʼivaʼekue itaʼýra Lamoni, upévare oikuaaseterei umívagui."},{"vNo":"28 ","txt":"Ha ojehu Ammón ha Lamoni oho jey iguatápe Middoni retã gotyo. Ha Lamoni hoʼa porã upe tetãmegua rréi resa renondépe; upévare Ammón joykeʼykuéra oñeguenohẽ kaʼirãigui."},{"vNo":"29 ","txt":"Ha Ammón ohechávo chupekuéra ombyasyeterei, péina ápe oĩgui hikuái opívo, ha ipirekuéra oñembyaipa ojejokua haguére hikuái ñemosã atãme. Ha avei ohasákuri hikuái ñembyahýi, yʼuhéi, ha opáichagua jehasaʼasy; upevére ohaʼarõkuaa hikuái opa ijehasaʼasykuérape."},{"vNo":"30 ","txt":"Ha, ojehúkuri, ipoʼakuéra haʼe hoʼa hikuái tavayguakuéra ipyʼahatãve ha ijajúra hatãvéva pópe; upévare, nohenduséikuri umíva iñeʼẽnguéra ha omosẽ chupekuéra, ha oinupã hikuái chupekuéra, ha omosẽ chupekuéra peteĩ ha ambue ógagui ha peteĩ ha ambue tendágui og̃uahẽ meve hikuái Middoni retãme; ha upépe ojagarra hikuái ha oity chupekuéra kaʼirãime, ha ojokua chupekuéra ñemosã atãme, ha oguereko chupekuéra kaʼirãime heta ára aja, ha oñemosãso chupekuéra Lamoni ha Ammón rupive."}]}