{"heading":"Aarón omboʼe Lamoni rúpe Jejapoʼypy rehegua, Adán jeʼa ha pe plan rredensiõ rehegua Cristo rupive—Pe rréi ha opa hogaguakuéra oñekonverti—Oñemyesakã mbaʼéichapa oñembojaʼo pe yvy nefita ha lamanita-kuéra apytépe. 90–77 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Koʼág̃a, Ammón omboʼe meme aja péicha Lamoni tavayguakuérape, jaha jeýta Aarón ha ijoykeʼykuéra ñemombeʼúpe; haʼe osẽgui Middoni retãgui, ojeguerahávo pe Espíritu rupive Nefi retãme, jepe pe rréi róga peve, oisãmbyhýva opa upe tetãme ha Ismael retãme katu nahániri; ha péva haʼe Lamoni ru."},{"vNo":"2 ","txt":"Ha ojehu haʼe oho hendápe pe rréi rogaguasúpe, ijoykeʼykuéra ndive, ha ojayvy pe rréi renondépe, ha heʼi chupe: Péina ápe, O rréi, ore haʼe Ammón joykeʼykuéra, nde remosãsovaʼekue kaʼirãigui."},{"vNo":"3 ","txt":"Ha koʼág̃a, O rréi, nde reperdonáramo oréve ore rekove, ore haʼéta ne rembiguái. Ha pe rréi heʼi chupekuéra: Pepuʼã, ahejátagui peẽ peikove, ha ndahejamoʼãi oiko pendehegui che rembiguái; ha katu ajeruréta peẽme cheministra hag̃ua; che apytuʼũ ojejopyʼimíguikuri nde joykeʼy Ammón ñeʼẽ pyʼaporã ha mbaʼeguasu rupi, ha aikuaase mbaʼérepa haʼe ndojupíri Middoni-gui nendive."},{"vNo":"4 ","txt":"Ha Aarón heʼi pe rréipe: Péina ápe, Ñandejára Espíritu ohenói chupe ambue hendápe; haʼe ohókuri Ismael retãme, omboʼe hag̃ua Lamoni tavayguakuérape."},{"vNo":"5 ","txt":"Koʼág̃a pe rréi heʼi chupekuéra: Mbaʼe piko upe eréva Ñandejára Espíritu rehegua? Péina ápe, kóva haʼe pe mbaʼe chepyʼapýva."},{"vNo":"6 ","txt":"Ha avei, mbaʼe heʼise koʼã heʼivaʼekue Ammón—Peñearrepentíramo pejesalváta, ha napeñearrepentíriramo, peñemombóta ára pahápe?"},{"vNo":"7 ","txt":"Ha Aarón ombohovái chupe ha heʼi: Eguerovia piko nde oĩha peteĩ Tupã? Ha pe rréi heʼi: Che aikuaa amalekita-kuéra heʼiha oĩha peteĩ Tupã, ha ahejákuri chupekuéra omopuʼã santuario-kuéra oñembyaty hag̃ua hikuái otupaitũ hag̃ua chupe upépe. Ha koʼág̃a nde eréramo oĩha peteĩ Tupã, péina ápe che agueroviáta."},{"vNo":"8 ","txt":"Ha koʼág̃a Aarón ohendúvo kóva, ikorasõ oñepyrũ ovyʼa, ha heʼi: Péina ápe, añetehápe nde reikoveháicha, O rréi, oĩ peteĩ Tupã."},{"vNo":"9 ","txt":"Ha pe rréi heʼi chupe: Haʼe piko Tupã pe Espíritu Guasu ogueruvaʼekue ñande rukuérape Jerusalén retãgui?"},{"vNo":"10 ","txt":"Ha Aarón heʼi chupe: Heẽ, haʼe niko haʼe pe Espíritu Guasu, ha haʼe ojapovaʼekue opa mbaʼe yvága ha yvýpe. Egueroviápa kóva?"},{"vNo":"11 ","txt":"Ha haʼe heʼi: Heẽ, che aguerovia pe Espíritu Guasu ojapohague opa mbaʼe, ha che aipota remombeʼu chéve opa koʼã mbaʼe rehegua, ha che agueroviáta ne ñeʼẽ."},{"vNo":"12 ","txt":"Ha ojehu Aarón ohechávo pe rréi ogueroviataha iñeʼẽ, haʼe oñepyrũ Adán jejapoʼypy guive, omoñeʼẽvo pe rréipe umi escritura—mbaʼéichapa ojapo Tupã yvypórape haʼangáicha, ha Tupã omeʼẽhague chupe tembiapoukapykuéra, ha pe tembiapovai rupi, yvypóra hoʼahague."},{"vNo":"13 ","txt":"Ha Aarón omyesakã chupe umi escritura Adán jejapoʼypy guive, omombeʼúvo chupe pe yvypóra jeʼa, ha iñeime hoʼópe ha avei pe plan rredensiõ rehegua, oñembosakoʼivaʼekue yvóra ñepyrũmby guive, Cristo rupive, opa héra ogueroviasévape g̃uarã."},{"vNo":"14 ","txt":"Ha yvypóra hoʼa haguére haʼe ndaikatúi ohupyty pytyvõ ijupe g̃uarã; ha katu Cristo expiasiõ ha ñemano ohepymeʼẽ iñangaipakuérare, pe jerovia ha arrepentimiénto rupive, ha upéicha; ha haʼe ojora ñemano sãnguéra, pe ñeñotỹha ani hag̃ua ipuʼaka, ha pe ñemano popĩa oñembogue hag̃ua verapy ñehaʼarõme; ha Aarón omyesakã opa koʼã mbaʼe upe rréipe."},{"vNo":"15 ","txt":"Ha ojehu Aarón omyesakã rire koʼã mbaʼe chupe, upe rréi heʼi: Mbaʼépa ajapovaʼerã ahupyty hag̃ua ko tekove opaveʼỹva reñeʼẽhague? Heẽ, mbaʼépa ajapóta chereñói hag̃ua Tupãgui, ahekýivo che pyʼágui ko espíritu ñaña, ha ahupyty Ijespíritu, cherenyhẽ hag̃ua vyʼágui, ha ani hag̃ua añemombo ára pahápe? Péina ápe, haʼe heʼi, ameʼẽta opa mbaʼe aguerekóva, heẽ, ahejáta che rréino, ahupyty hag̃ua ko vyʼapavẽ tuicháva."},{"vNo":"16 ","txt":"Ha katu Aarón heʼi chupe: Nde reipotáramo koʼã mbaʼe, ha reñesũramo Tupã renondépe, heẽ, reñearrepentíramo opa ne angaipágui, ha reñesũ Tupã renondépe, ha jeroviápe rehenóiramo héra, regueroviávo rehupytytaha, upéramo rehupytýta pe ñehaʼarõ reipotáva."},{"vNo":"17 ","txt":"Ha ojehu Aarón heʼívo koʼã ñeʼẽ, pe rréi oñesũ Ñandejára renondépe, henypyʼã ári; heẽ, jepeve ojeipyso yvýpe, ha ojerureʼasy, heʼívo:"},{"vNo":"18 ","txt":"O Tupã, Aarón heʼíkuri chéve oĩha peteĩ Tupã; ha oĩramo peteĩ Tupã, ha nde haʼéramo Tupã, rejeikuaaukátapa chéve, ha che ahejáta opa che angaipakuéra roikuaa hag̃ua, ha añemopuʼã hag̃ua omanóva apytégui, ha ajesalva hag̃ua ára pahápe. Ha koʼág̃a pe rréi heʼívo koʼã ñeʼẽ, haʼe hoʼa omanoramoguáicha."},{"vNo":"19 ","txt":"Ha ojehu hembiguaikuéra oñani ha omombeʼu rréinape ojehuvaʼekue upe rréipe. Ha haʼe ou rréi rendápe; ha ohechávo chupe ojeipysoha omanoramoguáicha, ha avei Aarón ha ijoykeʼykuérape oñemboʼývo upépe haʼerõguáicha haʼekuéra oityvaʼekue chupe, haʼe ipochy hendivekuéra, ha heʼi hembiguaikuéra, térã pe rréi rembiguaikuérape, ojagarra ha ojuka hag̃ua chupekuéra."},{"vNo":"20 ","txt":"Koʼág̃a, umi tembiguái ohechákuri mbaʼérepa hoʼa upe rréi, upévare noñanimái omoĩ ipo Aarón ha ijoykeʼykuéra ári; ha oñeʼẽ hesekuéra pe rréinape heʼívo: Mbaʼére piko eréta oréve rojuka hag̃ua koʼã kuimbaʼépe, rohechávo peteĩva chuguikuéra imbareteveha opa orehegui? Upévare roʼáta henondepekuéra."},{"vNo":"21 ","txt":"Koʼág̃a, pe rréina ohechávo umi tembiguái kyhyje haʼe avei oñepyrũ okyhyjeterei, oúramo g̃uarã hiʼári mbaʼe vai. Ha heʼi hembiguaikuérape oho ha ohenói hag̃ua tavayguakuérape, ojuka hag̃ua hikuái Aarón ha ijoykeʼykuérape."},{"vNo":"22 ","txt":"Koʼág̃a, Aarón ohechávo pe rréina ojapótava, haʼe, oikuaávo avei pe tavayguakuéra korasõ atã, okyhyje oñembyatýramo g̃uarã peteĩ atyguasu ha oĩ peteĩ ñorairõ tuicha ha joavy ijapytepekuéra; upévare oipyso ipo ha omopuʼã pe rréipe yvýgui, ha heʼi chupe: Epuʼã. Ha haʼe oñemboʼy, oguerekojeývo imbarete."},{"vNo":"23 ","txt":"Koʼág̃a, kóva ojejapo upe rréina ha heta tembiguaikuéra renondépe. Ha ohechávo hikuái tuicha oñemondýi, ha oñepyrũ okyhyje. Ha pe rréi oñemotenonde ha oñepyrũ oministra chupekuéra. Ha tuicha omistrágui chupekuéra, opa hogagua oñekonverti Ñandejárape."},{"vNo":"24 ","txt":"Koʼág̃a, oñembyatýkuri peteĩ atyguasu pe rréina rembiapoukapy rupi, ha oñepyrũ oĩ tuicha jeikaguai ijapytepekuéra Aarón ha ijoykeʼykuéra rupi."},{"vNo":"25 ","txt":"Ha katu pe rréi oñemboʼy ijapytepekuéra ha oipytyvõ chupekuéra. Ha haʼekuéra oñembopyʼaguapy Aarón ha umi hendive oĩva ndive g̃uarã."},{"vNo":"26 ","txt":"Ha ojehu pe rréi ohechávo tavayguakuéra oñembopyʼaguapyha, ojapouka Aarón ha ijoykeʼykuéra oñemboʼy pe atyguasu mbytépe, ha omboʼe chupekuéra upe ñeʼẽ."},{"vNo":"27 ","txt":"Ha ojehu pe rréi omondo peteĩ momarandu opa upe tetã rupi, opa itavayguakuéra apytépe oĩva opa hetãme, oĩva opa tetã ijerereguápe, oguerekóva hembeʼy pe yguasu peve, kuarahyresẽ ha kuarahyreike gotyo, ha oñembojaʼóva Zarahemla retãgui peteĩ yvy taveʼỹ poʼi rupive, ojeipysóva yguasu kuarahyresẽgui jepe yguasu kuarahyreike peve, ha pe yguasu rembeʼy jerére, ha pe taveʼỹ rembeʼy oĩva nórtepe, Zarahemla retã ypýpe, Manti rembeʼýre, ysyry Sidón ykua ypýpe, jahávo kuarahyresẽgui kuarahyreike gotyo; ha péicha oñembojaʼo lamanita-kuéra nefita-kuéragui."},{"vNo":"28 ","txt":"Koʼág̃a, lamanita-kuéra iñateʼỹvéva oiko pe taveʼỹme, ha oiko hikuái ogaaópe, ha oñemosarambi hikuái pe taveʼỹre kuarahyreike gotyo; Nefi retãme, heẽ, ha avei Zarahemla retã kuarahyreike gotyo, pe hembeʼýre yguasu yképe, Nefi retãme ha kuarahyreiképe, tenda ituvakuéra peteĩha jehejapyrépe, ha péicha pe yguasu rembeʼy pukukue javeve."},{"vNo":"29 ","txt":"Ha avei oĩ heta lamanita-kuéra kuarahyresẽ gotyo pe yguasu rembeʼy ypýpe, nefita-kuéra omosẽ haguépe chupekuéra. Ha péicha nefita-kuéra haimete oñemongora lamanita-kuérare; upevére, nefita-kuéra oñemombaʼe opa yvy nórtepe oĩvare og̃uahẽva pe taveʼỹ rembeʼy peve, ysyry Sidón yvúpe, kuarahyresẽgui kuarahyreike peve, taveʼỹ gotyo, ha nórte gotyo, ñag̃uahẽ meve tetã ohenóiva hikuái Abundancia-pe."},{"vNo":"30 ","txt":"Ha og̃uahẽ pe yvy haʼekuéra ohenóiva Desolación peve, oĩva norteitépe og̃uahẽva pe tetã oiko haguépe tavayguakuéra oñehundipavaʼekue, ikanguekuéra ñañeʼẽma haguégui, ojejuhuvaʼekue Zarahemla tavayguakuérare, haʼéva upe tenda og̃uahẽ ypyhague hikuái."},{"vNo":"31 ","txt":"Ha upégui og̃uahẽ hikuái pe taveʼỹ oĩva súrpe. Upévare pe yvy nórte gotyoguápe oñehenói Desolación, ha pe yvy surgotyoguápe oñehenói Abundancia, haʼévo taveʼỹ henyhẽva opáichagua mymba saitégui, og̃uahẽvaʼekue yvy nortepeguágui ohekávo tembiʼu."},{"vNo":"32 ","txt":"Ha koʼág̃a, pe ipukukue haʼe peteĩ ára ha ambue ára mbyténte ijeguata peteĩ nefitape g̃uarã, Abundancia rembeʼýre ha Desolación yvýre, yguasu kuarahyresẽgui kuarahyreike gotyo; ha péicha Nefi ha Zarahemla retã haimete oñemongora ykuérare, ha oĩ peteĩ yvy poʼimi pe yvy nortepegua ha yvy surpegua mbytépe."},{"vNo":"33 ","txt":"Ha ojehu nefita-kuéra oikovaʼekue tetã Abundancia-pe, jepe yguasu kuarahyresẽ guive yguasu kuarahyreike peve; ha péicha nefita-kuéra iñarandúpe omongora iñangarekoharakuéra ha ijehersitokuérare lamanita-kuérape súrpe, upéicha anive hag̃ua oguereko hikuái yvy upe nórtepe, ha upéicha ndaikatúi hag̃ua oike hikuái yvy norteguápe."},{"vNo":"34 ","txt":"Upévare lamanita-kuéra ndaikatuvéi oguereko yvy ndahaʼéirõ Nefi retãmente ha pe taveʼỹ ojerévape hese. Ha pévape iñarandu nefita-kuéra—lamanita-kuéra haʼégui ihayhuʼỹhakuéra, haʼekuéra ndohejamoʼãi ojopy hikuái chupekuéra opárupi, ha avei oguerekóta hikuái peteĩ tetã ikatuhápe okañy haʼekuéra oipotaháicha."},{"vNo":"35 ","txt":"Ha koʼág̃a che, haʼepávo koʼã mbaʼe, ahajey Ammón, ha Aarón, ha Omner, ha Himni, ha ijoykeʼykuéra ñemombeʼúpe."}]}