{"heading":"Oñemombeʼu oĩha religión jeiporavokuaa—Siete tetã ha tavaguasupegua lamanita-kuéra oñekonverti—Oñembohéra hikuái anti-nefi-lehita ha ojeipeʼa chuguikuéra pe ñeʼẽngái—Amalekita ha amulonita-kuéra orrechasa pe añetegua. 90–77 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Péina ápe, koʼág̃a ojehu lamanita-kuéra rréi omondo peteĩ momarandu opa itavayguakuéra apytépe, nomoĩrivaʼerãha hikuái ipo Ammón ári, ni Aarón ári, ni Omner, ni Himni, ni avave ijoykeʼykuéra ári omboʼéva oikóvo Tupã ñeʼẽ, opa tenda oĩháme hikuái, opavave hetã rupi."},{"vNo":"2 ","txt":"Heẽ, omondo peteĩ momarandu ijapytepekuéra, nomoĩrivaʼerãha hikuái ipo hiʼarikuéra ojokua hag̃ua chupekuéra, térã oity hag̃ua kaʼirãime; ni nondyvuivaʼerã hikuái hiʼarikuéra, ni noinupãivaʼerã, ni nomosẽivaʼerã chupekuéra isinagogakuéragui, ni ndohaviraivaʼerã hikuái chupekuéra, ni ndoʼitaʼapírivaʼerã hikuái chupekuéra, ha katu ikatuvaʼerã oike hikuái hogapekuéra, ha avei itémplo ha isantuariokuérape."},{"vNo":"3 ","txt":"Ha péicha ikatu osẽ omboʼe hikuái pe ñeʼẽ oipotaháicha, pe rréi oñekoverti haguére Ñandejárape, ha opa hogagua avei; upévare omondo imomarandu itavayguakuérape opa upe tetãme, pe Tupã ñeʼẽ ani hag̃ua ojejoko, ha katu ojeipyso hag̃ua opa tetã rupi, itavayguakuéra oñekonvense hag̃ua ituvakuéra jepokuaa iñañaha, ha oñekonvense hag̃ua opavave haʼekuéra haʼeha ojoykeʼy, ha ndoporojukaivaʼerã, ni ndaipokarẽi, ni nomondái, ni ndojapoivaʼerãha hikuái ñemyakãratĩ, ni ndojapoivaʼerã mbaʼevéichagua tekoñaña."},{"vNo":"4 ","txt":"Ha koʼág̃a ojehu pe rréi omondo rire ko momarandu, Aarón ha ijoykeʼykuéra oho peteĩ tavaguasúgui ambue tavaguasúpe, ha peteĩ óga ñetupaitũhágui ambuépe, omopuʼãvo tupaokuéra, ha okonsagrávo sacerdote-kuéra ha mboʼeharakuéra opa upe tetãme lamanita-kuéra apytépe, ohekomboʼe ha omboʼe hag̃ua Tupã ñeʼẽ ijapytepekuéra; ha péicha oñepyrũ oho porãiterei chupekuéra."},{"vNo":"5 ","txt":"Ha miles-pe ojegueru Ñandejára jeikuaápe, heẽ, miles-pe ojegueru oguerovia hag̃ua nefita-kuéra jepokuaáre; ha oñemboʼe chupekuéra umi kuatiajehaipyre ha profesiakuéra ojeguerahavaʼekue jepe ko ára peve."},{"vNo":"6 ","txt":"Ha añetehápe Ñandejára oikoveháicha, opavave ogueroviáva, térã opavave ojegueruvaʼekue pe añetegua jeikuaápe, Ammón ha ijoykeʼykuéra rekomboʼe rupi, pe espíritu rrevelasiõ ha profesía rehegua rupi, ha Tupã puʼaka ojapóva milágro ipypekuéra—heẽ, che haʼe peẽme, Ñandejára oikoveháicha, opavave lamanita ogueroviáva hekomboʼekuéra, ha oñekonvertivaʼekue Ñandejárape, arakaʼeve noñemovãvéima."},{"vNo":"7 ","txt":"Oikógui chuguikuéra peteĩ tavayguakuéra hekojojáva; oheja hikuái hiʼarmakuéra ñemopuʼã rehegua, anive hag̃ua oñorairõ hikuái Tupã ndive, ni avave ijoykeʼykuéra ndive."},{"vNo":"8 ","txt":"Koʼág̃a, koʼãva haʼe umi oñekonvertivaʼekue Ñandejárape:"},{"vNo":"9 ","txt":"Lamanita-kuéra tavayguakuéra oĩva Ismael retãme;"},{"vNo":"10 ","txt":"Ha avei lamanita-kuéra tavayguakuéra oĩva Middoni retãme;"},{"vNo":"11 ","txt":"Ha avei lamanita-kuéra tavayguakuéra oĩva Nefi tavaguasúpe;"},{"vNo":"12 ","txt":"Ha avei lamanita-kuéra tavayguakuéra oĩva Shilom retãme, ha oĩva Shemlon retãme, ha Lemuel tavaguasúpe, ha Shimnilom tavaguasúpe."},{"vNo":"13 ","txt":"Ha koʼãva haʼe lamanita-kuéra tavaguasu réra oñekonvertivaʼekue Ñandejárape; ha koʼãva haʼe umi ohejavaʼekue hiʼárma ñemoʼã rehegua, heẽ, opa hiʼarmakuéra ñorairõguasu rehegua; ha opavave haʼekuéra haʼékuri lamanita."},{"vNo":"14 ","txt":"Ha amalekita-kuéra noñekonvertíri, ndahaʼéiramo peteĩ añónte; ni umi amulonita-kuéra; ha katu omohatã hikuái ikorasõkuéra, ha avei lamanita-kuéra korasõ upe tetã renda haʼekuéra oikohápe, heẽ, ha opa itapỹi ha itavaguasukuérape."},{"vNo":"15 ","txt":"Upévare, roʼéma opa lamanita-kuéra tavaguasu réra haʼekuéra oñearrepenti ha ou haguépe pe añetegua jeikuaápe, ha oñekonverti haguépe hikuái."},{"vNo":"16 ","txt":"Ha koʼág̃a ojehu pe rréi ha umi oñekonvertivaʼekue oguerekoseterei peteĩ térã, ikatuha rupi oñembojuavy chupekuéra ijoykeʼykuéragui; upévare pe rréi oñeʼẽ Aarón ha heta isacerdotekuéra ndive, pe térã ojagarravaʼerãre hikuái ijehe, oñembojuavy hag̃ua hikuái."},{"vNo":"17 ","txt":"Ha ojehu oñembohéra hikuái anti-nefi-lehita; ha oñehenói hikuái ko térã rupi ha noñehenoivéima chupekuéra lamanita-kuéra."},{"vNo":"18 ","txt":"Ha haʼekuéra oñepyrũ haʼe peteĩ tavayguakuéra ombaʼapokuaáva; heẽ, ha ipyʼaporã hikuái nefita-kuéra ndive; upévare, omoñepyrũ hikuái peteĩ ñomongeta hendivekuéra, ha pe Tupã ñeʼẽngái ndohovéima hapykuerikuéra."}]}