{"heading":"Lamanita-kuéra ou Tupã tavayguakuéra rehe—Anti-nefi-lehitakuéra ovyʼa Cristo-pe ha angelkuéra ou hendapekuéra—Haʼekuéra oiporavo ohasa uvei ñemano oñemoʼã rãngue—Heta lamanita-kuéra oñekonverti. 90–77 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Ha ojehu amalekita ha amulonita ha lamanita-kuéra oĩva Amulón retãme, ha avei Helam retãme, ha umi oĩva Jerusalén retãme, ha ipahápe, opa tetã jerereguápe, noñekonvertirivaʼekue ha ndojagarraivaʼekue hiʼári pe Anti-nefi-lehi réra, oñemokyreʼỹ amalekita ha amulonita-kuérare ipochy hag̃ua ijoykeʼykuéra ndive."},{"vNo":"2 ","txt":"Ha ijehayhuʼỹ tuichaiterei hesekuéra, tuchaitereígui oñepyrũ jepeve opuʼã hikuái irréi rehe, ha ndoipotavéi hikuái chupe irreirã; upévare, ojagarra hikuái hiʼárma Anti-nefi-lehi tavayguakuéra rehe."},{"vNo":"3 ","txt":"Koʼág̃a upe rréi omeʼẽ pe rréino itaʼýrape, ha ombohéra chupe Anti-nefi-lehi."},{"vNo":"4 ","txt":"Ha pe rréi omano upéva upe ary lamanita-kuéra oñepyrũ haguépe oñembosakoʼi ñorairõguasurã Tupã tavayguakuéra ndive."},{"vNo":"5 ","txt":"Koʼág̃a Ammón ha ijoykeʼykuéra ha opavave umi ouvaʼekue hendive ohechávo lamanita-kuéra oñembosakoʼi ohundi hag̃ua ijoykeʼykuérape, haʼekuéra oho Midián retãme, ha upépe Ammón ojuhu opa ijoykeʼykuérape; ha upégui oho hikuái Ismael retãme oñembyaty hag̃ua atyguasúpe Lamoni ha avei ijoykeʼy Anti-nefi-lehi ndive, ohecha hag̃ua mbaʼépa ojapovaʼerã hikuái oñemoʼã hag̃ua lamanita-kuéragui."},{"vNo":"6 ","txt":"Koʼág̃a ndaipóri ni peteĩ ánga opa tavayguakuéra apytépe oñekonvertivaʼekue Ñandejárape ojagarraséva hiʼárma ijoykeʼykuéra rehe; nahániri, haʼekuéra ndojaposéi mbaʼevéichagua ñembosakoʼi ñorairõrã; heẽ, ha avei irréi heʼi chupekuéra ani hag̃ua ojapo umíva."},{"vNo":"7 ","txt":"Koʼág̃a, koʼãva haʼe ñeʼẽ haʼe heʼivaʼekue tavayguakuérape upe mbaʼére: Che ameʼẽ aguyje che Tupãme, che tavayguakuéra ahayhuetéva, ñane Tupã guasu ipyʼaporãme omboúkuri ñandéve koʼã ñande joykeʼykuéra, nefita-kuéra, ñanemboʼe hag̃ua, ha ñanekonvense hag̃ua ñande rukuéra rekoñaña jepokuaakuéragui."},{"vNo":"8 ","txt":"Ha péina ápe, che ameʼẽ aguyje che Tupã guasúpe haʼe omeʼẽ haguére ñandéve peteĩ ijespíritu pehẽngue omohuʼũ hag̃ua ñane korasõ, upéicha ñamoñepyrũ ñemongeta koʼã joykeʼy, nefita-kuéra ndive."},{"vNo":"9 ","txt":"Ha péina ápe, che avei ameʼẽ aguyje che Tupãme, ñamoñepyrũgui rupi koʼã ñemongeta ñañekonvensékuri ñane angaipakuéragui, ha heta jejuka jajapovaʼekuégui."},{"vNo":"10 ","txt":"Ha avei ameʼẽ aguyje che Tupãme, heẽ, che Tupã guasúpe, haʼe oheja haguére ñandéve ñañearrepenti koʼã mbaʼégui, ha avei haʼe ñaneperdona haguére umi heta ñane angaipakuéra ha jejuka jajapovaʼekue, ha oipeʼákuri ñeñanduvai tembiapovaikuérare ñane korasõgui, pe Itaʼýra mérito rupive."},{"vNo":"11 ","txt":"Ha koʼág̃a péina ápe, che joykeʼykuéra, hasyetereígui ñandéve (haʼégui ñande oĩvaivéva opa yvypóra apytégui) ñañearrepenti hag̃ua opa ñane angaipa ha heta jejuka jajapovaʼekuégui, ha jahupyty Tupã oipeʼa koʼãva ñane korasõgui, hasyetereíguikuri ñañearrepentipa hag̃ua Tupã renondépe haʼe oipeʼa hag̃ua ñane mbaʼekyʼa—"},{"vNo":"12 ","txt":"Koʼág̃a, che joykeʼykuéra ahayhuetereíva, Tupã oipeʼámarõ ñane mbaʼekyʼakuéra, ha ñande kysepuku oñembovera, upémarõ anive ñamongyʼa ñande kysepuku ñande joykeʼykuéra ruguy reheve."},{"vNo":"13 ","txt":"Péina ápe, che haʼe peẽme, Nahániri, jajoko ñande kysepuku ani hag̃ua oñemongyʼa ñande joykeʼykuéra ruguy reheve; ikatu mbaʼégui, ñamongyʼa jeýramo ñande kysepuku ndaikatuvéima oñemopotĩ ñane Tupã Guasu Raʼy ruguy rupive, oñeñohẽtava ñane angaipakuéra expiasiõrã."},{"vNo":"14 ","txt":"Ha pe Tupã guasu oguerekókuri poriahuvereko ñanendive, ha oikuaauka ñandéve koʼã mbaʼe ani hag̃ua ñamano; heẽ, ha haʼe oikuaauka ñandéve koʼã mbaʼe tenonderã, haʼe ohayhúgui ñane ánga ohayhuháicha ñande raʼykuérape; upévare, iporiahuverekópe ombou ñane rendápe hiʼangelkuéra, pe plan salvasiõ rehegua ojeikuaauka hag̃ua ñandéve ha umi ñemoñare oútavape."},{"vNo":"15 ","txt":"O, iporiahuverekoite piko ñane Tupã! Ha koʼág̃a péina ápe, hasyetereíguikuri ñandéve ojeipeʼa hag̃ua ñane mbaʼekyʼakuéra, ha ñande kysepuku oñembovera hag̃ua, ñañomína oñongatu hag̃ua iverakue, haʼe hag̃ua testimónioramo ñane Tupãme ára pahápe, térã pe ára jajegueraha vove ñañemboʼy hag̃ua henondépe jajehusga hag̃ua, nañamongyʼaihague ñande kysepuku ñande joykeʼykuéra ruguy reheve haʼe omeʼẽ guive ñandéve iñeʼẽ ha upéva rupi ñanemopotĩkuri."},{"vNo":"16 ","txt":"Ha koʼág̃a, che joykeʼykuéra, ñande joykeʼykuéra ñanerundiséramo, péina ápe, ñañomíta ñande kysepuku, heẽ, jepe ñañotỹta pypuku yvyguýpe, oñeñongatu hag̃ua iverakue, testimónioramo ára pahápe, arakaʼeve ndajaiporuiha; ha ñande joykeʼykuéra ñanerundíramo, péina ápe, jaháta ñane Tupãme ha jajesalváta."},{"vNo":"17 ","txt":"Ha koʼág̃a ojehu pe rréi heʼipa rire koʼã ñeʼẽ, oñembyaty jave opa tavayguakuéra, ojagarra hikuái ikysepukukuéra ha opa árma ojeiporúva oñeñohẽ hag̃ua yvypóra ruguy, ha oñotỹ hikuái umíva pypuku yvyguýpe."},{"vNo":"18 ","txt":"Ha ojapo hikuái kóva, haʼégui hesa renondépe peteĩ testimónio Tupãme, ha avei yvyporakuérape, arakaʼeve ndoiporumoʼãveimaha hikuái umi árma oñohẽjey hag̃ua yvyporakuéra ruguy; ha kóva ojapo hikuái, oñeʼẽmeʼẽ ha ojapóvo konvénio Tupã ndive, omeʼẽtaha hikuái hekovekuéra oñohẽrangue ijoykeʼykuéra ruguy; ha oipeʼarangue ijoykeʼykuéragui haʼekuéra omeʼẽta chupekuéra; ha ohasarangue hiʼarakuéra tekoreípe ombaʼapóta hikuái ipópe katupyrýpe."},{"vNo":"19 ","txt":"Ha péicha jahecha, koʼã lamanita-kuéra ojegueru rire oguerovia ha oikuaa hag̃ua pe añetegua, noñemovãvéi hikuái, ha ohasaseve ñemano ojaporangue angaipa; ha péicha jahecha oñotỹhague hikuái ikysepuku pyʼaguapyrã, térã oñotỹ hikuái hiʼarmakuéra ñorairõguasu rehegua pyʼaguapyrã."},{"vNo":"20 ","txt":"Ha ojehu ijoykeʼykuéra, lamanita-kuéra, oñembosakoʼi ñorairõguasurã, ha ojupi hikuái Nefi retãme ohundi hag̃ua upe rréipe, ha omoĩ hag̃ua ambue hendaguépe, ha avei ohundi hag̃ua Anti-nefi-lehi tavayguakuéra opa upe tetãme."},{"vNo":"21 ","txt":"Koʼág̃a tavayguakuéra ohechávo ouha hikuái hiʼarikuéra osẽ ohug̃uaitĩ hag̃ua chupekuéra, ha ojayvy hikuái yvy peve henondepekuéra, ha oñepyrũ ohenói hikuái Ñandejára réra; ha péicha oĩkuri hikuái lamanita-kuéra oñepyrũvo hoʼa hiʼarikuéra, ha oñepyrũ ojuka chupekuéra kysepukúpe."},{"vNo":"22 ","txt":"Ha péicha ojuhuʼỹme hikuái mbaʼevéichagua ñemoʼã, ojuka mil cinco ijapytepekuéragui; ha jaikuaa ojehovasapyvaha hikuái, ohógui oiko hikuái Itupã ndive."},{"vNo":"23 ","txt":"Koʼág̃a lamanita-kuéra ohechávo ijoykeʼykuéra nokañyiriha kysepukúgui, ni noñemovãiha hikuái akatúa ni asu gotyo, ha katu ojeipyso ha omano, ha omomorãha hikuái Tupãme jepe omano aja kysepukúpe—"},{"vNo":"24 ","txt":"Koʼág̃a lamanita-kuéra ohechávo koʼãva ndojukavéi chupekuéra; ha oĩ heta ikorasõ ikangyvaʼekue ijoykeʼykuérare hoʼavaʼekue kysepukúre, oñearrepentígui hikuái umi mbaʼe ojapovaʼekuégui."},{"vNo":"25 ","txt":"Ha ojehu omombo hikuái hiʼárma ñorairõguasurã, ha ndojagarrasevéi hikuái, ojejopýgui umi jejuka ojapovaʼekuére; ha haʼekuéra ojayvy jepe ijoykeʼykuéraicha, ojeroviávo umi ohupíva hiʼárma oporujuka hag̃ua poriahuvereko rehe."},{"vNo":"26 ","txt":"Ha ojehu umi oikevaʼekue Tupã tavayguakuéra apytépe upe árape hetave umi omanovaʼekuégui; ha umi omanovaʼekue haʼékuri tavayguakuéra hekojojáva, upévare ndajaguerekói mbaʼérepa ndajaroviái hag̃ua ojesalvaha hikuái."},{"vNo":"27 ","txt":"Ha ndaipóri ni peteĩ kuimbaʼe hekoñañáva umi omanovaʼekue apytépe; ha katu hetave mil-gui umi ojegueruvaʼekue pe añetegua jeikuaápe; péicha jahecha Ñandejára ombaʼapoha heta hendáicha osalva hag̃ua itavayguakuérape."},{"vNo":"28 ","txt":"Koʼág̃a hetave lamanita-kuéra apytégui, ojukavaʼekue hetaite ijoykeʼykuérape, haʼe amalekita ha amulonita-kuéra, ha hetave umívagui haʼe Nehor atypegua."},{"vNo":"29 ","txt":"Koʼág̃a, umi ojoajúva Ñandejára tavayguakuéra apytépe, ndaipóri ni peteĩ haʼéva amalekita térã amulonita, térã haʼéva Nehor atypegua, ha katu haʼe hikuái Lamán ha Lemuel ñemoñareitéva."},{"vNo":"30 ","txt":"Ha péicha ikatu jahecha porã, peteĩ tavayguakuéra ojehesape rire Tupã Espíritu rehe, ha ohupyty rire tuicha jeikuaa Tupã mbaʼe tekojoja reheguágui, ha upéi hoʼáramo angaipa ha tembiapovaípe, ipyʼahatãveha hikuái, ha péicha oĩvaive ndoikuaairamoguarégui mbaʼeve koʼã mbaʼégui."}]}