{"heading":"Oñemosarambi lamanita-kuéra ñemuña—Sacerdote Noé ñemoñarekuéra omano Abinadí oprofetisa haguéicha—Heta lamanita-kuéra oñekonverti ha ojoaju Anti-nefi-lehi tavayguakuéra ndive—Oguerovia hikuái Cristo-pe ha iñeʼẽrendu Moisés léire. 90–77 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Ha péina ápe, koʼág̃a ojehu umi lamanita-kuéra ipochyve ojuka haguére hikuái ijoykeʼykuérape; upévare oñeʼẽmeʼẽ hikuái oñevengataha nefita-kuérare; ha noñehaʼãvéi ohundi hikuái Anti-nefi-lehi tavayguakuérape upe árape."},{"vNo":"2 ","txt":"Ha katu ojagarra hikuái ijehersitokuéra ha oho hikuái Zarahemla retã rembeʼýpe, ha hoʼa hikuái tavayguakuéra ári oĩva Ammoníah retãme ha ohundi chupekuéra."},{"vNo":"3 ","txt":"Ha péva rire, oguereko hikuái heta ñorairõguasu nefita-kuéra ndive, oñemboguevi ha ojejukahápe chupekuéra."},{"vNo":"4 ","txt":"Ha lamanita-kuéra omanovaʼekue apytégui haimete opaite haʼe Amulón ha ijoykeʼykuéra ñemoñare, haʼevaʼekue Noé sacerdote-kuéra, ha omano hikuái nefita-kuéra po rupive;"},{"vNo":"5 ","txt":"Ha hembyrekuéra, okañývo taveʼỹ kuarahyresẽmeguápe, ha omoĩvo puʼaka ha autorida lamanita-kuéra ári, ojapo heta lamanita-kuéra tomano tata rupi umi mbaʼe ogueroviáva hikuái rehe—"},{"vNo":"6 ","txt":"Heta ijapytepekuéragui, ohasa rire heta ñemano ha jehasaʼasy, oñepyrũ oñemokyreʼỹ imanduʼa hag̃ua Aarón ha ijoykeʼykuéra ñeʼẽ ohekomboʼevaʼekuére chupekuéra hetãme; upévare oñepyrũ ndogueroviavéi hikuái ituvakuéra jepokuaa, ha oguerovia Ñandejárape, ha haʼe omeʼẽhague tuicha puʼaka nefita-kuérape; ha péicha heta ijapytepekuéragui oñekonvertivaʼekue pe taveʼỹme."},{"vNo":"7 ","txt":"Ha ojehu umi mburuvicha haʼéva Amulón ñemoñare rembyre ojapouka toñemoĩ pe jejuka, heẽ, opa ogueroviáva koʼã mbaʼépe g̃uarã."},{"vNo":"8 ","txt":"Koʼág̃a ko jejuka ojapo heta ijoykeʼykuéra tahenyhẽ pochýgui; ha upépe oñepyrũ oĩ joavy upe taveʼỹme; ha lamanita-kuéra oñepyrũ omuña ha ojuka Amulón ha ijoykeʼykuéra ñemoñarépe, ha koʼãva oñani pe taveʼỹ kuarahyresẽmeguápe."},{"vNo":"9 ","txt":"Ha péina ápe lamanita-kuéra omuña chupekuéra ko ára peve. Ha péicha oñekumpli Abinadí heʼivaʼekue umi sacerdote-kuéra ñemoñare rehe, ojapovaʼekue haʼe tohasa ñemano tata rupi."},{"vNo":"10 ","txt":"Haʼe heʼíguikuri chupekuéra: Pejapóva chendive haʼéta ñemohaʼanga mbaʼe oútavagui."},{"vNo":"11 ","txt":"Ha koʼág̃a Abinadí haʼe peteĩha ohasavaʼekue ñemano tata rupi oguerovia haguére Tupãme; koʼág̃a kóva haʼe pe haʼe heʼisevaʼekue, heta ohasataha ñemano tata rupi, haʼe ohasaʼasy haguéicha."},{"vNo":"12 ","txt":"Ha haʼe heʼi Noé sacerdote-kuérape iñemoñarekuéra ojapotaha hetápe tojejuka, haʼe ojejuka haguéicha, ha haʼekuéra oñemosarambi ha ojejukataha, jepe pe ovecha herekuaʼỹva oñemuña ha ojejukaháicha mymba saitére; ha koʼág̃a péina ápe, oñekumplíkuri koʼã ñeʼẽ, oñemosarambígui hikuái lamanita-kuérare, ha oñemuña, ha ojeipyʼajopy chupekuéra."},{"vNo":"13 ","txt":"Ha ojehu lamanita-kuéra ohechávo ndaikatuiha ipuʼaka nefita-kuérare ohojey hetãme; ha heta ijapytepekuéragui ou oiko hag̃ua Ismael retã ha Nefi retãme, ha ojoaju hikuái Tupã tavayguakuéra ndive, haʼéva Anti-nefi-lehi tavayguakuéra."},{"vNo":"14 ","txt":"Ha haʼekuéra avei oñotỹkuri hiʼárma ñorairõrã, ojapo haguéicha ijoykeʼykuéra, ha oñepyrũ oiko chuguikuéra peteĩ tavaygua hekojojáva; ha oguata hikuái Tupã rapére, ha oñehaʼã oñeʼẽrendu hikuái hembiapoukapykuéra ha hembipotakuérare."},{"vNo":"15 ","txt":"Heẽ, ha iñeʼẽrendu hikuái Moisés léire; oñeikotevẽgui iñeʼẽrendu gueteri hikuái Moisés léire, noñekumplipáigui gueteri. Ha jepe pe Moisés léi, haʼekuéra ohaʼarõiterei Cristo jeju, ohechávo hikuái pe Moisés léi haʼeha peteĩ ñemohaʼanga ijeju rehegua, ha ogueroviávo oñongatuvaʼerãha hikuái umi tembiapokuéra ára haʼe ojehechauka peve chupekuéra."},{"vNo":"16 ","txt":"Koʼág̃a, haʼekuéra ndogueroviái pe salvasiõ ouha Moisés léi rupi; ha katu pe Moisés léi oipytyvõha chupekuéra omombarete hag̃ua hikuái ijerovia Cristo rehe; ha péicha pe jerovia rupi ojoko hikuái pe salvasiõ opaveʼỹva ñehaʼarõ, ojeroviávo hikuái pe espíritu profesía reheguáre, oñeʼẽvaʼekue umi mbaʼe oútava rehe."},{"vNo":"17 ","txt":"Ha koʼág̃a péina ápe, Ammón, ha Aarón, ha Omner, ha Himni, ha ijoykeʼykuéra ovyʼaiterei, pe mbaʼeporã ohupytyvaʼekuére hikuái lamanita-kuéra apytépe, ohechávo hikuái Ñandejára omeʼẽhague chupekuéra oñemboʼe haguéicha, ha avei okumplihague hendivekuéra iñeʼẽ opa mbaʼépe."}]}