{"heading":"Lamanita-kuéra ojeity peteĩ ñorairõguasu vaípe—Deséna de milláres ojejuka—Umi iñañáva oñekondena peteĩ jehasaʼasy opaveʼỹva ñeimépe; umi hekojojáva ohupyty peteĩ vyʼa opaveʼỹva. 77–76 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Ammón tavayguakuéra oñemoĩ rire Jersón retãme, ha oñemopuʼã avei peteĩ tupao Jersón retãme, ha nefita-kuéra ehérsito oñemoĩkuri Jersón retã jerére, heẽ, opa Zarahemla retã rembeʼy jerére; péina ápe lamanita-kuéra ehérsito ohókuri ijoykeʼykuéra rapykuéri upe taveʼỹme."},{"vNo":"2 ","txt":"Ha upéicha oñepyrũ peteĩ ñorairõguasu ivaietereíva; heẽ, arakaʼeve ndojeikuaái haguéicha opa tavayguakuéra tetãmegua apytépe ára Lehi osẽ guive Jerusalén-gui; heẽ, ha deséna de milláres lamanita-kuéra ojejuka ha oñemosarambi."},{"vNo":"3 ","txt":"Heẽ, ha oĩkuri avei peteĩ jejukavai tuicha Nefi tavayguakuéra apytépe; upevére, lamanita-kuéra oñembojevy ha oñemosarambi, ha Nefi tavayguakuéra ohojey hetãme."},{"vNo":"4 ","txt":"Ha koʼág̃a upéva upe ára haʼékuri oñehendu haguépe tuicha tasẽ ha jaheʼo opa upe tetãme, opa Nefi tavayguakuéra apytépe—"},{"vNo":"5 ","txt":"Heẽ, imenaveʼỹva osapukái hasẽvo iménare, ha avei túva hasẽva itaʼyrakuérare, ha tajýra ikyvýre, heẽ, ha pe tyvýra itúvare; ha upéicha pe tasẽ sapukaipópe oñehendu opa ijapytepekuéra, hasẽvo hikuái hogagua omanovaʼekuére."},{"vNo":"6 ","txt":"Ha koʼág̃a añetehápe haʼékuri peteĩ vyʼaʼỹ ára; heẽ, peteĩ tovasy ára, ha peteĩ ajúno guasu ha ñemboʼe ára."},{"vNo":"7 ","txt":"Ha péicha opa upe désimo kínto ary huekuéra ñeisãmbyhy Nefi tavayguakuéra ári;"},{"vNo":"8 ","txt":"Ha kóva haʼe Ammón ha ijoykeʼykuéra ñemombeʼu, ijeguatakuéra Nefi retãme, ijehasaʼasykuéra upe tetãme, ivyʼaʼỹ, ha ijeikoʼasykuéra, ha ivyʼa ndaikatúiva ñaikũmby, ha umi joykeʼykuéra ñemog̃uahẽ ha ñeimeporã Jersón retãme. Ha koʼág̃a Ñandejára, opa yvypóra Rredentor, tohovasa hiʼangakuéra tapiaite g̃uarã."},{"vNo":"9 ","txt":"Ha kóva haʼe ñorairõguasukuéra ñemombeʼu Nefita-kuéra apytépe, ha avei ñorairõguasu nefita ha lamanita-kuéra apytépe; ha désimo kínto ary huekuéra ñeisãmbyhy opákuri."},{"vNo":"10 ","txt":"Ha ary peteĩha guive désimo kínto peve oñehundíkuri heta miles tekovekuéra; heẽ, oikókuri peteĩ mbaʼevaiete tuguy ñeñohẽ rehegua."},{"vNo":"11 ","txt":"Ha heta miles rete oĩ yvy guýpe, hetaiterei rete oñembyaipa jave hína ojo ári yvy ape ári; heẽ, ha hetaiterei hasẽ hogaguakuérare, oguerekógui hikuái mbaʼérepa okyhyje, Ñandejára ñeʼẽmeʼẽme heʼiháicha, oñekondenavaʼerãha hikuái peteĩ vyʼaʼỹ opaveʼỹva ñeimépe."},{"vNo":"12 ","txt":"Ha oĩ ambue heta miles hasẽva añetehápe hogaguakuéra ñemanóre, upevére ovyʼa ha hory hikuái ñehaʼarõme, ha oikuaávo jepe, Ñandejára ñeʼẽmeʼẽ rupi, opuʼãtaha hikuái oiko hag̃ua Tupã po asúpe, peteĩ vyʼapavẽ opaveʼỹva ñeimépe."},{"vNo":"13 ","txt":"Ha péicha jahecha tuichaiteha yvypóra ñembojuavy pe angaipa ha tembiapovai rupi, ha pe aña puʼaka, oúva umi tape katupyry rupi haʼe omoĩvaʼekue ombotavy hag̃ua yvyporakuéra korasõ."},{"vNo":"14 ","txt":"Ha péicha jahecha tuicha ñehenói jesarekópe ojejapóva yvyporakuérape ombaʼapo hag̃ua Tupã víñape; ha péicha jahecha tuicha mbaʼérepa vyʼaʼỹ, ha avei vyʼapavẽ—vyʼaʼỹ yvyporakuéra apytépe oĩ haguére ñemano ha ñehundi, ha vyʼapavẽ Cristo resape rupi tekoverã."}]}