{"heading":"Alma osapukaise pe arrepentimiénto umi ángel rehegua rakateʼỹ reheve—Ñandejára omeʼẽ mboʼehára opa tetãme—Alma hory Ñandejára rembiapópe ha Ammón ha ijoykeʼykuéra poʼa reheve. 76 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"O haʼérire che peteĩ ángel, ha oñemeʼẽrire chéve che korasõ oipotáva, asẽ ha añeʼẽ hag̃ua Tupã trompéta reheve, peteĩ ñeʼẽ yvy omboryrýiva reheve, ha asapukái pe arrepentimiénto opa tavayguakuérape!"},{"vNo":"2 ","txt":"Heẽ, che amombeʼuvaʼerã opa ángape, ñeʼẽ arasunumeguáicha reheve, pe arrepentimiénto ha pe plan rredensiõ reheguágui, oñearrepentivaʼerãha hikuái ha ou ñande Tupãme, anive hag̃ua oĩve vyʼaʼỹ opa yvy ape ári."},{"vNo":"3 ","txt":"Ha katu péina ápe, che haʼe peteĩ yvypóra, ha ajapo angaipa pe che aipotávape; avyʼavaʼerãmoʼágui umi mbaʼe Ñandejára omeʼẽvaʼekue chéve reheve."},{"vNo":"4 ","txt":"Che namyangekoivaʼerãmoʼã che rembipotápe peteĩ Tupã hekojojáva rembiapouka, aikuaágui haʼe omeʼẽha yvyporakuérape haʼekuéra oipotaháicha, tahaʼe ñemano térã jeikoverã; heẽ, che aikuaa haʼe omeʼẽha yvyporakuérape, heẽ, omeʼẽ chupekuéra tembiapouka ndaikatúiva oñemoambue, haʼekuéra oipotaháicha, tahaʼe salvasiõ térã ñehundirã."},{"vNo":"5 ","txt":"Heẽ, ha aikuaa iporãva ha ivaíva oĩha opa yvypóra renondépe; ha pe ndohechakuaáiva iporãva ivaívagui oĩ kulpaʼỹre; ha katu pe oikuaáva iporãva ha ivaíva, pévape oñemeʼẽ oipotaháicha, tahaʼe oipotárõ iporã térã ivaíva, jeikove térã ñemano, vyʼa térã pyʼajejopy."},{"vNo":"6 ","txt":"Koʼág̃a, che aikuaávo koʼã mbaʼe, mbaʼére piko ajaposevéne ambue mbaʼe ambaʼaporangue tembiapo añehenói haguépe?"},{"vNo":"7 ","txt":"Mbaʼére piko haʼeséne peteĩ ángel, añeʼẽ hag̃ua opa tetã opaha peve?"},{"vNo":"8 ","txt":"Péina ápe, Ñandejára ohejágui opa tetãme, hetã ha iñeʼẽgui, tomboʼe iñeʼẽ, heẽ, arandúpe, opa haʼe ohecháva iporãha oguereko hikuái; upévare jahecha Ñandejára oñemoñeʼẽha arandúpe, pe ijoja ha añeteguáva heʼiháicha."},{"vNo":"9 ","txt":"Che aikuaa Ñandejára heʼivaʼekue chéve, ha umívape cherory. Ha che ndacherorýi chejehe, ha katu cherory pe Ñandejára heʼivaʼekuépe chéve; heẽ, ha kóva haʼe cherory, ikatu mbaʼéramo che haʼe peteĩ tembiporu Tupã pópe agueru hag̃ua oimeraẽ ángape arrepentimiéntope; ha kóva haʼe che vyʼa."},{"vNo":"10 ","txt":"Ha péina ápe, ahechávo heta che joykeʼykuéra oñearrepenti añetéva, ha oúva Ñandejára Itupãme, che ánga henyhẽ vyʼágui; upérõ chemanduʼa Ñandejára ojapovaʼekue cherehe, heẽ, jepe ohenduhague che ñemboʼe; heẽ, upérõ chemanduʼa ijyva poriahuvereko oipysohague chéve."},{"vNo":"11 ","txt":"Heẽ, ha chemanduʼa avei che rukuéra ñeñapytĩmbýre; añetehápe che aikuaágui Ñandejára omosãsohague chupekuéra ñeñapytĩmbýgui, ha péicha rupi omoĩkuri itupao; heẽ, Tupã Ñandejára, pe Abraham Tupã, Isaac Tupã, ha Jacob Tupã, omosãsovaʼekue chupekuéra ñeñapytĩmbýgui."},{"vNo":"12 ","txt":"Heẽ, che, tapiaite chemanduʼáva che rukuéra ñeñapytĩmbýre; ha pe Tupã omosãsovaʼekue chupekuéra egipcio-kuéra pógui omosãso avei chupekuéra ñeñapytĩmbýgui."},{"vNo":"13 ","txt":"Heẽ, ha upéva upe Tupã omoĩkuri itupao ijapytepekuéra; heẽ, ha upéva upe Tupã cherenóikuri peteĩ ñehenói marangatu rupi, amboʼe hag̃ua pe ñeʼẽ ko tavayguakuérape, ha omeʼẽkuri chéve heta poʼa, ha koʼãvape che vyʼa henyhẽ."},{"vNo":"14 ","txt":"Ha katu ndavyʼái che poʼa añórente, ha katu che vyʼa henyhẽve che joykeʼykuéra, ojupivaʼekue Nefi retãme poʼáre."},{"vNo":"15 ","txt":"Péina ápe, ombaʼapo hetaitereíkuri hikuái, ha ogueru heta yva; ha tuichaitéta piko iñemyengovia!"},{"vNo":"16 ","txt":"Koʼág̃a, ajepyʼamongetáramo koʼã che joykeʼy poʼa rehe che ánga ojupi, ojeitaramoguáicha che retégui, tuichaite niko che vyʼa."},{"vNo":"17 ","txt":"Ha koʼág̃a toheja Tupã koʼã, che joykeʼykuéra, toguapy Tupã rréinope; heẽ, ha avei opavave umi haʼéva hembiapokuéra yva, anivéma hag̃ua osẽ hikuái, ha katu omomorã hag̃ua hikuái chupe tapiaite. Ha toheja Tupã tojejapo che añeʼẽ haguéicha, jepe che haʼe haguéicha. Amén."}]}