{"heading":"Amulek otestifika pe ñeʼẽ oĩha Cristo-pe salvasiõrã—Ndojejapóiramo peteĩ expiasiõ, opa yvypóra omanovaʼerã—Opa Moisés léi ohechauka pe Tupã Raʼy jehasaʼasýre—Upe ijapyraʼỹva plan rredensiõ rehegua oñemopyenda jerovia ha arrepentimiénto rehe—Peñemboʼe jehovasa yvyʼarigua, ha espíritu reheguáre—Kóva ko tekove haʼe ára yvypóra oñembosakoʼivaʼerãha oñemoĩ hag̃ua Tupã renondépe—Pembaʼapo pene salvasiõ rehe kyhyjépe Tupã renondépe. 74 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Ha ojehu Alma oñeʼẽ rire chupekuéra koʼã ñeʼẽ, oguapy yvýpe, ha Amulek opuʼã ha oñepyrũ omboʼe chupekuéra, heʼívo:"},{"vNo":"2 ","txt":"Che joykeʼykuéra, ndaikatúi aguerovia ndapeikuaaiha umi mbaʼe oñeñeʼẽvaʼekue pe Cristo jeju rehe, ore romboʼéva haʼeha Tupã Raʼy; heẽ, che aikuaa oñemboʼe porãhague peẽme koʼã mbaʼe pejei mboyve ore apytégui."},{"vNo":"3 ","txt":"Ha pejerure haguére che joykeʼy ahayhuetévape oikuaauka hag̃ua peẽme mbaʼépa pejapovaʼerã, pende jehasaʼasy rupi; ha haʼe heʼíkuri peẽme peteĩ mbaʼe ombosakoʼi hag̃ua pene apytuʼũ; heẽ, ha ojerure peẽme peguereko hag̃ua jerovia ha ñehaʼarõkuaa—"},{"vNo":"4 ","txt":"Heẽ, jepe peguereko hag̃ua heta jerovia peñotỹ hag̃ua pe ñeʼẽ pene korasõme, pehecha hag̃ua pe iporãngue."},{"vNo":"5 ","txt":"Ha rohecha upe tuicha porandu oĩva pene apytuʼũme haʼe ha upe ñeʼẽpa oĩ Tupã Raʼýpe, térã ndaiporimoʼãipa Cristo."},{"vNo":"6 ","txt":"Ha avei pehechákuri che joykeʼy ohechaukahague peẽme, heta hendápe, pe ñeʼẽ oĩha Cristo-pe salvasiõrã."},{"vNo":"7 ","txt":"Che joykeʼy oñeʼẽkuri Zenós ñeʼẽ rehe, heʼíva pe rredensiõ ouha Tupã Raʼy rupi, ha avei Zenoc ñeʼẽre; ha avei oñeʼẽkuri Moisés rehe, ohechauka hag̃ua koʼã mbaʼe añeteguaha."},{"vNo":"8 ","txt":"Ha koʼág̃a, péina ápe, che atestifikáta peẽme chejehegui koʼã mbaʼe añeteguaha. Péina ápe, che haʼe peẽme, che aikuaaha Cristo outaha yvypóra raʼykuéra apytépe, ojagarra hag̃ua hiʼári itavayguakuéra rembiapovaikuéra, ha oexpiataha yvóra angaipakuéra; Tupã Ñandejára heʼígui."},{"vNo":"9 ","txt":"Tekotevẽgui ojejapo peteĩ expiasiõ; pe Tupã Ijapyraʼỹva plan guasúpe heʼígui, ojejapovaʼerãha peteĩ expiasiõ, upeichaʼỹramo opa yvyporakuéra omanomantevaʼerã; heẽ, opavave oñemohatã; heẽ, opavave hoʼákuri ha okañy, ha omanomantevaʼerã hikuái ndahaʼéiramo pe expiasiõ tekotevẽva ojejapo rupive."},{"vNo":"10 ","txt":"Tekotevẽgui ojejapo peteĩ jehasaʼasy tuicha ha ipaháva; heẽ, ndahaʼéi peteĩ kuimbaʼe jehasaʼasy, ni mymba, ni mbaʼeveichagua guyra; ndahaʼemoʼãigui peteĩ yvypóra jehasaʼasy; ha katu haʼevaʼerã peteĩ jehasaʼasy opaveʼỹva ha ijapyraʼỹva."},{"vNo":"11 ","txt":"Koʼág̃a ndaipóri avave yvypóra ikatúva oñohẽ huguy oexpiátava ambue angaipakuéra. Koʼág̃a, peteĩ kuimbaʼe oporojukáramo, péina ápe pe ñande léi ijojáva piko ojagarráta ijoykeʼy rekove? Che haʼe peẽme, Nahániri."},{"vNo":"12 ","txt":"Ha katu pe léi ojerure pe oporojukavaʼekue rekove; upévare ndaipóri mbaʼeve ndahaʼéiramo peteĩ expiasiõ opaveʼỹva oñemoĩtava yvóra angaipakuérare."},{"vNo":"13 ","txt":"Upévare, tekotevẽ oĩ peteĩ jehasaʼasy tuicha ha ipaháva, ha upéramo oñemoĩta, térã oñemoĩmantevaʼerã tuguy ñeñohẽ ñembopaha; upéramo oñekumplíta Moisés léi; heẽ, oñekumplipáta, opa hóta ha tílde, ha mbaʼeve ndohasareimoʼãi."},{"vNo":"14 ","txt":"Ha péina ápe, kóva haʼe opa upe léi heʼiséva, opa pehẽngueʼi ohechaukágui pe jehasaʼasy tuicha ha ipaháva; ha pe jehasaʼasy tuicha ha ipaháva haʼéta Tupã Raʼy, heẽ, ijapyraʼỹva ha opaveʼỹva."},{"vNo":"15 ","txt":"Ha péicha haʼe ogueru salvasiõ opa ogueroviátavape héra; ha upevarã ojejapo ko jehasaʼasy ipaháva, oñemombaʼapo hag̃ua pe poriahuvereko ryepy, ipuʼakáva pe hustísiare, ha omeʼẽva yvyporakuérape mbaʼéichapa oguerekovaʼerã jerovia oñearrepenti hag̃ua."},{"vNo":"16 ","txt":"Ha péicha upe poriahuvereko ikatu omyenyhẽ pe hustísia ojeruréva, ha oñuã yvyporakuérape jyva mbaretépe, ha katu pe nomombaʼapóiva jerovia arrepentimientorã opyta opa mbaʼe upe léi ha hustísia ojeruréva poguýpe; upévare, pe oguerekóva jerovia arrepentimientorãme g̃uarã añónte ojejapóta pe plan rredensiõ rehegua tuicha ha ijapyraʼỹva."},{"vNo":"17 ","txt":"Upévare Tupã toheja peẽme, che joykeʼykuéra, peñepyrũ pemombaʼapo pende jerovia peñearrepenti hag̃ua, peñepyrũ hag̃ua pehenói héra marangatu, pendeporiahuvereko hag̃ua;"},{"vNo":"18 ","txt":"Heẽ, pejerureʼasy chupe poriahuvereko; haʼe ipuʼakapágui oporosalva hag̃ua."},{"vNo":"19 ","txt":"Heẽ, peñemomirĩ, ha peñemboʼe meme chupe."},{"vNo":"20 ","txt":"Pejerureʼasy chupe peime aja pende kokuépe, heẽ, opa pene mymbaʼaty rehe."},{"vNo":"21 ","txt":"Pejerureʼasy chupe pende rógape, heẽ, opa pende rogaygua rehe, pyharevekue, ha asaje, ha pyharekue."},{"vNo":"22 ","txt":"Heẽ, pejerureʼasy chupe penderayhuʼỹhakuéra puʼaka ñembohováire."},{"vNo":"23 ","txt":"Heẽ, pejerureʼasy chupe pe aña ñembohováire, haʼéva opa joja jaʼeʼỹha."},{"vNo":"24 ","txt":"Pejerureʼasy chupe pende kokuepegua ñemitỹngue rehe, peñakãrapuʼã hag̃ua pype."},{"vNo":"25 ","txt":"Pejerureʼasy pene mymbaʼaty pende kokuepegua rehe, oñembohetave hag̃ua."},{"vNo":"26 ","txt":"Ha katu ndahaʼéi pévante; peñohẽvaʼerã pene ánga pende kotýpe, ha pene renda ñemíme, ha pende taveʼỹme."},{"vNo":"27 ","txt":"Heẽ, ha ndapejerureʼasýi jave Ñandejárape, peheja tahenyhẽ pene korasõ, peñemeʼẽ memévo chupe ñemboʼépe pene ñeime porãrã, ha avei pende jerére oĩva ñeime porãrã."},{"vNo":"28 ","txt":"Ha koʼág̃a péina ápe, che joykeʼykuéra ahayhuetéva, che haʼe peẽme, ani peimoʼã koʼã mbaʼe haʼepáma; ha katu pejapopa rire opa koʼã mbaʼe, pemeʼẽramo pene lómo imboriahúva, ha ijopívovape, ha ndapehói hasýva ha ohasaʼasýva rendápe, ha napemeʼẽi pene mbaʼehepýgui, peguerekóramo, umi oikotevẽvape—che haʼe peẽme, ndapejapóiramo mbaʼeve koʼã mbaʼe, péina ápe, pene ñemboʼe ndahaʼéi mbaʼeve, ha ndovaléi peẽme g̃uarã mbaʼeve, ha peẽ haʼe umi hovamokõivaicha onegáva pe jerovia."},{"vNo":"29 ","txt":"Upévare, napenemanduʼáiramo pendeporiahuvereko hag̃ua, peẽ haʼe umi ytýicha, mbaʼapoharakuéra omombóva okápe, (ndovaléigui mbaʼeve) ha oñepyrũmbáva yvyporakuérare."},{"vNo":"30 ","txt":"Ha koʼág̃a, che joykeʼykuéra, che aipota, pehupyty rire hetaite testimónio, pehechávo umi escritura marangatu otestifikaha koʼã mbaʼe rehe, peju ha pemeʼẽ yva arrepentimientorã."},{"vNo":"31 ","txt":"Heẽ, che aipota peju ha anive pemohatã pene korasõ; ha péina ápe, koʼág̃a haʼe pe ára pejesalva hag̃ua; ha upévare, peñearrepentíramo ha napemohatãiramo pene korasõ, upepete ombaʼapóta peẽme g̃uarã upe tuicha plan rredensiõ rehegua."},{"vNo":"32 ","txt":"Ha péina ápe, kóva ko tekove haʼe pe ára yvypóra oñembosakoʼivaʼerãha oñemoĩ hag̃ua Tupã renondépe; heẽ, péina ápe kóva ko tekove aja haʼe ára yvypóra ojapovaʼerãha hembiapo."},{"vNo":"33 ","txt":"Ha koʼág̃a, che haʼe haguéicha peẽme upe mboyve, peguereko haguére hetaite testimónio, upévare, che ajerure peẽme ani pehaʼarõ ára ipahaite peve peñearrepenti hag̃ua; ha kóva ko tekove ára rire, oñemeʼẽva ñandéve ñañembosakoʼi hag̃ua ára apyraʼỹme g̃uarã, péina ápe, ndajaiporuporãiramo ñande ára kóva ko tekove aja, upéi ou pe pyhare ypytũ ndaikatuihápe ojejapo mbaʼevéichagua tembiapo."},{"vNo":"34 ","txt":"Ndaikatumoʼãi peje, pejegueraha vove pe ñeimevaietépe, añearrepentíta, ajerejeýta che Tupãme. Nahániri, ndaikatumoʼãi peje upéva; pe espíritu oguerekóva pende rete pesẽvo ko tekovégui, upéva upe espíritu ipuʼaka jeýtagui oguereko hag̃ua pende rete upe yvóra opaveʼỹvape."},{"vNo":"35 ","txt":"Ha péina ápe, pemohaʼarõramo upe ára peñearrepenti hag̃ua jepe pemano meve, péina ápe, peñemoĩ pe aña espíritu poguýpe, ha haʼe pendesella imbaʼeramoguáicha; upévare, ojei pendehegui pe Ñandejára Espíritu, ha nahendái pendepype, ha pe aña oguereko opa puʼaka penderehe; ha kóva haʼe umi iñañáva ñeime paha."},{"vNo":"36 ","txt":"Ha kóva che aikuaa, Ñandejára heʼígui ndoikoiha témplo kyʼápe, ha katu hekojojáva korasõme haʼe oiko; heẽ, ha avei heʼíkuri hekojojáva oguapytaha irréinope, anive hag̃uáma osẽ; ha ijaokuéra oñemomorotĩta pe Cordero ruguy rupive."},{"vNo":"37 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, che aipota penemanduʼa koʼã mbaʼére, ha pembaʼapo kyhyjépe pene salvasiõ rehe Tupã renondépe, ha anive penega pe Cristo jeju;"},{"vNo":"38 ","txt":"Anive peñemoĩ pe Espíritu Santo rehe, ha katu pemog̃uahẽ chupe, ha pemoĩ pende ári pe Cristo réra; ha peñemomirĩ jepe yvytimbo peve, ha petupaitũ Tupãme, oimeraẽ hendápe peimehápe, espíritu ha añetépe; ha tapeiko opa ára aguyjépe, umi heta poriahuvereko ha jehovasa haʼe omoĩva pende ári rehe."},{"vNo":"39 ","txt":"Heẽ, ha avei haʼe peẽme, che joykeʼykuéra, peñangarekóke hag̃ua peñemboʼe memévo, ani hag̃ua pejegueraha umi aña jeipyʼaraʼã rehe, ani hag̃ua ipuʼaka pende rehe, ani hag̃ua oiko pendehegui hembiguái ára pahápe; péina ápe, haʼe ndohepymeʼẽmoʼãigui peẽme mbaʼeveichagua mbaʼe porã reheve."},{"vNo":"40 ","txt":"Ha koʼág̃a che joykeʼykuéra ahayhuetéva, haʼese peẽme peguereko hag̃ua ñehaʼarõkuaa, ha pegueropuʼaka hag̃ua opáichagua jehasaʼasy; ani peñemoĩ umi penemosẽva rehe penemboriahu haguére, ani hag̃ua oiko pendehegui angaipa apoha haʼekuéraicha."},{"vNo":"41 ","txt":"Ha katu peguereko ñehaʼarõkuaa, ha pegueropuʼaka umi jehasaʼasy, peteĩ ñehaʼarõ oñemovãʼỹvape og̃uahẽtaha ára pepytuʼutaha opa pende jehasaʼasýgui."}]}