{"heading":"Pe ñeʼẽ ñehekomboʼe ohundi zoramita-kuéra ñuhã—Omosẽ hikuái umi oñekonvertivaʼekuépe, ha umíva ojoaju Jersón-pe Ammón tavayguakuéra ndive—Alma ojepyʼapy itavayguakuéra rekoñañáre. 74 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Koʼág̃a ojehu Amulek heʼipávo koʼã ñeʼẽ, ojei hikuái pe atyguasúgui ha oho Jersón retãme."},{"vNo":"2 ","txt":"Heẽ, ha umi ambue joykeʼykuéra, omboʼe rire pe ñeʼẽ zoramita-kuérape, oho avei Jersón retãme."},{"vNo":"3 ","txt":"Ha ojehu umi herakuãporãvéva zoramita-kuéra apytépe oporandu rire ojupe umi ñeʼẽ oñemboʼevaʼekue chupekuéra rehe, ipochy hikuái umi ñeʼẽ rehe, ohundígui iñuhãnguéra; upévare nohenduséi hikuái umi ñeʼẽ."},{"vNo":"4 ","txt":"Ha omondo ha ombyatyka hikuái opa upe tetã tuichakue jave opa tavayguakuérape, ha oporandu chupekuéra umi ñeʼẽ ojeʼevaʼekue rehe."},{"vNo":"5 ","txt":"Koʼág̃a itendota ha isacerdotekuéra ha imboʼeharakuéra ndohejái tavayguakuéra oikuaa pe haʼekuéra oipotáva; upévare oporandu hikuái kirirĩháme mbaʼépa heʼi opa tavayguakuéra."},{"vNo":"6 ","txt":"Ha ojehu oikuaa rire hikuái mbaʼépa heʼi opa tavayguakuéra, umi ohecha porãva umi ñeʼẽ heʼivaʼekue Alma ha ijoykeʼykuéra oñemosẽ hetãgui; ha heta hikuái; ha oho avei hikuái Jersón retãme."},{"vNo":"7 ","txt":"Ha ojehu Alma ha ijoykeʼykuéra oministra chupekuéra."},{"vNo":"8 ","txt":"Koʼág̃a zoramita tavayguakuéra ipochy Ammón tavayguakuéra ndive oĩva Jersón-pe, ha zoramitakuéra tendota guasu, haʼégui peteĩ kuimbaʼe iñañaitereíva, oñeʼẽ Ammón tavayguakuéra ndive omokyreʼỹvo chupekuéra omosẽ hag̃ua hikuái opa umi ijapytepekuéragui og̃uahẽva hetãme."},{"vNo":"9 ","txt":"Ha ojapo heta ñeʼẽpohýi hesekuéra. Ha koʼág̃a Ammón tavayguakuéra ndokyhyjéi iñeʼẽnguéragui; upévare nomosẽi chupekuéra okápe, ha katu omog̃uahẽ hikuái mayma zoramita imboriahúva oúvape hendapekuéra; ha omongaru chupekuéra, ha omonde, ha omeʼẽ chupekuéra yvy jehejapyre; ha oñangareko hesekuéra oipotaháicha hikuái."},{"vNo":"10 ","txt":"Koʼág̃a kóva omopuʼã zoramita-kuérape pochýpe Ammón tavayguakuéra rehe, ha oñepyrũ ojeheʼa hikuái lamanita-kuéra ndive ha omokyreʼỹ avei chupekuéra pochyrã hesekuéra."},{"vNo":"11 ","txt":"Ha péicha zoramita-kuéra ha lamanita-kuéra oñepyrũ oñembosakoʼi ñorairõguasurã Ammón tavayguakuéra ndive, ha avei nefita-kuéra ndive."},{"vNo":"12 ","txt":"Ha péicha opa pe désimo sétimo ary huekuéra ñeisãmbyhy Nefi tavayguakuéra ári."},{"vNo":"13 ","txt":"Ha Ammón tavayguakuéra osẽ Jersón retãgui, ha oho Melek retãme, ha omeʼẽ Jersón retãme nefita-kuéra ehérsito rendarã, oñorairõ hag̃ua lamanita-kuéra ha zoramita-kuéra ehérsito ndive; ha péicha oñepyrũ peteĩ ñorairõguasu lamanita-kuéra ha nefita-kuéra apytépe, pe désimo octávo ary huekuéra ñeisambyhýpe; ha tenondeve oñemeʼẽta peteĩ iñorairõguasukuéra ñemombeʼu."},{"vNo":"14 ","txt":"Ha Alma, ha Ammón, ha ijoykeʼykuéra, ha avei mokõive Alma raʼy ohojey Zarahemla retãme, haʼe rire hikuái tembiporu Tupã pópe ogueru hag̃ua heta zoramita arrepentimiéntope; ha opa ojeguerúva arrepentimiéntope oñemosẽkuri hetãgui; ha katu oguereko hikuái ijyvy jehejapyrerã Jersón retãme, ha ojagarra hikuái umi árma oñemoʼã hag̃ua ijupe, hembirekokuéra, itaʼyrakuéra, ha hetãnguéra."},{"vNo":"15 ","txt":"Koʼág̃a Alma, ojepyʼapy itavayguakuéra rembiapovaíre, heẽ umi ñorairõguasu rehe, ha pe tuguy ñeñohẽre, ha joavy oĩva ijapytepekuéra rehe; ha osẽvo omboʼe hag̃ua pe ñeʼẽ, térã omondóvo oñemboʼe hag̃ua pe ñeʼẽ, opa tavayguakuéra apytépe oikóva opa tavaguasúpe; ha ohechávo tavayguakuéra korasõ oñepyrũha oñemohatã, ha ipochyha pe ñeʼẽ oñemovãʼỹva rupi, ikorasõ ojepyʼapyeterei."},{"vNo":"16 ","txt":"Upévare, ombyatyuka itaʼyrakuéra, omeʼẽ hag̃ua opavavépe chupekuéra hembiaporã, peteĩ teĩme, umi mbaʼe haʼéva tekojoja rehegua rehe. Ha roguereko peteĩ ñemombeʼu hembiapoukapykuéragui, omeʼẽvaʼekue chupekuéra, ikuatiajehaipyrépe oĩháicha."}]}