{"heading":"Shiblón hekojojágui oñemuña—Pe salvasiõ oĩ Cristo-pe, haʼéva yvóra rekove ha resape—Ejoko opa ne rembipotakuéra. 74 ary rupi Cristo mboyve.","sectionHeading":"Alma rembiapoukapykuéra itaʼýra Shiblón-pe.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Che raʼy, ehendu che ñeʼẽ, che haʼégui ndéve, jepe haʼe haguéicha Helamán-pe, neñeʼẽrenduháicha Tupã rembiapoukapykuérare reñakãrapuʼãta upe tetãme; ha naneñeʼẽrendúiramo Tupã rembiapoukapykuérare reñemosẽta henondégui."},{"vNo":"2 ","txt":"Ha koʼág̃a, che raʼy, ajerovia aguerekotaha tuicha vyʼa nde rupive, neñemovãʼỹ ha ndejeroviarekóre Tupã ndive; ha reñepyrũ haguéicha rejerovia Ñandejára nde Tupã rehe ndepyahu aja, jepe upéicha aipota neñeʼẽrendu rehóvo hembiapoukapykuérare; ojehovasapyrégui upe oñehaʼãmbaitéva ipahaite peve."},{"vNo":"3 ","txt":"Che haʼe ndéve, che raʼy, aguerekomahákuri tuicha vyʼa nderehe, nde jeroviareko ha nde jesareko, ha ne ñehaʼarõkuaa ha nde pyʼaporã rupi zoramita-kuéra apytépe."},{"vNo":"4 ","txt":"Aikuaágui reimehague jejokuapýpe; heẽ, ha avei aikuaa rejeʼitaʼapihague ñeʼẽ rupi; ha nde regueropuʼakákuri ñehaʼarõkuaa reheve opa koʼã mbaʼe Ñandejára oĩgui nendive; ha koʼág̃a reikuaa Ñandejára nemosãsohague."},{"vNo":"5 ","txt":"Ha koʼág̃a che raʼy, Shiblón, aipota nemanduʼa, rejeroviaháicha Tupãre reñemosãsóta ndejepyʼapy, ha jejopy, ha ndejeikoʼasykuéragui, ha reñemopuʼãta ára pahápe."},{"vNo":"6 ","txt":"Koʼág̃a, che raʼy, che ndaipotái reimoʼã aikuaaha koʼã mbaʼe chejehegui, ha katu Tupã Espíritu oĩva chepype oikuaauka chéve koʼã mbaʼe; ha nachereñóirire Tupãgui ndaikuaaivaʼerãmoʼã koʼã mbaʼe."},{"vNo":"7 ","txt":"Ha katu péina ápe, Ñandejára iporiahuvereko tuichápe ombou hiʼángelpe omombeʼu hag̃ua chéve ambopahavaʼerãha ñehundi rembiapo itavayguakuéra apytépe; heẽ, ha ahechákuri peteĩ ángel che rova renondépe, ha oñeʼẽ chéve, ha iñeʼẽ haʼe arasunúicha, ha omboryrýi opa pe yvy."},{"vNo":"8 ","txt":"Ha ojehu mbohapy arakue ha mbohapy pyharekue aimékuri tuichaitereivéva ánga vyʼaʼỹ ha jepyʼapýpe; ha ndahaʼéi, ajerureʼasy peve poriahuverekóre Ñandejára Jesucristo-pe, ahupytýkuri che angaipa jora. Ha katu péina ápe, ajerureʼasy chupe ha ajuhu pyʼaguapy che ángape g̃uarã."},{"vNo":"9 ","txt":"Ha koʼág̃a, che raʼy, haʼékuri ndéve kóva reñemoarandu hag̃ua, reikuaa hag̃ua chehegui ndaiporiha ambue mbaʼéichapa ni mbaʼerupive yvypóra ikatuha ojesalva, ndahaʼéiramo Cristo-pe ha hese rupive. Péina ápe, haʼe niko pe yvóra rekove ha resape. Péina ápe, haʼe niko pe ñeʼẽ añetegua ha tekojoja rehegua."},{"vNo":"10 ","txt":"Ha koʼág̃a, reñepyrũ haguéicha remboʼe pe ñeʼẽ, péicha aipota remboʼeve rehóvo; ha aipota rejesareko ha neakãguapy opa mbaʼépe."},{"vNo":"11 ","txt":"Eñehaʼãke ani eñembotuicha pe orgúllope; heẽ, eñehaʼã ani ejerovia ne arandúre, ni nembareteitereígui."},{"vNo":"12 ","txt":"Eiporu pyʼaguasu, ha katu ani ñembotuicha; ha eñehaʼã avei ejejoko opa ne rembipotápe, nerenyhẽ hag̃ua mborayhúgui; eñehaʼã emombia ateʼỹ."},{"vNo":"13 ","txt":"Ani reñemboʼe zoramita-kuéraicha, ehechágui haʼekuéra oñemboʼeha oñehenduka hag̃ua yvyporakuérare, ha oñemomorã hag̃ua iñarandu haguére hikuái."},{"vNo":"14 ","txt":"Ani ere: O Tupã, che ameʼẽ ndéve aguyje oreporãvégui ore joykeʼykuéragui; ha katu ere: O Ñandejára, eperdona che rembiapovai, ha nemanduʼa che joykeʼykuérare poriahuverekópe—heẽ, ehechakuaa nderekojojaʼỹ Tupã renondépe opa ára."},{"vNo":"15 ","txt":"Ha Ñandejára tohovasa ne ánga, ha tanemog̃uahẽ ára pahápe irréinope, eguapy hag̃ua pyʼaguapýpe. Koʼág̃a tereho, che raʼy, ha emboʼe upe ñeʼẽ ko tavayguakuérape. Neakãguapýke. Che raʼy, jajoecha peve."}]}