{"heading":"Pe angaipa meña rehegua haʼe peteĩ tembiapokyʼa—Coriantón angaipakuéra rupi zoramita-kuéra nohenduséi pe ñeʼẽ—Cristo rredensiõ ombaʼapo jepe osalva hag̃ua umi ijeroviarekovaʼekue haʼe ou mboyve. 74 ary rupi Cristo mboyve.","sectionHeading":"Alma rembiapoukapykuéra itaʼýra Coriantón-pe.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, che raʼy, aguerekove mbaʼe haʼevaʼerã ndéve haʼevaʼekuégui nde joykeʼýpe; ha katu péina ápe, nde piko nderehechái nde joykeʼy ñemovãʼỹ, ijeroviareko, ha ijesareko iñeʼẽrendu hag̃ua Tupã rembiapoukapykuérare? Péina ápe, nomeʼẽi piko ndéve haʼe peteĩ techapyrã iporãva?"},{"vNo":"2 ","txt":"Nde nderejesarekoietékuri che ñeʼẽre nde joykeʼy ojapo haguéicha, zoramita tavayguakuéra apytépe. Koʼág̃a kóva haʼe pe aguerekóva nderehe; nde reñembotuichákuri ne mbarete ha ne arandúre."},{"vNo":"3 ","txt":"Ha ndahaʼéi kóvante, che raʼy. Nde rejapókuri chéve g̃uarã ipohyietereíva; rehejágui pe ministério, ha reho Sirón retãme lamanita-kuéra rembeʼýpe, pe kuña rekovai Isabel rapykuéri."},{"vNo":"4 ","txt":"Heẽ, haʼe omondákuri heta korasõ; ha katu ndahaʼéi upéva rehénte, nde rejapovaʼerã avei upéicha, che raʼy. Nde rejesarekovaʼerãmoʼãkuri pe ministério oñemeʼẽvaʼekue ndéve rehe."},{"vNo":"5 ","txt":"Ndereikuaái piko nde, che raʼy, koʼã mbaʼe haʼeha peteĩ tembiapokyʼa Ñandejára resa renondépe; heẽ, ijejaʼeʼỹvéva opa angaipágui ndahaʼéiramo tuguy ipotĩva ñeñohẽ térã pe Espíritu Santo ñenega?"},{"vNo":"6 ","txt":"Ha péina ápe, renegáramo pe Espíritu Santo oiko rire ndepype, ha reikuaa renegaha hína, péina ápe, péva haʼe angaipa noñeperdonáiva; heẽ, ha pe oporojukáva Tupã resape ha jeikuaa rehe, hasy chupe g̃uarã ohupyty perdón; heẽ, che haʼe ndéve, che raʼy, hasy chupe g̃uarã ohupyty perdón."},{"vNo":"7 ","txt":"Ha koʼág̃a, che raʼy, toipota Tupã ani oime rejapo raʼe ko tembiapovaiete. Ha nañeʼẽveivaʼerãmoʼã ne rembiapovai rehe, ajopy hag̃ua ne ánga, ndahaʼéirire ne ñeime porãrã."},{"vNo":"8 ","txt":"Ha katu péina ápe, ndaikatúi reñomi ne rembiapovaikuéra Tupãgui; ha nereñearrepentíriramo opuʼãta nderehe testimónioramo ára pahápe."},{"vNo":"9 ","txt":"Koʼág̃a che raʼy, aipota reñearrepenti ha reheja ne angaipakuéra, ha anive ejegueraha nde resa oipotáva rehe, ha katu ejejoko opa koʼã mbaʼégui; ha rejapoʼỹramo péva mbaʼevéicharamo nderehupytymoʼãi Tupã rréino. O, nemanduʼáke, ha ejepyʼamoĩ, ha ejejoko koʼã mbaʼégui."},{"vNo":"10 ","txt":"Ha haʼe ndéve reñeʼẽmeʼẽ hag̃ua eporandutaha nde joykeʼykuéra kakuaavévape ne rembiapokuéra rehegua; ha katu péina ápe, nde ndepyahu, ha reikotevẽ oñangareko nderehe nde joykeʼykuéra. Ha ejapysaka iñemoñeʼẽnguérare."},{"vNo":"11 ","txt":"Ani ejeguerahauka mbaʼeve mbaʼerei ha vyrorei rehe; ani eheja aña ogueraha jey ne korasõ umi kuña rekovai rapykuéri. Péina ápe, O che raʼy, tuichaite tembiapovai piko reguerúkuri zoramita-kuéra ári; ohechávogui hikuái pe nde rejapóva ndogueroviaséi che ñeʼẽ."},{"vNo":"12 ","txt":"Ha koʼág̃a Ñandejára Espíritu heʼi chéve: Ere nde raʼykuérape tojapo pe iporãva, ani hag̃ua omovã hetágui ikorasõ oñehundi peve; upévare che haʼe ndéve, che raʼy, Tupã kyhyjépe, ejejoko hag̃ua ne rembiapovaikuéragui;"},{"vNo":"13 ","txt":"Ejere hag̃ua Ñandejára gotyo opa ne apytuʼũ, puʼaka, ha mbarete reheve; anive emovã ambue korasõ ojapo hag̃ua tembiapoñaña; ka katu ehojey hendapekuéra, ha ehechakuaa ne rembiapovaikuéra ha umi tekoñaña rejapovaʼekue."},{"vNo":"14 ","txt":"Ani eheka mbaʼehepy ni umi yvorapegua mbaʼerei; péina ápe, ndaikatúigui egueraha umíva nendive."},{"vNo":"15 ","txt":"Ha koʼág̃a, che raʼy, haʼese ndéve peteĩ mbaʼe pe Cristo jeju rehe. Péina ápe, haʼe ndéve, haʼe haʼeha pe oútava oipeʼa hag̃ua angaipakuéra yvóragui; heẽ, haʼe ou omombeʼu hag̃ua itavayguakuérape umi mbaʼe porã salvasiõ rehegua."},{"vNo":"16 ","txt":"Ha koʼág̃a, che raʼy, kóva haʼékuri pe ministério reñehenói haguépe, remombeʼu hag̃ua koʼã mbaʼe porã ko tavayguakuérape, embosakoʼi hag̃ua iñapytuʼũnguéra; térã pe salvasiõ ou hag̃ua chupekuéra, ombosakoʼi hag̃ua hikuái itaʼyrakuéra apytuʼũ ohendu hag̃ua pe ñeʼẽ ára haʼe ou vove."},{"vNo":"17 ","txt":"Ha koʼág̃a ambopyʼaguapyʼimíta ne apytuʼũ ko mbaʼe rehe. Péina ápe, remombaʼeguasu mbaʼérepa ojeikuaavaʼerã koʼã mbaʼégui upe mboyvete. Péina ápe, che haʼe ndéve, naiporãi piko Tupãme g̃uarã peteĩ ánga ko árape iporãtaháicha chupe g̃uarã ára haʼe ou vovépe?"},{"vNo":"18 ","txt":"Natekotevẽi piko ojeikuaauka pe plan rredensiõ rehegua ko tavayguakuérape ha upéicha avei itaʼyrakuérape?"},{"vNo":"19 ","txt":"Hasy piko Tupãme ombou hiʼángel ko árape omombeʼu hag̃ua koʼã mbaʼe porã ñandéve ha upéicha avei ñande raʼykuérape, ojapotaháicha ára haʼe ou vovépe?"}]}