{"heading":"Alma omongarai hetaiterei konvérsope—Tembiapovai oike tupaópe; ha pe tupao akãrapuʼã ojejoko—Nefíah oñehenói hue guasúramo—Alma; haʼévo sumo sacerdote; ombaʼapo pe ministériope. 86–83 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Koʼág̃a ojehu pe sexto ary huekuéra rreinádope Nefi tavayguakuéra ári, ndaipóri joavy ni ñorairõguasu Zarahemla retãme;"},{"vNo":"2 ","txt":"Ha katu pe tavayguakuéra ojejopy, heẽ, tuichaiterei ojejopy hikuái ijoykeʼykuéra omano haguére, ha avei oñehundi haguére ivaka ha ijovechaʼatykuéra, ha avei oñehundi haguére hiʼyva raʼỹikuéra ñu, oñepyrũmba ha oñehundivaʼekue lamanita-kuéra py guýpe."},{"vNo":"3 ","txt":"Ha tuichaiterei ijeikoʼasykuéra, ha opavave ánga oguereko mbaʼérepa hasẽ hag̃ua; ha haʼekuéra oguerovia haʼehague Tupã huísio oñemboúva hiʼarikuéra hembiapovaikuéra ha hembiapokyʼakuéra rupi; upévare oñemombáy chupekuéra hembiaporã ñemomanduʼápe."},{"vNo":"4 ","txt":"Ha oñepyrũ omoĩmbave hikuái pe tupao; heẽ, ha heta oñemongarai Sidón ykuérape ha ojoaju upe Tupã tupaópe; heẽ, ha haʼekuéra oñemongarai Alma po rupive, oñekonsagravaʼekue haʼe hag̃ua sumo sacerdote pe tupaogua tavayguakuéra ári, itúva Alma po rupive."},{"vNo":"5 ","txt":"Ha ojehu pe séptimo ary huekuéra rreinádope oĩ tres mil quinientos ánga ojoajúva Tupã tupaópe ha oñemongarai. Ha péicha opa pe séptimo ary huekuéra rreinádo Nefi tavayguakuéra ári; ha oĩ pyʼaguapy meme opa upe ára pukukue."},{"vNo":"6 ","txt":"Ha ojehu pe octávo ary huekuéra rreinádope, umi tupaopegua tavayguakuéra oñepyrũ henyhẽ orgúllogui, ipirapire hetaitereígui hikuái, ha ijaokuéra hechapyrãva rupi, ha linokuéra ojejapoporãitereíva, ha heta ivaka ha ijovechaʼatýgui hikuái, ha hiʼóro ha ipláta, ha opáichagua mbaʼe porã ohupytyvaʼekue hikuái hembiapo katupyry rupi; ha opa koʼã mbaʼépe oñembotuicha hikuái hesa orgúllope, oñepyrũgui oiporu hikuái ao hepyetereíva."},{"vNo":"7 ","txt":"Koʼág̃a kóva ogueru heta jeikoʼasy Alma-pe, heẽ, ha heta umi tavayguakuéra apytégui haʼe okonsagravaʼekuépe haʼe hag̃ua mboʼehára, ha sacerdote, ha élder pe tupao ári; heẽ, heta haʼekuéra ojepyʼapyeterei ohechágui pe tekoñaña oĩva tavayguakuéra apytépe."},{"vNo":"8 ","txt":"Omaʼẽ ha ohechágui hikuái tuicha ñembyasýpe pe tupaogua tavayguakuéra oñepyrũha oñembotuicha hesa orgúllope, ha omoĩ ikorasõ umi pirapire ha mbaʼerei yvoragua rehe, upéicha oñepyrũ ndojohayhúi hikuái, ha omuña hikuái umi ndogueroviáivape haʼekuéra heʼi ha oipotáva."},{"vNo":"9 ","txt":"Ha péicha, ko octávo ary huekuéra rreinádope, oñepyrũ oĩ tuicha joavy tupaogua tavayguakuéra apytépe; heẽ, oĩ potapy, ha joavy, ha ñaña, ha ñemuña, ha orgúllo, jepe tuichave umi ndahaʼéiva Tupã tupaogua orgúllogui."},{"vNo":"10 ","txt":"Ha péicha opa octávo ary huekuéra rreinádo; ha umi tupaogua tekoñañakuéra haʼékuri tuicha ñepysangaha umi ndahaʼéivape g̃uarã tupaogua; ha péicha upe tupao oñepyrũ opyta iñakãrapuʼãme."},{"vNo":"11 ","txt":"Ha ojehu oñepyrũvo pe novéno ary, Alma ohecha tupao tekoñaña, ha avei ohecha umi tupaogua techapyrã oñepyrũha ogueraha umi ogueroviaʼỹvape peteĩgui ambue tembiapovaípe, oguerúvo péicha upe tavayguakuéra ñehundi."},{"vNo":"12 ","txt":"Heẽ, ohecha tuichaiterei joavy umi tavayguakuéra apytépe, oĩ oñemombaʼeguasúva ijorgúllope, omboykévo ambuépe, omeʼẽvo ijatukupe pe oikotevẽva ha ijopívovape ha umi iñembyahýivape, ha umi ijyʼuhéivape, ha umi hasy ha oikoʼasývape."},{"vNo":"13 ","txt":"Koʼág̃a péva ogueru tuicha ñemyasẽ pe tavayguakuéra apytépe, ha katu oĩ ambuéva oñemomirĩva, omeʼẽvo pytyvõ oikotevẽvape ipytyvõre, omeʼẽvo imbaʼerepykuéragui pe imboriahúva ha oikotevẽvape, omongarúvo iñembyahýivape, ha ohasávo opáichagua jeikoʼasy Cristo rupi, ouvaʼerã, pe espíritu de profesíape heʼiháicha."},{"vNo":"14 ","txt":"Ohaʼarõ kyreʼỹvo hikuái upe ára, ojokóvo upéicha iñangaipa jora; henyhẽvo tuicha vyʼágui umi omanovaʼekue jeikovejey rehe, pe tembipota ha puʼaka ha Cristo ñemosãso ñemano jejokuapy rupi."},{"vNo":"15 ","txt":"Koʼág̃a ojehu Alma, ohechávo umi imirĩva Tupã rapykuerigua jehasaʼasykuéra, ha umi ñemuña ombojoʼáva hiʼarikuéra itavayguakuéra rembyre, ha ohechávo opa ijojaʼỹkuéra, oñepyrũ ojepyʼapyeterei; upevére pe Ñandejára Espíritu ndohejái chupe."},{"vNo":"16 ","txt":"Ha oiporavo peteĩ kuimbaʼe iñarandúva umi tupaopegua élder apytégui, ha omeʼẽ chupe puʼaka pe tavayguakuéra ñeʼẽme heʼiháicha, oguereko hag̃ua puʼaka ojapo hag̃ua leikuéra umi leikuéra oñemeʼẽmavaʼekuépe heʼiháicha, ha oiporu hag̃ua umi léi tavayguakuéra hembiapoñaña ha hembiapovaiháicha."},{"vNo":"17 ","txt":"Koʼág̃a ko yvypóra réra haʼe Nefíah, ha haʼe oñehenói hue guasúramo; ha oguapy pe huekuéra apykápe ohusga ha oisãmbyhy hag̃ua tavayguakuérape."},{"vNo":"18 ","txt":"Koʼág̃a Alma nomeʼẽi chupe pe sumo sacerdote rembiapo tupao ári, ha katu oheja imbaʼerã pe sumo sacerdote rembiapo; ha katu omeʼẽ Nefíah-pe pe huekuéra apyka."},{"vNo":"19 ","txt":"Ha kóva ojapo ikatu hag̃uáicha haʼete osẽ itavayguakuéra apytépe, térã Nefi tavayguakuéra apytépe, omboʼe hag̃ua chupekuéra Tupã ñeʼẽ, omokyreʼỹ hag̃ua chupekuéra ñemomanduʼa hembiaporãre, ha oity hag̃ua, pe Tupã ñeʼẽ rupi, opa orgúllo ha japu, ha opa joavy oĩva itavayguakuéra apytépe, ndohecháigui mbaʼéichapa ikatu omyatyrõ chupekuéra omopuʼã mbareteʼỹvo hesekuéra peteĩ testimónio añetéva."},{"vNo":"20 ","txt":"Ha péicha oñepyrũvo pe novéno ary huekuéra rreinádo Nefi tavayguakuéra ári, Alma omeʼẽ pe huekuéra apyka Nefíah-pe, ha oñemeʼẽmbaite pe sumo sacerdocio Tupã marangatu orden-peguápe, omeʼẽ hag̃ua testimónio upe ñeʼẽgui, rrevelasiõ espíritu ha profesíape heʼiháicha."}]}