{"heading":"Ko ñemanokuaápe ñeime haʼe peteĩ pyʼaraʼãrã ñeime ohejáva yvypórape toñearrepenti ha tombaʼapo Tupãme g̃uarã—Pe jeʼa ogueruvaʼekue ñemano yvyʼarigua ha espíritu rehegua opa yvyporakuéra ári—Pe rredensiõ ou arrepentimiénto rupive—Tupãite voi oexpia angaipakuéra yvorapeguáre—Pe poriahuvereko haʼe umi oñearrepentívape g̃uarã—Opavave hembýva opyta Tupã hustísiape—Poriahuvereko ou pe expiasiõ rupi—Umi oñearrepenti añetéva añónte ojesalváta. 74 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, che raʼy, che ahecha oĩveha peteĩ mbaʼe ojopýva ne apytuʼũ, ndaikatúiva reikũmby—ha haʼe pe Tupã hustísia iñangaipávape jehavira rehegua; reimoʼãgui ndaijojaiha oñemoĩ pe iñangaipávape peteĩ tekoʼasy ñeimépe."},{"vNo":"2 ","txt":"Koʼág̃a péina ápe, che raʼy, che amyesakãta ndéve koʼã mbaʼe. Péina ápe, Tupã Ñandejára omosẽ rire ñande ru ypykuérape upe jardín Edén-peguágui, oñemitỹ hag̃ua pe yvy, ojejapo haguégui hikuái—heẽ, oguenohẽ yvypórape, ha omoĩ keruvinkuéra upe jardín Edén-pegua kuarahyresẽ rembeʼýpe, ha peteĩ kysepuku hendýva ojeréva opárupi, oñongatu hag̃ua pe yvyramáta tekove rehegua—"},{"vNo":"3 ","txt":"Koʼág̃a, jahecha pe yvypóra haʼehague Tupãicha, oikuaávo iporã ha ivaíva; ha ani hag̃ua oipyso ipo, ha hoʼu avei pe yvyramáta tekove reheguágui, ha hoʼu ha oikove tapiaite, Tupã Ñandejára omoĩ keruvinkuéra ha pe kysepuku hendýva, ani hag̃ua hoʼu hiʼágui—"},{"vNo":"4 ","txt":"Ha péicha jahecha, oñemeʼẽhague yvypórape peteĩ ára oñearrepenti hag̃ua; heẽ, peteĩ ára jeipyʼaraʼãrã, peteĩ ára oñearrepenti hag̃ua ha ombaʼapo hag̃ua Tupãme g̃uarã."},{"vNo":"5 ","txt":"Ha péina ápe, Adán oipysórire ipo upe jave, ha hoʼu pe yvyramáta tekove reheguágui, oikovevaʼerãmoʼã tapiaite, Tupã ñeʼẽme heʼiháicha, oguereko mboyve peteĩ ára oñearrepenti hag̃ua; heẽ, ha avei Tupã ñeʼẽ opytavaʼerãmoʼã mbaʼevéicharamo, ha pe tuicha plan salvaciõ rehegua opareivaʼerãmoʼã."},{"vNo":"6 ","txt":"Ha katu péina ápe, ojeʼevaʼekue yvypórape omanovaʼerãha—upévare, ojeipeʼaháicha chupekuéra pe yvyramáta tekove reheguágui, péicha ojeipeʼáta chupekuéra yvy ape árigui—ha pe yvypóra okañy tapiaite peve g̃uarã, heẽ, oiko chugui yvypóra hoʼapyréva."},{"vNo":"7 ","txt":"Ha koʼág̃a, rehecha koʼãva rupi ñande ru ypykuéra ojeipeʼahague Ñandejára renondégui yvy arigua ha espíritu reheguávape; ha péicha jahecha oikohague chuguikuéra yvypóra isãsóva oho hag̃ua oipotáva rapykuéri."},{"vNo":"8 ","txt":"Koʼág̃a péina ápe, naiporãikuri pe yvypóra oñembohasa ko yvyʼarigua ñemanógui, upéva ohundimoʼã haguére pe plan guasu vyʼa rehegua."},{"vNo":"9 ","txt":"Upévare, pe ánga arakaʼeve ndaikatúigui omano, ha jeʼa oguerúgui opa yvyporakuéra ári peteĩ ñemano espíritu ha yvyʼariguáva, péva heʼise, ojeipeʼa chupekuéra Ñandejára renondégui, pévare oñeikotevẽ pe yvypóra oñeipysyrõ ko ñemano espíritu reheguávagui."},{"vNo":"10 ","txt":"Upévare, oikógui chuguikuéra tekove hoʼoñeiméva, oñemeʼẽva hoʼo oipotávape, ha iñañáva, ijeheguiete, ko ñeime jeipyʼaraʼãrã haʼe chupekuéra g̃uarã peteĩ ñeime oñembosakoʼi hag̃ua; haʼe peteĩ ñeime ñembosakoʼirã."},{"vNo":"11 ","txt":"Ha koʼág̃a nemanduʼáke, che raʼy, ndahaʼéirire upe plan rredensiõ rehegua rupive (oñemboykérõ upéva) hiʼangakuéra hekoʼasyvaʼerãmoʼã haʼekuéra omano vove, ojeipeʼágui chupekuéra Ñandejára renondégui."},{"vNo":"12 ","txt":"Ha koʼág̃a, ndaiporimoʼãikuri mbaʼéichapa oñepysyrõ hag̃ua yvypórape ko jeʼa ñeimégui, haʼete voi ogueruvaʼekue hiʼári naiñeʼẽrendúigui;"},{"vNo":"13 ","txt":"Upévare, pe hustísia heʼiháicha, upe plan rredensiõ rehegua ndaikatumoʼãikuri ojejapo, ndahaʼéiramo pe yvypóra oñearrepentíramomante ko jeipyʼaraʼãrãme ñeimépe; heẽ, ko ñembosakoʼirãme ñeimépe; ha upeichaʼỹramo, pe poriahuvereko ndaikatumoʼãikuri ojapo mbaʼeve ohundiʼỹramo pe hustísia rembiapo. Koʼág̃a pe hustísia rembiapo ndaikatúikuri oñehundi; upéicharire, Tupã ndahaʼeveimavaʼerãmoʼã Tupã."},{"vNo":"14 ","txt":"Ha péicha jahecha opa yvyporakuéra hoʼahague, ha oĩha pe hustísia pópe; heẽ, Tupã hustísia, ogueraháva chupekuéra ojeipeʼa hag̃ua tapiaite g̃uarã henondégui."},{"vNo":"15 ","txt":"Ha koʼág̃a, ndaikatúikuri ojejapo upe plan poriahuvereko rehegua ndojejapóiramo peteĩ expiasiõ; upévare Tupãite voi oexpia yvóra angaipakuéra, ojapo hag̃ua upe plan poriahuvereko rehegua, omyenyhẽ hag̃ua pe hustísia ojeruréva, Tupã haʼe hag̃ua peteĩ Tupã hekoporãmbaitéva, Tupã ijojáva, ha avei Tupã iporiahuverekóva."},{"vNo":"16 ","txt":"Koʼág̃a, pe arrepentimiénto ndaikatúikuri og̃uahẽ yvyporakuérape ndaipóriramo peteĩ jehavira, haʼéva avei opaveʼỹva pe ánga rekovéicha, oñemoĩva ombohováivo upe plan vyʼa rehegua, haʼéva avei opaveʼỹva pe ánga rekovéicha."},{"vNo":"17 ","txt":"Koʼág̃a, mbaʼéichapa ikatútaraʼe pe yvypóra oñearrepenti ndojapóiramo angaipa? Mbaʼéichapa ikatútaraʼe ojapo angaipa ndaipóririre léi? Mbaʼéichapa ikatútaraʼe oĩ peteĩ léi ndaipóriramo peteĩ jehavira?"},{"vNo":"18 ","txt":"Koʼág̃a, oñemoĩkuri peteĩ jehavira, ha oñemeʼẽ peteĩ léi ijojáva, oguerúva pyʼa ñembyasy yvypórape."},{"vNo":"19 ","txt":"Koʼág̃a, noñemeʼẽirire peteĩ léi—pe yvypóra oporojukáva omanovaʼerã—okyhyjevaʼerãmoʼã piko omanotaha oporojukáramo?"},{"vNo":"20 ","txt":"Ha avei, ndaipóririre mbaʼevéichagua léi oñemoĩva pe angaipa rehe yvyporakuéra ndokyhyjeivaʼerãmoʼã ojapo hag̃ua angaipa."},{"vNo":"21 ","txt":"Ha noñemeʼẽirire mbaʼevéichagua léi, mbaʼépa ikatútaraʼe ojapo pe hustísia yvyporakuéra ojapóramo angaipa, térã pe poriahuvereko, ndoguerekomoʼãigui hikuái derécho ojerurévo tekovekuérare?"},{"vNo":"22 ","txt":"Ha katu oñemeʼẽvaʼekue peteĩ léi, ha oñemoĩ peteĩ jehavira, ha oñemeʼẽkuri peteĩ arrepentimiénto; ha poriahuvereko ojerure upe arrepentimiénto; ndaʼupéichairamo, pe hustísia ojerure pe tekovére ha okumpliuka pe léi, ha pe léi ojerure peteĩ jehavira; ndaupéichairamo, hustísia rembiapokuéra oñehundíta, ha Tupã ndahaʼemoʼãvéima Tupã."},{"vNo":"23 ","txt":"Ha katu Tupã haʼe gueteri Tupã, ha poriahuvereko ojerure pe oñearrepentíva rehe, ha poriahuvereko ou pe expiasiõ rupive; ha pe expiasiõ rupive omanomavaʼekue oikovejey; ha omanomavaʼekue jeikovejey ogueraha yvyporakuérape Tupã renondépe; ha péicha oñemoĩjey hikuái henondépe, ojehusga hag̃ua hembiapokuére, pe léi ha hustísiape heʼiháicha."},{"vNo":"24 ","txt":"Ha katu péina ápe, pe hustísia omombaʼapo opa iderécho, ha avei pe poriahuvereko ojerure imbaʼéva rehe; ha péicha, avave ndojesalvái ndahaʼéiramo pe añetehápe oñembyasýva."},{"vNo":"25 ","txt":"Mbaʼépa, reimoʼã piko nde pe poriahuvereko ikatuha omonda upe hustísiape? Che haʼe ndéve, Nahániri; ni michĩmi. Upéicharire, Tupã ndahaʼeveimavaʼerãmoʼã Tupã."},{"vNo":"26 ","txt":"Ha péicha Tupã ojapo hembipotakuéra tuicha ha ijapyraʼỹva, oñembosakoʼivaʼekue yvóra ñepyrũmby guive. Ha péicha ou yvypóra salvasiõ ha rredensiõ, ha avei iñehundi ha hekoʼasy."},{"vNo":"27 ","txt":"Upévare, O che raʼy, opavave ouséva ikatu ou ha hoyʼu oipotaháicha y tekove reheguágui; ha opavave ndouséivape ndojeʼéi ou hag̃ua; ha katu ára pahápe oñemoĩjeýta chupe hembiapokuéicha."},{"vNo":"28 ","txt":"Ojaposéramokuri pe ivaíva, ha noñearrepentíriramo oikove aja, péina ápe, pe ivaíva oñemeʼẽjeýta chupe, pe Tupã ñemoĩjeýpe heʼiháicha."},{"vNo":"29 ","txt":"Ha koʼág̃a, che raʼy, che ndaipotavéima reheja ndejopy koʼã mbaʼe, ha eheja tandejopy ne angaipakuérante, pe pyʼapy reheve ndeguerahátava arrepentimiéntope."},{"vNo":"30 ","txt":"O che raʼy, che aipota anive renega pe Tupã hustísia. Anive reñehaʼã eñemoĩporã ni michĩmi ne angaipakuérare, renegávo Tupã hustísia; ha katu eheja pe Tupã hustísia, ha iporiahuvereko, ha ipyʼaporã tomyenyhẽ ne korasõ; ha eheja upéva tanemomirĩ yvytimbo peve."},{"vNo":"31 ","txt":"Ha koʼág̃a, O che raʼy, reñehenói Tupãgui remboʼe hag̃ua Tupã ñeʼẽ ko tavayguakuérape. Ha koʼág̃a, che raʼy, tereho, emombeʼu pe ñeʼẽ añete ha akãguapýpe, egueru hag̃ua angakuéra arrepentimiéntope, pe tuicha plan poriahuvereko rehegua ikatu hag̃ua ojerure hesekuéra. Ha tomeʼẽ ndéve Tupã che añeʼẽ haguéicha. Amén."}]}