{"heading":"Alma ha itaʼyrakuéra omboʼe pe ñeʼẽ—Zoramita-kuéra ha ambue nefita-kuéra ojeivaʼekuégui oiko lamanita-kuéra—Lamanita-kuéra ou ñorairõguasúpe nefita-kuéra rehe—Moroni oʼarma nefita-kuérape árma omoʼãva chupekuérape—Ñandejára ohechauka Alma-pe Lamanita-kuéra plan—Nefita-kuéra omoʼã hogakuéra, hekosãsokuéra, hogaguakuéra, ha irreligionkuéra—Moroni ha Lehi ehersitokuéra omongora lamanita-kuérape. 74 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Alma raʼykuéra osẽ tavayguakuéra apytépe, omboʼe hag̃ua chupekuéra pe ñeʼẽ. Ha Alma, avei, haʼete, ndaikatúi opytuʼu, ha osẽ avei."},{"vNo":"2 ","txt":"Koʼág̃a ndoroʼemoʼãvéima mbaʼeve hekomboʼekuérare, ndahaʼéiramo omboʼehague hikuái pe ñeʼẽ, ha pe añetegua, pe espíritu profesía ha rrevelasiõ rehegua heʼiháicha; ha omboʼe hikuái pe Tupã orden marangatúre oñehenoihague rupi chupekuéra."},{"vNo":"3 ","txt":"Ha koʼág̃a che ahajey peteĩ ñemombeʼúpe ñorairõguasu nefita ha lamanita-kuéra apytépe rehegua, désimo octávo ary huekuéra ñeisambyhýpe."},{"vNo":"4 ","txt":"Ha katu péina ápe, ojehu zoramita-kuéragui oiko lamanita-kuéra; upévare, oñepyrũvo pe désimo octávo ary nefita-kuéra tavayguakuéra ohecha lamanita-kuéra ouha hiʼári; upévare oñembosakoʼi hikuái ñorairõguasurã; heẽ, ombyaty hikuái ijehersitokuéra Jersón retãme."},{"vNo":"5 ","txt":"Ha ojehu lamanita-kuéra ou imilkuéra reheve; ha og̃uahẽ hikuái Antiónum retãme, haʼéva zoramita-kuéra retã; ha peteĩ kuimbaʼe hérava Zerahemna haʼékuri imburuvicha."},{"vNo":"6 ","txt":"Ha koʼág̃a, amalekita-kuéra, ijehegui, iñañavégui ha oporojukasevégui lamanita-kuéragui, upévare, Zerahemna ohenói mburuvicha guasu lamanita-kuéra ári, ha opavave haʼe amalekita ha zoramita."},{"vNo":"7 ","txt":"Koʼág̃a ojapo upéva oñongatu hag̃ua ijehayhuʼỹ oguerekóva nefita-kuéra rehe, omoĩ hag̃ua chupekuéra ipoguýpe ojapo hag̃ua hikuái ojaposéva."},{"vNo":"8 ","txt":"Ha katu péina ápe, pe haʼe oipotáva niko haʼe omokyreʼỹ lamanita-kuérape pochyrã nefita-kuéra rehe; ha kóva haʼe ojapo ohupyty hag̃ua tuicha puʼaka hiʼarikuéra, ha avei oguereko hag̃ua puʼaka nefita-kuéra ári omoĩvo chupekuéra ñeñapytĩmbýpe."},{"vNo":"9 ","txt":"Ha koʼág̃a, nefita-kuéra oipotáva niko haʼe omoʼã ijyvy, ha hogakuéra, ha hembireko, ha itaʼyrakuéra, omoʼã hag̃ua chupekuéra ihayhuʼỹhakuéra pógui; ha avei omoʼã hag̃ua iderécho ha iñemeʼẽmbyrekuéra, heẽ, ha avei hekosãso, otupaitũ hag̃ua hikuái Tupãme ojaposeháicha."},{"vNo":"10 ","txt":"Oikuaágui hoʼáramo hikuái lamanita-kuéra pópe, oimeraẽva otupaitũramo Tupãme espíritu ha añetépe, pe Tupã añetegua ha oikovévape, lamanita-kuéra ohunditaha chupe."},{"vNo":"11 ","txt":"Heẽ, ha oikuaa avei hikuái jehayhuʼỹete oguerekóva lamanita-kuéra ijoykeʼykuérare, haʼéva Anti-Nefi-Lehi tavayguakuéra, oñehenoivaʼekue Ammón tavayguakuéra—ha koʼãva ndojagarraséikuri umi árma, heẽ, ojapovaʼekue hikuái peteĩ konvénio ha ndojapyharaséi umíva—upévare, hoʼáramo hikuái lamanita-kuéra pópe oñehundíta."},{"vNo":"12 ","txt":"Ha nefita-kuéra ndohejamoʼãi oñehundi hikuái; upévare omeʼẽ chupekuéra yvy ijehejapyrerã."},{"vNo":"13 ","txt":"Ha Ammón tavayguakuéra omeʼẽ nefita-kuérape heta imbaʼehepykuéragui omongaru hag̃ua ijehersitokuéra; ha péicha nefita-kuéra oñemoĩmante, haʼekuéra año, lamanita-kuérare, haʼéva Lamán ha Lemuel raʼykuéra aty, ha Ismael raʼykuéra, ha opavave osẽvaʼekue nefita-kuéragui, haʼéva amalekita ha zoramita-kuéra, ha umi rréi Noé sacerdote-kuéra ñemoñare."},{"vNo":"14 ","txt":"Koʼág̃a koʼã ñemoñarekuéra hetaiterei, haimete, nefita-kuéraicha; ha péicha nefita-kuéra oñemoĩmante oñorairõ ijoykeʼykuéra ndive, oñeñohẽ peve tuguy."},{"vNo":"15 ","txt":"Ha ojehu oñembyatývo lamanita-kuéra ehérsito Antiónum retãme, péina ápe, nefita-kuéra ehérsito oñembosakoʼíma hína oñemoĩ hag̃ua hesekuéra Jersón retãme."},{"vNo":"16 ","txt":"Koʼág̃a, nefita-kuéra mburuvicha, térã pe kuimbaʼe oñehenoivaʼekue haʼe hag̃ua nefita-kuéra mburuvicha guasu—koʼág̃a pe mburuvicha guasu oisãmbyhy opa nefita-kuéra ehérsitope—ha héra haʼe Moroni;"},{"vNo":"17 ","txt":"Ha Moroni ojagarrapa pe ñeisãmbyhy, ha iñorairõkuéra ñemboguata. Ha haʼe oguereko veinticinco arýnte oñehenoiramoguare mburuvicha guasu nefita-kuéra ehérsito ári."},{"vNo":"18 ","txt":"Ha ojehu haʼe ojejuhu lamanita-kuéra ehérsito ndive Jersón rembeʼýpe, ha itavayguakuéra oñeʼarma kysepukúpe, simitárra, ha opáichagua árma ñorairõguasurã reheve."},{"vNo":"19 ","txt":"Ha lamanita-kuéra ehérsito ohechávo Nefi tavayguakuéra, térã Moroni, ombosakoʼihague itavayguakuérape pytiʼamoʼãha ha moʼãha jyvaregua reheve, ha avei tetemoʼãha omoʼã hag̃ua hikuái iñakã, ha avei oñemonde hikuái ao anambusúpe—"},{"vNo":"20 ","txt":"Koʼág̃a Zerahemna ehérsito noñembosakoʼíri mbaʼeve koʼã mbaʼe reheve; oguerekókuri hikuái ikysepuku ha isimitárrante, ihuʼy ha ijyvyrapã, ijita ha hiʼondakuéra; ha ijopívo hikuái, ndahaʼéiramo peteĩ pire ogueraháva hikuái ilómore añónte; heẽ, opavave haʼekuéra ijopívo, ha zoramita ha amalekita-kuéra katu nahániri."},{"vNo":"21 ","txt":"Ha katu noñeʼarmái hikuái pytiʼamoʼãha, ni tetemoʼãha reheve—upévare, okyhyjeterei hikuái nefita-kuéra ehérsitogui hiʼarmadurakuéra rupi, jepe hetaitereive hikuái nefita-kuéragui."},{"vNo":"22 ","txt":"Péina ápe, koʼág̃a ojehu noñanimái oñemoĩvo hikuái nefita-kuéra rehe pe Jersón retã rembeʼýpe; upévare osẽ hikuái Antiónum retãgui pe taveʼỹme, ha ojapo hikuái peteĩ ñembojere pe taveʼỹre, amo pe ysyry Sidón ykua yvúpe, og̃uahẽ hag̃ua Manti retãme ha ojagarra hag̃ua hikuái upe tetã; noimoʼãigui hikuái Moroni ehersitokuéra oikuaataha moõ gotyopa ohóraʼe hikuái."},{"vNo":"23 ","txt":"Ha katu ojehu, osẽmívo hikuái pe taveʼỹme Moroni omondo omaʼẽñemíva taveʼỹme omaʼẽñemi hag̃ua hendakuérare; ha Moroni, avei, oikuaágui Alma profesiakuéra, ombou hendápe kuimbaʼekuéra, ojerure hag̃ua chupe oporandu hag̃ua Ñandejárape moõ gotyopa ohovaʼerã nefita-kuéra ehérsito oñemoʼã hag̃ua lamanita-kuéragui."},{"vNo":"24 ","txt":"Ha ojehu Ñandejára ñeʼẽ ou Alma-pe, ha haʼe omombeʼu umi Moroni mombeʼuhárape, lamanita-kuéra ehérsito ojereha hína pe taveʼỹre, og̃uahẽ hag̃ua Manti retãme, omoñepyrũ hag̃ua peteĩ ñorairõ pe tavayguakuéra ikangyvehápe. Ha umi mombeʼuhára oho ha omeʼẽ pe marandu Moroni-pe."},{"vNo":"25 ","txt":"Koʼág̃a Moroni, ohejávo mbovymi ijehérsito Jersón retãme, ani peichahágui oĩ umi lamanita-kuéra apytégui oikéva upe tetãme ha ojagarra pe tavaguasu, ojagarra ijehérsito rembyre ha oho Manti retãme."},{"vNo":"26 ","txt":"Ha haʼe ojapouka opa tavayguakuéra upe tetãmegua toñembyaty ñorairõrã lamanita-kuéra ndive, omoʼã hag̃ua ijyvykuéra ha hetã, iderécho ha hekosãsokuéra; upévare oĩ hikuái ñembosakoʼípe ára lamanita-kuéra og̃uahẽtahápe g̃uarã."},{"vNo":"27 ","txt":"Ha ojehu Moroni ojapouka ijehérsito okañy yvytypaʼũ oĩva ysyry Sidón rembeʼy ypýpe, oĩva ysyry Sidón kuarahyreike gotyo pe taveʼỹme."},{"vNo":"28 ","txt":"Ha Moroni omoĩ omaʼeñemíva ijerére, oikuaa hag̃ua arakaʼépa og̃uahẽta lamanita-kuéra ehérsito."},{"vNo":"29 ","txt":"Ha koʼág̃a, Moroni oikuaágui lamanita-kuéra ojaposéva, ha pe haʼekuéra ojaposéva haʼe ohundi ijoykeʼykuérape, térã ipuʼaka hesekuéra ha ogueraha chupekuéra ñeñapytĩmbýpe omopuʼã hag̃ua hikuái ijupe g̃uarã peteĩ rréino opa upe tetãme;"},{"vNo":"30 ","txt":"Ha haʼe oikuaávo avei nefita-kuéra oipotáva haʼeha ijyvy, ha hekosãso, ha itupao ñeñongatúnte, upévare noimoʼãi angaipaha omoʼã chupekuéra ñembotavy rupi; upévare, oikuaa umi omaʼẽñemíva rupi moõ gotyopa ohóta lamanita-kuéra."},{"vNo":"31 ","txt":"Upévare, haʼe ombojaʼo ijehérsito ha ogueru peteĩ ijapyteguigua pe yvytypaʼũme, ha omokañy chupekuéra kuarahyresẽ gotyo, ha yvyty Ripla sur gotyo;"},{"vNo":"32 ","txt":"Ha hembyre omokañy yvytypaʼũme kuarahyreike gotyo, ysyry Sidón kuarahyreike gotyo, ha upéicha, Manti retã rembeʼy peve."},{"vNo":"33 ","txt":"Ha omohendávo upéicha ijehérsito haʼe oipotaháicha, haʼe oñembosakoʼíkuri ojotopa hag̃ua hendivekuéra."},{"vNo":"34 ","txt":"Ha ojehu lamanita-kuéra ojupi pe yvyty nórtepe, okañyháme peteĩ Moroni ehérsito aty."},{"vNo":"35 ","txt":"Ha lamanita-kuéra ohasa rire yvyty Ripla, ha oikévo pe yvytypaʼũme, ha oñepyrũvo ohasa pe ysyry Sidón, upe ehérsito súrpe okañýva hína yvytýpe, oñeisambyhýva peteĩ kuimbaʼe hérava Lehi rehe, ha haʼe ogueraha ijehersitokuéra kuarahyreikére gotyo ha ombojere lamanita-kuérape hapykuépe."},{"vNo":"36 ","txt":"Ha ojehu lamanita-kuéra, ohechávo nefita-kuéra ouha chupekuéra hapykuéguio, ojerejey hikuái ha oñepyrũ oñorairõ Lehi ehérsito ndive."},{"vNo":"37 ","txt":"Ha oñepyrũ pe jejuka ambue henda gotyo, ha katu ivaive lamanita-kuéra apytépe, hete opívokuéra noñemoʼãigui umi ñenupãʼatã nefita-kuéra omeʼẽvagui chupekuéra ikysepuku ha isimitárra reheve, ojukáva chupekuéra haimete peteĩ teĩ ñenupãme."},{"vNo":"38 ","txt":"Ha ambue hendápe katu, sapyʼa pyʼa hoʼa jepi peteĩ kuimbaʼe nefita-kuéra apytégui, kysepuku rupi ha huguypágui, oñemoʼãgui hete pehẽnguekuéra tekoverã, térã umi hete tekoverã pehẽnguekuéra oñemoʼã lamanita-kuéra ñenupãgui ipytiʼamoʼãhakuéra, ijyvaregua moʼãhakuéra ha iñakãmoʼãhakuéra rupi; ha upéicha nefita-kuéra ogueru ñemano lamanita-kuéra apytépe."},{"vNo":"39 ","txt":"Ha ojehu lamanita-kuéra tuicha oñemondýi, upe ñehundi guasu oĩva ijapytepekuéra rupi, jepe oñepyrũ meve okañy hikuái Sidón ysyry gotyo."},{"vNo":"40 ","txt":"Ha omuña chupekuéra Lehi ha kuimbaʼekuéra oĩva hendive; ha ojegueraha hikuái Lehi rehe ysyry Sidón ykuéra peve, ha ohasa hikuái ysyry Sidón rupi. Ha Lehi ojoko ijehérsito ysyry Sidón rembeʼýpe, ani hag̃ua ohasa hikuái."},{"vNo":"41 ","txt":"Ha ojehu Moroni ha ijehérsito ohug̃uaitĩ lamanita-kuérape pe yvytypaʼũme, ysyry Sidón mboypýri, ha oñepyrũ hoʼa hiʼarikuéra ha ojuka chupekuéra."},{"vNo":"42 ","txt":"Ha lamanita-kuéra okañyjey chuguikuéra, Manti retã gotyo; ha ojotopajey hikuái Moroni ehersitokuéra ndive."},{"vNo":"43 ","txt":"Koʼág̃a ko árape lamanita-kuéra oñorairõ mbarete; heẽ, arakaʼeve ndojeikuaaivaʼekue lamanita-kuéra oñorairõha puʼaka tuichaite ha kyhyjeʼỹme, nahániri, ni iñepyrũmby guive jepeve."},{"vNo":"44 ","txt":"Ha omokyreʼỹ chupekuéra zoramita ha amalekita-kuéra, haʼéva itendota guasu ha imburuvichakuéra, ha avei Zerahemna, haʼéva imburuvicha guasu, térã tendota guasu ha mburuvicha; heẽ, oñorairõ dragõicha hikuái, ha heta nefita-kuéra omano iporupikuéra, heẽ, ombojaʼógui mokõi hendápe heta iñakãmoʼãhakuéra, ha ojapyhara heta ipytiʼamoʼãhakuéra, ha hetágui oikytĩ hikuái ijyva; ha péicha lamanita-kuéra oipyʼajopy chupekuéra ipochyvaietépe."},{"vNo":"45 ","txt":"Upevére, omokyreʼỹ nefita-kuérape peteĩ mbaʼe iporãvéva, noñorairõigui hikuái mbarete ni puʼaka rekávo, ha katu oñorairõ hikuái hóga ha hekosãso rehe, hembireko ha itaʼyrakuérare, ha opa mbaʼe oguerekóvare hikuái, heẽ, iñemboʼe tupaitũrã rehe ha itupaokuéra rehe."},{"vNo":"46 ","txt":"Ha ojapo hikuái pe haʼekuéra oñandúva haʼeha hembiaporã Itupã ndive g̃uarã; Ñandejára heʼíguikuri chupekuéra, ha ituvakuérape avei, péicha: Ndapejapóiramo peẽ pe ñemyrõ peteĩha, ni mokõiha, ndapehejamoʼãi pejejuka penderayhuʼỹhakuéra po rupi."},{"vNo":"47 ","txt":"Ha avei, Ñandejára heʼivaʼekue: Pemoʼãta pende rogayguakuéra tuguy ñeñohẽ meve jepeve. Upévare péva rupi nefita-kuéra oñorairõ lamanita-kuéra ndive, oñemoʼã hag̃ua ijupe, ha hogaguakuérape, ha ijyvy, ha hetã, ha iderécho, ha irreligionkuéra."},{"vNo":"48 ","txt":"Ha ojehu Moroni kuimbaʼekuéra ohechávo lamanita-kuéra ñarõ ha pochy, haimete ojevy ha okañy chuguikuéra. Ha Moroni, ohechávo pe ojaposéva hikuái, omondo ha omokyreʼỹ ikorasõkuéra koʼã pyʼamongeta reheve—heẽ, ijyvykuéra pyʼamongeta reheve, isãsokuéra, heẽ, iñemosãso ñeñapytĩmbýgui."},{"vNo":"49 ","txt":"Ha ojehu ohojey hikuái lamanita-kuéra ári, ha ojerureʼasy hikuái peteĩ ñeʼẽme Ñandejára Itupãme, hekosãso rehe ha iñemosãso ñeñapytĩmbýgui rehe."},{"vNo":"50 ","txt":"Ha oñepyrũ oñemoĩ hikuái lamanita-kuéra rehe puʼakápe; ha pe ára oñemboʼe jave hikuái Ñandejárape hekosãsóre, lamanita-kuéra oñepyrũ oñani henonderãkuéra; ha oñani hikuái jepe Sidón ykuéra peve."},{"vNo":"51 ","txt":"Koʼág̃a, lamanita-kuéra hetave, heẽ, mokõi jey ohasave hetaitereivépe nefita-kuéragui; upevére, oñemuña chupekuéra oñembyaty peve hikuái peteĩ atýpe pe yvytypaʼũ, ysyry Sidón rembeʼy ári."},{"vNo":"52 ","txt":"Upévare Moroni ehersitokuéra ojere hesekuéra, heẽ, jepeve mokõive ysyry rembeʼy rupi, péina ápe, kuarahyresẽ gotyo oĩgui Lehi ehersitokuéra."},{"vNo":"53 ","txt":"Upévare Zerahemna ohechávo Lehi kuimbaʼekuérape oĩva pe ysyry Sidón kuarahyresẽ gotyo, ha Moroni ehersitokuérape ysyry kuarahyreike gotyo, ha nefita-kuéra ojereha hesekuéra, ojagarra chupekuéra kyhyjevai."},{"vNo":"54 ","txt":"Koʼág̃a Moroni, ohechávo ikyhyjevaikuéra, heʼi kuimbaʼekuéra oĩvape hendive anive hag̃ua oñohẽ huguykuéra."}]}