{"heading":"Amalickíah oporombotavy ojupi hag̃ua rréiramo—Moroni omopuʼã pe sãso poyvi—Haʼe omokyreʼỹ tavayguakuérape omoʼã hag̃ua irreligión—Umi ogueroviáva añetehápe oñehenói cristiano—Peteĩ José ñemoñare rembyre oñeñongatúta—Amalickíah ha umi osẽvaʼekue okañy Nefi retãme—Umi noipytyvõiva upe sãsorã ojejuka. 73 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Ha ojehu opa nohenduséiva Helamán ha ijoykeʼykuéra ñeʼẽ oñembyaty oñemoĩ hag̃ua hesekuéra."},{"vNo":"2 ","txt":"Ha koʼág̃a péina ápe, oñekoʼõieterei hikuái, ojukase peve hikuái chupekuéra."},{"vNo":"3 ","txt":"Koʼág̃a, umi oñekoʼõietéva ijoykeʼykuéra ndive mburuvicha haʼe peteĩ kuimbaʼe tuicha ha imbaretéva; ha héra Amalickíah."},{"vNo":"4 ","txt":"Ha Amalickíah haʼese rréi; ha umi tavayguakuéra oñekoʼõiva oipota avei chupe irreirã; ha koʼãva haʼe memékuri umi hue michĩvéva upe tetãmegua, ha oheka hikuái puʼaka."},{"vNo":"5 ","txt":"Ha omokyreʼỹkuri chupekuéra Amalickíah ñembojuruheʼẽ, oipytyvõramo ha ohupíramo chupe hikuái irréiramo haʼe omoĩtaha chupekuéra oisãmbyhy hag̃ua tavayguakuéra ári."},{"vNo":"6 ","txt":"Péicha ogueraha chupekuéra Amalickíah osẽ hag̃ua hikuái, Helamán ha ijoykeʼykuéra ñehekomboʼe jepevéramo, heẽ, tuicha oñangarekóramojepekuri hikuái pe tupao rehe, haʼégui hikuái sumo sacerdote upe tupaópe."},{"vNo":"7 ","txt":"Ha oĩ heta pe tupaópe ogueroviavaʼekue umi Amalickíah ñeʼẽ ñembojuruheʼẽ, upévare osẽ hikuái pe tupaógui jepe; ha upéicha Nefi tavayguakuéra mbaʼéva oĩ ñemomýi ha ñeimevaípe, upevére tuichaite puʼaka ohupytyvaʼekue hikuái lamanita-kuéra ári, ha tuicha vyʼa oñanduvaʼekue hikuái oñemosãso haguére chupekuéra Ñandejára po rupive."},{"vNo":"8 ","txt":"Ha péicha jahecha mbaʼéichapa yvypóra raʼykuéra pyaʼete hesarái Ñandejára Itupãgui, heẽ, mbaʼéichapa ipyaʼete hikuái ojapo hag̃ua tembiapovai, ha ojegueraha hag̃ua aña rehe."},{"vNo":"9 ","txt":"Heẽ, ha jahecha avei tuicha tekoñaña ikatúva ojapo peteĩ kuimbaʼe hembiapovaitereíva yvypóra raʼykuéra apytépe."},{"vNo":"10 ","txt":"Heẽ, jahecha ko Amalickíah, haʼégui peteĩ kuimbaʼe ikatupyrýva mbaʼevairã ha peteĩ kuimbaʼe oñeʼẽva heta ñembojuruheʼẽ reheve, omokyreʼỹ heta tavayguakuéra korasõ hekoñaña hag̃ua; heẽ, ha oñehaʼã hag̃ua ohundi Tupã tupao, ha ohundi hag̃ua hikuái pe tekosãso pyenda Tupã omeʼẽvaʼekue chupekuéra, térã jehovasapy Tupã ombouvaʼekue yvy ape ári hekojojakuérava ñeimeporãrã."},{"vNo":"11 ","txt":"Ha koʼág̃a ojehu Moroni, haʼéva nefita-kuéra ehérsito mburuvicha guasu, ohendúvo koʼã ñesẽgui, ipochy Amalickíah ndive."},{"vNo":"12 ","txt":"Ha ojehu omondoro ijao; ha ojagarra peteĩ ipehẽngue, ha ohai hiʼári—Ore Tupã manduʼa rehe, ore religión, ha tekosãso, ha ore pyʼaguapy, ore rembireko, ha ore raʼykuéra rehe—ha omoĩ peteĩ yvyrarakã apýrare."},{"vNo":"13 ","txt":"Ha haʼe omoĩ iñakãmoʼãha ha ipytiʼamoʼãha, ha hetemoʼãhakuéra, ha omoĩ ilómore iñarmadurakuéra; ha ojagarra pe yvyrarakã, oguerekóva ijapýrare pe ijao oñemondorovaʼekue, (ha haʼe ombohéra sãso poyvi) ha haʼe oñesũ yvy peve, ha oñemboʼe mbarete Itupãme umi tekosãso jehovasapy oguejy hag̃ua ijoykeʼykuéra ári, oĩ aja peteĩ cristiano aty ohupyty hag̃ua upe tetã—"},{"vNo":"14 ","txt":"Opavave Cristo-pe oguerovia añetéva, haʼéva pe Tupã tupaopegua, upéicha oñehenóigui umi ndahaʼéiva tupaopeguáre."},{"vNo":"15 ","txt":"Ha umi tupaopegua ijeroviareko; heẽ, opavave umi oguerovia añetéva Cristo-pe, vyʼápe, ojagarra hikuái hiʼári Cristo réra, térã cristiano oñehenoiháicha chupekuéra, oguerovia haguére hikuái Cristo oútavape."},{"vNo":"16 ","txt":"Ha upévare, upe árape, Moroni oñemboʼe oñemoʼã hag̃ua cristiano-kuéra jerovia, ha upe tetã sãso."},{"vNo":"17 ","txt":"Ha ojehu oñohẽ rire hiʼánga Tupãme, ombohéra opa tenda oĩvape tetã Desolación sur gotyo, heẽ, peteĩ ñeʼẽme, opa upe tetãme, nórte ha súrpe—Peteĩ tetã ojeiporavopyréva, ha tetã hekosãsóva."},{"vNo":"18 ","txt":"Ha haʼe heʼi: Añetehápe Tupã ndohejamoʼãi ore, ndorojehayhúiva rojagarra haguére ore ári Cristo réra, rojeity ha roñehundi, rogueruʼỹramo upéva ore ári ore rembiapovai rupi."},{"vNo":"19 ","txt":"Ha Moroni heʼívo koʼã ñeʼẽ, oho tavayguakuéra apytépe, ombovevévo yvytúre ijao pehẽngue omondorovaʼekue, opavave ohecha hag̃ua pe mbaʼe ohaivaʼekue upe pehẽngue oñemondoro haguépe, ha ojerureʼasy ñeʼẽ sapukáipe, heʼívo:"},{"vNo":"20 ","txt":"Péina ápe, opavave umi ohejaséva ko poyvi tetã ári, peju Ñandejára mbarete reheve, ha pejapo konvénio pejokotaha pende derécho, ha pene religión, Tupã Ñandejára penderovasa hag̃ua."},{"vNo":"21 ","txt":"Ha ojehu Moroni heʼipa rire koʼã ñeʼẽ, péina ápe, tavayguakuéra ou pyaʼe omoĩvo ilómore iñarmadurakuéra, omondoróvo ijaokuéra techaukarã, térã konvénioramo, ndohejamoʼãiha hikuái Ñandejára Itupãme; térã, ambue ñeʼẽme, ojapyharáramo hikuái Tupã rembiapoukapykuéra, térã hoʼáramo hikuái tembiapovaípe, ha otĩramo hikuái ojagarra hag̃ua hiʼári Cristo réra, Ñandejára omondorotaha chupekuéra haʼekuéra omondoro haguéicha ijaokuéra."},{"vNo":"22 ","txt":"Koʼág̃a kóva haʼe upe konvénio ojapovaʼekue hikuái, ha haʼekuéra oity ijaokuéra Moroni py gotyo, heʼívo: Rojapo konvénio ore Tupã ndive, roñehunditaha, jepe ore joykeʼykuéraicha oĩva yvy norteguápe, roʼáramo tembiapovaípe; heẽ, haʼe ikatu orereity orerayhuʼỹha pýpe, roity haguéicha jepe ore aokuéra nde py gotyo oñepyrũmba hag̃ua hesekuéra, roʼáramo tembiapovaípe."},{"vNo":"23 ","txt":"Moroni heʼi chupekuéra: Péina ápe, ñande peteĩ Jacob ñemoñare rembyre; heẽ, ñande haʼe peteĩ José ñemoñare rembyre, ijao ijoykeʼykuéra omondorovaʼekue heta pehẽnguépe; heẽ, ha koʼág̃a péina ápe, ñanemanduʼáke ñaneñeʼẽrendu hag̃ua Tupã rembiapoukapykuérare, térã ñande aokuéra oñemondoróta ñande joykeʼykuérare, ha jajeitýta kaʼirãime, térã jajehepymeʼẽta, térã jajejukáta."},{"vNo":"24 ","txt":"Heẽ, ñañongatu ñande rekosãso José rembyréicha; heẽ, ñanemanduʼa Jacob ñeʼẽre, haʼe omano mboyve, péina ápe, haʼe ohechágui José ao rembyre pehẽngue oñeñongatuhague ha noñembyairihague. Ha haʼe heʼi—Ko che raʼy ao rembyre oñeñongatuhaguéicha, péicha Tupã oñongatúta peteĩ che raʼy ñemoñare rembyre, ha ojagarráta imbaʼerã, ha José ñemoñare rembyre katu omanóta, ijao rembyréicha jepe."},{"vNo":"25 ","txt":"Koʼág̃a péina ápe, kóva nombovyʼái che ánga; upevére, che ánga ovyʼa che raʼy rehe, pe iñemoñare pehẽngue Tupã ojagarrátava imbaʼerã rehe."},{"vNo":"26 ","txt":"Koʼág̃a péina ápe, péicha oñeʼẽkuri Jacob."},{"vNo":"27 ","txt":"Ha koʼág̃a máva piko oikuaáta José ñemoñare rembyre, omanótava ijaóicha, ndahaʼéipa koʼã osẽvaʼekue ñande apytégui? Heẽ, ha jepe haʼéta ñandete voi ndajapytáiramo ñemovãʼỹme Cristo jeroviápe."},{"vNo":"28 ","txt":"Ha koʼág̃a ojehu Moroni heʼívo koʼã ñeʼẽ oho, ha avei omondo opa tetã renda ñesẽ oĩháme, ha ombyaty opa tavayguakuéra oñongatuséva hekosãso, oñemoĩ hag̃ua Amalickíah rehe ha umi osẽvaʼekue rehe, oñehenóiva amalickiahita-kuéra."},{"vNo":"29 ","txt":"Ha ojehu Amalickíah ohechávo Moroni tavayguakuéra hetaveha amalickiahita-kuéragui—ha haʼe avei ohecha itavayguakuéra ndojeroviaiha hína pe mbaʼe omotenondevaʼekue hikuái ijojaha—upévare, okyhyjégui ndohupytýiramo g̃uarã pe oipotáva, ojagarra itavayguakuéra ohosévape ha oho Nefi retãme."},{"vNo":"30 ","txt":"Koʼág̃a, Moroni ohecha naiporãiha lamanita-kuéra oñemombareteve; upévare oñandu ojokovaʼerãha Amalickíah tavayguakuérape, térã ojagarra chupekuéra ha ombojevy jey, ha ojukauka Amalickíah-pe; heẽ, oikuaágui haʼe omokyreʼỹtaha pochyrã hesekuéra lamanita-kuérape, ha ojapotaha ou hag̃ua hikuái ñorairõme hesekuéra; ha oikuaa Amalickíah ojapotaha upéva ohupyty hag̃ua imbaʼepota."},{"vNo":"31 ","txt":"Upévare Moroni ohecha oĩ porãha ojagarra ijehersitokuéra, oñembyatyvaʼekue, ha oñearmavaʼekue, ha ojapovaʼekue konvénio oñongatutaha hikuái pe pyʼaguapy—ha ojehu ojagarra ijehérsito ha oho hogaaokuéra reheve pe taveʼỹme, ojoko hag̃ua Amalickíah rape taveʼỹme."},{"vNo":"32 ","txt":"Ha ojehu ojapo oipotaháicha, ha oho pe taveʼỹme, ha ojoko Amalickíah ehersitokuéra."},{"vNo":"33 ","txt":"Ha ojehu Amalickíah oñani mbovymi ijehersitokuéra ndive, ha hembyrekuéra oñemeʼẽ Moroni pópe ha ojegueraha jey Zarahemla retãme."},{"vNo":"34 ","txt":"Koʼág̃a, Moroni oñehenóivo hue guasukuéra rehe ha tavayguakuéra ñeʼẽ rupi, upévare haʼe oguereko puʼaka haʼe oipotaháicha nefita-kuéra ehérsito apytépe, omoĩ ha omombaʼapo hag̃ua autorida hiʼarikuéra."},{"vNo":"35 ","txt":"Ha ojehu opa amalickiahita ndojaposéiva konvénio ojokóvo pe sãsorã, oguereko hag̃ua hikuái peteĩ ñeisãmbyhy isãsóva, haʼe ojapo upévape tojejuka; ha mbovy oĩ orrechasáva pe konvénio sãsorã."},{"vNo":"36 ","txt":"Ha ojehu avei, ojapo oñemboveve pe sãso poyvi opa tórre ári oĩva opa upe tetãme, haʼéva nefita-kuéra mbaʼe; ha péicha Moroni oñotỹ pe sãso poyvi nefita-kuéra apytépe."},{"vNo":"37 ","txt":"Ha oñepyrũjey oguereko hikuái pyʼaguapy upe tetãme; ha péicha oñongatu hikuái pyʼaguapy upe tetãme opapota peve désimo novéno ary huekuéra ñeisãmbyhy."},{"vNo":"38 ","txt":"Ha Helamán ha umi sumo sacerdotekuéra oñongatu avei orden upe tupaópe; heẽ, irundy ary aja jepe oguereko hikuái heta pyʼaguapy ha vyʼa upe tupaópe."},{"vNo":"39 ","txt":"Ha ojehu oĩ heta omanóva, oguerovia atãvo Ñandejára Jesucristo orredimihague hiʼangakuéra; upéicha osẽ hikuái vyʼápe yvóragui."},{"vNo":"40 ","txt":"Ha oĩ omanóva akãnundúgui, oĩ memévajepi ary pukukue upe tetãme—ha katu ndahetái omanovaʼekue akãnundúgui, iporãitereígui umi pohã ñana ha hapokuéra Tupã ombosakoʼivaʼekue omonguera hag̃ua umi mbaʼasy oguerúva, ohupytýva yvyporakuérape umi arapytu ñemboheko rupi—"},{"vNo":"41 ","txt":"Ha katu oĩ heta omanóva tujágui; ha umi omanovaʼekue Cristo jeroviápe ovyʼa ipype, roimoʼãvaʼerãháicha."}]}