{"heading":"Amalickíah omokyreʼỹ lamanita-kuérape nefita-kuéra rehe—Moroni ombosakoʼi itavayguakuérape omoʼã hag̃ua Cristiano-kuéra mbaʼéva—Moroni hory pe tekosãso ha ñemosãsóme ha haʼe peteĩ Tupã rehegua kuimbaʼe ipuʼakapáva. 72 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu, Amalickíah ohupytymívo pe rréino oñepyrũ omokyreʼỹ lamanita-kuéra korasõ Nefi tavayguakuéra rehe; heẽ, ohenói kuimbaʼekuérape itórre guive oñeʼẽ hag̃ua lamanita-kuérape, nefita-kuérare."},{"vNo":"2 ","txt":"Ha péicha haʼe omokyreʼỹ ikorasõkuéra nefita-kuérare, upéichagui opávo pe désimo novéno ary huekuéra ñeisãmbyhy, ojapóvo hembipota ko ára peve, heẽ, oñemoĩvo chupe lamanita-kuéra rréiramo, orreinasékuri avei opa upe tetã ári, heẽ, ha opa tavayguakuéra oĩva upe tetã ári, nefita ha lamanita-kuérava."},{"vNo":"3 ","txt":"Upévare haʼe ohupytýkuri hembipota, omohatãgui lamanita-kuéra korasõ ha omoypytũ iñapytuʼũnguéra, ha omokyreʼỹkuri chupekuéra pochyrã, ombyaty peve peteĩ ehérsito guasu oho hag̃ua ñorairõme nefita-kuéra rehe."},{"vNo":"4 ","txt":"Heʼímagui haʼe ijupe, hetaitereígui itavayguakuéra, ipuʼakataha nefita-kuérare ha oguerahataha chupekuéra ñeñapytĩmbýpe."},{"vNo":"5 ","txt":"Upéicha haʼe ohenói mburuvicha guasu zoramita-kuéra apytépegui, koʼãva oikuaavégui nefita-kuéra mbaretégui, ha tenda okañyha hikuái, ha itavaguasukuéra renda ikangyvehápe; upévare haʼe ohenói chupekuéra mburuvicha guasúramo ijehérsito ári."},{"vNo":"6 ","txt":"Ha ojehu omopuʼã hikuái henda, ha oho hikuái Zarahemla retã gotyo pe taveʼỹme."},{"vNo":"7 ","txt":"Koʼág̃a, ojehu péicha Amalickíah ohupyty aja ohóvo puʼaka pokarẽ ha mbotavy rupi, Moroni katu, ambue hendápe, ombosakoʼi oikóvo tavayguakuéra apytuʼũ ijeroviareko hag̃ua hikuái Ñandejára Itupã ndive."},{"vNo":"8 ","txt":"Heẽ, haʼe omombaretékuri oikóvo nefita-kuéra ehérsito, ha omopuʼã moʼãha michĩmi, térã tenda oñemoʼã hag̃ua hikuái; omopuʼãvo tápia yvyguigua ijehérsito jerére, ha omopuʼã avei tápia itágui omongora hag̃ua chupekuéra, itavaguasukuéra jerére ha hetãnguéra rembeʼýpe; heẽ, opa pe tetã jerére."},{"vNo":"9 ","txt":"Ha umi tendamoʼãha ikangyvehápe omoĩ hetave kuimbaʼekuéra; ha upéicha omoʼã ha omombarete upe tetã nefita-kuéra mbaʼéva."},{"vNo":"10 ","txt":"Ha kóicha haʼe oñembosakoʼíkuri omoʼã hag̃ua hekosãso, hetã, hembireko, ha itaʼyrakuéra, ha ipyʼaguapy, ha upéicha oikove hag̃ua hikuái Ñandejára Itupãme g̃uarã, ha oñongatu hag̃ua ihayhuʼỹhakuéra ohenóiva cristiano-kuéra mbaʼéva."},{"vNo":"11 ","txt":"Ha Moroni haʼékuri peteĩ yvypóra imbarete ha ipuʼakapáva; peteĩ kuimbaʼe oikũmby porãmbáva; heẽ, peteĩ yvypóra ndahorýiva tuguy ñeñohẽme; peteĩ kuimbaʼe hiʼánga horýva hetã ha ijoykeʼykuéra rekosãso ha ñemosãsóme, ñeñapytĩmby ha tekoʼapytĩgui;"},{"vNo":"12 ","txt":"Heẽ, peteĩ yvypóra ikorasõ renyhẽva aguyjégui Itupãme, hetaite mbaʼeporã ha jehovasa omeʼẽva rehe haʼe itavayguakuérape; peteĩ yvypóra ombaʼapoitereíva itavayguakuéra ñeimeporã ha ñemoʼãrãre."},{"vNo":"13 ","txt":"Heẽ, ha haʼe peteĩ yvypóra oñemovãʼỹva Cristo jeroviápe, ha haʼe oñeʼẽmeʼẽvaʼekue omoʼãtaha itavayguakuérape, iderécho, ha hetã, ha irreligión, jepe oñohẽ meve huguy."},{"vNo":"14 ","txt":"Koʼág̃a oñemboʼevaʼekue nefita-kuérape oñemoʼã hag̃ua ihayhuʼỹhakuéragui, jepe tekotevẽramo tuguy ñeñohẽ meve; heẽ, ha oñemboʼevaʼekue avei chupekuéra arakaʼeve nombopochyivaʼerãha hikuái avavépe, heẽ, ha arakaʼeve nomopuʼãivaʼerãha kysepuku ndahaʼéiramo ihayhuʼỹhakuéra rehe, térã omoʼã hag̃ua hikuái hekove."},{"vNo":"15 ","txt":"Ha kóva haʼevaʼekue ijeroviakuéra, ojapóramo hikuái upéicha Tupã omoakãrapuʼãta chupekuéra upe tetãme, térã ambue ñeʼẽme, ijeroviarekóramo hikuái iñeʼẽrendúvo Tupã rembiapoukapykuérare haʼe omoakãrapuʼãta chupekuéra upe tetãme; heẽ, omomarandúta chupekuéra okañy, térã oñembosakoʼi hag̃ua ñorairõguasurã, mbaʼevaípe oĩháicha hikuái."},{"vNo":"16 ","txt":"Ha avei, Tupã oikuaaukataha chupekuéra moõpa ohovaʼerã oñemoʼã hag̃ua ihayhuʼỹhakuéragui, ha ojapóvo upéva, Ñandejára omosãsóta chupekuéra; ha kóva haʼe Moroni jerovia, ha ikorasõ oñemboverapy umívape; ndahaʼéi tuguy ñeñohẽme ha katu mbaʼeporã apópe, omoʼãvo itavayguakuérape, heẽ, iñeʼẽrendúvo Tupã rembiapoukapykuérare, heẽ, ha oñemoĩvo tembiapovai rehe."},{"vNo":"17 ","txt":"Heẽ, añetehápe, añetehápe che haʼe peẽme, opavave yvypóra haʼérire, ha haʼéramo, ha ikatúramo haʼe tapiaite, Moroni-chagua, péina ápe, añaretãmegua puʼakakuéra ojeityvyrovaʼerãmoʼã tapiaite; heẽ, pe aña ndoguerekoivaʼerãmoʼã puʼaka arakaʼeve yvypóra raʼykuéra korasõ ári."},{"vNo":"18 ","txt":"Péina ápe, haʼevaʼekue haʼe peteĩ kuimbaʼe Ammón chagua, Mosíah raʼy, heẽ, ha jepe ambue Mosíah raʼykuéraicha, heẽ, ha avei Alma ha itaʼyrakuéraicha, opavave haʼekuéra haʼevaʼekuégui Tupã rehegua kuimbaʼe."},{"vNo":"19 ","txt":"Koʼág̃a péina ápe, Helamán ha ijoykeʼykuéra ombaʼapo avei tavayguakuérape g̃uarã Moroni ojapoháicha; omboʼégui hikuái Tupã ñeʼẽ, ha omongarai hikuái arrepentimientorã opavave yvypóra ohendusévape iñeʼẽ."},{"vNo":"20 ","txt":"Ha péicha osẽkuri hikuái, ha tavayguakuéra oñemomirĩ umi iñeʼẽ rupi, oñemoĩporãiterei peve hikuái Ñandejára ndive, ha péicha oñemosãso chupekuéra ñorairõguasu ha joavýgui ijapytepekuéra, heẽ, jepe irundy ary pukukue aja."},{"vNo":"21 ","txt":"Ha katu, che haʼe haguéicha, pe désimo novéno ary pahávo, heẽ, pyʼaguapy oĩjepevérõ ijapytepekuéra, ndojaposéiramo jepe hikuái, oñorairõmante ijoykeʼykuéra, lamanita-kuéra ndive."},{"vNo":"22 ","txt":"Heẽ, ha ipahápe, iñorairõguasu lamanita-kuéra ndive ndopái heta ary pukukue aja, jepe heta ndojaposéi hikuái."},{"vNo":"23 ","txt":"Koʼág̃a, ombyasyeterei hikuái omopuʼã haguére hiʼárma lamanita-kuéra rehe, ndahorýigui hikuái tuguy ñeñohẽme; heẽ, ha ndahaʼéi upévante—ombyasyetereígui hikuái haʼekuéra rupi oñemondotaha hetaite ijoykeʼykuéra ko yvóragui peteĩ yvóra opaveʼỹvape, oñembosakoʼiʼỹre hikuái oñemoĩ hag̃ua Itupã renondépe."},{"vNo":"24 ","txt":"Upevére, ndaikatúi oheja hikuái ojeipeʼa hekovekuéra, hembireko ha itaʼyrakuéra ojejukavai hag̃ua umi peteĩ ára haʼevaʼekuére ijoykeʼykuéra heko ñarõitéva, heẽ, ha osẽvaʼekue itupaógui, ha ohovaʼekue ijapytepekuéragui ha osẽvaʼekue ohundi hag̃ua chupekuéra ojoajúvo hikuái lamanita-kuéra ndive."},{"vNo":"25 ","txt":"Heẽ, ndaikatúi oheja hikuái ijoykeʼykuéra hory nefita-kuéra ruguy rehe, oĩ aja iñeʼẽrendúva Tupã rembiapoukapykuérare, Ñandejára ñeʼẽmeʼẽ haʼéguikuri, iñeʼẽrendúramo hembiapoukapykuérare oñakãrapuʼãtaha hikuái upe tetãme."}]}