{"heading":"Ojehupyty hag̃ua salvasiõ, yvyporakuéra oñearrepentivaʼerã ha iñeʼẽrenduvaʼerã tembiapoukapykuérare, heñoijeyvaʼerã, omopotĩvaʼerã ijaokuéra Cristo ruguy rupi, oñemomirĩ, oipeʼa ijehegui pe orgúllo ha potapy, ha ojapovaʼerã tembiapo ijojáva—Pe ovecharerekua marangatu ohenói itavayguakuérape—Umi ojapóva tembiapo ñaña haʼe aña raʼy—Alma omeʼẽ testimónio idoctrina añeteguaha ha heʼi yvyporakuérape oñearrepenti hag̃ua—Umi hekojojáva réra ojehaíta tekove rehegua kuatiañeʼẽme. 83 ary rupi Cristo mboyve.","sectionHeading":"Alma ñeʼẽ, pe Sumo Sacerdote Tupã marangatu ordenpeguáicha, omeʼẽvaʼekue tavayguakuérape itavaguasu, ha itávape tetã tuichakue javére.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Koʼág̃a ojehu Alma oñepyrũ omeʼẽ Tupã ñeʼẽ pe tavayguakuérape, Zarahemla retãme raẽ, ha upe guive opa tetã tuichakue javére."},{"vNo":"2 ","txt":"Ha koʼãva haʼe umi ñeʼẽ haʼe heʼivaʼekue tavayguakuérape upe tupaópe oñemoĩvaʼekue Zarahemla tavaguasúpe, ikuatiajehaipyrépe heʼiháicha, heʼívo:"},{"vNo":"3 ","txt":"Che, Alma, añekonsagrávo che ru, Alma rehe, haʼe hag̃ua peteĩ sumo sacerdote pe Tupã tupao ári, oguerekóvo haʼe Tupã puʼaka ha autorida ojapo hag̃ua koʼã mbaʼe, péina ápe, che haʼe peẽme haʼe oñepyrũhague omopuʼã peteĩ tupao upe tetã oĩva Nefi rembeʼýpe; heẽ, tetã oñehenóiva Mormón retã; heẽ, ha omongarai ijoykeʼykuérape Mormón ykuérape."},{"vNo":"4 ","txt":"Ha péina ápe, che haʼe peẽme, haʼekuéra oñemosãsohague rréi Noé tavayguakuéra pógui, Tupã poriahuvereko ha puʼaka rupive."},{"vNo":"5 ","txt":"Ha péina ápe, péva rire, ojegueraha chupekuéra ñeñapytĩmbýpe pe taveʼỹme lamanita-kuéra po rupi; heẽ, che haʼe peẽme, haʼekuéra oĩkuri tekoʼapytĩme, ha Ñandejára omosãsojey chupekuéra ñeñapytĩmbýgui iñeʼẽ puʼaka rupive; ha jajeguerúkuri ko tetãme, ha koʼápe ñañepyrũ ñamopuʼã avei Tupã tupao ko tetã tuichakue javére."},{"vNo":"6 ","txt":"Ha koʼág̃a péina ápe, che haʼe peẽme, che joykeʼykuéra, peẽ haʼéva ko tupaogua, peñongatu porã piko pene ñemanduʼápe pende rukuéra ñeñapytĩmby? Heẽ, ha peñongatu porã piko pene ñemanduʼápe Tupã poriahuvereko ha pyʼaporã hendivekuéra g̃uarã? Ha avei, peñongatu porã piko pene ñemanduʼápe haʼe omosãsohague hiʼangakuéra añaretãgui?"},{"vNo":"7 ","txt":"Péina ápe, haʼe omoambuékuri ikorasõkuéra; heẽ, haʼe omombáy chupekuéra peteĩ jeke atãgui, ha opáy hikuái Tupãme. Péina ápe, oĩkuri hikuái pytũmby mbytépe; upevére, upe ñeʼẽ opaveʼỹva resape omyesakã hiʼangakuéra; heẽ, ojejokuákuri hikuái ñemano sãme ha umi añaretã sãme, ha ohaʼarõkuri chupekuéra peteĩ ñehundi opaveʼỹva."},{"vNo":"8 ","txt":"Koʼág̃a che aporandu peẽme, che joykeʼykuéra, oñehundi piko hikuái? Péina ápe, che haʼe peẽme, Nahániri, noñehundíri hikuái."},{"vNo":"9 ","txt":"Ha avei che aporandu, ojejora piko pe ñemano jokuaha, ha umi añaretã sã ojokuavaʼekue chupekuéra, ojejora piko umíva? Che haʼe peẽme, Heẽ, umíva ojejoravaʼekue, ha hiʼangakuéra ojejora, ha opurahéi hikuái pe mborayhu orredimíva. Ha che haʼe peẽme ojesalvaha hikuái."},{"vNo":"10 ","txt":"Ha koʼág̃a che aporandu peẽme mbaʼéichapa ojesalva hikuái? Heẽ, mbaʼére piko ohaʼarõne hikuái pe salvasiõ? Mbaʼére piko oñemosãso chupekuéra pe ñemano sãgui, heẽ, ha avei umi añaretã sãgui?"},{"vNo":"11 ","txt":"Péina ápe, che ikatu haʼe peẽme—ndogueroviái piko che ru Alma umi ñeʼẽ oñemeʼẽvaʼekue Abinadí juru rupi? Ha ndahaʼeivaʼekue haʼe peteĩ proféta imarangatúva? Noñeʼẽi piko haʼe Tupã ñeʼẽ, ha che ru Alma oguerovia umíva?"},{"vNo":"12 ","txt":"Ha ojeroviaháicha ojejapo peteĩ tuicha ñemoambue ikorasõme. Péina ápe che haʼe peẽme opa koʼã mbaʼe añeteguaha."},{"vNo":"13 ","txt":"Ha péina ápe, haʼe omboʼe upe ñeʼẽ pende rukuérape, ha tuicha oñemoambue avei ikorasõkuéra, ha oñemomirĩ hikuái ha omoĩ hikuái ijerovia pe Tupã añetegua ha oikovéva rehe. Ha péina ápe, ijeroviareko hikuái ipahaite peve; upévare ojesalva hikuái."},{"vNo":"14 ","txt":"Ha koʼág̃a péina ápe, che aporandu peẽme, che joykeʼykuéra tupaopegua, penereñoi piko Tupãgui? Oñemeʼẽ piko peẽme haʼanga pende rovápe? Peñandu piko ko tuicha ñemoambue pene korasõme?"},{"vNo":"15 ","txt":"Pemombaʼapo piko jerovia pende apohare rrendensiõ rehe? Pemaʼẽ piko tenonde gotyo tesa jeroviápe, ha pehecha piko ko tete omanokuaáva opuʼãvo ñemanoʼỹme, ha ko ñembyai opuʼãvo ñembyaiʼỹme, oñemboʼy hag̃ua Tupã renondépe ojehusga hag̃ua umi tembiapo ojejapovaʼekuére upe tete omanokuaávape?"},{"vNo":"16 ","txt":"Che haʼe peẽme, ikatu piko peñandu pehenduha Ñandejára ñeʼẽ, heʼívo peẽme, upe árape: Peju cherendápe pejehovasáva, ha katu péina ápe, pene rembiapokuéra haʼe tembiapo ijojáva yvy ape ári?"},{"vNo":"17 ","txt":"Térã peimoʼã piko ikatutaha pembotavy Ñandejárape upe ára, ha pejéta—Ñandejára, ore rembiapo ijoja nikokuri yvy ape ári—ha haʼe pende salvataha?"},{"vNo":"18 ","txt":"Térã ndaupéichairamo, ikatu piko peimoʼã pejegueraháramo Tupã trivunal renondépe pene ánga henyhẽvo tembiapovai ha ñeñanduvaígui, penemanduʼávo opa pene rembiapovaíre, heẽ, penemanduʼa porãvo opa pende rekoñañáre, heẽ, penemanduʼávo peñemoĩhague Tupã rembiapoukapykuérare?"},{"vNo":"19 ","txt":"Che haʼe peẽme, ikatúta piko upe ára pemaʼẽ Tupãre peteĩ korasõ potĩ ha po potĩ reheve? Che haʼe peẽme, ikatúta piko pemaʼẽ, peguerekóvo Tupã raʼanga jehaipyre pende rováre?"},{"vNo":"20 ","txt":"Che haʼe peẽme, ikatúta piko pejepyʼamongeta pejesalvataha peñemeʼẽ rire pepyta hag̃ua aña poguýpe?"},{"vNo":"21 ","txt":"Che haʼe peẽme, peikuaáta upe árape ndaikatuiha pejesalva; ndaikatúigui pe yvypóra ojesalva ojejoheiʼỹramo ijaokuéra morotĩ meve; heẽ, ijaokuéra oñemopotĩvaʼerã ipotĩ meve opa mbaʼekyʼágui, upe ñande rukuéra oñeʼẽvaʼekue ruguy rupive, oútava orredimi hag̃ua itavayguakuérape iñangaipakuéragui."},{"vNo":"22 ","txt":"Ha koʼág̃a aporandu peẽme, che joykeʼykuéra, mbaʼéichapa oñeñandúta oimeraẽva pende apytépe oñemboʼýramo Tupã trivunal renondépe, pende ao ikyʼapávo tuguýgui ha opáichagua mbaʼekyʼágui? Péina ápe, mbaʼépa otestifikáta koʼã mbaʼe penderehe?"},{"vNo":"23 ","txt":"Péina ápe koʼãva piko ndotestifikamoʼãi peẽ haʼeha porojukahára, heẽ, ha avei penerembiapovaihague opáichagua tembiapoñaña reheve?"},{"vNo":"24 ","txt":"Péina ápe, che joykeʼykuéra, peimoʼã piko péichagua tekove ikatuha oguereko tenda oguapy hag̃ua Tupã rréinope, Abraham, ha Isaac, ha Jacob ndive, ha avei opavave proféta imarangatúva ndive, ijaokuéra ipotĩva ha imarãʼỹva, ipotĩporã ha morotĩʼasýva?"},{"vNo":"25 ","txt":"Che haʼe peẽme, Nahániri; pejapoʼỹramo ñande Apoharégui ijapúva iñepyrũmby guive, térã peimoʼã haʼe ijapuhague iñepyrũmby guive, ndaikatúi peimoʼã umíva umi tekove ikatuha ojuhu hendag̃ua yvágape; ha katu oñemosẽta hikuái haʼégui pe aña rréino raʼykuéra."},{"vNo":"26 ","txt":"Ha koʼág̃a péina ápe, che haʼe peẽme, che joykeʼykuéra, peñandúramokuri peteĩ ñemoambue pene korasõme, ha peñandúramokuri pepuraheiseha pe mborayhu purahéi orredimíva, che aporanduse peẽme, ikatu piko peñandu upéva koʼág̃aite?"},{"vNo":"27 ","txt":"Peguata piko raʼe, peñeñongatúvo kulpaʼỹ Tupã renondépe? Pemanóramo koʼág̃aite ikatúta piko peje, pende pyʼápe, peñemomirĩporãhague? Pende aokuéra ojejohéi ha oñemomorotĩhague pe Cristo ruguy rupive, oútava orredimi hag̃ua tavayguakuérape iñangaipágui?"},{"vNo":"28 ","txt":"Péina ápe, peipeʼa piko pende jehegui pe orgúllo? Che haʼe peẽme, ndaupéichairamo napeñembosakoʼíri peñemoĩ hag̃ua Tupã renondépe. Péina ápe pyaʼe peñembosakoʼivaʼerã, pe yvága rréino hiʼag̃uímagui, ha pe noñembosakoʼíriva ndohupytymoʼãi tekove opaveʼỹva."},{"vNo":"29 ","txt":"Péina ápe, che haʼe peẽme, oĩ piko pende apytépe ndoipeʼaivaʼekue ijehegui potapy? Che haʼe peẽme upéva noñembosakoʼiriha; ha aipota oñembosakoʼi pyaʼe, pe ára hiʼag̃uímagui, ha haʼe ndoikuaái arakaʼépa og̃uahẽta pe ára; upe tekove noĩrigui angaipaʼỹre."},{"vNo":"30 ","txt":"Ha avei che haʼe peẽme, oĩ piko pende apytépe oñembohorýva ijoykeʼy rehe, térã ombojoʼáva ñemuña hiʼári?"},{"vNo":"31 ","txt":"Ái upévagui, haʼe noĩrigui ñembosakoʼípe, ha ára hiʼag̃uíma oñearrepentivaʼerãha térã haʼe ndaikatumoʼãi ojesalva!"},{"vNo":"32 ","txt":"Heẽ, ái opavave peẽ tembiapovai apohágui; peñearrepentíke, peñearrepetíke, Tupã Ñandejára heʼígui!"},{"vNo":"33 ","txt":"Péina ápe, haʼe ohenói opa yvypórape, poriahuvereko jyva ojeipysógui chupekuérape g̃uarã, ha haʼe heʼi: Peñearrepenti, ha che pomog̃uahẽta."},{"vNo":"34 ","txt":"Heẽ, haʼe heʼi: Peju che rendápe, ha peʼu pe yvyramáta tekove rehegua yvágui; heẽ, peʼúta ha peyʼúta peipotaháicha pe mbujape ha y tekove reheguágui."},{"vNo":"35 ","txt":"Heẽ, peju cherendápe ha pejapo tembiapo joja, ha napeñeikytĩmoʼãi ha napeñemombomoʼãi tatápe—"},{"vNo":"36 ","txt":"Ha katu péina ápe, ára hiʼag̃uíma opavave nomeʼẽiva yva porã, térã ndojapóiva tembiapo joja, oguerekóta mbaʼérepa osapukái ha hasẽ."},{"vNo":"37 ","txt":"O tembiapovaikuéra apohára; peẽ peñemeʼẽvaʼekue yvóra mbaʼereípe, peẽ pejevaʼekue peikuaaha tekojoja rape upevére pesẽ pe tapégui, ovecha herekuaʼỹvaicha, jepe peteĩ ovecharerekua penerenóikuri, ha penerenói gueteri, ha katu peẽ napehenduséi iñeʼẽ!"},{"vNo":"38 ","txt":"Péina ápe, che haʼe peẽme, pe ovecharerekua marangatu penerenoiha; heẽ, ha penerenói heraitépe, haʼéva Cristo réra; ha napehendúiramo pe ovecharerekua marangatu ñeʼẽ, pe térã peñehenoiháre, péina ápe, peẽ ndahaʼéi pe ovecharerekua marangatu ovecha."},{"vNo":"39 ","txt":"Ha koʼág̃a peẽ ndahaʼéiramo pe ovecharerekua marangatu ovecha, mbaʼe atygua piko peẽ? Péina ápe, che haʼe peẽme, pe aña haʼeha pende ovecharerekua, ha peẽ haʼe ijatypegua; ha koʼág̃a, máva piko onegáta péva? Péina ápe, che haʼe peẽme, péva onegáva haʼe peteĩ ijapúva ha aña raʼy."},{"vNo":"40 ","txt":"Ha katu che haʼe peẽme opa mbaʼe iporãva ouha Tupãgui, ha opa mbaʼe ivaíva ouha añágui."},{"vNo":"41 ","txt":"Upévare, peteĩ yvypóra ojapóramo tembiapo porã haʼe ohendu pe ovecharerekua marangatu ñeʼẽ, ha oho hapykuéri; ha katu pe ojapóva tembiapovai, pévagui oiko aña raʼy, haʼe ohendúgui iñeʼẽ ha oho hapykuéri."},{"vNo":"42 ","txt":"Ha opavave ojapóva kóva ohupytyvaʼerã chugui hepymeʼẽ; upévare ohupyty ñemano hepymeʼẽrã, umi mbaʼe haʼéva tekojoja reheguápe, omanógui opa tembiapo porãme."},{"vNo":"43 ","txt":"Ha koʼág̃a, che joykeʼykuéra, che aipota cherendu, che añeʼẽgui che ánga mbarete reheve; ha katu péina ápe, añeʼẽporã peẽme ani hag̃ua pejavy, térã añeʼẽ peẽme Tupã rembiapoukapykuérape oĩháicha."},{"vNo":"44 ","txt":"Añehenóigui añeʼẽ hag̃ua péicha, pe Tupã marangatu orden rupive, oĩva Cristo Jesús-pe; heẽ, ojeʼe chéve apuʼã ha ameʼẽ hag̃ua testimónio ko tavayguakuérape umi mbaʼe ñande rukuéra oñeʼẽvaʼekue mbaʼe oútava rehe."},{"vNo":"45 ","txt":"Ha ndahaʼéi koʼãvante. Peimoʼã piko aikuaaha koʼã mbaʼégui che jehegui? Péina ápe, che atestifika peẽme che aikuaaha koʼã mbaʼe añeʼẽhague añeteguaha. Ha mbaʼéicha peimoʼã che aikuaa añeteguaha?"},{"vNo":"46 ","txt":"Péina ápe, che haʼe peẽme pe Tupã Espíritu Imarangatúva oikuaaukaha chéve. Péina ápe, che aʼajuna ha añemboʼe heta ára ikatu hag̃ua aikuaa koʼã mbaʼe chejehegui. Ha koʼág̃a aikuaa chejehegui añeteguaha; Tupã Ñandejára ohechaukágui chéve Ijespíritu Santo rupive; ha péva haʼe pe rrevelasiõ espíritu oĩva chepype."},{"vNo":"47 ","txt":"Ha avei, che haʼe peẽme péicha ojehechaukahague chéve, umi ñeʼẽ ñande rukuéra oñeʼẽvaʼekue añeteguaha, jepe profesía espíritu chepype oĩvape heʼiháicha, haʼéva avei pe Tupã Espíritu techauka rupive."},{"vNo":"48 ","txt":"Che haʼe peẽme, che aikuaaha chejehegui opa mbaʼe haʼétava peẽme, umi mbaʼe oútava rehe, añeteguaha; ha che haʼe peẽme, che aikuaaha Cristo outaha, heẽ, pe Taʼýra, pe Túva Unihénito, henyhẽva grásiagui, poriahuvereko, ha añetégui. Ha péina ápe, haʼe voi pe oúva oipeʼa hag̃ua yvóra angaipakuéra, heẽ, opa yvypóra oguerovia mbaretéva hérare angaipakuéra."},{"vNo":"49 ","txt":"Ha koʼág̃a che haʼe peẽme kóva haʼeha pe órden che añehenoiha, heẽ, ahekomboʼe hag̃ua che joykeʼykuéra ahayhuetévape, heẽ, ha opa oikóvape ko tetãme; heẽ, ahekomboʼe hag̃ua opavavépe, tahaʼe tuja, térã mitãrusu, isãsóva, térã isãsoʼỹva; heẽ, che haʼe peẽme itujámava, ha avei ndaitujaitéiva, ha umi imitãvape; heẽ, haʼe hag̃ua chupekuéra oñearrepentivaʼerãha hikuái ha heñoijeyvaʼerãha."},{"vNo":"50 ","txt":"Heẽ, pe Espíritu péicha heʼi chéve: Peñearrepenti, opavave peẽ yvy rembeʼykueragua, pe yvága rréino hiʼag̃uímagui; heẽ, Tupã Raʼy ou iverapýpe, ipuʼakápe, imbaʼeguasu, ha ipuʼakapápe. Heẽ, che joykeʼykuéra ahayhuetéva, che haʼe peẽme pe Espíritu heʼiha: Péina ápe pe opa tetã Rréi; ha avei yvagakuéra Rréi verapy ojajáita pyaʼe opavave yvypóra raʼykuéra apytépe."},{"vNo":"51 ","txt":"Ha avei pe Espíritu heʼi chéve, heẽ, cherenói ñeʼẽ mbaretépe, heʼívo: Tereho ha ere ko tavayguakuérape—Peñearrepenti, ha napeñearrepentíriramo mbaʼevéicharõ ndapehupytymoʼãi pe yvága rréino."},{"vNo":"52 ","txt":"Ha avei che haʼe peẽme, pe Espíritu heʼiha: Péina ápe, pe hácha oñemoĩma yvyra rapóre; upévare opa yvyramáta nomeʼẽiva yva porã, oñeikytĩta ha ojeitýta tatápe; heẽ, peteĩ tata ndaikatúiva oñembogue, jepe peteĩ tata opaveʼỹva. Péina ápe, ha penemanduʼáke, pe Imarangatúva péicha heʼíkuri."},{"vNo":"53 ","txt":"Ha koʼág̃a che joykeʼykuéra ahayhuetéva, che haʼe peẽme, ikatu piko pegueropuʼaka koʼã ñeʼẽ; heẽ, ikatu piko pemombo koʼã mbaʼe ha pepyrũ pende pýpe pe Imarangatúvare; heẽ, ikatu piko peñembotuicha pene korasõ orgúllope; heẽ, peiporúta gueteri piko ao hepy ha pemoĩta gueteri piko pene korasõ umi yvoragua mbaʼerei rehe, pende pirapirekuéra rehe?"},{"vNo":"54 ","txt":"Heẽ, pejéta piko gueteri peteĩva peneporãveha ambuévagui; heẽ, pemuñáta gueteri piko pende joykeʼykuérape, oñemomirĩva ha oguatáva pe Tupã órden marangatúpe heʼiháicha, ogueruvaʼekue chupekuéra ko tupaópe, oñemomarangatúvo pe Santo Espíritu rehe, ha ojapo hikuái tembiapo ohechaukáva arrepentimiénto—"},{"vNo":"55 ","txt":"Heẽ, ha pemeʼẽta gueteri piko pende atukupe imboriahúva ha oikotevẽvape, ha penegáta gueteri piko chuguikuéra pene mbaʼerepykuéra?"},{"vNo":"56 ","txt":"Ha ipahápe, opavave peẽ pepytaséva pene rembiapoñañakuérape, che haʼe peẽme, koʼãva haʼe umi oñeikytĩtava ha oñemombótava tatápe pyaʼe noñearrepentíriramo."},{"vNo":"57 ","txt":"Ha koʼág̃a che haʼe peẽme, opavave peẽ pehoséva pe ovecharerekua marangatu ñeʼẽ rapykuéri, pesẽ umi hekoñañáva apytégui, ha pejei chuguikuéra, ha ani pepoko imbaʼekyʼakuérare; ha péina ápe, herakuéra ojeipeʼátagui, umi hekoñañáva réra ani ojeipapa hekojojáva réra apytépe, oñekumpli hag̃ua Tupã ñeʼẽ, heʼíva: Hekoñañakuérava réra noñembojeheʼamoʼãi che tavayguakuéra réra rehe."},{"vNo":"58 ","txt":"Umi hekojojáva réra ojehaítagui pe kuatiañeʼẽ tekove reheguápe, ha chupekuéra ameʼẽta peteĩ tenda che po akatúape. Ha koʼág̃a, che joykeʼykuéra, mbaʼe peguereko pejevaʼerã koʼãva rehe? Che haʼe peẽme peñeʼẽramo koʼãva rehe, ndahaʼéi mbaʼeve, Tupã ñeʼẽ oñekumplivaʼerãgui."},{"vNo":"59 ","txt":"Ha máva ovecharerekua piko oĩ pende apytépe oguerekóvo heta ovecha noñangarekói hesekuéra, ani oike umi aguaraguasu ha hoʼu ijovecha atýgui? Ha péina ápe peteĩ aguaraguasu oikéramo ijovecha apytépe, nomondýi piko chupe? Heẽ, ha ipahápe, ikatúramo, ohundíta chupe."},{"vNo":"60 ","txt":"Ha koʼág̃a che haʼe peẽme pe ovecharerekua marangatu penerenói; ha pehendúramo iñeʼẽ pendegueraháta irredílpe, ha haʼéta ijovecha; ha haʼe heʼi peẽme ani peheja oike mbaʼevéichagua aguaraguasu ñembyahýi pende apytépe, ani hag̃ua peñehundi."},{"vNo":"61 ","txt":"Ha koʼág̃a che, Alma, haʼe peẽme, pe heʼivaʼekue chéve ñeʼẽme, peñehaʼã hag̃ua pekumpli umi ñeʼẽ añeʼẽvaʼekue peẽme."},{"vNo":"62 ","txt":"Che añeʼẽ peẽme tembiapoukapy rupive peẽ haʼéva pe tupaogua; ha peẽ tupaopeguaʼỹvape poinvita, haʼévo: Peju ha peñemongarai arrepentimientorã, peʼu hag̃ua avei pe yva yvyramáta tekove reheguágui."}]}