{"heading":"Moroni omombarete nefita-kuéra retã—Omopuʼã hikuái heta tavaguasu pyahu—Ñorairõguasu ha ñehundi ohasavaʼekue nefita-kuéra ára hekoñaña ha hembiapovai jave—Teáncum ipuʼaka Moriantón ha umi osẽvaʼekue rehe—Nefíah omano, ha itaʼýra Pahorán oguapy pe apyka hudisiálpe. 72–67 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Moroni ndohejái ñembosakoʼi ñorairõguasurã, ni omoʼã hag̃ua itavayguakuéra lamanita-kuéragui; ha oñepyrũvo ary veinte huekuéra ñeisãmbyhy, haʼe ojapouka ijehersitokuéra oñepyrũ omopuʼã heta yvy opa umi tavaguasu jerére, opa tetã haʼéva nefita-kuéra mbaʼépe."},{"vNo":"2 ","txt":"Ha koʼã yvyʼaty ári omoĩka yvyra, heẽ, tembiapo yvyraguigua oñemopuʼãva peteĩ kuimbaʼe pukukuéicha, umi tavaguasu jerére."},{"vNo":"3 ","txt":"Ha haʼe ojapouka koʼã tembiapo yvyraguigua ári oñemopuʼã estakáda opa hendáre; ha umíva ijyvate ha imbarete."},{"vNo":"4 ","txt":"Ha haʼe omopuʼãuka tórre ijyvatevéva umi estakádagui, ha haʼe omopuʼãuka moʼãha koʼã tórre ári, lamanita-kuéra ita ha huʼy ani hag̃ua ojapi chupekuéra."},{"vNo":"5 ","txt":"Ha ombosakoʼi hikuái umíva opoi hag̃ua ita pe huʼãgui, oipota ha imbareteháicha hikuái, ha ojuka hag̃ua oñehaʼãva oñemoag̃ui pe tavaguasu tápiare."},{"vNo":"6 ","txt":"Ha péicha Moroni ombosakoʼíkuri moʼãhakuéra ihayhuʼỹhakuéra oúramo g̃uarã, opa tavaguasu jerére opa upe tetãme."},{"vNo":"7 ","txt":"Ha ojehu Moroni ojapouka ijehérsito oho pe taveʼỹ kuarahyresẽmeguápe; heẽ, ha oho ha omosẽ hikuái opavave lamanita-kuéra oĩva taveʼỹ kuarahyresẽme hetãnguéra peve, oĩva Zarahemla retã sur gotyo."},{"vNo":"8 ","txt":"Ha Nefi retã ojeipyso kareʼỹ jojápe pe yguasu kuarahyresẽgui kuarahyreike gotyo."},{"vNo":"9 ","txt":"Ha ojehu Moroni omosẽmbávo opa lamanita-kuérape pe taveʼỹ kuarahyresẽmeguágui, opytáva umi yvy imbaʼekuéravavoi nórtepe, haʼe ojapouka umi oikóva tetã Zarahemla-pe ha tetã oĩva ijerérepe toho taveʼỹ oĩva kuarahyresẽme, jepe hembeʼy oĩva yguasu ypy peve, ha ojagarra hikuái upe tetã."},{"vNo":"10 ","txt":"Ha haʼe omoĩ avei ehérsito súrpe, hetãnguéra rembeʼýpe, ha omopuʼãuka moʼãhakuéra omoʼã hag̃ua ijehersitokuéra ha itavayguakuéra ihayhuʼỹhakuéra pógui."},{"vNo":"11 ","txt":"Ha péicha oipeʼapa lamanita-kuéra moʼãha pe taveʼỹ kuarahyresẽmegua, heẽ, ha avei kuarahyreikepegua, omombaretévo pe tape oĩva nefita-kuéra ha lamanita-kuéra mbytépe, Zarahemla retã ha Nefi retã mbytépe, yguasu kuarahyreike guive, ohasávo ysyry Sidón ykua yvu rupi—ha nefita-kuéra oguereko opa yvy nortepegua, heẽ, opa yvy opytáva tetã Abundancia nórte gotyo, haʼekuéra oipotaháicha."},{"vNo":"12 ","txt":"Ha péicha Moroni, ijehersitokuéra reheve, hetavéva ohóvo pe kyhyjeʼỹ ha moʼã omeʼẽva chupekuéra hembiapokuéra, oñehaʼã ohundi lamanita-kuéra mbarete ha puʼaka tetã imbaʼéva ári, ani hag̃ua oguereko hikuái mbaʼeveichagua puʼaka tetã imbaʼekuéra ári."},{"vNo":"13 ","txt":"Ha ojehu nefita-kuéra omoñepyrũ peteĩ tavaguasu ñemopuʼã, ha ombohéra hikuái upe tavaguasúpe Moroni; ha opyta yguasu kuarahyresẽmegua ypýpe; ha opyta sur gotyo lamanita-kuéra mbaʼéva rembeʼy ypýpe."},{"vNo":"14 ","txt":"Ha omoñepyrũ avei hikuái peteĩ tavaguasu ñemopuʼã pe Moroni tavaguasu ha Aarón tavaguasu mbytépe, ombojoajúvo Aarón ha Moroni rembeʼykuéra; ha ombohéra hikuái pe tavaguasu, térã upe tetã, Nefíah."},{"vNo":"15 ","txt":"Ha upe arýpe oñepyrũ avei omopuʼã hikuái heta tavaguasu nórtepe, peteĩ ijojahaʼỹva ombohérava hikuái Lehi, opytáva nórtepe pe yguasu rembeʼy ypýpe."},{"vNo":"16 ","txt":"Ha péicha opákuri pe ary veinte."},{"vNo":"17 ","txt":"Ha ko akãrapuʼãme ñeimépe oĩkuri Nefi tavayguakuéra oñepyrũvo ary veintiuno huekuéra ñeisãmbyhy Nefi tavayguakuéra ári."},{"vNo":"18 ","txt":"Ha oñakãrapuʼãitereíkuri hikuái, ha ipirapire hetaireíkuri hikuái; heẽ, ha oñemoña ha oñemombareteterei hikuái upe tetãme."},{"vNo":"19 ","txt":"Ha péicha jahecha iporiahuverekoiterei ha ijojaha opa Ñandejára rembiapokuéra, oñekumpli hag̃ua opa iñeʼẽ yvypóra raʼykuérape; heẽ, ikatu jahecha oikoha iñeʼẽ, jepe ko árape, haʼe oñeʼẽvaʼekue Lehi-pe, heʼívo:"},{"vNo":"20 ","txt":"Ejehovasapyréva nde ha nde raʼykuéra; ha haʼekuéra ojehovasáta, ha iñeʼẽrenduháicha che rembiapoukapykuérare haʼekuéra oñakãrapuʼãta upe tetãme. Ha katu nemanduʼáke, naiñeʼẽrendúiramo hikuái che rembiapoukapykuérare oñemosẽta chupekuéra Tupã renondégui."},{"vNo":"21 ","txt":"Ha jahecha koʼã ñeʼẽmeʼẽ oikohague Nefi tavayguakuérare; haʼégui iñenupã ha ijoavykuéra rupi, heẽ, ijejuka ha mondakuéra, itaʼangajehayhu, ha hembiapokyʼakuéra, ha hembiapovaikuéra oĩva ijapytepekuéra rupi, ogueruvaʼekue hiʼarikuéra, iñorairõguasu ha iñehundikuéra."},{"vNo":"22 ","txt":"Ha umi ijeroviarekovaʼekue iñeʼẽrendúvo Ñandejára rembiapoukapykuérare oñemosãsókuri opa ára, ha katu miles ijoykeʼykuéra hembiapoñañávape oñemoĩ ñeñapytĩmbýpe, térã omanókuri kysepuku rupi, térã hoʼa saʼi saʼi jegueroviaʼỹme, ha ojeheʼa hikuái lamanita-kuérare."},{"vNo":"23 ","txt":"Ha katu péina ápe arakaʼeve ndaiporivaʼekue ára ojevyʼavehápe Nefi tavayguakuéra apytépe, Nefi ára guive, Moroni arapeguáicha, heẽ, jepe ko árape, veintiún ary huekuéra ñeisambyhýpe."},{"vNo":"24 ","txt":"Ha ojehu ary veintidos huekuéra ñeisãmbyhy opa avei pyʼaguapýpe; heẽ, ha avei ary veintitres."},{"vNo":"25 ","txt":"Ha ojehu oñepyrũvo ary veinticuatro huekuéra ñeisãmbyhy aja, oĩvaʼerãmoʼã avei pyʼaguapy Nefi tavayguakuéra apytépe ndaipóririre peteĩ joavy ijapytepekuéra pe Lehi ha Moriantón retã rehe, ojoajúva Lehi ykérendi; ha mokõivéva opyta pe yguasu rembeʼýpe."},{"vNo":"26 ","txt":"Ha péina ápe, tavayguakuéra oguerekóva Moriantón retã ojerure Lehi retã pehẽngue; upévare oñepyrũ ijapytepekuéra peteĩ joavyvai, upéicha rupi umi Moriantón-pegua ojagarra hiʼárma ijoykeʼykuéra rehe, ha heʼíma hikuái ojukataha chupekuéra kysepukúpe."},{"vNo":"27 ","txt":"Ha katu péina ápe, tavayguakuéra oguerekóva Lehi retã okañy Moroni renda oĩháme, ha ojerure chupe pytyvõ; péina ápe hendivekuéra noĩrigui pe jejavy."},{"vNo":"28 ","txt":"Ha ojehu tavayguakuéra Moriantón-pegua, oñeisambyhýva peteĩ kuimbaʼe hérava Moriantón rehe, oikuaávo Lehi tavayguakuéra ohohague pe Moroni renda oĩháme, okyhyjeterei ani mbaʼe Moroni ehersitokuéra ou hiʼarikuéra ha ohundi chupekuéra."},{"vNo":"29 ","txt":"Upévare, Moriantón omoĩ ikorasõkuérape oñanivaʼerãha hikuái tetã oĩva nórtepe, henyhẽva y yguasukuéragui, ha ojagarra hag̃ua hikuái imbaʼerã umi tetã nortepegua."},{"vNo":"30 ","txt":"Ha péina ápe, ojapovaʼerãmoʼã hikuái ko plan, (mbaʼe oñembyasyvaʼerãmoʼãre) ha katu péina ápe, Moriantón haʼévo kuimbaʼe hekovaíva, upévare ipochy peteĩ kuña hembiguáiva ndive, ha upéva ári ojeity ha ombyepoti heta."},{"vNo":"31 ","txt":"Ha ojehu haʼe oñani ha oho Moroni renda oĩháme, ha omombeʼupa chupe upe mbaʼe rehegua, ha avei okañyseha hikuái yvy nortepeguápe."},{"vNo":"32 ","txt":"Koʼág̃a péina ápe, tavayguakuéra oĩva tetã Abundancia-pe, térã jaʼe Moroni-pe, okyhyje koʼãva ohendúramo g̃uarã Moriantón ñeʼẽ ha ojoaju itavayguakuéra ndive, ha péicha ojagarra haʼe umi tetã upepegua, mbaʼe ogueruvaʼerã mbaʼevaieterei Nefi tavayguakuéra apytépe, heẽ, mbaʼe ogueruvaʼerãmoʼã hekosãsokuéra ñehundi."},{"vNo":"33 ","txt":"Upévare Moroni omondo peteĩ ehérsito, imoʼãhakuéra reheve, ojoko hag̃ua Moriantón tavayguakuérape, ojoko hag̃ua ijeʼoikuéra upe yvy norteguápe."},{"vNo":"34 ","txt":"Ha ojehu ndohupytýi hikuái chupekuéra ndahaʼéiramo og̃uahẽ meve hikuái tetã Desolación rembeʼýpe; ha upépe ojoko hikuái chupekuéra, pe tape poʼi oporogueraháva yguasúgui yvy norteguápe, heẽ, yguasúre, kuarahyresẽ ha kuarahyreiképe."},{"vNo":"35 ","txt":"Ha ojehu pe ehérsito Moroni omondovaʼekue, oñeisambyhýva peteĩ kuimbaʼe hérava Teáncum-re, ojejuhu Moriantón tavayguakuéra ndive; ha ipyʼahatãite Moriantón tavayguakuéra, (omokyreʼỹvo chupekuéra hembiapoñaña ha iñembojuruheʼẽkuéra) oñepyrũ peteĩ ñorairõ ijapytepekuéra, Teáncum ojukahápe Moriantóm-pe ha ipuʼaka ijerhersitokuéra rehe, ha ojagarra chupekuéra ñeñapytĩme, ha ohojey Moroni renda oĩháme. Ha péicha opákuri ary veinticuatro huekuéra ñeisãmbyhy Nefi tavayguakuéra ári."},{"vNo":"36 ","txt":"Ha péicha ojeguerahajey Moriantón tavayguakuéra. Ha ojapóvo hikuái konvénio oñongatutaha pyʼaguapy oñemoĩjey chupekuéra Moriantón retãme, ha ojejapo peteĩ joaju ijapytepekuéra ha Lehi tavayguakuéra ndive; ha haʼekuéra oñemoĩjey avei hetãme."},{"vNo":"37 ","txt":"Ha ojehu upe ary oñemoĩjey haguépe pyʼaguapy Nefi tavayguakuéra apytépe, Nefíah, pe hue guasu mokõiha, omano, oguapývo pe huekuéra apykápe tekojoja iporãmbávape Tupã renondépe."},{"vNo":"38 ","txt":"Upevére, haʼe ombotovékuri Alma-gui ojagarra hag̃ua umi kuatiajehaipyre ha umi mbaʼe Alma ha ituvakuérape g̃uarã imarangatuetereivaʼekue; upévare Alma omeʼẽvaʼekue umíva itaʼýra, Helamán-pe."},{"vNo":"39 ","txt":"Péina ápe, ojehu ohenói hikuái Nefíah raʼýpe oguapy hag̃ua pe huekuéra apykápe, itúva oguapy haguépe; heẽ, oñehenói hue guasu ha sãmbyhyháramo tavayguakuéra ári, peteĩ ñeʼẽmeʼẽ ha pe ordenánsa marangatu reheve ohusgataha tekojojápe, ha oñongatutaha tavayguakuéra pyʼaguapy ha ñemosãso, ha ohejataha chupekuéra hembiapokuéra marangatu otupaitũvo Ñandejára Itupãme, heẽ, oipytyvõtaha ha oñongatutaha Tupã mbaʼéva opa hekove aja, ha ohusgáta iñañávape hembiapovaikuéra rupi."},{"vNo":"40 ","txt":"Koʼág̃a péina ápe, heravaʼekue Pahorán. Ha Pahorán oguapy itúva apykápe, ha oñepyrũ oisãmbyhy opávo ary veinticuatro, Nefi tavayguakuéra ári."}]}