{"heading":"Ojeiporu prisionerokuéra lamaníta oñemombarete hag̃ua tavaguasu Abundancia—Nefita-kuéragui ñesẽ ogueru lamanita-kuéra puʼaka—Helamán ojagarra dos mil mitãrusu Ammón tavayguakueragua oisãmbyhy hag̃ua. 64–63 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Ha ojehu omoĩ hikuái lamanita-kuéra prisionéro ári ñangarekohára, ha oñemyaña chupekuéra oho ha oñotỹ hag̃ua iteʼõnguekuéra, heẽ, ha avei nefita-kuéra omanovaʼekue reʼõngue; ha Moroni omoĩ hiʼarikuéra ñangarekohára omaʼẽ hag̃ua hesekuéra ojapo aja hembiapo."},{"vNo":"2 ","txt":"Ha Moroni oho Mulek tavaguasúpe Lehi ndive, ha ojagarra pe tavaguasu ñeisãmbyhy ha omeʼẽ Lehi-pe. Koʼág̃a péina ápe, kóva ko Lehi haʼe pe oĩvaʼekue Moroni ndive hetave iñorairõme; ha haʼevaʼekue peteĩ kuimbaʼe Moroni joguaha, ha ovyʼavaʼekue hikuái peteĩ ha ambue ñemoʼãme; heẽ, ojoayhuvaʼekue peteĩva ambuépe, ha avei ohayhuvaʼekue chupekuéra opa Nefi tavayguakuéra."},{"vNo":"3 ","txt":"Ha ojehu lamanita-kuéra oñotỹmba rire heʼõnguekuéra, ha avei nefita-kuéra reʼõngue, ojeguerahajey chupekuéra Abundancia retãme; ha Teáncum, Moroni rembiapoukapy rupi, ojoʼouka chupekuéra peteĩ yvykua tetã jerére, térã tavaguasu, Abundancia jerére."},{"vNo":"4 ","txt":"Ha omopuʼãuka peteĩ ñemoʼãha yvyrágui pe yvykua rembeʼy hyepy gotyogua ári; ha oity hikuái pe yvy osẽvaʼekue yvykuágui pe ñemoʼãha yvyra rehe; ha péicha omombaʼapouka hikuái lamanita-kuérape omongora peve tavaguasu Abundancia peteĩ tápia yvyrágui ha yvyguigua imbaretéva reheve, ijyvatekuépe ndaijojaháiva."},{"vNo":"5 ","txt":"Ha ko tavaguasúgui oiko upe guive peteĩ moʼãha imbaretetereíva; ha ko tavaguasúpe oñongatuvaʼekue hikuái lamanita-kuéra prisionéro; heẽ, jepe peteĩ tápia ryepýpe omopuʼãukavaʼekue chupekuéra ipópe. Koʼág̃a Moroni omyaña lamanita-kuérape ombaʼapo hag̃ua, ndahasýigui oñangareko hesekuéra hembiapo aja; ha haʼe oguerekose opa isoldádo lamanita-kuéra oñemoĩ vove g̃uarã hesekuéra."},{"vNo":"6 ","txt":"Ha ojehu péicha Moroni ohupytýkuri puʼaka peteĩ lamanita-kuéra ehérsito tuichavéva ári, ha ojagarrákuri Mulek tavaguasu, haʼéva peteĩ lamanita-kuéra renda imbaretevéva Nefi retãme; ha péicha avei haʼe omopuʼãkuri peteĩ moʼãha mbarete ojoko hag̃ua iprisionerokuérape."},{"vNo":"7 ","txt":"Ha ojehu noñehaʼãvéima ogueru ñorairõ lamanita-kuéra rehe upe arýpe, ha katu omombaʼapo ijehersitokuérape ñorairõguasurã ñembosakoʼípe, heẽ, ha omopuʼã hag̃ua tendamoʼãha oñeñongatu hag̃ua lamanita-kuéragui, heẽ, ha avei omosãso hag̃ua ikuña ha itaʼyrakuérape ñembyahýi ha jehasaʼasýgui, ha omoĩ hag̃ua tembiʼu ijehersitokuérape g̃uarã."},{"vNo":"8 ","txt":"Ha koʼág̃a ojehu lamanita-kuéra ehérsito, yguasu kuarahyreikepegua, sur gotyo, Moroni ndaipóri aja, mbaʼeñemi oĩva nefita-kuéra apytépe rupi, oguerúva ñesẽ ijapytepekuéra, ohupytýkuri puʼaka nefita-kuéra renda rehe, heẽ, ojagarra peve hikuái heta itavaguasukuéra upéva upe tetãme."},{"vNo":"9 ","txt":"Ha péicha tembiapovai oĩva ijapytepekuéra rupi, heẽ, umi ñesẽ ha mbaʼeñemi oĩva ijapytepekuéra rupi haʼekuéra ojehecha ñeime vaietépe."},{"vNo":"10 ","txt":"Ha koʼág̃a péina ápe, che aguereko mbaʼe haʼevaʼerã Ammón tavayguakuéra rehe, haʼevaʼekue, iñepyrũmbýpe, lamanita-kuéra; ha katu Ammón ha ijoykeʼykuéra rupi, térã jaʼeporã hag̃ua Tupã puʼaka ha ñeʼẽ rupi, haʼekuéra oñekonvertivaʼekue Ñandejárape; ha ojeguerahavaʼekue chupekuéra Zarahemla retãme, ha nefita-kuéra omoʼãvaʼekue chupekuéra upe guive."},{"vNo":"11 ","txt":"Ha iñeʼẽmeʼẽnguéra rupi ojejokókuri chupekuéra ani hag̃ua ojagarra umi árma ijoykeʼykuéra rehe; ojapóguikuri hikuái ñeʼẽmeʼẽ noñohẽmoʼãveimaha tuguy; ha iñeʼẽmeʼẽnguérape heʼiháicha omanovaʼerãmoʼãkuri hikuái; heẽ, haʼekuéra ojeitykavaʼerãmoʼã ijoykeʼykuéra pópe, ndahaʼéirire pe poriahuvereko ha tuicha mborayhu rupi Ammón ha ijoykeʼykuéra oñandúva hesekuéra."},{"vNo":"12 ","txt":"Ha upéva rupi ojeguerahavaʼekue chupekuéra Zarahemla retãme; ha upe guive omoʼãvaʼekue chupekuéra nefita-kuéra."},{"vNo":"13 ","txt":"Ha katu ojehu ohechávo hikuái upe mbaʼevai, ha umi heta jehasaʼasy ha jeikoʼasy nefita-kuéra ohasáva hesekuéra, henyhẽ hikuái poriahuverekógui ha ojagarrase umi árma omoʼã hag̃ua hetãme."},{"vNo":"14 ","txt":"Ha katu péina ápe, oĩma jave hikuái ojagarra hag̃uáicha hiʼárma ñorairõguasurã, okonvense chupekuéra Helamán ha ijoykeʼykuéra ñeʼẽ, haimetégui ojapyhara hikuái pe ñeʼẽmeʼẽ ojapovaʼekuére."},{"vNo":"15 ","txt":"Ha Helamán okyhyje ojapóramo hikuái upéva ohunditaha hiʼangakuéra; upévare opavave umi ojapovaʼekue kóva ko konvénio oñemyañámante chupekuéra ohechávo ijoykeʼykuérape ohasa koʼã jehasaʼasy, koʼã iñeimevaietépe ko árape."},{"vNo":"16 ","txt":"Ha katu péina ápe, ojehu oguerekókuri hikuái heta itaʼyrakuéra, ojapoʼỹvaʼekue konvénio ndogarramoʼãiha hiʼárma ñorairõrã oñemoʼã hag̃ua ihayhuʼỹhakuéragui; upévare oñembyaty hikuái upe árape, opavave ikatúva ojagarra árma, ha oñembohéra hikuái nefita."},{"vNo":"17 ","txt":"Ha ojapo hikuái peteĩ ñeʼẽmeʼẽ oñorairõtaha nefita-kuéra tekosãso rehe, heẽ, omoʼãvo upe tetã hekove reheve jepe; heẽ, jepe ojapo hikuái konvénio arakaʼeve nomboykemoʼãiha hekosãso, ha katu oñorairõtaha hikuái opa ára omoʼã hag̃ua nefita-kuérape ha ijupekuéra ñeñapytĩmbýgui."},{"vNo":"18 ","txt":"Koʼág̃a péina ápe, oĩkuri dos mil koʼã mitãrusu, ojapovaʼekue péva pe konvénio ha ojagarravaʼekue hikuái hiʼárma ñorairõguasurã omoʼã hag̃ua hetã."},{"vNo":"19 ","txt":"Ha koʼág̃a péina ápe, upéicha arakaʼeve nomokangyivaʼekue hikuái nefita-kuérape, oiko chuguikuéra upe jave peteĩ tuicha pytyvõ; ojagarrágui hikuái hiʼárma ñorairõguasurã, ha oipotákuri Helamán tahaʼe imburuvichakuéra."},{"vNo":"20 ","txt":"Ha opavave haʼekuéra mitãrusu, ha ikatupyryeterei hikuái pyʼaguasúpe, ha avei mbarete ha tembiapokuaápe; ha katu péina ápe, ndahaʼéi péva añónte—haʼe hikuái yvypóra ijeroviarekóva opa ára opáichagua mbaʼe oñemeʼẽvape chupekuéra."},{"vNo":"21 ","txt":"Heẽ, haʼékuri hikuái kuimbaʼe añetegua ha iñakãguapýva, oñemboʼéguikuri chupekuéra iñeʼẽrendu hag̃ua Tupã rembiapoukapykuérare ha oiko hag̃ua kareʼỹme henondépe."},{"vNo":"22 ","txt":"Ha koʼág̃a ojehu Helamán oguata idos mil soldadokuéra mitãrusu renonderã, oipytyvõ hag̃ua tavayguakuérape tetã surpegua rembeʼýpe yguasu kuarahyreikepegua ypy gotyo."},{"vNo":"23 ","txt":"Ha péicha opákuri ary veintiocho huekuéra ñeisãmbyhy aja Nefi tavayguakuéra ári."}]}