{"heading":"Helamán omombeʼu tavaguasu Antipara ojejagarraramoguare ha tavaguasu Cumeni hoʼaramoguare ha oñemoʼãramoguare upe rire—Mitãrusu ammonita-kuéra oñorairõ pyʼaguasu reheve; opavave ojekutu, ha katu avave nomanói—Gid omeʼẽ momarandu lamanita-kuéra jejuka ha prisionerokuéra ñekañýgui. 63 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu oñemog̃uahẽkuri chéve peteĩ kuatiañeʼẽ Ammorón-gui, upe rréi, heʼihápe chéve che ameʼẽramo chupe umi prisionéro ñorairõguasugua rojagarravaʼekue haʼe omeʼẽtaha oréve tavaguasu Antipara."},{"vNo":"2 ","txt":"Ha katu che amondo peteĩ kuatiañeʼẽ upe rréipe, roikuaaporãha ore soldadokuéra hetaha ha ikatuha rojagarra pe tavaguasu Antipara ore soldadokuéra reheve; ha romeʼẽramo chupekuéra umi prisionéro upéva upe tavaguasu rehe roimoʼãta naorearanduiha, ha romeʼẽta ore prisionerokuéra oñemyengoviáramo ambue rehe añónte."},{"vNo":"3 ","txt":"Ha Ammorón orrechasa che kuatiañeʼẽ, nomyengoviaséigui umi prisionerokuéra; upévare romoñepyrũ ñembosakoʼi roho hag̃ua tavaguasu Antipara ári."},{"vNo":"4 ","txt":"Ha katu tavayguakuéra Antipara-gua ohejákuri pe tavaguasu, ha okañy hikuái ambue tavaguasu oguerekóvape omombarete hag̃ua upéva; ha péicha tavaguasu Antipara hoʼákuri ore pópe."},{"vNo":"5 ","txt":"Ha péicha opákuri ary veintiocho huekuéra ñeisãmbyhy aja."},{"vNo":"6 ","txt":"Ha ojehu oñepyrũvo ary vientinueve, oñemog̃uahẽkuri oréve hiʼupykuéra, ha avei rombohetave hag̃ua ore ehérsito, Zarahemla retãgui, ha tetã ijerereguágui, seis mil kuimbaʼe, ha avei sesenta ammonita-kuéra raʼy oúva ojoaju hag̃ua ijoykeʼykuéra ndive, che ehersitoʼimi dos mil rehe. Ha koʼág̃a péina ápe, orembaretékuri, heẽ, ha avei roguereko hetaiterei hiʼupy ojegueruvaʼekue oréve."},{"vNo":"7 ","txt":"Ha ojehu ore roipotávaningo haʼe roñorairõ ehérsito oñemoĩvaʼekue omoʼã hag̃ua tavaguasu Cumeni ndive."},{"vNo":"8 ","txt":"Ha koʼág̃a péina ápe, che ahechaukáta ndéve pyaʼe rohupytyhague pe roipotáva; heẽ, ore ehérsito mbarete reheve, térã peteĩ ore ehérsito mbarete pehẽngue reheve, romongora, pyharekue, tavaguasu Cumeni, oñemog̃uahẽ mboyvemi chupekuéra hiʼupyrãkuéra."},{"vNo":"9 ","txt":"Ha ojehu romoĩkuri ore rendakuéra upe tavaguasu jerére heta pyhare aja; ha katu rokékuri ore kysepukukuéra ári, ha romoĩ ñangarekoharakuéra, ani hag̃ua lamanita-kuéra hoʼa ore ári pyharekue ha orejuka, mbaʼe ohaʼãva hikuái heta ára; ha heta ára ohaʼã jave hikuái, oñeñohẽkuri huguykuéra."},{"vNo":"10 ","txt":"Ha heta ára rire og̃uahẽ hiʼupykuéra, ha haimetémakuri oike hikuái pyharekue upe tavaguasúpe. Ha haʼerangue lamanita-kuéra, haʼe ore nefita-kuéra; upévare rojagarra chupekuéra ha hiʼupykuéra."},{"vNo":"11 ","txt":"Ha jepe lamanita-kuéra opyta upéicha hembiʼurãʼỹre, heʼi gueteri hikuái ojokotaha pe tavaguasu; upévare tekotevẽ rojagarrákuri umi hiʼupyrãkuéra ha roguerahauka Judea-pe, ha ore prisionerokuéra Zarahemla retãme."},{"vNo":"12 ","txt":"Ha ojehu ndohasáikuri heta ára lamanita-kuéra oñepyrũ mboyve ndoguerekovéi ñehaʼarõ ohupytývo pytyvõ; upévare omeʼẽ hikuái pe tavaguasu ore pópe; ha péicha rojapókuri roipotáva rojagarrávo Cumeni tavaguasu."},{"vNo":"13 ","txt":"Ha katu ojehu ore prisionerokuéra hetaiterei, ha jepe oreretaiterei, upevére roiporu opa ore mbaretekuéra roñangareko hag̃ua hesekuéra, térã roipeʼa hag̃ua chuguikuéra hekove."},{"vNo":"14 ","txt":"Péina ápe, oĩ hetaiterei oñemoĩva, ha oñorairõ hikuái ita reheve, ha yvyra, térã opáichagua mbaʼe ohupytýva ipópe reheve, upéicha rupi rojuka dos mil chupekuéra oñemoĩ rire ore ñorairõguasu prisionéroramo."},{"vNo":"15 ","txt":"Upévare roikotevẽikuri, roipeʼa chuguikuéra hekove, térã roñangareko hesekuéra, kysepuku ore pópe, roguejy peve Zarahemla retãme; ha avei ore hiʼupykuéra ore tavayguakuérape g̃uarãmínte ohupytyʼimíkuri, rojagarravaʼekuéramo jepe lamanita-kuéragui."},{"vNo":"16 ","txt":"Ha koʼág̃a, péichagua ñeimevaietépe, hasyeterei roikuaa hag̃ua mbaʼépa rojapóta koʼã ñorairõguasu prisionerokuéragui; upevére, roʼe romondotaha chupekuéra Zarahemla retãme; upévare roiporavo peteĩ ore ehérsito pehẽngue, ha romeʼẽ chupekuéra ore prisionerokuéra oguejy hag̃ua heseve Zarahemla retãme."},{"vNo":"17 ","txt":"Ha katu ojehu oujey hikuái upe koʼẽme. Ha koʼág̃a péina ápe, ore noroporandúi chupekuéra umi prisionéro rehe; péina ápe, lamanita-kuéra oĩmagui ore ári, ha ou hikuái ára porãme oresalva hag̃ua ani roʼa lamanita-kuéra pópe. Ha katu péina ápe, Ammorón omondókuri oipytyvõ hag̃ua chupekuéra hiʼupykuéra ipyahúva ha avei peteĩ ehérsito ikuimbaʼe hetaitereívagui."},{"vNo":"18 ","txt":"Ha ojehu kuimbaʼekuéra romondovaʼekue prisionerokuéra ndive og̃uahẽ ára porãme orepytyvõ hag̃ua, haimete jave ipuʼaka hikuái orerehe."},{"vNo":"19 ","txt":"Ha katu péina ápe, umi dos mil sesenta che ehersitoʼimi oñorairõ kyhyjeʼỹme; heẽ, opyta hikuái ñemovãʼỹme lamanita-kuéra renondépe, ha ojuka opa oñemoĩvape hesekuéra."},{"vNo":"20 ","txt":"Ha ore ehérsito rembyre haimete jave ojevy lamanita-kuéra renondépe, péina ápe, koʼã dos mil sesenta opyta ñemovãʼỹ ha kyhyjeʼỹme."},{"vNo":"21 ","txt":"Heẽ, ha iñeʼẽrendu ha oñehaʼã hikuái okumpli porãmbaite opa ñeʼẽ ojeʼeháicha chupekuéra; heẽ, ha ojejapo chupekuéra ojeroviaháicha hikuái; ha chemanduʼa umi ñeʼẽ, haʼekuéra heʼivaʼekue chéve, isy omboʼevaʼekue chupekuéra."},{"vNo":"22 ","txt":"Ha koʼág̃a péina ápe, koʼã che raʼykuéra, ha umi kuimbaʼe roiporavovaʼekue ogueraha hag̃ua prisionerokuérape, umíva haʼe ohupytykavaʼekue oréve ko puʼaka tuichaite; haʼekuéra ipuʼakágui lamanita-kuérare; upévare ombojevy chupekuéra Manti retã meve."},{"vNo":"23 ","txt":"Ha ore roñongatúkuri ore tavaguasu Cumeni, ha noroñehundipáikuri kysepukúpe; upevére, rohasákuri tuicha ñehundi."},{"vNo":"24 ","txt":"Ha ojehu lamanita-kuéra okañy rire, pyaʼe ajapouka kuimbaʼekuéra ojekutuvaʼekue tojeipeʼa umi omanovaʼekue apytégui, ha ajapouka tojejokua umi ojekutu haguépe."},{"vNo":"25 ","txt":"Ha ojehu doscientos, umi che dos mil sesenta apytégui, ipyʼamanókuri huguypa haguére; upevére, Tupã pyʼaporã rupi, ha tuicha ore ñemondyirã, ha avei opa ore ehérsito vyʼapavẽrã, ni peteĩ ijapytepekuéra nomanói; heẽ, ha ndaipóri ijapytepekuéra ni peteĩ ojekutuvaiʼỹvakuri."},{"vNo":"26 ","txt":"Ha koʼág̃a, iñeñongatukuéra oñemombaʼeguasu opa ore ehérsito rehe, heẽ, haʼekuéra oñemoʼãhague oĩjavékuri mil ore joykeʼykuéra ojejukavaʼekue. Ha romboja haʼehague Tupã puʼaka imilágrova rupi, ijerovia tuicháre umi oñehekomboʼevaʼekue chupekuéra oguerovia hag̃ua—oĩha peteĩ Tupã ijojáva, ha opavave ndodudáiva, oñeñongatutaha ipuʼaka hechapyrãva rupi."},{"vNo":"27 ","txt":"Koʼág̃a kóva haʼe umi añeʼẽvaʼekuégui jerovia; imitã hikuái, ha iñapytuʼũnguéra noñemovãi, ha omoĩ meme hikuái ijerovia Tupã rehe."},{"vNo":"28 ","txt":"Ha koʼág̃a ojehu roñangareko rire umi kuimbaʼe ojeikutuvaʼekuére, ha roñotỹ rire ore teʼõnguekuéra ha avei lamanita-kuéra reʼõnguekuéra, hetaitereíva, péina ápe, roporandu Gid-pe umi prisionérore oñepyrũvaʼekue ogueraha hikuái Zarahemla retãme."},{"vNo":"29 ","txt":"Koʼág̃a Gid haʼékuri pe aty mburuvicha guasu oñehenoivaʼekue oñangareko hag̃ua hesekuéra oguejy aja upe tetãme."},{"vNo":"30 ","txt":"Ha koʼág̃a, koʼãva haʼe ñeʼẽ Gid heʼivaʼekue chéve: Péina ápe, rohókuri roguejy hag̃ua Zarahemla retãme ore prisionerokuéra reheve. Ha ojehu rojuhu umi ore ehérsito maʼẽñemihára, oñemondovaʼekue omaʼẽñemi hag̃ua lamanita-kuéra rendáre."},{"vNo":"31 ","txt":"Ha osapukái oréve hikuái, heʼívo—Péina ápe, lamanita-kuéra ehérsito oho hína tavaguasu Cumeni gotyo; ha péina ápe, hoʼáta hikuái hiʼarikuéra, heẽ, ha ohundíta ñande tavayguakuérape."},{"vNo":"32 ","txt":"Ha ojehu ore prisionerokuéra ohendu isapukaikuéra, ha péva ombopyʼaguasu chupekuéra; ha opuʼã hikuái ha oñemoĩ orerehe."},{"vNo":"33 ","txt":"Ha ojehu oñemoĩ rupi hikuái orerehe roity ore kysepuku hiʼarikuéra. Ha ojehu ou hikuái ojoʼári ore kysepukukuéra rehe, upéicha rupi haimete omanombákuri hikuái; ha hembyre oñani ha okañy orehegui."},{"vNo":"34 ","txt":"Ha péina ápe, okañy rupi hikuái ha ndaikatúi rohupyty chupekuéra, rojagarra pyaʼe ore guata tavaguasu Cumeni gotyo; ha péina ápe, rog̃uahẽ ára porãme roipytyvõ hag̃ua ore joykeʼykuérape oñongatu hag̃ua upe tavaguasu."},{"vNo":"35 ","txt":"Ha péina ápe, roñemosãso jey ore rayhuʼỹhakuéra pógui. Ha tojehovasapyre ore Tupã réra; péina ápe, haʼéguikuri haʼe oremosãsovaʼekue; heẽ, pe ojapovaʼekue ko mbaʼe tuichaite orerehe."},{"vNo":"36 ","txt":"Ha ojehu che, Helamán, ahendúvo koʼã ñeʼẽ Gid heʼivaʼekue, cherenyhẽ peteĩ tuicha vyʼapavẽgui pe Tupã pyʼaporã oreñongatu rupi, ani hag̃ua opavave romano; heẽ, ha ajerovia umi omanovaʼekue ánga oikéne hag̃ua Itupã pytuʼúpe."}]}