{"heading":"Helamán, Gid, ha Teómner ojagarra tavaguasu Manti peteĩ mbotavy rupi—Lamanita-kuéra okañy—Ammón tavayguakuéra raʼy oñeñongatu omoʼãvo pyʼaguasúpe hekosãso ha ijerovia. 63–62 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Ha péina ápe, koʼág̃a ojehu ore rohupytyséva niko rojagarra upe tavaguasu Manti; ha katu péina ápe, ndaipóri mbaʼéichapa roguenohẽvo chupekuéra pe tavaguasúgui ore atyʼimi reheve. Péina ápe, imanduʼáguikuri hikuái upe mboyve rojapovaʼekue hesekuérare; upévare ndaikatúi rombotavy chupekuéra osẽ hag̃ua hikuái henda mbaretégui."},{"vNo":"2 ","txt":"Ha hetaitereíkuri hikuái, hetaitereive ore ehérsitogui, upévare noroñanimái roñemoĩvo hesekuéra henda mbaretépe."},{"vNo":"3 ","txt":"Heẽ, ha oñeikotevẽkuri romoĩ kuimbaʼekuérape omoʼã hag̃ua hikuái umi tetã renda orembaʼevavoi rojagarrajeyvaʼekue; upévare tekotevẽmante rohaʼarõ, oñemog̃uahẽve peve oréve soldádo Zarahemla retãgui ha avei hiʼupykuéra ipyahúva."},{"vNo":"4 ","txt":"Ha ojehu amondo peteĩ aty ore retãmegua mburuvichápe, aikuaauka hag̃ua chupe mbaʼéichapa oĩ ore tavayguakuéra. Ha ojehu rohaʼarõ oñemog̃uahẽ oréve hiʼupy ha soldadokuéra Zarahemla retãgui."},{"vNo":"5 ","txt":"Ha katu péina ápe, upéva saʼimínte oremoĩporã; lamanita-kuérape oñemog̃uahẽgui avei mbaretekuéra ára ha ára, ha avei heta hiʼupykuéra; ha péicha roimékuri ko árape."},{"vNo":"6 ","txt":"Ha lamanita-kuéra osẽkuri orerehe sapyʼa pyʼa, heʼívo hikuái orerunditaha mbotavy rupi; upevére ndaikatúikuri rosẽ chupekuéra ñorairõ reheve, henda kañyhakuéra ha henda mbaretekuéra rupi."},{"vNo":"7 ","txt":"Ha ojehu péichagua ñeimevaietépe rohaʼarõkuri heta jasy pukukue aja, jepe haimete peve romano tembiʼu roikotevẽgui."},{"vNo":"8 ","txt":"Ha ojehu oñemog̃uahẽ oréve tembiʼu, ha umíva oñeñangareko peteĩ ehérsito oguerekóvare dos mil kuimbaʼe ore pytyvõtava; ha péva haʼe opa pytyvõ oñemog̃uahẽvaʼekue oréve, roñemoʼã hag̃ua ore ha ore retã ani roʼa ore rayhuʼỹhakuéra pópe, heẽ, roñorairõ hag̃ua peteĩ hayhuʼỹha hetaitereíva ndive."},{"vNo":"9 ","txt":"Ha mbaʼérepa rojejopýkuri péicha, térã mbaʼérepa ndoguerukavéi hikuái oréve mbarete, ore ndoroikuaáikuri; upévare rojepyʼapy ha avei orerenyhẽ kyhyjégui, ani mbaʼe peichahágui Tupã huisiokuéra ou ore retã ári, orereity ha orerundipa hag̃ua."},{"vNo":"10 ","txt":"Upévare roñohẽ ore ánga ñemboʼépe Tupãme, rojerurévo chupe taoremombarete ha taoremosãso orerayhuʼỹhakuéra pógui, heẽ, ha tomeʼẽ avei oréve mbarete roñongatu hag̃ua ore tavaguasukuéra, ha ore retã, ha ore yvykuéra, roñangareko hag̃ua ore tavayguakuérare."},{"vNo":"11 ","txt":"Heẽ, ha ojehu Ñandejára ore Tupã oremoangapyhy omoañetévo oréve oremosãsotaha; heẽ, upéicha oñeʼẽ pyʼaguapy ore ángape, ha omeʼẽ oréve tuicha jerovia, ha ojapo toromoĩ hese ore ñemosãso ñehaʼarõ."},{"vNo":"12 ","txt":"Ha rojagarra pyʼaguasu umi ore ehersitoʼimi oñemog̃uahẽvaʼekue oréve reheve, ha noñemovãi orepype orepuʼakataha ore rayhuʼỹhakuérare, ha roñongatutaha ore retã, ha ore yvy, ha ore rembirekokuéra, ha ore raʼykuéra, ha ore rekosãsorãre."},{"vNo":"13 ","txt":"Ha péicha rosẽ opa ore mbarete reheve lamanita-kuérare, umi oĩva tavaguasu Manti-pe; ha romoĩ ore rogaaokuéra upe taveʼỹ gotyo, opytáva upe tavaguasu ypýpe."},{"vNo":"14 ","txt":"Ha ojehu upe koʼẽme, lamanita-kuéra ohechávo roimemaha pe taveʼỹ rembeʼy oĩva tavaguasu ypýpe, omondo imaʼẽñemiharakuéra orejerére oikuaa hag̃ua mboýpa ha imbaretépa ore ehérsito."},{"vNo":"15 ","txt":"Ha ojehu ohechávo hikuái naorembareteiha, ndaoreretáigui, ha okyhyjégui romomombyrýramo g̃uarã chupekuéra hiʼupykuéragui ndoúiramo hikuái orerehe ñorairõme ha orejuka, ha oimoʼãgui avei ndahasymoʼãiha orerundi ijehérsito hetaite reheve, upévare oñepyrũ hikuái oñembosakoʼi ou hag̃ua ñorairõme orerehe."},{"vNo":"16 ","txt":"Ha rohechávo oñembosakoʼiha hikuái ou hag̃ua orerehe, péina ápe, che ajapouka Gid tokañy pe taveʼỹme, peteĩ kuimbaʼe atyʼimi reheve, ha avei Teómner peteĩ kuimbaʼe atyʼimi reheve okañy avei upe taveʼỹme."},{"vNo":"17 ","txt":"Koʼág̃a Gid ha kuimbaʼekuéra oĩ akatúa gotyo ha ambuekuéra katu asu gotyo; ha okañývo hikuái upéicha, péina ápe, che apyta, che ehérsito rembyre reheve, upe tenda romoĩ ñepyrũ haguépe ore rogaaokuéra ára lamanita-kuéra ou vove g̃uarã ñorairõrã."},{"vNo":"18 ","txt":"Ha ojehu ou lamanita-kuéra ijehérsito hetaitére orerehe. Ha oúvo hikuái ha haimete jave hoʼa ore ári kysepuku reheve, che ajapouka kuimbaʼekuéra, umi oĩva chendive, tojevy pe taveʼỹ gotyo."},{"vNo":"19 ","txt":"Ha ojehu lamanita-kuéra oremuña pyaʼe, orerupytysetereígui hikuái orejuka hag̃ua; upévare oremuña hikuái taveʼỹ meve; ha rohasa Gid ha Teómner mbyte rupi, upéicha lamanita-kuéra ndohechái chupekuéra."},{"vNo":"20 ","txt":"Ha ojehu ohasávo lamanita-kuéra, térã ohasávo pe ehérsito, Gid ha Teómner osẽ tenda okañyhágui, ha ohapejoko umi lamanita-kuéra maʼẽñemihárape ani hag̃ua ohojey hikuái upe tavaguasúpe."},{"vNo":"21 ","txt":"Ha ojehu ojoko rire chupekuéra, oñani hikuái upe tavaguasúpe ha hoʼa umi ñangarekohára ári opytavaʼekue omoʼã hag̃ua pe tavaguasu, upéicha rupi ohundi chupekuéra ha ojagarra hikuái upe tavaguasu."},{"vNo":"22 ","txt":"Koʼág̃a kóva ojehupyty lamanita-kuéra ohejágui opa ijehérsito, ndahaʼéiramo mbovymi ñangarekohára, tojegueraha pe taveʼỹme."},{"vNo":"23 ","txt":"Ha ojehu péicha Gid ha Teómner ohupytýkuri henda mbaretekuéra. Ha ojehu rojagarra ore rape, heta roguata rire pe taveʼỹre Zarahemla retã gotyo."},{"vNo":"24 ","txt":"Ha lamanita-kuéra ohechávo oguataha hikuái ohóvo Zarahemla retã gotyo, okyhyjeterei hikuái, ani mbaʼe haʼe peteĩ plan ojegueraha hag̃ua chupekuéra ñehundípe; upévare oñepyrũ ojevyjey hikuái pe taveʼỹme, heẽ, pe tape ou haguégui voi hikuái."},{"vNo":"25 ","txt":"Ha péina ápe, og̃uahẽ pyhare ha omoĩ hikuái hogaaokuéra, lamanita-kuéra mburuvicha guasu oimoʼãgui nefita-kuéra ikaneʼõtaha oguata haguére; ha oimoʼãgui omuñahague hikuái opa upe ehérsitope upévare ndojepyʼapýi hikuái tavaguasu Manti rehe."},{"vNo":"26 ","txt":"Koʼág̃a ojehu og̃uahẽvo pyhare, che ajapouka kuimbaʼekuéra ani oke, ha katu oguatavaʼerã ambue tape rupi Manti retã gotyo."},{"vNo":"27 ","txt":"Ha ko ore guata pyharekue rupi, péina ápe, koʼẽvo roiméma lamanita-kuéra mboypýri, upéicha rog̃uahẽ haʼekuéra mboyve Manti retãme."},{"vNo":"28 ","txt":"Ha ojehu péicha, ko mbotavy rupive rojagarrákuri tavaguasu Manti oñeñohẽʼỹre tuguy."},{"vNo":"29 ","txt":"Ha ojehu lamanita-kuéra ehérsito oñemoag̃uívo pe tavaguasúpe, ha ohechávo roimemaha ñembosakoʼípe roñemoĩ hag̃ua hesekuéra, oñemondyieterei hikuái ha ou chupekuéra tuicha kyhyje, upévagui okañy hikuái upe taveʼỹme."},{"vNo":"30 ","txt":"Heẽ, ha ojehu lamanita-kuéra ehérsito oñani opa upe tetã rendágui. Ha katu péina ápe, ogueraha heta kuña ha mitãnguéra hendivekuéra upe tetãgui."},{"vNo":"31 ","txt":"Ha umi tavaguasu lamanita-kuéra ojagarravaʼekue, umíva oĩmbaite ko árape ore poguýpe; ha ore rukuéra ha ore kuñanguéra ha ore raʼykuéra ohojey hína hógape, ha opa umi lamanita-kuéra ojagarravaʼekue ha oguerahavaʼekue prisionéroramo añónte katu nahániri."},{"vNo":"32 ","txt":"Ha katu péina ápe, ore ehérsito michĩ roñongatu hag̃ua hetaite tavaguasu ha tuichaite tendakuéra."},{"vNo":"33 ","txt":"Ha katu péina ápe, rojerovia ore Tupã rehe omeʼẽvaʼekue oréve puʼaka umíva umi tetã ári, upéicha rupi rohupytýkuri umi tavaguasu ha tetã, haʼevaʼekue orembaʼe."},{"vNo":"34 ","txt":"Koʼág̃a ndoroikuaái mbaʼérepa upe tetã ñeisãmbyhy nomeʼẽvéi oréve mbarete; ni koʼã kuimbaʼe ouvaʼekue ore rendápe ndoikuaái mbaʼérepa noñemog̃uahẽvéi oréve mbarete."},{"vNo":"35 ","txt":"Péina ápe, ndoroikuaái noiméipa napendepoʼáiraʼe, ha peguerahapáraʼe umi mbarete upéva upe tenda pehẽnguépe; péicharamo, ore ndorokaguaiséi."},{"vNo":"36 ","txt":"Ha ndaupéichairamo, péina ápe, rokyhyje oĩramo g̃uarã joavy upe tetã ñeisambyhýpe, upévare ndoguerukavéi oréve hikuái kuimbaʼe orepytyvõ hag̃ua; roikuaágui hetaveha hikuái umi oguerukavaʼekuégui oréve."},{"vNo":"37 ","txt":"Ha katu, péina ápe, ndahaʼéi mbaʼeve—rojeroviágui Tupã oremosãsotaha, ikangýramo jepe ore ehérsito, heẽ, ha oremosãsóta ore rayhuʼỹhakuéra pógui."},{"vNo":"38 ","txt":"Péina ápe, roime ary veintinuevepe, ipahakuévo, ha roiko ore retãme; ha lamanita-kuéra okañýkuri Nefi retãme."},{"vNo":"39 ","txt":"Ha koʼã Ammón tavayguakuéra raʼy, añeʼẽ porãitevaʼekuére, oĩ chendive Manti tavaguasúpe; ha Ñandejára oipytyvõkuri chupekuéra, heẽ, ha omoʼã chupekuéra ani hoʼa kysepuku rupi, upéicha ni peteĩ tekove nomanóikuri."},{"vNo":"40 ","txt":"Ha katu péina ápe, heta ojekutúkuri chupekuéra; upevére opyta hikuái ñemovãʼỹme pe tekosãso Tupã omosãsovaʼekuépe chupekuéra; ha ojesareko hikuái imanduʼávo Ñandejára Itupãre ára ha ára; heẽ, oñehaʼã iñeʼẽrendu hikuái hembipotáre, ha ihuisiokuérare, ha hembiapoukapykuérare tapiaite; ha ijeroviakuéra imbarete profesiakuérape umi mbaʼe oútavare."},{"vNo":"41 ","txt":"Ha koʼág̃a, che joykeʼy ahayhuetéva, Moroni, Ñandejára ñande Tupã, ñanerredimivaʼekue ha ñanemosãsovaʼekue, taneñongatu tapiaite henondépe; heẽ, ha tomoĩporã ko tavayguakuérape, jepe pehupyty peve opa mbaʼe lamanita-kuéra oipeʼavaʼekue ñandehegui, haʼéva ñanepytyvõrã. Ha koʼág̃a, péina ápe, che ambopaha che kuatiañeʼẽ. Che haʼe Helamán, Alma raʼy."}]}