{"heading":"Moroni ojerure Pahorán-pe omombarete hag̃ua Helamán ehersitokuéra—Lamanita-kuéra ojagarra Nefíah tavaguasu—Moroni ipochy upe tetã ñeisãmbyhy ndive. 62 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Koʼág̃a ojehu ary treinta huekuéra ñeisambyhýpe Nefi tavayguakuéra ári, Moroni-pe oñemog̃uahẽ rire ha omoñeʼẽ rire pe Helamán kuatiañeʼẽ, haʼe ovyʼaiterei iñeimeporãre, heẽ, pe tuicha puʼaka Helamán ohupytyvaʼekuére, ojagarrávo umi tetã ojepeʼavaʼekue chuguikuéra."},{"vNo":"2 ","txt":"Heẽ, ha haʼe oikuaauka opa itavayguakuérape, opa tetã ojeréva upe tendáre haʼe oĩháme, ovyʼa hag̃ua avei hikuái."},{"vNo":"3 ","txt":"Ha ojehu pyaʼe omondouka peteĩ kuatiañeʼẽ Pahorán-pe, ojerurévo chupe tombyatyka kuimbaʼe omombarete hag̃ua Helamán-pe, térã Helamán ehérsitope, ikatu hag̃uáicha upéicha hasyʼỹme ojoko upéva upe tetã renda milágro rupive ojehupytyjeyvaʼekue."},{"vNo":"4 ","txt":"Ha ojehu Moroni omondoukávo ko kuatiañeʼẽ Zarahemla retãme, haʼe oñepyrũjey omoheñói iñapytuʼũme peteĩ plan ojagarra hag̃ua umi yvy ha tavaguasu rembyre lamanita-kuéra oipeʼavaʼekue chuguikuéra."},{"vNo":"5 ","txt":"Ha ojehu Moroni péicha oñembosakoʼi jave oho hag̃ua ñorairõme lamanita-kuéra rehe, péina ápe, Nefíah tavayguakuéra, oñembyatyvaʼekue tavaguasu Moroni-gui, tavaguasu Lehi ha tavaguasu Moriantón-gui, lamanita-kuéra oñemoĩ hesekuéra."},{"vNo":"6 ","txt":"Heẽ, jepe umi oñemyañavaʼekue osẽ hag̃ua Manti retãgui, ha umi tetã jeréregui, og̃uahẽkuri ha ojoaju lamanita-kuéra ndive ko tetã pehẽnguépe."},{"vNo":"7 ","txt":"Ha péicha hetaitereívo hikuái, heẽ, ha oñemog̃uahẽvo chupekuéra mbarete ára ha ára, Ammorón rembiapoukapýre ou hikuái Nefíah tavayguakuéra rehe, ha oñepyrũ ojuka chupekuéra tuicha jejukavaípe."},{"vNo":"8 ","txt":"Ha hetaitereíkuri ijehersitokuéra upéicha rupi Nefíah tavayguakuéra rembyre oñemyaña okañy hag̃ua henonderãkuéra; ha og̃uahẽ ha ojoaju hikuái Moroni ehérsito ndive."},{"vNo":"9 ","txt":"Ha koʼág̃a, Moroni oimoʼãgui omondotaha hikuái kuimbaʼekuéra tavaguasu Nefíah-pe, oipytyvõ hag̃ua tavayguakuérape oñongatu hag̃ua upe tavaguasu, ha oikuaápype ndahasyveiha ojejoko upe tavaguasu ani hoʼa lamanita-kuéra pópe ojeipeʼajeyrangue chuguikuéra, haʼe oimoʼãkuri ndahasymoʼãiha ojoko hikuái upe tavaguasu."},{"vNo":"10 ","txt":"Upévare ojoko opavave isoldádo oñongatu hag̃ua umi tenda ojagarrajeyvaʼekue hikuái."},{"vNo":"11 ","txt":"Ha koʼág̃a, Moroni ohechávo oñehundihague Nefíah tavaguasu ombyasyeterei, ha oñepyrũ oduda, tavayguakuéra tekoñaña rupi, hoʼáramo g̃uarã hikuái ijoykeʼykuéra pópe."},{"vNo":"12 ","txt":"Koʼág̃a péicha ojehúkuri opa imburuvichakuéra ndive. Haʼekuéra oduda avei ha omombaʼeguasu tavayguakuéra tekoñaña, ha péva lamanita-kuéra ipuʼaka rupi hesekuéra."},{"vNo":"13 ","txt":"Ha ojehu Moroni ipochy upe tetã ñeisãmbyhyha ndive, nomombaʼéi haguére hetã ñemosãsorã."}]}