{"heading":"Tupao Zarahemla-pegua oñemopotĩ ha oñemohendaporã—Alma oho Gedeón-pe oporohekomboʼe hag̃ua. 83 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Ha ojehu Alma oñeʼẽmba rire tavayguakuéra tupaoguápe, oĩva Zarahemla tavaguasúpe, haʼe oʼordena élder ha sacerdote-kuéra, omoĩ rupi ipo hiʼarikuéra, pe Tupã orden reheguápe, oisãmbyhy ha oñangareko hag̃ua pe tupaóre."},{"vNo":"2 ","txt":"Ha ojehu umi ndahaʼéiva tupaogua oñearrepentíva iñangaipágui oñemongarai arrepentimientorã, ha oñemog̃uahẽ chupekuéra tupaópe."},{"vNo":"3 ","txt":"Ha avei ojehu umi tupaogua noñearrepentíriva hembiapovaikuéragui ha noñemomirĩriva Tupã renondépe—térã umi oñembotuicháva ikorasõ orgúllope—koʼãva oñemosẽ, ha herakuéra ojeipeʼa, ani hag̃ua herakuéra ojeipapa umi hekojojáva réra apytépe."},{"vNo":"4 ","txt":"Ha péicha haʼekuéra oñepyrũ omohendaporã pe tupao Zarahemla tavaguasúpe."},{"vNo":"5 ","txt":"Koʼág̃a aipota peikũmby pe Tupã ñeʼẽ haʼehague opavavépe g̃uarã, upéicha avavépe ndojeʼéi ani hag̃ua oñembyaty ohendu hag̃ua Tupã ñeʼẽ."},{"vNo":"6 ","txt":"Upevére ojeʼe Tupã raʼykuérape pyʼỹi oñembyatyvaʼerãha, ha ojoajuvaʼerã ajúno ha ñemboʼe mbaretépe umi Tupãme oikuaaʼỹva angakuéra ñeime porãrã."},{"vNo":"7 ","txt":"Ha koʼág̃a ojehu Alma omoĩ rire koʼã mbaʼe ojejapovaʼerã oho chuguikuéra, heẽ, pe tupao oĩva Zarahemla tavaguasúgui, ha oho ysyry Sidón kuarahyresẽ gotyo, Gedeón yvytypaʼũme, oñemopuʼã haguépe peteĩ tavaguasu, oñehenóiva Gedeón tavaguasu, oĩva yvytypaʼũ hérava Gedeón-pe, oñehenoivaʼekue upéicha pe kuimbaʼe réra Nehor ojukavaʼekuépe kysepuku rupi."},{"vNo":"8 ","txt":"Ha Alma oho ha oñepyrũ omeʼẽ Tupã ñeʼẽ tupao oĩva Gedeón yvytypaʼũme, umi ñeʼẽ ituvakuéra oñeʼẽvaʼekue añetegua rrevelasiõ rupive, ha profesía espíritu oĩva ipype rupi, Jesucristo testimónio heʼiháicha, Tupã raʼy, ouvaʼerã orredimi hag̃ua itavayguakuérape iñangaipakuéragui, ha pe órden marangatu Alma oñehenoihague rupive. Ha péicha ojehai. Amén."}]}