{"heading":"Shiblón ha upe rire Helamán oñangareko umi kuatiajehaipyre marangatúre—Heta nefita-kuéra oho yvy norteguápe—Hagot ojapo yga, ohóva yguasu kuarahyreiképe—Moroníah ipuʼaka lamanita-kuérare peteĩ ñorairõme. 56–52 ary rupi Cristo mboyve.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Ha ojehu oñepyrũvo ary treinta y seis huekuéra ñeisãmbyhy Nefi tavayguakuéra ári, Shiblón ohupyty umi mbaʼe marangatu Alma omeʼẽvaʼekue Helamán-pe."},{"vNo":"2 ","txt":"Ha haʼékuri haʼe peteĩ kuimbaʼe hekojojáva, ha oguata kareʼỹme Tupã renondépe; ha oñehaʼã ojapo meme iporãva, ha iñeʼẽrendu Ñandejára Itupã rembiapoukapykuérare; ha upéicha avei ojapókuri ijoykeʼy."},{"vNo":"3 ","txt":"Ha ojehu omano avei Moroni. Ha péicha opákuri ary treinta y seis huekuéra ñeisambyhýpe."},{"vNo":"4 ","txt":"Ha ojehu ary treinta y siete huekuéra ñeisambyhýpe, oĩkuri heta kuimbaʼe aty, jepe cinco mil cuatrocientos kuimbaʼe, hembireko ha itaʼyrakuéra reheve, osẽvaʼekue Zarahemla retãgui upe tetã oĩva nórte gotyo."},{"vNo":"5 ","txt":"Ha ojehu Hagot, haʼégui peteĩ kuimbaʼe oikuaasetereíva, upévare oho ha ojapo peteĩ yga tuichaitereíva, pe tetã Abundancia rembeʼýpe, tetã Desolación ypýpe, ha oike yguasu kuarahyreiképe, pe yvy poʼi ypýpe ohóva yvy norteguápe."},{"vNo":"6 ","txt":"Ha péina ápe, oĩ heta nefita oikéva ipype ha oho pe yguasúre heta hiʼupy reheve, ha avei heta kuña ha mitã; ha ojagarra hikuái hape nórte gotyo. Ha péicha opákuri ary treinta y siete."},{"vNo":"7 ","txt":"Ha ary treinta y ocho-pe, ko kuimbaʼe ojapo ambue ygakuéra. Ha pe peteĩha yga oujey avei, ha hetave tavayguakuéra oike ipype; ha ogueraha avei hendivekuéra heta hiʼupy, ha oho jey yvy nortegua gotyo."},{"vNo":"8 ","txt":"Ha ojehu arakaʼeve ndojeikuaavéi chuguikuéra. Ha roimoʼã ojahoga hikuái yguasu pypukúpe. Ha ojehu ambue yga avei oike yguasúpe; ha moõpa oho ndoroikuaái."},{"vNo":"9 ","txt":"Ha ojehu ko arýpe oĩkuri heta tavayguakuéra osẽvaʼekue yvy nortegua gotyo. Ha péicha opákuri ary treinta y ocho."},{"vNo":"10 ","txt":"Ha ojehu ary treinta y nueve huekuéra ñeisambyhýpe, omano avei Shiblón, ha Coriantón osẽkuri yvy nortegua gotyo peteĩ ygápe, ogueraha hag̃ua hiʼupy tavayguakuéra ohovaʼekuépe upe tetãme."},{"vNo":"11 ","txt":"Upévare oñeikotevẽkuri Shiblón omeʼẽ umi mbaʼe marangatu, omano mboyve, Helamán raʼýpe, hérava avei Helamán, oñemeʼẽgui chupe itúva réra."},{"vNo":"12 ","txt":"Koʼág̃a péina ápe, opa umi jehaipyre oĩvaʼekue Helamán pópe ojehaíkuri ha oñemondo yvypóra raʼykuéra apytépe opa tetãme, ndahaʼéiramo umi tendápe Alma heʼivaʼekue noñemondoivaʼerãháme."},{"vNo":"13 ","txt":"Upevére, koʼã mbaʼe oñeñongatuvaʼerãkuri marangatúpe, ha oñembohasavaʼerã peteĩgui ambue ñemoñareʼatýpe; upévare, oñemeʼẽkuri, ko arýpe, Helamán-pe, Shiblón omano mboyve."},{"vNo":"14 ","txt":"Ha ojehu avei ko arýpe oĩkuri osẽvaʼekue ojoajúva lamanita-kuérare; ha oñemokyreʼỹ jey hikuái pochýpe nefita-kuérare."},{"vNo":"15 ","txt":"Ha avei ko arýpe og̃uahẽ hikuái peteĩ ehérsito guasu reheve ñorairõguasurã Moroníah tavayguakuéra rehe, térã Moroníah ehérsito rehe, ipuʼakahápe hikuái hesekuéra ha oñemondo jey chupekuéra hetãme, ohasávo hikuái tuicha ñehundi."},{"vNo":"16 ","txt":"Ha péicha opákuri ary treinta y nueve huekuéra ñeisãmbyhy aja Nefi tavayguakuéra ári."},{"vNo":"17 ","txt":"Ha péicha opákuri Alma ñemombeʼu, ha Helamán itaʼýra, ha avei Shiblón, haʼevaʼekue Alma raʼy."}]}