{"heading":"Alma heʼi Ammoníah tavayguakuérape oñearrepenti hag̃ua—Ñandejára iporiahuverekóta lamanita-kuéra ndive ára pahápe—Nefita-kuéra ohejáramo tesape, oñehundíta lamanita-kuéra rupive—Tupã Raʼy ou pyaʼéta—Haʼe orredimíta umi oñearrepentíva, oñemongaraíva, ha oguerekóva jerovia hérare. 82 ary rupi Cristo mboyve.","sectionHeading":"Alma ñeʼẽ, ha avei Amulek ñeʼẽ, oñeñeʼẽvaʼekue tavayguakuéra oĩva Ammoníah retãme. Avei oñemoĩ kaʼirãime ha oñemosãso Tupã puʼaka imilágrova oĩva ipypekuéra rupive, Alma kuatiajehaipyrépe oĩháicha.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Ha avei, che, Alma, heʼívo chéve Tupã ajagarra hag̃ua Amulek-pe ha aha ha ahekomboʼe jey hag̃ua ko tavayguakuérape, térã tavayguakuéra oĩva Ammoníah tavaguasúpe, ojehu che añepyrũvo ahekomboʼe chupekuéra, haʼekuéra oñepyrũ oñorairõ chendive, heʼívo:"},{"vNo":"2 ","txt":"Máva piko nde? Reimoʼã piko rogueroviáta peteĩ kuimbaʼe testimónio, heʼíramo jepe oréve pe yvy opataha?"},{"vNo":"3 ","txt":"Koʼág̃a haʼekuéra noikũmbýi umi ñeʼẽ heʼivaʼekue; ndoikuaáigui hikuái pe yvy opataha."},{"vNo":"4 ","txt":"Ha heʼi avei hikuái: Ndorogueroviamoʼãi ne ñeʼẽ reprofetisáramo ko tavaguasu tuichaitéva oñehunditaha peteĩ árape."},{"vNo":"5 ","txt":"Koʼág̃a haʼekuéra ndoikuaái Tupã ikatuha ojapo umi tembiapo techapyrã, haʼégui hikuái tavayguakuéra ikorasõ hatã ha ipyʼahatãva."},{"vNo":"6 ","txt":"Ha heʼi hikuái: Máva piko Tupã, nombouvéiva hetave autorida peteĩ kuimbaʼéguinte ko tavayguakuérape, heʼi hag̃ua chupekuéra añete oĩva umi mbaʼe tuicha ha hechapyrãvape?"},{"vNo":"7 ","txt":"Ha ou hikuái omoĩ hag̃ua ipo che ári; ha katu péina ápe, ndachejagarrái hikuái. Ha ambohovái mbaretépe haʼe hag̃ua chupekuéra, heẽ, atestifika chupekuéra katupyrýpe, haʼévo:"},{"vNo":"8 ","txt":"Péina ápe, O peẽ ñemoñare ñaña ha pyʼahatãva, mbaʼéichapa penderesarái pende rukuéra jepokuaágui; heẽ, pyaʼete piko penderesarái Tupã rembiapoukapykuéragui."},{"vNo":"9 ","txt":"Napenemanduʼái piko ñande ru, Lehi, ojegueruhague Jerusalén-gui Tupã po rupive? Napenemanduʼái piko haʼe oguerahahague opavave chupekuéra pe taveʼỹre?"},{"vNo":"10 ","txt":"Ha pyaʼete piko penderesarái heta ára haʼe omosãsohague ñande rukuérape ihayhuʼỹhakuéra pógui, ha oñongatu chupekuéra ani oñehundi, jepe ijoykeʼykuéra po rupive?"},{"vNo":"11 ","txt":"Heẽ, ha ndahaʼéirire ipuʼaka ijojaʼỹva, ha iporiahuvereko, ha ipyʼaporã ñanendive g̃uarã rupi, jajeipeʼamantevaʼerãkuri yvy ape árigui heta ko ára mboyve, ha ñañemoĩvaʼerãmoʼãkuri peteĩ tekoʼasy ha ñembyasy ñeime opaveʼỹvape."},{"vNo":"12 ","txt":"Péina ápe, koʼág̃a haʼe peẽme haʼe heʼiha peẽme peñearrepenti hag̃ua; ha napeñearrepentíriramo, mbaʼevéicharõ ndapehupytymoʼãi Tupã rréino. Ha katu péina ápe, ndahaʼéi koʼãvante—haʼe heʼíkuri peẽme peñearrepenti hag̃ua, ndaʼupéichairõ haʼe penerundipaitéta yvy ape árigui; heẽ, oúta peẽme ipochy reheve, ha ipochyvaietépe haʼe noñemovãmoʼãi."},{"vNo":"13 ","txt":"Péina ápe, napenemanduʼái piko ñeʼẽ haʼe heʼivaʼekue Lehi-pe, heʼívo: Peneñeʼẽrenduháicha che rembiapoukapykuérare, peñakãrapuʼãta upe tetãme? Ha avei ojeʼékuri: Peneñeʼẽrenduʼỹháicha che rembiapoukapykuérare pejeipeʼáta Ñandejára renondégui."},{"vNo":"14 ","txt":"Koʼág̃a che aipota penemanduʼa, lamanita-kuéra naiñeʼẽrendúi haguére Tupã rembiapoukapykuérare, ojeipeʼavaʼekue Ñandejára renondégui. Koʼág̃a jahecha Ñandejára ñeʼẽ oñekumpliha koʼã mbaʼépe, ha lamanita-kuéra ojeipeʼákuri henondégui, oñepyrũ guive hembiapovai hikuái ko tetãme."},{"vNo":"15 ","txt":"Upevére che haʼe peẽme, ivevyivéta chupekuéra g̃uarã pe huísio árape peẽme g̃uarãgui, pepytáramo pene angaipakuérape, heẽ, ha jepe ivevyivéta chupekuéra g̃uarã kóva ko tekovépe peẽme g̃uarãgui, napeñearrepentíriramo."},{"vNo":"16 ","txt":"Heta ñeʼẽmeʼẽ ojeipysógui lamanita-kuérape g̃uarã; haʼégui ituvakuéra jepokuaa rupi opytahague hikuái iñeime jeikuaaʼỹme; upévare Ñandejára oiporiahuverekóta chupekuéra ha ombopukúta iñeimekuéra upe tetãme."},{"vNo":"17 ","txt":"Ha peteĩ ára ojeguerúta chupekuéra oguerovia hag̃ua iñeʼẽ, ha oikuaa hag̃ua ituvakuéra jepokuaa oĩvaiha; ha heta ijapytepekuéra ojesalváta, Ñandejára oiporiahuverekótagui umi ohenóivape héra."},{"vNo":"18 ","txt":"Ha katu péina ápe, che haʼe peẽme pepytáramo pende rekoñañáme, pende ára noñembopukumoʼãi upe tetãme, lamanita-kuéra oñemboútagui pende ári; ha napeñearrepentíriramo oúta hikuái peteĩ ára peẽ peikuaaʼỹvape, ha oúta peẽme peteĩ ñehundipaite reheve; ha haʼéta Ñandejára pochy mbarete rupi."},{"vNo":"19 ","txt":"Haʼe ndohejamoʼãigui peẽme peiko pene rembiapovaikuérape, pehundi hag̃ua itavayguakuérape. Che haʼe peẽme, Nahániri; ha katu ohejáta uvei lamanita-kuéra ohundi opa itavayguakuérape oñehenóiva Nefi tavayguakuéra, peichahágui hoʼáramo hikuái angaipa ha tembiapovaípe, oñemeʼẽ rire chupekuéra hetaite tesakã ha hetaite kuaapy Ñandejára Itupãgui;"},{"vNo":"20 ","txt":"Heẽ, haʼe rire hikuái peteĩ tavayguakuéra ojehayhuetereíva Ñandejárare; heẽ, ojehayhuve rire chupekuéra opa ambue tetã, avaretã, ñeʼẽ, ha tavayguakuéragui; ojehechauka rire chupekuéra, haʼekuéra oipota, ojerovia ha oñemboʼeháicha, opa mbaʼe umi oikovaʼekue, ha oikóva, ha oútava rehegua."},{"vNo":"21 ","txt":"Ou rire chupekuéra Ñandejára Espíritu, oñeʼẽ rire hikuái angelkuéra ndive ha oñeñeʼẽ rire chupekuéra Ñandejára ñeʼẽ rupi; ha oguereko rire pe profesía ha rrevelasiõ espíritu, ha avei heta don, don oñeʼẽ hag̃ua ambue ñeʼẽme, ha don oporohekomboʼe hag̃ua, ha Espíritu Santo don, ha pe don ombohasa hag̃ua peteĩgui ambue ñeʼẽme."},{"vNo":"22 ","txt":"Heẽ, ha Tupã oipeʼa rire chupekuéra Jerusalén retãgui Ñandejára po rupive, ojesalva rire chupekuéra ñembyahýi, ha mbaʼasýgui, ha opa mbaʼasy opaichaguágui, oñemombarete rire chupekuéra ñorairõguasúpe ani hag̃ua oñehundi, oñemosãso rire chupekuéra ñeñapytĩmbýgui heta ára aja, ha oñeñangareko ha oñeñongatu rire chupekuéra koʼág̃a peve, ha oñemoakãrapuʼã chupekuéra ipirapire heta peve opa mbaʼépe—"},{"vNo":"23 ","txt":"Ha koʼág̃a péina ápe che haʼe peẽme, ko tavayguakuéra, oñemeʼẽvaʼekuépe hetaite jehovasa Ñandejára po rupive, hembiapovaíramo pe tesape ha jeikuaa oguerekóva rehe, che haʼe peẽme upéicharamo, hoʼáramo hikuái tembiapovaípe, ivevyietereivéta lamanita-kuérape g̃uarã chupekuérape g̃uarãgui."},{"vNo":"24 ","txt":"Péina ápe, Ñandejára ñeʼẽmeʼẽ ojeipysógui lamanita-kuérape, ha katu ndahaʼéi peẽme g̃uarã penerembiapovaíramo; noñeʼẽmeʼẽporãi piko ha ndeʼi mbaretéi piko Ñandejára, pepuʼãramo hese peñehundipataha yvy ape árigui?"},{"vNo":"25 ","txt":"Ha koʼág̃a upévare, ani hag̃ua peñehundi, Ñandejára omondo hiʼángelpe ou hag̃ua hetápe itavayguakuéra apytégui, heʼívo chupekuéra osẽvaʼerãha ha oñeʼẽ mbarete ko tavayguakuérape, heʼívo: Peñearrepentíke, yvága rréino hiʼag̃uímagui;"},{"vNo":"26 ","txt":"Ha koʼágui mbovy árape Tupã Raʼy oúta iverapýpe; ha iverapy haʼéta pe Túva Unihénito verapy, henyhẽva grásia, joja ha añetégui, henyhẽva ñehaʼarõkuaágui, poriahuvereko, ha pyʼaporãgui, ipyaʼéva ohendu hag̃ua itavayguakuéra jerureʼasy ha ombohovái hag̃ua iñemboʼekuéra."},{"vNo":"27 ","txt":"Ha péina ápe, ou orredimi hag̃ua umi oñemongaraítavape arrepentimientorã, ojerovia rupive hérare."},{"vNo":"28 ","txt":"Upévare, pembosakoʼi Ñandejára rape, hiʼag̃uímagui ára opa yvypóra omonoʼõtaha hembiapokuéra repymeʼẽ, haʼe haguéicha hikuái—ijojáramo omonoʼõta hiʼánga salvasiõ, Jesucristo puʼaka ha ñemosãso rupive; iñañáramokuri omonoʼõta hiʼánga kondenasiõ, pe aña puʼaka ha ñeñapytĩmby rupive."},{"vNo":"29 ","txt":"Koʼág̃a péina ápe, kóva haʼe pe ángel ñeʼẽ, ojerureʼasýva tavayguakuérape."},{"vNo":"30 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, peẽ haʼégui che joykeʼy, ha pejehayhuvaʼerã, ha pejapovaʼerã tembiapo ohechaukáva arrepentimiénto, ahechágui pene korasõkuéra oñemohatãitereiha Tupã ñeʼẽ rehe, ha ahechágui peẽ haʼeha peteĩ tavayguakuéra okañýva ha hoʼáva."},{"vNo":"31 ","txt":"Koʼág̃a ojehu che, Alma, añeʼẽ rire koʼã ñeʼẽ, péina ápe, pe tavayguakuéra ipochy chendive haʼe haguére chupekuéra haʼeha hikuái tavaygua ikorasõ hatã ha ipyʼahatãva."},{"vNo":"32 ","txt":"Ha avei ipochy chendive hikuái haʼe haguére chupekuéra haʼeha peteĩ tavaygua okañýva ha hoʼáva, ha oñehaʼã omoĩ hikuái ipo che ári, chereity hag̃ua kaʼirãime."},{"vNo":"33 ","txt":"Ha katu Ñandejára ndohejái upéramo chejagarra hikuái ha chereity kaʼirãime."},{"vNo":"34 ","txt":"Ha ojehu Amulek osẽ ha oñemboʼy ha oñepyrũ ohekomboʼe avei chupekuéra. Ha koʼág̃a ndojehaipái pe Amulek ñeʼẽ, upevére mbovymi iñeʼẽ apytégui ojehai ko kuatiajehaipyrépe."}]}