{"heading":"Мормоны Номын тухай гэрчлэл Ариун Сүнсний хүчээр ирдэг—Сүнсний бэлгүүд итгэлтнүүдэд өгөгддөг—Сүнсний бэлгүүд итгэлийг үргэлж дагалддаг—Моронайн үгс газар шорооноос ярих болно—Христэд ирэгтүн, түүгээр төгөлдөржиж, мөн өөрсдийн бодгалийг ариусгагтун. Ойролцоогоор мэ 421 он.","chapterTitle":"Моронай 10","verses":[{"vNo":1,"txt":"Эдүгээ би, Моронай, надад зөв санагдах заримыг бичье; мөн би өөрийн ахан дүүс, леменчүүдэд бичнэ; мөн Христийн ирэлтийн тэмдэг өгөгдсөнөөс чанагш дөрвөн зуун хориос илүү жил улирч одсоныг тэд мэдээсэй хэмээн хүснэ би."},{"vNo":2,"txt":"Мөн та нарт ухуулах замаар хэдэн үг хэлснийхээ дараа, би эдгээр цэдгийг лацдах болно."},{"vNo":3,"txt":"Болгоогтун, та нар эдгээр зүйлийг уншихдаа, хэрэв та нар тэдгээрийг унших нь Бурханы мэргэн ухаанд нийцэх аваас, Адам бүтээгдсэнээс бүр та нар эдгээр зүйлийг хүлээн авах тэр цагийг хүртэл Их Эзэн хүмүүний үрсэд хичнээн нигүүлсэнгүй байсаар буйг та нар санан мөн үүнийг зүрх сэтгэлдээ тунгаахыг та нарт ухуулъя би."},{"vNo":4,"txt":"Мөн та нар эдгээр зүйлийг хүлээн аваад, та нар Бурхан, Мөнхийн Эцэгээс, Христийн нэрээр, эдгээр зүйлүүд үнэн эсэхийг асуухыг та нарт ухуулъя би; мөн хэрэв та нар Христэд итгэлтэй байж, чин сэтгэлтэйгээр, үнэн хүсэлтэйгээр асуух аваас, тэрбээр үүний үнэнийг Ариун Сүнсний хүчээр та нарт мэдүүлэх болно."},{"vNo":5,"txt":"Мөн Ариун Сүнсний хүчээр та нар бүх зүйлийн үнэнийг мэдэж болно."},{"vNo":6,"txt":"Мөн сайн болох аливаа зүйл шударга бөгөөд үнэн; иймийн тул, сайн болох юу ч Христийг үгүйсгэдэггүй, харин түүний буйг хүлээн зөвшөөрдөг."},{"vNo":7,"txt":"Мөн Ариун Сүнсний хүчээр, түүний буй гэдгийг та нар мэдэж болно; иймийн тул Бурханы хүчийг та нар үгүйсгэхгүй байхыг та нарт ухуулъя би; учир нь тэрбээр хүмүүний үрсийн итгэлийн дагуу хүчээр үйлддэг, өнөөдөр мөн маргааш, мөн үүрд хэвээр бөлгөө."},{"vNo":8,"txt":"Мөн тэрчлэн, ахан дүүс минь, Бурханы бэлгүүдийг та нар үгүйсгэхгүй байхыг би та нарт ухуулж байна, учир нь тэдгээр нь олон; мөн тэдгээр нь нэг Бурханаас ирдэг. Мөн уг бэлгүүд хүртээгдэх өөр өөр замууд буй; гэвч хаана ч мөн юунд ч үйлдэгч нэг л Бурхан байдаг; мөн тэдгээр нь хүмүүнд, тэдэнд тус болохын тулд, Бурханы Сүнсний нөлөөгөөр өгөгддөг."},{"vNo":9,"txt":"Учир нь болгоогтун, нэгэнд нь Бурханы Сүнсээр, тэрбээр мэргэн ухааны үгийг зааж болох нь өгөгддөг;"},{"vNo":10,"txt":"Мөн өөр нэгэнд нь, тэрбээр мөнхүү Сүнсээр мэдлэгийн үгийг зааж болох нь;"},{"vNo":11,"txt":"Мөн өөр нэгэнд нь, үлэмж агуу итгэл; мөн өөр нэгэнд, мөнхүү Сүнсээр эдгээх бэлгүүд;"},{"vNo":12,"txt":"Мөн тэрчлэн, өөр нэгэнд нь, тэрбээр хүчит гайхамшгуудыг үйлдэж болох нь;"},{"vNo":13,"txt":"Мөн тэрчлэн, өөр нэгэнд нь, тэрбээр бүх зүйлийн талаар бошиглож болох нь;"},{"vNo":14,"txt":"Мөн тэрчлэн, өөр нэгэнд нь, тэнгэр элчүүдийг мөн тохинуулах сүнснүүдийг болгоох нь;"},{"vNo":15,"txt":"Мөн тэрчлэн, өөр нэгэнд нь, бүх төрлийн хэл;"},{"vNo":16,"txt":"Мөн тэрчлэн, өөр нэгэнд нь, хэл ярианы мөн олон төрлийн хэлнүүдийг хөрвүүлэх нь өгөгддөг."},{"vNo":17,"txt":"Мөн эдгээр бүх бэлэг нь Христийн Сүнсээр ирдэг; мөн тэдгээр нь түүний тааллын дагуу, хүмүүн бүрд тус бүрчлэн ирдэг."},{"vNo":18,"txt":"Мөн хайрт ахан дүүс минь, сайн бэлэг болгон Христээс ирдгийг та нар санахыг та нарт ухуулъя би."},{"vNo":19,"txt":"Мөн хайрт ахан дүүс минь, тэрбээр өчигдөр, өнөөдөр, мөн үүрд адил гэдгийг, мөн миний ярьсан, сүнснийх болох эдгээр бүх бэлэг хэзээ ч, бүр дэлхий орших бүх хугацаанд алга болохгүй, хэрэв тэгвэл зөвхөн хүмүүний үрсийн итгэлгүйн улмаас л гэдгийг санахыг та нарт ухуулъя би."},{"vNo":20,"txt":"Иймийн тул, итгэл байх учиртай; мөн хэрэв итгэл байх ёстой аваас түүнчлэн найдвар байх учиртай; мөн хэрэв найдвар байх ёстой аваас түүнчлэн энэрэл байх учиртай."},{"vNo":21,"txt":"Мөн та нар энэрэлтэй байхгүй аваас Бурханы хаант улсад та нар яавч аврагдаж чадахгүй; бас хэрэв та нар итгэлгүй аваас Бурханы хаант улсад аврагдаж чадахгүй; мөн хэрэв та нар найдвар үгүй аваас мөн чадахгүй."},{"vNo":22,"txt":"Мөн хэрэв та нар найдвар үгүй аваас шантрах нь гарцаагүй; мөн шантрал алдсын улмаас ирдэг."},{"vNo":23,"txt":"Мөн Христ бидний өвөг дээдэст үнэхээр хэлсэн юм: Хэрэв та нарт итгэл байх аваас та нар миний хувьд зохистой болох аливаа зүйлийг хийж чадна."},{"vNo":24,"txt":"Мөн эдүгээ би дэлхийн бүх хязгааруудад хэлж байна—хэрэв Бурханы хүч мөн бэлгүүд та нарын дундаас алга болох тэр өдөр ирэх аваас, энэ нь итгэлгүйн улмаас байх болно."},{"vNo":25,"txt":"Мөн хэрэв нөхцөл нь ийм байх ахул хүмүүсийн үрсэд халаг болог; учир нь та нарын дунд сайныг хийгч үгүй, үгүй, нэг ч үгүй. Учир нь хэрэв та нарын дунд сайныг үйлдэгч нэгэн байх ахул, тэрбээр Бурханы хүч хийгээд бэлгүүдээр ажиллах болно."},{"vNo":26,"txt":"Мөн эдгээр зүйлсийг үгүй хийж мөн нас нөгчих тэдэнд халаг, учир нь тэд нүглүүддээ нас нөгчинө, мөн тэд Бурханы хаант улсад аврагдаж эс чадах бөлгөө; мөн Христийн үгсийн дагуу би үүнийг ярьж байна; мөн би худал хэлэх нь үгүй."},{"vNo":27,"txt":"Мөн эдгээр зүйлсийг санахыг би та нарт ухуулж байна; учир нь миний худал эс хэлэхийг та нар мэдэх тэр цаг хурдтайгаар ирж байна, учир нь та нар намайг Бурханы тавцан дээр харах болно; мөн Их Эзэн Бурхан та нарт хэлнэ: Нас барагсдын дундаас хашгирах нэгэн мэтээр, тийм ээ, бүр газар шорооноос ярих нэгэн мэтээр, энэ хүнээр бичигдсэн өөрийн үгсийг би та нарт тунхаглаагүй гэж үү"},{"vNo":28,"txt":"Бошиглолуудыг гүйцэлдүүлэхээр би эдгээр зүйлүүдийг тунхаглаж байна. Мөн болгоогтун, эдгээр нь үүрдийн Бурханы амнаас гарах болно; мөн түүний үг үеэс үед исгэрэн тархах болно."},{"vNo":29,"txt":"Мөн миний бичсэн энэ нь үүнийг үнэнийг Бурхан та нарт үзүүлэх болно."},{"vNo":30,"txt":"Мөн та нар Христэд ирж, мөн сайн бэлэг болгоноос барьж аван, мөн хилэнцэт бэлэгт, бас цэвэр бус зүйлд үл хүрэхийг та нарт ухуулъя би."},{"vNo":31,"txt":"Мөн сэрэгтүн, мөн шорооноос өндийгтүн, Ай Иерусалим; тийм ээ, мөн үзэсгэлэнт өмсгөлөө өмс, Ай Сионы охин; мөн та нар цаашид үл бусниулагдахын тул, Мөнхийн Эцэгийн Ай Израилын угсаа, та нартай хийсэн гэрээнүүд биелэгдэж болохын тулд, үүрд гадсаа бөхөлж мөн хилээ тэлэгтүн."},{"vNo":32,"txt":"Тийм ээ, Христэд ирэгтүн, мөн түүгээр төгөлдөржигтүн, мөн бүх бурханлиг бусаас өөрсдөө татгалзагтун; мөн хэрэв та нар бүх бурханлиг бусаас өөрсдөө татгалзаж, мөн Бурханыг өөрсдийн бүх хүч, оюун, мөн чадлаар хайрлах аваас, тэгвэл түүний ач ивээл та нарт хангалттайгаас түүний ач ивээлээр та нар Христээр төгс байж болно; мөн хэрэв Бурханы ач ивээлээр та нар Христээр төгс аваас, та нар Бурханы хүчийг яав ч үгүйсгэж чадахгүй."},{"vNo":33,"txt":"Мөн тэрчлэн, хэрэв Бурханы ач ивээлээр та нар Христээр төгс, мөн түүний хүчийг эс үгүйсгэх аваас, тэгвэл Бурханы ач ивээлээр та нар Христээр, өөрсдийг тань нүглийн ангижралд хүргэх, Эцэгийн гэрээн дэх Христийн цусны урсалтаар ариусгагдсан билээ, тиймээс та нар ариун, толбогүй болно."},{"vNo":34,"txt":"Мөн эдүгээ би бүгдэд сайныг ерөөе. Миний сүнс болон махбодь дахин нэгдэж, мөн амьд үхсэний аль алиных нь Мөнхийн Шүүгч, агуу Иеховагийн таалалт тавцангийн өмнө та нартай уулзахаар би агаараар ялгуусан байдалтайгаар хүргэгдэх хүртэл, Бурханы диваажинд амрахаар удахгүй явах болно би. Амен."}]}