{"heading":"Их Эзэний амралтад орох урилга өгөгддөг—Үнэн сэтгэлээсээ залбир—Христийн Сүнс сайныг хилэнцтээс ялгаж мэдэх чадварыг хүмүүнд олгодог—Христийг үгүйсгэхийг мөн хилэнц үйлдэхийг Сатан хүмүүнд ятгадаг—Бошиглогчид Христийн ирэлтийг мэдүүлдэг—Итгэлээр гайхамшгууд үйлдэгдэж мөн тэнгэр элчүүд тохинуулдаг—Хүмүүн мөнх амьдралд найдан, энэрлээс зуурч авах ёстой. Ойролцоогоор мэ 401–421 он.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Моронай 7","prevTitle":"Моронай 6","nextTitle":"Моронай 8","verses":[{"vNo":1,"txt":"Мөн эдүгээ би, Моронай, итгэл, найдвар, мөн энэрлийн талаар ярьсан өөрийн эцэг Мормоны үгсийн цөөн хэдийг бичье; учир нь шүтлэгийн газрын тулд тэдний барьсан синагогт тэрбээр тэдэнд зааж байхдаа тэрээр хүмүүст энэ маягаар ярьсан ажээ."},{"vNo":2,"txt":"Мөн эдүгээ би, Мормон, хайрт ах дүү нар минь, та нарт ярья; мөн Бурхан Эцэг, мөн бидний Их Эзэн Есүс Христийн ач ивээлээр, мөн түүний ариун тааллаар, түүний надад өгсөн дуудлагын бэлгийн учир, би энэ удаа та нарт ярих нь зөвшөөрөгдсөн билээ."},{"vNo":3,"txt":"Иймийн тул, би сүмийнх болох та нарт, Христийн амгалан дөлгөөн дагалдагчид болох та нарт, мөн энэ цагаас хойшид та нар тэнгэрт түүнтэй амрах болтлоо, Их Эзэний амралтыг олж чадахаар хангалттай найдвар олж авсан та нарт ярья."},{"vNo":4,"txt":"Мөн эдүгээ ах дүүс минь, та нар хүмүүний үрстэй хамт амгалан дөлгөөн алхдагийн тань учир, та нарын талаар би эдгээр дүгнэлтэнд хүрэв."},{"vNo":5,"txt":"Учир нь тэдний үйлүүдээр та нар тэднийг мэдэх болно хэмээсэн Бурханы тэрхүү үгийг би санаж байна; учир нь хэрэв тэдний үйлс сайн байх аваас, тэгвэл тэд ч түүнчлэн сайн бөлгөө."},{"vNo":6,"txt":"Учир нь болгоогтун, хүмүүн нь хилэнцэт байваас сайн болох түүнийг үйлдэж чадахгүй гэж Бурхан хэлжээ; учир нь хэрэв тэр бэлэг өргөж, эсвээс Бурханд залбирлаа ч, тэрбээр үүнийг үнэн сэтгэлээсээ хийхгүй аваас, энэ нь түүнд ямар ч ашиггүй байх болно."},{"vNo":7,"txt":"Учир нь болгоогтун, энэ нь түүний хувьд зөв шударга хэмээн тооцогдохгүй."},{"vNo":8,"txt":"Учир нь болгоогтун, хэрэв хилэнцэт нэгэн бэлэг өгвөөс, тэр үүнийгээ дургүйгээр үйлддэг; иймийн тул энэ нь түүний хувьд уг бэлгийг тэр авч үлдсэнтэй нэгэн адил тооцогддог; иймийн тул тэр Бурханы өмнө хилэнцэт хэмээн тооцогдох бөлгөө."},{"vNo":9,"txt":"Мөн түүнчлэн үүний нэгэн адилаар хэрэв тэр залбирахдаа зүрх сэтгэлийнхээ үнэн хүслээр бус аваас, энэ нь хүмүүнд хилэнцэт хэмээн тооцогдох ажгуу; тийм ээ, мөн энэ нь түүнд ямар ч ашиггүй, учир нь Бурхан тийм нэгийг ч хүлээн авдаггүй."},{"vNo":10,"txt":"Иймийн тул, хилэнцэт болох хүмүүн нь сайн болох түүнийг хийж чадахгүй; бас тэрбээр сайн бэлэг ч өгөхгүй."},{"vNo":11,"txt":"Учир нь болгоогтун, гашуун эх булаг сайн усыг өгч чадахгүй; бас сайн эх булаг нь гашуун усыг өгдөггүй; иймийн тул, чөтгөрийн зарц болох хүмүүн Христийг дагаж чадахгүй; мөн хэрэв тэрбээр Христийг дагавал тэр чөтгөрийн зарц байж чадахгүй."},{"vNo":12,"txt":"Иймийн тул, сайн болох бүх зүйл Бурханаас ирдэг; мөн хилэнцэт болох тэр нь чөтгөрөөс ирдэг; учир нь чөтгөр Бурханы дайсан, мөн үргэлж түүний эсрэг тулалддаг, мөн нүгэл үйлдэхэд, мөн хилэнцэтийг үйлдэхэд үргэлж урьж мөн татдаг буюу."},{"vNo":13,"txt":"Гэвч болгоогтун, Бурханых болох тэр нь үргэлж сайныг үйлдэхэд урьж мөн татдаг; иймийн тул, сайныг үйлдэхэд мөн Бурханыг хайрлахад, мөн түүнд үйлчлэхэд урьж мөн татдаг тэрхүү юм бүр, Бурханаар нөлөөлөгддөг."},{"vNo":14,"txt":"Иймийн тул, хайрт ах дүүс минь, та нар хилэнцэт болох тэр нь Бурханаас хэмээн, эсвээс сайн мөн Бурханаас болох тэр нь чөтгөрөөс байдаг хэмээн бодохгүй байхыг анхаарагтун."},{"vNo":15,"txt":"Учир нь болгоогтун, ах дүүс минь, та нар сайныг хилэнцтээс ялган мэдэж болохын тулд дүгнэх нь та нарт өгөгдсөн билээ; мөн та нар төгс мэдлэгээр мэдэж болохын тулд дүгнэх арга нь өдрийн гэрэл, шөнийн харанхуйн ялгаа нь илэрхий байдаг лугаа адил тодорхой байдаг."},{"vNo":16,"txt":"Учир нь болгоогтун, Христийн Сүнс хүн бүрд тэрбээр сайныг хилэнцтээс ялган мэдэж болохын тулд өгөгдсөн байдаг, иймийн тул, би та нарт дүгнэх аргыг үзүүлье; учир нь Христэд итгүүлэхээр ятгахыг, мөн сайныг хийхийг урьдаг юм болгон нь, Христийн хүч болон бэлгээр илгээгдсэн байдаг; иймийн тул та нар энэ нь Бурханаас гэдгийг төгс мэдлэгээр мэдэж болно."},{"vNo":17,"txt":"Гэвч хилэнцтийг хийхийг мөн Христэд үл итгэхийг, мөн түүнийг үгүйсгэхийг, мөн Бурханд эс үйлчлэхийг хүмүүнд ятгах юуг боловч, тэгвэл та нар энэ нь чөтгөрөөс гэдгийг төгс мэдлэгээр мэдэж болно; учир нь чөтгөр энэ маягаар ажилладаг, учир нь тэрбээр, бас түүний элчүүд ч гэсэн адил; бас түүнд өөрсдийгөө харъяалуулах тэд ч гэсэн сайныг хийхийг хүмүүнд ятгадаггүй, үгүй, хэнд ч үгүй."},{"vNo":18,"txt":"Мөн эдүгээ, ах дүүс минь, түүгээр дүгнэж болох, Христийн гэрэл болох тэрхүү гэрлийг та нар мэдэх учир, буруугаар дүгнэхгүй байхаа мэдэгтүн; учир нь та нар шүүх тэрхүү шүүлтээрээ түүнчлэн шүүгдэх болно."},{"vNo":19,"txt":"Иймийн тул, ах дүүс минь, та нар сайныг хилэнцтээс ялган мэдэж болохын тул Христийн гэрлээр шаргуу судлахыг би та нараас гуйя; мөн хэрэв та нар сайн зүйл болгоноос зууран барьж, мөн үүнийг үл буруушаах аваас, та нар гарцаагүй Христийн хүүхэд байх болно."},{"vNo":20,"txt":"Мөн эдүгээ, ах дүүс минь, та нар сайн зүйл болгоноос барих нь яавал боломжтой байх вэ"},{"vNo":21,"txt":"Мөн эдүгээ би итгэлийн тухай ярина хэмээсэн түүнийхээ тухай ярья; мөн та нар сайн юм болгоноос барьж болох замыг та нарт би хэлье."},{"vNo":22,"txt":"Учир нь болгоогтун, үүрдээс үүрдэд оршихын учир, Бурхан бүх зүйлийг мэдэхийн учир, болгоогтун, тэрбээр хүмүүний үрсэд тохинуулуулахаар, Христийн ирэлтийн талаар; мөн Христээр сайн юм болгон ирэхийг мэдүүлэхээр тэнгэр элчүүдийг илгээсэн болой."},{"vNo":23,"txt":"Мөн түүнчлэн, Христ ирэх болно хэмээн зарлан Бурхан өөрийн амаар бошиглогчдод тунхагласан билээ."},{"vNo":24,"txt":"Мөн болгоогтун, тэрбээр хүмүүний үрсэд сайн болох зүйлийг тунхагласан олон янзын аргууд байсан; мөн сайн болох бүх зүйл Христээс ирдэг; өөрөөр бол хүмүүн нь унасан байсан, мөн тэдэнд ямар ч сайн зүйл ирэх аргагүй байсан билээ."},{"vNo":25,"txt":"Иймийн тул, тэнгэр элчүүдийн тохинууллаар, мөн Бурханы амнаас гарсан үг бүрээр, хүмүүн нь Христэд итгэх итгэлээ хөгжүүлж эхэлсэн юм; мөн тийн тэд итгэлээр, сайн юм болгоноос зууран барив; мөн энэ нь Христийн ирэлт хүртэл тийн байсан болой."},{"vNo":26,"txt":"Мөн түүнийг ирсний дараа хүмүүн түүнчлэн түүний нэрэнд итгэх итгэлээр аврагдсан юм; мөн итгэлээр, тэд Бурханы хөвгүүд болно. Мөн Христ амьд нь гарцаагүйн адил тэрбээр эдгээр үгийг бидний эцэг өвгөдөд ярьсан, үүнд хэлрүүн: Та нар хүлээж авах болно хэмээн итгэх итгэлтэйгээр, миний нэрээр Эцэгээс гуйх, сайн болох юм юу боловч, болгоогтун энэ нь та нарт хийгдэх болно."},{"vNo":27,"txt":"Иймийн тул, хайрт ах дүүс минь, Христ тэнгэр өөд дээшлэн одсон, мөн хүмүүний үрсийн дээрх өөрийн нигүүлслийн эрхийг Эцэгээсээ шаардахаар Бурханы баруун мутар талд суулаа гээд гайхамшгууд байхаа больсон гэж үү"},{"vNo":28,"txt":"Учир нь тэрбээр хуулийн шаардлагуудыг хангасан, мөн тэрбээр өөрт итгэлтэй тэд бүгдийг шаарддаг; мөн түүнд итгэлтэй тэд сайн зүйл болгоноос зууран барьдаг; иймийн тул тэрбээр хүмүүний үрсийн хэргийг өмгөөлдөг; мөн тэрбээр мөнхөд тэнгэрт оршдог."},{"vNo":29,"txt":"Мөн тэрбээр үүнийг хийлээ гээд, хайрт ах дүүс минь, гайхамшгууд байхаа больсон гэж үү? Болгоогтун би та нарт хэлнэ, Үгүй; бас тэнгэр элчүүд ч хүмүүний үрсэд тохинуулахаа больсон нь үгүй."},{"vNo":30,"txt":"Учир нь болгоогтун, хүчит итгэлтэй мөн гуйвшгүй бодолтой тэдэнд бурханлиг чанар бүрээр өөрсдийгөө үзүүлэхээр, түүний зарлигийн үгийн дагуу тохинуулахаар тэд түүнд харьяалагддаг."},{"vNo":31,"txt":"Мөн хүмүүнийг наманчлалд дуудах нь, мөн хүмүүний үрстэй түүний хийсэн, Эцэгийн гэрээнүүдийн ажлыг хийж мөн гүйцэлдүүлэх нь, тэд нь түүний тухай гэрчлэлийг хуваалцаж болохын тулд Христийн үгийг Их Эзэний сонгогдсон савнуудад тунхагласнаар хүмүүний үрсийн дундах замыг бэлтгэх нь тэдний тохинууллын алба юм."},{"vNo":32,"txt":"Мөн ийн хийснээр, үлдсэн бусад хүмүүс Ариун Сүнсний хүчнийхээ дагуу тэдний зүрх сэтгэлд байр олж болох Христэд итгэлтэй байж болох замыг Их Эзэн Бурхан бэлтгэдэг; мөн энэ маягаар Эцэг, хүмүүний үрстэй хийсэн өөрийн гэрээнүүдийг улируулан тохиолгодог."},{"vNo":33,"txt":"Мөн Христ хэлдэг: Хэрэв та нар надад итгэлтэй байх аваас та нар миний хувьд шаардлагатай болох аливаа зүйлийг хийх хүчтэй байх болно."},{"vNo":34,"txt":"Мөн тэрбээр: Газар дэлхийн хязгаарууд та нар бүгд аврагдаж болохын тулд наманчлагтун, мөн надад ирж, мөн миний нэрээр баптисм хүртэгтүн, мөн та нар надад итгэлтэй байгтун хэмээн хэлдэг."},{"vNo":35,"txt":"Мөн эдүгээ, хайрт ах дүүс минь, хэрэв та нарт миний ярьсан эдгээр зүйлс үнэн байх аваас, мөн тэдгээр нь үнэнийг Бурхан эцсийн өдөр хүчтэйгээр мөн агуу алдар суугаар та нарт үзүүлэх болно, мөн хэрэв тэдгээр нь үнэн байхад гайхамшгуудын өдөр байхаа больсон гэж үү"},{"vNo":36,"txt":"Эсвээс тэнгэр элчүүд хүмүүний үрсэд үзэгдэхээ больсон гэж үү? Эсвээс тэрбээр Ариун Сүнсний хүчийг тэднээс далдалсан гэж үү? Эсвээс тэр, цаг хугацаа үргэлжлэн байхад, эсвээс газар дэлхий оршсоор байхад, эсвээс үүний гадаргуу дээр аврагдаж болох ганцхан боловч хүн байхад тэгэх гэж үү"},{"vNo":37,"txt":"Болгоогтун би та нарт хэлнэ, Үгүй; учир нь гайхамшгууд үйлдэгдэх нь итгэлээр бөлгөө; мөн хүмүүнд тэнгэр элчүүд үзэгдэж мөн тохинуулах нь итгэлээр юм; иймийн тул, хэрэв эдгээр зүйл байхаа больсон бол хүмүүний үрсэд халаг болог, учир нь энэ бол итгэлгүйн учир, тиймийн тул бүгд хоосон юм."},{"vNo":38,"txt":"Учир нь Христийн үгсийн дагуу түүний нэрэнд итгэлтэй байхгүй бол ямар ч хүн аврагдаж чадахгүй; иймийн тул, хэрэв эдгээр зүйлс байхаа больсон гэвэл, тэгвэл итгэл ч түүнчлэн үгүй болсон гэсэн үг; мөн хүмүүний байдал аймшигтай байна, учир нь тэд гэтэлгэл хийгдээгүй мэт байх болно."},{"vNo":39,"txt":"Гэвч болгоогтун, хайрт ах дүүс минь, би та нарын талаар илүү сайн дүгнэлтэд хүрэв, учир нь хүлцэнгүй номхон байдлын тань учир Христэд итгэх итгэл та нарт байгаа хэмээх дүгнэлтэнд би хүрэв; учир нь хэрэв та нар түүнд итгэлгүй байвал, тэгвэл та нар түүний сүмийн хүмүүсийн дунд тоологдох нь тохиромжгүй билээ."},{"vNo":40,"txt":"Мөн тэрчлэн, хайрт ах дүүс минь, би та нарт найдварын талаар ярьмаар байна. Та нар найдваргүйгээр, яахан итгэлийг олж чадах билээ"},{"vNo":41,"txt":"Мөн та нар юуны төлөө найдах билээ? Болгоогтун та нар Христийн цагаатгал, мөн түүний амилалтын хүчээр, мөнх амьдралд босгогдохын тулд найдахыг би та нарт хэлье, мөн энэ нь амлалтын дагуу түүнд итгэлтэйн тань учир болой."},{"vNo":42,"txt":"Иймийн тул, хүмүүн итгэлтэй аваас түүнд найдвар байх нь гарцаагүй; учир нь итгэлгүйгээр ямар ч найдвар байж чадахгүй."},{"vNo":43,"txt":"Мөн тэрчлэн, болгоогтун тэр хүлцэнгүй даруу, мөн зүрх сэтгэлдээ номхон байхгүй аваас, түүнд итгэл хийгээд найдвар байх аргагүйг би та нарт хэлнэ."},{"vNo":44,"txt":"Хэрэв тийм аваас, түүний итгэл хийгээд найдвар нь хоосон, учир нь хүлцэнгүй даруу мөн зүрх сэтгэлдээ номхон байхаас бусдаар, хэн ч Бурханы өмнө хүлээн зөвшөөрөгдөхүйц байхгүй; мөн хэрэв хүмүүн хүлцэнгүй даруу мөн зүрх сэтгэлдээ номхон, мөн Ариун Сүнсний хүчээр Есүс бол Христ гэдгийг хүлээн зөвшөөрдөг аваас, түүнд энэрэл байх нь гарцаагүй; учир нь түүнд энэрэл үгүй бол тэр хэн ч биш билээ; иймийн тул түүнд энэрэл байх нь гарцаагүй."},{"vNo":45,"txt":"Мөн энэрэл бол удаан тэсвэрлэдэг, мөн сайхан сэтгэлтэй, мөн атаархаж жөтөөрхөх нь үгүй, мөн онгирч хөөрдөггүй, өөрийнхийгөө эрэлхийлдэггүй, амар өдөөн хатгагддаггүй, ямар ч хилэнцтийг боддоггүй, мөн алдаст баясах нь үгүй, харин үнэнд баясдаг, бүх зүйлийг хүлцдэг, бүх зүйлд итгэдэг, бүх зүйлд найддаг, бүх зүйлийг тэвчдэг."},{"vNo":46,"txt":"Иймийн тул, хайрт ах дүүс минь, хэрэв та нарт энэрэл үгүй бол, та нар хэн ч биш, учир нь энэрэл хэзээ ч дуусдаггүй; иймийн тул, бүхнээс илүү агуу тэрхүү энэрлээс зууран барь, учир нь бүх зүйл дуусах ёстой—"},{"vNo":47,"txt":"Гэвч энэрэл бол Христийн цэвэр хайр, мөн энэ нь үүрд үл цөхрөх ажгуу; мөн эцсийн өдөр үүнийг эзэмшиж байгаа хэнд боловч, түүнд сайн байх болно."},{"vNo":48,"txt":"Иймийн тул, хайрт ах дүүс минь, та нар түүний Хүү, Есүс Христийн үнэн дагалдагчид бүгдийн дээр түүний цутгасан хайраар дүүргэгдэж болохын төлөө; та нар Бурханы хөвгүүд болж болохын тулд; тэрбээр хүрч ирэхэд бид түүнтэй адил байх болно, учир нь бид түүнийг байгаагаар нь харах болно гэсний учир, бидэнд энэ найдвар байж болохын тулд, түүний цэврийн адил бид цэвэр болгогдож болохын тулд зүрхнийхээ бүхий л эрч хүчээр Эцэгт хандан залбирагтун. Амен."}]}