{"heading":"Бага насны хүүхдүүдийн баптисм бол хилэнцэт жигшүүрт үйл—Цагаатгалын улмаас бага насны хүүхдүүд Христээр амьд—Итгэл, наманчлал, даруу байдал, мөн зүрх сэтгэлийн номхон хүлцэнгүй чанар, Ариун Сүнсийг хүлээн авч, мөн эцсээ хүртэл тэвчих нь авралд хүргэдэг. Ойролцоогоор мэ 401–421 он.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Моронай 8","verses":[{"vNo":"1 ","txt":"Миний эцэг Мормоны, Моронай надад бичиглэсэн захидал оршвой; мөн энэ нь намайг тохинуулалд дуудагдсанаас хойш удалгүй надад бичигдсэн юм. Мөн ийм байдлаар тэрээр надад бичсэн билээ, өгүүлсэн нь:"},{"vNo":"2 ","txt":"Моронай, хайрт хүү минь, Их Эзэн Есүс Христ чамд анхааран хандсан билээ, мөн өөрийн тохинуулалд, мөн ариун ажилдаа чамайг дуудсанд би үлэмж баяснам."},{"vNo":"3 ","txt":"Тэрбээр өөрийн хэмжээлшгүй сайн сайхан мөн ач ивээлээр өөрийнх нь нэрэнд итгэх итгэлийн эцсийг хүртэлх тэвчээрээр чамайг хадгалаасай хэмээн, Бурхан Эцэгт түүний Ариун Хүүхэд, Есүсийн нэрээр би үргэлж залбиран, чамайг залбиралдаа үргэлж анхаардаг билээ."},{"vNo":"4 ","txt":"Мөн эдүгээ, миний хүү, намайг үлэмж гонсойлгож буй түүний талаар би чамд ярья; учир нь та нарын дунд арцалдаанууд гардаг нь намайг гонсойлгож байна."},{"vNo":"5 ","txt":"Учир нь, хэрэв би үнэнийг мэдсэн аваас, бага насны хүүхдүүдийн тань баптисмын талаар та нарын дунд арцалдаан байгаа юм."},{"vNo":"6 ","txt":"Мөн эдүгээ, хүү минь, та нарын дундаас энэхүү ноцтой алдаа зайлуулагдахын тулд, чамайг хичээнгүйлэн хөдөлмөрлөөсэй хэмээн хүснэ би; учир нь, энэхүү зорилгын улмаас би энэ захидлыг бичиж байна."},{"vNo":"7 ","txt":"Учир нь та нарын талаар эдгээр зүйлсийг би мэдэнгүүтээ л энэ хэргийн талаар Их Эзэнээс лавлалаа. Мөн Ариун Сүнсний хүчээр Их Эзэний үг надад ирж, хэлсэн нь:"},{"vNo":"8 ","txt":"Өөрийн гэтэлгэгч, өөрийн Их Эзэн, мөн өөрийн Бурхан Христийн үгсийг сонс. Болгоогтун, би дэлхийд зөв шударгыг үйлдэгчдийг бус, нүгэлтнүүдийг наманчлалд дуудахаар ирсэн билээ; эрүүлд эмчийн хэрэгцээ үгүй, харин өвчтэй тэдэнд; иймийн тул, бага насны хүүхдүүд эрүүл, учир нь тэд нүгэл үйлдэх чадваргүй юм; иймийн тул Адамын зүхэл, тэр нь тэдний дээр хүчгүй байхаар, тэднээс надаар зайлуулагдсан болой; мөн хөвч хөндөх хууль надаар эцэс болсон юм."},{"vNo":"9 ","txt":"Мөн энэ байдлаар Бурханы үгийг Ариун Сүнс надад мэдүүлсэн буюу; иймийн тул, хайрт хүү минь, та нар бага насны хүүхдүүдэд баптисм хүртээх нь Бурханы өмнөх сүрхий элэглэл болохыг би мэднэ."},{"vNo":"10 ","txt":"Болгоогтун энэ зүйлийг та нар заах болно гэдгийг би чамд хэлье—хариуцлага хүлээх мөн нүгэл үйлдэх чадвартай тэдэнд наманчлал мөн баптисмыг; тийм ээ, тэд наманчилж мөн баптисм хүртэн, мөн бага насны хүүхдүүдийнхээ адил өөрсдийгөө даруухан болгох ёстой, тэгвэл тэд бүгдээр бага насны хүүхдүүдийнхээ хамт аврагдах болно гэдгийг эцэг эхчүүдэд заагтун."},{"vNo":"11 ","txt":"Мөн тэдний бага насны хүүхдүүдэд наманчлал ч, бас баптисм ч огт хэрэггүй болой. Болгоогтун, нүглийн ангижралыг авах зарлигуудыг биелүүлэхийн тулд баптисм нь наманчлалд хүргэдэг."},{"vNo":"12 ","txt":"Гэвч бага насны хүүхдүүд бүр дэлхийн үүслээс Христээр амьд; хэрэв тийм бус аваас, Бурхан нь ялгаварладаг Бурхан, мөн түүнчлэн хувирамтгай Бурхан, мөн нүүр тал харагч болно; учир нь хичнээн олон бага насны хүүхдүүд баптисмгүйгээр нас нөгчсөн билээ!"},{"vNo":"13 ","txt":"Иймийн тул, хэрэв бага насны хүүхдүүд баптисмгүйгээр аврагдаж чадахгүй аваас, тэд эцэсгүй тамд одсон байх нь гарцаагүй."},{"vNo":"14 ","txt":"Болгоогтун би та нарт хэлнэ, бага насны хүүхдүүдэд баптисм хэрэгтэй хэмээн боддог тэр нь гашуудлын гүнд мөн алдсын хүлээст байгаа буюу; учир нь түүнд итгэл, найдвар, мөн энэрэл ч үгүй болой; иймийн тул, тэрбээр уг бодолдоо өнгөрвөөс, тэрбээр там уруу явах нь гарцаагүй болой."},{"vNo":"15 ","txt":"Учир нь Бурхан баптисмаар нэг хүүхдийг аврахад, мөн нөгөө нь баптисмгүйн тулд эрсдэх ёстой хэмээн бодохын ёс бус нь аймшигтай юм."},{"vNo":"16 ","txt":"Энэ байдлаар Их Эзэний замуудыг гажуудуулдаг тэдэнд халаг, учир нь тэд наманчлахгүй аваас тэд мөхөх болно. Болгоогтун, би Бурханы эрх мэдэлтэй учир зоригтойгоор ярьж байна; мөн би хүмүүний юу хийж чадахаас үл айна; учир нь төгс хайр бүх айдсыг зайлуулдаг."},{"vNo":"17 ","txt":"Мөн би үүрдийн хайр болох энэрлээр дүүргэгдсэн; иймийн тул, бүх хүүхдүүд миний хувьд адил юм; иймийн тул, би бага насны хүүхдүүдийг төгс хайраар хайрладаг; мөн тэд бүгдээр адилхан мөн авралыг хүртэгсэд бөлгөө."},{"vNo":"18 ","txt":"Учир нь Бурхан бол ялгаварлагч Бурхан биш, мөн өөрчлөгдөгч нэгэн бишийг; харин тэрбээр бүх үүрд мөнхөөс бүх үүрд мөнхөд өөрчлөгдөшгүйг би мэднэ."},{"vNo":"19 ","txt":"Бага насны хүүхдүүд наманчилж чадахгүй; иймийн тул, тэдэнд Бурханы хандуулсан цэвэр ариун нигүүлслийг үгүйсгэх нь аймшигт ёс бус явдал мөн, учир нь түүний нигүүлслийн улмаас тэд бүгд түүгээр амьд юм."},{"vNo":"20 ","txt":"Мөн бага насны хүүхдүүдэд баптисм хэрэгтэй хэмээн хэлэх тэр нь Христийн нигүүлслийг үгүйсгэж, мөн түүний цагаатгал хийгээд түүний гэтэлгэлийн хүчийг юу ч бус хэмээн үнэлж буй хэрэг."},{"vNo":"21 ","txt":"Тэдэнд халаг, учир нь тэд тамын, үхлийн, мөн төгсгөлгүй тарчлалын аюулд байна. Би үүнийг зоригтойгоор хэлнэ; Бурхан надад зарлиг болгосон юм. Тэднийг сонс мөн анхаарал тавь, эсвээс тэд Христийн шүүлтийн суудлын дэргэд та нарын эсрэг зогсох болно."},{"vNo":"22 ","txt":"Учир нь болгоогтун бүх бага насны хүүхдүүд, мөн түүнчлэн хуульгүй орших тэд бүгд Христээр амьд юм. Учир нь гэтэлгэлийн хүч хуульгүй тэд бүгдэд ирдэг; иймийн тул, буруутгагдаагүй тэр нь, өөрөөр хэлбэл буруутгал дор эс орших тэр нь, наманчилж чадахгүй; мөн тийм нэгэнд баптисм ямар ч тусгүй юм—"},{"vNo":"23 ","txt":"Гэвч Христийн нигүүлслийг, мөн Ариун Сүнсний хүчийг үгүйсгэж, мөн үхмэл үйлд итгэлээ тавих нь Бурханы өмнөх элэглэл юм."},{"vNo":"24 ","txt":"Болгоогтун, хүү минь, энэ зүйл байх учиргүй; учир нь наманчлал нь буруутгал дор буй мөн зөрчигдсөн хуулийн зүхэл дор буй тэдний төлөө юм."},{"vNo":"25 ","txt":"Мөн наманчлалын анхны үр жимс бол баптисм юм; мөн итгэлээр ирдэг баптисм зарлигуудыг биелүүлэхэд хүргэдэг; мөн зарлигуудыг биелүүлэх нь нүглийн ангижралыг авчирдаг;"},{"vNo":"26 ","txt":"Мөн нүглийн ангижрал нь даруу байдал мөн зүрх сэтгэлийн хүлцэнгүй чанарыг авчирдаг; мөн даруу байдал хийгээд зүрх сэтгэлийн хүлцэнгүй чанарын улмаас, найдвар хийгээд төгс хайраар дүүргэх Тайтгаруулагч болох Ариун Сүнсний айлчлал нь ирдэг, залбирал дахь хичээл зүтгэлийн учир бүх гэгээнтнүүд Бурхантай хамт орших эцсийг ирэх хүртэл тэрхүү хайр үл цөхрөх болно."},{"vNo":"27 ","txt":"Болгоогтун, хүү минь, хэрэв ойрын үед би леменчүүдийн эсрэг явахгүй бол, би чамд дахин бичих болно. Болгоогтун, энэ үндэстний, өөрөөр хэлбэл нифайчуудын хүмүүсийн бардамнал, тэд наманчлахгүй аваас тэднийг устгалд хүргэсээр байна."},{"vNo":"28 ","txt":"Тэдэнд наманчлал ирээсэй хэмээн, тэдний төлөө залбир, хүү минь. Гэвч болгоогтун, Сүнс тэдний төлөө зүтгэхээ больсон болов уу хэмээн айна би; мөн уг нутгийн энэ хэсэгт тэд түүнчлэн Бурханаас ирэх бүх хүч хийгээд эрх мэдлийг түлхэн унагахаар эрэлхийлж байна; мөн тэд Ариун Сүнсийг үгүйсгэж байна."},{"vNo":"29 ","txt":"Мөн ийм агуу нэгэн мэдлэгийг эсэргүүцсэний дараа, хүү минь, бошиглогчдоор хэлэгдсэн бошиглолыг, мөн түүнчлэн бидний Аврагчийн өөрийнх нь үгсийг гүйцэлдүүлэхийн тулд тэд удахгүй мөхөх ёстой."},{"vNo":"30 ","txt":"Сайныг ерөөе, хүү минь, би чамд дахин бичих хүртэл, эсвээс чамтай дахин уулзах хүртэл. Амен."}]}