{"heading":"Нифайчууд мөн леменчүүд аль аль нь завхарч мөн доройтов—Тэд бие биенээ тамлан мөн хөнөөж байв—Моронай дээр ач ивээл мөн сайн сайхан үүрд тогтоосой хэмээн Мормон залбирав. Ойролцоогоор мэ 401–421 он.","sectionHeading":"Хүү Моронайдаа илгээсэн Мормоны хоёр дахь захидал оршвой.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Моронай 9","prevTitle":"Моронай 8","nextTitle":"Моронай 10","verses":[{"vNo":1,"txt":"Хайрт хүү минь, би амьд хэвээр гэдгийг чи мэдэж болохын тулд би чамд дахин бичиж байна; гэвч би эмгэнэлт болох тэрний талаар заримыг бичье."},{"vNo":2,"txt":"Учир нь болгоогтун, бид ялж чадаагүй тэрхүү, ширүүн тулалдаанд би леменчүүдтэй орсон; мөн Аркаинтас, мөн түүнчлэн Лурам мөн Эмрон илдээр унагаагдсан болой; тийм ээ, мөн бид сонгомол эрсээсээ агуу олон тоотойг алдсандаа."},{"vNo":3,"txt":"Мөн эдүгээ болгоогтун, хүү минь, леменчүүд энэ хүмүүсийг устгах вий хэмээн айна би; учир нь тэд наманчилдаггүй, мөн Сатан тэднийг үргэлж нэг нэгэнтэй нь уур хилэнд өдөөн хатгадаг."},{"vNo":4,"txt":"Болгоогтун, би тэдэнтэй үргэлж хөдөлмөрлөж байна; мөн би Бурханы үгийг хурцаар хэлэхэд тэд дагжин мөн миний эсрэг хилэгнэдэг; мөн би хурцаар эс ярихад тэд түүний эсрэг зүрх сэтгэлээ хатууруулдаг; иймийн тул, Их Эзэний Сүнс тэдний төлөө зүтгэхээ больсон болов уу хэмээн айна би."},{"vNo":5,"txt":"Учир нь тэд үхлээс үл эмээх мэт надад санагдахаар тэд тийн үлэмж ихээр хилэгнэдэг; мөн тэд нэг нэгэндээ хандах хайраа гээсэн байна; мөн тэд цусанд мөн өшөө авахад үргэлжлэн шунадаг."},{"vNo":6,"txt":"Мөн эдүгээ, хайрт хүү минь, тэд хатуурсан гэлээ ч, хичээнгүйгээр хөдөлмөрлөцгөөе; учир нь хэрэв бид хөдөлмөрлөхөө боливол, бид буруушаалтын дор аваачигдах болно; учир нь бид бүх зөв шударгын дайсныг ялж, мөн өөрсдийн бодгалийг Бурханы хаант улсад амрааж болохын тулд энэ махбодийн асарт байхдаа гүйцэтгэх хөдөлмөр бидэнд байна."},{"vNo":7,"txt":"Мөн эдүгээ би энэ хүмүүсийн зовлон зүдгүүрийн талаар заримыг бичъе. Учир нь Амороноос хүлээн авсан миний мэдлэгийн дагуу, болгоогтун, тэд Шеризагийн цамхагаас авсан олон хоригдол леменчүүдэд бий; мөн эрчүүд, эмэгтэйчүүд, мөн хүүхдүүд ч бий."},{"vNo":8,"txt":"Мөн тэдгээр эмэгтэйчүүдийн нөхрүүд мөн хүүхдүүдийн эцгийг нь тэд хөнөөсөн; мөн тэд эмэгтэйчүүдийг өөрсдийнх нь нөхрүүдийн цогцсоор, мөн хүүхдүүдийг өөрсдийнх нь эцгүүдийн цогцсоор тэжээдэг; мөн багыг эс тооцвол, тэд тэдэнд ус өгдөггүй."},{"vNo":9,"txt":"Мөн леменчүүдийн энэхүү агуу жигшүүрт хэрэг байгаа хэдий ч, энэ нь Мориантум дахь бидний хүмүүсийнхээс давж гараагүй юм. Учир нь болгоогтун, леменчүүдийн охидын олныг тэд олзлон авсан бөлгөө; мөн бүхнээс илүү хамгийн эрхэм мөн үнэтэй, ариун явдал хийгээд онгон байдлаас нь тэднийг салгасны дараа—"},{"vNo":10,"txt":"Мөн тэд энэ зүйлийг хийсний дараа, тэд биеийг нь бүр үхэлд хүртэл нь тамлан, хамгийн хэрцгий балмадаар хөнөөсөн билээ; мөн тэд үүнийг хийснийхээ дараа, зүрх сэтгэлийнхээ хатуугийн улмаас, тэд цогцсыг нь зэрлэг араатнууд лугаа адил цөлмөн идсэн гээч; мөн тэд үүнийг эр зоригийн тэмдэг болгон хийсэн аж."},{"vNo":11,"txt":"Ай хайрт хүү минь, иргэншилгүй ийм хүмүүс хэрхэн—"},{"vNo":12,"txt":"(Мөн тэд соёлтой мөн бахдам сайхан хүмүүс байсан үеэс зөвхөн цөөн хэдэн жил улирч одсон буюу)"},{"vNo":13,"txt":"Гэвч Ай хүү минь, баясал нь ийм нэтэд их жигшүүрт хэрэгт байдаг ийм хүмүүс хэрхэн—"},{"vNo":14,"txt":"Бурхан бидний эсрэг шүүлтэнд өөрийн мутрыг үл хөдөлгөнө хэмээн бид хэрхэн бодож чадах билээ"},{"vNo":15,"txt":"Болгоогтун, зүрх сэтгэл минь дуу алднам: Энэ хүмүүст халаг. Шүүлтэнд гарч ирээч, Ай Бурхан минь, мөн тэдний нүглүүдийг, мөн ёс бусыг, мөн жигшүүрт хэргүүдийг нүүрнээсээ далдлаач!"},{"vNo":16,"txt":"Мөн түүнчлэн, хүү минь, Шеризад үлдсэн олон бэлэвсэн эмэгтэйчүүд мөн тэдний охид буй; мөн леменчүүдийн авч одоогүй хоол хүнсний тэр хэсгийг, болгоогтун, Зенефайн их цэрэг авч одсон бөлгөө, мөн хүнсний тулд боломжтой газруудаар тэнүүчлүүлэхээр тэднийг орхисон ажээ; мөн настай олон эмэгтэйчүүд замдаа сульдан мөн үхэж байна."},{"vNo":17,"txt":"Мөн надтай буй их цэрэг сул дорой; мөн леменчүүдийн их цэрэг Шериза болон миний дунд буй; мөн Аароны их цэрэгт зугтан очсон болгон, тэд тэдний аймшигт харгислалын золиос болон унасан билээ."},{"vNo":18,"txt":"Ай миний хүмүүсийн завхрал! Тэдэнд эмх цэгц хийгээд нигүүлсэл гэж үгүй болжээ. Болгоогтун, би энгийн хүмүүн, мөн би энгийн хүмүүний хүч тэнхээтэй, мөн би өөрийн зарлигуудыг цаашид тулгаж чадахгүй."},{"vNo":19,"txt":"Мөн тэд тэрс байдалдаа хүчирхэг болж; мөн тэд залуу хөгшин хэнийг ч үл хэлтрүүлэгч харгис хэрцгий болжээ; мөн тэд сайн болох тэрнээс өөр бусад бүх зүйлд баясдаг; мөн энэ нутгийн бүх гадаргуу дээрх бидний эмэгтэйчүүд мөн хүүхдүүдийн зовлон юунаас ч давж гарна; тийм ээ, хэл үүнийг хэлж үл чадна, мөн энэ нь бичигдэж эс чадна."},{"vNo":20,"txt":"Мөн эдүгээ, хүү минь, энэ аймшигт дүр зургийг би үргэлжлүүлэн бичиж чадашгүй нь. Болгоогтун, энэ хүмүүсийн ёс бусыг чи мэднэ; тэд зарчимгүй, мөн мэдрэхээс өнгөрснийг чи мэднэ; мөн тэдний ёс бус нь леменчүүдийнхээс ч илүү."},{"vNo":21,"txt":"Болгоогтун, хүү минь, тэрбээр намайг цохих вий хэмээн би тэднийг Бурханд санал болгож чадахгүй байна."},{"vNo":22,"txt":"Гэвч болгоогтун, хүү минь, би чамайг Бурханд санал болгоно, мөн чамайг аврагдана хэмээн Христэд би найддаг; мөн түүний хүмүүс өөрт нь буцахын, эсвээс тэдний бүрмөсөн устгалын гэрч болгохоор амийг чинь хэлтрүүлээсэй хэмээн би Бурханд залбирна; учир нь тэд наманчилж мөн түүнд буцахгүй аваас тэд мөхөх ёстойг би мэднэ."},{"vNo":23,"txt":"Мөн хэрэв тэд мөхөх аваас энэ нь, цус хийгээд өс хонзонг эрэлхийлэгч, тэдний зүрх сэтгэлийн зөрүүдийн улмаас, жаредчуудын адил болох болно."},{"vNo":24,"txt":"Мөн хэрэв тэд мөхөх аваас, бидний ах дүүсийн олон нь леменчүүдэд урвасан, мөн илүү олон нь түүнчлэн тэдэнд урвах болно гэдгийг бид мэднэ; иймийн тул, хэрэв чи хэлтрүүлэгдэж мөн би мөхөн мөн чамайг эс харах аваас, зарим цөөн зүйлийг бичигтүн; гэвч би чамайг удахгүй харна хэмээн найдна; учир нь чамд өгөхийг хүссэн ариун нандин цэдгүүд надад буй."},{"vNo":25,"txt":"Хүү минь, Христэд итгэлтэй бай; мөн миний бичсэн зүйлүүд чамайг үхэлд хүргэх болтол шаналгахгүй байгаасай; харин Христ чамайг өргөн, мөн түүний зовлон хийгээд үхэл, мөн бидний өвөг дээдэст өөрийн биеийг үзүүлсэн нь, мөн түүний нигүүлсэл хийгээд тэвчээр, мөн түүний алдар суугийн мөн мөнх амьдралын найдвар оюунд чинь үүрд байг."},{"vNo":26,"txt":"Мөн хаан сэнтий нь тэнгэрийн өндөрт байх Бурхан Эцэгийн, мөн бүх зүйл түүнд харьяалагдах хүртэл түүний хүчний баруун гар талд залрах бидний Их Эзэн Есүс Христийн ач ивээл чамтай байж, мөн үүрд мөнх хамт орших болтугай. Амен."}]}