{"heading":"Moróni kivonatolja Ether írásait – Ether nemzedékrendje sorra vétetik – A járediták nyelve Bábel tornyánál nem zavarodott össze – Az Úr megígéri, hogy egy választott földre vezeti és nagy nemzetté teszi őket.","sectionHeading":"A járediták feljegyzése, amely arról a huszonnégy lemezről származik, amelyet Móziás király napjaiban találtak Limhi emberei.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ether 1","verses":[{"vNo":"1 ","txt":"ÉS most én, Moróni, folytatom beszámolómat azokról az ősi lakosokról, akiket az Úr keze pusztított el ezen északi országrész színén."},{"vNo":"2 ","txt":"És beszámolómat arról a huszonnégy lemezről veszem, amelyeket Limhi emberei találtak meg, és ennek Ether könyve a neve."},{"vNo":"3 ","txt":"És mivel gondolom, hogy ezen feljegyzés első része, mely a világ, valamint Ádám teremtéséről szól, és beszámol arról, hogy mi történt attól az időtől fogva a nagy toronyig, és mi történt az emberek gyermekei között addig az időig, ez megvan a zsidóknál –"},{"vNo":"4 ","txt":"Nem írom tehát le azokat a dolgokat, amik Ádám napjaitól fogva addig az időig történtek; de ezek megvannak a lemezeken; és aki megtalálja azokat, annak hatalmában áll majd az egész beszámoló megszerzése."},{"vNo":"5 ","txt":"De íme, én nem adok teljes beszámolót, hanem csak egy részét adom a beszámolónak; a toronytól addig, amíg el nem pusztultak."},{"vNo":"6 ","txt":"És ily módon adok beszámolót. Aki ezt a feljegyzést írta, az Ether volt, és ő Koriántor leszármazottja volt."},{"vNo":"7 ","txt":"Koriántor Morón fia volt."},{"vNo":"8 ","txt":"És Morón Étem fia volt."},{"vNo":"9 ","txt":"És Étem Áhá fia volt."},{"vNo":"10 ","txt":"És Áhá Séth fia volt."},{"vNo":"11 ","txt":"És Séth Siblon fia volt."},{"vNo":"12 ","txt":"És Siblon Kom fia volt."},{"vNo":"13 ","txt":"És Kom Koriántum fia volt."},{"vNo":"14 ","txt":"És Koriántum Amnigadda fia volt."},{"vNo":"15 ","txt":"És Amnigadda Áron fia volt."},{"vNo":"16 ","txt":"És Áron Hét leszármazottja volt, aki pedig Héártom fia volt."},{"vNo":"17 ","txt":"És Héártom Lib fia volt."},{"vNo":"18 ","txt":"És Lib Kis fia volt."},{"vNo":"19 ","txt":"És Kis Korom fia volt."},{"vNo":"20 ","txt":"És Korom Lévi fia volt."},{"vNo":"21 ","txt":"És Lévi Kim fia volt."},{"vNo":"22 ","txt":"És Kim Moriánton fia volt."},{"vNo":"23 ","txt":"És Moriánton Riplákis leszármazottja volt."},{"vNo":"24 ","txt":"És Riplákis Sez fia volt."},{"vNo":"25 ","txt":"És Sez Khéth fia volt."},{"vNo":"26 ","txt":"És Khéth Kom fia volt."},{"vNo":"27 ","txt":"És Kom Koriántum fia volt."},{"vNo":"28 ","txt":"És Koriántum Émer fia volt."},{"vNo":"29 ","txt":"És Émer Ómer fia volt."},{"vNo":"30 ","txt":"És Ómer Súle fia volt."},{"vNo":"31 ","txt":"És Súle Kib fia volt."},{"vNo":"32 ","txt":"És Kib Oriha fia volt, aki pedig Járed fia volt,"},{"vNo":"33 ","txt":"Amelyik Járed a nagy toronytól jött el fivérével és kettejük családjával, valamint másokkal és azok családjával, amikor az Úr összezavarta az emberek nyelvét, és haragjában megesküdött, hogy az egész föld színén szétszórja őket; és az Úr szava szerint szét lettek szórva az emberek."},{"vNo":"34 ","txt":"És mivel Járed fivére nagy és hatalmas ember volt, és olyan ember, akit igen kedvelt az Úr, ezért így szólt hozzá Járed, a fivére: Fohászkodj az Úrhoz, hogy ne zavarjon össze minket annyira, hogy ne értsük meg a szavainkat."},{"vNo":"35 ","txt":"És lőn, hogy Járed fivére könyörgött az Úrhoz, és az Úr megkönyörült Járeden; tehát nem zavarta össze Járed nyelvét; és Járed és fivére nem zavarodtak össze."},{"vNo":"36 ","txt":"Majd Járed ezt mondta a fivérének: Fohászkodj ismét az Úrhoz, hogy tán fordítsa el haragját azoktól is, akik a barátaink, és ne zavarja össze a nyelvüket."},{"vNo":"37 ","txt":"És lőn, hogy Járed fivére fohászkodott az Úrhoz, és az Úr megkönyörült barátaikon és azok családjain is, és nem zavarodtak össze."},{"vNo":"38 ","txt":"És lőn, hogy Járed ismét szólt a fivéréhez, mondván: Menj és kérdezd meg az Úrtól, hogy ki fog-e űzni minket erről a földről, és ha kiűz minket erről a földről, akkor fohászkodj hozzá, és kérdezd meg, hogy hová menjünk. És ki tudja, tán egy olyan földre visz el minket az Úr, mely minden másnál kiválóbb a földön? És ha így lészen, akkor legyünk hűségesek az Úrhoz, hogy örökségül kaphassuk azt."},{"vNo":"39 ","txt":"És lőn, hogy Járed fivére fohászkodott az Úrhoz, ahogyan azt Járed szája megmondta vala."},{"vNo":"40 ","txt":"És lőn, hogy az Úr meghallgatta Járed fivérét, és megkönyörült rajta, és így szólt hozzá:"},{"vNo":"41 ","txt":"Menj és szedd össze mind a nyájaidat, hímeket és nőstényeket is, minden fajtából; és a föld magját is, minden fajtából; és a családjaidat; és Járedet, fivéredet, és az ő családját is; barátaidat és az ő családjaikat is, és Járed barátait és az ő családjaikat."},{"vNo":"42 ","txt":"És amikor ezt megtetted, menj le élükön az észak felé eső völgybe. És ott találkozni fogok veled, és előtted megyek majd egy olyan földre, mely kiválóbb a föld minden földjénél."},{"vNo":"43 ","txt":"És ott megáldalak téged és magodat, és magamnak nevelek fel egy nagy nemzetet magodból, valamint fivéred magjából, és azokból akik veletek mennek. És az egész föld színén nem lesz nagyobb annál a nemzetnél, amit magodból nevelek. És így teszek veled, mivel ilyen sokáig fohászkodtál hozzám."}]}