{"heading":"Egyik király a másikat követi – Egyes királyok igazlelkűek; mások gonoszak – Amikor az igazlelkűség uralkodik, akkor az Úr megáldja és felvirágoztatja a népet.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ether 10","verses":[{"vNo":"1 ","txt":"És lőn, hogy Sez, aki Hét leszármazottja volt – Sez kivételével ugyanis Hét és egész háza népe éhen halt – Sez tehát hozzálátott, hogy a letört népet újra talpra állítsa."},{"vNo":"2 ","txt":"És lőn, hogy Sez észben tartotta atyái pusztulását, és igazlelkű királyságot épített fel; mert emlékezett rá, hogy mit tett az Úr, amikor Járedet és fivérét áthozta a mélységen; és az Úr útjain járt; és nemzett fiakat és leányokat."},{"vNo":"3 ","txt":"És a legidősebb fia, akinek Sez volt a neve, fellázadt ellene; Sezre azonban rendkívüli vagyona miatt lesújtott egy rabló keze, mely ismét békét hozott atyja számára."},{"vNo":"4 ","txt":"És lőn, hogy atyja sok várost épített fel azon föld színén, és a nép kezdte szerte az egész vidéket benépesíteni. És Sez rendkívül öreg kort élt meg; és nemzette Riplákist. És meghalt, és Riplákis uralkodott a helyén."},{"vNo":"5 ","txt":"És lőn, hogy Riplákis nem azt tette, ami helyes lett volna az Úr szemében, mert sok hites felesége és szolgáló felesége volt, és olyan terheket helyezett az emberek vállaira, melyeket gyötrelmes volt viselni; igen, kemény adókkal adóztatta meg őket; és az adókból sok tágas épületet épített."},{"vNo":"6 ","txt":"Magának pedig emelt egy rendkívül szép trónt; és sok börtönt épített, és aki nem volt hajlandó alávetni magát az adóknak, azt börtönbe vetette; és aki nem volt képes az adók megfizetésére, azt is börtönbe vetette; és szüntelen dolgoztatta őket az eltartásukért; és aki nem volt hajlandó dolgozni, azt kivégeztette."},{"vNo":"7 ","txt":"Így beszerzett minden kiváló alkotást, igen, még finom aranyát is börtönben finomíttatta; és mindenféle kiváló munkálatokat végeztetett a börtönben. És lőn, hogy paráznaságaival és utálatosságaival sanyargatta a népet."},{"vNo":"8 ","txt":"És amikor már negyvenkét éve uralkodott, a nép felkelt ellene egy lázadásban; és ismét háború tört ki az országban, olyannyira, hogy Riplákist megölték, leszármazottjait pedig kiűzték az országból."},{"vNo":"9 ","txt":"És lőn, hogy sok év múlva Moriánton (aki Riplákis leszármazottja volt) sereget gyűjtött a számkivetettekből, és elment és megütközött a néppel; és hatalomra tett szert sok város felett; és a háború rendkívül gyötrelmessé vált, és sok éven át tartott; és hatalomra tett szert az egész ország felett, és megtette magát királynak az egész ország felett."},{"vNo":"10 ","txt":"És miután megtette magát királynak, könnyített a nép terhén, mely által kegyet talált a nép szemében, és felkenték őt, hogy királyuk legyen."},{"vNo":"11 ","txt":"A néppel szemben valóban igazságosan járt el, de magával szemben nem, nagy paráznaságai miatt; kivágatott tehát az Úr színe elől."},{"vNo":"12 ","txt":"És lőn, hogy Moriánton sok várost építtetett, és uralkodása alatt rendkívül gazdag lett a nép, épületekben, és aranyban és ezüstben, és gabona termelésében, és nyájak és csordák nevelésében, és olyan dolgokban, melyeket visszakaptak."},{"vNo":"13 ","txt":"És Moriánton rendkívül nagy kort élt meg, majd nemzette Kimet; és Kim uralkodott atyja helyén; és nyolc évig uralkodott, és meghalt atyja. És lőn, hogy Kim nem uralkodott igazlelkűségben, tehát az Úr nem kedvelte."},{"vNo":"14 ","txt":"És fivére lázadásban felkelt ellene, melynek során fogságba hurcolta őt; és élete minden napján fogságban maradt; és fogságban nemzett fiakat és leányokat, és öreg korában nemzette Lévit; és meghalt."},{"vNo":"15 ","txt":"És lőn, hogy Lévi atyja halála után még negyvenkét évig szolgált fogságban. És háborút indított az ország királya ellen, melynek során megszerezte magának a királyságot."},{"vNo":"16 ","txt":"És miután megszerezte magának a királyságot, azt tette, ami helyes volt az Úr szemében; és a nép boldogult azon a földön; és jó öreg kort élt meg, és nemzett fiakat és leányokat; és Koromot is nemzette, akit felkent királynak az ő helyébe."},{"vNo":"17 ","txt":"És lőn, hogy Korom élete minden napján azt tette, ami jó volt az Úr szemében; és sok fiút és leányt nemzett; és miután sok napot meglátott, meghalt, miként a földnek többi része; és Kis uralkodott a helyén."},{"vNo":"18 ","txt":"És lőn, hogy Kis is meghalt, és Lib uralkodott a helyén."},{"vNo":"19 ","txt":"És lőn, hogy Lib is azt tette, ami jó volt az Úr szemében. És Lib napjaiban elpusztították a mérges kígyókat. Lementek tehát a déli földre, hogy élelemért vadásszanak az ország népének, mert az erdő állatai borították be azt a földet. És Lib maga is nagy vadásszá lett."},{"vNo":"20 ","txt":"És a keskeny földsávnál építettek egy nagy várost, azon a helyen, ahol a tenger a földet elválasztja."},{"vNo":"21 ","txt":"És a déli földet meghagyták vadonnak, hogy vadhoz jussanak. És az egész északi föld színét lakosok borították."},{"vNo":"22 ","txt":"És rendkívül iparkodók voltak, és vettek, és eladtak és kereskedtek egymással, hogy hasznuk legyen."},{"vNo":"23 ","txt":"És megmunkáltak mindenféle ércet, és készítettek aranyat, és ezüstöt, és vasat, és rezet és mindenféle fémeket; és a földből bányászták ki ezeket; nagy földhalmokat hánytak fel tehát, hogy érchez, és aranyhoz, és ezüsthöz, és vashoz és rézhez jussanak. És készítettek mindenféle remek munkát."},{"vNo":"24 ","txt":"És volt selymük és finom szövésű vásznuk; és készítettek mindenféle ruhát, hogy mezítelenségüket betakarják."},{"vNo":"25 ","txt":"És mindenféle eszközöket készítettek a föld megműveléséhez, hogy szántsanak és vessenek, hogy arassanak és kapáljanak, és hogy csépeljenek is."},{"vNo":"26 ","txt":"És mindenféle eszközöket készítettek, amelyekkel állataikat dolgoztatták."},{"vNo":"27 ","txt":"És készítettek mindenféle harci fegyvereket. És készítettek mindenféle rendkívül míves kivitelű munkákat."},{"vNo":"28 ","txt":"És nem is létezhet olyan nép, mely áldottabb lett volna náluk, és amelyet jobban felvirágoztatott volna az Úr keze. És egy olyan földön voltak, mely kiválóbb volt minden más földnél, mert az Úr mondta ezt."},{"vNo":"29 ","txt":"És lőn, hogy Lib sok évet megért, és nemzett fiakat és leányokat; és nemzette Héártomot is."},{"vNo":"30 ","txt":"És lőn, hogy Héártom uralkodott atyja helyén. És amikor Héártom már huszonnégy éve uralkodott, íme, elvették tőle a királyságot. És sok évet fogságban szolgált le, igen, méghozzá hátralevő napjainak mindegyikét."},{"vNo":"31 ","txt":"És nemzette Hétet, és Hét élete minden napján fogságban élt. És Hét nemzette Áront, és Áron élete minden napján fogságban élt; és nemzette Amnigaddát, és Amnigadda is élete minden napján fogságban élt; és nemzette Koriántumot, és Koriántum élete minden napján fogságban élt; és nemzette Komot."},{"vNo":"32 ","txt":"És lőn, hogy Kom maga után vonta a királyság felét. És negyvenkét évig uralkodott a fél királyság felett; és elment, hogy megütközzön a királlyal, Amgiddal, és sok éven át harcoltak, mely időszak alatt Kom hatalomra tett szert Amgid felett, és a maradék királyság felett is megszerezte a hatalmat."},{"vNo":"33 ","txt":"És Kom napjaiban rablók jelentek meg az országban, és magukévá tették a régi terveket, és az ősiek módján tettek esküket, és ismét a királyság elpusztítására törekedtek."},{"vNo":"34 ","txt":"Most, Kom sokat harcolt ellenük; mindazonáltal nem tudta legyőzni őket."}]}