{"heading":"Háborúk, széthúzások és gonosztettek uralják a járediták életét – Prófétáik megjövendölik a járediták teljes pusztulását, ha nem tartanak bűnbánatot – A nép elutasítja a próféták szavait.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Ether 11","verses":[{"vNo":"1 ","txt":"És Kom napjaiban sok próféta is jött, akik ennek a nagy népnek a pusztulásáról prófétáltak, ha nem tartanak bűnbánatot és nem fordulnak az Úrhoz, és nem hagynak fel sok gyilkosságaikkal és gonoszságaikkal."},{"vNo":"2 ","txt":"És lőn, hogy a nép elutasította a prófétákat, és védelemért Komhoz menekültek, mert a nép elpusztításukra törekedett."},{"vNo":"3 ","txt":"És Komnak sok dolgot megjövendöltek; és ő áldott volt minden hátralevő napján."},{"vNo":"4 ","txt":"És jó öreg kort élt meg, és nemzette Siblomot; és Siblom uralkodott a helyén. És Siblom fivére fellázadt ellene, és az egész országban rendkívül nagy háború tört ki."},{"vNo":"5 ","txt":"És lőn, hogy Siblom fivére meghagyta, hogy öljenek meg minden olyan prófétát, aki a nép pusztulásáról prófétál."},{"vNo":"6 ","txt":"És nagy csapások érték az egész országot, mert ők ezt megelőzően bizonyságot tettek arról, hogy nagy átok éri majd az országot, és a népet is, és hogy nagy pusztítás lesz közöttük; olyan, amilyen még soha nem volt a föld színén, és csontjaik földhalmokhoz lesznek hasonlók ezen föld színén, ha nem bánják meg gonoszságaikat."},{"vNo":"7 ","txt":"És gonosz összeesküvéseik miatt nem hallgattak az Úr beszédére; háborúk és viszályok törtek ki tehát szerte az egész országban, és volt sok éhínség és döghalál, olyannyira, hogy olyan nagy volt a pusztítás, amilyenről még soha nem hallottak a föld színén; és mindez Siblom napjaiban történt."},{"vNo":"8 ","txt":"És a nép kezdte megbánni a gonoszságát; és amennyiben megtették ezt, az Úr irgalmas volt irántuk."},{"vNo":"9 ","txt":"És lőn, hogy Siblomot megölték, Sétet pedig fogságba vetették, és élete minden napján fogságban élt."},{"vNo":"10 ","txt":"És lőn, hogy fia, Áha szerezte meg a királyságot; és élete minden napján uralkodott a nép felett. És napjai során mindenféle gonoszságot művelt, mely sok vér ontásához vezetett; és napjainak száma kevés volt."},{"vNo":"11 ","txt":"Utána Étem szerezte meg a királyságot, lévén Áha leszármazottja; és ő is csak azt művelte, élete minden napján, ami gonosz volt."},{"vNo":"12 ","txt":"És lőn, hogy Étem napjaiban sok próféta jött, és ismét prófétáltak a népnek; igen, azt prófétálták, hogy az Úr teljesen el fogja pusztítani őket a föld színéről, ha nem bánják meg gonoszságaikat."},{"vNo":"13 ","txt":"És lőn, hogy a nép megkeményítette a szívét, és nem akart hallgatni a szavaikra; és a próféták gyászoltak és elmentek a nép közül."},{"vNo":"14 ","txt":"És lőn, hogy Étem élete minden napján gonoszságban tartott ítéletet; és nemzette Morónt. És lőn, hogy Morón uralkodott a helyén, és Morón azt tette, ami gonosz volt az Úr előtt."},{"vNo":"15 ","txt":"És lőn, hogy lázadás keletkezett a nép között, a hatalom- és haszonszerzésre felállított titkos összeesküvés miatt; és előkerült közöttük egy olyan ember, aki hatalmas volt a gonoszságban, és megütközött Morónnal, melynek során megdöntötte a királyság felét; és sok éven keresztül bírta a királyság felét."},{"vNo":"16 ","txt":"És lőn, hogy Morón föléje kerekedett és ismét visszaszerezte a királyságot."},{"vNo":"17 ","txt":"És lőn, hogy előkerült egy másik hatalmas ember; és ő Járed fivérének volt a leszármazottja."},{"vNo":"18 ","txt":"És lőn, hogy fölékerekedett Morónnak, és megszerezte a királyságot; Morón tehát fogságban élte le élete minden hátralévő napját; és nemzette Koriántort."},{"vNo":"19 ","txt":"És lőn, hogy Koriántor minden napját fogságban élte le."},{"vNo":"20 ","txt":"És Koriántor idejében is sok próféta jött, és nagy és csodálatos dolgokról prófétáltak, és bűnbánatot hirdettek a népnek, és azt, hogy ha nem tartanak bűnbánatot, akkor az Úristen ítéletet tart felettük és teljesen elpusztulnak."},{"vNo":"21 ","txt":"És hogy az Úristen az ő hatalma által egy másik népet hoz majd el, hogy azok birtokolják a földet, ugyanúgy, ahogyan az ő atyáikat is elhozta."},{"vNo":"22 ","txt":"De titkos társaságuk és gonosz utálatosságaik miatt a próféták minden szavát elutasították."},{"vNo":"23 ","txt":"És lőn, hogy Koriántor Ethert nemzette, és meghalt, miután minden napját fogságban élte le."}]}