{"heading":"Ether próféta arra buzdítja a népet, hogy higgyenek Istenben – Moróni felidézi a hit által történt csodákat és bámulatos dolgokat – A hit tette lehetővé Járed fivére számára, hogy lássa Krisztust – Az Úr gyengeséget ad az embereknek, hogy alázatosak legyenek – Járed fivére hit által mozdította meg a Zerin hegyet – A hit, a remény és a jószívűség elengedhetetlen a szabaduláshoz – Moróni szemtől szembe látta Jézust.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ether 12","verses":[{"vNo":"1 ","txt":"És lőn, hogy Ether napjai Koriántumr napjainak idején voltak; és Koriántumr király volt az egész ország felett."},{"vNo":"2 ","txt":"Ether pedig az Úr prófétája volt; Ether tehát Koriántumr napjaiban jött el és kezdett prófétálni a népnek, mivel az Úr benne lévő Lelke miatt nem türtőztethette magát."},{"vNo":"3 ","txt":"Mert reggeltől egészen naplementéig prédikált, arra buzdítván a népet, hogy higgyenek Istenben, és ennek folytán tartsanak bűnbánatot, különben elpusztulnak, és megmondta nekik, hogy hit által teljesedik be minden dolog –"},{"vNo":"4 ","txt":"Ezért, aki hisz Istenben, az biztosan remélhet egy jobb világot, igen, méghozzá helyet Isten jobb keze felől, mely reménység a hitből származik, olyan horgonyt készítvén az emberek lelkének, mely biztossá és állhatatossá teszi őket, mindig bővelkedvén a jó cselekedetekben, és Isten dicsőítéséhez vezetvén el őket."},{"vNo":"5 ","txt":"És lőn, hogy Ether nagy és csodálatos dolgokat prófétált a népnek, melyeket nem hittek el, mert nem látták azokat."},{"vNo":"6 ","txt":"És most én, Moróni, ezen dolgokat illetően mondanék valamit; meg szeretném mutatni a világnak, hogy a hitreménylett és nem látott dolgokat jelent; ne vitatkozzatok tehát azért, mert nem láttok, mert hitetek próbatétele előtt nem kaptok tanúbizonyságot."},{"vNo":"7 ","txt":"Mert hit által volt az, hogy Krisztus megmutatta magát atyáinknak, miután feltámadt a halálból; és addig nem mutatta meg magát nekik, amíg nem hittek benne; kellettek, szükségszerűen voltak tehát olyanok, akik hittek benne, mert a világnak nem mutatta meg magát."},{"vNo":"8 ","txt":"Mivel az emberek hittek benne, azért jelent meg a világnak és dicsőítette meg az Atya nevét, és módot adott arra, hogy mások is részesüljenek a mennyei ajándékban, hogy remélhessék azt, amit nem látnak."},{"vNo":"9 ","txt":"Ezért ha hisztek, ti is remélhettek, ti is részesei lehettek ennek a mennyei ajándéknak."},{"vNo":"10 ","txt":"Íme, a régiek is hitük által hívattak el Isten szent rendje szerint."},{"vNo":"11 ","txt":"Tehát Mózes törvényét is a hit által kapták. De Fiának ajándéka által Isten még különb utat mutatott, és az is hit által teljesedett be."},{"vNo":"12 ","txt":"Mert amikor nincs hit az emberek gyermekei között, akkor Isten nem tud csodát tenni közöttük; addig tehát nem mutatta meg magát nekik, amíg nem volt hitük."},{"vNo":"13 ","txt":"Íme, Alma és Amulek hite volt az, ami miatt földre omlott a börtön."},{"vNo":"14 ","txt":"Íme, Nefi és Lehi hite volt az, mely olyan változást vitt véghez a lámánitákon, hogy megkeresztelkedtek tűzzel és a Szentlélekkel."},{"vNo":"15 ","txt":"Íme, Ammonnak és testvéreinek a hite volt az, mely oly nagy csodát művelt a lámániták között."},{"vNo":"16 ","txt":"Igen, és mindazok, akik csodákat műveltek, hit által művelték azokat, méghozzá azok is, akik Krisztus előtt, és azok is, akik Krisztus után éltek."},{"vNo":"17 ","txt":"És hit által volt az, hogy a három tanítvány ígéretet kapott arra, hogy nem fogják megízlelni a halált; és addig nem kapták meg az ígéretet, amíg nem volt hitük."},{"vNo":"18 ","txt":"És soha senki nem tett csodát addig, amíg nem volt hite; először tehát hittek Isten Fiában."},{"vNo":"19 ","txt":"És már Krisztus eljövetele előtt is sokan voltak, akiknek olyan rendkívül erős volt a hitük, hogy nem lehetett őket a fátyolon kívül tartani, hanem valóban, szemeikkel látták azokat a dolgokat, melyeket azt megelőzően a hit szemével láttak, és örültek."},{"vNo":"20 ","txt":"És íme, láttuk ebben a feljegyzésben, hogy Járed fivére ezek egyike volt; mert oly nagy volt az Istenbe vetett hite, hogy amikor Isten kinyújtotta az ujját, nem rejthette el azt Járed fivérének tekintete elől, beszéde miatt, melyet neki mondott, mely beszédet hit által nyert el."},{"vNo":"21 ","txt":"És miután Járed fivére látta az Úr ujját, azon ígéret folytán, melyet hit által nyert el Járed fivére, az Úr semmit nem tagadhatott meg a tekintetétől; minden dolgot megmutatott tehát neki, mert többé már nem lehetett kívül tartani a fátyolon."},{"vNo":"22 ","txt":"És hit által van az, hogy atyáim elnyerték annak ígéretét, hogy ezek a dolgok a nemzsidók által el fognak jutni testvéreikhez; az Úr tehát, igen, méghozzá Jézus Krisztus, parancsot adott nekem."},{"vNo":"23 ","txt":"És én azt mondtam neki: Uram, a nemzsidók ki fogják gúnyolni ezeket a dolgokat, mert gyengék vagyunk az írásban; mert Uram, te hit által hatalmassá tettél minket a beszédben, azonban az írásban nem tettél minket hatalmassá; mert olyanná tetted ezt az egész népet, hogy sokat tudjanak beszélni, a Szentlélek miatt, melyet megadtál nekik;"},{"vNo":"24 ","txt":"És te tettél minket olyanná, hogy kezeink ügyetlensége miatt csak keveset tudjunk írni. Íme, nem tettél minket hatalmassá az írásban, mint Járed fivérével tetted azt, mert olyanná tetted őt, hogy az általa írt dolgok olyan hatalmasak, amilyen te vagy, és lenyűgözik az embert, hogy olvassa el azokat."},{"vNo":"25 ","txt":"Olyan hatalmassá és nagyszerűvé tetted szavainkat, hogy le sem tudjuk írni őket; amikor tehát írunk, észrevesszük a gyengeségünket, és meg-megbotlunk, szavaink elhelyezése miatt; és attól félek, hogy a nemzsidók majd ki fogják gúnyolni szavainkat."},{"vNo":"26 ","txt":"És miután ezt elmondtam, az Úr szólt hozzám, mondván: A balgák gúnyolódnak, de sírni fognak; és az én kegyelmem elegendő a szelídeknek, ezért hát nem fogják kihasználni a gyengeségeteket;"},{"vNo":"27 ","txt":"És ha hozzám jönnek az emberek, akkor megmutatom nekik a gyengeségüket. Gyengeséget adok az embereknek, hogy alázatosak legyenek; és kegyelmem elegendő minden olyan embernek, aki megalázkodik előttem; mert ha megalázkodnak előttem és hisznek bennem, akkor erőssé teszem számukra a gyenge dolgokat."},{"vNo":"28 ","txt":"Íme, meg fogom mutatni a nemzsidóknak a gyengeségüket, és meg fogom mutatni nekik, hogy a hit, a remény és a jószívűség vezet el hozzám – minden igazlelkűség forrásához."},{"vNo":"29 ","txt":"És én, Moróni, miután meghallottam ezeket a szavakat, megvigasztalódtam és ezt mondtam: Ó Uram, legyen meg a te igazlelkű akaratod, mert tudom, hogy hitük szerint munkálkodsz az emberek gyermekeinek;"},{"vNo":"30 ","txt":"Mert Járed fivére azt mondta a Zerin hegynek: Mozdulj meg, és megmozdult. És ha nem lett volna hite, akkor nem mozdult volna meg; azt követően munkálkodsz tehát, hogy hitük van az embereknek."},{"vNo":"31 ","txt":"Mert kinyilvánítottad magad a tanítványaidnak; mert azt követően, hogy hitük volt, és a te nevedben beszéltek, nagy hatalommal megmutattad magad nekik."},{"vNo":"32 ","txt":"És arra is emlékszem, amikor azt mondtad, hogy lakhelyet készítettél az ember számára, igen, méghozzá Atyád palotáiban, és ebben a kijelentésben kiválóbb reménysége lehet az embernek; remélnie kell tehát az embernek, különben nem kaphat örökséget azon a helyen, amit elkészítettél."},{"vNo":"33 ","txt":"És arra is emlékszem, hogy azt mondtad, hogy olyannyira szeretted a világot, hogy letetted életed a világért, hogy ismét felvegyed azt, és helyet készítsél az emberek gyermekeinek."},{"vNo":"34 ","txt":"És most tudom, hogy ez a szeretet, melyet az emberek gyermekei iránt éreztél, jószívűség; ha tehát nincs az emberekben jószívűség, akkor nem örökölhetik azt a helyet, amit Atyád palotáiban elkészítettél."},{"vNo":"35 ","txt":"Tehát ezen dolog miatt, melyet mondtál, tudom, hogy ha a nemzsidókban nincs jószívűség a mi gyengeségünk iránt, akkor próbára fogod tenni őket, és elveszed a tehetségüket, igen, méghozzá azt, amit megkaptak, és azoknak adod, akiknek bőségesebben lesz."},{"vNo":"36 ","txt":"És lőn, hogy imádkoztam az Úrhoz, hogy adjon a nemzsidóknak kegyelmet, és legyen bennük jószívűség."},{"vNo":"37 ","txt":"És lőn, hogy az Úr azt mondta nekem: Ha nincs bennük jószívűség, az neked mit sem jelent, te hűséges voltál; tisztává tétetnek tehát a ruháid. És mivel láttad gyengeségedet, erőssé tétetsz, és így leülhetsz arra a helyre, melyet Atyám palotáiban készítettem el."},{"vNo":"38 ","txt":"És most én, Moróni, búcsút mondok a nemzsidóknak, igen, és testvéreimnek is, akiket szeretek; míg nem találkozunk Krisztus ítélőszéke előtt, ahol minden ember tudni fogja, hogy véretek nem piszkította be ruháimat."},{"vNo":"39 ","txt":"És akkor tudni fogjátok, hogy láttam Jézust, és szemtől szembe beszélt velem, és egyszerű alázatossággal szólt hozzám ezen dolgokat illetően; a saját nyelvemen, ahogyan egyik ember szól a másikhoz."},{"vNo":"40 ","txt":"És csak egy keveset írtam, gyengeségem miatt az írásban."},{"vNo":"41 ","txt":"És most, azt ajánlanám nektek, hogy keressétek ezt a Jézust, akiről a próféták és az apostolok írtak, hogy veletek legyen és megmaradjon bennetek Istennek, az Atyának, valamint az Úr Jézus Krisztusnak és a róluk bizonyságot tevő Szentléleknek kegyelme. Ámen."}]}