{"heading":"Ether az Új Jeruzsálemről beszél, melyet József magja fog felépíteni Amerikában – Prófétál, kiűzik, írja a járediták történetét és előre megmondja a járediták pusztulását – Az egész ország területén háború dúl.","prevAbbr":"ether","nextAbbr":"ether","prevNo":12,"nextNo":14,"chapterTitle":"Ether 13","prevTitle":"Ether 12","nextTitle":"Ether 14","verses":[{"vNo":1,"txt":"               És most én, Moróni, hozzálátok feljegyzésem befejezéséhez azon nép pusztulását illetően, akikről eddig írtam."},{"vNo":2,"txt":" Mert íme, Ether minden szavát elutasították, mert ő valóban minden dolgot megmondott nekik az ember létének kezdete óta; és hogy miután visszahúzódtak a vizek ezen föld színéről, kiválóbb föld lett ez minden más földnél, az Úr választott földje; az Úr tehát azt kívánja, hogy minden olyan ember őt szolgálja, aki annak színén lakik."},{"vNo":3,"txt":" És hogy ez a helye az Új Jeruzsálemnek, mely a mennyből fog leszállni, valamint az Úr szent szentélyének."},{"vNo":4,"txt":" Íme, Ether látta Krisztus napjait, és beszélt az Új Jeruzsálemről ezen a földön."},{"vNo":5,"txt":" És Izráel házáról is beszélt, valamint Jeruzsálemről, ahonnan Lehi el fog jönni – hogy miután elpusztul, újra fel lészen építve, szent városként az Úrnak; az tehát nem lehet új Jeruzsálem, mert már a régi időkben is ott volt; de ismét fel lészen építve, és az Úr szent városává lesz; és Izráel házának épül majd –"},{"vNo":6,"txt":" És hogy egy Új Jeruzsálem itt, ezen a földön fog felépülni, József magjának maradéka számára, mely dolgokra már volt minta."},{"vNo":7,"txt":" Mert miként József lehozta atyját Egyiptom földjére, éppen úgy ő ott is halt meg; az Úr tehát kihozta Jeruzsálem földjéről József magjának egy maradékát, hogy irgalmas legyen József magjához,és ne vesszenek el, amint József atyjához is irgalmas volt, hogy ne vesszen el."},{"vNo":8,"txt":" József házának maradéka tehát ezen a földön fog letelepedni; és örökségük földje lesz ez; és építenek majd egy szent várost az Úrnak, hasonlót a régi Jeruzsálemhez; és többé nem keverednek mások közé, míg el nem jön a vég, amikor elmúlik a föld."},{"vNo":9,"txt":" És lesz új ég és új föld; és olyanok lesznek ezek, mint a régi, csakhogy a régi elmúlt, és minden dolog megújult."},{"vNo":10,"txt":" És akkor jön el az Új Jeruzsálem; és áldottak azok, akik abban laknak, mert ők azok, akiknek ruhája fehér a Bárány vére által; és ők azok, akiket József magjának maradéka közé számlálnak, akik Izráel házából valók."},{"vNo":11,"txt":" És akkor jön el a régi Jeruzsálem is; és annak a lakói is áldottak, mert meg lettek mosva a Bárány vérében; és ők azok, akik szétszórattak és összegyűjtettek a világ négy szegletéből, és az északi országokból, és részt kapnak azon szövetség beteljesítéséből, melyet Isten atyjukkal, Ábrahámmal kötött."},{"vNo":12,"txt":" És amikor bekövetkeznek ezek a dolgok, akkor véghezviszik a szentírást, mely azt mondja, hogy vannak, akik elsők voltak és utolsók lesznek; és vannak, akik utolsók voltak és elsők lesznek."},{"vNo":13,"txt":" És már azon voltam, hogy még többet leírjak, de ez meg lett tiltva nekem; viszont nagyszerűek és csodálatosak Ether próféciái; mégis semmibe vették azokat és kiűzték őt; és nappal egy szikla hasadékában rejtőzött el, éjszaka pedig elment és figyelte a népét érő dolgokat."},{"vNo":14,"txt":" És mialatt a szikla hasadékában élt, elkészítette ezen feljegyzés maradékát, míg éjjel a népét érő pusztulást figyelte."},{"vNo":15,"txt":" És lőn, hogy még ugyanabban az évben, amikor kiűzték a nép közül, nagy háború tört ki a nép között, mert sokan voltak, akik felkeltek, és ezek hatalmas emberek voltak, és titkos, gonosz terveikkel, melyekről már szó volt, Koriántumr megölésére törekedtek."},{"vNo":16,"txt":" És most Koriántumr, miután kitanulta a háború fortélyait és a világ minden ravaszságát, megütközött tehát azokkal, akik az elpusztítására törekedtek."},{"vNo":17,"txt":" Viszont nem tartott bűnbánatot sem ő, sem szép fiai, sem leányai; sem Kohór szép fiai és leányai; sem Korihór szép fiai és leányai; egyszóval az egész föld színén egyetlen szép fiú vagy leány sem volt, aki megbánta volna a bűneit."},{"vNo":18,"txt":" Lőn tehát, hogy annak első évében, hogy Ether egy szikla hasadékában lakott, sok embert ölt meg e titkos összesküvések kardja, míg Koriántumr ellen harcoltak, hogy megszerezhessék a királyságot."},{"vNo":19,"txt":" És lőn, hogy Koriántumr fiai sokat harcoltak és sok vért vesztettek."},{"vNo":20,"txt":" És a második évben eljött Etherhez az Úr szava, hogy menjen és prófétáljon Koriántumrnak, hogy ha ő és egész háza népe bűnbánatot tart, akkor az Úr neki adja a királyságot és megkíméli a népet –"},{"vNo":21,"txt":" Máskülönben el fognak pusztulni, és ő maga kivételével az egész háza népe. És ő is csak addig él majd, míg meg nem látja azon próféciák beteljesedését, melyek egy másik népről szóltak, akik örökségül kapják a földet; és Koriántumr általuk temettetik majd el; és Koriántumr kivételével minden lélek elpusztul."},{"vNo":22,"txt":" És lőn, hogy Koriántumr nem tartott bűnbánatot, és háza népe sem, és a nép sem; és nem szűntek a háborúk; és Ether megölésére törekedtek, ő azonban elmenekült előlük és ismét elrejtőzött a szikla hasadékában."},{"vNo":23,"txt":" És lőn, hogy felkelt Sáred, és ő is megtámadta Koriántumrot; és olyannyira megverte őt, hogy a harmadik évben fogságba hurcolta."},{"vNo":24,"txt":" És Koriántumr fiai a negyedik évben megverték Sáredet, és ismét megszerezték atyjuknak a királyságot."},{"vNo":25,"txt":" Most már az egész ország területén elterjedt a háború, és minden ember azért harcolt a bandájával, amire vágyott."},{"vNo":26,"txt":" És voltak rablók, egyszóval mindenféle gonosz dolog volt szerte az egész országban."},{"vNo":27,"txt":" És lőn, hogy Koriántumr rendkívül megharagudott Sáredre, és seregeivel harcolni indult ellene; és nagy dühösen összecsaptak, és Gilgál völgyében csaptak össze; és rendkívül elkeseredetté vált a csata."},{"vNo":28,"txt":" És lőn, hogy Sáred három napig küzdött ellene. És lőn, hogy Koriántumr megverte és egészen addig üldözte őt, míg Heslon síkságáig nem ért."},{"vNo":29,"txt":" És lőn, hogy Sáred újra megütközött vele a síkságon; és íme, megverte Koriántumrot, és ismét visszaűzte őt Gilgál völgyébe."},{"vNo":30,"txt":" És Koriántumr Gilgál völgyében ismét megütközött Sáreddel, melynek során megverte Sáredet és megölte őt."},{"vNo":31,"txt":" És Sáred úgy megsebesítette Koriántumrot a combján, hogy ő két éven át nem ment el ismét harcolni, mely időben minden nép, szerte azon föld színén vért ontott, és senki nem volt, aki visszatartotta volna őket."}]}