{"heading":"Az emberek gonoszsága átkot hoz az országra – Koriántumr csatározásba kezd Gileád, majd Lib, és azt követően Siz ellen – Vér és öldöklés borítja el az országot.","prevAbbr":"ether","nextAbbr":"ether","prevNo":13,"nextNo":15,"chapterTitle":"Ether 14","prevTitle":"Ether 13","nextTitle":"Ether 15","verses":[{"vNo":1,"txt":"               És most, a nép gonoszsága miatt nagy átok ült az egész országra, melynek során ha valaki szerszámát vagy kardját letette a polcára, vagy arra a helyre, ahol tartotta azt, akkor íme, másnapra nem találta meg, oly nagy volt az országon lévő átok."},{"vNo":2,"txt":" Minden ember kézben tartotta tehát azt, ami a sajátja volt, és nem kért sem nem adott kölcsön; és mindenki jobb kezében tartotta kardja markolatát, hogy védje javait, a saját életét, valamint feleségei és gyermekei életét."},{"vNo":3,"txt":" És most, két év elteltével és Sáred halála után íme, előkerült Sáred fivére, és megtámadta Koriántumrot, melynek során Koriántumr megverte és Ákis vadonáig üldözte őt."},{"vNo":4,"txt":" És lőn, hogy Ákis vadonában Sáred fivére megütközött vele; és a csata rendkívül elkeseredetté vált, és kard által sok ezren elestek."},{"vNo":5,"txt":" És lőn, hogy Koriántumr ostromzár alá vette a vadont; Sáred fivére pedig éjjel kimenetelt a vadonból és megölte Koriántumr seregének egy részét, mivel részegek voltak."},{"vNo":6,"txt":" És elment Morón földjére és Koriántumr trónjára helyezte magát."},{"vNo":7,"txt":" És lőn, hogy Koriántumr két évig lakott seregével a vadonban, melynek során serege nagy erősítést kapott."},{"vNo":8,"txt":" Most Sáred fivére, akinek Gileád volt a neve, a titkos összeesküvések folytán seregéhez szintén nagy erősítést kapott."},{"vNo":9,"txt":" És lőn, hogy a főpapja meggyilkolta őt, amint éppen a trónusán ült."},{"vNo":10,"txt":" És lőn, hogy őt pedig a titkos összeesküvés egy tagja gyilkolta meg egy titkos átjáróban, és megszerezte magának a királyságot; és az ő neve Lib volt; és Lib nagy termetű ember volt, nagyobb mindenki másnál az egész nép között."},{"vNo":11,"txt":" És lőn, hogy Lib első esztendejében Koriántumr feljött Morón földjére és megtámadta Libet."},{"vNo":12,"txt":" És lőn, hogy megütközött Libbel, melynek során Lib úgy rásújtott a karjára, hogy megsebesült; mindazonáltal Koriántumr serege tovább rohamozta Lib seregét, mely aztán a tengerparti határvidékre menekült."},{"vNo":13,"txt":" És lőn, hogy Koriántumr üldözőbe vette, és Lib a tengerparton megütközött vele."},{"vNo":14,"txt":" És lőn, hogy Lib lesújtott Koriántumr seregére, és így azok ismét Ákis vadonába menekültek."},{"vNo":15,"txt":" És lőn, hogy Lib addig üldözte őt, míg el nem ért Ágos síkságához. És Koriántumr minden embert magával vitt, amikor Lib elől az országnak abba a szegletébe menekült, ahova elmenekült."},{"vNo":16,"txt":" És lőn, hogy amikor Ágos síkságához értek, megütközött Libbel, és lesújtott rá, úgyhogy ő meg is halt; mindazonáltal helyette Lib testvére támadt Koriántumrra, és rendkívül elkeseredetté vált a csata, melynek során Koriántumr ismét megfutamodott Lib fivérének serege elől."},{"vNo":17,"txt":" Most Lib fivérét Siznek hívták. És lőn, hogy Siz üldözőbe vette Koriántumrot, és sok várost elfoglalt, és az asszonyokat és a gyermekeket is megölte, és felégette a városokat."},{"vNo":18,"txt":" És már az egész országban mindenki rettegett Siztől; igen, az egész országban így kiáltottak fel: Ki állhat meg Siz serege előtt? Íme, lesöpri maga előtt a földet!"},{"vNo":19,"txt":" És lőn, hogy az emberek szerte az egész országban csapatokba sereglettek."},{"vNo":20,"txt":" És két részre oszlottak; és egy részük Siz seregéhez menekült, másik részük pedig Koriántumr seregéhez menekült."},{"vNo":21,"txt":" És olyan hatalmas és hosszantartó volt a háború, és olyan sokáig elhúzódott a vérontás és az öldöklés jelenete, hogy szerte az egész országot halottak testei borították."},{"vNo":22,"txt":" És oly hirtelen és gyors volt a háború, hogy senki nem maradt a halottak eltemetésére, hanem vérontásból vérontásba meneteltek, hátrahagyván a férfiak, asszonyok és gyermekek testét, kiterítvén a föld színén, áldozatul a test férgeinek."},{"vNo":23,"txt":" És ezek szaga elterjedt az országban, méghozzá szerte az egész országban; az embereket tehát éjjel is és nappal is kínozta ezek szaga."},{"vNo":24,"txt":" Mindazonáltal Siz nem hagyta abba Koriántumr üldözését, mert megesküdött, hogy maga bosszulja majd meg Koriántumron megölt fivérének vérét, valamint az Úr szavát, mely azt mondta Ethernek, hogy Koriántumr nem kard által fog elesni."},{"vNo":25,"txt":" És ebből látjuk, hogy az Úr valóban meglátogatta őket haragjának teljességében, és gonoszságuk és utálatosságaik utat készítettek örök pusztulásuknak."},{"vNo":26,"txt":" És lőn, hogy Siz kelet felé, egészen a tengerpart melletti határig üldözte Koriántumrot, aki ott három napon át harcolt Sizzel."},{"vNo":27,"txt":" És olyan borzalmas volt a pusztulás Siz seregeinek sorában, hogy a nép kezdett megijedni, és menekülni kezdtek Koriántumr seregei elől, és Korihór földjére menekültek, és elsöpörték maguk előtt a lakosokat, mindazokat, akik nem voltak hajlandók hozzájuk csatlakozni."},{"vNo":28,"txt":" És Korihór völgyében felverték sátraikat; és Koriántumr Surr völgyében verte fel sátrait. Most Surr völgye közel volt a Komnor dombhoz; Koriántumr tehát a Komnor dombon gyűjtötte össze seregeit és megfúvatta a csatakürtöt, hogy Siz seregeit csatába hívja."},{"vNo":29,"txt":" És lőn, hogy azok meg is indultak, de megint csak visszaűzték őket; és másodszor is jöttek, de másodszor is visszaűzték őket. És lőn, hogy harmadszor is jöttek, és rendkívül elkeseredetté vált a csata."},{"vNo":30,"txt":" És lőn, hogy Siz úgy rásújtott Koriántumrra, hogy sok mély sebet ejtett rajta; és Koriántumr elájult a vérveszteségtől, és elvitték, mintha meghalt volna."},{"vNo":31,"txt":" Most mindkét részről olyan nagy volt a veszteség férfiakban, nőkben és gyermekekben, hogy Siz megparancsolta embereinek, hogy ne üldözzék Koriántumr seregeit; visszatértek tehát a táborukba."}]}