{"heading":"A járediták felkészülnek utazásukra a megígért földre – Az egy választott föld, melyen az embereknek Krisztust kell szolgálniuk, vagy elsodorják őket – Az Úr három órán keresztül beszélget Járed fivérével – A járediták bárkákat építenek – Az Úr arra kéri Járed fivérét, javalljon valamit, a bárkák mi módon legyenek megvilágítva.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Ether 2","prevTitle":"Ether 1","nextTitle":"Ether 3","verses":[{"vNo":1,"txt":"               És lőn, hogy Járed és fivére, valamint családjaik, és Járed barátai is, és az ő családjaik, lementek az észak felé lévő völgybe, (és a völgy neve Nimród volt, a hatalmas vadászról nevezték el) nyájaikkal, melyeket addigra összegyűjtöttek, hímeket és nőstényeket, minden fajtából."},{"vNo":2,"txt":" És csapdákat is állítottak, és fogtak a lég madaraiból; és egy edényt is készítettek, melyben a vizek halait vitték magukkal."},{"vNo":3,"txt":" És dezeretet is vittek magukkal, ami lefordítva méhet jelent; és így méhkaptárakat is vittek magukkal, és mindenféle dolgokat azok közül, amik ott voltak azon föld színén, minden fajtájú magot is."},{"vNo":4,"txt":" És lőn, hogy amikor leértek Nimród völgyébe, az Úr lejött és beszélt Járed fivérével; és felhőben volt, és Járed fivére nem látta őt."},{"vNo":5,"txt":" És lőn, hogy az Úr megparancsolta nekik, hogy menjenek el a vadonba, igen, abba a szegletbe, ahol ember még sohasem járt. És lőn, hogy az Úr előttük ment, és beszélt velük, amint egy felhőben állt, és útmutatásokat adott nekik arra vonatkozóan, hogy merre menjenek."},{"vNo":6,"txt":" És lőn, hogy a vadonban mentek, majd bárkákat építettek, melyekben átkeltek a sok vízen, és szüntelenül az Úr keze irányította őket."},{"vNo":7,"txt":" És az Úr nem engedte meg, hogy megálljanak a tengernél a vadonban, hanem azt akarta, hogy jöjjenek el, egészen a megígért földig, mely kiválóbb volt minden más földnél, és amit az Úristen egy igazlelkű nép számára őrzött meg."},{"vNo":8,"txt":" És haragjában megesküdött Járed fivérének, hogy akik ezt a megígért földet birtokolják, azoknak attól az időtől kezdve mindörökké őt, az igaz és egyetlen Istent kell szolgálniuk, vagy elsodortatnak, amint haragjának teljessége utoléri őket."},{"vNo":9,"txt":" És most, láthatjuk Isten rendeléseit ezen földet illetően, hogy ez egy megígért föld; és amely nemzet birtokolja, annak Istent kell szolgálnia, vagy elsodortatik, amint haragjának teljessége utoléri őket. És haragjának teljessége akkor éri utol őket, amikor megérnek a gonoszságban."},{"vNo":10,"txt":" Mert íme, ez egy olyan föld, mely kiválóbb minden más földnél; aki tehát birtokolja, annak Istent kell szolgálnia, vagy elsodortatik; mert ez Isten örök rendelése. És amíg nem lesz teljes a gonoszság e föld gyermekei között, addig nem sodorják el őket."},{"vNo":11,"txt":" És ez hozzátok jut el, Ó ti nemzsidók, hogy ismerhessétek Isten rendeléseit – hogy bűnbánatot tartsatok, és ne folytassátok gonoszságaitokat azok teljességéig, és ne hozzátok magatokra ezáltal Isten haragjának teljességét, ahogyan ezt mindezidáig ezen föld lakói tették."},{"vNo":12,"txt":" Íme, ez egy kiváló föld, és amely nemzet ezt birtokolja, az mentes lesz a rabságtól és a fogságtól, és minden más nemzettől az ég alatt, ha ezen föld Istenét szolgálják, aki Jézus Krisztus, akit kinyilvánítottak az általunk leírt dolgok."},{"vNo":13,"txt":" És most folytatom feljegyzésemet; mert íme, lőn, hogy az Úr elvitte Járedet és fivérét, méghozzá ahhoz a nagy tengerhez, mely a földeket elválasztja. És amikor odaértek a tengerhez, felverték sátraikat, és Moriánkumernek nevezték el a hely nevét; és sátrakban laktak, és négy éven át sátrakban laktak a tengerparton."},{"vNo":14,"txt":" És lőn, hogy a negyedik év végén az Úr ismét eljött Járed fivéréhez, és felhőben állt, és beszélt vele. És három órán keresztül beszélt az Úr Járed fivérével, és megfenyítette őt, mivel nem emlékezett rá hogy szólítsa az Úr nevét."},{"vNo":15,"txt":" És Járed fivére megbánta az általa elkövetett gonosz dolgot, és az Úr nevét szólította testvéreiért, akik vele voltak. És az Úr azt mondta neki: Megbocsátom neked és testvéreidnek bűneiteket; de többé ne kövessetek el bűnt, mert emlékezzetek rá, hogy Lelkem nem bajlódik mindig az emberrel; ha tehát bűnt követtek el és teljesen megértek, akkor kivágattok az Úr színe elől. És ezek a gondolataim ezen földet illetően, melyet örökségül adok nektek; mert olyan föld lesz ez, mely kiválóbb minden más földnél."},{"vNo":16,"txt":" És az Úr azt mondta: Lássatok munkához, és építsetek bárkákat, azon bárkák módján, melyeket idáig is építettetek. És lőn, hogy Járed fivére munkához látott, és a testvérei is, és bárkákat építettek, azok módján, melyeket azelőtt építettek, az Úr utasításai szerint. És ezek kicsik voltak és könnyűek a vízen, hasonlóan a vízen lévő madár könnyűségéhez."},{"vNo":17,"txt":" És oly módon voltak megépítve, hogy rendkívül szorosak voltak, hogy edényként tartották volna a vizet; és aljuk szoros volt, mint egy edény; és oldalaik szorosak voltak, mint egy edény; és végeik csúcsosak voltak; és tetejük szoros volt, mint egy edény; és hosszuk egy fa hossza volt; és ajtajuk, amikor be volt zárva, szoros volt, mint egy edény."},{"vNo":18,"txt":" És lőn, hogy Járed fivére fohászkodott az Úrhoz, mondván: Ó, Uram, elvégeztem a munkát, amit megparancsoltál nekem, és elkészítettem a bárkákat, ahogy arra utasítottál."},{"vNo":19,"txt":" És íme, Ó Uram, nincs bennük világosság; hová kormányozzunk tehát? És el is fogunk pusztulni, mert nem tudunk bennük lélegezni, csak a bennük lévő levegő van; el fogunk tehát pusztulni."},{"vNo":20,"txt":" És az Úr azt mondta Járed fivérének: Íme, készíts lukat a tetején és az alján is; és amikor kevés a levegő, takarjátok ki a lukat és engedjetek be levegőt. És ha úgy lészen, hogy bejön rátok a víz, akkor íme, fedjétek be a lukat, hogy el ne pusztuljatok a beáradó vízben."},{"vNo":21,"txt":" És lőn, hogy Járed fivére így tett, aszerint, ahogy azt az Úr megparancsolta."},{"vNo":22,"txt":" És ismét fohászkodott az Úrhoz, mondván: Ó, Uram, íme, úgy tettem, ahogy azt megparancsoltad nekem; és elkészítettem népemnek a bárkákat, és íme, nincs bennük világosság. Íme, Ó Uram, hagynád, hogy sötétségben szeljük át ezt a nagy vizet?"},{"vNo":23,"txt":" És az Úr azt kérdezte Járed fivérétől: Mit szeretnél, mit tegyek, hogy legyen világosságotok a bárkáitokban? Mert íme, ablakaitok nem lehetnek, mert darabokra törnének; tüzet sem vihettek magatokkal, mert tűz fényénél nem mehettek."},{"vNo":24,"txt":" Mert íme, olyanok lesztek, mint a bálna a tenger közepén; mert hullámhegyek csapódnak majd rátok. Mindazonáltal ismét fel foglak hozni benneteket a tenger mélyéről; mert az én számból erednek a szelek, és az esőt és az áradást is én küldöm."},{"vNo":25,"txt":" És íme, felkészítelek titeket ezekre a dolgokra; mert csak úgy tudjátok átszelni ezt a nagy mélységet, ha én felkészítelek benneteket a tenger hullámaira, az elmenő szelekre és az eljövendő áradásokra. Mit szeretnél tehát, mit készítsek nektek, hogy lehessen világosságotok, amikor elnyel a tenger mélysége?"}]}