{"heading":"Járed fivére látja az Úr ujját, amint az Úr megérinti a tizenhat követ – Krisztus megmutatja lélektestét Járed fivérének – Akik tökéletes tudással rendelkeznek, azokat nem lehet kívül tartani a fátyolon – Fordító eszközök biztosíttatnak a járedita feljegyzés napvilágra hozatalához.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Ether 3","verses":[{"vNo":"1 ","txt":"És lőn, hogy Járed fivére (most, az elkészített bárkák száma nyolc volt) felment arra a hegyre, amelyet rendkívüli magassága miatt Sélem hegynek neveztek, és egy sziklából kiolvasztott tizenhat kis követ; és ezek fehérek és tiszták voltak, mint az áttetsző üveg; és kezeiben felvitte őket a hegy tetejére, és ismét fohászkodott az Úrhoz, mondván:"},{"vNo":"2 ","txt":"Ó, Uram, azt mondtad, hogy el fog minket borítani az ár. Most íme, Ó Uram, ne haragudj szolgádra, gyengesége miatt teelőtted; mert tudjuk, hogy te szent vagy és a mennyekben lakozol, és hogy mi érdemtelenek vagyunk teelőtted; a bukás miatt természetünk gonosz lett és az is maradt; mindazonáltal, Ó Uram, parancsot adtál nekünk, hogy téged szólítsunk, hogy tőled kaphassunk a kívánságaink szerint."},{"vNo":"3 ","txt":"Íme, Ó Uram, lesújtottál ránk a gonoszságunk miatt, és elhajtottál minket, és a vadonban voltunk ily sok éven át; mindazonáltal irgalmas voltál hozzánk. Ó, Uram, tekints reám szánalommal, és fordítsd el haragodat ettől a néptől, népedtől, és ne engedd, hogy sötétségben szeljék át ezt a dühöngő mélységet; hanem lásd ezeket a dolgokat, melyeket a sziklából olvasztottam ki."},{"vNo":"4 ","txt":"És én tudom, Ó Uram, hogy te minden hatalmat birtokolsz, és amit akarsz, mindent megtehetsz az ember javára; érintsd meg hát ezeket a köveket, Ó Uram, ujjaddal, és készítsd őket elő arra, hogy ragyogjanak a sötétben; és ragyogni fognak majd nekünk a bárkákban, melyeket készítettünk, hogy legyen világosságunk, míg a tengert átszeljük."},{"vNo":"5 ","txt":"Íme, Ó Uram, te megteheted ezt. Tudjuk, hogy képes vagy oly nagy hatalom megmutatására, melyet lekicsinyel az ember értelme."},{"vNo":"6 ","txt":"És lőn, hogy miután Járed fivére kimondta ezeket a szavakat, íme, az Úr kinyújtotta kezét és ujjával egyenként megérintette a köveket. És a fátyol elvétetett Járed fivérének szemeiről, és látta az Úr ujját; és az olyan volt, mint egy húsból és vérből való ember ujja; és Járed fivére leborult az Úr előtt, mert lesújtott rá a félelem."},{"vNo":"7 ","txt":"És az Úr látta, hogy Járed fivére leborult a földre; és így szólt hozzá az Úr: Kelj fel, miért borultál le?"},{"vNo":"8 ","txt":"És ő azt mondta az Úrnak: Láttam az Úr ujját, és féltem, hogy lesújt rám; mert nem tudtam, hogy az Úr húsból és vérből van."},{"vNo":"9 ","txt":"És az Úr azt mondta neki: Hited miatt láttad, hogy húsból és vérből való testet fogok magamra venni; és ember még nem jött elém olyan rendkívüli hittel, mint te; mert ha nem így lett volna, akkor nem láthattad volna az ujjamat. Láttál ennél többet is?"},{"vNo":"10 ","txt":"És ő azt felelte: Nem. Uram, mutasd meg magad nekem."},{"vNo":"11 ","txt":"És az Úr azt kérdezte tőle: Hiszed-e majd a szavakat, melyeket mondani fogok?"},{"vNo":"12 ","txt":"És ő így felelt: Igen, Uram, tudom, hogy te az igazságot mondod, mert az igazság Istene vagy, és nem hazudhatsz."},{"vNo":"13 ","txt":"És miután e szavakat kimondta, íme, az Úr megmutatta magát neki, és így szólt: Mivel tudod ezeket a dolgokat, megváltattál a bukástól; visszahozattál tehát színem elé; ezért megmutatom magam neked."},{"vNo":"14 ","txt":"Íme, én vagyok az, aki a világ megalapítása óta arra lettem felkészítve, hogy népemet megváltsam. Íme, én Jézus Krisztus vagyok. Én vagyok az Atya és a Fiú. Énbennem van élete az egész emberiségnek, méghozzá örökkévaló, mindazoknak, akik hisznek a nevemben; és ők fiaimmá és leányaimmá lesznek."},{"vNo":"15 ","txt":"És még soha nem mutattam meg magam az embernek, akit teremtettem, mert soha nem hitt bennem ember úgy, mint te. Látod, hogy a saját képmásomra teremtettelek? Igen, méghozzá minden ember a kezdetben saját képmásomra teremtetett."},{"vNo":"16 ","txt":"Íme, ez a test, amit most látsz, lelkemnek a teste; és lelkem testének mintájára teremtettem az embert; és ahogy neked látszom a lélekben, úgy jelenek majd meg népemnek a testben."},{"vNo":"17 ","txt":"És most én, Moróni, amint azt megmondtam, nem tudok teljes beszámolót készíteni a leírt dolgokról, ezért elegendő annyit mondanom, hogy Jézus megmutatta magát lélekben ennek az embernek, méghozzá ugyanolyan módon és azon test hasonlatosságában, amelyben a nefitáknak is megmutatta magát."},{"vNo":"18 ","txt":"És szolgált neki, ahogyan a nefitáknak is szolgált; és mindezt azért, hogy ez az ember tudhassa, hogy ő Isten, mivel oly sok nagyszerű művet mutatott meg neki az Úr."},{"vNo":"19 ","txt":"És ezt az embert, tudása miatt, már nem lehetett visszatartani attól, hogy a fátyol mögé lásson; és látta Jézus ujját, melyet meglátván félve borult le; mert tudta, hogy az Úr ujja az; és már nem hite volt, hanem tudta, semmiben nem kételkedve."},{"vNo":"20 ","txt":"Istennek ilyen tökéletes ismerete után tehát már nem lehetett kívül tartani a fátyolon; látta tehát Jézust, és ő szolgált neki."},{"vNo":"21 ","txt":"És lőn, hogy az Úr így szólt Járed fivéréhez: Íme, mindaddig ne engedd, hogy ezek a dolgok, melyeket láttál és hallottál, eljussanak a világhoz, amíg el nem jön annak ideje, hogy megdicsőítem nevemet a testben; őrizd tehát kincsként azokat a dolgokat, melyeket láttál és hallottál, és egy embernek se mutasd meg."},{"vNo":"22 ","txt":"És íme, amikor majd hozzám jössz, írd le és pecsételd le azokat, hogy senki ne fordíthassa le őket; mert olyan nyelven írod majd ezeket, melyet nem tudnak elolvasni."},{"vNo":"23 ","txt":"És íme, neked adom ezt a két követ, és ezeket is pecsételd le, az általad leírt dolgokkal együtt."},{"vNo":"24 ","txt":"Mert íme, a nyelvet, melyen írsz, én összezavartam; ezért a szerintem megfelelő időben e kövekkel majd felnagyíttatom az emberek szemei előtt azokat a dolgokat, melyeket le fogsz írni."},{"vNo":"25 ","txt":"És miután az Úr elmondta ezeket a szavakat, megmutatta Járed fivérének a föld minden lakóját, akik addig voltak, és azokat is, akik majd lesznek, egészen a föld széleiig; és nem tartotta vissza őket a tekintete elől."},{"vNo":"26 ","txt":"Mert már azelőtt megmondta neki, hogy hahiszi, hogy ő minden dolgot megmutathat neki – akkor az meg is lesz neki mutatva, az Úr tehát semmit nem tarthatott tőle vissza, mert ő tudta, hogy az Úr minden dolgot megmutathat neki."},{"vNo":"27 ","txt":"És az Úr így szólt hozzá: Írd le ezeket a dolgokat, és pecsételd le; és a szerintem megfelelő időben majd megmutatom őket az emberek gyermekeinek."},{"vNo":"28 ","txt":"És lőn, hogy az Úr megparancsolta neki, hogy pecsételje le azt a két követ, melyet megkapott, és ne mutassa meg őket addig, amíg az Úr meg nem mutatja ezeket az emberek gyermekeinek."}]}