{"heading":"Az Úr megparancsolja Moróninak, hogy pecsételje le Járed fivérének írásait – Addig nem lesznek kinyilatkoztatva, míg olyan hitük nem lesz az embereknek, mint Járed fivérének – Krisztus megparancsolja az embereknek, hogy higgyenek az ő és tanítványai szavaiban – Megparancsolja az embereknek, hogy tartsanak bűnbánatot, higgyenek az evangéliumban és legyenek megszabadítva.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Ether 4","prevTitle":"Ether 3","nextTitle":"Ether 5","verses":[{"vNo":1,"txt":"               És az Úr megparancsolta Járed fivérének, hogy menjen le a hegyről, az Úr színe elől, és írja le az általa látott dolgokat; és megtiltotta, hogy ezek azelőtt jussanak el az emberek gyermekeihez, hogy ő felemeltetne a kereszten; és ezen okból őrizte meg őket Móziás király, hogy addig ne jussanak el a világhoz, míg Krisztus meg nem mutatja magát a népének."},{"vNo":2,"txt":" És miután Krisztus valóban megmutatta magát a népének, megparancsolta, hogy nyilvánítsák ki ezeket."},{"vNo":3,"txt":" És most, ezt követően, mind hitetlenségbe süllyedtek, és senki nincs már, csak a lámániták, ők pedig elutasították Krisztus evangéliumát; ezért azt a parancsot kaptam, hogy ismét rejtsem el őket a földbe."},{"vNo":4,"txt":" Íme, én pontosan azokat a dolgokat írtam le ezekre a lemezekre, melyeket Járed fivére látott; és soha nem nyilváníttattak ki nagyobb dolgok azoknál, amik Járed fivérének lettek kinyilvánítva."},{"vNo":5,"txt":" Az Úr tehát megparancsolta nekem, hogy írjam le ezeket; és én leírtam őket. És megparancsolta nekem, hogy pecsételjem le őket; és azt is megparancsolta nekem, hogy azok fordító eszközeit is pecsételjem le; lepecsételtem tehát a fordító eszközöket, az Úr parancsolata szerint."},{"vNo":6,"txt":" Mert az Úr azt mondta nekem: Addig a napig nem juthatnak el a nemzsidókhoz, míg meg nem bánják a gonoszságaikat és tisztává nem válnak az Úr előtt."},{"vNo":7,"txt":" És azon a napon, mondja az Úr, amikor olyan hitet gyakorolnak majd bennem, mint Járed fivére, és így megszenteltetnek bennem, akkor majd kinyilvánítom nekik azokat a dolgokat, melyeket Járed fivére látott, méghozzá minden kinyilatkoztatásomat feltárom előttük, mondja Jézus Krisztus, Isten Fia, az egek és a föld Atyja, és minden dologé, amely azokban van."},{"vNo":8,"txt":" És aki vitatkozni fog az Úr szavával, átkozott legyen az; és aki megtagadja ezeket a dolgokat, átkozott legyen az; mert nekik nem fogok nagyobb dolgokat mutatni, mondja Jézus Krisztus, mert én vagyok az, aki szól."},{"vNo":9,"txt":" És parancsomra megnyílnak és bezárulnak az egek; és szavamra megrendül a föld; és parancsomra eltűnnek annak lakosai, méghozzá tűz által."},{"vNo":10,"txt":" És aki nem hisz az én szavaimban, az tanítványaimnak sem hisz; és ítéljétek meg, hogy nem én szólok-e; mert az utolsó napon tudni fogjátok, hogy én szólok."},{"vNo":11,"txt":" De aki hiszi ezeket a dolgokat, melyeket mondtam, azokat Lelkem megnyilvánulásaival látogatom majd meg, és ők tudni fogják és bizonyságot tesznek. Mert Lelkem miatt tudni fogják, hogy ezek a dolgok igazak; mert arra ösztönzik az embereket, hogy jót cselekedjenek."},{"vNo":12,"txt":" És amely dolog arra ösztönzi az embereket, hogy jót cselekedjenek, az tőlem való; mert senkitől nem származik jó, hacsaknem tőlem. Én vagyok az, aki minden jóhoz elvezeti az embereket; aki nem hisz majd a szavaimban, az bennem sem fog hinni – hogy én vagyok; és aki nem hisz majd bennem, az Atyában sem fog hinni, aki elküldött. Mert íme, én vagyok az Atya, én vagyok a világ világossága, és élete és igazsága."},{"vNo":13,"txt":"               Jöjjetek hozzám, Ó ti nemzsidók, és én megmutatom nektek a nagyobb dolgokat, annak ismeretét, ami most rejtve van a hitetlenség miatt."},{"vNo":14,"txt":" Jöjjetek hozzám, Ó ti, Izráel háza, és kinyilváníttatik nektek, mily nagy dolgokat őriz számotokra az Atya a világ megalapítása óta; és ez a hitetlenség miatt még nem jött el hozzátok."},{"vNo":15,"txt":" Íme, amikor letépitek majd a hitetlenségnek ezen fátylát, mely gonoszságotok rettenetes állapotában marasztal benneteket, és szívetek keménységét, és elmétek vakságát, akkor majd a nagyszerű és bámulatos dolgok, melyek a világ alapítása óta rejtve voltak előttetek – igen, amikor nevemben szólítjátok majd az Atyát, megtört szívvel és töredelmes lélekkel, akkor tudjátok majd meg, Ó Izráel háza, hogy az Atya emlékezett az atyáitokkal kötött szövetségre."},{"vNo":16,"txt":" És akkor majd minden ember szeme elé tárulnak kinyilatkoztatásaim, amelyeket szolgámmal, Jánossal leírattam. Emlékezzetek, hogy amikor látjátok ezeket a dolgokat, tudjátok, hogy elérkezett az idő, amikor valóságos tettekben ki lesznek nyilvánítva."},{"vNo":17,"txt":"               Amikor tehát megkapjátok ezt a feljegyzést, tudhatjátok, hogy szerte, azon egész föld színén elkezdődött az Atya munkája."},{"vNo":18,"txt":"               Tartsatok hát bűnbánatot, mind ti földnek szélei, és jöjjetek hozzám, és higgyetek evangéliumomban, és keresztelkedjetek meg az én nevemben; mert aki hisz és megkeresztelkedik, az megszabadul; de aki nem hisz, az elkárhozik; és jelek követik azokat, akik hisznek az én nevemben."},{"vNo":19,"txt":" És áldott az, aki hűségesnek találtatik nevemhez az utolsó napon, mert felemeltetik, hogy abban a királyságban lakjon, mely a világ megalapítása óta neki lett elkészítve. És íme, én vagyok az, aki ezt elmondta. Ámen."}]}