{"heading":"Versengés és viszálykodás van a királyságot illetően – Ákis titkos összeesküvést szervez, ahol esküvel fogadják, hogy megölik a királyt – A titkos összeesküvések az ördögtől valók, és nemzetek pusztulását eredményezik – A mai nemzsidókat óvják a titkos összeesküvésektől, melyek minden föld, nemzet és ország szabadságának megdöntésére törekednek.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"És lőn, hogy ő Ómert nemzette, és Ómer uralkodott a helyén. És Ómer nemzette Járedet, és Járed is nemzett fiakat és leányokat."},{"vNo":"2 ","txt":"És Járed fellázadt atyja ellen, és elment és Hét földjén telepedett le. És lőn, hogy sok embernek hízelgett csalárd szavaival, mígnem megszerezte a királyság felét."},{"vNo":"3 ","txt":"És miután a fél királyságot megszerezte, megütközött atyjával, és fogságba hurcolta az atyját, és a fogságban szolgálatra fogta őt;"},{"vNo":"4 ","txt":"És most, Ómer uralkodása napjainak felét fogságban töltötte. És lőn, hogy nemzett fiakat és leányokat, akik között volt Esrom és Koriántumr;"},{"vNo":"5 ","txt":"És ezek rendkívül haragosak voltak Járed fivérük tettei miatt, olyannyira, hogy sereget állítottak és megütköztek Járeddel. És lőn, hogy éjszaka ütköztek meg vele."},{"vNo":"6 ","txt":"És lőn, hogy miután Járed seregét megölték, már azon voltak, hogy őt is megölik; de ő könyörgött nekik, hogy ne öljék meg, és akkor átadja atyjának a királyságot. És lőn, hogy megkímélték az életét."},{"vNo":"7 ","txt":"És most, Járed rendkívül el volt keseredve a királyság elvesztése miatt, mert szívét a királyságra és a világ dicsőségére helyezte."},{"vNo":"8 ","txt":"Most, Járed lánya, aki rendkívül fondorlatos volt, és látta atyja keserűségét, arra gondolt, hogy kieszel egy tervet, melyen keresztül visszaadhatja atyjának a királyságot."},{"vNo":"9 ","txt":"Most, Járed leánya rendkívül szép volt. És lőn, hogy beszélt atyjával és azt mondta neki: Ugyan miért van ily nagy keserűsége atyámnak? Nem olvasta-e a feljegyzést, melyet atyáink hoztak át a nagy mélységen? Íme, nincs-e abban beszámoló a régiekről, hogy titkos terveik által szereztek királyságokat és nagy dicsőséget?"},{"vNo":"10 ","txt":"Most tehát küldessen atyám Ákisért, Kimnor fiáért; és íme, én szép vagyok, és táncolni fogok előtte, és kedvében járok, hogy feleségének akar majd engem; amikor tehát azt kéri tőled, hogy adjál hozzá feleségül engem, akkor ezt mondd: Odaadom őt, ha elhozod nekem atyámnak, a királynak a fejét."},{"vNo":"11 ","txt":"És most, Ómer barátja volt Ákisnak; miután tehát Járed elküldött Ákisért, Járed leánya táncolt előtte, és kedvében járt, olyannyira, hogy feleségének akarta őt. És lőn, hogy így szólt Járedhez: Add nekem feleségül!"},{"vNo":"12 ","txt":"És Járed azt mondta neki: Neked adom, ha elhozod nekem atyámnak, a királynak a fejét."},{"vNo":"13 ","txt":"És lőn, hogy Ákis Járed házába gyűjtötte egész rokonságát, és így szólt hozzájuk: Megesküsztök-e nekem, hogy hűségesek lesztek hozzám abban a dologban, amit kérni fogok tőletek?"},{"vNo":"14 ","txt":"És lőn, hogy azok mind megesküdtek neki a mennyek Istenére, és a mennyekre is, valamint a földre és a fejükre, hogy aki eltér az Ákis által kért segítségtől, az el fogja veszíteni a fejét; és aki felfedi azokat a dolgokat, melyeket Ákis tudat velük, az el fogja veszíteni az életét."},{"vNo":"15 ","txt":"És lőn, hogy így megegyeztek Ákissal. És Ákis azokat az esküket adta meg nekik, melyek a régiektől származtak, akik szintén hatalomra törekedtek, és amelyek egészen Káintól lettek továbbadva, aki kezdettől fogva gyilkos volt."},{"vNo":"16 ","txt":"És az ördög hatalma tartja fenn ezen eskük átadását a népnek azért, hogy sötétségben tartsa őket, hogy a hatalomra vágyókat hozzásegítse ahhoz, hogy hatalmat szerezzenek, és öljenek, és fosztogassanak, és hazudjanak, és mindenféle gonoszságot és paráznaságot kövessenek el."},{"vNo":"17 ","txt":"És Járed leánya volt az, aki szívébe ültette ezen régi dolgok felkutatásának vágyát, és Járed Ákis szívébe ültette ezt; Ákis tehát átadta a rokonainak és a barátainak, és szép ígéretekkel rávette őket arra, hogy minden olyan dolgot megtegyenek, amit ő kér."},{"vNo":"18 ","txt":"És lőn, hogy titkos összeesküvést alkottak, éppen úgy, mint a régiek; mely összeesküvések mindennél utálatosabbak és gonoszabbak Isten szemében."},{"vNo":"19 ","txt":"Mert az Úr nem dolgozik titkos összesküvésben, és azt sem akarja, hogy vért ontson az ember, hanem minden dologban megtiltotta ezt, az ember létének kezdete óta."},{"vNo":"20 ","txt":"És most én, Moróni, nem írom le esküik és szövetségeik módját, mert tudomásomra jutott, hogy ezek mind megvannak minden nép között, és megvannak a lámániták között."},{"vNo":"21 ","txt":"És ezek okozták ennek a népnek a pusztulását, melyről most beszélek, és Nefi népének a pusztulását is."},{"vNo":"22 ","txt":"És amelyik nemzet hatalomszerzés és nyerészkedés céljából mindaddig fenntartja az ilyen titkos összeesküvéseket, amíg be nem hálózzák a nemzetet, az íme, el fog pusztulni; mert az Úr nem fogja megengedni, hogy szentjeinek vére, mely általuk ontatott, mindig bosszúért fohászkodjon hozzá a földről, és ő ne bosszulja meg őket."},{"vNo":"23 ","txt":"Ezért, Ó ti nemzsidók, Isten bölcsessége azt kívánja, hogy mutassuk meg nektek ezeket a dolgokat, hogy ezáltal megbánhassátok a bűneiteket, és ne engedjétek, hogy elhatalmasodjanak rajtatok ezek a gyilkos összeesküvések, melyek hatalomszerzés és nyerészkedés céljából lettek felállítva – és utolérjen benneteket a munka, igen, méghozzá a pusztítás munkája; igen, méghozzá az Örök Isten igazságának kardja sújtson le rátok, hogy megsemmisítsen és elpusztítson, ha megengeditek ezen dolgok létezését."},{"vNo":"24 ","txt":"Az Úr tehát azt parancsolja nektek, amikor látjátok, hogy közétek férkőznek ezek a dolgok, hogy ébredjetek rá annak felismerésére, hogy rettenetes a helyzetetek, mivel közöttetek van ez a titkos összeesküvés; vagy jaj lesz annak, a megöltek vére miatt, mert bosszúért fohászkodnak ellene a porból, és azok ellen is, akik azt felállították."},{"vNo":"25 ","txt":"Mert lészen, hogy aki felállította, az minden föld, nemzet és ország szabadságának megdöntésére törekszik; és ez véghezviszi minden nép pusztulását, mert az ördög állította fel ezt, aki minden hazugság atyja; ugyanaz a hazug, aki első szüleinket megtévesztette, igen, méghozzá ugyanaz a hazug, aki kezdettől fogva gyilkosság elkövetésére vette rá az embert; aki megkeményítette az emberek szívét, és így azok kezdettől fogva megölték a prófétákat, és megkövezték őket és kiűzték őket."},{"vNo":"26 ","txt":"Tehát én, Moróni, azt a parancsot kaptam, hogy írjam le ezeket a dolgokat, hogy el lehessen vetni a gonoszságot, és hogy eljöhessen annak ideje, amikor a Sátánnak nem lehet hatalma az emberek gyermekeinek szívén, hanem meg lehessen győzni őket arról, hogy szüntelenül jót cselekedjenek, és így eljöhessenek minden igazlelkűség forrásához, és megszabaduljanak."}]}