{"heading":"A királyság öröklés útján vagy ármánykodás és gyilkosság miatt egyik oldalról a másikra kerül – Émer látta az Igazlelkűség Fiát – Sok próféta hirdet bűnbánatot – Éhínség és mérges kígyók sanyargatják a népet.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Ether 9","prevTitle":"Ether 8","nextTitle":"Ether 10","verses":[{"vNo":1,"txt":"               És most én, Moróni, folytatom feljegyzésemet. Íme, lőn tehát, hogy Ákis és barátai titkos összeesküvései miatt, íme, megdöntötték Ómer királyságát."},{"vNo":2,"txt":" Mindazonáltal az Úr irgalmas volt Ómerhez, és azon fiaihoz és leányaihoz is, akik nem törekedtek az elpusztítására."},{"vNo":3,"txt":" És az Úr egy álomban figyelmeztette Ómert, hogy hagyja el az országot; Ómer tehát családjával együtt elhagyta az országot, és sok napon át ment, és általjött és elhaladt Sim dombja mellett, és általjött azon hely mellé, ahol a nefiták elpusztultak, és onnan kelet felé haladva egy olyan helyre ért a tengerpart mellett, melyet Áblomnak neveztek, és ott felverte sátrait, és Járednek és családjának kivételével ezt tette minden fia és leánya, és egész háza népe."},{"vNo":4,"txt":" És lőn, hogy a gonoszság keze felkente Járedet királynak a nép fölé; és ő feleségül adta Ákisnak a leányát."},{"vNo":5,"txt":" És lőn, hogy Ákis apósának életére tört; és azokhoz folyamodott, akik az ősiek esküje által fogadalmat tettek, és megszerezték apósa fejét, amint trónján ült és a nép meghallgatását tartotta."},{"vNo":6,"txt":" Mert olyan széleskörű volt ennek a gonosz és titkos közösségnek a terjedése, hogy az egész nép szívét megrontotta; Járedet tehát a trónján ölték meg, és helyette Ákis uralkodott."},{"vNo":7,"txt":" És lőn, hogy Ákis kezdett féltékeny lenni a fiára, ezért börtönbe zárta őt, és kevés ételen tartotta vagy semennyin, amíg halált nem szenvedett."},{"vNo":8,"txt":" És most, a halált szenvedett fiú fivére (akinek Nimra volt a neve) megharagudott atyjára amiatt, amit a fivérével tett az atyja."},{"vNo":9,"txt":" És lőn, hogy Nimra összegyűjtött néhány embert, és kimenekült az országból és általment és Ómerrel telepedett le."},{"vNo":10,"txt":" És lőn, hogy Ákis más fiakat is nemzett, és ők megnyerték maguknak a nép szívét, annak ellenére, hogy megesküdtek neki, hogy mindenféle gonoszságot megtesznek, amit csak kíván."},{"vNo":11,"txt":" Most Ákis népe nyerészkedésre vágyott, amint Ákis hatalomra vágyott; Ákis fiai tehát pénzt ajánlottak nekik, mely által magukhoz vonzották a nép nagyobb részét."},{"vNo":12,"txt":" És háború tört ki Ákis és Ákis fiai között, mely sok éven át tartott, igen, mígnem majdnem mindenkit elpusztítottak a királyságban, igen, méghozzá harminc lélek és azok kivételével mindenkit, akik Ómer házába menekültek."},{"vNo":13,"txt":" Ómer tehát ismét visszahelyeztetett öröksége földjére."},{"vNo":14,"txt":" És lőn, hogy Ómer kezdett öreg lenni; mindazonáltal öreg korában nemzette Émert; és felkente Émert, hogy király legyen és helyében uralkodjon."},{"vNo":15,"txt":" És miután felkente Émert, hogy király legyen, két éven keresztül békét látott az országban, és meghalt, miután rendkívül sok napot látott meg, melyek tele voltak keserűséggel. És lőn, hogy Émer uralkodott helyette, és atyja nyomdokain járt."},{"vNo":16,"txt":" És az Úr kezdte ismét levenni az átkot az országról, és Émer háza kezdett rendkívül boldogulni Émer uralkodása alatt; és hatvankét év alatt rendkívül megerősödtek, olyannyira, hogy rendkívül gazdagok lettek –"},{"vNo":17,"txt":" Miután volt mindenféle gyümölcsük, és gabonájuk, és selymeik, és finom vásznuk, és aranyuk, és ezüstjük és drága dolgaik;"},{"vNo":18,"txt":" És mindenféle lábasjószáguk, ökrük, és tehenük, és nyájuk, és disznójuk, és kecskéjük, és sok másfajta állat, melyet eledeléhez használ az ember."},{"vNo":19,"txt":" És voltak lovaik, és szamaraik is, és voltak elefántjaik, és kurélomjaik és kumomjaik; amelyek mind hasznosak az ember számára, különösen az elefántok, a kurélomok és a kumomok."},{"vNo":20,"txt":" És így az Úr kiárasztotta áldásait erre a földre, mely kiválóbb volt minden más földnél; és megparancsolta, hogy akik e földet birtokolják, azok az Úrnak birtokolják azt, vagy különben elpusztulnak, amikor megérnek a gonoszságban; mert az ilyenekre, mondja az Úr: Haragom teljességét fogom kiönteni."},{"vNo":21,"txt":" És Émer életének minden napján igazlelkűségben tartott ítéletet, és sok fiút és leányt nemzett; és nemzette Koriántumot, és felkente Koriántumot, hogy uralkodjon az ő helyén."},{"vNo":22,"txt":" És miután felkente Koriántumot, hogy uralkodjon az ő helyén, még négy évet élt, és békét látott ezen a földön; igen, még az Igazlelkűség Fiát is látta, és örvendezett az ő napjában, dicsérve azt; és békességben halt meg."},{"vNo":23,"txt":" És lőn, hogy Koriántum atyja nyomdokain járt, és sok hatalmas várost épített, és élete minden napján azt adta a népnek, ami jó volt. És lőn, hogy mindaddig nem volt gyermeke, amíg rendkívül öreg nem lett."},{"vNo":24,"txt":" És lőn, hogy meghalt a felesége, aki százkét éves volt. És lőn, hogy Koriántum öreg korában feleségül vett egy fiatal lányt, és nemzett fiakat és leányokat; addig élt tehát, amíg száznegyvenkét éves nem lett."},{"vNo":25,"txt":" És lőn, hogy Komot nemzette, és Kom uralkodott a helyében; és ő negyvenkilenc évig uralkodott, és nemzette Hétet; és még más fiakat és leányokat is nemzett."},{"vNo":26,"txt":" És a nép újra benépesítette szerte az egész vidéket, és újra rendkívül nagy gonoszság kezdett lenni azon föld színén, és Hét kezdte ismét magáévá tenni azokat a régi titkos terveket, hogy atyját elpusztítsa."},{"vNo":27,"txt":" És lőn, hogy meg is fosztotta atyját trónjától, mert a saját kardjával megölte őt; és ő uralkodott a helyében."},{"vNo":28,"txt":" És ismét próféták jöttek az országba, bűnbánatot hirdetve nekik – hogy elő kell készíteniük az Úrnak útját, vagy átok éri majd azon föld színét; igen, méghozzá nagy éhínség, melynek során el fognak pusztulni, ha nem tartanak bűnbánatot."},{"vNo":29,"txt":" De a nép nem hitt a próféták szavainak, hanem kiűzte őket; és néhányat vermekbe vetettek és ott hagyták őket, hogy elvesszenek. És lőn, hogy mindezen dolgokat a király, Hét parancsa szerint tették."},{"vNo":30,"txt":" És lőn, hogy kezdett nagy ínség lenni az országban, és az ínség folytán elkezdtek rendkívül gyorsan pusztulni a lakosok, mert nem volt eső a föld színén."},{"vNo":31,"txt":" És mérges kígyók is előjöttek a föld színére, és sok embert megmérgeztek. És lőn, hogy nyájaik menekülni kezdtek a mérges kígyók elől a déli földrész irányába, melyet Zarahemlának hívtak a nefiták."},{"vNo":32,"txt":" És lőn, hogy útközben sok elpusztult közülük; mindazonáltal volt néhány, mely a déli földre menekült."},{"vNo":33,"txt":" És lőn, hogy az Úr meghagyta a kígyóknak, hogy ne üldözzék őket tovább, hanem zárják el az utat, hogy ne mehessenek át az emberek, hogy aki megpróbál átmenni, azt pusztítsák el a mérges kígyók."},{"vNo":34,"txt":" És lőn, hogy a nép követte az állatok útvonalát, és az útközben elhulltak tetemeit felfalták, mígnem felfalták mindet. Most, amikor a nép látta, hogy el kell veszniük, kezdték megbánni a gonoszságaikat és az Úrhoz fohászkodni."},{"vNo":35,"txt":" És lőn, hogy miután eléggé megalázkodtak az Úr előtt, ő esőt küldött a föld színére; és a nép kezdett ismét feléledni, és kezdett gyümölcs teremni az északi országrészekben, és mind a környező országrészekben. És az Úr megmutatta nekik hatalmát, mivel megóvta őket az éhínségtől."}]}