{"heading":"Nê Hô giảng dạy các giáo lý sai lạc, thiết lập một giáo hội, xử dụng các mưu chước tăng tế và giết chết Ghê Đê Ôn—Nê Hô bị xử tử vì những tội ác của hắn—Các mưu chước tăng tế và sự ngược đãi lan tràn trong dân chúng—Các thầy tư tế tự cấp dưỡng lấy mình, dân chúng săn sóc kẻ nghèo và Giáo Hội thịnh vượng. Khoảng 91–88 trước t.c.","sectionHeading":"Thiên ký thuật của An Ma, ông là con trai của An Ma, và là vị trưởng phán quan đầu tiên cai trị dân Nê Phi, và cũng là thầy tư tế thượng phẩm cai quản Giáo Hội. Thiên ký thuật về chế độ các phán quan cùng những trận chiến và những cuộc tranh chấp trong dân chúng. Đây cũng là một thiên ký thuật nói về trận chiến giữa dân Nê Phi và dân La Man, theo biên sử của An Ma, vị trưởng phán quan đầu tiên.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":29,"nextNo":2,"chapterTitle":"An Ma 1","prevTitle":"Mô Si A 29","nextTitle":"An Ma 2","verses":[{"vNo":1,"txt":"GIỜø đây chuyện rằng, vào năm thứ nhất của chế độ các phán quan của dân Nê Phi, từ nay trở đi, tức là kể từ ngày vua Mô Si A chết đi như mọi người phàm tục khác, sau khi đã anh dũng chiến đấu và đã bước đi ngay thẳng trước mặt Thượng Đế, và khi chết đi ông không để lại một ai lên thay thế ông trị vì; tuy nhiên ông đã thiết lập các luật pháp được dân chúng công nhận; vậy nên họ có bổn phận phải tôn trọng những luật pháp ông đã lập ra."},{"vNo":2,"txt":"Và chuyện rằng, vào năm thứ nhất của triều đại An Ma trong chức vụ phán quan, có một người bị áp giải đến trước mặt ông để ông xét xử, đó là một người đàn ông to lớn và nổi tiếng là có nhiều sức mạnh."},{"vNo":3,"txt":"Và người này đã đi khắp nơi trong dân chúng giảng dạy những điều mà hắn gọi là lời của Thượng Đế, để cố gắng phá hoại giáo hội, hắn rao truyền cùng dân chúng rằng mọi thầy tư tế và thầy giảng phải được ngưỡng mộ; họ không cần phải lao động chân tay, mà trái lại họ cần phải được dân chúng cấp dưỡng."},{"vNo":4,"txt":"Và hắn còn làm chứng với dân chúng rằng tất cả nhân loại sẽ được cứu vào ngày sau cùng, và họ không cần phải kinh hãi hay run sợ gì cả, trái lại, họ có thể ngẩng đầu lên mà vui mừng; vì Chúa đã sáng tạo ra tất cả mọi người và cũng đã cứu chuộc tất cả mọi người; và cuối cùng là tất cả mọi người sẽ có được cuộc sống vĩnh cửu."},{"vNo":5,"txt":"Và chuyện rằng, hắn đã giảng dạy rất nhiều về những điều này khiến cho nhiều người tin theo lời nói của hắn, đến đỗi có rất nhiều người đã bắt đầu cấp dưỡng hắn và cho hắn tiền bạc."},{"vNo":6,"txt":"Rồi hắn bắt đầu dương dương tự đắc trong lòng mình, và mặc y phục đắt giá, phải, ngay cả bắt đầu thiết lập một giáo hội theo như những điều hắn thuyết giảng."},{"vNo":7,"txt":"Và chuyện rằng, một hôm khi đi thuyết giảng cho những người đã tin theo lời của hắn, thì hắn gặp một người thuộc giáo hội của Thượng Đế, phải, một thầy giảng của giáo hội. Thế rồi hắn bắt đầu tranh luận gay gắt với vị này để hắn có thể dẫn dắt giáo dân đi lạc lối; nhưng vị này đã dùng những lời của Thượng Đế chống lại hắn và khiển trách hắn."},{"vNo":8,"txt":"Này, tên của vị ấy là Ghê Đê Ôn; chính ông là một công cụ trong tay Thượng Đế trong việc giải thoát dân Lim Hi ra khỏi vòng nô lệ."},{"vNo":9,"txt":"Thế rồi, vì Ghê Đê Ôn đã chống lại hắn với những lời của Thượng Đế nên hắn tức giận Ghê Đê Ôn và tuốt gươm ra chém ông. Giờ đây vì Ghê Đê Ôn đã luống tuổi nên không thể chống cự lại được những đường gươm của hắn, do đó ông đã bị giết chết bởi lưỡi gươm của hắn."},{"vNo":10,"txt":"Và kẻ giết ông đã bị dân của giáo hội bắt giữ và bị áp giải đến trước mặt An Ma để được xét xử theo tội trạng hắn đã phạm."},{"vNo":11,"txt":"Và chuyện rằng, khi đứng trước mặt An Ma hắn đã mạnh bạo tự bào chữa cho mình."},{"vNo":12,"txt":"Nhưng An Ma bảo với hắn rằng: Này, đây là lần đầu tiên có sự mưu chước tăng tế xảy ra trong dân này. Và này, không phải ngươi chỉ có tội dùng sự mưu chước tăng tế mà thôi, mà ngươi còn dùng gươm để bắt buộc người ta phải chấp nhận nữa; và nếu những sự mưu chước tăng tế được đem ra thi hành trong dân này thì đó là nguyên nhân sẽ đưa lại sự hủy diệt cho họ."},{"vNo":13,"txt":"Và ngươi lại còn làm đổ máu một người ngay chính, phải, một người đã làm nhiều điều tốt lành cho dân này; và nếu chúng ta tha tội cho ngươi, thì máu của người chết này sẽ đổ trên chúng ta để trả thù."},{"vNo":14,"txt":"Vậy nên, ngươi phải bị kết án tử hình, đúng theo luật pháp mà vị vua quá cố của chúng ta là Mô Si A đã ban hành, và nó đã được dân này công nhận; vậy nên dân này phải tôn trọng luật pháp đó."},{"vNo":15,"txt":"Và chuyện rằng, họ dẫn hắn đi; tên hắn là Nê Hô. Họ đem hắn lên đỉnh đồi Man Ti, và tại đó hắn bị truyền lệnh, hay nói đúng ra đã nhìn nhận với trời đất rằng, những điều hắn đã thuyết giảng dân chúng là trái ngược với lời của Thượng Đế; và tại đó hắn đã chịu cái chết ô nhục."},{"vNo":16,"txt":"Tuy nhiên, việc này cũng không chấm dứt được sự mưu chước tăng tế đang lan tràn khắp xứ, vì có nhiều người vẫn ưa thích những điều hão huyền của thế gian và đi rao giảng các giáo lý sai lầm; và họ làm như vậy là vì lòng ham thích sự giàu sang và danh vọng."},{"vNo":17,"txt":"Tuy nhiên, họ vẫn không dám nói dối vì sợ luật pháp, bởi vì những kẻ nói dối, nếu bị khám phá, sẽ bị trừng phạt; vậy nên, họ giả vờ thuyết giảng theo tín ngưỡng của mình; và giờ đây luật pháp không có quyền hành chi đối với tín ngưỡng của một người nào."},{"vNo":18,"txt":"Và họ cũng không dám trộm cắp vì sợ luật pháp, vì những kẻ như vậy sẽ bị trừng phạt; và họ cũng không dám cướp bóc hoặc giết người, vì kẻ nào giết người sẽ bị tội tử hình."},{"vNo":19,"txt":"Nhưng chuyện rằng những kẻ không thuộc giáo hội của Thượng Đế lại bắt đầu ngược đãi những người thuộc giáo hội của Thượng Đế, và những người đã mang danh Đấng Ky Tô."},{"vNo":20,"txt":"Phải, chúng ngược đãi và làm họ đau khổ với đủ mọi lời lẽ, và việc này đã xảy ra là vì họ rất khiêm nhường; vì họ không tỏ ra kiêu ngạo, và vì họ đã chia xẻ cho nhau lời của Thượng Đế mà không cần tiền bạc hay giá cả gì."},{"vNo":21,"txt":"Bấy giờ, trong dân của giáo hội có một luật pháp rất nghiêm khắc, đó là không một ai, thuộc giáo hội, được nổi dậy ngược đãi những người ngoài giáo hội, và những người trong giáo hội cũng không được ngược đãi lẫn nhau."},{"vNo":22,"txt":"Tuy nhiên, có nhiều người trong bọn họ đã bắt đầu trở nên kiêu ngạo, và bắt đầu tranh chấp nhau rất sôi nổi với các kẻ thù nghịch của mình, đến độ ấu đả nhau; phải, họ đã dùng cả nắm tay để thoi nhau."},{"vNo":23,"txt":"Bấy giờ chuyện này xảy ra vào năm thứ hai của chế độ An Ma, và đã gây nên lắm sự buồn khổ cho giáo hội; phải, đó là nguyên nhân của lắm sự thử thách đối với giáo hội."},{"vNo":24,"txt":"Vì lòng dạ của nhiều người đã trở nên chai đá, nên tên họ bị xóa bỏ, để họ không còn được nhắc nhở giữa dân của Thượng Đế nữa. Và cũng có nhiều người tự ý rút lui ra khỏi họ."},{"vNo":25,"txt":"Giờ đây điều này là một thử thách lớn lao đối với những người cương quyết đứng vững trong đức tin; tuy nhiên, họ vẫn một lòng vững chắc không lay chuyển trong việc tuân giữ các lệnh truyền của Thượng Đế, và họ kiên nhẫn chịu đựng những sự ngược đãi đang chồng chất lên họ."},{"vNo":26,"txt":"Và khi các thầy tư tế ngưng công việc làm ăn của mình để truyền giảng lời của Thượng Đế cho dân chúng, thì dân chúng cũng ngưng công việc làm ăn của mình để nghe giảng lời của Thượng Đế. Và sau khi các thầy tư tế giảng lời của Thượng Đế xong, họ lại trở về tiếp tục công việc làm ăn của mình một cách cần mẫn; và các thầy tư tế không xem mình là cao quý hơn những người nghe giảng, vì người thuyết giảng không hơn gì người nghe giảng, và người giảng dạy cũng không hơn gì người học; do đó tất cả mọi người đều bình đẳng như nhau, ai ai cũng phải lao động chân tay tùy theo sức lực của mình."},{"vNo":27,"txt":"Mỗi người còn tùy theo những gì mình có, họ chia sớt tài sản của họ cho người nghèo, người túng thiếu, người đau ốm và người khốn khổ; và tuy không mặc y phục đắt giá, họ vẫn gọn gàng đáng yêu."},{"vNo":28,"txt":"Và như thế, họ đã tổ chức các công việc của giáo hội; và do đó họ bắt đầu có được hòa bình liên tục trở lại, mặc dù có mọi sự ngược đãi đã xảy đến cho họ."},{"vNo":29,"txt":"Và giờ đây, nhờ sự vững vàng của giáo hội, họ bắt đầu trở nên rất giàu, có đầy đủ tất cả những gì họ cần—nhiều đàn gia súc và nhiều bầy thú và thú béo mập đủ loại, ngũ cốc dồi dào, vô số vàng, bạc và các vật quý giá, cùng vô số lụa là, và vải gai mịn, và đủ các loại hàng vải gia dụng."},{"vNo":30,"txt":"Và mặc dầu sống trong cảnh thịnh vượng như vậy, nhưng họ không xua đuổi những kẻ thiếu áo quần, đói khát hay bệnh tật, hoặc không ai nuôi nấng; và họ không chú tâm đến của cải; vậy nên, họ ban phát rất rộng rãi cho tất cả mọi người, trẻ cũng như già, nô lệ cũng như tự do, nam cũng như nữ, người trong giáo hội cũng như người ngoài giáo hội, không phân biệt một ai khi cần sự giúp đỡ."},{"vNo":31,"txt":"Và nhờ thế mà họ được thịnh vượng và trở nên giàu có hơn những người ngoài giáo hội rất nhiều."},{"vNo":32,"txt":"Vì những người không thuộc giáo hội đều đắm mình trong những chuyện đồng bóng, trong sự tôn thờ hình tượng, hay sự lười biếng, và trong những lời nói xàm bậy, trong những đố kỵ và gây gổ lẫn nhau; mặc những y phục đắt giá, dương dương tự đắc trong mắt mình; ngược đãi người khác, nói dối, trộm cắp, cướp bóc, phạm tội tà dâm, phạm tội giết người, và làm đủ mọi thứ tà ác; tuy nhiên, luật pháp cũng đã được đem ra thi hành đối với tất cả những kẻ phạm pháp, tới một mức độ mà việc thi hành luật pháp có thể làm được."},{"vNo":33,"txt":"Và chuyện rằng, nhờ đem luật pháp áp dụng cho những kẻ ấy, nên mỗi người phải gánh chịu lấy hình phạt tùy theo những gì mình đã làm, khiến họ trở nên hiền hòa hơn, và không còn dám phạm bất cứ một điều ác nào một cách công khai nữa. Vì thế mà có nhiều sự bình an trong dân Nê Phi, cho đến năm thứ năm của chế độ các phán quan."}]}