{"heading":"An Ma và A Mu Léc đi đến xứ Si Đôm và thiết lập một Giáo Hội ở đó—An Ma chữa lành bệnh Giê Rôm và Giê Rôm gia nhập Giáo Hội—Nhiều người chịu phép báp têm và Giáo Hội thịnh vượng—An Ma và A Mu Léc đi đến Gia Ra Hem La. Khoảng 81 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"An Ma 15","prevTitle":"An Ma 14","nextTitle":"An Ma 16","verses":[{"vNo":1,"txt":"Và chuyện rằng, An Ma và A Mu Léc được truyền lệnh phải rời khỏi thành phố ấy; họ lên đường đến xứ Si Đôm. Và này, ở xứ đó, họ tìm thấy tất cả những người trước kia đã rời bỏ xứ Am Mô Ni Ha ra đi, là những người bị xua đuổi và bị ném đá vì đã tin theo những lời của An Ma."},{"vNo":2,"txt":"Hai ông đã kể lại cho họ nghe tất cả những gì đã xảy ra cho vợ con họ và cho chính bản thân hai ông, và về quyền năng giải thoát của hai ông."},{"vNo":3,"txt":"Và Giê Rôm cũng bị bệnh nằm ở Si Đôm, với cơn sốt dữ dội do bởi quá ưu sầu trong tâm trí về những hành vi độc ác của mình, vì ông tưởng rằng An Ma và A Mu Léc không còn nữa, và ông cho rằng họ đã bị giết chết vì sự bất chính của mình. Rồi tội lỗi tầy đình này cùng với nhiều tội lỗi khác đã ray rứt tâm trí ông khiến ông hết sức đau thương mà không có một lối nào thoát được; vậy nên ông bắt đầu bị một sức nóng hừng hực thiêu đốt."},{"vNo":4,"txt":"Giờ đây, khi ông nghe tin An Ma và A Mu Léc đang ở trong xứ Si Đôm, lòng ông bắt đầu lấy lại can đảm; ông bèn cấp tốc gởi lời nhắn nhủ đến hai người, ước mong hai người đến thăm mình."},{"vNo":5,"txt":"Và chuyện rằng, hai người liền lên đường đi ngay theo lời nhắn nhủ mời mọc của ông. Khi hai người vào nhà để gặp Giê Rôm, họ thấy ông đang nằm trên giường bệnh, hết sức mệt nhọc vì cơn sốt nặng; và tâm trí ông cũng hết sức sầu khổ vì những điều bất chính của mình. Khi trông thấy hai người, ông liền đưa tay ra khẩn cầu họ chữa cho ông khỏi bệnh."},{"vNo":6,"txt":"Và chuyện rằng, An Ma cầm lấy tay ông mà hỏi rằng: Anh có tin quyền năng của Đấng Ky Tô đem lại sự cứu rỗi không"},{"vNo":7,"txt":"Ông bèn đáp lời rằng: Vâng, tôi tin theo tất cả những lời ông đã dạy."},{"vNo":8,"txt":"An Ma bèn nói: Nếu anh tin vào sự cứu chuộc của Đấng Ky Tô thì anh sẽ được chữa lành."},{"vNo":9,"txt":"Ông bèn nói: Vâng, tôi tin theo những lời ông nói."},{"vNo":10,"txt":"Và thế rồi, An Ma kêu cầu Chúa mà rằng: Hỡi Chúa, Thượng Đế của chúng con, xin Ngài hãy thương xót cho người này, và xin Ngài chữa lành cho người này theo đức tin của mình nơi Đấng Ky Tô."},{"vNo":11,"txt":"Và sau khi An Ma nói xong những lời này, Giê Rôm liền đứng lên và bắt đầu đi lại được; và việc này đã xảy ra trước sự ngạc nhiên vô cùng của tất cả mọi người; và tin này được loan truyền ra khắp xứ Si Đôm."},{"vNo":12,"txt":"Rồi An Ma báp têm cho Giê Rôm trong Chúa; và từ đó trở đi ông ta bắt đầu thuyết giảng cho dân chúng."},{"vNo":13,"txt":"Và An Ma thiết lập một giáo hội trong xứ Si Đôm, và lập lên các thầy tư tế và các thầy giảng trong xứ, để báp têm trong Chúa cho những ai muốn được báp têm."},{"vNo":14,"txt":"Và chuyện rằng, số người này rất đông; họ lũ lượt kéo đến từ các miền phụ cận Si Đôm và được báp têm."},{"vNo":15,"txt":"Nhưng về phần những người ở trong xứ Am Mô Ni Ha thì họ vẫn còn là những kẻ lòng dạ chai đá và cứng cổ; họ không biết hối cải những tội lỗi của mình, lại còn cho rằng, quyền năng của An Ma và A Mu Léc là do quỷ dữ; vì họ có tín ngưỡng theo kiểu Nê Hô, không tin vào sự hối cải các tội lỗi của mình."},{"vNo":16,"txt":"Và chuyện rằng, An Ma cùng A Mu Léc, A Mu Léc là người đã vì lời của Thượng Đế mà bỏ hết tất cả vàng bạc và những vật quý giá của mình tại xứ Am Mô Ni Ha, nên ông bị những người từng là bạn bè của ông, và cả thân phụ và thân quyến của ông từ bỏ;"},{"vNo":17,"txt":"Vậy nên, sau khi An Ma thiết lập xong giáo hội ở Si Đôm, ông nhận thấy có một sự đình chỉ lớn lao, phải, ông thấy rằng, dân chúng đã bỏ tính kiêu căng trong lòng, bắt đầu biết hạ mình trước mặt Thượng Đế, và bắt đầu nhóm họp tại các thánh đường của mình để tôn thờ Thượng Đế trước bàn thờ, cảnh tỉnh và cầu nguyện luôn luôn, để họ có thể được giải thoát khỏi Sa Tan, khỏi sự chết, và khỏi sự hủy diệt—"},{"vNo":18,"txt":"Giờ đây như tôi vừa nói, sau khi An Ma trông thấy tất cả mọi sự việc này, ông bèn dẫn A Mu Léc về xứ Gia Ra Hem La, đem ông ta về nhà riêng của mình, và phục sự ông ta trong những lúc buồn khổ và làm cho ông ta vững mạnh trong Chúa."},{"vNo":19,"txt":"Và như vậy là chấm dứt năm thứ mười của chế độ các phán quan của dân Nê Phi."}]}