{"heading":"La Mô Ni nhận được sự sáng của cuộc sống vĩnh viễn và trông thấy được Đấng Cứu Chuộc—Gia quyến của ông đều sa vào sự hôn mê và một số trông thấy các thiên sứ—Am Môn được bảo tồn mạng sống một cách kỳ diệu—Ông làm phép báp têm nhiều người và thiết lập một giáo hội giữa họ. Khoảng 90 trước t.c.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"An Ma 19","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, sau hai ngày hai đêm, họ sắp lấy xác vua đi và đem đặt xuống nhà mộ, là nơi họ đã làm ra để chôn cất những người chết."},{"vNo":"2 ","txt":"Lúc bấy giờ, hoàng hậu nghe đồn danh tiếng của Am Môn, nên bà cho người đi mời ông đến gặp bà."},{"vNo":"3 ","txt":"Và chuyện rằng, Am Môn tuân theo lệnh, và đến gặp hoàng hậu để xem bà muốn ông phải làm gì."},{"vNo":"4 ","txt":"Và bà bảo ông rằng: Các tôi tớ phu quân ta có cho ta hay rằng, ông là một vị tiên tri của Đấng Thượng Đế thánh, và ông có quyền năng làm nhiều việc phi thường trong danh Ngài;"},{"vNo":"5 ","txt":"Vậy nên, nếu quả thật như thế thì xin ông hãy vào gặp phu quân của ta, vì vua hiện đang nằm liệt giường suốt hai ngày hai đêm; có người bảo vua chưa chết, nhưng cũng có người lại bảo vua đã chết rồi và đã xông lên mùi hôi thúi, cần phải đem đặt vào nhà mộ; nhưng riêng ta thì ta không thấy có mùi hôi."},{"vNo":"6 ","txt":"Bấy giờ, chính đó là điều Am Môn mong muốn, vì ông biết rằng vua La Mô Ni đang chịu ảnh hưởng dưới quyền năng của Thượng Đế; ông biết rằng tấm màn đen tối vô tín ngưỡng đang được cất khỏi tâm trí của vua, và sự sáng đang rọi vào tâm trí của vua, đó là sự sáng của ánh vinh quang của Thượng Đế, một sự sáng kỳ diệu của lòng nhân từ của Ngài—phải, sự sáng ấy đã truyền sự vui mừng vào tâm hồn vua khiến cho đám mây đen tối phải tan biến, và sự sáng của cuộc sống vĩnh viễn đang nhóm lên trong tâm hồn vua; phải, ông biết rằng, việc đó đã chế ngự phần thể xác thiên nhiên của vua, và vua đã được Thượng Đế cảm hóa đưa đi—"},{"vNo":"7 ","txt":"Vậy nên, điều mà hoàng hậu mong muốn nơi ông là điều mong muốn duy nhất của ông. Vì thế ông liền đi vào thăm vua theo như hoàng hậu mong muốn, và khi ông trông thấy vua, ông biết là vua không chết."},{"vNo":"8 ","txt":"Ông bèn thưa với hoàng hậu rằng: Vua không chết, nhưng vua đang ngủ trong Thượng Đế, và ngày mai vua sẽ tỉnh dậy; vậy xin đừng đem vua đi chôn."},{"vNo":"9 ","txt":"Và Am Môn hỏi bà rằng: Hoàng hậu có tin như vậy chăng? Hoàng hậu bèn trả lời ông rằng: Ta không thấy chứng cớ gì ngoài lời nói của ông, cùng lời nói của các tôi tớ ta; tuy nhiên ta cũng tin chuyện sẽ xảy ra theo như lời ông nói."},{"vNo":"10 ","txt":"Am Môn bèn nói với hoàng hậu rằng: Phước thay cho hoàng hậu nhờ có đức tin vững chắc! Muôn tâu hoàng hậu, hạ thần xin thưa rằng, trong toàn thể dân Nê Phi chưa có một ai có đức tin mạnh như vậy."},{"vNo":"11 ","txt":"Và chuyện rằng hoàng hậu thức canh bên giường chồng từ lúc đó cho đến ngày hôm sau, đến giờ mà Am Môn bảo là vua sẽ tỉnh dậy."},{"vNo":"12 ","txt":"Và chuyện rằng, vua tỉnh dậy đúng như lời Am Môn nói; và khi vừa chỗi dậy, vua liền đưa tay về phía hoàng hậu mà bảo rằng: Phước thay danh Thượng Đế và phước thay cho ái khanh."},{"vNo":"13 ","txt":"Vì này, quả thật như ái khanh là người đang sống, trẫm đã được thấy Đấng Cứu Chuộc của trẫm. Ngài sẽ đến, và sẽ do một người nữ sinh ra, và Ngài sẽ cứu chuộc tất cả nhân loại biết tin vào danh Ngài. Bấy giờ, khi vua nói xong những lời này, vua thấy trái tim mình căng lên trong lồng ngực, rồi ông lại lịm đi trong niềm vui sướng; và cả hoàng hậu cũng lịm theo vì tràn ngập Thánh Linh."},{"vNo":"14 ","txt":"Giờ đây khi Am Môn nhìn thấy Thánh Linh của Chúa thể theo lời cầu nguyện của ông đã được trút xuống trên dân La Man, là đồng bào của ông, là những người đã từng gây ra biết bao nhiêu tang tóc cho dân Nê Phi, hay cho toàn thể dân của Thượng Đế cũng vì những điều bất chính và những truyền thống của họ, ông bèn quỳ xuống và dâng hết tâm hồn mình lên cầu nguyện và tạ ơn Thượng Đế về những gì Ngài đã làm cho những người đồng bào của ông; rồi ông cũng được tràn ngập niềm vui; và như vậy là cả ba người đều ngã lịm xuống đất."},{"vNo":"15 ","txt":"Bấy giờ, khi các tôi tớ của vua thấy ba người ngã nằm dưới đất, thì họ cũng cất lời kêu cầu Thượng Đế, vì kính sợ Chúa cũng đã đến với họ, vì chính họ là những người đã đứng trước mặt vua để làm chứng cho quyền năng vĩ đại của Am Môn."},{"vNo":"16 ","txt":"Và chuyện rằng, họ đã cầu gọi danh của Chúa với tất cả tấm lòng nhiệt thành của mình, cho đến khi tất cả bọn họ đều ngã xuống đất, trừ một người đàn bà La Man có tên là A Bích, là người đã cải đạo theo Chúa từ nhiều năm nay, nhờ một sự hiện thấy kỳ diệu của phụ thân mình—"},{"vNo":"17 ","txt":"Này, từ khi cải đạo theo Chúa, người chưa bao giờ tiết lộ điều này cho ai hay cả, vậy nên, khi người trông thấy tất cả các tôi tớ của vua La Mô Ni đã ngã xuống đất, và chủ của mình, hoàng hậu, và đức vua với Am Môn cũng đều nằm xấp dưới đất, thì người hiểu ngay rằng đó là do quyền năng của Thượng Đế; và người nghĩ rằng đây là cơ hội tốt cho dân chúng biết những gì đã xảy đến cho những người này và để dân chúng chứng kiến cảnh này và khiến họ tin vào quyền năng của Thượng Đế; vậy nên người chạy từ nhà này qua nhà khác để báo tin cho dân chúng biết."},{"vNo":"18 ","txt":"Rồi họ bắt đầu tập họp trong dinh của vua. Và dân chúng đến rất đông, và họ ngạc nhiên vô cùng khi thấy vua, hoàng hậu, cùng các tôi tớ nằm xấp dưới đất, và tất cả nằm đó như đã chết; và họ còn trông thấy cả Am Môn nữa, và này, ông là người Nê Phi."},{"vNo":"19 ","txt":"Và giờ đây dân chúng bắt đầu than oán với nhau; người thì bảo rằng đó là một điều bất hạnh lớn lao xảy đến cho họ, hay cho nhà vua và hoàng gia, vì vua đã để cho một người Nê Phi ở lại trong xứ."},{"vNo":"20 ","txt":"Những kẻ khác lại quở trách họ mà rằng: Chính nhà vua đã tự rước lấy điều bất hạnh này cho hoàng gia, vì vua đã giết những tôi tớ của mình là những người đã để cho các đàn gia súc của vua bị tản lạc nơi suối Sê Bút."},{"vNo":"21 ","txt":"Và những người này cũng bị quở trách bởi mấy người trước kia đứng bên suối nước Sê Bút để xua đuổi các đàn gia súc của vua vì chúng rất tức giận Am Môn là người đã giết chết những người đồng bọn của chúng bên suối nước Sê Bút để bảo vệ các đàn gia súc của vua."},{"vNo":"22 ","txt":"Bấy giờ, một người trong bọn chúng có người anh bị giết vì lưỡi gươm của Am Môn nên hắn rất tức giận Am Môn vô cùng, hắn tuốt gươm ra tiến lên định hạ gươm xuống đâm chết ông; nhưng này, khi hắn vừa đưa gươm lên định giết ông thì hắn liền ngã lăn ra chết."},{"vNo":"23 ","txt":"Giờ đây chúng ta thấy rằng, Am Môn không thể bị giết chết được, vì Chúa có phán với Mô Si A là phụ thân của ông rằng: Ta sẽ cứu mạng nó, và việc đó sẽ được thực hiện cho nó thể theo đức tin của ngươi—vậy nên Mô Si A phó thác ông cho Chúa."},{"vNo":"24 ","txt":"Và chuyện rằng, khi dân chúng thấy người ấy vừa giơ gươm lên định giết Am Môn lại ngã ra chết, thì họ khiếp sợ vô cùng, và không một người nào dám đưa tay sờ vào ông hay những người đã ngã xuống đất; và họ bắt đầu kinh ngạc nhìn nhau không hiểu nguyên do của quyền năng vĩ đại này, hay tất cả những sự việc xảy ra đây có nghĩa làm sao."},{"vNo":"25 ","txt":"Và chuyện rằng, có nhiều người trong bọn họ bảo rằng: Am Môn là Vị Thần Vĩ Đại, còn những người khác thì lại bảo ông do Vị Thần Vĩ Đại sai tới."},{"vNo":"26 ","txt":"Nhưng có một số người đã quở trách tất cả những người kia mà nói rằng ông là yêu quái do dân Nê Phi sai tới để làm khổ họ."},{"vNo":"27 ","txt":"Và một số người khác lại cho rằng, Am Môn được Vị Thần Vĩ Đại sai tới để gây sự buồn khổ cho họ vì những điều bất chính của họ; và đó là Vị Thần Vĩ Đại mà đã luôn luôn gìn giữ dân Nê Phi, luôn luôn cứu dân Nê Phi thoát khỏi tay họ; và họ còn bảo rằng, chính Vị Thần Vĩ Đại này đã hủy diệt biết bao nhiêu người đồng bào dân La Man của họ."},{"vNo":"28 ","txt":"Và cứ thế, cuộc cãi vã giữa họ đã trở nên vô cùng gay gắt. Và trong lúc họ đang cãi vã với nhau như vậy thì người tỳ nữ đi kêu gọi dân chúng tụ họp vừa trở về, và khi nghe đám đông cãi vã với nhau, nàng quá ư buồn rầu đến phải rơi lụy."},{"vNo":"29 ","txt":"Và chuyện rằng, người tỳ nữ này tiến lên nắm lấy tay hoàng hậu, định đỡ bà ngồi lên; nhưng vừa lúc nàng chạm tay vào hoàng hậu thì bà liền chỗi dậy và đứng lên kêu to rằng: Hỡi Chúa Giê Su đầy ân phước, là Đấng đã cứu con ra khỏi ngục giới gớm ghê! Hỡi Thượng Đế đầy ân phước, xin Ngài hãy thương xót dân này!"},{"vNo":"30 ","txt":"Và khi nói xong những lời này, hoàng hậu chắp hai bàn tay lại, lòng tràn ngập nỗi vui mừng, miệng thốt lên những lời không ai hiểu được; và sau khi làm xong điều này, bà nắm lấy tay vua La Mô Ni, và này, vua cũng chỗi dậy và đứng lên."},{"vNo":"31 ","txt":"Và khi vua thấy sự cãi vã của dân chúng, vua liền bước tới và bắt đầu khiển trách họ và giảng dạy cho họ theo những lời mà vua đã được nghe từ miệng của Am Môn nói; và tất cả những người nghe những lời giảng dạy của vua đều tin và cải đạo theo Chúa."},{"vNo":"32 ","txt":"Nhưng có nhiều người trong bọn họ không chịu nghe những lời giảng dạy của vua; vì thế mà họ bỏ đi theo con đường của họ."},{"vNo":"33 ","txt":"Và chuyện rằng, khi Am Môn tỉnh dậy, ông phục sự cho họ, và cho tất cả những tôi tớ của vua La Mô Ni; và rồi tất cả đều rao truyền cho dân chúng những lời giống nhau rằng—lòng họ nay đã thay đổi, họ không còn mong muốn làm điều ác nữa."},{"vNo":"34 ","txt":"Và này, nhiều người còn rao truyền cho dân chúng biết rằng, họ đã trông thấy các thiên sứ và nói chuyện với các vị này; do đó mà các vị này đã cho họ biết những điều có liên quan tới Thượng Đế và sự ngay chính của Ngài."},{"vNo":"35 ","txt":"Và chuyện rằng, có nhiều người tin theo lời nói của họ, và tất cả những ai tin đều được báp têm; và họ đã trở thành một dân ngay chính; và họ đã thiết lập một giáo hội giữa họ."},{"vNo":"36 ","txt":"Và như vậy là công việc của Chúa đã khởi đầu trong dân La Man; và như vậy Chúa cũng bắt đầu trút Thánh Linh của Ngài xuống trên họ; và do đó mà chúng ta thấy được rằng, cánh tay của Ngài dang ra cho tất cả những người nào biết hối cải và biết tin vào tôn danh của Ngài."}]}