{"heading":"A Rôn giảng dạy cho thân phụ của La Mô Ni biết về sự sáng tạo, sự sa ngã của A Đam và kế hoạch cứu chuộc qua Đấng Ky Tô—Nhà vua và tất cả hoàng gia đều cải đạo—Sự chia cách xứ sở giữa dân Nê Phi và dân La Man được giải thích. Khoảng 90–77 trước t.c.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"An Ma 22","verses":[{"vNo":"1 ","txt":"Giờ đây, trong lúc Am Môn đang còn tiếp tục giảng dạy cho dân của vua La Mô Ni, chúng ta hãy trở lại truyện ký về A Rôn và các anh em của ông; vì sau khi ông rời khỏi xứ Mi Đô Ni, ông được Thánh Linh dẫn dắt đến xứ Nê Phi, đến tận cung của vị vua cai trị toàn xứ, trừ xứ Ích Ma Ên; và vị vua đó là thân phụ của La Mô Ni."},{"vNo":"2 ","txt":"Và chuyện rằng, ông cùng các anh em của mình đi đến yết kiến vua tại cung điện của vua. Ông cúi mình trước mặt vua mà tâu rằng: Này, muôn tâu bệ hạ, chúng tôi là anh em của Am Môn, là những người đã được bệ hạ giải thoát khỏi ngục tù."},{"vNo":"3 ","txt":"Và giờ đây, muôn tâu bệ hạ, nếu bệ hạ tha cho chúng tôi được toàn mạng thì chúng tôi nguyện sẽ làm tôi tớ cho bệ hạ. Vua bèn nói cùng họ rằng: Hãy đứng lên, trẫm bằng lòng tha mạng sống cho các người, nhưng trẫm không muốn các người làm tôi tớ cho trẫm; trẫm muốn yêu cầu các người giảng dạy trẫm, vì trẫm cảm thấy phần nào rối trí về lòng quảng đại và sự cao cả của những lời nói của Am Môn là anh em của các người; và trẫm muốn biết vì lý do gì Am Môn không đến cùng với các người từ Mi Đô Ni."},{"vNo":"4 ","txt":"A Rôn bèn trả lời vua rằng: Này, Thánh Linh của Chúa đã kêu gọi ông ta đi hướng khác; ông ta đã đi về xứ Ích Ma Ên để giảng dạy cho dân của La Mô Ni."},{"vNo":"5 ","txt":"Bấy giờ, vua bèn hỏi họ rằng: Khanh vừa nói gì về Thánh Linh của Chúa? Này, đây là điều đang làm rối trí trẫm."},{"vNo":"6 ","txt":"Và lại nữa, điều mà Am Môn nói như vầy có nghĩa là gì: Nếu các người hối cải thì các người sẽ được cứu; còn nếu các người không hối cải thì các người sẽ bị khai trừ vào ngày sau cùng"},{"vNo":"7 ","txt":"A Rôn bèn đáp lời vua và hỏi vua rằng: Bệ hạ có tin là có một Thượng Đế không? Và vua đáp: Trẫm nghe dân A Ma Léc bảo rằng có một Thượng Đế, và trẫm đã cho phép họ xây dựng những thánh đường để họ có thể tụ họp lại mà thờ phượng Ngài. Và nếu bây giờ khanh nói là có một Thượng Đế, này, trẫm sẽ tin."},{"vNo":"8 ","txt":"Và giờ đây, khi A Rôn nghe được như vậy thì lòng ông bắt đầu thấy vui mừng ông bèn nói rằng: Này, muôn tâu bệ hạ, chắc chắn như bệ hạ đang sống, quả thật có một Thượng Đế."},{"vNo":"9 ","txt":"Và vua hỏi: Phải chăng Thượng Đế là Vị Thần Vĩ Đại đã dẫn dắt tổ phụ chúng ta rời khỏi xứ Giê Ru Sa Lem"},{"vNo":"10 ","txt":"A Rôn bèn nói với vua rằng: Thưa phải, chính Ngài là Vị Thần Vĩ Đại đó, và Ngài đã sáng tạo tất cả mọi vật, cả trên trời lẫn dưới đất. Bệ hạ có tin điều này chăng"},{"vNo":"11 ","txt":"Vua bèn đáp: Có, trẫm tin rằng Vị Thần Vĩ Đại đã sáng tạo tất cả mọi vật, và trẫm muốn khanh kể cho trẫm nghe về tất cả những điều này, và trẫm sẽ tin những lời khanh nói."},{"vNo":"12 ","txt":"Và chuyện rằng, khi A Rôn thấy vua sẽ tin những lời mình nói, ông bèn bắt đầu đọc cho vua nghe các đoạn thánh thư từ thời sáng tạo A Đam—Thượng Đế đã sáng tạo loài người theo hình ảnh của Ngài như thế nào, và Thượng Đế đã ban cho loài người các lệnh truyền, và vì vi phạm nên loài người đã sa ngã."},{"vNo":"13 ","txt":"Rồi A Rôn giải nghĩa thánh thư cho vua nghe từ thời sáng tạo A Đam, trình bày cho vua thấy sự sa ngã của loài người, trạng thái trần tục của họ, cùng kế hoạch cứu chuộc, là kế hoạch đã được chuẩn bị từ lúc thế gian mới được tạo dựng, qua Đấng Ky Tô, cho bất cứ những ai biết tin vào danh Ngài."},{"vNo":"14 ","txt":"Và vì loài người đã sa ngã nên tự bản thân họ không thể hưởng được gì nữa. Nhưng những sự thống khổ và cái chết của Đấng Ky Tô sẽ chuộc tội lỗi của họ, qua đức tin và sự hối cải, vân vân; và Ngài sẽ bứt bỏ những dây trói buộc của sự chết, để cho mộ phần sẽ không còn thắng thế nữa và nọc độc của sự chết phải bị nuốt trọn trong niềm hy vọng về vinh quang. Và A Rôn đã giải nghĩa tất cả những điều này cho vua nghe."},{"vNo":"15 ","txt":"Và chuyện rằng, sau khi A Rôn thuyết giảng xong những điều này cho vua nghe, vua bèn hỏi: Vậy trẫm phải làm gì để trẫm có thể có được cuộc sống vĩnh cửu như khanh vừa nói đó? Phải, trẫm phải làm gì để trẫm có thể được Thượng Đế sinh ra, để cho ác linh này được nhổ ra khỏi lồng ngực trẫm, và để tiếp nhận Thánh Linh của Ngài ngõ hầu được tràn đầy niềm vui sướng và khỏi bị khai trừ vào ngày sau cùng? Vua nói, này, trẫm sẽ từ bỏ tất cả những gì trẫm có, phải, trẫm sẽ từ bỏ vương quốc của mình để trẫm có thể nhận được niềm vui lớn lao này."},{"vNo":"16 ","txt":"Nhưng A Rôn nói với vua rằng: Nếu bệ hạ mong muốn điều này, nếu bệ hạ biết cúi mình trước mặt Thượng Đế, phải, nếu bệ hạ biết hối cải tất cả những tội lỗi của mình và cúi mình trước mặt Thượng Đế, cùng cầu gọi danh Ngài trong đức tin, và tin tưởng rằng mình sẽ nhận được, thì lúc đó bệ hạ sẽ nhận được niềm hy vọng như bệ hạ mong muốn."},{"vNo":"17 ","txt":"Và chuyện rằng, khi A Rôn vừa nói xong những lời này, vua liền cúi mình quỳ xuống trước mặt Chúa; phải, vua rạp mình xuống đất và kêu cầu tha thiết lên rằng:"},{"vNo":"18 ","txt":"Hỡi Thượng Đế, A Rôn nói với con rằng có một Thượng Đế; và nếu quả có một Thượng Đế, và nếu Ngài chính là Thượng Đế thì xin Ngài cho con được biết, hầu con từ bỏ tất cả mọi tội lỗi của con để chỉ biết có Ngài, để con có thể được sống lại từ cõi chết và được cứu rỗi vào ngày sau cùng. Và giờ đây sau khi nhà vua nói xong những lời này, ông liền bị ngất lịm đi như người đã chết."},{"vNo":"19 ","txt":"Và chuyện rằng, các tôi tớ của vua chạy đi báo cho hoàng hậu biết tất cả những việc đã xảy đến cho vua. Và hoàng hậu đến bên vua; và khi bà trông thấy vua nằm như người chết, còn A Rôn cùng các anh em của ông đang đứng gần đó, có vẻ như là nguyên nhân làm cho vua phải ngất lịm, bà tức giận họ và truyền lệnh cho các tôi tớ của bà, hay nói đúng hơn, các tôi tớ của vua, phải bắt họ đem ra hành quyết."},{"vNo":"20 ","txt":"Bấy giờ các tôi tớ đã trông thấy nguyên nhân làm cho vua ngất lịm nên họ không dám đưa tay bắt A Rôn và các anh em của ông. Họ bèn van xin hoàng hậu rằng: Sao hoàng hậu lại ra lệnh chúng tôi phải giết những người này, này, khi mà chỉ một người trong bọn họ cũng đủ mạnh hơn tất cả chúng tôi đây? Vì vậy chúng tôi sẽ phải ngã gục trước mặt họ."},{"vNo":"21 ","txt":"Bấy giờ, khi hoàng hậu trông thấy vẻ kinh hãi của các tôi tớ, bà cũng cảm thấy sợ hãi vô cùng, e rằng điều dữ sẽ đến với bà. Bà bèn ra lệnh cho các tôi tớ đi gọi dân chúng lại để họ có thể giết chết A Rôn và các anh em của ông."},{"vNo":"22 ","txt":"Bấy giờ khi A Rôn trông thấy sự quyết tâm của hoàng hậu và ông cũng hiểu tấm lòng chai đá của dân chúng, nên ông sợ rằng, nếu để dân chúng tụ họp lại thì sẽ có sự tranh chấp và rối loạn lớn giữa họ; do đó ông bước tới đưa tay đỡ vua lên khỏi mặt đất và bảo vua rằng: Hãy đứng lên. Vua liền đứng lên, và hồi sức lại như cũ."},{"vNo":"23 ","txt":"Bấy giờ việc này đã xảy ra trước mặt hoàng hậu và nhiều tôi tớ. Và khi họ trông thấy điều xảy ra như vậy, họ kinh ngạc vô cùng và bắt đầu sợ hãi. Rồi vua đứng ra và bắt đầu giảng dạy cho họ nghe. Và vua giảng dạy cho họ nhiều điều đến đỗi tất cả hoàng gia đều cải đạo theo Chúa."},{"vNo":"24 ","txt":"Bấy giờ có một đám đông đã tụ họp lại theo lệnh truyền của hoàng hậu, và đã bắt đầu có những tiếng ta thán ở giữa họ vì A Rôn và các anh em của ông."},{"vNo":"25 ","txt":"Nhưng nhà vua đã đứng ra giữa đám đông và giảng dạy cho họ. Và họ nguôi giận đối với A Rôn và những người đi theo ông."},{"vNo":"26 ","txt":"Và chuyện rằng, khi vua thấy dân chúng đã nguôi giận, vua bèn bảo A Rôn và các anh em của ông hãy ra đứng ra giữa đám dân chúng mà thuyết giảng lời của Thượng Đế cho họ nghe."},{"vNo":"27 ","txt":"Và chuyện rằng, vua gởi một hịch truyền khắp xứ, cho tất cả mọi người dân của ông đang sống trên khắp xứ của ông, những người đang sống trên khắp các vùng quanh đó, xứ này giáp ranh với biển, về phía đông và về phía tây, bị chia cách xứ Gia Ra Hem La bởi một dải đất hoang dã hẹp, mà dải đất này chạy dài từ biển phía đông qua biển phía tây, cùng những vùng nằm quanh bờ biển và các vùng ranh giới của vùng hoang dã nằm về hướng bắc bên cạnh xứ Gia Ra Hem La, xuyên qua các ranh giới của xứ Man Ti, cạnh đầu sông Si Đôn, chạy dài từ đông sang tây—và hai sắc dân Nê Phi và La Man bị chia cách ra như vậy đó."},{"vNo":"28 ","txt":"Bấy giờ, những phần tử lười biếng nhất của dân La Man đều sống trong vùng hoang dã và ở trong các túp lều. Chúng ở rải rác trong vùng hoang dã về phía tây, thuộc xứ Nê Phi; phải, và cũng ở luôn cả về phía tây xứ Gia Ra Hem La nằm trong các vùng ranh giới cạnh bờ biển và về phía tây trong xứ Nê Phi, trong phần đất thừa hưởng đầu tiên của tổ phụ chúng, và do đó nằm giáp ranh dọc theo bờ biển."},{"vNo":"29 ","txt":"Và cũng có nhiều dân La Man ở về hướng đông gần bờ biển, là nơi mà dân Nê Phi đã đánh đuổi chúng chạy tới. Và như vậy dân Nê Phi hầu như bị dân La Man bao vây tứ phía; tuy nhiên dân Nê Phi cũng đã chiếm được tất cả phần đất hướng bắc, giáp ranh với vùng hoang dã tại đầu sông Si Đôn, từ đông sang tây, chạy vòng quanh vùng hoang dã lên đến hướng bắc, đến tận xứ mà họ gọi là Phong Phú."},{"vNo":"30 ","txt":"Và xứ này giáp ranh với một xứ gọi là Hoang Vu. Xứ này ở rất xa về phía bắc, đến tận một xứ mà trước kia đã có dân cư sống ở đó và đã bị hủy diệt, mà đống xương tàn của họ đã được dân Gia Ra Hem La khám phá ra như chúng tôi đã nói tới, và đây cũng là nơi họ đổ bộ lên lần đầu tiên."},{"vNo":"31 ","txt":"Và từ nơi đó, họ đi tới phía nam vùng hoang dã. Như vậy xứ phía bắc gọi là Hoang Vu và xứ phía nam gọi là Phong Phú, và xứ này là một vùng hoang dã đầy dẫy mọi thứ dã thú đủ loại, mà một phần chúng từ phương bắc xuống kiếm mồi."},{"vNo":"32 ","txt":"Và bấy giờ, chỉ mất một ngày rưỡi đường bộ cho một người dân Nê Phi đi từ ranh giới xứ Phong Phú đến xứ Hoang Vu, từ biển đông qua biển tây; và như vậy là xứ Nê Phi và xứ Gia Ra Hem La hầu như bị bao vây bởi biển cả, và ở giữa hai miền nam bắc là một dải đất hẹp."},{"vNo":"33 ","txt":"Và chuyện rằng, dân Nê Phi trước kia đã ở trong xứ Phong Phú, từ biển phía đông qua biển phía tây; và với sự khôn ngoan của mình, dân Nê Phi đã cho quân đội và vệ binh của mình ngăn chận dân La Man ở phía nam, khiến chúng không có một sự chiếm hữu nào nữa ở phía bắc, để chúng không thể tràn ngập đất miền bắc được."},{"vNo":"34 ","txt":"Vậy nên dân La Man không thể có một sự chiếm hữu nào nữa ngoại trừ xứ Nê Phi và vùng hoang dã chung quanh. Bấy giờ, đó là sự khôn ngoan của dân Nê Phi—vì dân La Man là kẻ thù của họ, nên họ không chịu để chúng làm khổ mình từ mọi mặt, và cũng để cho họ có được một xứ mà họ có thể chạy trốn tới, tùy theo ý muốn của họ."},{"vNo":"35 ","txt":"Và giờ đây, sau khi đã nói hết những điều này, tôi xin trở lại truyện ký về Am Môn, A Rôn, Ôm Nê, Him Ni, và các anh em của họ."}]}