{"heading":"Am Môn hãnh diện trong Chúa—Những người trung thành được Chúa ban thêm sức mạnh và sự hiểu biết—Nhờ đức tin con người có thể dẫn dắt hằng ngàn người đến sự hối cải—Thượng Đế có đủ mọi quyền năng và thông suốt tất cả mọi điều. Khoảng 90–77 trước t.c.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"An Ma 26","verses":[{"vNo":"1 ","txt":"Và giờ đây, đây là những lời của Am Môn đã ngỏ cùng các anh em mình: Hỡi các anh em của tôi và những người anh em đồng đạo của tôi, này tôi nói cho các anh em hay, lý do để chúng ta hoan hỷ thật lớn lao biết bao, vì khi chúng ta khởi hành từ xứ Gia Ra Hem La, chúng ta đâu có ngờ rằng Thượng Đế sẽ ban cho chúng ta những phước lành vĩ đại như vậy"},{"vNo":"2 ","txt":"Và giờ đây, tôi xin hỏi, những phước lành vĩ đại nào mà Ngài đã ban cho chúng ta? Các anh em có thể kể ra được không"},{"vNo":"3 ","txt":"Này, tôi xin trả lời thay cho các anh em, vì các đồng bào của chúng ta là dân La Man trước kia ở trong bóng tối, phải, trong một vực thẳm tối tăm nhất, nhưng này, biết bao nhiêu người của họ nay đã được dẫn dắt để thấy được ánh sáng kỳ diệu của Thượng Đế! Và đây chính là phước lành đã được ban cho chúng ta, vì chúng ta đã được làm thành những công cụ trong tay Thượng Đế để thực hiện công việc vĩ đại này."},{"vNo":"4 ","txt":"Này, có hằng ngàn người trong số họ đã vui mừng và được dẫn dắt vào đàn chiên của Thượng Đế."},{"vNo":"5 ","txt":"Này, đồng lúa đã chín rồi, và phước thay cho các anh em, vì các anh em đã đưa lưỡi hái vào và gặt với tất cả năng lực của mình, phải, các anh em đã lao nhọc suốt ngày; và hãy nhìn xem những bó lúa của các anh em đã gặt hái được! Những bó lúa ấy sẽ được đem chất vào vựa lúa để chúng không bị mất mát."},{"vNo":"6 ","txt":"Phải, để chúng khỏi bị bão tố quật ngã vào ngày sau cùng; phải, để chúng không bị gió lốc cuốn mất đi; nhưng khi bão tố nổi lên, chúng sẽ được thu góp lại trong vị trí của chúng, để cho bão tố không xuyên thấu được tới chúng; phải, chúng sẽ không bị cuồng phong cuốn đến những nơi mà kẻ thù của chúng muốn đem chúng đến."},{"vNo":"7 ","txt":"Nhưng này, chúng được ở trong tay vị Chúa của mùa gặt, và chúng thuộc về của Ngài; và Ngài sẽ nâng chúng lên vào ngày sau cùng."},{"vNo":"8 ","txt":"Phước thay danh của Thượng Đế chúng ta; chúng ta hãy hát lên những lời tán mỹ Ngài, chúng ta hãy tạ ơn thánh danh Ngài, vì Ngài sẽ thực hiện lẽ công bằng mãi mãi."},{"vNo":"9 ","txt":"Vì nếu chúng ta không rời xứ Gia Ra Hem La mà ra đi, thì các đồng bào yêu dấu của chúng ta đây, là những người đã hết sức yêu thương chúng ta, vẫn còn bị dằn vặt trong mối hận thù với chúng ta, phải, và họ vẫn còn là những con người xa lạ đối với Thượng Đế."},{"vNo":"10 ","txt":"Và, chuyện rằng, khi Am Môn nói xong những lời này, thì anh của ông là A Rôn lên tiếng trách ông mà rằng: Em Am Môn, tôi sợ rằng sự vui mừng của em đã đưa em đến chỗ khoe khoang."},{"vNo":"11 ","txt":"Nhưng Am Môn trả lời rằng: Tôi không khoe khoang về sức mạnh của tôi, mà cũng không khoe khoang sự thông sáng của tôi; nhưng này, sự vui mừng của tôi thật tràn trề, phải, tim tôi tràn trề niềm vui sướng, và tôi sẽ hoan hỷ trong Thượng Đế của tôi."},{"vNo":"12 ","txt":"Phải, tôi biết rằng tôi chẳng có nghĩa lý gì; về sức lực thì tôi là một kẻ yếu đuối; vậy nên tôi không khoe khoang về tôi, nhưng tôi muốn khoe khoang về Thượng Đế của tôi, vì với sức mạnh của Ngài, tôi có thể làm được tất cả mọi điều; phải, này, nhiều phép lạ lớn lao chúng ta đã thực hiện trong xứ sở này, và vì những điều đó chúng ta sẽ ca ngợi danh Ngài mãi mãi."},{"vNo":"13 ","txt":"Này, đã có biết bao nhiêu ngàn đồng bào của chúng ta được Ngài cởi bỏ những nỗi đau đớn của ngục giới; và họ được dẫn đến để hát lên lời ca ngợi tình yêu cứu chuộc, và sở dĩ được như vậy là nhờ sức mạnh của lời Ngài ở trong chúng ta, do đó chúng ta không có lý do mạnh mẽ để hoan hỷ hay sao"},{"vNo":"14 ","txt":"Phải, chúng ta có lý do để ca ngợi Ngài mãi mãi, vì Ngài là Đấng Thượng Đế Tối Cao, và đã cởi bỏ những xiềng xích của ngục giới cho các đồng bào của chúng ta."},{"vNo":"15 ","txt":"Phải, họ đã bị bóng tối và sự hủy diệt vĩnh viễn bao vây; nhưng này, Ngài đã đem họ vào sự sáng vĩnh viễn của Ngài, phải, vào sự cứu rỗi vĩnh viễn; và họ được bao bọc trong tình yêu thương vô song của Ngài; phải, và chúng ta là những công cụ trong tay Ngài để thi hành công việc vĩ đại và kỳ diệu này."},{"vNo":"16 ","txt":"Vậy thì chúng ta hãy hãnh diện, phải, chúng ta hãy hãnh diện trong Chúa; phải, chúng ta hãy hoan hỷ lên đi vì niềm vui của chúng ta đã tràn đầy; phải, chúng ta hãy ca ngợi Thượng Đế của chúng ta mãi mãi. Này, ai là người có thể hãnh diện quá nhiều trong Chúa? Phải, ai có thể nói quá nhiều đến quyền năng vĩ đại của Ngài, đến lòng thương xót của Ngài, đến sự nhịn nhục của Ngài đối với con cái loài người? Này, tôi nói cho các anh em hay, tôi không thể nói được một phần ít nhất những cảm giác của tôi."},{"vNo":"17 ","txt":"Ai có thể cho rằng Thượng Đế của chúng ta đã thương xót chúng ta nhiều đến đỗi đã lôi chúng ta ra khỏi trạng thái khủng khiếp đầy tội lỗi và nhiểm uế của chúng ta"},{"vNo":"18 ","txt":"Này, chúng ta đã ra đi trong cơn thịnh nộ với những lời hăm dọa ghê gớm là phá hoại giáo hội của Ngài."},{"vNo":"19 ","txt":"Ôi, vậy mà tại sao lúc đó Ngài lại không bắt chúng ta phải chịu sự hủy diệt khủng khiếp, phải, tại sao lúc ấy Ngài lại không để gươm công lý của Ngài rơi trên chúng ta, và xử phạt chúng ta phải chịu một sự thất vọng vĩnh cửu"},{"vNo":"20 ","txt":"Ôi linh hồn tôi hầu như muốn chạy trốn khi nghĩ như vậy. Này, Ngài đã không xử dụng công lý của Ngài lên chúng ta, nhưng ngược lại, với lòng thương xót vĩ đại của Ngài, Ngài đã đem chúng ta vượt qua vực thẳm vĩnh viễn của sự chết và sự khốn cùng, để đem đến sự cứu rỗi cho linh hồn chúng ta."},{"vNo":"21 ","txt":"Và giờ đây này, hỡi các anh em, có người thiên nhiên nào biết được những điều này chăng? Tôi nói cho các anh em hay, chẳng một ai biết được những điều này, ngoại trừ những người đã hối cải."},{"vNo":"22 ","txt":"Phải, người nào hối cải và thực thi đức tin cùng mang lại những việc làm tốt và cầu nguyện luôn luôn không ngừng—thì sẽ được ân tứ để biết được những điều kín nhiệm của Thượng Đế; phải, người đó sẽ được ân tứ để tiết lộ những điều mà từ trước tới nay chưa bao giờ được tiết lộ; phải, người đó sẽ được ân tứ để dẫn dắt hằng ngàn người đến sự hối cải, chẳng khác chi chúng ta đã được ân tứ để dẫn dắt các đồng bào của chúng ta đến sự hối cải vậy."},{"vNo":"23 ","txt":"Giờ đây, hỡi anh em, các anh em có nhớ rằng khi chúng ta nói với các đồng bào của chúng ta trong xứ Gia Ra Hem La là chúng ta đi đến xứ Nê Phi để thuyết giảng cho các đồng bào của chúng ta là dân La Man, thì họ đã cười chế nhạo chúng ta"},{"vNo":"24 ","txt":"Vì họ đã bảo chúng ta rằng: Các người tưởng rằng mình có thể đem dân La Man về với sự hiểu biết lẽ thật à? Các người tưởng rằng mình có thể thuyết phục cho dân La Man tin được sự sai lầm của các truyền thống của tổ phụ chúng sao, trong khi chúng là một dân tộc cứng cổ; lòng chúng chỉ thấy vui thích trong sự đổ máu; những ngày tháng của chúng đã hoang phí trong những điều bất chính trầm trọng nhất; đường lối của chúng là đường lối của những kẻ phạm giới từ thuở ban đầu? Giờ đây, hỡi các anh em, các anh em nhớ rằng đó là ngôn ngữ của họ."},{"vNo":"25 ","txt":"Và hơn nữa, họ còn bảo rằng: Chúng ta hãy cầm vũ khí đánh lại chúng, để chúng ta hủy diệt chúng và loại bỏ những điều bất chính của chúng ra khỏi xứ mình, kẻo chúng sẽ lấn áp chúng ta và hủy diệt chúng ta."},{"vNo":"26 ","txt":"Nhưng này, hỡi các anh em thân mến, chúng ta đã đi vào vùng hoang dã không phải với ý định hủy diệt các đồng bào của chúng ta, nhưng với ý định là chúng ta có thể cứu vớt được một số ít linh hồn của họ."},{"vNo":"27 ","txt":"Bấy giờ khi lòng chúng ta nản, và chúng ta sắp sửa quay gót trở về, này, Chúa an ủi chúng ta mà rằng: Hãy đi đến với các đồng bào của các ngươi là dân La Man, và hãy kiên nhẫn chịu đựng những nỗi khổ đau của mình, rồi ta sẽ ban cho các ngươi sự thành công."},{"vNo":"28 ","txt":"Và bấy giờ, này, chúng ta đã đến, và đã sống khắp nơi ở giữa họ; chúng ta đã kiên nhẫn chịu đựng những nỗi thống khổ của chúng ta, và chúng ta đã chịu đựng mọi sự thiếu thốn; phải, chúng ta đã đến từng nhà một, trông nhờ vào sự thương xót của người đời—không những nhờ vào sự thương xót của người đời, mà còn nhờ vào lòng thương xót của Thượng Đế nữa."},{"vNo":"29 ","txt":"Và chúng ta đã đi vào từng nhà và giảng dạy cho họ, và chúng ta còn giảng dạy cho họ cả ngoài đường phố nữa; phải, chúng ta đã giảng dạy cho họ trên các ngọn đồi; và chúng ta cũng vào cả trong các đền thờ và các nhà hội của họ để giảng dạy họ nữa; chúng ta đã bị họ xua đuổi, nhạo báng, khạc nhổ, bị đánh vào má; chúng ta đã bị ném đá, bị bắt, và bị trói bằng dây thừng rắn chắc, rồi bị giam vào ngục thất; và qua quyền năng cùng sự thông sáng của Thượng Đế chúng ta lại được cứu thoát."},{"vNo":"30 ","txt":"Và chúng ta đã chịu đựng mọi nỗi thống khổ, và tất cả những điều này, để chúng ta có thể là một phương tiện cứu rỗi một số linh hồn; và chúng ta đã nghĩ rằng, niềm vui của chúng ta sẽ được trọn vẹn nếu chúng ta có thể là một phương tiện cứu rỗi một số người."},{"vNo":"31 ","txt":"Giờ đây này, chúng ta có thể nhìn tới trước để thấy thành quả của bao công lao của chúng ta; phải chăng những thành quả ấy còn ít lắm? Tôi nói cho các anh em hay, không đâu, những thành quả ấy rất nhiều; phải, và chúng ta có thể làm chứng cho sự thành tâm của họ, vì tình thương yêu của họ đối với các đồng bào của họ và luôn cả đối với chúng ta nữa."},{"vNo":"32 ","txt":"Vì này, họ thà hy sinh mạng sống của mình còn hơn là lấy mạng sống của kẻ thù họ; và họ đã chôn giấu vũ khí chiến tranh của mình xuống sâu dưới lòng đất, cũng vì tình thương yêu của họ đối với các đồng bào của họ."},{"vNo":"33 ","txt":"Và giờ đây này, tôi hỏi các anh em: Khắp xứ này có tình thương yêu nào lớn lao như vậy không? Này, tôi nói cho các anh em hay, không, không có đâu, dù là giữa các người Nê Phi với nhau."},{"vNo":"34 ","txt":"Vì này, lẽ ra họ cầm vũ giới đánh lại đồng bào của mình; lẽ ra họ không chịu để cho người ta sát hại mình. Nhưng này, có biết bao nhiêu những người này đã bỏ mạng sống của mình; và chúng ta biết rằng họ đã đi về với Thượng Đế của họ, vì tình thương yêu của họ và vì sự thù ghét tội lỗi của họ."},{"vNo":"35 ","txt":"Giờ đây, chúng ta không có lý do để hoan hỷ hay sao? Phải, tôi nói cho các anh em hay, từ lúc thế gian mới bắt đầu cho đến giờ, chưa có người nào có lý do mạnh mẽ để hoan hỷ như chúng ta cả; phải, và sự vui sướng của tôi tràn đầy đến độ tôi phải khoe khoang trong Thượng Đế của tôi, và quả Ngài có đủ mọi quyền năng, mọi sự thông sáng và mọi sự hiểu biết; Ngài thông suốt tất cả mọi điều, Ngài là một Đấng đầy lòng thương xót, và Ngài ban sự cứu rỗi cho bất cứ ai hối cải và tin nơi danh Ngài."},{"vNo":"36 ","txt":"Giờ đây, nếu nói đó là sự khoe khoang thì tôi rất muốn khoe khoang, vì đó là sự sống và sự sáng của tôi, là niềm vui và sự cứu rỗi của tôi, và là sự cứu chuộc tôi khỏi nỗi khốn cùng vĩnh viễn. Phải, phước thay danh của Thượng Đế của tôi, là Đấng đã nhớ tới dân này, một cành của cây Y Sơ Ra Ên đã bị thất lạc khỏi thân gốc của nó trên đất lạ; phải, tôi xin nói, phước thay danh của Thượng Đế của tôi, là Đấng đã nhớ đến chúng ta là những kẻ lưu lạc trên đất lạ."},{"vNo":"37 ","txt":"Giờ đây, hỡi các anh em, chúng ta thấy rằng Thượng Đế nhớ tới tất cả mọi sắc dân, dù họ ở tại xứ nào; phải, Ngài đã đếm từng người dân của Ngài, và lòng thương xót của Ngài ban trải ra cùng khắp thế gian. Giờ đây đó là sự vui mừng của tôi, và là sự tạ ơn lớn lao của tôi; phải, và tôi sẽ cảm tạ Thượng Đế của tôi mãi mãi. A Men."}]}