{"heading":"Lòng khao khát của An Ma mong muốn được rao truyền sự hối cải bằng tấm lòng nhiệt thành của một thiên sứ—Chúa ban cho tất cả mọi quốc gia có những người giảng đạo—An Ma hãnh diện trong công việc của Chúa và trong sự thành công của Am Môn và các anh em mình. Khoảng 76 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":28,"nextNo":30,"chapterTitle":"An Ma 29","prevTitle":"An Ma 28","nextTitle":"An Ma 30","verses":[{"vNo":1,"txt":"Ôi, ước gì tôi là một thiên sứ và có được sự ước muốn của lòng tôi, để tôi có thể đi khắp nơi và nói lên bằng tiếng kèn của Thượng Đế, bằng một giọng nói làm rung chuyển địa cầu, và rao truyền sự hối cải cho mọi người!"},{"vNo":2,"txt":"Phải, tôi sẽ rao truyền cho từng người, bằng tiếng sấm sét, về sự hối cải và kế hoạch cứu chuộc, để họ hối cải mà đến với Thượng Đế của chúng ta, hầu không còn thêm một sự sầu khổ nào nữa trên khắp mặt đất này."},{"vNo":3,"txt":"Nhưng này, tôi chỉ là một người, và tôi cũng phạm tội ngay cả trong điều ước muốn của tôi nữa; vì lẽ ra tôi phải hài lòng về những điều mà Chúa đã ban phát cho tôi."},{"vNo":4,"txt":"Lẽ ra tôi không nên ray rứt với những điều ước muốn của tôi về sắc lệnh cương quyết của một Thượng Đế công bình, vì tôi biết rằng, Ngài ban cho loài người tùy theo sự mong muốn của họ, dù đó là sự chết hay sự sống; phải, tôi biết rằng, Ngài ban phát cho loài người, phải, ban hành cho họ những sắc lệnh bất di bất dịch, tùy theo những gì họ mong muốn, dù đó là sự cứu rỗi hay sự hủy diệt."},{"vNo":5,"txt":"Phải, và tôi biết rằng, điều thiện và điều ác đã đến trước loài người; kẻ nào không biết phân biệt thiện với ác thì vô tội; còn kẻ nào biết thiện và ác thì sẽ được ban cho theo điều mình mong muốn, dù kẻ đó muốn điều thiện hay điều ác, sự sống hay sự chết, sự vui mừng hay hối hận trong lương tâm."},{"vNo":6,"txt":"Giờ đây, một khi tôi đã biết những điều này, tại sao tôi lại còn mong muốn hơn những điều mà tôi được kêu gọi phải thi hành"},{"vNo":7,"txt":"Tại sao tôi lại ước mong làm một thiên sứ để tôi có thể nói với khắp nơi tận cùng của trái đất"},{"vNo":8,"txt":"Và này, Chúa đã ban cho tất cả mọi quốc gia, với những người cùng chung một nước và chung một ngôn ngữ, được giảng dạy lời của Ngài, phải, trong sự thông sáng, cho tất cả những ai mà Ngài thấy thích hợp cần phải nhận được; vậy nên, chúng ta thấy rằng, Chúa đã dùng sự thông sáng mà khuyên dạy, thể theo những điều chính đáng và chân thật."},{"vNo":9,"txt":"Tôi biết những gì Chúa đã truyền lệnh cho tôi, và tôi hãnh diện về những điều ấy. Tôi không khoe khoang về cá nhân tôi, nhưng tôi hãnh diện về những điều Chúa đã truyền lệnh cho tôi; phải, và đây là sự khoe khoang của tôi, mà nhờ đó tôi có thể trở thành một công cụ trong tay Thượng Đế để đem một linh hồn nào đó tới sự hối cải; và đó là điều vui mừng của tôi vậy."},{"vNo":10,"txt":"Và này, khi tôi trông thấy nhiều đồng bào của tôi thực sự biết ăn năn, và đến với Chúa, Thượng Đế của họ, thì tâm hồn tôi tràn ngập nỗi vui mừng; rồi tôi hồi tưởng lại những gì Chúa đã làm cho tôi, phải, Ngài đã nghe lời cầu nguyện của tôi; phải, thế rồi tôi nhớ lại cánh tay thương xót của Ngài đã dang ra cho tôi."},{"vNo":11,"txt":"Phải, và tôi còn nhớ tới sự tù đày của tổ phụ tôi; vì tôi biết chắc Chúa đã giải thoát cho họ khỏi vòng nô lệ, và bằng cách này đã thiết lập lên giáo hội của Ngài; phải, Đức Chúa Trời, Thượng Đế của Áp Ra Ham, Thượng Đế của Y Sác, và Thượng Đế của Gia Cốp, đã giải thoát họ khỏi vòng nô lệ."},{"vNo":12,"txt":"Phải, tôi luôn luôn nhớ tới sự tù đày của tổ phụ tôi, và cũng chính Đấng Thượng Đế đã giải thoát họ khỏi bàn tay của dân Ai Cập đã giải thoát cho họ khỏi vòng nô lệ."},{"vNo":13,"txt":"Phải, cũng chính Thượng Đế đó đã thiết lập lên giáo hội của Ngài ở giữa họ; phải, và cũng chính Thượng Đế đó đã kêu gọi tôi bằng một ơn kêu gọi thánh để thuyết giảng lời của Thượng Đế cho dân này, và đã ban cho tôi biết bao sự thành công, mà nhờ đó sự vui mừng của tôi được tràn đầy."},{"vNo":14,"txt":"Nhưng không phải tôi chỉ vui mừng cho sự thành công của riêng tôi, mà niềm vui của tôi lại càng được trọn vẹn hơn nhờ sự thành công của các anh em tôi khi họ lên xứ Nê Phi."},{"vNo":15,"txt":"Này, họ đã lao nhọc quá nhiều, và đã đem lại rất nhiều thành quả; và phần thưởng của họ sẽ lớn lao biết bao!"},{"vNo":16,"txt":"Giờ đây, mỗi khi tôi nghĩ tới sự thành công của các anh em tôi, thì tâm hồn tôi lại quá hân hoan sung sướng đến độ dường như nó rời xa khỏi thể xác tôi, như vậy là sự vui sướng của tôi thật lớn lao vô cùng."},{"vNo":17,"txt":"Và giờ đây cầu xin Thượng Đế sẽ chấp nhận cho những người này, là những người anh em của tôi, được ngồi trong vương quốc của Thượng Đế; phải, và luôn cả những kẻ do thành quả của công lao khó nhọc của họ đem được về, để cho họ không còn đi ra ngoài nữa, mà để cho họ được ca ngợi Ngài mãi mãi. Và cầu xin Thượng Đế ban cho những điều này được thực hiện theo lời cầu xin của tôi, như những điều tôi đã nói. A Men."}]}