{"heading":"Dân Am Li Si tự đánh dấu trên người họ theo như lời tiên tri—Dân La Man đã bị rủa sả vì sự phản nghịch của họ—Loài người tự chuốc lấy sự rủa sả cho mình—Dân Nê Phi đánh bại một đạo quân La Man khác. Khoảng 87–86 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"An Ma 3","prevTitle":"An Ma 2","nextTitle":"An Ma 4","verses":[{"vNo":1,"txt":"Và chuyện rằng, những người Nê Phi không bị giết chết vì các khí giới chiến tranh sau khi đã chôn cất những người bị giết—giờ đây vì số người bị giết quá nhiều, nên không thể đếm xiết được—sau khi đã chôn cất xong những người chết, tất cả họ đều trở về với đất đai, nhà cửa, và vợ con của mình."},{"vNo":2,"txt":"Giờ đây có nhiều đàn bà và trẻ con bị chết bởi gươm đao, và các đàn gia súc và các bầy thú của họ cũng bị sát hại; và nhiều cánh đồng ngũ cốc của họ cũng bị tàn phá, vì bị các đạo quân dày xéo."},{"vNo":3,"txt":"Và giờ đây tất cả những người dân La Man và dân Am Li Si bị giết ở bên bờ sông Si Đôn đều bị ném xuống sông Si Đôn; và này, những xương tàn của họ đều nằm dưới lòng biển, và nhiều vô số."},{"vNo":4,"txt":"Và dân Am Li Si khác biệt với dân Nê Phi, vì họ làm dấu đỏ trên trán của họ theo kiểu của dân La Man, nhưng họ không cạo đầu như dân La Man."},{"vNo":5,"txt":"Bấy giờ dân La Man đầu thì cạo trọc; mình thì trần truồng, chỉ có một miếng da bọc quanh hông, áo giáp che mình, cung, tên, đá, trành ném đá và những thứ khác."},{"vNo":6,"txt":"Và nước da của dân La Man thì sậm, theo dấu hiệu đã đánh trên mình tổ phụ họ, đó là một sự rủa sả đã giáng lên tổ tiên họ vì sự phạm giới và sự phản nghịch của họ đối với anh em mình là Nê Phi, Gia Cốp, Giô Sép, và Sam, là những người công minh và thánh thiện."},{"vNo":7,"txt":"Và các anh em của những người này đã tìm cách giết họ nên đã bị rủa sả; và Đức Chúa Trời đã đánh dấu trên mình họ, phải, trên người La Man và Lê Mu Ên, và luôn cả trên mình những người con trai của Ích Ma Ên và các phụ nữ Ích Ma Ên."},{"vNo":8,"txt":"Và sở dĩ có chuyện này là để phân biệt dòng dõi của họ với dòng dõi của các anh em họ, ngõ hầu Đức Chúa Trời có thể bảo tồn được dân Ngài, để họ không bị pha trộn và tin theo những truyền thống sai lầm khiến họ phải bị hủy diệt."},{"vNo":9,"txt":"Và chuyện rằng, bất cứ kẻ nào pha trộn dòng dõi mình với dòng dõi của dân La Man đều phải rước lấy sự rủa sả đó cho dòng dõi mình."},{"vNo":10,"txt":"Vậy nên, bất cứ người nào chịu để mình bị dân La Man dẫn dắt đều được gọi theo danh đó và đều phải bị đánh dấu vào mình."},{"vNo":11,"txt":"Và chuyện rằng, kẻ nào không tin theo truyền thống của dân La Man, nhưng biết tin vào những biên sử được đem ra khỏi xứ Giê Ru Sa Lem, và biết tin theo truyền thống đúng đắn của tổ phụ mình, là những người tin vào các lệnh truyền của Thượng Đế và biết tuân giữ những lệnh truyền ấy, đều được gọi là người Nê Phi hay là dân Nê Phi, từ đó về sau—"},{"vNo":12,"txt":"Và họ chính là những người đã cất giữ các biên sử chân chính của dân tộc họ và luôn cả của dân La Man nữa."},{"vNo":13,"txt":"Giờ đây chúng ta hãy trở lại nói về người Am Li Si, vì những người này cũng có dấu khắc trên mình nữa; phải, họ đã đánh dấu trên người họ, phải, một dấu đỏ trên trán họ."},{"vNo":14,"txt":"Như vậy là lời Thượng Đế đã ứng nghiệm, vì Ngài đã từng phán bảo với Nê Phi như vầy: Này, ta đã rủa sả dân La Man, và ta sẽ đánh dấu lên người chúng, để cho chúng và dòng dõi của chúng có thể được phân biệt với ngươi và dòng dõi của ngươi từ nay và mãi mãi về sau, trừ phi chúng biết hối cải sự độc ác của mình và quay về với ta để ta có thể thương xót chúng."},{"vNo":15,"txt":"Và lại nữa, ta sẽ đánh dấu lên những kẻ pha trộn dòng giống mình với dân của các anh ngươi để những kẻ ấy cũng bị rủa sả."},{"vNo":16,"txt":"Và lại nữa ta sẽ đánh dấu lên kẻ nào đánh lại ngươi và dòng dõi ngươi."},{"vNo":17,"txt":"Và lại nữa, ta phán rằng kẻ nào tách rời khỏi ngươi sẽ không còn được gọi là dòng dõi của ngươi nữa; và ta sẽ ban phước lành cho ngươi cùng bất cứ ai được gọi là dòng dõi ngươi, từ nay và mãi mãi về sau; và đây là những lời Chúa đã hứa với Nê Phi và dòng dõi của ông."},{"vNo":18,"txt":"Giờ đây dân Am Li Si không hiểu rằng mình đã làm cho những lời của Thượng Đế ứng nghiệm khi chúng bắt đầu tự đánh dấu vào trán mình; như vậy là chúng đã công khai chống lại Thượng Đế; vậy nên sự rủa sả đã giáng lên chúng là một điều thích hợp."},{"vNo":19,"txt":"Giờ đây tôi muốn đồng bào thấy rằng, chính chúng tự rước vào mình sự rủa sả; và cũng vậy hễ ai bị rủa sả là tự mình chuốc lấy sự kết tội."},{"vNo":20,"txt":"Giờ đây chuyện rằng, chẳng bao lâu sau trận chiến tại xứ Gia Ra Hem La do dân La Man và dân Am Li Si đánh, thì lại có một đạo quân La Man khác đến đánh dân Nê Phi, tại cùng một nơi mà đạo quân đầu tiên đã gặp dân Am Li Si."},{"vNo":21,"txt":"Và chuyện rằng, có một đạo quân được phái tới để đánh đuổi chúng ra khỏi xứ."},{"vNo":22,"txt":"Giờ đây vì An Ma bị thương nên ông không xuất trận đánh đuổi dân La Man được;"},{"vNo":23,"txt":"Nhưng ông đã gởi lên một đạo quân đông đảo đến đánh lại chúng; và đạo quân ấy đã tiến lên và giết chết được rất nhiều dân La Man, và đánh đuổi số tàn binh của chúng ra khỏi biên giới."},{"vNo":24,"txt":"Và rồi họ trở về và bắt đầu tái lập sự bình an trong xứ, và trong một thời gian họ không còn bị quân thù quấy nhiễu nữa."},{"vNo":25,"txt":"Giờ đây tất cả những sự việc này đã xảy ra, phải, những cuộc chiến và những sự tranh chấp này đều đã được bắt đầu và kết thúc trong năm thứ năm của chế độ các phán quan."},{"vNo":26,"txt":"Và chỉ trong một năm trời mà có tới hằng ngàn, hằng chục ngàn sinh linh bị đưa qua thế giới vĩnh cửu, ngõ hầu họ gặt hái những phần thưởng tùy theo những việc làm của mình, dù việc làm đó tốt hoặc xấu, để gặt hái được hạnh phúc vĩnh cửu hay sự bất hạnh đời đời tùy theo thần linh thiện hay ác mà họ tuân theo."},{"vNo":27,"txt":"Vì mỗi người đều nhận được thù lao của kẻ mình tuân theo, và đây là theo những lời của tinh thần tiên tri; vậy nên hãy để những lời này thể hiện theo lẽ thật. Và như thế là chấm dứt năm thứ năm của chế độ các phán quan."}]}