{"heading":"An Ma cầm đầu phái đoàn truyền giáo đi cải hóa dân Giô Ram bội giáo—Dân Giô Ram chối bỏ Đấng Ky Tô, tin vào một quan niệm sai lầm về sự tuyển chọn và thờ phượng bằng những lời cầu nguyện đã đặt trước—Những người truyền giáo được dẫy đầy Đức Thánh Linh—Những nỗi đau khổ của họ đã bị nuốt trọn trong niềm vui về Đấng Ky Tô. Khoảng 74 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"An Ma 31","prevTitle":"An Ma 30","nextTitle":"An Ma 32","verses":[{"vNo":1,"txt":"Giờ đây chuyện rằng, sau khi Cô Ri Ho chết, An Ma nhận được tin là dân Giô Ram đang làm sai lạc đường lối của Chúa, và Giô Ram, người cầm đầu dân này, đã dẫn dắt trái tim dân chúng đến chỗ cúi lạy những thần tượng câm, khiến lòng ông lại bắt đầu khổ đau vì sự bất chính của dân chúng."},{"vNo":2,"txt":"Vì đây là nguyên nhân cho nỗi buồn rầu lớn lao của An Ma khi ông biết được sự bất chính trong dân của ông; vì thế mà lòng ông hết sức ưu phiền khi thấy dân Giô Ram tách rời dân Nê Phi."},{"vNo":3,"txt":"Giờ đây dân Giô Ram đã quy tụ sống trong xứ mà họ gọi là An Ti Ô Num. Xứ này nằm về hướng đông xứ Gia Ra Hem La, gần giáp bờ biển hướng nam xứ Giê Sơn, và cũng giáp ranh với vùng hoang dã phương nam, là vùng hoang dã đầy dẫy dân La Man."},{"vNo":4,"txt":"Giờ đây, dân Nê Phi rất lo sợ dân Giô Ram sẽ giao thiệp với dân La Man, vì như vậy có nghĩa là sự mất mát lớn lao sẽ về phần dân Nê Phi."},{"vNo":5,"txt":"Và bấy giờ, vì việc giảng đạo có khuynh hướng dẫn dắt dân chúng làm điều chính đáng—phải, nó có ảnh hưởng mạnh mẽ đến tâm trí dân chúng hơn gươm đao, hay bất cứ điều gì khác, đã xảy đến cho họ—vậy nên, An Ma nghĩ rằng họ cần phải thử dùng tới hiệu năng của lời Thượng Đế."},{"vNo":6,"txt":"Vì thế, ông dẫn Am Môn, A Rôn và Ôm Nê đi—còn Him Ni thì ông để lại tại giáo hội ở Gia Ra Hem La; rồi ông dẫn ba người trên ra đi cùng với A Mu Léc và Giê Rôm, là những người ở Mê Lê; và ông còn đem theo hai người con trai của ông nữa."},{"vNo":7,"txt":"Bấy giờ người con trưởng mà ông không đem theo có tên là Hê La Man, còn tên của hai người con mà ông đem theo là Síp Lân và Cô Ri An Tôn, và đó là tên của những người đi theo ông đến với dân Giô Ram để thuyết giảng cho họ lời của Thượng Đế."},{"vNo":8,"txt":"Bấy giờ vì dân Giô Ram là những người ly khai khỏi dân Nê Phi, nên họ đã từng được nghe giảng lời của Thượng Đế."},{"vNo":9,"txt":"Nhưng họ đã rơi vào những lỗi lầm lớn lao, vì họ không muốn cố gắng tuân giữ những lệnh truyền của Thượng Đế và các luật lệ của Ngài theo luật pháp Môi Se."},{"vNo":10,"txt":"Họ cũng không chịu tuân theo các nghi thức của giáo hội, để liên tục cầu nguyện và khẩn cầu Thượng Đế mỗi ngày, hầu cho mình khỏi rơi vào sự cám dỗ."},{"vNo":11,"txt":"Phải, nói tóm lại, họ đã làm sai lạc đường lối của Chúa trong rất nhiều trường hợp; vậy nên, vì lý do này mà An Ma và các anh em ông đã đi đến xứ đó để thuyết giảng lời của Thượng Đế cho họ nghe."},{"vNo":12,"txt":"Bấy giờ, khi họ đến xứ ấy, này, họ rất đỗi ngạc nhiên khi thấy dân Giô Ram đã xây các nhà hội, và họ tụ họp ở đó mỗi tuần một ngày mà họ gọi là ngày của Chúa; và họ thờ phượng theo một cách thức mà chính An Ma và các anh em ông chưa từng thấy bao giờ;"},{"vNo":13,"txt":"Vì họ đã dựng lên một đài cao ở chính giữa nhà hội, một nơi đứng cao hơn đầu người, và nơi cao đó chỉ vừa chỗ cho một người đứng."},{"vNo":14,"txt":"Vậy nên, kẻ nào muốn thờ phượng thì phải lên đứng trên đài này và đưa hai tay lên trời mà kêu to lên rằng:"},{"vNo":15,"txt":"Hỡi Thượng Đế thánh, thánh thiện, chúng con tin rằng Ngài là Thượng Đế, và chúng con tin rằng Ngài thánh thiện, và trước kia Ngài là một linh hồn, nay vẫn còn là một linh hồn và sẽ là một linh hồn mãi mãi."},{"vNo":16,"txt":"Hỡi Thượng Đế thánh, chúng con tin rằng Ngài đã tách biệt chúng con ra khỏi đồng bào của chúng con; và chúng con không tin vào những truyền thống của đồng bào chúng con, là những truyền thống do sự ngây thơ của tổ phụ họ truyền lại; nhưng chúng con tin rằng Ngài đã tuyển chọn chúng con làm những người con thánh thiện của Ngài; và Ngài cũng cho chúng con biết là sẽ chẳng có Đấng Ky Tô nào cả."},{"vNo":17,"txt":"Nhưng Ngài thì lúc nào cũng vậy, hôm qua cũng như hôm nay và mãi mãi về sau; và Ngài đã tuyển chọn chúng con làm những người được cứu rỗi, trong lúc những người khác ở chung quanh chúng con đều bị chọn để bị ném xuống ngục giới vì cơn thịnh nộ của Ngài; hỡi Thượng Đế, vì sự thánh thiện đó, chúng con xin tạ ơn Ngài; và chúng con cũng tạ ơn Ngài đã tuyển chọn chúng con để chúng con không bị dẫn dắt lạc lối theo những truyền thống điên rồ của đồng bào chúng con, mà điều đó đã trói buộc họ vào niềm tin ở Đấng Ky Tô, khiến cho lòng họ xa cách Ngài, là Thượng Đế của chúng con."},{"vNo":18,"txt":"Và một lần nữa, chúng con xin cảm tạ Ngài, hỡi Thượng Đế, vì chúng con được làm một dân tộc chọn lọc và thánh thiện. A Men."},{"vNo":19,"txt":"Giờ đây chuyện rằng, sau khi An Ma và các anh em ông cùng hai con trai ông nghe những lời cầu nguyện như vậy, họ quá đỗi ngạc nhiên."},{"vNo":20,"txt":"Vì này, mỗi người đã bước lên đài và dâng lên những lời cầu nguyện giống nhau."},{"vNo":21,"txt":"Bấy giờ nơi ấy được dân Giô Ram gọi là Ra Mê Um Tôm, có nghĩa là diễn đàn thánh."},{"vNo":22,"txt":"Bấy giờ, tại diễn đàn này, mỗi người đều dâng lời cầu nguyện Thượng Đế giống hệt nhau, họ tạ ơn Thượng Đế vì họ đã được Ngài chọn lựa, và Ngài đã không dẫn dắt họ đi lạc lối theo truyền thống của đồng bào họ, và lòng họ không bị phỉnh gạt để tin vào những điều sắp xảy tới mà họ không hiểu biết gì."},{"vNo":23,"txt":"Bấy giờ, sau khi tất cả mọi người dâng xong lời tạ ơn theo cách này, họ đều trở về nhà và không còn nhắc nhở gì đến Thượng Đế của họ nữa cho đến khi họ lại cùng nhau tụ họp tại diễn đàn thánh để dâng lên lời cảm tạ theo cách thức của họ."},{"vNo":24,"txt":"Giờ đây khi An Ma trông thấy vậy, lòng ông rất buồn rầu; vì ông thấy họ đã trở nên một dân tộc độc ác và ngược ngạo; phải, ông thấy trái tim họ chỉ hướng về vàng bạc và mọi của cải đắt giá khác."},{"vNo":25,"txt":"Phải, và ông còn thấy lòng họ đầy cao ngạo đưa tới sự khoác lác khoe khoang."},{"vNo":26,"txt":"Và ông đã cất cao giọng lên trời mà kêu than rằng: Lạy Chúa, Ngài chịu cho các tôi tớ của Ngài còn phải sống bao lâu nữa trong xác thịt trên thế gian này để chứng kiến những sự tà ác quá mức như thế giữa con cái loài người"},{"vNo":27,"txt":"Này, hỡi Thượng Đế, họ khẩn cầu Ngài, nhưng lòng họ lại bị nuốt trọn trong tính kiêu căng của họ. Này, hỡi Thượng Đế, họ khẩn cầu Ngài bằng miệng, trong lúc họ tràn đầy kiêu ngạo vô cùng bởi những điều phù phiếm của thế gian."},{"vNo":28,"txt":"Này, hỡi Thượng Đế, những y phục đắc giá của họ, những vòng, những chuỗi, và những đồ trang sức bằng vàng, cùng tất cả những vật quý giá mà họ đeo; này, lòng họ đang hướng về những vật đó, vậy mà họ lại kêu cầu lên Ngài rằng: Chúng con tạ ơn Ngài, hỡi Thượng Đế, vì chúng con là một dân chọn lọc của Ngài, trong lúc những kẻ khác sẽ bị diệt vong."},{"vNo":29,"txt":"Phải, và họ còn bảo rằng, Ngài đã cho họ biết là sẽ chẳng có Đấng Ky Tô nào hết."},{"vNo":30,"txt":"Hỡi Đức Chúa Trời, Ngài chịu để những sự bất chính và tà ác như vậy tồn tại trong đám dân này bao lâu nữa? Hỡi Chúa, xin Ngài ban cho con sức mạnh, để con có thể chịu đựng được trong sự yếu kém của con. Vì con yếu kém, và sự tà ác của dân này đã làm cho tâm hồn con đau đớn."},{"vNo":31,"txt":"Hỡi Chúa, lòng con quá đỗi buồn rầu; xin Ngài an ủi tâm hồn con trong Đấng Ky Tô. Hỡi Chúa, xin Ngài ban cho con có được sức mạnh để con có thể kiên nhẫn chịu đựng được những nỗi đau khổ sẽ xảy đến vì sự bất chính của dân này."},{"vNo":32,"txt":"Hỡi Chúa, xin Ngài an ủi tâm hồn con, và ban sự thành công cho con và cho những người bạn đang lao nhọc với con—phải, đó là Am Môn, A Rôn, Ôm Nê, A Mu Léc và Giê Rôm, cùng hai con trai của con—phải, xin Ngài an ủi tất cả những người này, hỡi Chúa. Phải, xin Ngài an ủi tâm hồn họ trong Đấng Ky Tô."},{"vNo":33,"txt":"Xin Ngài ban cho họ có được sức mạnh để họ có thể chịu đựng được những nỗi đau khổ sẽ đến với họ vì những điều bất chính của dân này."},{"vNo":34,"txt":"Hỡi Chúa, xin Ngài ban cho chúng con có được sự thành công trong việc đem họ trở về cùng Ngài trong Đấng Ky Tô."},{"vNo":35,"txt":"Này, hỡi Chúa, tâm hồn họ thật là quý báu, và nhiều người trong bọn họ là đồng bào của chúng con; vậy nên, hỡi Chúa, xin Ngài ban cho chúng con quyền năng và sự thông sáng để chúng con có thể đem những người này, là đồng bào của chúng con, trở về cùng Ngài."},{"vNo":36,"txt":"Giờ đây chuyện rằng, sau khi An Ma nói xong những lời này, ông bèn đặt tay lên tất cả những người cùng đi với ông. Và này, khi ông đặt tay lên người họ, thì họ liền được dẫy đầy Đức Thánh Linh."},{"vNo":37,"txt":"Và sau đó, họ chia nhau ra đi mỗi người một ngả, lòng chẳng bận nghĩ đến bản thân họ là rồi đây mình sẽ ăn gì, uống gì, hay mặc gì."},{"vNo":38,"txt":"Và Chúa đã cung cấp cho họ, để họ khỏi bị đói mà cũng không bị khát; phải, và Ngài còn ban cho họ sức mạnh để họ khỏi phải chịu một nỗi đau khổ nào, vì sự đau khổ đã bị nuốt trọn trong niềm vui về Đấng Ky Tô. Thế rồi, việc này đã được thực hiện thể theo lời cầu nguyện của An Ma; và sở dĩ được như vậy là nhờ ông đã dùng đức tin mà cầu nguyện."}]}