{"heading":"An Ma giảng dạy những kẻ nghèo là những người mà nhờ nỗi đau khổ đã làm cho họ biết hạ mình—Đức tin là sự hy vọng vào những gì không trông thấy được mà có thật—An Ma làm chứng rằng các thiên sứ phục sự người nam lẫn người nữ và trẻ con—An Ma so sánh lời của Thượng Đế như một hạt giống—Nó cần phải được gieo trồng và nuôi dưỡng—Rồi nó sẽ mọc lên thành cây mà từ đó trái của cuộc sống vĩnh cửu sẽ được gặt hái. Khoảng 74 trước t.c.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"An Ma 32","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, họ ra đi và bắt đầu thuyết giảng lời của Thượng Đế cho dân chúng nghe. Họ đi vào các nhà hội và nhà riêng của dân; phải, và có lúc họ thuyết giảng lời của Thượng Đế ngay cả ngoài đường nữa."},{"vNo":"2 ","txt":"Và chuyện rằng, sau khi đã lao nhọc nhiều trong dân chúng, họ bắt đầu thành công trong lớp dân nghèo; vì này, những người này bị đuổi ra khỏi nhà hội vì y phục thô kệch của họ—"},{"vNo":"3 ","txt":"Vì bị xem là dơ bẩn nên họ không được phép vào nhà hội để thờ phượng Thượng Đế; phải, vì họ nghèo nên họ bị các đồng bào của mình xem như những đồ cặn bã; vậy nên, không những họ đã nghèo về những vật chất của thế gian mà họ còn nghèo luôn cả trong lòng nữa."},{"vNo":"4 ","txt":"Giờ đây, khi An Ma đang thuyết giảng và nói chuyện với dân chúng trên đồi Ô Ni Đa, thì có một số đông người kéo đến. Họ là những người mà chúng tôi vừa nói tới, là những người nghèo trong lòng, bởi vì sự nghèo nàn về những vật chất của thế gian."},{"vNo":"5 ","txt":"Và họ đã đến với An Ma; và người đứng đầu trong đám họ hỏi An Ma rằng: này, các anh em này của chúng tôi phải làm gì đây, vì họ đã bị tất cả mọi người khinh rẻ vì sự nghèo nàn của mình, phải, và đặc biệt nhất là các thầy tư tế của chúng tôi; vì họ đã xua đuổi chúng tôi ra khỏi nhà hội, là nơi mà chính chúng tôi đã biết bao công lao khó nhọc xây dựng lên với chính bàn tay của chúng tôi; và họ đã xua đuổi chúng tôi vì chúng tôi quá nghèo nàn; và chúng tôi không còn chỗ nào để thờ phượng Thượng Đế của chúng tôi; và này, chúng tôi phải làm gì đây"},{"vNo":"6 ","txt":"Và bấy giờ khi An Ma nghe những lời này, ông liền quay người lại nhìn thẳng vào mặt người ấy, và ông trông thấy với nỗi vui mừng lớn lao; vì ông thấy rằng những nỗi đau khổ của họ đã thật sự làm cho họ biết hạ mình và họ sẵn sàng để nghe giảng lời của Thượng Đế."},{"vNo":"7 ","txt":"Vậy nên ông không nói thêm với đám đông nữa; mà lại đưa tay ra và nói to lên với nhóm người mà ông thấy là những người đã thực sự ăn năn, ông bảo họ rằng:"},{"vNo":"8 ","txt":"Tôi thấy các người thật khiêm tốn trong lòng; và nếu quả thật như vậy, thì phước thay cho các người."},{"vNo":"9 ","txt":"Này, người anh em của các người vừa hỏi: Chúng tôi phải làm gì đây?—Vì chúng tôi bị đuổi ra khỏi nhà hội của chúng tôi, khiến chúng tôi không thờ phượng Thượng Đế của chúng tôi được."},{"vNo":"10 ","txt":"Này, tôi hỏi các người, các người có cho rằng, các người không thể thờ phượng Thượng Đế được trừ khi trong các nhà hội của mình chăng"},{"vNo":"11 ","txt":"Hơn nữa, tôi xin hỏi, phải chăng các người cho rằng các người chỉ nên thờ phượng Thượng Đế mỗi tuần một lần"},{"vNo":"12 ","txt":"Tôi nói cho các người hay, thật là một điều tốt khi các người bị đuổi ra khỏi các nhà hội của các người, và có thế các người mới trở nên khiêm nhường và mới học được sự khôn ngoan; vì điều cần thiết là các người phải học sự khôn ngoan; vì quá nghèo nàn nên các người đã bị đồng bào mình xua đuổi và khinh khi, và chính nhờ đó mà các người được dẫn dắt tới sự khiêm tốn trong lòng; vì các người cần được dẫn dắt để biết khiêm nhường."},{"vNo":"13 ","txt":"Và giờ đây, vì các người đã bị bó buộc phải khiêm nhường nên phước thay cho các người; vì đôi khi người nào bị bó buộc phải khiêm nhường thì người đó thường tìm kiếm sự hối cải; và quả thật, người nào hối cải sẽ tìm thấy sự thương xót; và người nào tìm thấy sự thương xót và kiên trì cho đến cùng thì sẽ được cứu."},{"vNo":"14 ","txt":"Và giờ đây, như tôi vừa nói với các người, vì các người đã bị bó buộc phải khiêm nhường nên các người đã được phước, vậy các người có nghĩ rằng, những người nào thật sự biết hạ mình vì lời của Thượng Đế thì sẽ được ban phước nhiều hơn không"},{"vNo":"15 ","txt":"Phải, kẻ nào thật sự biết hạ mình và hối cải tội lỗi của mình, và chịu đựng cho đến cùng, thì sẽ được phước—phải, những kẻ đó sẽ được ban phước nhiều hơn những người vì nghèo khó nên bó buộc phải khiêm nhường."},{"vNo":"16 ","txt":"Vậy nên, phước thay cho những ai biết hạ mình mà không vì bị bó buộc phải khiêm nhường; hay nói cách khác, phước thay cho những ai tin vào lời của Thượng Đế, và chịu phép báp têm mà không ngoan cố trong lòng, phải, không bị thuyết phục để biết lời của Thượng Đế, hay bị ép buộc phải biết trước khi họ muốn tin."},{"vNo":"17 ","txt":"Phải, có nhiều người nói rằng: Nếu cho chúng tôi thấy một điềm triệu gì từ trời để chúng tôi được biết một cách chắc chắn thì chúng tôi sẽ tin."},{"vNo":"18 ","txt":"Giờ đây tôi xin hỏi, đó có phải là đức tin không? Này, tôi nói cho các người hay: Không; vì nếu người nào biết được một điều gì rồi thì họ không cần phải có lý do để tin nữa, vì họ đã biết rõ điều ấy rồi."},{"vNo":"19 ","txt":"Và này, kẻ nào biết ý Thượng Đế mà không làm theo ý Ngài thì có bị rủa sả nhiều hơn là những kẻ chỉ tin thôi, hay là những kẻ chỉ mới có lý do muốn tin nhưng lại bị rơi vào vòng phạm giới không"},{"vNo":"20 ","txt":"Giờ đây đó là một sự kiện mà các người cần phải suy xét. Này, tôi nói cho các người hay rằng, đứng về phương diện này hay đứng về phương diện kia cũng đều như nhau cả; và điều ấy sẽ xảy đến cho tất cả mọi người tùy theo việc làm của mình."},{"vNo":"21 ","txt":"Và giờ đây như tôi đã từng đề cập đến đức tin—đức tin không phải là sự hiểu biết hoàn toàn về những sự việc; vậy nên, nếu các người có đức tin, các người hy vọng những gì không trông thấy được mà có thật."},{"vNo":"22 ","txt":"Và giờ đây, này, tôi nói cho các người hay, và tôi mong các người ghi nhớ rằng Thượng Đế thương xót tất cả những ai tin vào danh Ngài; vậy nên, việc đầu tiên là Ngài muốn các người phải có đức tin, phải, ngay cả vào lời của Ngài."},{"vNo":"23 ","txt":"Và giờ đây, Ngài đã ban phát lời của Ngài cho loài người qua các thiên sứ, phải, không những cho người nam mà còn cho cả người nữ. Này, như vậy cũng chưa phải hết; cả trẻ con nữa cũng nhiều lần nhận được những lời lẽ khiến những người thông thái và những học giả phải bối rối."},{"vNo":"24 ","txt":"Và giờ đây, hỡi đồng bào thân mến, vì các người đã hỏi tôi để biết mình sẽ phải làm gì vì các người đang bị đau khổ và bị xua đuổi—giờ đây tôi không muốn các người nghĩ rằng tôi có ý muốn phê phán các người, ngoại trừ thể theo những điều gì chân thật—"},{"vNo":"25 ","txt":"Vì tôi không có ý nói rằng, tất cả các người đều là những người bị bó buộc phải hạ mình; vì quả thật tôi tin rằng, cũng có một số trong các người thực lòng tự hạ mình, dù ở trong trường hợp nào cũng vậy."},{"vNo":"26 ","txt":"Giờ đây, như tôi đã nói về đức tin—đó không phải là một sự hiểu biết hoàn hảo—ngay cả đối với những lời tôi nói cũng vậy. Lúc đầu các người không thể biết chắc chắn những lời của tôi một cách hoàn hảo được, giống như đức tin không phải là một sự hiểu biết cặn kẽ mọi sự việc được."},{"vNo":"27 ","txt":"Nhưng này, nếu các người muốn thức tỉnh và phát huy khả năng của mình, ngay cả trong việc trắc nghiệm những lời nói của tôi đây, và vận dụng một chút ít đức tin, phải, ngay cả nếu các người không thể làm gì khác hơn là muốn tin, thì xin hãy để cho sự mong muốn này tác động trong các người, cho đến khi các người tin ngõ hầu các người có thể chừa được chỗ cho một phần nào những lời tôi nói."},{"vNo":"28 ","txt":"Giờ đây chúng ta hãy so sánh lời của Thượng Đế như một hạt giống. Này, nếu các người chừa một chỗ để cho hạt giống có thể được trồng trong tim các người, này, nếu quả đó là một hạt giống chân thật hay một hạt giống tốt, nếu các người không liệng hạt giống ấy ra ngoài vì lòng không tin tưởng, khiến cho các người chống lại Thánh Linh của Chúa, này, hạt giống ấy sẽ bắt đầu nẩy nở trong lồng ngực các người; và khi các người cảm thấy sự nẩy nở ấy đang tiến triển thì các người sẽ bắt đầu tự nhủ với mình rằng: Chắc đây phải là một hạt giống tốt, hay là lời của Thượng Đế tốt, vì nó bắt đầu mỡ rộng tâm hồn ta; phải, vì nó bắt đầu soi sáng sự hiểu biết của ta; phải, nó bắt đầu trở thành ngon ngọt đối với ta."},{"vNo":"29 ","txt":"Giờ đây này, việc ấy không làm tăng thêm đức tin cho các người hay sao? Tôi nói cho các người hay: Có; tuy nhiên nó chưa tăng trưởng cho tới một sự hiểu biết hoàn hảo."},{"vNo":"30 ","txt":"Nhưng này, một khi hạt giống ấy nở ra, nẩy mầm và bắt đầu mọc thì các người cần phải nói rằng, đó là một hạt giống tốt; này, vì nó nở ra, nẩy mầm và bắt đầu mọc. Và giờ đây, này, việc ấy không làm cho đức tin của các người vững mạnh thêm hay sao? Có, nó sẽ làm cho đức tin của các người vững mạnh thêm: Vì các người sẽ nói rằng đây là hạt giống tốt; vì này, nó đã nẩy mầm và bắt đầu mọc."},{"vNo":"31 ","txt":"Và giờ đây, này, các người có chắc rằng đó là một hạt giống tốt không? Tôi nói cho các người hay: Có; vì mọi hạt giống đều đem lại một thứ cây của giống đó."},{"vNo":"32 ","txt":"Vậy nên, khi hạt giống đã mọc lên tức là hạt giống tốt; trái lại nếu nó không mọc lên, này, tức là nó không tốt; vì thế nó cần phải bị liệng bỏ đi."},{"vNo":"33 ","txt":"Và bây giờ, này, vì các người đã thử trắc nghiệm, và đã trồng hạt giống và nó đã nẩy mầm và bắt đầu mọc, nên các người cần phải biết rằng đó là hạt giống tốt."},{"vNo":"34 ","txt":"Và giờ đây, này, sự hiểu biết của các người đã hoàn hảo chưa? Phải, sự hiểu biết của các người về việc đó đã được hoàn hảo rồi, và đức tin của các người nằm ngủ im lìm và sỡ dĩ như vậy là vì các người đã biết, vì các người đã biết được rằng lời của Thượng Đế đã nẩy nở trong tâm hồn mình và các người cũng biết rằng nó đã nẩy mầm, và sự hiểu biết của các người bắt đầu được sáng tỏ và tâm trí các người cũng đang bắt đầu cởi mở."},{"vNo":"35 ","txt":"Ôi vậy thì sự đó không phải là có thật hay sao? Tôi nói cho các người hay, có, vì đó là ánh sáng; và bất cứ cái gì sáng sủa cũng điều tốt cả; vì nó có thể được phân biệt; vì thế mà các người phải biết là nó tốt; và giờ đây này, sau khi các người đã thụ nhận được sự sáng này, thì sự hiểu biết của các người đã được hoàn hảo chưa"},{"vNo":"36 ","txt":"Này, tôi nói cho các người hay; Chưa; và các người lại càng không được dẹp đức tin qua một bên, vì các người chỉ mới vận dụng đức tin của mình để trồng hạt giống ngõ hầu các người có thể trắc nghiệm xem hạt giống đó có tốt không."},{"vNo":"37 ","txt":"Và này, khi cây vừa bắt đầu mọc lên, các người sẽ bảo rằng: Chúng ta hãy nuôi dưỡng cây này một cách hết sức cẩn thận để cho nó mọc rễ, và lớn lên, và sau này nó sẽ sinh ra trái cho ta. Và giờ đây này, nếu các người nuôi dưỡng nó một cách hết sức cẩn thận, thì nó sẽ mọc rễ rồi lớn lên, và sinh ra trái."},{"vNo":"38 ","txt":"Nhưng nếu các người xao lãng và không chăm lo nuôi dưỡng cây, này, nó sẽ chẳng mọc được rễ; và khi ánh nắng mặt trời chiếu xuống và thiêu đốt nó, thì nó sẽ héo khô đi vì không có rễ, và các người sẽ nhổ nó lên mà liệng đi."},{"vNo":"39 ","txt":"Này, như vậy không phải là tại hạt giống không tốt, và cũng không phải là tại trái cây không ngon; nhưng tại vì đất trồng cây của các người quá cằn cỗi, và các người không chịu nuôi dưỡng cây, vậy nên các người không thể có được trái của cây ấy."},{"vNo":"40 ","txt":"Và như vậy, nếu các người không chịu nuôi dưỡng lời của Thượng Đế, không trông đợi với con mắt của đức tin về những thành quả của nó, thì các người sẽ chẳng bao giờ hái được quả của cây sự sống."},{"vNo":"41 ","txt":"Nhưng nếu các người biết nuôi dưỡng lời của Thượng Đế, phải, biết nuôi dưỡng cây từ lúc nó vừa mới bắt đầu mọc lên, với đức tin của mình, với sự chuyên tâm lớn lao, và sự kiên nhẫn trong niềm hy vọng trông chờ thành quả của nó, thì nó sẽ mọc rễ; và này, nó sẽ trở thành một cây lớn mạnh cho tới cuộc sống vĩnh viễn."},{"vNo":"42 ","txt":"Và cũng nhờ sự chuyên tâm, đức tin, và lòng kiên nhẫn của các người trong việc nuôi dưỡng lời của Thượng Đế để nó có thể mọc rễ trong các người, nên này, chẳng bao lâu các người sẽ gặt hái được trái của nó là trái quý giá nhất, là trái ngon ngọt hơn hết thảy những trái ngon ngọt khác, và trắng trẻo hơn tất cả những gì trắng trẻo, phải, và tinh khiết hơn tất cả những gì tinh khiết; và rồi các người sẽ thưởng thức trái ấy cho đến no nê, để các người không còn đói và cũng không còn khát nữa."},{"vNo":"43 ","txt":"Thế rồi, hỡi đồng bào, các người sẽ gặt hái được phần thưởng của đức tin, sự chuyên tâm, sự kiên nhẫn và sự nhịn nhục, trong khi chờ đợi cây ấy sinh ra trái cho mình."}]}