{"heading":"Công việc thuyết giảng lời của Thượng Đế đã phá hủy được sự xảo quyệt của dân Giô Ram—Họ trục xuất những người cải đạo, và những người này sau đó đến gia nhập với dân Am Môn ở xứ Giê Sơn—An Ma buồn rầu vì sự độc ác của dân chúng. Khoảng 74 trước t.c.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"An Ma 35","verses":[{"vNo":"1 ","txt":"Giờ đây chuyện rằng, sau khi A Mu Léc chấm dứt những lời trên, họ rút lui khỏi đám đông và đi qua xứ Giê Sơn."},{"vNo":"2 ","txt":"Phải, và những anh em khác, sau khi đã thuyết giảng lời của Thượng Đế cho dân Giô Ram, cũng qua xứ Giê Sơn."},{"vNo":"3 ","txt":"Và chuyện rằng, sau khi những nhân vật quan trọng của dân Giô Ram đã hội ý với nhau về những lời đã được giảng dạy cho họ, họ tức giận vì lời của Thượng Đế đã phá hủy sự xảo quyệt của họ; vậy nên họ không muốn nghe theo những lời ấy."},{"vNo":"4 ","txt":"Và họ cho người đi quy tụ tất cả dân chúng khắp trong xứ lại để hỏi ý kiến dân chúng về những lời đã được rao truyền."},{"vNo":"5 ","txt":"Lúc bấy giờ những người cai trị, các thầy tư tế và các thầy giảng không để cho dân chúng hiểu thâm ý của mình; vì vậy họ bí mật tìm hiểu ý nghĩ của tất cả dân chúng."},{"vNo":"6 ","txt":"Và chuyện rằng, sau khi đã tìm hiểu được ý nghĩ của tất cả dân chúng, họ bèn xua đuổi ra khỏi xứ những ai chấp nhận những lời do An Ma và các anh em ông rao truyền. Số người bị đuổi đi rất đông, và những người này cũng đi qua xứ Giê Sơn."},{"vNo":"7 ","txt":"Và chuyện rằng, An Ma cùng các anh em ông đã dạy dỗ họ."},{"vNo":"8 ","txt":"Giờ đây dân Giô Ram tức giận dân Am Môn là những người cư ngụ ở Giê Sơn, và vì người cầm đầu cai trị dân Giô Ram là một người rất độc ác, nên hắn sai người đến bảo dân Am Môn là hắn muốn họ phải đuổi hết những người đã bỏ chúng để đi qua xứ của họ."},{"vNo":"9 ","txt":"Và hắn còn thốt lên nhiều lời đe dọa họ nữa. Và này, dân Am Môn không sợ lời đe dọa của chúng; vậy nên họ không xua đuổi những người ấy đi mà trái lại họ còn đón rước tất cả những người Giô Ram nghèo khó đến cùng họ. Họ nuôi dưỡng những người ấy, cung cấp áo quần và còn tặng đất đai cho những người ấy làm của thừa hưởng; và họ đã giúp đỡ những người ấy theo những nhu cầu của họ."},{"vNo":"10 ","txt":"Giờ đây chuyện này đã khiến dân Giô Ram tức giận dân Am Môn, và chúng bắt đầu kết hợp với dân La Man và xúi giục dân này cũng tức giận theo."},{"vNo":"11 ","txt":"Và do đó, dân Giô Ram cùng dân La Man bắt đầu chuẩn bị gây chiến với dân Am Môn và luôn cả dân Nê Phi nữa."},{"vNo":"12 ","txt":"Và như vậy là chấm dứt năm thứ mười bảy thuộc chế độ các phán quan của dân Nê Phi."},{"vNo":"13 ","txt":"Và dân Am Môn ra đi khỏi xứ Giê Sơn. Họ đi qua xứ Mê Lê để nhường chỗ trong xứ Giê Sơn lại cho quân Nê Phi, để cho quân này có thể giao chiến với quân La Man và quân Giô Ram; và như vậy là chiến tranh lại bắt đầu nổi lên giữa dân La Man và dân Nê Phi vào năm thứ mười tám thuộc chế độ các phán quan; và thiên ký thuật về những trận chiến của họ sẽ được thuật lại sau này."},{"vNo":"14 ","txt":"Và An Ma, Am Môn, cùng các anh em của họ và hai người con trai của An Ma trở về xứ Gia Ra Hem La, sau khi đã trở thành những công cụ trong tay Thượng Đế trong việc dẫn dắt nhiều người dân Giô Ram tới sự hối cải; và tất cả những ai được dẫn dắt tới sự hối cải đều bị đuổi ra khỏi xứ sở mình; nhưng họ có được đất thừa hưởng trong xứ Giê Sơn, và họ đã cầm khí giới lên để bảo vệ bản thân họ và vợ con cùng đất đai của họ."},{"vNo":"15 ","txt":"Giờ đây An Ma cảm thấy phiền muộn vì sự bất chính của dân ông, phải, vì các cuộc chiến, các cuộc đổ máu và các cuộc tranh chấp giữa dân chúng; và vì ông đã đi rao truyền lời của Thượng Đế, hay đã phái người đi rao truyền lời của Thượng Đế, cho mọi người trong mọi thành phố nghe, vậy mà ông nhận thấy lòng dân chúng đã bắt đầu trở nên chai đá, và họ cũng đã bắt đầu xúc phạm vì sự nghiêm khắc của lời của Thượng Đế, nên lòng ông hết sức buồn khổ."},{"vNo":"16 ","txt":"Vậy nên, ông truyền cho các con trai ông phải tụ họp lại để ông trao cho mọi người một nhiệm vụ riêng biệt, có liên quan tới những điều thuộc về sự ngay chính. Và chúng ta có một thiên ký thuật về những lệnh truyền mà ông đã ban cho họ dựa theo biên sử riêng của ông."}]}