{"heading":"An Ma làm chứng với Hê La Man về sự cải đạo của ông bởi một vị thiên sứ—Ông đã hứng chịu những nỗi đau đớn của một linh hồn bị kết tội; ông kêu cầu danh của Chúa Giê Su và rồi được Thượng Đế sinh ra—Tâm hồn ông tràn ngập nỗi vui mừng—Ông trông thấy các nhóm thiên thần đang ca ngợi Thượng Đế—Nhiều người được ông cải đạo đã nếm được và chứng kiến như ông đã nếm được và chứng kiến. Khoảng 74 trước t.c.","sectionHeading":"Những lệnh truyền của An Ma cho con trai ông là Hê La Man.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"An Ma 36","verses":[{"vNo":"1 ","txt":"Hỡi con trai của cha, hãy lắng tai nghe lời cha; vì cha thề với con rằng, chừng nào con còn tuân giữ các lệnh truyền của Thượng Đế thì con sẽ còn được thịnh vượng trong xứ."},{"vNo":"2 ","txt":"Cha mong rằng con sẽ làm như cha đã làm, trong sự ghi nhớ tới sự tù đày của tổ phụ chúng ta; vì họ đã ở trong vòng nô lệ, và không một ai có thể giải thoát cho họ được ngoại trừ Thượng Đế của Áp Ra Ham, và Thượng Đế của Y Sác, và Thượng Đế của Gia Cốp; và quả thật Ngài đã giải thoát họ ra khỏi cảnh thống khổ của họ."},{"vNo":"3 ","txt":"Và giờ đây, hỡi con trai Hê La Man của cha, này, con đang ở trong tuổi thanh xuân, vậy nên cha mong con hãy lắng nghe lời của cha và học hỏi từ cha; vì cha biết rằng, kẻ nào tin cậy nơi Thượng Đế thì sẽ được nâng đỡ trong những thử thách, trong những khó khăn và những thống khổ của mình, và sẽ được nâng cao vào ngày sau cùng."},{"vNo":"4 ","txt":"Và cha không muốn con nghĩ là chính cha đã tự biết được điều đó—điều đó không thể biết được do điều thế tục mà điều thuộc linh, và cũng không phải do trí óc trần tục mà là do Thượng Đế."},{"vNo":"5 ","txt":"Giờ đây, này, cha nói cho con hay, nếu cha không được Thượng Đế sinh ra thì cha đã không thể biết được những điều này; nhưng Thượng Đế đã tiết lộ cho cha biết những điều này qua miệng thiên sứ thánh của Ngài, chứ không phải do sự xứng đáng gì của cha."},{"vNo":"6 ","txt":"Vì cha đã đi khắp nơi với các con trai của Mô Si A, để tìm cách phá hoại giáo hội của Thượng Đế. Nhưng này, Thượng Đế đã phái thiên sứ thánh của Ngài đến ngăn chặn bọn cha giữa đường."},{"vNo":"7 ","txt":"Và này, thiên sứ ấy đã nói với bọn cha như tiếng sấm sét, và cả mặt đất rung chuyển dưới chân bọn cha, và tất cả bọn cha đều ngã xuống đất, vì sự kính sợ Chúa đã bao trùm lấy bọn cha."},{"vNo":"8 ","txt":"Nhưng này, tiếng nói ấy đã phán với cha rằng: Hãy chỗi dậy. Và cha chỗi dậy, rồi đứng lên, và trông thấy vị thiên sứ."},{"vNo":"9 ","txt":"Vị thiên sứ bảo cha rằng: Nếu ngươi muốn mình không bị hủy diệt, thì chớ tìm cách phá hoại giáo hội của Thượng Đế nữa."},{"vNo":"10 ","txt":"Và chuyện rằng cha ngã xuống đất, và suốt ba ngày ba đêm cha không mở miệng hay cử động chân tay gì được cả."},{"vNo":"11 ","txt":"Và vị thiên sứ còn nói nhiều điều nữa với cha, nhưng chỉ có các anh em của cha nghe được còn cha không nghe thấy gì; vì khi cha vừa nghe xong câu nói—Nếu ngươi muốn mình không bị hủy diệt, thì chớ tìm cách phá hoại giáo hội của Thượng Đế nữa—thì cha quá sợ hãi và hết sức kinh ngạc e rằng mình sẽ bị hủy diệt, đến đỗi cha đã ngã xuống đất và không còn nghe thấy gì nữa cả."},{"vNo":"12 ","txt":"Nhưng cha đã bị một cực hình vĩnh cửu xâu xé, tâm hồn cha bị ray rứt vô cùng và bị xâu xé với tất cả các tội lỗi của mình."},{"vNo":"13 ","txt":"Phải, cha đã nhớ lại tất cả những tội lỗi và những điều bất chính của mình, và vì thế cha phải bị giày vò với những nỗi đau đớn của ngục giới; phải, cha thấy cha đã chống lại Thượng Đế của cha, và cha đã không tuân giữ những lệnh truyền thánh của Ngài."},{"vNo":"14 ","txt":"Phải, cha đã giết hại biết bao con cái của Ngài, hay nói đúng hơn, cha đã dẫn dắt họ vào con đường hủy diệt; phải, nói tóm lại, những điều bất chính của cha quá lớn lao, đến đỗi chỉ mới có ý nghĩ là mình sẽ đến trước mặt Thượng Đế cũng đủ xâu xé tâm hồn cha một cách ghê sợ khôn tả."},{"vNo":"15 ","txt":"Ôi, cha nghĩ rằng, ước gì cha bị lưu đày và tắt lịm đi, cả tâm hồn lẫn thể xác, để cha khỏi bị dẫn đến đứng trước sự hiện diện của Thượng Đế mình, để bị xét xử về những việc làm của mình."},{"vNo":"16 ","txt":"Và bấy giờ, suốt ba ngày ba đêm cha đã bị xâu xé với những nỗi đau đớn của một linh hồn bị kết tội."},{"vNo":"17 ","txt":"Và chuyện rằng, trong lúc cha bị khốn khổ với cực hình, trong lúc cha bị ray rứt bởi sự hồi tưởng tới bao tội lỗi của mình, này, cha bỗng nhớ lại lời tiên tri của phụ thân cha đã tiên tri cho dân chúng biết về sự hiện đến của một Chúa Giê Su Ky Tô, tức là Vị Nam Tử của Thượng Đế, để chuộc tội lỗi cho thế gian."},{"vNo":"18 ","txt":"Bấy giờ, khi tâm trí cha vừa nghĩ đến điều đó, thì cha liền kêu cầu trong lòng mà rằng: Hỡi Chúa Giê Su, là Vị Nam Tử của Thượng Đế, xin Ngài hãy thương xót con là kẻ đang ở trong mật đắng và đang bị bao vây bởi xiềng xích vĩnh viễn của cõi chết."},{"vNo":"19 ","txt":"Và bấy giờ, này, cha vừa nghĩ xong điều ấy, thì cha không còn nhớ đến những sự đau đớn nữa; phải, cha không còn bị ray rứt bởi sự hồi tưởng tới các tội lỗi của mình nữa."},{"vNo":"20 ","txt":"Và ô kìa, sự vui mừng biết bao, và cha đã được trông thấy một ánh sáng kỳ diệu làm sao; phải, tâm hồn cha tràn đầy nỗi vui mừng quá lớn lao chẳng khác chi sự đau đớn mà cha đã trải qua vậy."},{"vNo":"21 ","txt":"Phải, cha nói cho con hay, hỡi con trai của cha, chẳng có sự gì đắng cay thấm thía như những sự đau đớn của cha. Phải, và cha cũng nói cho con hay, hỡi con trai của cha, trái lại, chẳng có sự vui mừng nào ngọt ngào êm dịu cho bằng niềm vui của cha."},{"vNo":"22 ","txt":"Phải, cha nghĩ là cha đã trông thấy, chẳng khác chi tổ phụ Lê Hi của chúng ta đã trông thấy, Thượng Đế đang ngự trên ngai của Ngài, có vô số các nhóm thiên thần đang bao quanh, trong trạng thái ca hát và tán mỹ Thượng Đế của họ; phải, rồi tâm hồn cha hết sức khao khát được đến đó."},{"vNo":"23 ","txt":"Nhưng này, chân tay cha đã lấy lại được sức lực, và cha liền đứng lên, và tiết lộ cho mọi người hay rằng cha vừa được Thượng Đế sinh ra."},{"vNo":"24 ","txt":"Phải, và từ đó đến giờ, cha đã lao lực không ngừng, để cha có thể mang nhiều linh hồn đến sự hối cải; để cha có thể mang họ đến để nếm được nỗi vui mừng khôn tả như cha đã được nếm qua; ngõ hầu họ cũng có thể được Thượng Đế sinh ra và được dẫy đầy Đức Thánh Linh."},{"vNo":"25 ","txt":"Phải, và giờ đây, này, hỡi con trai của cha, Chúa đã ban cho cha một niềm vui quá lớn nhờ thành quả của bao công lao của cha."},{"vNo":"26 ","txt":"Vì nhờ lời của Thượng Đế mà Ngài đã ban phát cho cha, này, nên có nhiều người đã được Thượng Đế sinh ra, và đã nếm được như cha đã được nếm qua, cũng đã được trông thấy tận mắt như cha đã được trông thấy; vậy nên, họ đã biết được những điều này mà cha đã nói đến, như cha đã biết; và sự hiểu biết mà cha có được là từ Thượng Đế mà ra."},{"vNo":"27 ","txt":"Và cha đã được nâng đỡ trong những cơn thử thách và khó khăn đủ loại, phải, và trong mọi hình thức thống khổ; phải, Thượng Đế đã giải thoát cha ra khỏi ngục tù, ra khỏi mọi dây trói buộc, ra khỏi sự chết; phải, và cha đã đặt tin cậy vào Ngài, và Ngài sẽ còn giải thoát cho cha nữa."},{"vNo":"28 ","txt":"Và cha biết rằng, Ngài sẽ nhấc cha lên vào ngày sau cùng, để sống với Ngài trong vinh quang; phải, và cha sẽ ngợi khen Ngài mãi mãi, vì Ngài đã đem tổ phụ chúng ta ra khỏi Ai Cập, và Ngài đã nuốt trọn dân Ai Cập trong Biển Đỏ; và Ngài đã dùng quyền năng của Ngài dẫn dắt họ đến đất hứa; phải, và nhiều phen Ngài đã giải thoát họ khỏi vòng nô lệ và tù đày."},{"vNo":"29 ","txt":"Phải, và Ngài còn đem tổ phụ chúng ta ra khỏi xứ Giê Ru Sa Lem; và từ lúc ấy đến nay Ngài đã nhiều phen dùng quyền năng vĩnh viễn của Ngài để giải thoát họ khỏi vòng nô lệ và tù đày; và cha luôn luôn ghi nhớ cảnh tù đày của họ; phải, và nay, cũng như cha, con nên ghi nhớ cảnh tù đày của họ."},{"vNo":"30 ","txt":"Nhưng này, hỡi con trai của cha, như vậy chưa phải là hết; con cần phải biết, như cha đã từng biết, rằng chừng nào con còn tuân giữ các lệnh truyền của Thượng Đế thì con sẽ được thịnh vượng trong xứ; và con cũng cần phải biết rằng, chừng nào con không còn tuân giữ các lệnh truyền của Thượng Đế thì con sẽ bị khai trừ khỏi sự hiện diện của Ngài. Này, đây là theo lời của Ngài phán vậy."}]}