{"heading":"Síp Lân bị ngược đãi vì sự ngay chính—Sự cứu rỗi ở trong Đấng Ky Tô, Ngài là sự sống và sự sáng của thế gian—Hãy kềm chế mọi dục vọng của mình. Khoảng 74 trước t.c.","sectionHeading":"Những lệnh truyền của An Ma cho con trai ông là Síp Lân.","prevAbbr":"alma","nextAbbr":"alma","prevNo":37,"nextNo":39,"chapterTitle":"An Ma 38","prevTitle":"An Ma 37","nextTitle":"An Ma 39","verses":[{"vNo":1,"txt":"Hỡi con trai của cha, hãy lắng tai nghe lời của cha, vì cha nói cho con hay như cha đã nói cho Hê La Man hay: Chừng nào con còn tuân giữ các lệnh truyền của Thượng Đế thì con sẽ được thịnh vượng trong xứ; và chừng nào con không còn tuân giữ những lệnh truyền của Thượng Đế thì con sẽ bị loại trừ khỏi sự hiện diện của Ngài."},{"vNo":2,"txt":"Và giờ đây, hỡi con trai của cha, cha tin rằng cha sẽ có được sự vui mừng lớn lao nơi con, vì sự vững vàng và lòng thành tín của con nơi Thượng Đế; vì từ thuở thanh xuân con đã biết hướng về Chúa, Thượng Đế của con, do đó cha hy vọng con sẽ tiếp tục tuân giữ các lệnh truyền của Ngài; vì phước thay cho kẻ biết kiên trì đến cùng."},{"vNo":3,"txt":"Hỡi con trai của cha, cha nói cho con hay, cha đã có được sự vui mừng lớn lao nơi con vì lòng thành tín, sự chuyên tâm, lòng kiên nhẫn, và sự nhịn nhục của con đối với dân Giô Ram."},{"vNo":4,"txt":"Vì cha biết rằng con đã từng bị trói buộc; phải, và cha cũng biết rằng, con đã từng bị ném đá vì lời của Thượng Đế; và con đã kiên nhẫn chịu đựng tất cả những điều đó vì Chúa đã ở cùng con; và giờ đây con biết rằng Chúa đã giải thoát con."},{"vNo":5,"txt":"Và giờ đây, hỡi Síp Lân, con trai của cha, cha muốn con ghi nhớ rằng, chừng nào con còn đặt sự tin cậy vào Thượng Đế, thì con sẽ được giải thoát khỏi những thử thách, những khó khăn và những nỗi đau buồn của con, và con sẽ được nâng cao vào ngày sau cùng."},{"vNo":6,"txt":"Giờ đây, hỡi con trai của cha, cha không muốn con nghĩ rằng cha đã tự biết được nhưng điều này, mà chính là nhờ Thánh Linh của Thượng Đế hằng có ở trong cha đã tiết lộ những điều này cho cha biết; vì nếu cha không được Thượng Đế sinh ra thì làm sao cha biết được những điều này."},{"vNo":7,"txt":"Nhưng này, với lòng thương xót bao la của Ngài, Chúa đã sai thiên sứ xuống truyền lệnh cho cha rằng, cha phải ngưng ngay công việc hủy diệt dân Ngài; phải, và cha đã trông thấy một thiên sứ, mặt đối mặt, và vị ấy đã nói với cha, và giọng nói của vị ấy vang to như sấm, và nó làm rung chuyển cả mặt đất."},{"vNo":8,"txt":"Và chuyện rằng, cha phải trải qua ba ngày ba đêm trong nỗi đau đớn đắng cay và lo âu nhất trong tâm hồn; cho đến khi cha kêu cầu Chúa Giê Su Ky Tô thương xót cha, nếu không thì chẳng bao giờ cha được xá miễn tội lỗi. Nhưng này, cha đã khẩn cầu Ngài, và cha đã tìm được sự bình an cho linh hồn cha."},{"vNo":9,"txt":"Và giờ đây, hỡi con trai của cha, cha nói điều này cho con nghe là để con học hỏi sự khôn ngoan, để con học được ở cha rằng, chẳng có đường lối hay phương tiện nào khác mà nhờ đó loài người có thể được cứu, chỉ ở trong và qua Đấng Ky Tô mà thôi. Này, Ngài là sự sống và là sự sáng của thế gian. Này, Ngài là lời nói của lẽ thật và sự ngay chính."},{"vNo":10,"txt":"Và giờ đây, vì con đã bắt đầu giảng dạy lời của Thượng Đế, nên cha mong rằng con sẽ còn tiếp tục giảng dạy; và cha mong rằng, con sẽ chuyên tâm và ôn hòa trong mọi việc."},{"vNo":11,"txt":"Các người hãy lưu ý đừng dương dương tự đắc; phải, hãy lưu ý đừng khoe khoang sự khôn ngoan và sức mạnh của mình."},{"vNo":12,"txt":"Hãy tỏ lòng can đảm nhưng đừng hống hách, và hãy lưu ý kềm chế mọi dục vọng của mình, để cho con được tràn đầy tình thương. Hãy lưu ý đừng để trở nên biếng nhác."},{"vNo":13,"txt":"Chớ nên cầu nguyện theo kiểu dân Giô Ram, vì con đã thấy rằng, họ cầu nguyện cho người thế gian nghe, và để được khen ngợi về sự khôn ngoan của họ."},{"vNo":14,"txt":"Chớ nói rằng: Hỡi Thượng Đế, con tạ ơn Ngài vì chúng con tốt hơn đồng bào của chúng con; nhưng con phải nói rằng: Hỡi Chúa, xin Ngài tha thứ cho sự không xứng đáng của con, và xin Ngài hãy nhớ đến đồng bào của con với lòng thương xót của Ngài—Phải, con hãy luôn luôn thú nhận trước Thượng Đế sự không xứng đáng của mình."},{"vNo":15,"txt":"Và cầu xin Chúa ban phước cho linh hồn con, và thu nhận con vào vương quốc của Ngài vào ngay sau cùng, để con được ngồi xuống trong sự bình an. Giờ đây, hỡi con trai của cha, hãy đi giảng dạy lời của Thượng Đế cho dân này. Hãy thận trọng. Hỡi con trai của cha, vĩnh biệt con."}]}