{"heading":"Tội lỗi tình dục là một điều khả ố—Tội lỗi của Cô Ri An Tum làm cho người dân Giô Ram không muốn tiếp nhận lời của Thượng Đế—Sự cứu chuộc của Đấng Ky Tô có hiệu lực hồi tố trong việc cứu rỗi những người trung thành sống trước đó. Khoảng 74 trước t.c.","sectionHeading":"Những lệnh truyền của An Ma cho con trai ông là Cô Ri An Tôn.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"An Ma 39","verses":[{"vNo":"1 ","txt":"Và giờ đây, hỡi con trai của cha, cha có một vài điều nữa muốn nói với con ngoài những điều cha đã nói với anh con; vì này, con không để ý đến sự vững vàng, lòng thành tín và sự chuyên tâm của anh con trong việc tuân giữ các lệnh truyền của Thượng Đế sao? Này, anh con không phải đã nêu lên một gương tốt cho con sao"},{"vNo":"2 ","txt":"Vì con không để tâm nghe những lời răn dạy của cha như anh con khi ở với dân Giô Ram. Này, đây chính là điều mà cha phiền trách con; con đã lên mặt khoe khoang về sức mạnh và sự khôn ngoan của mình."},{"vNo":"3 ","txt":"Và như vậy chưa phải là hết, hỡi con trai của cha. Con đã làm nhiều điều khiến lòng cha phải phiền muộn; vì con đã từ bỏ giáo vụ và đi vào đất Si Rôn, giữa các vùng biên giới của dân La Man để theo đuổi gái điếm Y Sa Ben."},{"vNo":"4 ","txt":"Phải, gái điếm ấy đã chiếm mất trái tim của nhiều người; nhưng đó không phải là một lý do để bào chữa cho mình, hỡi con trai của cha. Lẽ ra con phải làm tròn giáo vụ mà con đã được giao phó."},{"vNo":"5 ","txt":"Hỡi con trai của cha, con không biết rằng đó là điều khả ố trước mặt Chúa hay sao? Phải, đó là điều khả ố hơn hết mọi tội lỗi khác, ngoại trừ tội làm đổ máu người vô tội hay tội chối bỏ Đức Thánh Linh."},{"vNo":"6 ","txt":"Vì này, nếu con chối bỏ Đức Thánh Linh khi mà Ngài đã từng ở trong con, và con biết rằng con chối bỏ Ngài, này, đó là một tội lỗi không thể nào tha thứ được; phải, và kẻ nào sát nhân sau khi đã nhận được sự sáng và sự hiểu biết về Thượng Đế, thì chẳng dễ gì cho kẻ ấy nhận được sự tha thứ; phải, cha nói cho con hay, chẳng dễ gì cho kẻ ấy nhận được sự tha thứ đâu."},{"vNo":"7 ","txt":"Và giờ đây, hỡi con trai của cha, cha hằng cầu mong Thượng Đế rằng con đã không phạm tội tầy đình ấy. Lẽ ra cha không nên nói nhiều về những tội ác của con, khiến con phải ray rứt trong tâm hồn, nếu đó không phải là vì lợi ích của con."},{"vNo":"8 ","txt":"Nhưng này, con không thể che giấu Thượng Đế những tội ác của mình được; và nếu con không hối cải, những tội ác đó sẽ là một bằng chứng chống lại con vào ngày sau cùng."},{"vNo":"9 ","txt":"Giờ đây, hỡi con trai của cha, cha mong rằng con hãy hối cải và từ bỏ các tội lỗi của mình, và chớ đi theo sự thèm khát của mắt mình nữa, mà phải tránh xa tất cả những điều này; vì nếu con không làm như vậy thì chẳng còn cách nào khác để con được thừa hưởng vương quốc của Thượng Đế. Con hỡi, hãy ghi nhớ, và hãy đảm nhận việc ấy, và tránh xa những điều này."},{"vNo":"10 ","txt":"Và cha truyền lệnh cho con phải nhớ vấn ý với các anh con trong mọi hành động của con; vì này, con còn trẻ người non dạ, và con phải cần được các anh con dưỡng dục, vậy con phải chú tâm đến những lời khuyên răn của các anh con."},{"vNo":"11 ","txt":"Chớ để cho những điều vô bổ và điên rồ lôi cuốn mình. Chớ để cho quỷ dữ hướng dẫn lòng mình đi theo các gái điếm tà ác ấy nữa. Này, hỡi con trai của cha, con đã đem lại cho người dân Giô Ram này một sự bất chính lớn lao xiết bao; vì khi họ nhìn thấy phẩm hạnh của con thì họ không còn muốn tin theo lời của cha nữa."},{"vNo":"12 ","txt":"Và giờ đây, Thánh Linh của Chúa phán cùng cha rằng: Hãy truyền lệnh cho các con ngươi làm điều thiện, nếu không chúng sẽ dẫn dắt trái tim nhiều người đến sự hủy diệt; vậy nên, vì lòng kính sợ Thượng Đế, cha truyền lệnh cho con, hỡi con trai của cha, con hãy dằn lại những điều bất chính của mình;"},{"vNo":"13 ","txt":"Để quay về với Chúa với tất cả tâm trí, năng lực, và sức mạnh của mình; để con không còn dẫn dắt trái tim của những người khác làm điều tà ác nữa, mà trái lại, con phải trở lại với họ và thú nhận những điều sai quấy và những lỗi lầm mà con đã làm."},{"vNo":"14 ","txt":"Chớ nên tìm kiếm của cải hay những điều phù phiếm của thế gian; vì này, con không thể đem những thứ đó theo con được."},{"vNo":"15 ","txt":"Và giờ đây, hỡi con trai của cha, cha nói cho con biết vài điều về sự hiện đến của Đấng Ky Tô. Này, cha nói cho con biết rằng, chắc chắn Ngài sẽ đến để cất bỏ tội lỗi của thế gian; phải, Ngài sẽ đến để rao truyền cho dân Ngài biết tin lành về sự cứu rỗi."},{"vNo":"16 ","txt":"Và giờ đây, hỡi con trai của cha, đó là giáo vụ mà con được kêu gọi để đi rao truyền tin lành đó cho dân này, để chuẩn bị tinh thần của họ; hay nói khác hơn, để cho sự cứu rỗi có thể đến với họ, để họ sửa soạn tinh thần cho con cái họ nghe lời của Thượng Đế vào lúc Ngài đến."},{"vNo":"17 ","txt":"Và giờ đây, cha muốn làm cho tâm trí con được thư thới phần nào về vấn đề này. Này, chắc con kinh ngạc tự hỏi tại sao những việc này lại có thể được biết trước lâu quá như vậy. Này, cha nói cho con hay, vậy chớ đối với Thượng Đế một linh hồn vào lúc này há chẳng đáng quý bằng một linh hồn vào lúc Ngài đến hay sao"},{"vNo":"18 ","txt":"Việc tiết lộ kế hoạch cứu chuộc cho dân này biết há chẳng cần thiết bằng đối với con cháu họ sau này sao"},{"vNo":"19 ","txt":"Việc Chúa phái thiên sứ của Ngài xuống rao truyền tin lành này cho chúng ta biết vào lúc này há chẳng dễ dàng bằng đối với con cháu chúng ta, hay đối với sau ngày Ngài đến hay sao"}]}