{"heading":"Khi phục sinh, loài người sẽ được ở trong trạng thái hạnh phúc bất tận hay khổ sở bất tận—Sự tà ác không bao giờ có hạnh phúc—Những con người trần tục không có được Thượng Đế trong thế gian này—Mỗi người sẽ nhận lại được trong sự phục hồi những đặc tính và bản chất mà họ đã có trong cuộc sống trần thế. Khoảng 74 trước t.c.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"An Ma 41","verses":[{"vNo":"1 ","txt":"Và giờ đây, hỡi con trai của cha, cha có một vài điều muốn nói với con về sự phục hồi mà đã được nói tới; vì này, có một số người đã làm sai lạc ý nghĩa của thánh thư, và đã đi lạc lối vì vấn đề này. Và cha nhận thấy rằng, tâm trí con cũng đang băn khoăn về việc đó. Nhưng này, cha sẽ giải thích cho con nghe."},{"vNo":"2 ","txt":"Cha nói với con rằng, hỡi con trai của cha, kế hoạch phục hồi là một điều rất cần thiết cho công lý của Thượng Đế; vì điều cần thiết là mọi sự vật phải được phục hồi lại đúng vị trí của nó. Này, điều cần thiết và hợp lẽ công bình, theo quyền năng và sự phục sinh của Đấng Ky Tô, là linh hồn loài người phải được phục hồi trở về với thể xác của nó, và mỗi bộ phận của thể xác phải được giao hoàn lại như cũ."},{"vNo":"3 ","txt":"Và điều cần thiết cho công lý của Thượng Đế là loài người phải được xét xử tùy theo việc làm của họ; và nếu việc làm của họ trong đời này là điều thiện và những ước muốn trong lòng họ cũng tốt như vậy, thì đến ngày sau cùng, họ cũng được phục hồi lại với những gì tốt đẹp."},{"vNo":"4 ","txt":"Và nếu việc làm của họ tà ác, thì họ sẽ bị trả về với những gì tà ác. Vậy nên, tất cả mọi sự việc đều sẽ được trả về đúng vị trí của nó, tất cả mọi sự việc đều phải trở lại khung cảnh tự nhiên của nó—Sự hữu diệt trở thành sự bất diệt, sự hư nát trở thành sự không hư nát—được đem lên cõi hạnh phúc bất tận để thừa hưởng vương quốc của Thượng Đế, hay bị đưa xuống chốn khốn khổ bất tận để thừa hưởng lãnh thổ của quỷ dữ; người bên này, kẻ bên kia—"},{"vNo":"5 ","txt":"Người thì được đưa lên cõi hạnh phúc vì lòng mong ước được hạnh phúc, hay lên cõi thiện vì lòng mong ước được làm điều thiện; trong khi người khác lại bị đưa về cõi ác, vì lòng mong ước làm điều ác; vì kẻ ấy đã muốn làm điều ác suốt cả ngày, nên phải nhận lấy điều ác khi đêm đến."},{"vNo":"6 ","txt":"Và ngược lại cũng vậy. Nếu kẻ ấy đã hối cải tội lỗi của mình và ước mong sự ngay chính cho đến cuối cuộc đời mình, thì kẻ ấy sẽ được ban thưởng sự ngay chính."},{"vNo":"7 ","txt":"Chính họ là những người được Chúa cứu chuộc; phải, chính họ là những người được đem ra, được giải thoát khỏi đêm tối tăm bất tận; và như vậy là họ hoặc đứng vững hoặc bị sa ngã; vì này, họ là các vị thẩm phán cho chính bản thân mình, dù làm điều thiện hay điều ác."},{"vNo":"8 ","txt":"Giờ đây, những sắc lệnh của Thượng Đế đều bất biến; vậy nên, đường lối của Ngài đã được chuẩn bị sẵn sàng để cho bất cứ ai muốn theo, đều có thể bước vào, và được cứu."},{"vNo":"9 ","txt":"Và giờ đây này, hỡi con trai của cha, con chớ nên liều lĩnh xúc phạm Thượng Đế của con về những điểm giáo lý này nữa, là những điều mà cho đến bây giờ con vẫn còn liều lĩnh phạm tội."},{"vNo":"10 ","txt":"Con chớ cho rằng, vì người ta đã nói đến sự phục hồi nên con sẽ được từ tội lỗi trở về với hạnh phúc. Này, cha nói cho con hay, sự tà ác có bao giờ là hạnh phúc đâu."},{"vNo":"11 ","txt":"Và này, hỡi con trai của cha, tất cả những người nào còn ở trong trạng thái thiên nhiên, hay cha muốn nói là, còn ở trong trạng thái trần tục, thì họ đều đang ở trong mật đắng và trong sự trói buộc của điều bất chính; họ không có được Thượng Đế trên thế gian này, và họ đã đi ngược lại với bản chất của Thượng Đế; vậy nên họ ở trong một trạng thái ngược lại với bản chất hạnh phúc."},{"vNo":"12 ","txt":"Và giờ đây này, phải chăng ý nghĩa của chữ phục hồi là đem một vật từ trạng thái thiên nhiên và đặt nó qua trạng thái bất thiên nhiên, hay đặt nó vào một trạng thái trái ngược với bản chất thiên nhiên của nó"},{"vNo":"13 ","txt":"Ôi, hỡi con trai của cha, đó không phải là trường hợp như vậy; nhưng ý nghĩa của chữ phục hồi là đem ác trả về cho ác, hay đem xác thịt trả về cho xác thịt, hoặc đem quỷ quái trả về cho quỷ quái—và đem điều thiện về với điều thiện; đem điều ngay chính về với những gì ngay chính; đem sự công bình về với những gì công bình; và đem lòng thương xót về với sự xót thương."},{"vNo":"14 ","txt":"Vậy nên, hỡi con trai của cha, con hãy chú tâm thương xót đồng bào của mình; hãy xử sự cho công bình, hãy xét đoán cho ngay chính, và hãy luôn luôn làm điều thiện; và nếu con làm được những điều này thì con sẽ nhận được phần thưởng của con; phải, con sẽ được phục hồi lại với sự thương xót; con sẽ được phục hồi lại với công lý; con sẽ được phục hồi lại với sự phán xét ngay chính; và con sẽ được tưởng thưởng bằng những điều thiện."},{"vNo":"15 ","txt":"Vì tất cả những gì con đã làm ra đều sẽ trở về lại với con, và sẽ được phục hồi; vậy nên chữ phục hồi là kết tội kẻ phạm tội một cách đầy đủ hơn chứ không biện minh cho kẻ ấy chút nào hết."}]}