{"heading":"Muốn đạt được sự cứu rỗi, loài người phải hối cải và tuân giữ các giáo lệnh, phải được tái sinh và tẩy sạch y phục của mình qua máu của Đấng Ky Tô, phải khiêm nhường và dứt bỏ tính kiêu căng và đố kỵ, và làm những công việc ngay chính—Người Chăn Hiền Lành kêu gọi dân của Người—Những ai làm những công việc tà ác là con cái của quỷ dữ—An Ma làm chứng về lẽ thật của giáo lý của ông và truyền lệnh cho loài người phải hối cải—Tên của người ngay chính sẽ được ghi vào sách sự sống. Khoảng 83 trước t.c.","sectionHeading":"Những lời của An Ma, Thầy Tư Tế Thượng Phẩm theo thánh ban của Thượng Đế, đã ngỏ cùng dân chúng trong các thành phố và làng mạc của họ ở khắp xứ.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"An Ma 5","verses":[{"vNo":"1 ","txt":"Giờ đây chuyện rằng, An Ma bắt đầu rao truyền lời của Thượng Đế cho dân chúng, đầu tiên là tại xứ Gia Ra Hem La rồi đến toàn khắp lãnh thổ."},{"vNo":"2 ","txt":"Và sau đây là những lời ông đã nói với dân chúng trong giáo hội đã được thiết lập trong thành phố Gia Ra Hem La, đúng theo sự ghi chép của ông như vầy:"},{"vNo":"3 ","txt":"Tôi, An Ma, đã được cha tôi, cũng có tên là An Ma, lập lên làm thầy tư tế thượng phẩm cai quản giáo hội của Thượng Đế, vì ông có được quyền năng và thẩm quyền của Thượng Đế để làm những việc này. Này tôi nói cho các người hay rằng, ông bắt đầu thiết lập một giáo hội trong xứ gần biên giới Nê Phi; phải, xứ ấy được gọi là xứ Mặc Môn; phải, và ông đã báp têm cho các đồng bào của mình trong dòng suối Mặc Môn."},{"vNo":"4 ","txt":"Này, tôi nói cho các người hay, họ đã được cứu thoát khỏi bàn tay của dân vua Nô Ê nhờ lòng thương xót và quyền năng của Thượng Đế."},{"vNo":"5 ","txt":"Và này, sau đó họ lại bị bàn tay của dân La Man đưa vào vòng nô lệ trong vùng hoang dã; phải, tôi nói cho các người hay, họ bị tù đày, và Chúa lại một lần nữa giải cứu họ khỏi vòng nô lệ bởi quyền năng của lời Ngài; và chúng ta đã được dẫn đến xứ này, và ở đây chúng ta bắt đầu thiết lập giáo hội của Thượng Đế trên khắp xứ sở này."},{"vNo":"6 ","txt":"Và giờ đây, này, hỡi đồng bào, tôi nói cho các người hay, là những người thuộc giáo hội này, các người có còn nhớ rõ sự tù đày của tổ phụ mình chăng? Phải, các người có còn nhớ rõ lòng xót thương và sự nhịn nhục của Ngài đối với họ chăng? Và hơn nữa, các người có còn nhớ rõ là Ngài đã giải cứu linh hồn họ thoát khỏi ngục giới chăng"},{"vNo":"7 ","txt":"Này, Ngài đã thay đổi lòng họ; phải, Ngài đã thức tỉnh họ khỏi một giấc ngủ triền miên, và họ đã thức tỉnh trong Thượng Đế. Này, họ đã ở trong bóng tối; tuy nhiên linh hồn họ được soi sáng bởi ánh sáng của lời nói vĩnh viễn; phải, họ đã bị vây quanh bởi những dây trói buộc của sự chết, cùng những xiềng xích của ngục giới, và sự hủy diệt vĩnh viễn đang chờ đón họ."},{"vNo":"8 ","txt":"Và giờ đây tôi xin hỏi các người, hỡi đồng bào của tôi, vậy họ có bị hủy diệt không? Này, tôi nói cho các người hay: Không, họ đã không bị hủy diệt."},{"vNo":"9 ","txt":"Và lại nữa, tôi xin hỏi rằng, những dây trói buộc của sự chết có bị cắt đứt không, và những xiềng xích của ngục giới giam cầm họ có được cởi bỏ không? Tôi nói cho các người hay: Có, những vật ấy đều được cởi bỏ, và linh hồn họ được hân hoan cởi mở, và họ đã cất tiếng ca ngợi tình yêu cứu chuộc. Và tôi nói cho các người hay rằng họ được cứu."},{"vNo":"10 ","txt":"Và giờ đây tôi xin hỏi các người, vậy với điều kiện nào họ được cứu? Phải, họ dựa trên căn bản nào mà hy vọng sự cứu rỗi như vậy? Và nguyên nhân nào khiến họ được cởi bỏ những dây trói buộc của sự chết, phải, và luôn cả những xiềng xích của ngục giới"},{"vNo":"11 ","txt":"Này, tôi có thể giải thích cho các người biết—chẳng phải phụ thân tôi là An Ma đã tin những lời do từ miệng A Bi Na Đi nói ra hay sao? Và chẳng phải ông là thánh tiên tri hay sao? Chẳng phải ông đã nói lên những lời của Thượng Đế, và chẳng phải phụ thân tôi đã tin những lời nói ấy hay sao"},{"vNo":"12 ","txt":"Và nhờ đức tin của ông nên mới có được một sự thay đổi lớn lao trong lòng mình. Này, tôi nói cho các người hay rằng, tất cả những điều này đều là sự thật."},{"vNo":"13 ","txt":"Và này, ông đã giảng lời của Thượng Đế cho tổ phụ của các người nghe, và một sự thay đổi lớn lao cũng đã đến trong lòng họ khiến họ hạ mình và đặt tin cậy vào Đấng Thượng Đế chân thật và hằng sống. Và này, họ đã trung thành cho tới cùng; vậy nên họ được cứu."},{"vNo":"14 ","txt":"Và giờ đây, này, hỡi anh em trong giáo hội, tôi xin hỏi các người, các người đã được Thượng Đế sinh ra trong thể thuộc linh chưa? Các người đã thụ nhận được hình ảnh của Ngài trong sắc mặt mình chưa? Các người đã có nhận thấy sự thay đổi lớn lao này trong lòng mình chưa"},{"vNo":"15 ","txt":"Các người có thực hành đức tin vào sự cứu chuộc của Đấng đã sáng tạo ra mình không? Các người có trông đợi bằng con mắt của đức tin và nhìn thấy rằng thể xác hữu diệt này sẽ được sống lại thành bất diệt, và sự hư nát này sẽ được sống lại thành không hư nát, để đứng trước Thượng Đế và được phán xét theo những hành vi mình đã làm khi còn ở trong thể xác hữu diệt"},{"vNo":"16 ","txt":"Tôi hỏi các người, phải chăng các người có thể tưởng tượng là vào ngày đó mình sẽ được nghe tiếng nói của Chúa phán rằng: Các ngươi là những kẻ được phước, hãy đến cùng ta, vì này, những việc làm của các ngươi trên mặt đất là những việc làm ngay chính"},{"vNo":"17 ","txt":"Hay phải chăng các người có thể tưởng tượng được rằng, vào ngày ấy, các người có thể nói dối với Chúa rằng: Thưa Chúa, những việc làm của chúng tôi trên mặt đất là những việc làm ngay chính—Và rồi Ngài sẽ cứu các người"},{"vNo":"18 ","txt":"Hay nói cách khác, phải chăng các người có thể tưởng tượng lúc mình bị dẫn ra đứng trước tòa phán xét của Thượng Đế với linh hồn đầy tội lỗi và hối hận, nhớ đến tất cả mọi tội lỗi của mình, phải, với một ký ức rõ ràng về tất cả những điều tà ác của mình, phải, một ký ức về việc mình đã bất chấp những lệnh truyền của Thượng Đế"},{"vNo":"19 ","txt":"Tôi hỏi các người, vào ngày ấy, các người có thể ngước mắt lên nhìn Thượng Đế với một tấm lòng thanh khiết và hai bàn tay trong sạch không? Tôi hỏi các người, các người có thể ngước mắt lên nhìn, với hình ảnh của Thượng Đế ghi khắc trên mặt mình không"},{"vNo":"20 ","txt":"Tôi hỏi các người, các người có thể nghĩ rằng mình sẽ được cứu khi các người tự mình nhượng bộ để chịu lệ thuộc quỷ dữ không"},{"vNo":"21 ","txt":"Tôi nói cho các người hay, vào ngày ấy các người sẽ biết rằng mình không thể được cứu; vì chẳng ai có thể được cứu nếu y phục của kẻ ấy không được tẩy trắng; phải, y phục của kẻ ấy phải được tẩy sạch cho đến khi không còn một vết dơ nào, qua máu của Đấng mà tổ phụ chúng ta đã nói tới, là Đấng sẽ đến để cứu chuộc dân Ngài khỏi tội lỗi của họ."},{"vNo":"22 ","txt":"Và bây giờ, hỡi anh em, tôi xin hỏi bất cứ ai trong số các người sẽ cảm thấy ra sao một khi mình đứng trước rào phán xét của Thượng Đế với y phục vấy đầy máu và mọi vết ô uế khác? Này, những thứ đó sẽ làm chứng gì để chống lại các người"},{"vNo":"23 ","txt":"Này, chẳng phải những vết đó sẽ làm chứng rằng các người là những kẻ sát nhân sao; phải, và chẳng phải chúng còn làm chứng rằng các người đã phạm đủ mọi điều tà ác sao"},{"vNo":"24 ","txt":"Này, hỡi anh em, các người có cho rằng những kẻ như vậy lại được một chỗ ngồi trong vương quốc của Thượng Đế cùng với Áp Ra Ham, Y Sác, Gia Cốp, và tất cả các vị thánh tiên tri, là những người có y phục được tẩy sạch và không tì vết, tinh khiết và trắng toát không"},{"vNo":"25 ","txt":"Tôi nói cho các người hay: Không, trừ phi các người làm cho Đấng Sáng Tạo của chúng ta thành một kẻ nói dối từ lúc ban đầu, hay cho rằng Ngài là kẻ nói dối từ lúc ban đầu, thì các người không thể cho rằng những kẻ như vậy có thể có một chỗ đứng trong vương quốc thiên thượng được; mà trái lại, họ phải bị đuổi ra, vì họ là con cái thuộc lãnh giới của quỷ dữ."},{"vNo":"26 ","txt":"Và giờ đây này, hỡi anh em, tôi nói cho các người hay, nếu các người có cảm thấy được một sự thay đổi trong lòng mình, và các người có muốn hát lên một bài ca về tình yêu cứu chuộc, tôi xin hỏi, các người có cảm thấy như vậy ngay giờ phút này không"},{"vNo":"27 ","txt":"Các người đã bước đi và giữ mình không có tội trước mặt Thượng Đế chưa? Các người có thể nói rằng, nếu trong giờ phút này, các người bị kêu gọi phải chết thì các người đã đủ khiêm nhường chưa? Các người có thể bảo rằng y phục của mình đã được tẩy sạch và trắng nhờ máu của Đấng Ky Tô là Đấng sẽ đến để cứu chuộc dân Ngài khỏi tội lỗi của họ không"},{"vNo":"28 ","txt":"Này các người có dứt bỏ được tính kiêu căng chưa? Tôi nói cho các người hay, nếu chưa thì các người chưa được sẵn sàng để gặp Thượng Đế. Này, các người phải chuẩn bị gấp; vì vương quốc thiên thượng đã gần kề, và kẻ nào như vậy không có được cuộc sống vĩnh cửu."},{"vNo":"29 ","txt":"Này, tôi xin hỏi, có ai trong số các người chưa dứt bỏ được tính đố kỵ? Tôi nói cho các người hay rằng, người như vậy là chưa được sẵn sàng; và tôi mong người ấy nên chuẩn bị gấp, vì giờ đã gần kề rồi, và mình cũng không biết rõ là lúc nào; vì một kẻ như vậy không được xem là vô tội."},{"vNo":"30 ","txt":"Và lại nữa, tôi hỏi các người, có ai trong số các người đã nhạo báng anh em mình hay hành hạ ngược đãi họ"},{"vNo":"31 ","txt":"Khốn thay cho kẻ đó, vì như vậy là hắn chưa được sẵn sàng, và giờ đã gần kề nên hắn cần phải hối cải, nếu không thì hắn không được cứu!"},{"vNo":"32 ","txt":"Phải, khốn thay cho tất cả những ai là kẻ làm việc bất chính; hãy hối cải, hãy hối cải, vì Đức Chúa Trời đã phán vậy!"},{"vNo":"33 ","txt":"Này, Ngài gởi lời mời đến tất cả mọi người, vì cánh tay thương xót của Ngài đang dang ra về phía họ, và Ngài phán: Hãy hối cải, rồi ta sẽ thu nhận các ngươi."},{"vNo":"34 ","txt":"Phải, Ngài phán rằng: Hãy đến cùng ta, rồi các ngươi sẽ được hưởng trái cây sự sống; phải, các ngươi sẽ được tự do ăn uống bánh nước của sự sống;"},{"vNo":"35 ","txt":"Phải, hãy đến cùng ta và hãy làm những công việc ngay chính, thì các ngươi sẽ không bị đốn đi và ném vào lửa—"},{"vNo":"36 ","txt":"Vì này, giờ đã gần kề rồi, và bất cứ ai không đem lại quả tốt, hay không làm những công việc ngay chính, thì sẽ có lý do để khóc than vậy."},{"vNo":"37 ","txt":"Hỡi các người là những kẻ làm việc bất chính, những kẻ dương dương tự đắc bởi những ảo ảnh của thế gian, những kẻ đã tự xưng là mình biết con đường ngay chính nhưng vẫn đi lầm đường lạc lối, chẳng khác chi chiên không có người chăn, và mặc dù người chăn có kêu gọi mình và nay vẫn còn kêu gọi mình, nhưng các người vẫn không muốn nghe lời kêu gọi của Ngài!"},{"vNo":"38 ","txt":"Này, tôi nói cho các người hay rằng, người chăn hiền lành kêu gọi các người; phải, và Ngài kêu gọi các người trong danh Ngài, là danh của Đấng Ky Tô; và nếu các người không muốn nghe theo tiếng nói của người chăn hiền lành, cũng như không muốn nghe đến danh mà mình được gọi, này, các người không phải là chiên của người chăn hiền lành ấy."},{"vNo":"39 ","txt":"Và giờ đây nếu các người không phải là chiên của người chăn hiền lành ấy, thì các người thuộc về bầy chiên nào? Này, tôi nói cho các người hay rằng, chính quỷ dữ là kẻ chăn các người đó, và các người thuộc bầy chiên của nó; và giờ đây, ai có thể chối bỏ được điều này? Này, tôi nói cho các người hay, kẻ nào chối bỏ điều này là kẻ nói dối và là con cái của quỷ dữ."},{"vNo":"40 ","txt":"Vì tôi nói cho các người hay rằng bất cứ sự việc gì tốt lành đều đến từ Thượng Đế, và những gì xấu xa đều do quỷ dữ mà ra."},{"vNo":"41 ","txt":"Vậy nên, nếu người nào làm những việc thiện thì nghe tiếng nói của người chăn hiền lành và đi theo Ngài; còn bất cứ ai làm những việc tà ác thì trở thành con cái của quỷ dữ, vì kẻ đó nghe theo tiếng nói của quỷ dữ và đi theo nó."},{"vNo":"42 ","txt":"Và bất cứ kẻ nào làm vậy đều nhận thù lao của nó; vậy nên, nhận thù lao của nó tức là nhận sự chết đối với những điều thuộc về sự ngay chính, vì bị chết đối với mọi việc thiện."},{"vNo":"43 ","txt":"Và giờ đây, hỡi anh em, tôi mong rằng các người nghe tôi, vì tôi đã nói lên với tất cả tâm hồn thiết tha của mình; vì này, tôi đã nói với các người một cách hết sức minh bạch, để các người không thể lầm lạc được, hay nói cách khác, tôi đã nói với các người theo những lệnh truyền của Thượng Đế."},{"vNo":"44 ","txt":"Vì tôi được kêu gọi để nói lên như vậy, đúng theo thánh ban của Thượng Đế hằng có trong Chúa Giê Su Ky Tô; phải, tôi được truyền lệnh là phải đứng lên làm chứng với dân này về những điều mà tổ phụ chúng ta đã đề cập đến có liên quan những việc sẽ xảy đến sau này."},{"vNo":"45 ","txt":"Và như vậy chưa phải là hết. Các người không có cho rằng tôi đã tự mình biết được những điều này phải không? Này, tôi xin làm chứng rằng, tôi biết những điều tôi nói ra đây là thật. Và các người có cho rằng làm sao tôi biết chắc về những điều này không"},{"vNo":"46 ","txt":"Này, tôi nói cho các người hay rằng, những điều này đã được Đức Thánh Linh của Thượng Đế biểu lộ cho tôi biết. Này, tôi đã nhịn ăn và cầu nguyện nhiều ngày để tự mình biết được những điều này. Và bây giờ tôi tự biết rằng những điều này là thật; vì Đức Chúa Trời đã biểu lộ những điều này cho tôi biết bằng Đức Thánh Linh của Ngài, và đó là tinh thần mặc khải hiện có ở trong tôi vậy."},{"vNo":"47 ","txt":"Và hơn nữa, tôi nói cho các người hay rằng, tôi đã được mặc khải cho biết là những lời mà tổ phụ chúng ta đã nói là thật, cũng như theo tinh thần tiên tri hiện có ở trong tôi, và cũng do sự biểu hiện của Thánh Linh của Thượng Đế."},{"vNo":"48 ","txt":"Tôi nói cho các người hay rằng, tôi tự biết là bất cứ những điều gì tôi sẽ nói với các người, về những điều sẽ phải xảy đến, đều có thật; và tôi nói cho các người hay rằng, tôi biết Chúa Giê Su Ky Tô sẽ đến, phải, Vị Nam Tử, Con Độc Sinh của Đức Chúa Cha, đầy ân điển, lòng xót thương và lẽ thật. Và này, chính Ngài sẽ đến để cất bỏ tội lỗi của thế gian, phải, tội lỗi của bất cứ kẻ nào vững tin nơi danh Ngài."},{"vNo":"49 ","txt":"Và giờ đây tôi nói cho các người hay rằng, đây là thánh chức mà tôi được kêu gọi, phải, để thuyết giảng cho các đồng bào thân mến của tôi, phải, và cho mọi người cư ngụ trong xứ này; phải, để thuyết giảng cho tất cả mọi người, già cũng như trẻ, nô lệ cũng như tự do; phải, tôi nói cho các người hay, già cả cũng như trung niên, và cả thế hệ đang lên nữa; phải, để kêu gọi họ phải hối cải và được tái sinh."},{"vNo":"50 ","txt":"Phải, Thánh Linh đã phán như vầy: Hãy hối cải, hỡi tất cả các ngươi ở các nơi tận cùng của trái đất, vì vương quốc thiên thượng đã gần kề; phải, Vị Nam Tử của Thượng Đế sẽ đến trong vinh quang của Ngài, trong sức mạnh, uy nghiêm, trong quyền năng và thống trị của Ngài. Phải, hỡi đồng bào thân mến của tôi, tôi nói cho các người hay rằng, Thánh Linh có phán: Hãy nhìn xem vinh quang của Vua toàn thể thế gian; và Vua trên trời sẽ chóng chiếu sáng vào tất cả con cái loài người."},{"vNo":"51 ","txt":"Và Thánh Linh còn phán bảo tôi, phải, Ngài kêu to vào tai tôi với một giọng đầy quyền lực rằng: Hãy đi và nói với dân này rằng: Hãy hối cải, vì nếu các ngươi không chịu hối cải thì không có cách gì thừa hưởng được vương quốc thiên thượng."},{"vNo":"52 ","txt":"Và lại nữa, tôi nói cho các người hay Thánh Linh có phán rằng: Này, lưỡi rìu đã để bên gốc cây; vậy nên bất cứ cây nào không đem lại quả tốt thì sẽ bị đốn đi và ném vào lửa, phải, một ngọn lửa không bao giờ tàn, một ngọn lửa không thể bị dập tắt được. Hãy nhìn xem và hãy nhớ, Đấng Thánh đã phán vậy."},{"vNo":"53 ","txt":"Và bây giờ, hỡi đồng bào thân mến của tôi, tôi hỏi các người, các người có thể cưỡng lại những lời này được chăng; phải, các người có thể để những điều này qua một bên và chà đạp Đấng Thánh dưới chân mình được chăng; phải, các người có thể tràn đầy kiêu ngạo trong lòng được chăng; phải, các người có còn khăng khăng khoác lên mình y phục đắt giá và để hết lòng mình vào những ảo ảnh của thế gian và vào những của cải của mình được chăng"},{"vNo":"54 ","txt":"Phải, các người có còn khăng khăng tự cho mình là tốt hơn kẻ khác được chăng; phải, các người có còn giữ sự ngược đãi nữa chăng đối với đồng bào của mình, là những người biết hạ mình và bước đi theo thánh ban của Thượng Đế, và nhờ đó mà họ được dẫn dắt vào giáo hội này, và được thánh hóa bởi Đức Thánh Linh, và đã làm những công việc thích hợp cho sự hối cải—"},{"vNo":"55 ","txt":"Phải, các người có còn khăng khăng quay lưng làm ngơ trước kẻ nghèo khó và túng thiếu, và không bố thí cho họ những tài vật mình có được chăng"},{"vNo":"56 ","txt":"Và cuối cùng, tất cả những ai một mực cố giữ sự độc ác của mình, thì tôi nói cho các người hay rằng, những kẻ ấy sẽ bị đốn đi và ném vào lửa, trừ phi họ nhanh chóng hối cải."},{"vNo":"57 ","txt":"Và giờ đây tôi nói cho các người hay, tất cả những ai muốn nghe theo tiếng nói của người chăn hiền lành thì hãy bước ra khỏi nơi những kẻ độc ác, hãy tách rời chúng, và chớ sờ mó vào những vật ô uế của chúng; và này, tên của chúng sẽ bị xóa bỏ, và tên của những kẻ độc ác sẽ không được tính chung với tên những người ngay chính, để cho lời của Thượng Đế được ứng nghiệm, lời đó đã phán ra như vầy: Tên của những kẻ độc ác sẽ không được lẫn lộn với tên của dân ta;"},{"vNo":"58 ","txt":"Vì tên của người ngay chính sẽ được ghi vào sách sự sống, và ta sẽ ban cho họ một sự thừa hưởng ở bên tay phải của ta. Và giờ đây, hỡi đồng bào, các người có điều chi để phản đối việc này không? Tôi nói cho các người hay, dù các người có phản đối hay không thì cũng không có gì quan trọng, vì lời của Thượng Đế phải được ứng nghiệm."},{"vNo":"59 ","txt":"Vì trong số các người, có người chăn chiên nào có nhiều chiên mà lại không canh chừng để chó sói khỏi vào ăn thịt đàn chiên của mình không? Và này, nếu chó sói đột nhập vào đàn chiên của mình, thì người ấy không đuổi nó ra chăng? Có, và sau cùng, nếu có thể, thì người ấy sẽ diệt trừ nó."},{"vNo":"60 ","txt":"Và giờ đây tôi nói cho các người hay rằng, người chăn hiền lành kêu gọi các người; và nếu các người chịu nghe theo tiếng gọi ấy, thì Ngài sẽ đem các người vào đàn chiên của Ngài, và các người sẽ là chiên của Ngài; và Ngài đã truyền lệnh cho các người không được để chó sói háu ăn đột nhập vào giữa các người, để các người khỏi bị hủy diệt."},{"vNo":"61 ","txt":"Và giờ đây, tôi, An Ma, ra lệnh cho các người, theo ngôn từ của Đấng đã truyền lệnh cho tôi, là hãy tuân hành những lời tôi đã nói với các người."},{"vNo":"62 ","txt":"Dưới hình thức một lệnh truyền, tôi nói với các người là những người thuộc giáo hội; còn đối với những người không thuộc giáo hội thì tôi nói với lời mời mọc rằng: Hãy lại đây và chịu phép báp têm để hối cải, ngõ hầu các người cũng được hưởng trái cây sự sống."}]}