{"heading":"Mô Rô Ni xây đắp các thành lũy trong các xứ dân Nê Phi—Họ xây cất nhiều thành phố mới —Chiến tranh và sự hủy diệt xảy đến với dân Nê Phi trong những ngày tà ác và khả ố của họ—Mô Ri An Tôn và những kẻ ly khai của hắn bị Tê An Cum đánh bại—Nê Phi Ha từ trần và con trai ông là Pha Hô Ran được ngồi vào ghế xét xử. Khoảng 72–67 trước t.c.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"An Ma 50","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, Mô Rô Ni không ngưng công việc chuẩn bị chiến tranh, nghĩa là công việc phòng vệ dân ông chống lại dân La Man; vì vào đầu năm thứ hai mươi dưới chế độ các phán quan, ông cho quân lính của ông bắt đầu đào đất đắp lên những lũy cao bao quanh tất cả mọi thành phố khắp xứ do dân Nê Phi chiếm hữu."},{"vNo":"2 ","txt":"Và trên mặt các lũy đất ấy, ông cho dựng lên những cột cây, phải, những hàng rào cây được dựng lên bằng chiều cao một người, bao quanh các thành phố."},{"vNo":"3 ","txt":"Và trên những hàng rào cây đó, ông cho dựng lên những hàng cọc nhọn; và những cọc nhọn này rất cao và chắc chắn."},{"vNo":"4 ","txt":"Ông còn cho dựng lên những tháp canh vượt cao hơn các hàng rào có cọc nhọn, và trong những tháp canh ấy, ông cho làm những nơi trú ẩn an toàn để dân La Man bắn đá hay bắn tên lên không làm họ bị thương được."},{"vNo":"5 ","txt":"Và họ còn được chuẩn bị để họ có thể ném đá từ trên những tháp canh ấy xuống tùy theo ý thích và sức mạnh của họ để giết chết những kẻ nào có ý tiến gần đến bên các tường thành."},{"vNo":"6 ","txt":"Như vậy là Mô Rô Ni đã chuẩn bị các đồn lũy để chống lại sự tấn công của quân thù chung quanh mỗi thành phố khắp trong xứ."},{"vNo":"7 ","txt":"Và chuyện rằng, Mô Rô Ni cho quân của mình tiến vào vùng hoang dã phía đông; phải, họ đã tiến lên đánh đuổi tất cả dân La Man đang ở trong vùng hoang dã phía đông chạy về xứ xở của chúng nằm ở phía nam xứ Gia Ra Hem La."},{"vNo":"8 ","txt":"Và xứ Nê Phi chạy dài theo một dải từ biển phía đông qua biển phía tây."},{"vNo":"9 ","txt":"Và chuyện rằng, sau khi Mô Rô Ni đã đánh đuổi tất cả dân La Man ra khỏi vùng hoang dã phía đông, tức là phía bắc lãnh thổ thuộc chủ quyền của họ, ông đã ra lệnh cho dân cư trong xứ Gia Ra Hem La và các vùng quanh đó phải đi vào vùng hoang dã phía đông, đến tận các vùng ranh giới gần bờ biển để chiếm lấy đất đó."},{"vNo":"10 ","txt":"Và ông còn cho quân đến trấn đóng phía nam, dọc theo biên giới lãnh thổ xứ họ, và ông cho họ dựng lên những đồn lũy để họ có thể bảo đảm an ninh cho quân và dân của họ tránh khỏi bàn tay kẻ thù."},{"vNo":"11 ","txt":"Và như vậy là ông đã cô lập tất cả những đồn lũy của dân La Man trong vùng hoang dã phía đông, phải, và luôn cả phía tây nữa, bằng cách tăng cường các chiến lũy trên ranh giới giữa dân Nê Phi và dân La Man, tức là giữa xứ Gia Ra Hem La và xứ Nê Phi, từ bờ biển phía tây, băng qua đầu sông Si Đôn—dân Nê Phi chiếm hữu tất cả vùng đất phía bắc, phải, tất cả dải đất phía bắc xứ Phong Phú, tùy theo ý thích của mình."},{"vNo":"12 ","txt":"Như thế đó mà Mô Rô Ni, với các đạo quân của ông, mỗi ngày một lớn mạnh nhờ các công tác xây dựng của ông đã đem lại cho họ sự bảo đảm an toàn, đã tìm cách loại trừ được sức mạnh và tiềm lực của dân La Man khỏi lãnh thổ họ, làm chúng không còn quyền lực gì trong xứ của họ nữa."},{"vNo":"13 ","txt":"Và chuyện rằng, dân Nê Phi bắt đầu xây cất một thành phố, và họ đặt tên là thành phố Mô Rô Ni; và thành phố này nằm cạnh bờ biển phía đông; và nó nằm về hướng nam cạnh biên giới lãnh thổ của dân La Man."},{"vNo":"14 ","txt":"Và họ cũng bắt đầu xây cất một thành phố khác giữa thành phố Mô Rô Ni và thành phố A Rôn, nối liền ranh giới A Rôn và Mô Rô Ni. Họ đặt tên cho thành phố ấy hay xứ ấy là Nê Phi Ha."},{"vNo":"15 ","txt":"Và cũng trong năm đó, họ bắt đầu xây cất nhiều thành phố ở miền bắc, và trong số này, có một thành phố được xây cất theo một cách thức đặc biệt mà họ đặt tên là Lê Hi, nằm ở hướng bắc cạnh vùng ranh giới của bờ biển."},{"vNo":"16 ","txt":"Và như vậy là chấm dứt năm thứ hai mươi."},{"vNo":"17 ","txt":"Và dân Nê Phi đã sống trong cảnh thịnh vượng này vào đầu năm thứ hai mươi mốt dưới chế độ các phán quan của dân Nê Phi."},{"vNo":"18 ","txt":"Và họ đã được thịnh vượng vô cùng và trở nên hết sức giàu có; phải, họ sinh sôi nẩy nở rất nhiều và hùng mạnh trong xứ."},{"vNo":"19 ","txt":"Và do đó chúng ta thấy được rằng tất cả các đường lối của Chúa trong việc làm cho ứng nghiệm tất cả những lời nói của Ngài với con cái loài người thật đầy lòng thương xót và công bình biết bao; phải, cho tới lúc này, chúng ta có thể thấy rằng những lời nói của Ngài đều được ứng nghiệm, đó là những lời mà Ngài đã phán với Lê Hi như vầy:"},{"vNo":"20 ","txt":"Phước thay cho ngươi và cho con cháu của ngươi; và chúng sẽ được phước. Chừng nào chúng còn tuân giữ các lệnh truyền của ta thì chúng sẽ được thịnh vượng trong xứ. Nhưng phải nhớ rằng, chừng nào chúng không còn tuân giữ các lệnh truyền của ta thì chúng sẽ bị khai trừ khỏi sự hiện diện của Chúa."},{"vNo":"21 ","txt":"Và chúng ta thấy rằng, những lời hứa này đã được ứng nghiệm đối với dân Nê Phi; vì chính do những cuộc xung đột và những cuộc tranh chấp của họ, phải, chính những sự sát nhân, cướp bóc, tôn thờ hình tượng, tà dâm cùng những điều khả ố giữa họ, đã đem đến cho họ chiến tranh và sự hủy diệt."},{"vNo":"22 ","txt":"Còn những ai trung thành tuân giữ các lệnh truyền của Chúa đều luôn luôn được giải thoát, trong khi có hằng ngàn đồng bào tà ác của họ đã bị đưa vào vòng nô lệ, hay bị chết bởi gươm đao, hoặc sa vào vòng vô tín ngưỡng và sống lẫn lộn với dân La Man."},{"vNo":"23 ","txt":"Nhưng này, kể từ thời Nê Phi đến lúc này, chưa lúc nào có thời gian vui sướng trong dân Nê Phi bằng dưới thời Mô Rô Ni; phải, ngay lúc này, là năm thứ hai mươi mốt dưới chế độ các phán quan."},{"vNo":"24 ","txt":"Và chuyện rằng, năm thứ hai mươi hai dưới chế độ các phán quan cũng chấm dứt trong thái bình; và năm thứ hai mươi ba cũng vậy."},{"vNo":"25 ","txt":"Và chuyện rằng, vào đầu năm thứ hai mươi bốn dưới chế độ các phán quan, lẽ ra vẫn còn có thái bình trong dân Nê Phi nếu không có sự tranh chấp nhau ở giữa họ về xứ Lê Hi và xứ Mô Ri An Tôn là xứ nằm sát biên giới xứ Lê Hi; cả hai xứ này đều nằm trên vùng ranh giới cạnh bờ biển."},{"vNo":"26 ","txt":"Vì này, dân trong xứ Mô Ri An Tôn đòi quyền sở hữu một phần xứ Lê Hi; vậy nên cuộc tranh chấp sôi nổi bắt đầu bùng lên giữa hai bên, đến đỗi dân Mô Ri An Tôn đã cầm khí giới chống lại đồng bào mình và quyết định dùng gươm sát hại họ."},{"vNo":"27 ","txt":"Nhưng này, dân cư trong xứ Lê Hi chạy trốn đến trại của Mô Rô Ni, và cầu cứu ông ta giúp đỡ; vì này, họ không làm điều gì sai quấy cả."},{"vNo":"28 ","txt":"Và chuyện rằng, khi dân Mô Ri An Tôn, do một người tên là Mô Ri An Tôn lãnh đạo, thấy dân Lê Hi chạy trốn đến trại của Mô Rô Ni thì họ hết sức kinh sợ, e rằng quân của Mô Rô Ni sẽ đến đánh và hủy diệt mình."},{"vNo":"29 ","txt":"Vậy nên, Mô Ri An Tôn gieo vào tâm trí họ ý nghĩ rằng họ nên chạy trốn lên vùng đất phía bắc, là nơi có nhiều vùng nước rộng lớn, và chiếm cứ đất phương bắc ấy."},{"vNo":"30 ","txt":"Và này, lẽ ra chúng đã thực hiện được kế hoạch này (là kế hoạch mà cò thể đã mang lại sự than khóc), nhưng này, vì Mô Ri An Tôn là một người dễ phẫn nộ nên khi giận đứa nữ tỳ của mình đã chụp lấy nó mà đánh rất tàn nhẫn."},{"vNo":"31 ","txt":"Và chuyện rằng, đứa nữ tỳ ấy chạy trốn sang trại của Mô Rô Ni và thuật cho Mô Rô Ni nghe tất cả mọi việc liên quan đến vấn đề này và mách luôn cho ông biết ý của chúng định chạy trốn lên xứ miền bắc."},{"vNo":"32 ","txt":"Giờ đây, này, dân chúng trong xứ Phong Phú, hay nói đúng hơn, chính Mô Rô Ni sợ rằng họ sẽ nghe theo lời của Mô Ri An Tôn rồi liên kết với dân của hắn, và như vậy là hắn sẽ chiếm lấy phần đất ấy; mà điều đó sẽ là mầm móng của nhiều hậu quả nghiêm trọng trong dân Nê Phi, phải, những hậu quả ấy sẽ đưa đến sự lật đổ nền tự do của họ."},{"vNo":"33 ","txt":"Vậy nên, Mô Rô Ni phái một đạo quân có đem theo lều trại đi trước dân Mô Ri An Tôn để ngăn chận không cho chúng chạy trốn lên đất miền bắc."},{"vNo":"34 ","txt":"Và chuyện rằng, đạo quân này đi mãi lên tận biên giới xứ Hoang Vu mới tiến lên trước chúng được; và ở đấy, họ đã vượt lên trước chúng nhờ một con đường hẹp chạy dọc theo bờ biển lên đến đất miền bắc, phải, nằm dọc theo mé biển từ tây sang đông."},{"vNo":"35 ","txt":"Và chuyện rằng, đạo quân Mô Rô Ni phái đi, do một người tên là Tê An Cum chỉ huy, đã gặp dân Mô Ri An Tôn; và dân Mô Ri An Tôn thật là ngoan cố (vì chúng bị sự tà ác và những lời lừa phỉnh của hắn xúi giục) nên một trận chiến đã bắt đầu xảy ra giữa hai bên. Trong trận chiến này, Tê An Cum đã giết chết Mô Ri An Tôn và đánh bại đạo quân của hắn, bắt chúng cầm tù, và quay trở về trại của Mô Rô Ni. Và như vậy là chấm dứt năm thứ hai mươi bốn dưới chế độ các phán quan của dân Nê Phi."},{"vNo":"36 ","txt":"Và dân Mô Ri An Tôn đã bị dẫn trở về như vậy. Và sau khi lập giao ước tôn trọng hòa bình, họ lại được trả về xứ Mô Ri An Tôn, và sự đoàn kết lại được nối liền giữa họ với dân của Lê Hi; và họ cũng được giao hoàn lại đất đai của họ."},{"vNo":"37 ","txt":"Và chuyện rằng, cũng cùng trong năm mà dân Nê Phi hưởng lại cảnh thái bình, thì Nê Phi Ha, vị trưởng phán quan thứ nhì, đã qua đời sau khi đã làm tròn chức vụ ghế xét xử với một lòng hoàn toàn chính trực trước Thượng Đế."},{"vNo":"38 ","txt":"Tuy nhiên, ông đã từ chối với An Ma là ông không chịu giữ các biên sử và những vật mà An Ma và các tổ phụ của ông ta xem như những vật thiêng liêng nhất; vậy nên An Ma trao những vật ấy cho con trai của mình là Hê La Man."},{"vNo":"39 ","txt":"Này, chuyện rằng, con trai của Nê Phi Ha được chỉ định lên ngồi ghế xét xử thay thế cho cha mình; phải, ông được chỉ định chức trưởng phán quan và người cai trị dân, với lời tuyên thệ và giáo lễ thiêng liêng là phải xét xử một cách công bình, và giữ gìn nền hòa bình cùng sự tự do của dân, và ban cho họ đặc ân thiêng liêng được thờ phượng Chúa, Thượng Đế của họ; phải, ông phải hỗ trợ và duy trì chính nghĩa của Thượng Đế suốt đời mình, và phải đưa những kẻ tà ác ra trước công lý tùy theo tội trạng của họ."},{"vNo":"40 ","txt":"Giờ đây này, tên ông là Pha Hô Ran. Và Pha Hô Ran đã ngồi ghế xét xử thay thế cha mình, và bắt đầu cai trị dân Nê Phi vào cuối năm thứ hai mươi bốn."}]}