{"heading":"Những người bảo hoàng tìm cách thay đổi luật pháp và thiết lập một vì vua—Pha Hô Ran và những người tự do được tiếng nói của dân chúng ủng hộ—Mô Rô Ni cưỡng bách những người bảo hoàng phải bảo vệ nền tự do của họ bằng không sẽ bị xử tử—A Ma Lịch Gia và dân La Man chiếm cứ nhiều thành phố kiên cố—Tê An Cum đẩy lui được cuộc xăm lăng của quân La Man và giết chết A Ma Lịch Gia trong lều của hắn. Khoảng 67–66 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"An Ma 51","prevTitle":"An Ma 50","nextTitle":"An Ma 52","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, vào đầu năm thứ hai mươi lăm dưới chế độ các phán quan của dân Nê Phi, họ đã thiết lập được hòa bình giữa dân Lê Hi và dân Mô Ri An Tôn về vấn đề đất đai của họ, và đã bắt đầu năm thứ hai mươi lăm trong hòa bình;"},{"vNo":2,"txt":"Tuy nhiên, họ không duy trì lâu được nền hòa bình trọn vẹn trong xứ vì một sự tranh chấp đã bắt đầu chớm nở trong dân chúng về vị trưởng phán quan Pha Hô Ran; vì này, có một số dân chúng muốn rằng một vài điểm trong luật pháp cần phải được sửa đổi."},{"vNo":3,"txt":"Nhưng này, Pha Hô Ran không muốn sửa đổi và cũng không chịu để luật pháp bị sửa đổi; vậy nên, ông không nghe theo lời thỉnh cầu của những người đệ đơn lên ông xin sửa đổi luật pháp."},{"vNo":4,"txt":"Vậy nên những người muốn luật pháp phải được sửa đổi tức giận ông, và muốn ông không được làm vị trưởng phán quan cai trị xứ sở nữa; vậy nên họ nổi lên tranh chấp rất quyết liệt về vấn đề đó, nhưng chưa đến đỗi đổ máu."},{"vNo":5,"txt":"Và chuyện rằng, những kẻ muốn Pha Hô Ran phải bị truất phế khỏi ghế xét xử được gọi là những người bảo hoàng, vì những người này muốn luật pháp phải được sửa đổi trong một cách thức để lật đổ chính quyền tự do và lập một vị vua cai trị xứ sở."},{"vNo":6,"txt":"Còn những người muốn Pha Hô Ran vẫn giữ chức trưởng phán quan cai trị xứ sở thì tự gọi mình là những người tự do; và sự chia rẽ giữa họ là như vậy, vì những người tự do đã tuyên thệ hay đã giao ước là sẽ duy trì những quyền lợi và đặc ân của tôn giáo họ bằng một chính phủ tự do."},{"vNo":7,"txt":"Và chuyện rằng, vấn đề tranh chấp này của họ được giải quyết qua tiếng nói của dân chúng. Và chuyện rằng, tiếng nói của dân chúng đã ủng hộ những người tự do, và Pha Hô Ran vẫn giữ ghế xét xử, việc này đã đem lại sự vui mừng lớn lao cho những người anh em của Pha Hô Ran và những người tự do, là những người đã làm cho những người bảo hoàng phải lặng thinh, không dám chống đối mà buộc lòng phải duy trì chính nghĩa tự do."},{"vNo":8,"txt":"Bấy giờ những người thích có vua là những người thuộc về hàng quý tộc, và họ tìm cách để được làm vua; và họ được ủng hộ bởi những người tìm kiếm uy quyền và quyền hành cai trị dân chúng."},{"vNo":9,"txt":"Nhưng này, đây là một thời kỳ khẩn trương cho những cuộc tranh chấp như vậy xảy ra giữa dân Nê Phi; vì này, A Ma Lịch Gia đã lại khích động lòng dân La Man nổi lên chống dân Nê Phi; và hắn đang quy tụ quân lính khắp nơi trong nước và võ trang cho họ, cùng chuyên tâm chuẩn bị chiến tranh; vì hắn đã thề sẽ uống máu Mô Rô Ni."},{"vNo":10,"txt":"Nhưng này, chúng ta sẽ thấy rằng lời hứa của hắn thật liều lĩnh, tuy nhiên, hắn đã chuẩn bị cho hắn và cho các đạo quân của hắn sẵn sàng đến gây chiến với dân Nê Phi."},{"vNo":11,"txt":"Giờ đây những đạo quân của hắn không được đông đảo bằng lúc trước, vì có nhiều ngàn quân đã bị bàn tay của dân Nê Phi giết chết; nhưng mặc dù có sự tổn thất lớn lao ấy, A Ma Lịch Gia vẫn tụ tập được một đạo quân đông đảo đáng kể, đến đỗi hắn không còn sợ hãi để đi xuống xứ Gia Ra Hem La."},{"vNo":12,"txt":"Phải, chính A Ma Lịch Gia đã thân chinh dẫn đầu dân La Man. Và lúc đó nhằm năm thứ hai mươi lăm dưới chế độ các phán quan; và cũng chính trong lúc đó dân chúng đã bắt đầu giải quyết các vần đề tranh chấp về vị trưởng phán quan Pha Hô Ran."},{"vNo":13,"txt":"Và chuyện rằng, khi những người được gọi là bảo hoàng nghe tin dân La Man đang tiến xuống gây chiến với họ, họ đã vui mừng trong lòng, và họ từ chối không chịu cầm vũ khí, vì họ rất tức giận vị trưởng phán quan, và còn giận luôn cả những người tự do nữa, nên họ không chịu cầm vũ khí để bảo vệ xứ sở mình."},{"vNo":14,"txt":"Và chuyện rằng, khi Mô Rô Ni trông thấy vậy, và hơn nữa ông còn trông thấy dân La Man đang tiến vào biên giới xứ sở, ông quá đỗi tức giận cho sự ngoan cố của những kẻ mà ông đã chuyên tâm làm việc để bảo tồn; phải, ông vô cùng tức giận; tâm hồn ông tràn ngập sự giận dữ đối với họ."},{"vNo":15,"txt":"Và chuyện rằng, dựa trên tiếng nói của dân chúng, ông gởi lên vị cai trị trong xứ một thỉnh nguyện thư, mong vị này sẽ đọc và ban cho ông (Mô Rô Ni) quyền hành để bắt buộc những kẻ ly khai đó phải bảo vệ xứ sở của mình, bằng không thì sẽ xử tử họ."},{"vNo":16,"txt":"Vì mối quan tâm trước nhất của ông là làm sao chấm dứt được những cuộc tranh chấp và những sự bất hòa trong dân chúng; vì này, từ trước tới nay những điều ấy là nguyên nhân của tất cả mọi sự hủy diệt của họ. Và chuyện rằng, điều này đã được ban cho theo như tiếng nói của dân chúng."},{"vNo":17,"txt":"Và chuyện rằng, Mô Rô Ni ra lệnh cho quân ông đi đánh những người bảo hoàng đó, để hạ tính kiêu hãnh và vẻ quý tộc của họ xuống, và đánh ngã họ xuống đất, hoặc là họ phải cầm vũ khí và hỗ trợ chính nghĩa tự do."},{"vNo":18,"txt":"Và chuyện rằng các đội quân đã xuất quân đi đánh họ; và các đội quân này đã hạ tính kiêu hãnh và vẻ quý tộc của họ xuống, đến đỗi mỗi lần họ vừa đưa khí giới lên để đánh lại người của Mô Rô Ni thì họ đều bị chém và bị đánh ngã xuống đất."},{"vNo":19,"txt":"Và chuyện rằng, có bốn ngàn người trong nhóm những người ly khai này bị gươm chém ngã; và những kẻ cầm đầu bọn họ, nếu không bị giết trong trận đó thì cũng bị bắt bỏ vào ngục thất, vì lúc đó không có thì giờ để xử họ."},{"vNo":20,"txt":"Và số những kẻ ly khai còn sót lại, vì sợ bị đánh gục dưới lưỡi gươm nên đành phải quy hàng dưới lá cờ tự do, và bị bắt buộc phải thượng cờ tự do trên các tháp cao hay các thành phố của họ, và họ phải cầm khí giới để bảo vệ xứ sở của mình."},{"vNo":21,"txt":"Và như vậy là Mô Rô Ni đã diệt trừ được những người bảo hoàng ấy, đến đỗi không còn một người nào có thể gọi là bảo hoàng nữa; và như vậy là ông đã chấm dứt được sự ngoan cố và tính kiêu hãnh của những kẻ tự xưng mình có máu quý tộc; họ bắt buộc phải tự hạ mình như các đồng bào của họ, và phải anh dũng chiến đấu cho nền tự do của họ khỏi rơi vào vòng nô lệ."},{"vNo":22,"txt":"Này, chuyện rằng, trong lúc Mô Rô Ni đang bận chấm dứt các cuộc chiến và các cuộc tranh chấp trong dân ông, và đặt họ sống dưới sự thái bình thịnh trị cùng ban hành các quy luật để chuẩn bị chiến tranh với dân La Man, này, dân La Man đã xâm nhập vào xứ Mô Rô Ni nằm trên vùng ranh giới gần bờ biển."},{"vNo":23,"txt":"Và chuyện rằng, dân Nê Phi không được mạnh trong thành phố Mô Rô Ni; vậy nên A Ma Lịch Gia đánh đuổi được họ và giết chết rất nhiều. Và chuyện rằng, A Ma Lịch Gia chiếm cứ thành phố ấy, phải, và chiếm cứ tất cả các đồn lũy của họ."},{"vNo":24,"txt":"Và những người chạy trốn khỏi thành phố Mô Rô Ni đều đến thành phố Nê Phi Ha; và dân trong thành phố Lê Hi cũng quy tụ lại và chuẩn bị sẵn sàng để nghinh chiến với dân La Man."},{"vNo":25,"txt":"Nhưng chuyện rằng, A Ma Lịch Gia không cho dân La Man tiến đánh thành phố Nê Phi Ha, nhưng giữ chúng lại bên bờ biển, bằng cách để lại một số quân trong mỗi thành phố để bảo vệ những thành phố ấy."},{"vNo":26,"txt":"Và cứ thế, hắn tiếp tục chiếm cứ nhiều thành phố, thành phố Nê Phi Ha, thành phố Lê Hi, thành phố Mô Ri An Tôn, thành phố Ôm Nê, thành phố Ghi Đơ, và thành phố Mơ Léc, tất cả những thành phố này đều nằm trên vùng ranh giới phía đông cạnh bờ biển."},{"vNo":27,"txt":"Và như vậy là dân La Man đã chiếm được biết bao thành phố nhờ sự xảo quyệt của A Ma Lịch Gia và vô số các đạo quân của chúng. Tất cả những thành phố này đều được xây đắp kiên cố theo kiểu các đồn lũy của Mô Rô Ni; và tất cả những đồn lũy này trở thành các thành lũy vững chắc cho dân La Man."},{"vNo":28,"txt":"Và chuyện rằng, chúng tiến đến biên giới xứ Phong Phú, đánh đuổi dân Nê Phi và sát hại họ rất nhiều."},{"vNo":29,"txt":"Nhưng chuyện rằng, chúng đụng độ Tê An Cum, là người đã giết chết Mô Ri An Tôn và đã chận đầu quân của hắn khi hắn chạy trốn."},{"vNo":30,"txt":"Và chuyện rằng, lần này ông cũng chận đầu A Ma Lịch Gia khi hắn xua đoàn quân đông đảo của hắn tiến chiếm xứ Phong Phú và luôn cả vùng đất phía bắc."},{"vNo":31,"txt":"Nhưng này, hắn đã phải thất vọng khi bị Tê An Cum và quân của ông ta đánh bật lui, vì họ là những quân thiện chiến; mỗi người lính của Tê An Cum đều vượt hẳn dân La Man về sức lực và tài thiện chiến, khiến họ chiếm nhiều lợi thế hơn dân La Man."},{"vNo":32,"txt":"Và chuyện rằng, họ đã công kích chúng, đến đỗi họ sát hại chúng mãi cho tới lúc trời tối. Và chuyện rằng, Tê An Cum cùng quân của ông cắm lều nghỉ tại biên giới xứ Phong Phú; và A Ma Lịch Gia cắm lều nghỉ ở trong vùng ranh giới gần bờ biển, và chúng đã bị đẩy lui như vậy."},{"vNo":33,"txt":"Và chuyện rằng, khi đêm xuống, Tê An Cum cùng một người tôi tớ của ông lẻn đi ra ngoài trong bóng đêm, và đi đến trại của A Ma Lịch Gia; và này, giấc ngủ đã xâm chiếm lấy chúng, vì sự đuối sức của chúng do việc lao nhọc quá nhiều và do khí trời nóng nực của ngày hôm đó."},{"vNo":34,"txt":"Và chuyện rằng Tê An Cum bí mật lẻn vào lều của vua, và đâm một mũi thương vào tim hắn; và ông đã khiến cho vua chết tức khắc, không kịp đánh thức các tôi tớ mình dậy."},{"vNo":35,"txt":"Rồi ông bí mật trở về trại của mình, và này, quân của ông vẫn còn ngủ, ông bèn đánh thức họ dậy và kể cho họ nghe tất cả những việc ông đã làm."},{"vNo":36,"txt":"Rồi ông ra lệnh cho quân ông phải chuẩn bị sẵn sàng, vì sợ rằng dân La Man đã thức dậy và sẽ đến tấn công họ."},{"vNo":37,"txt":"Và như vậy là chấm dứt năm thứ hai mươi lăm dưới chế độ các phán quan của dân Nê Phi; và như vậy là chấm dứt đời của A Ma Lịch Gia."}]}