{"heading":"Am Mô Rôn kế vị A Ma Lịch Gia làm vua dân La Man—Mô Rô Ni, Tê An Cum và Lê Hi lãnh đạo dân Nê Phi đánh thắng dân La Man—Thành phố Mơ Léc được tái chiếm và Gia Cốp, người Giô Ram bị giết. Khoảng 66–64 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":51,"nextNo":53,"chapterTitle":"An Ma 52","prevTitle":"An Ma 51","nextTitle":"An Ma 53","verses":[{"vNo":1,"txt":"Và giờ đây, chuyện rằng, vào năm thứ hai mươi sáu dưới chế độ các phán quan của dân Nê Phi, này, vào sáng ngày mồng một tháng giêng, khi dân La Man thức dậy, này, chúng thấy A Ma Lịch Gia nằm chết trong lều của hắn; và chúng cũng thấy là Tê An Cum đã sẵn sàng giao tranh với chúng ngày hôm đó."},{"vNo":2,"txt":"Và giờ đây, khi dân La Man trông thấy như vậy, chúng quá khiếp sợ; chúng bèn bỏ ý định tiến lên vùng đất miền bắc, và rút tất cả quân của chúng về thành phố Mơ Léc, rồi ẩn nấp trong các đồn lũy."},{"vNo":3,"txt":"Và chuyện rằng, bào đệ của A Ma Lịch Gia được lập lên làm vua cai trị dân chúng; và tên hắn là Am Mô Rôn; như vậy là vua Am Mô Rôn, bào đệ của vua A Ma Lịch Gia, được lập lên thay thế trị vì."},{"vNo":4,"txt":"Và chuyện rằng, hắn ra lệnh cho dân hắn phải cố thủ các thành phố ấy, là những thành phố mà chúng đã chiếm được bằng sự đổ máu; vì không có thành phố nào chúng chiếm được mà chúng không bị đổ máu nhiều."},{"vNo":5,"txt":"Và giờ đây, khi Tê An Cum thấy rằng dân La Man quyết cố thủ những thành phố chúng chiếm được, và cả những vùng đất mà chúng đã chiếm cứ; và ngoài ra ông còn thấy quân số của chúng quá đông đảo nên Tê An Cum nghĩ rằng đó là một điều bất lợi nếu ông toan tấn công chúng trong các đồn lũy của chúng."},{"vNo":6,"txt":"Nhưng ông cho quân mình đóng quanh đó, làm như đang chuẩn bị giao chiến; phải, và quả thật ông đang chuẩn bị bảo vệ mình chống lại chúng bằng cách cho đắp lên những bức tường chung quanh và chuẩn bị chỗ ẩn nấp."},{"vNo":7,"txt":"Và chuyện rằng, ông tiếp tục chuẩn bị giao chiến như vậy cho đến khi Mô Rô Ni gởi tới một số quân lớn để tăng cường quân của ông."},{"vNo":8,"txt":"Và Mô Rô Ni còn ra lệnh cho ông phải giữ lại tất cả những tù binh nào rơi vào tay ông; vì dân La Man đã bắt giữ rất nhiều tù binh, vậy nên ông phải giữ lại tất cả những tù binh La Man để chuộc lại những người đã bị dân La Man bắt."},{"vNo":9,"txt":"Và Mô Rô Ni cũng ra lệnh cho ông phải củng cố xứ Phong Phú, và bảo vệ con đường hẹp dẫn đến vùng đất phía bắc, vì sợ rằng dân La Man sẽ chiếm được điểm đó và sẽ có ưu thế để quấy nhiễu họ từ mọi mặt."},{"vNo":10,"txt":"Và Mô Rô Ni còn gởi lời dặn dò ông hãy tận tâm bảo vệ phần lãnh thổ ấy, và ông hãy tìm mọi cơ hội quấy phá dân La Man ở vùng đó, càng nhiều càng tốt tùy theo khả năng của ông, để may ra nhờ mưu lược hay bằng một đường lối nào khác, ông có thể chiếm lại được những thành phố đã bị lấy đi khỏi tay của họ. Và ông cũng phải củng cố và tăng cường những thành phố khác chung quanh chưa bị rơi vào tay dân La Man."},{"vNo":11,"txt":"Mô Rô Ni còn nói với ông rằng: Tôi định đến với anh, nhưng này, dân La Man đang tấn công chúng tôi tại vùng ranh giới gần biển phía tây; và này, tôi phải đi đánh chúng, vậy nên tôi không thể đến với anh được."},{"vNo":12,"txt":"Lúc bấy giờ vua (Am Mô Rôn) đã rời khỏi xứ Gia Ra Hem La và đã báo cho hoàng hậu biết tin về cái chết của anh mình, và đồng thời thu thập thêm một số quân lính lớn lao để tiến đánh dân Nê Phi ở vùng ranh giới gần biển phía tây."},{"vNo":13,"txt":"Như vậy là hắn đang nỗ lực quấy nhiễu dân Nê Phi, và phân tán một phần lực lượng của họ ở lại trên đất đó, trong khi đó hắn đã ra lệnh cho những toán quân mà hắn đã để lại chiếm đóng trong những thành phố mà chúng đã chiếm được cũng phải quấy nhiễu dân Nê Phi ở vùng ranh giới gần biển phía đông, và phải chiếm cứ đất đai của họ càng nhiều càng tốt trong khả năng của chúng, tùy theo khả năng của các đoàn quân của chúng."},{"vNo":14,"txt":"Và như vậy là dân Nê Phi đã ở trong những tình trạng nguy hiểm này vào cuối năm thứ hai mươi sáu dưới chế độ các phán quan của dân Nê Phi."},{"vNo":15,"txt":"Nhưng này, chuyện rằng, vào năm thứ hai mươi bảy dưới chế độ các phán quan, Tê An Cum, theo lệnh của Mô Rô Ni—ông này sau khi cho quân đội trấn giữ các biên giới phía nam và phía tây, đã bắt đầu tiến quân về xứ Phong Phú, để ông có thể yểm trợ cho Tê An Cum và quân của ông ta tái chiếm các thành phố mà họ đã mất—"},{"vNo":16,"txt":"Và chuyện rằng, Tê An Cum nhận được lệnh tấn công thành phố Mơ Léc, và chiếm nó lại nếu có thể được."},{"vNo":17,"txt":"Và chuyện rằng, Tê An Cum chuẩn bị cuộc tấn công vào thành phố Mơ Léc, và đem quân tiến đánh dân La Man; nhưng ông thấy rằng, không thể nào ông có thể thắng được chúng khi chúng ở trong các đồn lũy của chúng; vậy nên ông bỏ ý định này và đem quân trở về thành phố Phong Phú, để chờ Mô Rô Ni đến, ngõ hầu ông có thể nhận thêm quân số cho quân của mình."},{"vNo":18,"txt":"Và chuyện rằng, Mô Rô Ni cùng quân ông đã đến xứ Phong Phú vào cuối năm thứ hai mươi bảy dưới chế độ các phán quan của dân Nê Phi."},{"vNo":19,"txt":"Và vào đầu năm thứ hai mươi tám, Mô Rô Ni và Tê An Cum cùng nhiều tổng lãnh binh họp hội đồng chiến tranh—họ bàn về vấn đề làm sao cho dân La Man chịu ra giao chiến với họ, hay làm cách nào dụ chúng ra khỏi các đồn lũy của chúng, để họ có lợi thế hơn chúng và đánh chiếm lại được thành phố Mơ Léc."},{"vNo":20,"txt":"Và chuyện rằng, họ phái sứ giả đến chỗ quân La Man đang đóng bảo vệ thành phố Mơ Léc để nói với thủ lãnh của chúng tên là Gia Cốp rằng, họ muốn mời ông này dẫn quân lính của mình đến gặp họ ở ngoài cánh đồng nằm giữa hai thành phố. Nhưng này, Gia Cốp, là người Giô Ram, không chịu dẫn quân ra gặp họ ngoài đồng."},{"vNo":21,"txt":"Và chuyện rằng, Mô Rô Ni thấy không có hy vọng gì gặp được chúng trên một địa thế tốt, nên ông quyết định dùng mưu lược để nhử dân La Man ra khỏi đồn lũy của chúng."},{"vNo":22,"txt":"Vậy nên, ông cho Tê An Cum dẫn một toán quân nhỏ đi xuống gần bờ biển; còn Mô Rô Ni thì ban đêm, dẫn đạo quân của mình đi vào vùng hoang dã ở hướng tây thành phố Mơ Léc; và bởi vậy, sáng hôm sau, khi các lính canh của dân La Man khám phá ra Tê An Cum, chúng chạy về báo cho thủ lãnh của chúng là Gia Cốp biết."},{"vNo":23,"txt":"Và chuyện rằng, các đạo quân của dân La Man đã tiến ra đánh Tê An Cum, nghĩ rằng chúng sẽ áp đảo được Tê An Cum ngay vì quân số của họ ít hơn chúng rất nhiều. Và khi Tê An Cum trông thấy các đạo quân của dân La Man xông ra đánh ông, ông bắt đầu rút lui xuống hướng bắc cạnh bờ biển."},{"vNo":24,"txt":"Và chuyện rằng, khi dân La Man trông thấy ông bắt đầu chạy trốn, chúng trở nên cam đảm và rượt đuổi theo họ rất hăng hái. Và trong lúc Tê An Cum dụ dân La Man rượt đuổi theo một cách vô ích như vậy, này, Mô Rô Ni ra lệnh cho một phần quân lính đi theo ông tiến vào thành phố và chiếm cứ thành phố."},{"vNo":25,"txt":"Và họ đã làm như vậy. Họ giết chết hết những người ở lại giữ thành, phải, tất cả những kẻ nào không chịu hạ khí giới đầu hàng."},{"vNo":26,"txt":"Và như vậy là Mô Rô Ni đã chiếm được thành phố Mơ Léc với một phần quân của ông, trong khi đó ông dẫn phần quân lính còn lại đón đánh dân La Man khi chúng quay trở về sau cuộc rượt đuổi theo Tê An Cum."},{"vNo":27,"txt":"Và chuyện rằng, dân La Man rượt đuổi theo Tê An Cum cho đến khi chúng đến gần thành phố Phong Phú, và ở đấy chúng đụng độ Lê Hi và đạo quân nhỏ được để lại trấn giữ thành phố Phong Phú."},{"vNo":28,"txt":"Và giờ đây, này, khi các tổng lãnh binh của dân La Man trông thấy Lê Hi dẫn quân ra giao chiến, chúng liền chạy trốn hỗn loạn vì sợ Lê Hi sẽ bắt kịp chúng trước khi chúng về được thành phố Mơ Léc, vì chúng đã mỏi mệt bởi cuộc hành quân của chúng, trong lúc quân của Lê Hi còn sung sức."},{"vNo":29,"txt":"Bấy giờ dân La Man không biết là Mô Rô Ni và quân của ông đã ở phía sau lưng chúng, nên chúng chỉ biết sợ có Lê Hi và quân của ông mà thôi."},{"vNo":30,"txt":"Bấy giờ Lê Hi không muốn đánh úp chúng trước khi chúng đụng độ với Mô Rô Ni và quân của ông."},{"vNo":31,"txt":"Và chuyện rằng, khi dân La Man chưa rút lui được bao xa, thì chúng đã bị dân Nê Phi bao vây, bên này bởi quân của Mô Rô Ni và bên kia bởi quân của Lê Hi, tất cả những quân lính này đều khỏe mạnh và sung sức, trái lại dân La Man thì mệt mỏi vì cuộc hành quân lâu dài của chúng."},{"vNo":32,"txt":"Và Mô Rô Ni ra lệnh cho quân của ông phải xông vào đánh chúng đến chừng nào chúng đầu hàng giao nộp khí giới mới thôi."},{"vNo":33,"txt":"Và chuyện rằng, Gia Cốp, thủ lãnh của chúng, gốc dân Giô Ram, vốn có một tinh thần bất khuất, nên điều khiển dân La Man giao chiến với Mô Rô Ni một cách vô cùng mãnh liệt."},{"vNo":34,"txt":"Và vì Mô Rô Ni đã chận đường chúng nên Gia Cốp quyết định phải giết chết họ để mở lối trở về thành phố Mơ Léc. Nhưng này, Mô Rô Ni và quân của ông mạnh hơn nên họ không lùi bước trước dân La Man."},{"vNo":35,"txt":"Và chuyện rằng, cả đôi bên đều giao chiến hết sức ác liệt; và cả đôi bên đều bị thiệt mạng nhiều; phải, và Mô Rô Ni bị thương, còn Gia Cốp thì bị giết."},{"vNo":36,"txt":"Và Lê Hi với những quân lính tráng kiện của ông tấn công như vũ bão từ mặt sau tới, khiến cho dân La Man ở đằng sau phải nộp vũ khí đầu hàng; còn những quân còn lại của chúng thì quá rối loạn, không còn biết phải tiến thoái đánh đỡ làm sao."},{"vNo":37,"txt":"Bấy giờ Mô Rô Ni thấy sự rối loạn của chúng, nên ông bèn bảo chúng rằng: Nếu các ngươi chịu đem khí giới lại nộp, này, chúng ta sẽ không để cho làm đổ máu các ngươi nữa."},{"vNo":38,"txt":"Và chuyện rằng, khi dân La Man nghe nói như vậy, thì các tổng lãnh binh của chúng, tất cả những người chưa bị giết, đã tiến lên và đem vũ khí liệng xuống chân Mô Rô Ni, và còn ra lệnh cho quân mình phải làm như vậy."},{"vNo":39,"txt":"Nhưng này, có một số đông quân lính không chịu làm như vậy; và những kẻ nào không chịu nộp gươm của chúng đều bị bắt trói lại; còn vũ khí của chúng thì bị tước hết, và chúng bị bắt buộc phải đi theo các đồng bào của chúng đến xứ Phong Phú."},{"vNo":40,"txt":"Và giờ đây số người bị bắt làm tù binh vượt quá số người bị giết, phải, vượt quá số tử thương của cả đôi bên."}]}