{"heading":"Am Mô Rôn và Mô Rô Ni thương thuyết trao đổi tù binh—Mô Rô Ni đòi hỏi dân La Man phải rút lui và chấm dứt những cuộc tấn công giết người của họ—Am Mô Rôn đòi hỏi dân Nê Phi phải hạ khí giới và thần phục dân La Man. Khoảng 63 trước t.c.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"An Ma 54","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, vào đầu năm thứ hai mươi chín dưới chế độ các phán quan, Am Mô Rôn gởi thư đến Mô Rô Ni mong muốn được trao đổi tù binh."},{"vNo":"2 ","txt":"Và chuyện rằng, Mô Rô Ni cảm thấy vui mừng hết sức về lời yêu cầu đó, vì ông muốn số lương thực thay vì phải để nuôi tù binh La Man, thì nay có thể được dùng để nuôi dân ông; và ông cũng muốn có thêm dân của ông để tăng cường cho quân đội."},{"vNo":"3 ","txt":"Bấy giờ dân La Man có bắt nhiều đàn bà và trẻ con, nhưng trong số những tù binh của Mô Rô Ni hay những người bị Mô Rô Ni bắt được thì lại không có đàn bà hay trẻ con nào hết, vậy nên Mô Rô Ni định dùng mưu kế để đổi được càng nhiều tù binh Nê Phi trong tay dân La Man càng tốt."},{"vNo":"4 ","txt":"Do đó, ông viết một bức thư đưa cho người hầu việc của Am Mô Rôn đem về, người này cũng chính là người đã đem bức thư qua cho Mô Rô Ni. Sau đây là lời trong thư ông gởi cho Am Mô Rôn:"},{"vNo":"5 ","txt":"Này Am Mô Rôn, ta viết cho ngươi một vài điều có liên quan đến trận chiến mà ngươi đã gây ra cho dân ta, hay nói đúng hơn là anh ngươi đã gây ra, và nay ngươi vẫn quyết định tiếp tục sau khi hắn đã chết."},{"vNo":"6 ","txt":"Này, ta muốn nói với ngươi một vài điều về công lý của Thượng Đế, và gươm thịnh nộ vô cùng của Ngài đang treo trên đầu ngươi, nếu ngươi không biết hối cải và rút quân về xứ, tức là về xứ thuộc chủ quyền của ngươi, đó là xứ Nê Phi."},{"vNo":"7 ","txt":"Phải, ta muốn nói những điều này cho ngươi nghe nếu ngươi có thể nghe theo được; phải, ta muốn nói cho ngươi biết về ngục giới ghê sợ đang chờ đón những kẻ sát nhân như ngươi và anh ngươi, trừ phi ngươi biết hối cải và từ bỏ những mục đích giết người của mình và dẫn quân trở về xứ."},{"vNo":"8 ","txt":"Nhưng, vì ngươi đã có lần bác bỏ những điều này, và đánh lại với dân của Chúa, do đó ta cho rằng ngươi cũng sẽ vẫn tái diễn những điều đó."},{"vNo":"9 ","txt":"Và giờ đây này, bọn ta đã chuẩn bị để nghinh đón ngươi; phải, và nếu ngươi không bải bỏ những ý định của ngươi, này, ngươi sẽ phải rước lấy cơn thịnh nộ của Đấng Thượng Đế mà ngươi đã chối bỏ, cho đến khi ngươi bị hủy diệt hoàn toàn."},{"vNo":"10 ","txt":"Nhưng, như Chúa là Đấng hằng sống, nếu ngươi không rút lui thì quân ta sẽ đến tấn công ngươi, và chẳng mấy chốc ngươi sẽ bị tử thần đến viếng, vì bọn ta quyết gìn giữ các thành phố và đất đai của bọn ta; phải, và bọn ta cũng quyết bảo tồn tôn giáo và chính nghĩa của Thượng Đế nữa."},{"vNo":"11 ","txt":"Nhưng này, giả như việc ta nói với ngươi về những điều này là vô ích, hay giả như ngươi là con cái của ngục giới, nếu thế thì ta xin chấm dứt bức thư của ta bằng cách cho ngươi biết rằng, ta sẽ không chịu trao đổi tù binh, trừ phi với điều kiện là ngươi phải trao trả một người đàn ông cùng với vợ con người ấy để đổi lấy một tù binh; nếu ngươi thỏa thuận điều kiện này, thì ta sẽ trao đổi."},{"vNo":"12 ","txt":"Và này, nếu ngươi không làm như vậy, thì ta sẽ dẫn các đạo quân của ta đến đánh ngươi; phải, ta sẽ vũ trang cho cả đàn bà và trẻ con của ta, và ta sẽ đến đánh ngươi và đuổi theo ngươi đến tận xứ sở của ngươi, đó là xứ sở thừa hưởng đầu tiên của bọn ta; phải, và máu sẽ đổi lấy máu, phải, mạng sẽ đổi lấy mạng; và ta sẽ giao chiến với ngươi cho đến khi nào ngươi bị hủy diệt khỏi mặt đất này mới thôi."},{"vNo":"13 ","txt":"Này, ta đang tức giận, và dân của ta cũng vậy; ngươi đã tìm cách sát hại bọn ta, còn bọn ta chỉ tìm cách bảo vệ lấy mình. Nhưng này, nếu ngươi vẫn còn tìm cách để hủy diệt bọn ta, thì bọn ta sẽ tìm cách hủy diệt ngươi; phải, và bọn ta sẽ tìm lại xứ sở của bọn ta, tức là xứ thừa hưởng đầu tiên của bọn ta vậy."},{"vNo":"14 ","txt":"Giờ đây ta chấm dứt bức thư của ta. Ta là Mô Rô Ni; ta là một lãnh tụ của dân Nê Phi."},{"vNo":"15 ","txt":"Giờ đây chuyện rằng, khi nhận được bức thư này, Am Mô Rôn rất đỗi tức giận; hắn bèn viết một bức thư khác cho Mô Rô Ni, và sau đây là những lời mà hắn đã viết:"},{"vNo":"16 ","txt":"Ta là Am Mô Rôn, vua dân La Man; ta là em của A Ma Lịch Gia, người mà ngươi đã giết chết. Này, ta sẽ trả thù cho máu của anh ta, phải, ta sẽ cùng với quân ta đến đánh ngươi vì ta không sợ những lời hăm dọa của ngươi."},{"vNo":"17 ","txt":"Vì này, tổ phụ của ngươi đã đối đãi bất công với anh em của họ nhiều đến đỗi họ đã cướp quyền cai trị của anh em họ khi quyền hành đó đáng lẽ phải thuộc về anh em của họ."},{"vNo":"18 ","txt":"Và giờ đây này, nếu ngươi chịu hạ khí giới và chịu thần phục dưới quyền cai trị của những người có thẩm quyền cai trị, thì, ta sẽ bảo dân của ta hạ khí giới và sẽ không còn chiến tranh nữa."},{"vNo":"19 ","txt":"Này, ngươi đã thốt ra nhiều lời hăm dọa ta và dân của ta; nhưng này, bọn ta đâu có sợ những lời hăm dọa của ngươi."},{"vNo":"20 ","txt":"Tuy nhiên, ta cũng vui vẻ chấp nhận trao đổi tù binh theo lời yêu cầu của ngươi để ta có thể để dành lương thực cho quân ta; và bọn ta sẽ gây ra một cuộc chiến mà nó sẽ kéo dài vĩnh cửu, để hoặc là bắt dân Nê Phi phải thần phục dưới uy quyền của bọn ta, hay là làm cho chúng phải bị hủy diệt vĩnh cửu."},{"vNo":"21 ","txt":"Còn về phần Đấng Thượng Đế mà ngươi bảo bọn ta đã chối bỏ, này, bọn ta không biết một đấng như vậy; và luôn cả các ngươi cũng không biết nữa; nhưng nếu quả có một đấng như vậy, thì bọn ta chỉ biết một điều duy nhất là Ngài đã tạo ra bọn ta cũng như đã tạo ra các ngươi."},{"vNo":"22 ","txt":"Và nếu có một quỷ dữ và một ngục giới, này, phải chăng nó sẽ không đưa ngươi tới đó để sống chung cùng anh ta là người đã bị ngươi giết chết, là người mà ngươi đã ám chỉ phải đến ở nơi như vậy? Nhưng này, những chuyện như vậy chẳng thành vấn đề."},{"vNo":"23 ","txt":"Ta là Am Mô Rôn, con cháu của Giô Ram, người đã bị tổ phụ ngươi áp bức đem ra khỏi Giê Ru Sa Lem."},{"vNo":"24 ","txt":"Và giờ đây này, ta là một người La Man dũng cảm; này, cuộc chiến này đã được gây ra là để báo thù những điều bất công mà tổ tiên ta đã gánh chịu, và đồng thời cũng để duy trì và lấy lại quyền cai trị của họ; và ta chấm dứt bức thư ta viết cho Mô Rô Ni."}]}