{"heading":"Hê La Man thuật lại việc đánh chiếm An Ti Pha Ra và sự đầu hàng và phòng thủ sau đó của Cơ Mê Ni—Những chiến sĩ Am Môn trẻ của ông chiến đấu dũng cảm và tất cả đều bị thương, nhưng không một ai bị giết chết—Ghi Đơ báo cáo về việc các tù binh La Man bị giết chết và trốn thoát. Khoảng 63 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"An Ma 57","prevTitle":"An Ma 56","nextTitle":"An Ma 58","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, tôi nhận được một bức thư của vua Am Mô Rôn đề nghị, nếu tôi chịu trao trả tất cả những tù binh mà chúng tôi đã bắt được thì hắn sẽ trao trả cho chúng tôi thành phố An Ti Pha Ra."},{"vNo":2,"txt":"Nhưng tôi gởi bức thư trả lời vua ấy rằng, chúng tôi tin chắc chắn là lực lượng của chúng tôi đủ sức đánh chiếm thành phố An Ti Pha Ra bằng võ lực; và chúng tôi nhận thấy rằng, nếu đem tù binh đổi lấy thành phố ấy là không khôn ngoan, và chúng tôi chỉ muốn đem tù binh đổi lấy tù binh mà thôi."},{"vNo":3,"txt":"Và Am Mô Rôn đã từ chối lời đề nghị trong bức thư của ta, vì hắn không muốn trao đổi tù binh; vậy nên chúng tôi bắt đầu chuẩn bị tiến đánh thành phố An Ti Pha Ra."},{"vNo":4,"txt":"Nhưng dân An Ti Pha Ra đã rời bỏ thành phố này và trốn qua những thành phố khác, cũng thuộc chủ quyền của chúng, để tăng cường cho những thành phố đó; và vì thế mà thành phố An Ti Pha Ra đã rơi vào tay chúng tôi."},{"vNo":5,"txt":"Và như vậy là chấm dứt năm thứ hai mươi tám dưới chế độ các phán quan."},{"vNo":6,"txt":"Và chuyện rằng, vào đầu năm thứ hai mươi chín, chúng tôi nhận được lương thực tiếp tế và luôn cả quân tiếp viện từ xứ Gia Ra Hem La và các xứ phụ cận, với quân số lên đến sáu ngàn người, ngoài ra còn có sáu mươi người con trai của dân Am Môn đã đến sáp nhập với các anh em của họ, tức là nhóm hai ngàn người nhỏ bé của tôi. Và giờ đây này, chúng tôi rất hùng hậu, phải, và chúng tôi còn được tiếp tế lương thực rất dồi dào."},{"vNo":7,"txt":"Và chuyện rằng điều mong muốn của chúng tôi là tiến đánh đạo quân đang trấn giữ thành phố Cơ Mê Ni."},{"vNo":8,"txt":"Và giờ đây này, tôi sẽ cho anh thấy rằng, chẳng bao lâu chúng tôi đã thực hiện được điều chúng tôi mong muốn; phải, với lực lượng hùng hậu của chúng tôi, hay là với một phần lực lượng hùng hậu của chúng tôi, chúng tôi đã đến bao vây thành phố Cơ Mê Ni vào lúc ban đêm, ngay trước khi chúng nhận được một chuyến tiếp tế lương thực."},{"vNo":9,"txt":"Và chuyện rằng, chúng tôi đóng quân quanh thành phố này liên tiếp nhiều đêm; nhưng chúng tôi phải gối kiếm mà ngủ và đặt quân canh gác để dân La Man không thể nhân lúc ban đêm đến tấn công và sát hại chúng tôi được, đó là điều chúng đã mưu toan nhiều lần; nhưng mỗi lần mưu toan như thế chúng đều bị đổ máu."},{"vNo":10,"txt":"Sau cùng lương thực tiếp tế cho chúng đã đến, và chúng sắp sửa vào thành phố lúc ban đêm. Và chúng tôi, là dân Nê Phi, thay vì dân La Man; vậy nên chúng tôi bắt giữ chúng và lương thực của chúng."},{"vNo":11,"txt":"Và mặc dù dân La Man bị cắt đứt sự tiếp tế bằng cách này, chúng vẫn cương quyết bảo vệ thành phố; vậy nên điều cần thiết là chúng tôi phải lấy những lương thực này gởi về Giu Đê và đem các tù binh của chúng tôi đến xứ Gia Ra Hem La."},{"vNo":12,"txt":"Và chuyện rằng, chỉ ít ngày sau, dân La Man đã bắt đầu cảm thấy mất hết hy vọng được tiếp tế; vậy nên chúng đành quy hàng giao thành phố ấy vào tay chúng tôi; và như vậy là chúng tôi đã thực hiện được ý định của mình là tái chiếm thành phố Cơ Mê Ni."},{"vNo":13,"txt":"Nhưng chuyện rằng, số tù binh của chúng tôi quá đông, mặc dù với quân số đông đảo của chúng tôi, nên chúng tôi bắt buộc phải xử dụng tất cả lực lượng của mình để canh giữ chúng, hay phải để giết chúng chết."},{"vNo":14,"txt":"Vì này chúng nổi loạn từng đám đông, và dùng đá và gậy gộc, hay bất cứ vật gì chúng có thể xử dụng được, để đánh lại, đến đỗi chúng tôi phải giết chết trên hai ngàn người trong bọn chúng kể từ khi chúng đầu hàng làm tù binh."},{"vNo":15,"txt":"Vậy nên điều cần thiết đối với chúng tôi là, chúng tôi phải giết chết chúng hay là canh giữ chúng, với gươm cầm tay, xuống tới xứ Gia Ra Hem La; vả lại lương thực của chúng tôi chỉ đủ cho dân của chúng tôi dùng mà thôi, mặc dù chúng tôi đã tịch thu được lương thực của dân La Man."},{"vNo":16,"txt":"Và giờ đây, trong trường hợp khẩn trương này, việc quyết định số phận những tù binh ấy đã trở thành một vấn đề rất nghiêm trọng. Tuy nhiên, chúng tôi đã quyết định gởi chúng xuống xứ Gia Ra Hem La; vậy nên chúng tôi chọn một số quân của mình, và giao cho họ trọng trách canh giữ tù binh để đi xuống xứ Gia Ra Hem La."},{"vNo":17,"txt":"Nhưng chuyện rằng, đến ngày hôm sau họ đã trở về. Và bấy giờ này, chúng tôi không có hỏi họ về các tù binh; vì này, dân La Man đã đến tấn công chúng tôi, và họ đã trở về đúng lúc để cứu chúng tôi khỏi rơi vào tay chúng. Vì này, Am Mô Rôn đã gởi tiếp viện cho chúng lương thực mới và một số quân đông đảo."},{"vNo":18,"txt":"Và chuyện rằng, những quân lính chúng tôi phái đi với các tù binh đã trở về đúng lúc để chận đứng chúng khi chúng sắp đánh bại chúng tôi."},{"vNo":19,"txt":"Nhưng này, đạo quân nhỏ bé gồm hai ngàn sáu mươi quân của tôi đã chiến đấu một cách hết sức mãnh liệt; phải, họ rất quả cảm trước mặt dân La Man, và giết chết tất cả những ai chống lại họ."},{"vNo":20,"txt":"Và trong khi số quân còn lại của chúng tôi sắp lùi bước trước dân La Man, này, hai ngàn sáu mươi quân ấy đã tỏ ra can đảm và bất khuất."},{"vNo":21,"txt":"Phải, và họ đã tuân lệnh và chú ý thi hành mọi mệnh lệnh một cách rất chính xác; phải, và sự việc như vậy là nhờ họ có đức tin; và tôi nhớ tới những lời họ nói với tôi rằng, mẹ họ đã dạy họ như vậy."},{"vNo":22,"txt":"Và giờ đây này, chính nhờ những người con trai này của tôi cùng các quân lính đã được chọn lựa dẫn tù binh đi, là những người chúng tôi mang ơn cho cuộc chiến thắng vẻ vang này; vì chính họ là những người đã đánh bại dân La Man; vậy nên chúng bị đánh đuổi về thành phố Man Ti."},{"vNo":23,"txt":"Và chúng tôi giữ được thành phố Cơ Mê Ni của mình, và không bị gươm đao hủy diệt hết; tuy nhiên chúng tôi đã chịu tổn thất nặng nề."},{"vNo":24,"txt":"Và chuyện rằng, sau khi dân La Man đã bỏ chạy, tôi lập tức ra lệnh phải tìm kiếm những người lính của tôi bị thương trong đám các xác chết, và cho đem họ đi băng bó vết thương ngay."},{"vNo":25,"txt":"Và chuyện rằng, có hai trăm người trong số hai ngàn sáu mươi quân của tôi đã phải ngất xỉu vì mất máu; tuy nhiên, nhờ lòng nhân từ của Thượng Đế, và trước sự ngạc"},{"vNo":26,"txt":"Và giờ đây, việc họ được bảo tồn là điều làm cho toàn thể quân đội của chúng tôi phải kinh dị; phải, họ đã được toàn mạng trong lúc có một ngàn chiến hữu của chúng tôi đã bị giết chết. Và chúng tôi chỉ biết gọi đó là quyền năng phép lạ của Thượng Đế, nhờ đức tin vững chắc của họ về những điều mà họ đã được giáo huấn để tin rằng—có một Đấng Thượng Đế công bình, và bất cứ ai không nghi ngờ đều sẽ được quyền năng kỳ diệu của Ngài bảo tồn."},{"vNo":27,"txt":"Bấy giờ đó là đức tin của những người tôi vừa nói; họ là những người trẻ tuổi, trí óc cương quyết, và luôn luôn đặt sự tin cậy của mình vào nơi Thượng Đế."},{"vNo":28,"txt":"Và giờ đây chuyện rằng, sau khi chúng tôi chăm sóc xong các thương binh của chúng tôi và cho chôn cất hết các xác chết của quân mình và luôn cả xác chết của dân La Man, mà có rất nhiều, này, chúng tôi hỏi Ghi Đơ về các tù binh mà họ đã dẫn đi xuống xứ Gia Ra Hem La."},{"vNo":29,"txt":"Lúc bấy giờ Ghi Đơ là tổng lãnh binh của nhóm quân lính được chỉ định để canh giữ dẫn chúng xuống xứ đó."},{"vNo":30,"txt":"Và sau đây là những lời của Ghi Đơ nói với tôi: Này, chúng tôi đã dẫn tù binh lên đường xuống xứ Gia Ra Hem La. Và chuyện rằng, chúng tôi đã gặp những quân do thám của chúng ta, tức là những quân được phái đi dò xét các nơi đóng quân của dân La Man."},{"vNo":31,"txt":"Và họ đã la lên cho chúng tôi nghe rằng: Này, quân La Man đang tiến về thành phố Cơ Mê Ni; và này, chúng sẽ tấn công họ, phải, và sẽ hủy diệt dân của chúng ta."},{"vNo":32,"txt":"Và chuyện rằng, các tù binh của chúng tôi khi nghe nói như vậy liền lấy lại can đảm và nổi loạn chống lại chúng tôi."},{"vNo":33,"txt":"Và chuyện rằng, vì chúng nổi loạn nên chúng tôi phải dùng gươm để đối phó với chúng. Và chuyện rằng, chúng lao từng đám vào đầu gươm của chúng tôi. Trong cuộc xô xát ấy, một số lớn bọn chúng bị giết chết; và số còn lại thì phá vòng vây chạy trốn chúng tôi."},{"vNo":34,"txt":"Và này, khi chúng chạy trốn, và chúng tôi không thể đuổi theo kịp chúng được, chúng tôi liền cấp tốc tiến quân về phía thành phố Cơ Mê Ni; và này, chúng tôi đã trở về đúng lúc để có thể giúp đỡ các đồng bào của chúng tôi bảo vệ thành phố."},{"vNo":35,"txt":"Và này, chúng ta lại một lần nữa được giải thoát khỏi bàn tay của kẻ thù mình. Và phước thay danh Thượng Đế của chúng ta; vì này, chính Ngài đã giải thoát chúng ta; phải chính Ngài đã thực hiện điều vĩ đại này cho chúng ta."},{"vNo":36,"txt":"Giờ đây chuyện rằng, khi tôi, Hê La Man, nghe xong những lời này của Ghi Đơ, tôi tràn ngập nỗi vui mừng khôn tả, vì lòng nhân từ của Thượng Đế trong việc bảo tồn chúng tôi để chúng tôi khỏi bị tận diệt; phải, và tôi tin rằng, linh hồn của những người bị giết đã được bước vào chốn an nghỉ của Thượng Đế của họ."}]}