{"heading":"Hê La Man, Ghi Đơ và Tê Ôm Nơ chiếm thành phố Man Ti bằng một mưu kế—Dân La Man rút lui—Các con trai của dân Am Môn được bảo tồn khi họ đứng vững trong việc bảo vệ nền tự do và đức tin của họ. Khoảng 63–62 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":57,"nextNo":59,"chapterTitle":"An Ma 58","prevTitle":"An Ma 57","nextTitle":"An Ma 59","verses":[{"vNo":1,"txt":"Và này, giờ đây chuyện rằng, mục tiêu kế tiếp của chúng tôi là chiếm lấy thành phố Man Ti; nhưng này, không có cách nào để cho chúng tôi có thể dụ chúng ra khỏi thành phố bằng những đám quân nhỏ bé của mình. Vì này, chúng vẫn còn nhớ những điều chúng tôi đã gây ra cho chúng trước kia, vì thế chúng tôi không thể nhử chúng ra khỏi các đồn lũy của chúng được."},{"vNo":2,"txt":"Vả lại quân số chúng đông hơn quân chúng tôi nhiều nên chúng tôi không dám đến tấn công chúng tại các đồn lũy của chúng."},{"vNo":3,"txt":"Phải, và điều cần thiết là chúng tôi phải dùng người của mình để giữ những phần đất mà chúng tôi đã tái chiếm được; vậy nên, điều cần thiết là chúng tôi phải chờ đợi, để chúng tôi có thể nhận thêm viện binh từ xứ Gia Ra Hem La và một chuyến tiếp tế lương thực mới nữa."},{"vNo":4,"txt":"Và chuyện rằng, tôi phái một sứ giả đến vị cai trị xứ chúng ta, để báo cáo cho ông ta biết những sự việc của dân chúng tôi. Và chuyện rằng chúng tôi trông đợi quân tiếp viện và lương thực từ xứ Gia Ra Hem La gởi đến."},{"vNo":5,"txt":"Nhưng này, việc này cũng không giúp ích gì cho chúng tôi bao nhiêu, vì dân La Man cũng tiếp nhận được quân số lớn lao và nhiều lương thực hằng ngày; và tình trạng của chúng tôi lúc ấy là như vậy."},{"vNo":6,"txt":"Và thỉnh thoảng dân La Man xông ra đánh chúng tôi, chúng quyết dùng mưu kế để hủy diệt chúng tôi; tuy nhiên, chúng tôi không thể giao chiến với chúng vì chúng có những nơi ẩn nấp và các đồn lũy."},{"vNo":7,"txt":"Và chuyện rằng, chúng tôi phải chờ đợi trong tình thế khó khăn như vậy trong nhiều tháng, cho đến khi chúng tôi gần chết vì thiếu lương thực."},{"vNo":8,"txt":"Nhưng chuyện rằng, chúng tôi đã nhận được lương thực, chuyến lương thực này được mang đến bởi một đạo quân hai ngàn người đến giúp chúng tôi; và đây là tất cả sự tiếp tế mà chúng tôi đã nhận được để bảo vệ bản thân và xứ sở mình khỏi rơi vào tay kẻ thù, phải, để đương đầu lại với một kẻ thù đông vô kể."},{"vNo":9,"txt":"Và giờ đây, nguyên do nào đã gây ra sự khó khăn cho chúng tôi, hay nguyên do nào khiến cho họ không gởi thêm lực lượng đến chúng tôi, thì chúng tôi không biết được; vì thế, chúng tôi rất buồn rầu và cũng rất sợ hãi, e rằng những sự đoán phạt của Thượng Đế sẽ giáng xuống xứ sở chúng ta làm cho chúng ta đổ ngã và hoàn toàn bị hủy diệt."},{"vNo":10,"txt":"Vậy nên chúng tôi đã dâng hết tâm hồn ra cầu nguyện lên Thượng Đế, xin Ngài ban thêm sức mạnh cho chúng tôi, và giải thoát chúng tôi khỏi bàn tay của kẻ thù, phải, và xin Ngài cho chúng tôi sức mạnh để chúng tôi có thể giữ được các thành phố, đất đai, và tài sản của chúng ta, để nuôi dưỡng dân của chúng ta."},{"vNo":11,"txt":"Phải, và chuyện rằng, Chúa, Thượng Đế của chúng ta, quả đã viếng thăm chúng tôi với đảm bảo rằng, Ngài sẽ giải thoát chúng tôi; phải, vì Ngài đã phán sự bình an vào tâm hồn chúng tôi và ban cho chúng tôi một đức tin lớn lao, và khiến chúng tôi thấy mình phải đặt hy vọng vào sự giải thoát nơi Ngài."},{"vNo":12,"txt":"Và chúng tôi lấy lại được can đảm với lực lượng nhỏ bé mà chúng tôi vừa nhận được, và chúng tôi cương quyết chinh phục kẻ thù của mình và bảo vệ đất đai, tài sản, vợ con, và chính nghĩa tự do của chúng ta."},{"vNo":13,"txt":"Và do đó, chúng tôi đã đem hết lực lượng đi đánh dân La Man trong thành phố Man Ti; và chúng tôi đã cắm trại cạnh vùng hoang dã, gần thành phố đó."},{"vNo":14,"txt":"Và chuyện rằng, đến ngày hôm sau, khi dân La Man trông thấy chúng tôi đang ở trong ranh giới cạnh vùng hoang dã gần thành phố, chúng bèn sai người đi do thám quanh trại chúng tôi, để khám phá quân số và lực lượng của quân đội chúng tôi."},{"vNo":15,"txt":"Và chuyện rằng, khi chúng thấy rằng, chúng tôi không mạnh, theo quân số của chúng tôi, và vì sợ rằng chúng tôi sẽ cắt đứt đường tiếp tế của chúng, nếu chúng không xuất quân giao chiến để sát hại chúng tôi, và chúng cũng cho rằng, chúng sẽ dễ dàng hủy diệt chúng tôi với những đạo quân đông đảo của chúng, vậy nên chúng bắt đầu chuẩn bị ra giao chiến với chúng tôi."},{"vNo":16,"txt":"Và khi chúng tôi trông thấy chúng đang chuẩn bị ra giao chiến với chúng tôi, này, tôi liền cho Ghi Đơ đem một cánh quân nhỏ vào ẩn nấp trong vùng hoang dã, và luôn cả Tê Ôm Nơ cũng đem một cánh quân nhỏ vào ẩn nấp trong vùng hoang dã."},{"vNo":17,"txt":"Bấy giờ, Ghi Đơ và quân của ông ta thì ở bên mặt, còn những người kia thì ở bên trái; và khi họ đã ẩn nấp xong, này, tôi đã ở lại với số quân còn lại của tôi, tại nơi chúng tôi đã dựng lều trại lần đầu tiên để đợi dân La Man đến giao chiến."},{"vNo":18,"txt":"Và chuyện rằng, dân La Man quả đã tiến đánh chúng tôi với đạo quân đông đảo của chúng. Và khi chúng đã đến gần, và sắp sửa xông tới tấn công chúng tôi bằng gươm thì tôi liền ra lệnh cho quân của tôi, tức là những người còn ở lại với tôi, phải rút lui vào vùng hoang dã."},{"vNo":19,"txt":"Và chuyện rằng, dân La Man đuổi theo chúng tôi thật nhanh, vì chúng rất muốn đuổi kịp để giết chết chúng tôi nên chúng đã đuổi theo chúng tôi vào vùng hoang dã; và chúng tôi đã chạy vượt qua giữa Ghi Đơ và Tê Ôm Nơ mà họ không bị dân La Man khám phá ra được."},{"vNo":20,"txt":"Và chuyện rằng, khi dân La Man đã chạy qua, hay khi đạo quân chạy qua rồi, thì Ghi Đơ và Tê Ôm Nơ đều từ chỗ ẩn nấp của mình xông ra chận đường không cho những quân do thám La Man quay trở về thành."},{"vNo":21,"txt":"Và chuyện rằng, sau khi chận đường chúng xong, họ liền chạy tới thành phố và đánh úp những quân còn ở lại để giữ thành, kết quả là họ đã giết chúng chết và chiếm lấy thành phố."},{"vNo":22,"txt":"Bấy giờ, việc này sỡ dĩ thực hiện được là nhờ dân La Man đã để cho tất cả quân đội của chúng bị dẫn dụ vào vùng hoang dã, chỉ còn lại có một số ít lính canh phòng mà thôi."},{"vNo":23,"txt":"Và chuyện rằng, Ghi Đơ và Tê Ôm Nơ, nhờ cách này đã chiếm được các đồn lũy của chúng. Và chuyện rằng, chúng tôi, sau khi đi một thời gian lâu trong vùng hoang dã, đã thẳng tiến về phía xứ Gia Ra Hem La."},{"vNo":24,"txt":"Và khi dân La Man thấy chúng đang tiến quân hướng về xứ Gia Ra Hem La, thì chúng sợ hãi vô cùng, e rằng một mưu kế đã được sắp đặt trước để đưa chúng vào đường hủy diệt; vậy nên chúng bắt đầu rút lui vào vùng hoang dã, phải, chúng rút về đúng theo con đường chúng đã đến."},{"vNo":25,"txt":"Và này, lúc ấy trời đã tối, chúng bèn dựng lều lên, vì các tổng lãnh binh của dân La Man nghĩ rằng, dân Nê Phi đã mệt mỏi vì cuộc tiến quân của họ; và chúng còn cho rằng, chúng đã rượt đuổi toàn thể quân đội của họ, nên chúng không còn lo lắng gì về thành phố Man Ti nữa."},{"vNo":26,"txt":"Giờ đây chuyện rằng, khi đêm đến, tôi ra lệnh cho quân lính của tôi không được ngủ, mà họ phải tiến quân theo một ngả khác hướng về xứ Man Ti."},{"vNo":27,"txt":"Và nhờ chúng tôi tiến quân ban đêm, nên này, đến sáng hôm sau, chúng tôi đã đi trước dân La Man rất xa, đến đỗi chúng tôi đã đến thành phố Man Ti trước chúng."},{"vNo":28,"txt":"Và chuyện rằng, như vậy là nhờ dùng mưu kế này chúng tôi đã chiếm được thành phố Man Ti mà không phải làm đổ máu."},{"vNo":29,"txt":"Và chuyện rằng, khi quân La Man trở về gần thành phố ấy, và thấy chúng tôi đang sẵn sàng chờ đón chúng, thì chúng rất đỗi ngạc nhiên và khiếp sợ vô cùng, đến đỗi chúng phải chạy trốn vào vùng hoang dã."},{"vNo":30,"txt":"Phải, và chuyện rằng, tất cả quân La Man đều chạy trốn khỏi vùng đất này. Nhưng này, chúng đã đem theo nhiều phụ nữ và trẻ con ra khỏi xứ."},{"vNo":31,"txt":"Và những thành phố bị dân La Man đánh chiếm, tất cả đều nay lại thuộc quyền sở hữu của chúng tôi vào lúc này; và cha mẹ cùng vợ con chúng tôi nay lại được trở về mái nhà của họ, tất cả chỉ trừ những người bị dân La Man bắt cầm tù và dẫn đi."},{"vNo":32,"txt":"Nhưng này, quân của chúng tôi ít không đủ để bảo vệ số thành phố quá nhiều và tài sản quá lớn lao như vậy."},{"vNo":33,"txt":"Nhưng này, chúng tôi đặt tin cậy vào nơi Thượng Đế của chúng ta là Đấng đã ban cho chúng tôi sự thắng trận vẻ vang trên đất này khiến chúng tôi tái chiếm lại được tất cả những thành phố và những đất đai thuộc quyền sở hữu của chúng ta."},{"vNo":34,"txt":"Và giờ đây, chúng tôi vẫn không biết vì nguyên nhân nào chính quyền không gởi thêm lực lượng tiếp viện cho chúng tôi, và ngay cả những người đến với chúng tôi cũng không hiểu tại sao chúng tôi không nhận được lực lượng tiếp viện thêm."},{"vNo":35,"txt":"Này, chúng tôi không biết có phải vì anh đã thất bại nên anh đã dẫn đi lực lượng tăng cường tại phần đất này; nếu việc đó quả đúng như vậy, thì chúng tôi không muốn ta thán nữa."},{"vNo":36,"txt":"Còn nếu không phải như vậy, này, chúng tôi e rằng có một phe nhóm đối lập nào trong chính quyền đã ngăn cản không cho gởi thêm viện binh đến giúp chúng tôi, vì chúng tôi biết rằng, họ có nhiều quân hơn số quân họ đã gởi tới cho chúng tôi."},{"vNo":37,"txt":"Nhưng này, điều ấy không thành vấn đề—chúng tôi tin Thượng Đế sẽ giải cứu chúng tôi, mặc dù với sự yếu kém của quân chúng tôi, phải, và sẽ giải cứu chúng tôi thoát khỏi bàn tay của kẻ thù của chúng ta."},{"vNo":38,"txt":"Này, đây là năm thứ hai mươi chín, vào lúc cuối năm, và chúng tôi đã chiếm hữu lại đất đai của mình, còn dân La Man thì chạy trốn về xứ Nê Phi."},{"vNo":39,"txt":"Và những người con trai của dân Am Môn, những người mà tôi đã từng khen ngợi rất nhiều, hiện nay đang ở với tôi trong thành phố Man Ti; và Chúa đã nâng đỡ họ, phải, và gìn giữ cho họ khỏi phải ngã dưới lưỡi gươm, khiến cho họ không bị thiệt mạng một người nào."},{"vNo":40,"txt":"Nhưng này, họ cũng bị nhiều vết thương, tuy nhiên họ đứng vững trong nền tự do mà Thượng Đế đã làm cho họ được tự do; và họ rất nghiêm chỉnh trong việc tưởng nhớ tới Chúa, Thượng Đế của họ, hằng ngày; phải, họ luôn luôn cố gắng tuân giữ các luật lệ, các mạng lệnh và các lệnh truyền của Ngài; và đức tin của họ rất mạnh mẽ đối với những lời tiên tri về những điều sẽ phải xảy đến."},{"vNo":41,"txt":"Và giờ đây, hỡi anh Mô Rô Ni yêu mến, cầu xin Chúa, Thượng Đế của chúng ta, là Đấng đã cứu chuộc và làm cho chúng ta được tự do, gìn giữ anh luôn luôn trong sự hiện diện của Ngài; phải, và cầu xin Ngài ưu đãi dân này để anh có thể thành công trong việc chiếm lại tất cả những gì đã bị dân La Man chiếm đoạt khỏi chúng ta, đó là những gì để nuôi dưỡng chúng ta. Và giờ đây, này, tôi xin chấm dứt bức thư của tôi. Tôi là Hê La Man, con trai của An Ma."}]}