{"heading":"Giáo Hội tại Gia Ra Hem La được tẩy sạch và chỉnh đốn—An Ma đi tới Ghê Đê Ôn để giảng đạo. Khoảng 83 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":5,"nextNo":7,"chapterTitle":"An Ma 6","prevTitle":"An Ma 5","nextTitle":"An Ma 7","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, sau khi An Ma dứt lời với dân của giáo hội, đã được thiết lập tại thành phố Gia Ra Hem La, ông bèn sắc phong các thầy tư tế và các anh cả, qua phép đặt tay theo thánh ban của Thượng Đế, để chủ tọa và trông coi giáo hội."},{"vNo":2,"txt":"Và chuyện rằng, bất cứ ai không thuộc vào giáo hội mà biết hối cải tội lỗi của mình đều được báp têm để hối cải và được thu nhận vào giáo hội."},{"vNo":3,"txt":"Và chuyện rằng, bất cứ kẻ nào đã thuộc vào giáo hội mà không biết hối cải những điều tà ác của mình và không biết hạ mình trước mặt Thượng Đế—ý tôi muốn nói, những kẻ dương dương tự đắc trong lòng mình—thì đều bị loại bỏ, và tên họ bị xóa đi, để họ không được kể chung với những người ngay chính."},{"vNo":4,"txt":"Và như vậy, họ bắt đầu thiết lập trật tự trong giáo hội tại thành phố Gia Ra Hem La."},{"vNo":5,"txt":"Giờ đây tôi muốn các người hiểu rằng, lời của Thượng Đế dành chung cho tất cả mọi người, và không một ai bị tước mất đặc ân trong việc được quyền nhóm họp để nghe giảng lời của Thượng Đế."},{"vNo":6,"txt":"Tuy nhiên, con cái của Thượng Đế được truyền lệnh là phải thường xuyên tụ họp để cùng nhau nhịn ăn và cầu nguyện mãnh liệt vì sự lợi ích cho sự an lạc tâm hồn của những người chưa từng được biết Thượng Đế."},{"vNo":7,"txt":"Và giờ đây chuyện rằng, sau khi An Ma ban hành các quy lệ này xong, ông đã rời khỏi họ; phải, ông rời giáo hội tại thành phố Gia Ra Hem La và đi về hướng đông sông Si Đôn, vào thung lũng Ghê Đê Ôn, ở đấy có một thành phố đã được thiết lập gọi là thành phố Ghê Đê Ôn. Thành phố này nằm trong thung lũng được gọi là Ghê Đê Ôn, lấy theo tên người đã bị bàn tay Nê Hô giết chết bằng gươm."},{"vNo":8,"txt":"An Ma đi đến đó và bắt đầu rao truyền lời của Thượng Đế cho giáo hội thiết lập tại thung lũng Ghê Đê Ôn, theo điều mặc khải về lẽ thật của lời Thượng Đế mà tổ phụ ông đã từng nói đến, và theo tinh thần tiên tri hằng có trong ông, theo chứng ngôn về Chúa Giê Su Ky Tô, Vị Nam Tử của Thượng Đế, là Đấng sẽ đến để cứu chuộc dân Ngài khỏi tội lỗi của họ, và theo thánh ban mà ông được kêu gọi. Và trên đây là những điều đã được ghi chép. A Men."}]}