{"heading":"Pha Hô Ran kể cho Mô Rô Ni biết về sự nổi loạn và phản nghịch chống lại chính phủ—Những người bảo hoàng chiếm cứ thành phố Gia Ra Hem La và liên kết với dân La Man—Pha Hô Ran yêu cầu sự trợ giúp của quân đội để chống lại những kẻ phản loạn. Khoảng 62 trước t.c.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"An Ma 61","verses":[{"vNo":"1 ","txt":"Này, giờ đây chuyện rằng, chẳng bao lâu sau khi Mô Rô Ni gởi bức thư cho quan cai trị toàn xứ, ông nhận được bức thư phúc đáp của Pha Hô Ran, quan cai trị toàn xứ. Và sau đây là những lời ông nhận được:"},{"vNo":"2 ","txt":"Tôi, Pha Hô Ran, là quan cai trị toàn xứ này, xin gởi những lời này đến cùng Mô Rô Ni, vị tổng lãnh binh của quân đội. Này, tôi nói cho anh hay, hỡi anh Mô Rô Ni, tôi không vui sướng trong những nỗi đau khổ lớn lao của anh, phải, nó đã làm cho tâm hồn tôi phiền muộn."},{"vNo":"3 ","txt":"Nhưng này, có những kẻ quả đã vui sướng trong những nỗi đau khổ của anh, phải, đến đỗi đã nổi loạn chống đối tôi và luôn cả những người tự do của tôi, phải, và những kẻ phản loạn đó thật là đông đảo."},{"vNo":"4 ","txt":"Và chính những kẻ đã tìm cách truất phế tôi khỏi ghế xét xử đã gây ra sự bất chính lớn lao này; vì những kẻ ấy đã dùng sự phỉnh gạt lớn lao và dẫn dắt trái tim của biết bao nhiêu người đi lạc lối. Đó là nguyên nhân gây ra sự đau khổ sâu xa giữa chúng ta; những kẻ đó đã ngăn chận lương thực của chúng ta và còn hăm dọa những người dân tự do của chúng ta làm họ không đến với anh được."},{"vNo":"5 ","txt":"Và này, chúng đánh đuổi tôi đi, làm tôi phải chạy trốn đến xứ Ghê Đê Ôn với số quân lính mà tôi có thể quy tụ được."},{"vNo":"6 ","txt":"Và này, tôi đã gởi một hịch truyền cho khắp miền lãnh thổ này; và này, họ đang quy tụ về với chúng tôi mỗi ngày một đông, để cầm khí giới bảo vệ tổ quốc và nền tự do của họ, và để trả thù cho những sự tổn hại của chúng tôi."},{"vNo":"7 ","txt":"Và họ đã đến với chúng tôi đông đến nỗi những kẻ phản loạn chống chúng tôi phải ở vào tình thế bị thách đố, phải, đến nỗi chúng phải sợ chúng tôi và không dám xuất quân giao chiến với chúng tôi."},{"vNo":"8 ","txt":"Chúng đã chiếm được vùng đất ấy, tức là thành phố Gia Ra Hem La; chúng đã lập một người lên làm vua cai trị chúng, và người này đã viết một bức thư cho vua dân La Man xin được liên kết với vua này; trong sự liên kết đó, hắn thỏa thuận duy trì thành phố Gia Ra Hem La, vì nghĩ rằng, nếu hắn duy trì được thành phố Gia Ra Hem La thì dân La Man sẽ dễ dàng thôn tính những phần đất còn lại trong nước, và hắn sẽ được tôn làm vua cai trị dân này, khi họ bị chinh phục dưới quyền dân La Man."},{"vNo":"9 ","txt":"Và giờ đây, trong bức thư của anh, anh đã chỉ trích tôi, nhưng việc đó không quan hệ gì; tôi không tức giận, trái lại tôi rất sung sướng về lòng cao thượng của tâm hồn anh. Tôi, Pha Hô Ran, không tìm kiếm quyền hành, mà chỉ muốn giữ ghế xét xử của tôi để tôi có thể bảo tồn quyền lợi và nền tự do của dân tôi. Tâm hồn tôi gắn chặt với nền tự do mà qua đó Thượng Đế đã làm cho chúng ta được tự do."},{"vNo":"10 ","txt":"Và giờ đây, này, chúng ta quyết chống lại điều ác, dù phải đổ máu. Chúng ta sẽ không làm đổ máu dân La Man nếu chúng chịu ở yên trong xứ của chúng."},{"vNo":"11 ","txt":"Chúng ta sẽ không làm đổ máu đồng bào của chúng ta nếu họ không nổi lên làm phản và cầm gươm chống lại chúng ta."},{"vNo":"12 ","txt":"Chúng ta sẽ tự đặt mình dưới ách nô lệ nếu công lý của Thượng Đế đòi hỏi như vậy, hay nếu Ngài truyền lệnh cho chúng ta phải làm như vậy."},{"vNo":"13 ","txt":"Nhưng này, Ngài đâu có truyền lệnh cho chúng ta phải tự đặt mình lệ thuộc vào kẻ thù chúng ta, mà chúng ta phải đặt lòng tin cậy vào Ngài, và Ngài sẽ giải thoát chúng ta."},{"vNo":"14 ","txt":"Vậy nên, hỡi anh Mô Rô Ni yêu mến, chúng ta hãy chống lại sự tà ác, và nếu có sự tà ác nào chúng ta không thể chống lại được bằng lời nói của chúng ta, phải, chẳng hạn như những sự phản loạn và ly khai, thì chúng ta hãy chống lại bằng gươm của chúng ta, ngõ hầu chúng ta có thể duy trì nền tự do của mình, để chúng ta có thể vui sướng trong đặc quyền lớn lao của giáo hội, cùng trong chính nghĩa của Đấng Cứu Chuộc và Thượng Đế của chúng ta."},{"vNo":"15 ","txt":"Vậy nên, hãy cấp tốc mang một ít quân đến với tôi, và để số còn lại cho Lê Hi và Tê An Cum phụ trách; anh hãy giao cho họ quyền hành điều khiển trận chiến trong vùng lãnh thổ đó, theo Thánh Linh của Thượng Đế và cũng là tinh thần tự do hằng có trong họ."},{"vNo":"16 ","txt":"Này, tôi đã gởi tới cho họ một ít lương thực để họ khỏi chết cho đến khi anh có thể tới với tôi."},{"vNo":"17 ","txt":"Hãy quy tụ tất cả những lực lượng nào mà anh có thể quy tụ được trên đường tiến quân của anh đến đây, rồi chúng ta sẽ cấp tốc tấn công những kẻ ly khai, trong sức mạnh của Thượng Đế của chúng ta theo đức tin hằng có trong chúng ta."},{"vNo":"18 ","txt":"Và chúng ta sẽ chiếm cứ thành phố Gia Ra Hem La, để chúng ta có thể có được nhiều lương thực hơn gởi tới cho Lê Hi và Tê An Cum; phải, chúng ta sẽ tiến đánh chúng trong sức mạnh của Chúa, và chúng ta sẽ chấm dứt sự bất chính lớn lao này."},{"vNo":"19 ","txt":"Và giờ đây, hỡi anh Mô Rô Ni, tôi rất vui mừng nhận được bức thư anh, vì tôi đã lo lắng không hiểu chúng tôi nên làm gì, không hiểu đó là điều chính đáng cho chúng tôi nên tiến đánh các anh em chúng ta không."},{"vNo":"20 ","txt":"Nhưng như anh đã nói, nếu họ không hối cải thì Chúa đã truyền lệnh cho anh là anh sẽ phải đến đánh họ."},{"vNo":"21 ","txt":"Anh hãy chú tâm làm vững mạnh cho Lê Hi và Tê An Cum trong Chúa; bảo họ chớ sợ hãi vì Thượng Đế sẽ giải thoát họ, phải, và tất cả những ai đứng vững chắc trong nền tự do mà qua đó Thượng Đế đã làm cho họ được tự do. Và giờ đây tôi xin kết thúc bức thư của tôi gởi đến anh Mô Rô Ni yêu mến của tôi."}]}