{"heading":"Mô Rô Ni kéo quân về tiếp viện Pha Hô Ran trong xứ Ghê Đê Ôn—Những người bảo hoàng nào từ chối không chịu bảo vệ xứ sở mình đều bị xử tử—Pha Hô Ran và Mô Rô Ni tái chiếm Nê Phi Ha—Nhiều dân La Man gia nhập vào dân Am Môn—Tê An Cum giết chết Am Mô Rôn và đổi lại ông cũng bị giết chết—Dân La Man bị đánh đuổi ra khỏi xứ và hòa bình được thiết lập—Hê La Man trở về với công việc giáo vụ và xây đắp Giáo Hội. Khoảng 62–57 trước t.c.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"An Ma 62","verses":[{"vNo":"1 ","txt":"Và giờ đây chuyện rằng, khi Mô Rô Ni nhận được bức thư ấy, lòng ông cảm thấy can đảm và tràn ngập nỗi vui mừng lớn lao vì sự trung thành của Pha Hô Ran, vì ông ta không phải là một kẻ phản bội nền tự do và chính nghĩa của tổ quốc mình."},{"vNo":"2 ","txt":"Nhưng ông cũng lấy làm phiền muộn vô cùng vì sự bất chính của những kẻ đã đánh đuổi Pha Hô Ran ra khỏi ghế xét xử; phải, nói tóm lại, vì những kẻ đã nổi lên chống lại tổ quốc họ và còn chống luôn cả Thượng Đế của họ nữa."},{"vNo":"3 ","txt":"Và chuyện rằng, Mô Rô Ni dẫn một số ít quân, theo ý muốn của Pha Hô Ran, và trao quyền chỉ huy phần quân đội của ông còn lại cho Lê Hi và Tê An Cum, rồi lên đường tiến quân về xứ Ghê Đê Ôn."},{"vNo":"4 ","txt":"Và ông đã thượng cờ tự do tại bất cứ nơi nào ông đi qua, và thu nạp bất cứ lực lượng nào ông có thể thu nạp được suốt dọc đường tiến quân của ông về xứ Ghê Đê Ôn."},{"vNo":"5 ","txt":"Và chuyện rằng, có hằng ngàn người đến quy tụ từng đoàn dưới cờ của ông, và họ đã cầm gươm lên bảo vệ nền tự do của họ để họ khỏi bị rơi vào vòng nô lệ."},{"vNo":"6 ","txt":"Và cứ thế, sau khi Mô Rô Ni đã quy tụ được bất cứ những người nào mà ông có thể quy tụ được trên đường tiến quân của ông, ông đã đến xứ Ghê Đê Ôn; rồi ông cho lực lượng của mình sát nhập vào lực lượng của Pha Hô Ran, để họ trở thành một lực lượng hết sức hùng mạnh, ngay cả mạnh hơn quân lính của Pha Chu, là vua của những người ly khai, tức là những người đã đánh đuổi những người tự do ra khỏi xứ Gia Ra Hem La và đã chiếm lấy đất ấy."},{"vNo":"7 ","txt":"Và chuyện rằng, Mô Rô Ni và Pha Hô Ran dẫn quân của mình đi xuống xứ Gia Ra Hem La và tiến đánh thành phố ấy. Họ đã đụng độ quân của Pha Chu, và họ bắt đầu giao chiến."},{"vNo":"8 ","txt":"Và này, Pha Chu bị giết chết, còn quân lính của hắn thì bị bắt cầm tù, và Pha Hô Ran được phục hồi ghế xét xử của mình."},{"vNo":"9 ","txt":"Và các quân lính của Pha Chu đều bị đem ra xét xử theo luật pháp, và luôn cả những người bảo hoàng cũng bị bắt và bị giam vào ngục thất; và họ bị hành hình theo luật pháp, phải, những quân lính nào của Pha Chu và những người bảo hoàng nào không chịu cầm khí giới bảo vệ xứ sở mình, mà lại còn chống lại đất nước, đều bị xử tử."},{"vNo":"10 ","txt":"Và như vậy điều cần thiết là luật pháp này cần phải được triệt để tuân hành để giữ gìn an ninh cho quốc gia họ; phải, và bất cứ kẻ nào bị tìm thấy chối bỏ nền tự do đều bị đem ra hành hình tức khắc theo luật pháp."},{"vNo":"11 ","txt":"Và như vậy là chấm dứt năm thứ ba mươi dưới chế độ các phán quan của dân Nê Phi; Mô Rô Ni và Pha Hô Ran đã khôi phục lại thái bình cho xứ Gia Ra Hem La, ở giữa dân của họ, sau khi đã bắt tử hình những kẻ nào không trung thành với chính nghĩa tự do."},{"vNo":"12 ","txt":"Và chuyện rằng, vào đầu năm thứ ba mươi mốt dưới chế độ các phán quan của dân Nê Phi, Mô Rô Ni ra lệnh cấp tốc gởi lương thực và một đạo quân sáu ngàn người đến cho Hê La Man, để giúp ông ta trong việc bảo vệ phần lãnh thổ ấy."},{"vNo":"13 ","txt":"Và ông còn phái một đạo quân sáu ngàn người khác, với một số lương thực đầy đủ gởi đến cho quân đội của Lê Hi và Tê An Cum. Và chuyện rằng, công việc này đã được thi hành để tăng cường cho xứ sở chống lại dân La Man."},{"vNo":"14 ","txt":"Và chuyện rằng, Mô Rô Ni và Pha Hô Ran, sau khi để lại một đạo quân đông đảo ở xứ Gia Ra Hem La, đã dẫn một đạo quân đông đảo khác tiến đến xứ Nê Phi Ha, với quyết tâm đánh đuổi dân La Man ra khỏi thành phố ấy."},{"vNo":"15 ","txt":"Và chuyện rằng, trong khi họ đang tiến quân về phía xứ ấy, họ bắt được một đạo quân đông đảo của dân La Man, họ giết chết nhiều người trong bọn chúng và tịch thu lương thực cùng khí giới của chúng."},{"vNo":"16 ","txt":"Và chuyện rằng, sau khi họ bắt được chúng, họ buộc chúng phải giao ước là chúng sẽ không cầm vũ khí đánh lại dân Nê Phi nữa."},{"vNo":"17 ","txt":"Và sau khi chúng giao ước xong, họ gởi chúng đến sống chung với dân Am Môn, và con số bọn chúng không bị giết chết vào khoảng bốn ngàn người."},{"vNo":"18 ","txt":"Và chuyện rằng, sau khi gởi chúng đi rồi, họ bèn tiếp tục tiến quân về phía xứ Nê Phi Ha. Và chuyện rằng khi đến thành phố Nê Phi Ha, họ dựng lều trong cánh đồng Nê Phi Ha, gần thành phố Nê Phi Ha."},{"vNo":"19 ","txt":"Giờ đây Mô Rô Ni muốn dân La Man ra giao chiến với họ trên cánh đồng này; nhưng dân La Man, vì biết rõ tính can đảm vô cùng của họ, cùng trông thấy số quân đông đảo của họ, nên chúng không dám xông ra đánh họ; vậy nên chúng không ra giao chiến ngày hôm đó."},{"vNo":"20 ","txt":"Và khi đêm đến, Mô Rô Ni đi trong bóng đêm, và leo lên nóc tường thành để thám thính xem dân La Man đóng quân tại phía nào trong thành."},{"vNo":"21 ","txt":"Và chuyện rằng, ông thấy chúng đóng ở phía đông, gần bên lối ra vào, và cả bọn đều đang ngủ. Và bấy giờ Mô Rô Ni trở về với quân của ông và ra lệnh cho họ phải cấp tốc chuẩn bị dây thừng lớn và thang leo để thả xuống từ trên nóc tường thành vào phần bên trong của bức tường thành."},{"vNo":"22 ","txt":"Và chuyện rằng, Mô Rô Ni cho quân lính của mình tiến đến và leo lên nóc tường thành, rồi leo xuống vào bên trong chổ đó của thành phố, phải, về phía tây, nơi không có dân La Man đóng quân."},{"vNo":"23 ","txt":"Và chuyện rằng, tất cả bọn họ đều leo xuống được vào bên trong thành phố lúc ban đêm nhờ dây thừng lớn và thang; vậy đến sáng hôm sau, tất cả bọn họ đều đã ở bên trong bờ tường của thành phố."},{"vNo":"24 ","txt":"Và giờ đây, khi dân La Man thức dậy, trông thấy quân của Mô Rô Ni đã ở bên trong tường thành rồi, chúng quá sức kinh hãi, đến nỗi phải chạy trốn bằng lối ra vào."},{"vNo":"25 ","txt":"Và giờ đây, khi Mô Rô Ni thấy chúng bỏ chạy trước mặt mình, ông liền ra lệnh cho quân ông phải đuổi theo chúng, và giết chết chúng rất nhiều, cùng bao vây một số khác, và bắt chúng làm tù binh; còn số quân còn lại của chúng thì chạy trốn về xứ Mô Rô Ni, nằm trong vùng ranh giới cạnh bờ biển."},{"vNo":"26 ","txt":"Như vậy là Mô Rô Ni và Pha Hô Ran đã chiếm lại thành phố Nê Phi Ha mà không bị thiệt hại một người nào; và có rất nhiều dân La Man bị giết chết."},{"vNo":"27 ","txt":"Giờ đây chuyện rằng, có nhiều tù binh La Man muốn gia nhập dân Am Môn và trở thành một dân tự do."},{"vNo":"28 ","txt":"Và chuyện rằng, tất cả những ai mong muốn như vậy, đều được chấp thuận theo ý muốn của mình."},{"vNo":"29 ","txt":"Vậy nên, tất cả những tù binh La Man đều được gia nhập dân Am Môn, và họ đã bắt đầu làm việc hết sức chăm chỉ, cầy cuốc đất đai, gieo trồng đủ loại ngũ cốc, và chăn nuôi đủ thứ các đàn gia súc và các bầy thú; và nhờ thế mà dân Nê Phi đã cất được gánh nặng lớn lao; phải, đến đỗi họ không còn lo gì đến những tù binh La Man nữa."},{"vNo":"30 ","txt":"Giờ đây chuyện rằng, sau khi Mô Rô Ni đã tái chiếm được thành phố Nê Phi Ha, sau khi ông đã bắt được nhiều tù binh khiến cho quân số La Man giảm sút rất nhiều, và sau khi đã giải thoát được nhiều dân Nê Phi bị bắt cầm tù, làm cho quân đội của Mô Rô Ni mạnh mẽ vô cùng, ông bèn tiến quân từ xứ Nê Phi Ha đến xứ Lê Hi."},{"vNo":"31 ","txt":"Và chuyện rằng, khi dân La Man thấy Mô Rô Ni tiến đánh chúng, chúng lại khiếp sợ và đã bỏ chạy trước mặt quân của Mô Rô Ni."},{"vNo":"32 ","txt":"Và chuyện rằng, Mô Rô Ni cùng quân của ông rượt đuổi theo chúng từ thành phố này qua thành phố khác cho đến khi chúng đụng độ Lê Hi và Tê An Cum; và dân La Man đã chạy khỏi Lê Hi và Tê An Cum, xuống tận vùng ranh giới cạnh bờ biển, cho đến khi chúng đến xứ Mô Rô Ni."},{"vNo":"33 ","txt":"Và tất cả các đạo quân La Man đều quy tụ về đó, với kết quả là tất cả bọn chúng họp lại thành một khối tại xứ Mô Rô Ni. Giờ đây Am Mô Rôn, vua dân La Man, cũng có mặt với chúng."},{"vNo":"34 ","txt":"Và chuyện rằng, Mô Rô Ni cùng Lê Hi và Tê An Cum đóng quân xung quanh trong vùng ranh giới xứ Mô Rô Ni, trong một tư thế khiến dân La Man bị bao vây ở phía vùng ranh giới cạnh vùng hoang dã hướng nam và ở phía vùng ranh giới cạnh vùng hoang dã hướng đông."},{"vNo":"35 ","txt":"Và họ đã đóng quân như vậy cho đêm đó. Vì này, cả dân Nê Phi lẫn dân La Man đều mệt mỏi vì cuộc tiến quân quá xa xôi; vậy nên họ không dự định dùng một mưu lược nào vào lúc đêm tối, ngoại trừ Tê An Cum; vì ông rất tức giận Am Mô Rôn, nên ông cho rằng Am Mô Rôn và A Ma Lịch Gia, anh của hắn, là nguyên nhân đã gây ra cuộc chiến tranh lớn lao và lâu dài này giữa họ và dân La Man, một cuộc chiến đã gây ra biết bao nhiêu lần đánh nhau và đổ máu, phải, và biết bao nhiêu nạn đói."},{"vNo":"36 ","txt":"Và chuyện rằng, trong cơn tức giận, Tê An Cum đã đi đến trại của dân La Man, và leo tường vào trong thành. Ông đi từ nơi này qua nơi khác với một sợi dây thừng. Sau cùng ông tìm thấy vua; rồi ông phóng một ngọn lao vào hắn, đâm thủng ngực hắn, cạnh trái tim. Nhưng này, trước khi chết, hắn đã kịp đánh thức tôi tớ của mình dậy, khiến chúng chạy đuổi theo Tê An Cum và giết chết ông."},{"vNo":"37 ","txt":"Giờ đây chuyện rằng, khi Lê Hi và Mô Rô Ni nghe tin Tê An Cum đã chết, họ rất đỗi buồn rầu; vì này, ông là người đã chiến đấu rất anh dũng để bảo vệ tổ quốc mình, phải, là một chiến hữu trung thành cho nền tự do; và ông đã từng chịu đựng biết bao khổ đau lớn lao. Nhưng này, ông đã chết, và đã đi vào con đường của mọi người trần thế."},{"vNo":"38 ","txt":"Giờ đây chuyện rằng, đến sáng hôm sau, Mô Rô Ni tiến quân tấn công dân La Man, với kết quả là họ đã giết chúng trong một cuộc tàn sát vĩ đại; và họ đã đánh đuổi được chúng ra khỏi xứ; và chúng đã chạy trốn, đến đổi chúng không còn dám trở lại đánh phá dân Nê Phi vào lúc đó nữa."},{"vNo":"39 ","txt":"Và như vậy là chấm dứt năm thứ ba mươi mốt dưới chế độ các phán quan của dân Nê Phi; và như vậy là họ đã trải qua những cuộc chiến tranh, những cuộc đổ máu, nạn đói và thống khổ suốt nhiều năm."},{"vNo":"40 ","txt":"Và đã có những vụ sát nhân, những sự tranh chấp, và ly khai cùng mọi điều bất chính xảy ra trong dân Nê Phi; tuy nhiên, nhờ những người ngay chính, phải, nhờ những lời cầu nguyện của người ngay chính, mà họ đã được tha mạng."},{"vNo":"41 ","txt":"Nhưng này, vì thời gian quá lâu dài của trận chiến giữa dân Nê Phi và dân La Man nên có nhiều người đã trở nên chai đá, nhưng cũng có những người khác lại trở nên hiền dịu vì những nỗi thống khổ của họ, nên họ đã biết hạ mình trước mặt Thượng Đế, xuống tận đáy sâu của sự khiêm nhường."},{"vNo":"42 ","txt":"Và chuyện rằng, sau khi Mô Rô Ni đã củng cố những phần lãnh thổ trống trải nhất đối với dân La Man, cho đến khi những nơi ấy trở nên thật kiên cố, ông bèn trở về thành phố Gia Ra Hem La; và Hê La Man cũng trở về nơi thừa hưởng của ông; và thái bình một lần nữa được tái lập giữa dân Nê Phi."},{"vNo":"43 ","txt":"Và Mô Rô Ni nhường quyền chỉ huy quân đội cho con trai ông tên là Mô Rô Ni Ha; rồi ông lui về an nghỉ tại tư thất để ông có thể sống những ngày còn lại của đời ông trong sự bình an."},{"vNo":"44 ","txt":"Và Pha Hô Ran đã trở lại ghế xét xử của ông; còn Hê La Man thì trở về với công việc truyền giảng lời của Thượng Đế cho dân chúng; vì sau bao cuộc chiến tranh và tranh chấp nay đã đến lúc cần phải tái lập luật lệ trong giáo hội."},{"vNo":"45 ","txt":"Vậy nên, Hê La Man cùng các anh em của ông đã ra đi rao truyền lời của Thượng Đế một cách hết sức nhiệt thành để thuyết phục nhiều người biết về sự tà ác của họ, khiến họ hối cải tội lỗi của mình, và được báp têm trong Chúa, Thượng Đế của họ."},{"vNo":"46 ","txt":"Và chuyện rằng, họ thiết lập lại giáo hội của Thượng Đế trên khắp xứ sở."},{"vNo":"47 ","txt":"Phải, và những quy luật được lập ra có liên quan đến luật pháp. Và những vị phán quan cùng những vị trưởng phán quan của họ được chọn lựa."},{"vNo":"48 ","txt":"Và dân Nê Phi lại bắt đầu thịnh vượng trong xứ. Họ bắt đầu sinh sôi nẩy nở nhiều và lại trở nên hùng mạnh vô cùng trong xứ. Và họ cũng bắt đầu trở nên giàu có vô cùng."},{"vNo":"49 ","txt":"Nhưng mặc dù với biết bao của cải của họ, hay sức mạnh, hay sự thịnh vượng của họ, họ cũng không dương dương tự đắc trong mắt mình; họ cũng không chậm nhớ đến Chúa, Thượng Đế của họ; nhưng họ biết hạ mình vô cùng trước mặt Ngài."},{"vNo":"50 ","txt":"Phải, họ đã nhớ tới những điều lớn lao mà Chúa đã làm cho họ, như việc Ngài đã giải thoát họ khỏi sự chết, và khỏi cảnh nô lệ, tù đày cùng mọi nỗi thống khổ khác, cũng như Ngài đã giải thoát họ khỏi tay kẻ thù của họ."},{"vNo":"51 ","txt":"Và họ luôn luôn cầu nguyện Chúa, Thượng Đế của họ, nên Chúa đã ban phước cho họ theo như lời Ngài đã phán, để họ trở nên hùng mạnh và thịnh vượng trong xứ."},{"vNo":"52 ","txt":"Và chuyện rằng, tất cả những việc này đã xảy ra. Rồi Hê La Man qua đời vào năm thứ ba mươi lăm dưới chế độ các phán quan của dân Nê Phi."}]}