{"heading":"Síp Lân và về sau Hê La Man nắm giữ các biên sử thiêng liêng—Nhiều dân Nê Phi hành trình về xứ phía bắc—Ha Gô đóng thuyền, và các chiếc thuyền của ông ra đi trong vùng biển phía tây—Mô Rô Ni Ha đánh bại dân La Man trong chiến trận. Khoảng 56–52 trước t.c.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"An Ma 63","prevTitle":"An Ma 62","nextTitle":"Hê La Man 1","verses":[{"vNo":1,"txt":"Và chuyện rằng, vào đầu năm thứ ba mươi sáu dưới chế độ các phán quan của dân Nê Phi, Síp Lân nắm giữ những vật thiêng liêng mà ngày trước An Ma đã trao cho Hê La Man."},{"vNo":2,"txt":"Và ông là một người công minh, và ông bước đi ngay thẳng trước mặt Thượng Đế; và ông luôn luôn cố gắng làm điều thiện và tuân giữ các lệnh truyền của Chúa, Thượng Đế của ông; và em ông cũng vậy."},{"vNo":3,"txt":"Và chuyện rằng, Mô Rô Ni cũng qua đời. Và như vậy là chấm dứt năm thứ ba mươi sáu dưới chế độ các phán quan."},{"vNo":4,"txt":"Và chuyện rằng, vào năm thứ ba mươi bảy dưới chế độ các phán quan, có một đoàn người đông đảo, số người lên đến năm ngàn bốn trăm người, đã mang vợ con mình rời khỏi xứ Gia Ra Hem La đi lên xứ phía bắc."},{"vNo":5,"txt":"Và chuyện rằng, có một người tên là Ha Gô, vì ông là một người thích tìm tòi, nên ông ra đi và đóng cho mình một chiếc tàu rất lớn tại vùng ranh giới xứ Phong Phú, gần xứ Hoang Vu, và ông cho hạ thủy chiếc tàu xuống biển phía tây, gần bên eo biển dẫn đến xứ phía bắc."},{"vNo":6,"txt":"Và này, có nhiều người Nê Phi lên tàu và giương buồm ra đi với nhiều lương thực và vợ con mình; họ lấy lộ trình theo hướng bắc. Và như vậy là chấm dứt năm thứ ba mươi bảy."},{"vNo":7,"txt":"Và đến năm thứ ba mươi tám, người này lại đóng thêm những chiếc tàu khác. Và chiếc tàu đầu tiên cũng đã trở về, và có thêm nhiều người khác xuống tàu; và họ cũng đem theo nhiều lương thực và lại lên đường đi lên xứ phía bắc."},{"vNo":8,"txt":"Và chuyện rằng, từ đó người ta không còn nghe nói đến họ nữa. Và chúng tôi cho rằng họ đã bị chìm xuống lòng biển sâu. Và chuyện rằng, lại có một chiếc tàu khác cũng ra đi; và tàu đó đi về đâu chúng tôi không được biết."},{"vNo":9,"txt":"Và chuyện rằng, trong năm này có nhiều người đã đi lên xứ phía bắc. Như vậy là chấm dứt năm thứ ba mươi tám."},{"vNo":10,"txt":"Và chuyện rằng, đến năm thứ ba mươi chín dưới chế độ các phán quan, Síp Lân cũng qua đời, và Cô Ri An Tôn đã dùng tàu đi lên xứ phía bắc để đem lương thực tới cho những người trước kia đã ra đi đến xứ đó."},{"vNo":11,"txt":"Vậy nên, điều cần thiết cho Síp Lân là phải trao những vật thiêng liêng đó, trước khi ông chết, cho con trai của Hê La Man; ông này cũng có tên là Hê La Man, vì được gọi theo tên cha của ông ta."},{"vNo":12,"txt":"Giờ đây, này, tất cả những bảng khắc đang được Hê La Man lưu giữ đều được chép ra và phổ biến cho con cái loài người khắp trong xứ, chỉ trừ những phần An Ma đã dặn là không được đem ra phổ biến mà thôi."},{"vNo":13,"txt":"Tuy nhiên, những vật này phải được gìn giữ một cách thiêng liêng, và lưu truyền từ thế hệ này qua thế hệ khác; vậy nên, trong năm này, những vật ấy đã được trao cho Hê La Man trước khi Síp Lân qua đời."},{"vNo":14,"txt":"Và chuyện rằng, cũng trong năm này, có một số người ly khai đã đi theo dân La Man; và chúng lại bị khích động lần nữa tức giận chống dân Nê Phi."},{"vNo":15,"txt":"Và cũng trong năm này, chúng lại đến với một đạo quân đông đảo để gây chiến với dân Mô Rô Ni Ha, hay là gây chiến với quân đội của Mô Rô Ni Ha. Trong trận này chúng bị đánh bại và bị đuổi chạy về xứ mình với sự tổn thất lớn lao."},{"vNo":16,"txt":"Và như vậy là chấm dứt năm thứ ba mươi chín dưới chế độ các phán quan của dân Nê Phi."},{"vNo":17,"txt":"Và như vậy là chấm dứt thiên ký thuật của An Ma và con trai ông là Hê La Man, cùng Síp Lân, cũng là con trai ông."}]}