{"heading":"An Ma thuyết giảng và làm phép báp têm ở Mê Lê—Ông bị chối bỏ ở thành phố Am Mô Ni Ha và ông rời khỏi đó—Một thiên sứ truyền lệnh cho ông phải trở lại và kêu gọi dân chúng hối cải—Ông được A Mu Léc đón tiếp và cả hai cùng đi thuyết giảng ở Am Mô Ni Ha. Khoảng 82 trước t.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"An Ma 8","prevTitle":"An Ma 7","nextTitle":"An Ma 9","verses":[{"vNo":1,"txt":"Và giờ đây chuyện rằng, An Ma từ xứ Ghê Đê Ôn trở về, sau khi đã giảng dạy cho dân Ghê Đê Ôn biết nhiều điều mà không thể ghi chép hết ra được, và đã thiết lập trật tự trong chi nhánh giáo hội như trước kia ông đã làm ở xứ Gia Ra Hem La, phải, ông trở về nhà riêng của mình ở Gia Ra Hem La để nghỉ ngơi sau biết bao công lao khó nhọc mà ông đã làm."},{"vNo":2,"txt":"Và như vậy là chấm dứt năm thứ chín của chế độ các phán quan của dân Nê Phi."},{"vNo":3,"txt":"Và chuyện rằng, vào đầu năm thứ mười của chế độ các phán quan của dân Nê Phi, An Ma đã lên đường từ đó ra đi đến xứ Mê Lê ở phía tây sông Si Đôn, về phía tây gần ven vùng hoang dã."},{"vNo":4,"txt":"Rồi ông bắt đầu giảng dạy dân chúng ở xứ Mê Lê theo thánh ban của Thượng Đế mà ông đã được kêu gọi; và ông bắt đầu giảng dạy dân chúng khắp xứ Mê Lê."},{"vNo":5,"txt":"Và chuyện rằng, dân chúng ở khắp các biên thùy bên cạnh vùng hoang dã đều đến nghe ông giảng dạy. Và họ được làm phép báp têm khắp nơi trong xứ;"},{"vNo":6,"txt":"Sau khi hoàn tất công việc của mình ở Mê Lê, ông đã rời khỏi đó và hành trình ba ngày lên hướng bắc xứ Mê Lê; rồi ông đến một thành phố gọi là Am Mô Ni Ha."},{"vNo":7,"txt":"Bấy giờ, dân Nê Phi có tục lệ gọi các lãnh thổ, các thành phố cùng làng mạc của họ, phải, ngay cả mọi làng mạc nhỏ của họ nữa, theo tên của người đầu tiên đến chiếm cứ; vậy nên xứ Am Mô Ni Ha đã được đặt tên theo cách thức đó."},{"vNo":8,"txt":"Và chuyện rằng, khi An Ma đến thành phố Am Mô Ni Ha, ông đã bắt đầu thuyết giảng lời của Thượng Đế cho họ nghe."},{"vNo":9,"txt":"Giờ đây Sa Tan đã chiếm được lòng dân trong thành phố Am Mô Ni Ha, vậy nên họ không muốn nghe những lời thuyết giảng của An Ma."},{"vNo":10,"txt":"Tuy nhiên, An Ma vẫn cố đem hết tinh thần gắng sức làm việc, ông tranh đấu với Thượng Đế trong lời cầu nguyện mãnh liệt, để xin Ngài trút Thánh Linh của Ngài xuống cho dân chúng trong thành phố này, cùng cầu xin Ngài cho ông có thể báp têm họ trong sự hối cải."},{"vNo":11,"txt":"Tuy nhiên, họ đã chai đá trong lòng, họ bảo ông rằng: Này, chúng tôi biết ông là An Ma, và chúng tôi cũng biết ông là thầy tư tế thượng phẩm cai quản giáo hội do ông thành lập nhiều nơi trong nước, theo truyền thống của ông; nhưng chúng tôi không thuộc giáo hội của ông và chúng tôi không tin những truyền thống điên rồ như vậy."},{"vNo":12,"txt":"Và giờ đây chúng tôi biết rằng vì chúng tôi không thuộc giáo hội của ông nên chúng tôi biết rằng ông không có quyền hành gì đối với chúng tôi; hơn nữa ông đã giao ghế xét xử cho Nê Phi Ha, nên ông không còn là vị trưởng phán quan cai trị chúng tôi nữa."},{"vNo":13,"txt":"Giờ đây sau khi dân chúng nói như vậy, và chống đối tất cả mọi lời nói của ông, cùng chửi rủa ông, khạc nhổ vào ông, và khiến ông bị xua đuổi khỏi thành phố, ông bèn rời khỏi đó và hành trình về phía thành phố gọi là A Rôn."},{"vNo":14,"txt":"Và chuyện rằng, trong lúc ông hành trình về thành phố này, ông cảm thấy nặng trĩu ưu sầu, cùng với bao nỗi đau thương và thống khổ trong tâm hồn vì sự độc ác của dân trong thành phố Am Mô Ni Ha, chuyện rằng trong lúc An Ma đang nặng trĩu ưu sầu như vậy, này, một vị thiên sứ của Chúa đã hiện ra bảo ông rằng:"},{"vNo":15,"txt":"Phước thay cho ngươi, An Ma; vậy nên hãy ngẩng đầu lên và vui vẻ, vì ngươi đã có lý do lớn lao để vui mừng; vì ngươi đã trung thành tuân giữ các lệnh truyền của Thượng Đế ngay từ khi ngươi mới tiếp nhận sứ điệp đầu tiên của Ngài. Này, chính ta đã trao sứ điệp ấy cho ngươi."},{"vNo":16,"txt":"Và này, nay ta được phái tới đây để truyền lệnh cho ngươi hãy trở lại thành phố Am Mô Ni Ha và thuyết giảng lại cho dân trong thành phố đó; phải, hãy thuyết giảng cho họ. Phải, hãy nói với họ rằng, nếu họ không biết hối cải thì Đức Chúa Trời sẽ hủy diệt họ."},{"vNo":17,"txt":"Vì này, trong lúc này họ đang tìm cách để hủy diệt nền tự do của dân tộc ngươi, (vì Chúa có phán như vậy) việc này trái với các luật lệ, mạng lệnh, và những lệnh truyền mà Ngài đã ban cho dân Ngài."},{"vNo":18,"txt":"Giờ đây, chuyện rằng, sau khi An Ma nhận được sứ điệp từ thiên sứ của Chúa, ông liền cấp tốc trở lại xứ Am Mô Ni Ha. Và ông đã đi vào thành phố bằng một lối khác, phải, bằng lối phía nam của thành phố Am Mô Ni Ha."},{"vNo":19,"txt":"Và khi ông đi vào thành phố ông thấy đói lã, ông bèn nói với một người đàn ông rằng: Anh có thể cho tôi tớ hèn mọn của Thượng Đế một chút gì để ăn không"},{"vNo":20,"txt":"Và người đàn ông đó đã trả lời rằng: Tôi là người Nê Phi, và tôi biết ông là một thánh tiên tri của Thượng Đế, vì ông chính là người mà một vị thiên sứ đã nói trong một khải tượng như vầy: Ngươi sẽ phải đón tiếp. Vậy nên, xin mời ông hãy theo tôi vào nhà, và tôi sẽ chia xẻ với ông phần ăn của tôi; và tôi biết rằng ông sẽ là một phước lành cho tôi và gia đình tôi."},{"vNo":21,"txt":"Và chuyện rằng người đó tiếp nhận An Ma vào nhà mình; và ông ta tên là A Mu Léc; rồi ông ta đem bánh mì và thịt để trước mặt An Ma."},{"vNo":22,"txt":"Và chuyện rằng, sau khi ăn bánh và được no đủ, An Ma bèn chúc phước cho A Mu Léc và gia đình người, rồi ông dâng lời tạ ơn lên Thượng Đế."},{"vNo":23,"txt":"Và sau khi đã ăn uống no đủ, ông bảo A Mu Léc rằng: Tôi là An Ma, thầy tư tế thượng phẩm cai quản giáo hội của Thượng Đế trên khắp xứ."},{"vNo":24,"txt":"Và này tôi đã được kêu gọi để thuyết giảng lời của Thượng Đế cho tất cả dân này, thể theo tinh thần mặc khải và tiên tri; và tôi đã đến xứ này, nhưng họ không muốn tiếp nhận tôi, họ còn xua đuổi tôi, và tôi đã định quay lưng đi khỏi xứ này mãi mãi."},{"vNo":25,"txt":"Nhưng này, tôi đã được truyền lệnh phải trở lại đây để nói tiên tri cho dân này, phải, và để làm chứng chống lại họ về những điều bất chính của họ."},{"vNo":26,"txt":"Và giờ đây, hỡi A Mu Léc, vì anh đã tiếp đón tôi và cho tôi ăn uống, nên anh được phước; sở dĩ tôi bị đói khát là vì tôi đã nhịn ăn nhiều ngày."},{"vNo":27,"txt":"Và An Ma đã ở lại nhiều ngày với A Mu Léc trước khi ông bắt đầu đi thuyết giảng cho dân chúng."},{"vNo":28,"txt":"Và chuyện rằng, dân chúng đã trở nên tà ác hơn trong những hành vi bất chính của họ."},{"vNo":29,"txt":"Và rồi lời của Thượng Đế lại đến với An Ma mà rằng: Hãy đi; và cũng hãy bảo tôi tớ A Mu Léc của ta: hãy đi và nói tiên tri cho dân này hay rằng—Các người hãy hối cải, vì Chúa đã phán như vầy: Nếu dân này không hối cải thì ta sẽ đến viếng phạt dân này trong cơn thịnh nộ của ta; phải, và ta không đổi hướng cơn thịnh nộ mãnh liệt của ta đi khỏi đâu."},{"vNo":30,"txt":"Và rồi An Ma cùng A Mu Léc ra đi đến cùng dân chúng để rao truyền những lời của Thượng Đế cho họ nghe; và hai người được dẫy đầy Đức Thánh Linh."},{"vNo":31,"txt":"Và hai người được ban cho nhiều quyền năng đến đỗi không một ngục thất nào có thể giam cầm họ được; và cũng không một ai có thể sát hại họ được; tuy vậy, họ không xử dụng quyền năng của mình cho đến khi họ bị bắt trói và bị nhốt vào ngục thất. Kìa, sở dĩ họ làm được như vậy là để Chúa có thể cho thấy quyền năng của Ngài nơi họ."},{"vNo":32,"txt":"Và chuyện rằng, họ ra đi và bắt đầu thuyết giảng và nói tiên tri cho dân chúng, thể theo tinh thần và quyền năng mà Chúa đã ban cho họ."}]}