{"heading":"An Ma ra lệnh cho dân Am Mô Ni Ha phải hối cải—Chúa sẽ thương xót dân La Man vào những ngày sau cùng—Nếu dân Nê Phi từ bỏ sự sáng, họ sẽ bị dân La Man hủy diệt—Chẳng còn bao lâu nữa Vị Nam Tử của Thượng Đế sẽ đến—Ngài sẽ cứu chuộc những ai hối cải, chịu phép báp têm và có đức tin nơi danh Ngài. Khoảng 82 trước t.c.","sectionHeading":"Những lời của An Ma, và cả những lời của A Mu Léc đã nói với dân xứ Am Mô Ni Ha. Và hai người cũng bị bắt bỏ vào ngục thất, và được cứu thoát nhờ quyền năng kỳ diệu của Thượng Đế trong họ, theo biên sử của An Ma.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"An Ma 9","prevTitle":"An Ma 8","nextTitle":"An Ma 10","verses":[{"vNo":1,"txt":"Và lại nữa, tôi, An Ma, sau khi được Thượng Đế truyền lệnh tôi phải đem A Mu Léc đi thuyết giảng một lần nữa cho dân này, tức là dân trong thành phố Am Mô Ni Ha, thì chuyện rằng, khi tôi bắt đầu thuyết giảng cho họ nghe thì họ bắt đầu tranh luận với tôi mà rằng:"},{"vNo":2,"txt":"Ông là ai? Chắc ông tưởng rằng chúng tôi sẽ tin theo lời chứng của một người, dù người đó thuyết giảng cho chúng tôi nghe là trái đất này sẽ qua đi hay sao"},{"vNo":3,"txt":"Bấy giờ, họ không hiểu những lời họ nói; vì họ không biết rằng, trái đất này sẽ qua đi."},{"vNo":4,"txt":"Và họ còn bảo rằng: Chúng tôi sẽ không tin lời ông nói nếu ông tiên tri rằng thành phố vĩ đại này sẽ bị hủy diệt trong một ngày."},{"vNo":5,"txt":"Bấy giờ, dân chúng không hiểu rằng Thượng Đế có thể làm được những việc kỳ diệu như vậy, vì họ là những người có trái tim chai đá và cứng cổ."},{"vNo":6,"txt":"Rồi họ hỏi rằng: Thượng Đế là ai, mà không phái những gì có uy quyền hơn mà chỉ phái có một người đến với dân này để rao truyền cho họ biết về lẽ thật của những sự việc vĩ đại và kỳ diệu như vậy"},{"vNo":7,"txt":"Rồi họ tiến lên định đưa tay đánh tôi; nhưng này, họ không làm được. Và tôi đã mạnh bạo đứng tuyên bố với họ, phải, tôi đã mạnh dạn làm chứng với họ rằng:"},{"vNo":8,"txt":"Này, hỡi các người là một thế hệ độc ác và ngược ngạo, sao các người lại có thể quên được truyền thống của tổ phụ các người; phải, sao các người lại chóng quên những lệnh truyền của Thượng Đế như vậy"},{"vNo":9,"txt":"Các người không nhớ rằng tổ phụ chúng ta là Lê Hi đã được bàn tay của Thượng Đế đem ra khỏi Giê Ru Sa Lem hay sao? Các người không nhớ rằng họ đã được Ngài dẫn dắt qua vùng hoang dã hay sao"},{"vNo":10,"txt":"Và phải chăng các người đã chóng quên rằng, đã biết bao lần Ngài giải thoát cho tổ phụ chúng ta ra khỏi bàn tay quân thù, và đã bảo tồn họ khỏi bị hủy diệt, ngay cả bởi bàn tay của chính đồng bào mình"},{"vNo":11,"txt":"Phải, và nếu không nhờ có quyền năng vô song của Ngài cùng lòng thương xót và sự nhịn nhục của Ngài đối với chúng ta, thì chúng ta đã không thể nào tránh khỏi bị loại trừ ra khỏi mặt đất này từ lâu rồi, và có lẽ chúng ta đã bị giam cầm trong một trạng thái đau đớn khổ cực bất tận."},{"vNo":12,"txt":"Này giờ đây tôi nói cho các người hay rằng, Ngài truyền lệnh cho các người phải hối cải; và nếu các người không hối cải thì không có cách gì các người có thể thừa hưởng vương quốc của Thượng Đế. Nhưng này, như vậy chưa phải là hết—Ngài đã truyền lệnh cho các người phải hối cải, nếu không thì Ngài sẽ tận diệt các người khỏi mặt đất này; phải, Ngài sẽ đến viếng phạt các người trong cơn thịnh nộ của Ngài, và trong cơn giận dữ của Ngài, Ngài sẽ không quay lưng bỏ đi."},{"vNo":13,"txt":"Này, các người không nhớ những lời Ngài đã phán với Lê Hi như vầy sao: Chừng nào các ngươi còn tuân giữ những lệnh truyền của ta thì các ngươi sẽ được thịnh vượng trong xứ? Và còn có lời rằng: chừng nào các ngươi không tuân giữ những lệnh truyền của ta thì các ngươi sẽ bị khai trừ khỏi sự hiện diện của Chúa."},{"vNo":14,"txt":"Giờ đây tôi mong các người nhớ rằng, vì dân La Man không tuân giữ những lệnh truyền của Thượng Đế nên họ đã bị khai trừ khỏi sự hiện diện của Chúa. Giờ đây chúng ta thấy rằng, lời của Chúa đã được chứng nghiệm trong sự việc này, và dân La Man đã bị khai trừ khỏi sự hiện diện của Ngài từ khi họ mới bắt đầu phạm giới trong xứ."},{"vNo":15,"txt":"Tuy nhiên, tôi nói cho các người hay rằng, vào ngày phán xét họ sẽ được khoan dung nhiều hơn các người, nếu các người vẫn sống trong tội lỗi của mình, phải, và ngay cả trong cuộc sống này, họ cũng được khoan dung nhiều hơn các người, nếu các người không biết hối cải."},{"vNo":16,"txt":"Vì có nhiều điều hứa đã được ban trải cho dân La Man; vì sở dĩ họ phải ở trong trạng thái ngu muội là do những truyền thống của tổ phụ họ; vậy nên Chúa thương xót họ và sẽ kéo dài sự sinh tồn của họ trong xứ."},{"vNo":17,"txt":"Và đến một thời gian nào đó, họ sẽ được dìu dắt để tin lời của Ngài, và để biết được sự sai lầm của các truyền thống của tổ phụ họ; và trong số họ sẽ có nhiều người được cứu, vì Chúa sẽ thương xót bất cứ ai biết cầu gọi đến danh Ngài."},{"vNo":18,"txt":"Nhưng này, tôi nói cho các người hay rằng, nếu các người vẫn cố tình giữ mãi sự tà ác của mình, thì cuộc đời của các người sẽ không được kéo dài trong xứ, vì dân La Man sẽ được phái tới để đánh các người; và nếu các người không biết hối cải thì họ sẽ đến vào lúc mà các người không biết được, và các người sẽ bị viếng phạt bằng sự hủy diệt hoàn toàn, và đó là do cơn giận mãnh liệt của Chúa."},{"vNo":19,"txt":"Vì Ngài không chịu để cho các người sống trong sự bất chính để phá hoại dân Ngài. Tôi nói cho các người hay: Không, Ngài muốn thà rằng dân La Man hủy diệt hết dân của Ngài, là những người được gọi là dân Nê Phi, nếu có thể là họ rơi vào vòng tội lỗi và phạm giới, sau khi họ đã nhận được biết bao nhiêu sự sáng và sự hiểu biết từ Chúa, Thượng Đế của họ;"},{"vNo":20,"txt":"Phải, sau khi đã là một dân tộc được rất nhiều ưu đãi của Chúa như vậy; phải, sau khi đã được ưu đãi hơn hết thảy mọi quốc gia, sắc tộc, sắc ngữ hay dân tộc; sau khi đã được cho biết về tất cả mọi điều, thể theo ý muốn, đức tin cùng những lời cầu nguyện của họ đối với những sự việc đã xảy ra, đang xảy ra, và những điều sẽ phải xảy đến;"},{"vNo":21,"txt":"Sau khi được Thánh Linh của Thượng Đế đến viếng, được đối thoại với các vị thiên sứ, và được nghe tiếng nói của Chúa phán ra; sau khi có được tinh thần tiên tri, tinh thần mặc khải, cùng nhiều ân tứ, như ân tứ nói nhiều thứ tiếng, ân tứ giảng dạy, ân tứ Đức Thánh Linh; và ân tứ phiên dịch;"},{"vNo":22,"txt":"Phải, và sau khi được Thượng Đế cứu thoát khỏi xứ Giê Ru Sa Lem, bởi bàn tay của Chúa; sau khi được cứu khỏi nạn đói và bệnh tật cùng đủ mọi thứ bệnh; và sau khi họ đã trở nên hùng mạnh trên chiến trường để khỏi bị hủy diệt; sau khi được giải thoát khỏi vòng nô lệ nhiều lần và được gìn giữ và bảo tồn cho đến bây giờ; và họ đã được làm cho thịnh vượng cho đến khi họ giàu có về tất cả mọi thứ—"},{"vNo":23,"txt":"Và giờ đây này, tôi nói cho các người hay, nếu dân này, là những người đã thụ nhận biết bao phước lành từ bàn tay của Chúa, mà nay lại phạm giới và đi ngược lại sự sáng và sự hiểu biết mà họ đã có được, thì tôi nói cho các người hay rằng, nếu quả trường hợp đó xảy ra, nếu quả họ đã sa vào vòng phạm giới, thì dân La Man đáng được khoan dung hơn họ nhiều."},{"vNo":24,"txt":"Vì này, những lời hứa của Chúa đã được ban trải tới dân La Man, nhưng những lời hứa ấy không dành cho các người nếu các người phạm giới; vì chẳng phải Chúa đã hứa rõ và cương quyết ban sắc lệnh rằng nếu các người chống lại Ngài thì các người sẽ bị tận diệt khỏi mặt đất hay sao"},{"vNo":25,"txt":"Và giờ đây, vì lý do muốn để các người khỏi bị hủy diệt nên Chúa đã phái thiên sứ của Ngài đến viếng thăm nhiều người trong dân của Ngài, và bảo họ rằng họ phải tiến lên và rao truyền một cách mạnh mẽ cho dân này biết rằng: Các người phải hối cải vì vương quốc thiên thượng đã gần kề."},{"vNo":26,"txt":"Và chẳng còn bao nhiêu ngày nữa Vị Nam Tử của Thượng Đế sẽ đến trong ánh vinh quang của Ngài; và vinh quang của Ngài sẽ là vinh quang của Con Độc Sinh của Đức Chúa Cha, đầy ân điển, công bằng và lẽ thật, đầy sự kiên nhẫn, thương xót và nhịn nhục, mau mắn nghe lời kêu cầu của dân Ngài và mau mắn đáp lại lời cầu nguyện của họ."},{"vNo":27,"txt":"Và này, Ngài sẽ đến để cứu chuộc những ai chịu báp têm để hối cải, qua đức tin nơi tôn danh của Ngài."},{"vNo":28,"txt":"Vậy nên, các người hãy sửa soạn con đường của Chúa, vì đã gần đến lúc mọi người sẽ gặt hái phần thưởng về những việc làm của mình, tùy theo những việc làm mà mình đã thực hiện—nếu là những việc làm ngay chính thì họ sẽ gặt hái sự cứu rỗi cho linh hồn mình thể theo quyền năng và sự giải thoát của Chúa Giê Su Ky Tô; còn nếu những việc làm tà ác thì họ sẽ gặt hái sự đoán phạt cho linh hồn mình, thể theo quyền năng và sự giam cầm của quỷ dữ."},{"vNo":29,"txt":"Giờ đây này, đây là lời thiên sứ rao truyền cùng dân chúng."},{"vNo":30,"txt":"Và giờ đây, hỡi đồng bào yêu mến của tôi, vì các người là đồng bào của tôi và là những người đáng được yêu mến, nên các người cần phải thực thi những công việc thích hợp cho sự hối cải, phải biết rằng từ trước đến nay lòng các người quá chai đá đối với lời Thượng Đế, và phải biết rằng các người là một dân tộc lạc lối và sa ngã."},{"vNo":31,"txt":"Giờ đây chuyện rằng, sau khi tôi, An Ma, nói xong những lời này, này, dân chúng nổi giận với tôi, vì tôi đã gọi họ là những người có lòng dạ chai đá và cứng cổ."},{"vNo":32,"txt":"Và cũng vì tôi đã bảo họ là một dân tộc lạc lối và sa ngã, nên họ tức giận tôi và tìm cách bắt giữ tôi để giam tôi vào ngục thất."},{"vNo":33,"txt":"Nhưng chuyện rằng, Chúa không để cho họ bắt tôi lúc ấy và giam tôi vào ngục thất."},{"vNo":34,"txt":"Và chuyện rằng, A Mu Léc tiến đến đứng trước mặt họ và cũng bắt đầu thuyết giảng cho họ nghe. Và giờ đây, tuy những lời của A Mu Léc không được ghi chép hết ra đây nhưng một phần những lời của ông cũng được ghi chép trong sách này."}]}