{"heading":"Paoran ewe aruwan a winiti emon sou apung mi nap me a ninnino me ren Kiskuman—Peikiumeni a wiiseni ewe nenien mwottun kapung—Koriantumer a emmweni ekkewe sounfiun chon Leiman, a angei Saraemla, me nieno Peikiumeni—Moronaia a akkufu ekkewe chon Leiman me angei sefani Saraemla, iwe Koriantumer a ninnino. Arap ngeni 52–50 Ier Mwen Kraist.","sectionHeading":"Ew uruon ekkewe chon Nifai. Ar kewe maun me anini fengen, me ar kewe etinepat. Me pwan ekkewe osinien chommong soufos mi fel, me mwen wareton Kraist we, anongonong won ekkewe uruo an Ilaman, i ewe noun Ilaman, me pwan anongonong won ekkewe uruo an noun kewe anuon, pwan mwo feitiw ngeni wareton Kraist we. Me pwan chommong me nein ekkewe chon Leiman ra siwin. Ew uruon ar we siwin. Ew uruon wenecharen ekkewe chon Leiman, me fofforungawen me angang mi anieput an ekkewe chon Nifai, anongonong won ewe uruo an Ilaman me noun kewe anuon, pwan mwo feitiw ngeni wareton Kraist we, minne a iteni ewe puken Ilaman, me soposopono.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Ilaman 1","verses":[{"vNo":"1 ","txt":"Iwe iei nengeni, non ewe fansoun non nepoputan ewe faikken ierin muun ekkewe sou apung won ekkewe aramasen Nifai, a poputa ne wor ew ennetin weires me nein ekkewe aramasen ekkewe chon Nifai."},{"vNo":"2 ","txt":"Pun nengeni, Paoran a mano, me a feino non ewe napanapen unusen ewe fonufan; iei minne a poputa ne wor ew ennetin anini fengen usun ion epwe angei ewe nenien mwottun kapung me nein ekkewe pwi pwi, ir ekkewe noun Paoran."},{"vNo":"3 ","txt":"Iwe ikkei iter ekkewe ra anini fan iten ewe nenien mwottun kapung, ekkewe ra pwan efisi ekkewe aramas ne anini: Paoran, Peianki, me Peikiumeni."},{"vNo":"4 ","txt":"Iei esap ikkei meinisin ekkewe noun Paoran (pun a chommong noun), nge ikkei ir ekkewe ra anini fan iten ewe nenien mwottun kapung; iei minne, ra efisi unungat keimufesen me nein ekkewe aramas."},{"vNo":"5 ","txt":"Nge inamo, non ewe fansoun pwe Paoran a kefinita me ren mongungun ekkewe aramas pwe epwe sou apung mi nap me emon kepina me won ekkewe aramasen Nifai."},{"vNo":"6 ","txt":"Iwe non ewe fansoun Peikiumeni, nupwen a kuna pwe ese tongeni angei ewe nenien mwottun kapung, a tipew ngeni mongungun ekkewe aramas."},{"vNo":"7 ","txt":"Nge nengeni, Peianki, me ena kinikinin ekkewe aramas ekkewe ra fokkun mochen pwe i epwe nour kepina, a fokkun ningeringer; iei minne, ita epwene eingano ekkewe aramas pwe repwe poputa ne ungeni pwir kewe."},{"vNo":"8 ","txt":"Iwe non ewe fansoun nupwen ita epwene fori ei, nengeni, a ono, me a kapung anongonong won mongungun ekkewe aramas, me kapunguno ngeni mano; pun a fen poputa ne ungeni me sotuni ne atano ewe ngaseno an ekkewe aramas."},{"vNo":"9 ","txt":"Iei nupwen ekkena aramas ekkewe ra fokkun mochen pwe i epwe nour kepina ra kuna pwe i a kapunguno ngeni mano, iei minne ra song, iwe nengeni, ra tinano emon Kiskuman, pwan mwo ngeni ewe nenien mwottun kapung an Paoran, me nii manauen Paoran nupwen an mwot won ewe nenien mwottun kapung."},{"vNo":"10 ","txt":"Iwe a tapw me ren ekkewe chon angang noun Paoran; nge nengeni, a fokkun mwitir an Kiskuman we suno pwe ese wor emon a tongeni tori i."},{"vNo":"11 ","txt":"Iwe a feino ngeni ekkewe ra tinano, iwe ra tonong non ew pwon meinisin, ewer, ra akkapon me ren nour ewe Chon Fori esemuch, pwe resap ureni emon pwe Kiskuman a fen nieno Paoran."},{"vNo":"12 ","txt":"Iei minne, Kiskuman ese pwano me nein ekkewe aramasen Nifai, pun i mi asokkano nikinikin atun ewe fansoun a nieno Paoran. Iwe Kiskuman me an we mwicheich, ekkewe ra fen pwon ngeni i, ra nofiti inisir me nein ekkewe aramas, non ew napanap pwe resap tongeni pwá; nge meinisin ekkewe ra pwá ra kapunguno ngeni mano."},{"vNo":"13 ","txt":"Iwe iei nengeni, Peikiumeni a kefinita, anongonong won mongungun ekkewe aramas, pwe epwe emon sou apung mi nap me emon kepina me won ekkewe aramas, pwe epwe nemenem non nenien pwin we Paoran; iwe a fis anongonong won an tufich. Iwe ekkei meinisin a fis non ewe faikken ierin muun ekkewe sou apung; iwe a wor amuchunon."},{"vNo":"14 ","txt":"Iwe non ewe fansoun non ewe faik me ewin ierin muun ekkewe sou apung, pwe ekkewe chon Leiman ra ionfengeni ew chommongun sounfiun mwan, me episeki ir ren ketinas, me ren tok me ren nikappich, me ren foun nikappich, me ren pwonupwonun mokur, me ren chechen neup, me ren sokopaten meinisin pwonupwon seni sokopaten nikinik."},{"vNo":"15 ","txt":"Iwe ra feitiw sefan pwe repwe tongeni efisi maun ngeni ekkewe chon Nifai. Iwe ra emmwen me ren emon mwan itan Koriantumer; iwe i emon mwirimwirin Saraemla; iwe i emon chon rikino seni me nein ekkewe chon Nifai; iwe i emon watten me emon pochokunen mwan."},{"vNo":"16 ","txt":"Iei minne, ewe kingen ekkewe chon Leiman, itan Tupalat, i ewe noun Ammoron, a ekieki pwe Koriantumer, pokiten i emon mwan mi pochokun, a tongeni uta ngeni ekkewe chon Nifai, ren an pochokun me pwan ren an mirit esemuch, ina popun pwe ren an tinano i epwe tongeni angei pochokun me won ekkewe chon Nifai—"},{"vNo":"17 ","txt":"Iei minne a amwasangereta ngeni ar repwe song, me a ionfengeni noun kewe sounfiu, me a finata Koriantumer pwe epwe nour sou emmwen, me a annuku pwe repwe karisitiw ngeni ewe fonuen Saraemla pwe repwe maun ngeni ekkewe chon Nifai."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe pokiten fokkun chommongun anini fengeni me fokkun chommongun weires me non ewe government, pwe rese annomu chon mas mi naf non ewe fonuen Saraemla; pun ra ekieki pwe ekkewe chon Leiman resap pwaracho ne feito non nukanapen fonuer kewe ar repwe maunei ena teninimw mi napanap Saraemla."},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe Koriantumer a karisino me mwen noun kewe chommongun mwicheich, me feito won ekkewe aramasen ewe teninimw, iwe ar we karis a fokkun mwitir ina pwata ese wor fansoun an ekkewe chon Nifai repwe ionfengeni nour kewe sounfiu."},{"vNo":"20 ","txt":"Iei minne Koriantumer a niietiw ekkewe chon mas me ren ewe nenien tonong non ewe teninimw, me karisino fiti unusen noun we mwichen sounfiu non ewe teninimw, iwe ra nieno meinisin ekkewe ra ungeni ir, ina popun pwe ra angei nemenem won unusen ewe teninimw."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe Peikiumeni, i ewe sou apung mi nap, a su me mwen Koriantumer, pwan mwo ngeni ekkewe tittin ewe teninimw. Iwe non ewe fansoun pwe Koriantumer a wichi i ngeni ewe tit, ina popun pwe i a mano. Iwe iei a muchuno ekkewe ranin Peikiumeni."},{"vNo":"22 ","txt":"Iwe iei nupwen Koriantumer a kuna pwe a angei nemenem me won ewe teninimwen Saraemla, me kuna pwe ekkewe chon Nifai ra su me mwer, me ra ninnino, me ra ono, me ra katurunong non kanapus, me pwe i a angei ewe nemenem won ewe pochokunen neni me non unusen ewe fonu, netipan a apinukunuk ina popun pwe ita epwene no ungeni unusen ewe fonu."},{"vNo":"23 ","txt":"Iwe iei ese nomwetiw non ewe fonuen Saraemla, nge a karisino fiti ew watten mwichen sounfiu, pwan mwo ngeni ewe teninimwen Fonuen ras; pun ina an mochen pwe epwe feino me pokueno ew aanan ren ewe ketinas, pwe i epwe tongeni angei ekkewe kinikinin ewe fonu ennefen."},{"vNo":"24 ","txt":"Iwe, a ekieki pwe ar we unusenapen pochokun a nom nukanapen ewe fonu, iei minne a karisino, ese ngeni ir fansoun ar repwe achufengeni inisir tiwenon chok non kukkunun mwicheich; iwe non ei napanap ra turuta wor me pokuretiw ngeni ewe puun."},{"vNo":"25 ","txt":"Nge nengeni, ei karis an Koriantumer non nukanapen ewe fonu a efisi ngeni Moronaia tufich wor, nge inamo watten chochon ekkewe chon Nifai ekkewe ra fen ninnino."},{"vNo":"26 ","txt":"Pun nengeni, Moronaia a ekieki pwe ekkewe chon Leiman resap pwaracho ne feito non nukanapen ewe fonu, nge repwe maunei ekkewe teninimw mi rokopwenieno me non ekkewe kia usun ra fen fori; iei minne Moronaia a annuku pwe nour kewe sounfiu mi pochokun repwe amwochu ekkena kinikin mi rokopwanireno arap ngeni ekkewe kia."},{"vNo":"27 ","txt":"Nge nengeni, ekkewe chon Leiman rese nuokus anongonong won an we mochen, nge ra fen feito non nukanapen ewe fonu, me angei ewe auchean teninimw minne ina ewe teninimwen Saraemla, me ra fetan non ekkewe wesen auchean kinikinin ewe fonu, ne nieno ekkewe aramas ren ew watten wachemuken ninnino, mwan, fefin, me pwan semirit, ra angei nemenem won chommong teninimw me chommong neni mi pochokun."},{"vNo":"28 ","txt":"Nge nupwen Moronaia a sinei usun ei, a mwitir tinano Liai fiti ew mwichen sounfiu repwe rokopwanireno pwe repwe akounor me mwen repwe feito ngeni ewe Fonuen Ras."},{"vNo":"29 ","txt":"Iwe iei a fori; me a akounor me mwen ar feito ngeni ewe Fonuen ras, me maun ngeni ir, ina popun pwe ra poputa ne marsefan ngeni ewe fonuen Saraemla."},{"vNo":"30 ","txt":"Iwe non ewe fansoun pwe Moronaia a akounor non ar marsefan, me maun ngeni ir, ina popun pwe a winiti ew fokkun maun mi uren cha; ewer, chommong ra ninnino, iwe me nein chochon ekkewe ra ninnino Koriantumer a pwan pwá."},{"vNo":"31 ","txt":"Iwe iei, nengeni, ekkewe chon Leiman rese tongeni marsefan ngeni pwan ew aan, esap pwan ngeni ennefen, are ngeni eor, are ngeni otiw, are ngeni notou, pun ra rokopwanino won meinisin kinikin me ren ekkewe chon Nifai."},{"vNo":"32 ","txt":"Iwe iei an Koriantumer aturanong ekkewe chon Leiman nein ekkewe chon Nifai, ina popun ra nom non nemenemen ekkewe chon Nifai, iwe i pwisin a ninnino, iwe ekkewe chon Leiman ra fangeta inisir ngeni ne poun ekkewe chon Nifai."},{"vNo":"33 ","txt":"Iwe non ewe fansoun pwe Moronaia a angei sefan nemenem won ewe teninimwen Saraemla, me annuku pwe ekkewe chon Leiman ra fen ono pwe chon kanapus repwe tou seni ewe fonu non kinamwe."},{"vNo":"34 ","txt":"Iwe iei a muchuno ewe faik me ewin ierin muun ekkewe sou apung."}]}