{"heading":"Aramas ra tipemwaramwar me puch me mwitir ne fori ngaw—Ewe Samon a fonou Noun kewe aramas—Ewe namwotongawen aramas a anonno ngeni ewe manamanen Kot—Non ewe ranin kapung, aramas repwe angei manau esemuch are poutmwanino esemuch. Arap ngeni 6 Ier Mwen Kraist.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Ilaman 12","verses":[{"vNo":"1 ","txt":"Iwe iei sia tongeni kuna ifa usun mwanin, me pwan rukuruken netipen ekkewe noun aramas; ewer, sia tongeni kuna pwe ewe Samon non an kirekiroch esemuch a efeiochu me episekisekano ekkewe ra wanong ar apinukunuk non i."},{"vNo":"2 ","txt":"Ewer, me amwo sipwe kuna non ewe fokkun fansoun nupwen i epwe efeiochu noun kewe aramas, ewer, non napenon ar kewe atake, nour penen man me nour pwin man, me non gold, me non silver, me non sokopaten auchean mettoch seni meinisin nikinik me napanap; a amanauer, me angasereu seni ne poun ekkewe chon koum ngeni ir; a apwetetei netipen ekkewe chon koum ngeni ir pwe resap efisi maun ngeni ir; ewer, iwe amuchunon, a fori mettoch meinisin fan iten atufichin me pwapwan noun kewe aramas; ewer, iwe mwirin ewe fansoun pwe ra apochokunano netiper, me monnuki ewe Samon ar Kot, me puratiw fan pecher ewe Emon mi Fel—ewer, iwe ei pokiten ar kinamwe, me ar fokkun watten pisekisek."},{"vNo":"3 ","txt":"Iwe iei sia kuna pwe tiwenon chok ika ewe Samon a fonou noun kewe aramas ren chommong riaffou, ewer, tiwenon chok ika a churi ir ren mano me ren nuokus, me ren nengita me ren sokopaten samau, resap chechemeni i."},{"vNo":"4 ","txt":"O ifa usun puchen, me ifa usun siken, me ifa usun ngawen, me fori mochenin tefin, me ifa usun mwitirir ne fori angangangaw, me ifa usun manger ne fori mi och, ir ekkewe noun aramas; ewer, ifa usun mwitirir ne ausening ngeni ekkewe kapas an ewe emon mi ngaw, me ar repwe wata netiper won ekkewe namotmwanin mettochun fonufan!"},{"vNo":"5 ","txt":"Ewer, ifa usun mwitirir ne nuepas non namanam tekia; ewer, ifa usun mwitirir ne sikaseni, me fori sokopaten met minne mi angangangaw meinisin; me ifa usun manger ne chechemeni ewe Samon ar Kot, me ar repwe rongorong ngeni ar aurour, ewer, ifa usun manger ne fetan non ekkewe aanen mirit!"},{"vNo":"6 ","txt":"Nengeni, rese mochen pwe ewe Samon ar Kot, ewe a fen forireta, epwe annuk me nemenem wor; me nukun an kirekiroch esemuch me an umoumoch ngeni ir, rese aucheani an kewe aurour, me rese mochen pwe i epwe nour chon emmwen."},{"vNo":"7 ","txt":"O ifa tekian ewe namwotongawen ekkewe noun aramas; ewer, pwan mwo ir mi kisikis seni ewe puunun fonufan."},{"vNo":"8 ","txt":"Pun nengeni, ewe puunun fonufan a mwokut seni epek ngeni epek, tori an kinifesen non ru kinikin, me ren annukun ach Kot mi napanap me esemuch."},{"vNo":"9 ","txt":"Ewer, nengeni ren mongungun ekkewe chukuchukuta me ekkewe chuk ra pouk me chechech."},{"vNo":"10 ","txt":"Me ren manamanen mongungun ra tatakis, me ra sonosonoch, ewer, pwan mwo usun ew nemonun chuk."},{"vNo":"11 ","txt":"Ewer, me ren manamanen mongungun ewe unusen fonufan a chechech;"},{"vNo":"12 ","txt":"Ewer, me ren manamanen mongungun, ekkewe nongonong ra mwokut, pwan mwo ngeni ennetin nukanapan."},{"vNo":"13 ","txt":"Ewer, iwe ika a apasa ngeni ewe fonufan—Mwokut—a mwokut."},{"vNo":"14 ","txt":"Ewer, ika a apasa ngeni ewe fonufan—Kopwe niwin sefan, pwe epwe attamano ewe ran ngeni chommong awa—a fisino;"},{"vNo":"15 ","txt":"Iwe iei, anongonong won an kapas ewe fonufan a kunsefan, iwe usun me ren aramas pwe ewe akkar mi chok nonnom; ewer, iwe nengeni, mi ina usun; pun ennetin ewe fonufan ewe a mwokut me esap ewe akkar."},{"vNo":"16 ","txt":"Iwe nengeni, pwan, ika a apasa ngeni ekkewe konikin mattau mi fokkun anonnon—Kopwe pwaseta—a fisino."},{"vNo":"17 ","txt":"Nengeni, ika a apasa ngeni ei chuk—Kopwe seikita, me mareto me turutiw won ena teninimw, pwe epwe ireeno—nengeni a fisino."},{"vNo":"18 ","txt":"Iwe nengeni, ika emon aramas a opano ew pisek mi auchea non ewe puun, iwe ewe Samon epwe apasa—Mut ngeni epwe anumamau, pokiten angangangawen i ewe a opano—nengeni, epwe anumamau."},{"vNo":"19 ","txt":"Iwe ika ewe Samon epwe apasa—Kopwe anumamau, pwe esap wor emon aramas epwe kunok seni ei fansoun feino me feinfeino—nengeni, ese wor aramas epwe angei seni ei fansoun me feinfeino."},{"vNo":"20 ","txt":"Iwe nengeni, ika ewe Samon epwe apasa ngeni emon aramas—Pokiten om angangangaw, en kopwe anumamau feinfeino chok—epwe fisino."},{"vNo":"21 ","txt":"Iwe ika ewe Samon epwe apasa—Pokiten om angangangaw kopwe pokupokuno seni ne mesei—i epwe efisi pwe epwe fis usun."},{"vNo":"22 ","txt":"Iwe riaffou ngeni i ewe epwe apasa ngeni ei, pun epwe fis ngeni i ewe a fori angangangaw, iwe i esap tongeni manau; iei minne, ren ei popun, ena aramas epwe tongeni manau, ika aier a fen affateno."},{"vNo":"23 ","txt":"Iei minne, feioch ir ekkewe repwe aier me ausening ngeni mongungun ewe Samon ar Kot; pun ikkei ir ekkewe repwe manau."},{"vNo":"24 ","txt":"Iwe amo Kot epwe mutata, non an unusoch esemuch, pwe aramas repwe tongeni emmwen ngeni aier me angang mi öch, pwe repwe tongeni niwinsefan ngeni pochokunen ngun ren pochokunen ngun, anongonong won ar kewe angang."},{"vNo":"25 ","txt":"Iwe ua mochen pwe aramas meinisin repwe tongeni manau. Nge sia anneani pwe non ewe auchean me soponon ran mi wor ekkoch repwe katuruu, ewer, ekkewe repwe katuruno seni ne mesen ewe Samon;"},{"vNo":"26 ","txt":"Ewer, ekkewe repwe ewiis ngeni ew nikinikin riaffou esap much, epwe apwonueta ekkewe kapas minne a apasa: Ekkewe ra fen fori mi öch repwe angei manau esemuch; iwe ekkewe ra fen fori ngaw repwe angei poutmwanino esemuch. Iwe iei usun. Amen."}]}