{"heading":"Ewe Samon a fonou ekkewe chon Nifai pokiten A tonger—Ekkewe chon Leiman ra siwin ir mi pochokun me tipepos non ewe nuku—Ewe Samon epwe umoumoch ngeni ekkewe chon Leiman non ekkewe fansoun soponon. Arap ngeni 6 Ier Mwen Kraist.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Ilaman 15","verses":[{"vNo":"1 ","txt":"Iwe iei, ami pwi achengicheng, nengeni, ua affata ngenikemi pwe tiwenon chok ika oupwe aier imwemi kewe repwe nom ngenikemi nge repwe ponnuno."},{"vNo":"2 ","txt":"Ewer, tiwenon chok ika oupwe aier, noumi kewe fefin epwe wor ar watten popun netipeta non ewe ran repwe owupu nour kewe; pun oupwe sossot ne suno me esap wor nenien asoso; ewer, iwe riaffou ngeni ir minne mi pwopwo, pun repwe chouchou me resap tongeni suno; iei minne, repwe chapapetiw fan peche me nikitino pwe repwe mano."},{"vNo":"3 ","txt":"Ewer, riaffou ngeni ekkei aramas ekkewe ra iteni ekkewe aramasen Nifai tiwenon chok ika repwe aier, nupwen repwe kuna ekkei esisin meinisin me manaman minne repwe pwá ngeni ir; pun nengeni, ir fen aramas kefinita noun ewe Samon; ewer, ekkewe aramasen Nifai i a fen tonger, me i a fen fonor; ewer, non ekkewe ranin ar angangangaw i a fen fonor pokiten a tonger."},{"vNo":"4 ","txt":"Nge nengeni ami pwi, ekkewe chon Leiman i a fen oput pokiten ar foffor ra fen ngaw fansoun meinisin, iwe ei pokiten angangangawen eerenien semer kewe. Nge nengeni, amanau a fen feito ngeni ir seni afanafanen ekkewe chon Nifai; iwe ren ei popun ewe Samon a fen attamano ranir kewe."},{"vNo":"5 ","txt":"Iwe ua mochen pwe oupwe kuna pwe ewe watten kinikinir a nom non aanen wiiser, iwe ra fetanoch me mwen Kot, iwe ra achocho ne aneasochisi an kewe annuk me an kewe kukkun annuk me an kewe kapung anongonong won ewe annukun Moses."},{"vNo":"6 ","txt":"Ewer, ua apasa ngenikemi, pwe ewe watten kinikinin me neir ra fori ei, iwe ra achocho ren nikitu ese apwangapwang pwe repwe tongeni uwei nussun pwir kewe ngeni ewe miritin ennet; iei minne mi wor chommong ekkewe ra pachengeni chochor kewe iteiten ran."},{"vNo":"7 ","txt":"Iwe nengeni, ami mi pwisin sinei, pun oua fen kuna, pun meinisin me neir ekkewe ra emmwenito ngeni ewe miritin ennet, me ra sinei usun ewe angangangaw me anieputen eerenien semer kewe, me ra emmwen ngeni ar repwe nuku ekkewe pukefel mi pin, ewer, ekkewe osinien ekkewe soufos mi fel, minne ra makketiw, minne ra emmwenir ngeni nuku non ewe Samon, me ngeni aier, minne nuku me aier a wato ew ekkesiwinin netip ngeni ir—"},{"vNo":"8 ","txt":"Iei minne, meinisin ekkewe ra tori ei, oua pwisin sinei ren inisimi pwe ir mi pochokun me tipepos non ewe nuku, me non ewe mettoch ren minne ra fen ngaseno me non."},{"vNo":"9 ","txt":"Me oua pwan sinei pwe ra fen ireeno nour kewe pisekin maun, me ra nuokus ne angeireta ren nuokusun och popun ika repwe tipis; ewer, oua tongeni kuna pwe ra nuokus ne tipis—pun nengeni repwe mutata inisir pwe repwe chapapetiw me ninnino me ren ekkewe chon koum ngeni ir, me resap eitieta nour kewe ketinas ngeni ir, iwe ei pokiten ar nuku non Kraist."},{"vNo":"10 ","txt":"Iwe iei, pokiten ar tipepos nupwen ra nuku non ena mettoch minne ir mi nuku, pun pokiten ar pochokun nupwen ir mi akkom wewe, nengeni, ewe Samon epwe efeiochur me attamano ranir kewe, ina mwo ar angangangaw—"},{"vNo":"11 ","txt":"Ewer, pwan mwo ika repwe kukkununo non ar nuku ewe Samon epwe attamano ranir kewe, tori ewe fansoun epwe feito minne a fen affateno me ren semach kewe, me pwan me ren ewe soufos Sinos, me chommong pwan ekkoch soufos, usun ewe niwinsefaniton pwich kewe, ekkewe chon Leiman, sefan ngeni ewe miritin ewe ennet—"},{"vNo":"12 ","txt":"Ewer, ua apasa ngenikemi, pwe non ekkewe fansoun soponon ekkewe pwonen ewe Samon ra fen kawor ngeni pwich kewe, ekkewe chon Leiman; iwe ina mwo ekkewe chommong riaffou minne repwe mefi, me ina mwo ar repwe susu fetan won unungen ewe fonufan, me repwe kutter, me repwe wichiwich me toropas fetan, esap wor nenien asoso, ewe Samon epwe umoumoch ngeni ir."},{"vNo":"13 ","txt":"Iwe ei a anongonong won ewe osini, pwe repwe emmwen sefan ngeni ewe ennetin mirit, minne ina ewe miritin ar Chon Angasano, me ar we chon masen siip mi napanap me mi ennet, me repwe anneanong me nein noun kewe siip."},{"vNo":"14 ","txt":"Iei minne ua apasa ngenikemi, epwe murino ngeni ir nap senikemi tiwenon chok ika oupwe aier."},{"vNo":"15 ","txt":"Pun nengeni, ika pwe ekkewe angang mi amwarar refen pwá ngeni ir minne ra fen akkom pwá ngenikemi, ewer, ngeni ir ekkewe ra kukkununo non ar nuku pokiten eerenien semer kewe, ami mi tongeni kuna won inisimi pwe resap tongeni chiwen kukkuno non ar nuku."},{"vNo":"16 ","txt":"Iei minne, anon ewe Samon: Usap unusen nireno, nge upwe fori pwe non ena ranin ai mirit repwe niwin sefan ngeniei, anon ewe Samon."},{"vNo":"17 ","txt":"Iwe iei nengeni, anon ewe Samon, usun ekkewe aramasen ekkewe chon Nifai: Ika resap aier, me achocho ne fori ai mochen, upwe unusen nireno, anon ewe Samon, pokiten ar nukunukumang ina mwo ekkewe chommong angang mi amwarar minne ua fen fori me neir; iwe usun ennetin ewe Samon mi manau ekkei mettoch repwe fis, anon ewe Samon."}]}