{"heading":"Ekkewe chon Nifai mi nuku Samuel ra papatais me ren Nifai—Samuel ese tongeni ninnino me ren ekkewe foun nikappich me foun fau noun ekkewe chon Nifai rese aier—Ekkoch ra apochokunano netiper, me ekkoch ra kuna chon nang—Ekkewe chon rese nuku ra apasa pwe ese pung pwe repwe nuku non Kraist me An we wareto non Jerusalem. Arap 6–1 Ier Mwen Kraist.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Ilaman 16","verses":[{"vNo":"1 ","txt":"Iwe iei, non ewe fansoun pwe mi wor chommong ekkewe ra rongorong ekkewe kapas an Samuel, ewe chon Leiman, minne a kapas me won ekkewe tittin ewe teninimw. Iwe ukukun meinisin ekkewe ra nuku non an we kapas ra feino me kutta Nifai; iwe nupwen ra feito me kuna i ra pwarata ngeni i ar kewe tipis me rese amam, ra mochen pwe repwe tongeni papatais ngeni ewe Samon."},{"vNo":"2 ","txt":"Nge ukukun meinisin ekkewe rese nuku non ekkewe kapas an Samuel ra song ren; iwe ra monei ngeni i foun fau me won ewe tit, me pwan chommong ra nikappichi foun nikappich ngeni nupwen an uta won ewe tit; nge Ngunun ewe Samon a nom ren, ina popun pwe rese tongeni efeiengawa i ren nour kewe foun fau pwan nour kewe foun nikappich."},{"vNo":"3 ","txt":"Iei nupwen ra kuna pwe rese tongeni efeiengawa i, mi pwan wor chommong ekkewe ra nuku non an kewe kapas, ina popun pwe ra feino ngeni Nifai pwe repwe papatais."},{"vNo":"4 ","txt":"Pun nengeni, Nifai a wisen papatais, me osini, me afanafan, afanafana aier ngeni ekkewe aramas, a pwarano esisin me amwarar, a anganga manaman me nein ekkewe aramas, pwe repwe tongeni sinei pwe ewe Kraist epwe ennetin mwitir feito—"},{"vNo":"5 ","txt":"A ureni ir usun mettoch minne repwe ennetin fis, pwe repwe tongeni sinei me chechemeni atun ewe fansoun ar repwe pwonueta pwe ra fen affateno ngeni ir me mwan, ren ewe popun pwe repwe tongeni nuku; iei minne ukukun meinisin ekkewe ra nuku non ekkewe kapas an Samuel ra feino ngeni i pwe repwe papatais, pun ra feito aier me pwarata ar kewe tipis."},{"vNo":"6 ","txt":"Nge ewe watten kinikinin me neir rese nuku non ekkewe kapas an Samuel; iei minne nupwen ra kuna pwe rese tongeni efeiengawa i ren nour kewe foun fau me nour kewe foun nikappich, ra puchor ngeni nour kewe kaptin, ra apasa: Angei ei mwan me foti i, pun nengeni a wor ren ewe tefin; iwe pokiten manamanen ewe tefin minne a nom ren sise tongeni efeiengawa ren nouch kewe foun fau me nouch kewe foun nikappich; iei minne angei i me foti, me asueno i."},{"vNo":"7 ","txt":"Iwe nupwen ra feino pwe repwe wata pour won, nengeni, a mwetetiw seni ewe tit, me a suu seni fonuer kewe, ewer, pwan mwo ngeni pwisin fonuan, me poputa ne afanafan me osini me nein aramasan kewe pwisin."},{"vNo":"8 ","txt":"Iwe nengeni, rese chiwen rongorong usun me nein ekkewe chon Nifai; iwe iei mwokutukutun ekkewe aramas."},{"vNo":"9 ","txt":"Iwe iei a muchuno ewe wanik me wonuen ierin muun ekkewe sou apung won ekkewe aramasen Nifai."},{"vNo":"10 ","txt":"Iwe iei a pwan muchuno ewe wanik me fisuen ierin muun ekkewe sou apung, ewe watten kinikinin ekkewe aramas ra chok nonnom non ar namanam tekia me fofforungaw, me ewe kukkunun kinikin ra wesen fetanoch me mwen Kot."},{"vNo":"11 ","txt":"Iwe ikkei pwan ekkewe anapanap, non ewe wanik me wanuen ierin muun ekkewe sou apung."},{"vNo":"12 ","txt":"Iwe mi wor ekis chok kukkunun ekkesiwin non mwokutukutun ekkewe aramas, tiwenon chok ekkewe aramas ra poputa ne kon pochokununo non angangangaw, me fori napenon met minne mi ungeni ekkewe annukun Kot, non ewe wanik me tiuwen ierin muun ekkewe sou apung."},{"vNo":"13 ","txt":"Nge non ewe fansoun non ewe tiwe ierin muun ekkewe sou apung, a wor amwararen esisin a kawor ngeni ekkewe aramas, me manaman; iwe ekkewe kapas an ekkewe soufos ra poputa ne pwonueta."},{"vNo":"14 ","txt":"Iwe chon nang ra pwá ngeni aramas, aramas mi mirit, me affata ngeni ir kapas allim usun pwapwa wachemuk; iei non ei ier ekkewe pukefel ra poputa ne pwonueta."},{"vNo":"15 ","txt":"Nge inamo, ekkewe aramas ra poputa ne apochokunano netiper, meinisin tiwenon chok ewe watten kinikinin me neir ra kon nuku, ekkewe chon Nifai me pwan ekkewe chon Leiman, me ra poputa ne apinukunuk won pwisin ar pochokun me won ar pwisin mirit, ra apasa:"},{"vNo":"16 ","txt":"Ekkoch mettoch eni ra esisinata pwe mi pung, me nein chommong; nge nengeni, am mi sinei pwe ekkei auchean me amwararen angang meinisin rese tongeni fis, usun minne ra fen affateno."},{"vNo":"17 ","txt":"Iwe ra poputa ne apungupung me anini me neir pwisin, ra apasa:"},{"vNo":"18 ","txt":"Pwe ese pung pwe ena sokkun aramas usun emon Kraist epwe wareto; ika epwe ina, me i epwe ewe Noun Kot, ewe Semen nang me semen fonufan, usun a fen affateno, pwata i esap pwarano inisin ngenikich usun chok ngeni ir ekkewe repwe nom Jerusalem?"},{"vNo":"19 ","txt":"Ewer, pwata esap pwarano inisin me non ei fonu usun chok me non ewe fonuen Jerusalem?"},{"vNo":"20 ","txt":"Nge nengeni, kich mi sinei pwe ei ew eereni mi ngaw, minne a fen keititiw ngenikich seni semach kewe, pwe repwe forikich pwe sipwe nuku non ekkoch auchean me amwararen mettoch minne repwe fis, nge esap me neich, nge me non ew fonu minne mi towaweno, ew fonu minne am ause sinei; iei minne ir mi tongeni annomukich non ach sise sinei, pun sise tongeni pwarata ren pwisin mesach pwe ir mi ennet."},{"vNo":"21 ","txt":"Iwe repwe fori, me ren ewe nikatuputup me ekkewe angang mi monomon an ewe emon mi ngaw, repwe anganga ekkoch monomon rese weweoch minne sise tongeni weweiti, minne repwe amwochukichetiw pwe sipwe chon angang ngeni ar kewe kapas, me pwan chon angang ngeni ir, pun sia anongonong wor pwe repwe aitikich ewe kapas; iwe iei repwe annomukich non ach sise ika sipwe fangeta inisich ngeni ir, non meinisin ranin manauach."},{"vNo":"22 ","txt":"Me pwan chommong mettoch ekkewe aramas ra aneanei non netiper, minne ir mi puch me namotmwan; iwe ra fokkun osukosuk, pun Setan a amwasangereta ne soposopono ne fori angangangaw; ewer, a fein fetan ne acheewano porous me aninifengen won unusen unungen ewe fonu, pwe i epwe tongeni apochokunano netipen ekkewe aramas ngeni met minne mi öch me ngeni met minne epwe fis."},{"vNo":"23 ","txt":"Iwe me nukun ekkewe esisin me ekkewe amwarar minne ra fis me nein ekkewe aramasen ewe Samon, me ekkewe chommong manaman minne ra fori, Setan a kamwochuno won netipen ekkewe aramas won unusen unungen ewe fonu."},{"vNo":"24 ","txt":"Iwe iei a muchuno ewe engon me tiuwen ierin muun kewe sou apung won ekkewe aramasen Nifai."},{"vNo":"25 ","txt":"Iwe iei a muchuno ewe puken Ilaman, anongonong won uruon Ilaman me noun kewe anuon."}]}