{"heading":"Chommong chon Nifai ra mwokut ngeni ewe fonu ennefen—Ra kauuta imwen simen me makkei chommong uruo—Engon ngorow ra siwin me papatais—Ewe kapasen Kot a emmweni aramas ngeni amanau—Nifai ewe noun Ilaman a nenieni ewe nenien mwottun kapung. Arap ngeni 49–39 Ier Mwen Kraist.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Ilaman 3","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun non ewe faik me unungatin ierin muun ekkewe sou apung, ese wor anini fengen me nein ekkewe aramasen Nifai tiwenon chok ekis namanam tekia minne a fis non ewe mwichefen, minne a efisi ekkoch kukkunun etinepat me nein ekkewe aramas, minne mwokutukut ra wesino me ne soponon ewe faik me unungat ier."},{"vNo":"2 ","txt":"Iwe ese wor anini fengen me nein ekkewe aramas non ewe faik me ruanun ier; ese pwan kon watte anini fengen non ewe faik me nimuen ier."},{"vNo":"3 ","txt":"Iwe non ewe fansoun non ewe faik me wonu, ewer, mi watte anini fengen me chommong etinepat; non minne a fokkun wor chommong ra tou seni ewe fonuen Saraemla, me feino ngeni ewe fonu ennefen pwe repwe fonueni ewe fonu."},{"vNo":"4 ","txt":"Iwe a fokkun watte towawan ar sai, ina popun pwe ra feito ngeni watten konik me chommong chonupupu."},{"vNo":"5 ","txt":"Ewer, iwe ra pwan toropas fetan non meinisin kinikinin ewe fonu, non met chok kinikin esemo ponnuno me ese it ira, pokiten chommongun ekkewe aramas ra fen akkom fonueni ewe fonu."},{"vNo":"6 ","txt":"Iwe iei ese wor kinikinin ewe fonu a ponnuno, tiwenon chok ren ekkewe ira; nge pokiten watten kiteterinon ekkewe aramas ekkewe ra fen akkom fonueni ewe fonu a iteni ponnuno."},{"vNo":"7 ","txt":"Iwe a chok wor chokukkunun ira won unungen ewe fonu, nge inamo ekkewe aramas ra feino ra fokkun angoch non angangen simen; iei minne ra kauuta imw seni simen, non minne ra nonnom non."},{"vNo":"8 ","txt":"Iwe non ewe fansoun pwe ra chommongono me toropas fetan, me feino seni ewe fonu eor ngeni ewe fonu ennefen, me toropas fetan ina popun pwe ra poputa ne pwonano unungen unusen ewe fonufan, seni ewe sat eor ngeni ewe sat ennefen, seni ewe sat notou ngeni ewe sat otiw."},{"vNo":"9 ","txt":"Iwe ekkewe aramas ra nom non ewe fonu ennefen ra nonnom non imw mangaku, me non imwen simen, iwe ra mutata met chok ira epwe pwukuta won unungen ewe fonu pwe epwe marita, pwe mwirin och fansoun epwe tongeni wor rer ira pwe repwe aueta imwer kewe, ewer, teninimwer kewe, me ar kewe tempel, me ar kewe sinakok, me ar kewe nenien tumun, me sokopaten meinisin ar kewe imw."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pokiten ira a fokkun chokukkun me non ewe fonu ennefen, ra titino chommong seni won sipw."},{"vNo":"11 ","txt":"Iwe iei ra awora ngeni ekkewe aramas me non ewe fonu ennefen pwe repwe tongeni aueta chommong teninimw, seni ira me pwan seni simen."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe mi wor chommong me nein ekkewe aramasen Ammon, ekkewe ir chon Leiman seni ar uputiw, ra pwan titino ngeni non ei fonu."},{"vNo":"13 ","txt":"Iwe iei mi wor chommong uruo ra isoni usun mwokutukutun ekkei aramas, me ren chommong me nein ekkei aramas, minne ir mi wesewesen tichikitiw me ennetin watte, usur."},{"vNo":"14 ","txt":"Nge nengeni, ew ne pukun kinikinin mwokutukutun ekkei aramas, ewer, ewe uruon ekkewe chon Leiman me uruon ekkewe chon Nifai, me ar kewe maun, me anini fengen, me etinepat, me ar kewe afanafan, me ar kewe osini, me titi mettoch won sipw me ar fana sipw, me ar kauuta tempel, me kauuta sinakok me ar kewe nenien tumun, me ar wenechar, me ar fofforungaw, me ar nii manau, me ar sona, me ar angemwan, me sokopaten meinisin angang mi anieput me nisou, rese tongeni pachenong non ei angang."},{"vNo":"15 ","txt":"Nge nengeni, mi wor chommong puk me chommong uruon sokopaten nikinik, iwe ra fen isois akkaewin me ren ekkewe chon Nifai."},{"vNo":"16 ","txt":"Iwe ra fen keititiw seni ew tappin aramas ngeni pwan ew me ren ekkewe chon Nifai, pwan mwo tori ar ra turunong non atai annuk me ekkewe chon koum ngeni ir ra nii manauer, angemwan seni ir, me kutter, me asufetaner, me ninnino, me toropas fetan me won unungen ewe fonufan, me nofit fengen me ekkewe chon Leiman tori ar rese chiwen iteni chon Nifai, ra winiti aramas mi ngaw, me mwacho, me rochongaw, ewer, pwan mwo winiti chon Leiman."},{"vNo":"17 ","txt":"Iwe iei ua niwin sefan ngeni ai uruo; iei minne, met ua fen apasa a fen fis mwirin a wor ennetin anini fengen, osukosuk, me maun, me etinepat, me nein ekkewe aramasen Nifai."},{"vNo":"18 ","txt":"Ewe faik me wonuen ierin muun ekkewe sou apung a muchuno;"},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe mi chok wor ennetin anini fengen me non ewe fonu, ewer, pwan mwo non ewe faik me fisuen ier, me pwan non ewe faik me wanuen ier."},{"vNo":"20 ","txt":"Nge inamo Ilaman a nenieni ewe nenien mwottun kapung ren pungoch me nonnopok; ewer, a achocho ne aneasochisi ekkewe annuk, me ekkewe kapung, me ekkewe annukun Kot; me a soposopono ne fori met minne mi pung ne mesen Kot; me a fetan non eerenien saman we, ina popun pwe a feiochuno me non ewe fonu."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe a wor ruomon noun at. A eita ewe mwanichi ewe it Nifai, me ngeni ewe kukkununon, ewe it Liai. Iwe ra poputa ne marita ngeni ewe Samon."},{"vNo":"22 ","txt":"Iwe non ewe fansoun pwe ekkewe maun me anini fengen ra poputa ne kouno, non ew kukkunun ukukun, me nein ekkewe aramasen chon Nifai, non soponon ewe faik me wanuen ierin muun ekkewe sou apung me won ekkewe aramasen Nifai."},{"vNo":"23 ","txt":"Iwe non ewe fansoun non ewe faik me tiuwen ierin muun ekkewe sou apung, mi wor soposoponon kinamwe a fis me non ewe fonu, ekis meinisin tiwenon chok ikewe ekkewe mwicheich mi monomon minne Katianton ewe chon sona a forata me non ekkewe kinikinin ewe fonu mi kon masow, minne non ena fansoun ese pwano ngeni ekkewe ra nom mokurenapen ewe government; iei minne rese kouno seni ewe fonu."},{"vNo":"24 ","txt":"Iwe non ewe fansoun pwe non ewe pwan chok ier mi fokkun wor watten feioch me non ewe mwichefen, ina popun pwe mi wor chommong ngorow ekkewe ra choni inisir ngeni ewe mwichefen me ra papatais ngeni aier."},{"vNo":"25 ","txt":"Iwe fokkun watte ewe feioch an ewe mwichefen, me fokkun chommong ekkewe feioch minne ra kaworou won ekkewe aramas, pwe pwan mwo ekkewe pris mi nap me ekkewe sense pwisin ra ingeno nap seni epwe aukuk."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe ewe angangen ewe Samon a fetanoch tori chommong ra papatais me chungeni ewe mwichefenin Kot, chommong aramas, ewer, pwan mwo engon ngorow."},{"vNo":"27 ","txt":"Iei sia tongeni kuna pwe ewe Samon mi uren umoumoch ngeni ekkewe meinisin repwe, non ennetin netiper, kokkori itan we mi pin."},{"vNo":"28 ","txt":"Ewer, iei sia kuna pwe ewe tittin nang mi suk ngeni meinisin, pwan mwo ngeni ekkewe repwe nuku non iten Jises Kraist, i ewe Noun Kot."},{"vNo":"29 ","txt":"Ewer, sia kuna pwe ion chok a mochen epwe kamwochuno ewe kapasen Kot, minne mi manau me uren pochokun, minne epwe kinifeseni non ru kinikin ekkewe meinisin mi nikatupotup me ekkewe sar me ekkewe kokkotun ewe tefin, me emmweni ekkewe chon nuku non Kraist non ew aukukkunun me chokisikisin aan ngeni epekin ewe anonnonun pwangen riaffou minne a monneta pwe epwe oromano ekkewe aramas mi ngaw—"},{"vNo":"30 ","txt":"Me wano ngunur, ewer, ngunur esap tongeni mano, ren peniemwanin Kot me non ewe muun nang, pwe repwe mwomwot ren Abraham, me Isaac, me ren Jacob, me ren semach kewe meinisin mi fel, pwe resap chiwen tou."},{"vNo":"31 ","txt":"Iwe non ei ier mi wor soposoponon apwapwa me non ewe fonuen Saraemla, mi non ekkewe kinikin mi rokopwanieno meinisin, pwan mwo non unusen ewe fonu minne a masow me ren ekkewe chon Nifai."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe a wor kinamwe me fokkun ennetin pwapwa non nussunon ewe faik me tiuwen ier; ewer, me a pwan wor soposoponon kinamwe me ennetin pwapwa non ewe nimen ierin muun ekkewe sou apung."},{"vNo":"33 ","txt":"Iwe non ewe nime me ewin ierin muun ekkewe sou apung a pwan wor kinamwe, tiwenon chok ewe namanam tekia minne a poputa ne tonong non ewe mwichefen—esap non ewe mwichefenin Kot, nge non netipen ekkewe aramas ekkewe ra ara pwe ra choni ewe mwichefenin Kot—"},{"vNo":"34 ","txt":"Iwe ra nuapas non namanam tekia, pwan mwo ngeni ar eriaffou chommong me nein pwir kewe. Iei ei a ew ennetin ngaw, minne a efisi ewe kinikinin ekkewe aramas mi kon tipetekison pwe repwe riaffouni weiresin eriaffou, me fetan non weires chapur."},{"vNo":"35 ","txt":"Nge inamo ra echikipin me iotek fan chommong, me pochokununo me pochokununo non ar tipetekison, me nukuchareno me nukuchareno non ewe nuku usun Kraist, tori ngunur a ureno ren pwapwa me kinamwe, ewer pwan mwo tori ewe enimenimen me enimenimochunon ewe netiper, minne enimenimochuno a fis pokiten ar fangeta netiper ngeni Kot."},{"vNo":"36 ","txt":"Iwe non ewe fansoun pwe ewe nime me ruen ier a pwan muchuno non kinamwe, tiwenon chok ewe fokkun pochokunen namanam tekia minne a tonong non netipen ekkewe aramas; iwe ena pokiten ar fokkun chommong pisekisek me ar feiochuno me non ewe fonu; iwe a napeno wor seni ran ngeni ran."},{"vNo":"37 ","txt":"Iwe non ewe fansoun non ewe nime me unungatin ierin muun ekkewe sou apung, Ilaman a mano, iwe noun we mwanichi Nifai a poputa ne nemenem non nenian we. Iwe non ewe fansoun pwe a nenieni ewe nenien mwottun kapung ren pungoch me nonnopok; ewer, a aneasochisi ekkewe annukun Kot, me fetan non eerenien seman we."}]}