{"heading":"Nifai me Liai ra achochoi inisir ngeni afanafan—Iter kewe a emmweni ir ar repwe anapanapa manauer mwirin ar kewe neuo—Kraist a angasa ekkewe ra aier—Nifai me Liai ra efisi chommong chon minafon ewe mwichefen me ra kanapus, me ekkei a rokopwanireno—Ew kuchun rochopwak a pwonueno wunupuku aramas—Ewe puun a chechech, iwe ew mongungu a annuku aramas pwe repwe aier—Nifai me Liai ra kapas ngeni chon nang, iwe ewe mwicheich a rokopwanino me ren ekkei. Arap ngeni 30 Ier Mwen Kraist.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Ilaman 5","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe non ewe pwan chok ier, nengeni, Nifai a mutano ewe nenien mwottun kapung ngeni emon mwan itan Cezoram."},{"vNo":"2 ","txt":"Pokiten ar kewe annuk me ar kewe government ra foruta me ren mongungun ekkewe aramas, iwe ir ekkewe ra finata ngaw ra kon chommong nap seni ekkewe ra finata och, iei minne ra mwukono ngeni kiteter, pun ekkewe annuk ra fen ngaweno."},{"vNo":"3 ","txt":"Ewer, iwe esap ikkei meinisin; ir ra aramas nukumach, ina popun pwe rese chiwen tongeni emmwen me ren ewe annuk are pungoch, tiwenon chok ika epwe ngeni ar kiteter."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe Nifai a chou netipan pokiten ar angangangaw; iwe a fangeta ewe nenien mwottun kapung, me wata won an epwe pwisin afanafana ewe kapasen Kot non nussunon ranin kewe meinisin, me pwan pwin we Liai, non nussunon ranin kewe meinisin;"},{"vNo":"5 ","txt":"Pun ra chechemeni ekkewe kapas minne semer we Ilaman a apasa ngeni ir. Iwe ikkei ekkewe kapas minne i a apasa:"},{"vNo":"6 ","txt":"Nengeni, nei anuon, ua mochen pwe oupwe chechemeni ne aneasochisi ekkewe annukun Kot; iwe ua mochen pwe oupwe afanafana ngeni ekkewe aramas ekkei kapas. Nengeni, ua fen ngenikemi iten aewin semach me inach kewe ekkewe ra tou seni ewe fonuen Jerusalem; iwe ei ua fori pwe nupwen oupwe chechemeni itemi kewe oupwe chechemeni ir; iwe nupwen oupwe chechemeni ir oupwe chechemeni ar kewe angang; iwe nupwen oupwe chechemeni ar angang oupwe chechemeni pwe a fen affateno, me pwan makkeno, pwe ir mi och."},{"vNo":"7 ","txt":"Iei minne, nei anuon, ua mochen pwe oupwe fori met minne mi och, pwe epwe tongeni affateno usumi, me pwan makkeno, pwan mwo usun a fen affateno me makkeno usur."},{"vNo":"8 ","txt":"Iwe iei nei anuon, nengeni mi wor ekis pwan met ua mochen senikemi, minne mochen, pwe ousap fori ekkei mettoch pwe oupwe sikaseni, nge pwe oupwe fori ekkei mettoch pwe oupwe isonano fan itemi pisek mi auchea non nang, ewer, minne esemuch, me minne esap morono; ewer, pwe oupwe tongeni angei ena auchean niffangen manau esemuch, minne a pung ach sipwe ekieki pwe a fen kawor ngeni semach kewe."},{"vNo":"9 ","txt":"O chechemeni, chechemeni, nei anuon, ekkewe kapas minne king Benjamin a apasa ngeni noun kewe aramas; ewer, chechemeni pwe ese pwan wor ew aan are napanap ren minne aramas repwe tongeni manau, non chok ewe achasefanin chan Jises Kraist, ewe epwe wareto; ewer, chechemeni pwe i epwe wareto pwe epwe angasa ewe fonufan."},{"vNo":"10 ","txt":"Me pwan chechemeni ekkewe kapas minne Amulek a apasa ngeni Siesrom, non ewe teninimwen Ammonaia; pun a apasa ngeni i pwe ennetin ewe Samon epwe wareto pwe epwe angasa noun kewe aramas, nge pwe esap wareto pwe epwe angaser non ar tipis, nge epwe angaser seni ar tipis."},{"vNo":"11 ","txt":"Iwe a wor an manaman a kawor ngeni i seni ewe Sam pwe epwe angaser seni ar kewe tipis pokiten aier; iei minne a tinato noun kewe chon nang pwe repwe afanafana ekkewe porousen apungupungun aier, minne epwe uwei aramas ngeni manamanen ewe Chon Angasano, ngeni amanauen ngunur."},{"vNo":"12 ","txt":"Iwe iei, nei anuon, chechemeni, chechemeni pwe ina won ewe foun ach Chon Angasano, i ewe Kraist, ewe Noun Kot, ewe mi auchea oupwe aueta ami nongonong won; pwe nupwen ewe tefin epwe tinato an asepwan mi pochokun, ewer, an kewe assefich non ewe ewuniar, ewer, nupwen an kewe pungun foun ice meinisin me an monumon mi pochokun repwe wichi kemi, esap wor an nemenem womi ne etekinikemitiw ngeni ewe pwangen riaffou me riaffou esemuch, pokiten ewe fau minne oua kauuta won, minne a ew nongonong mi nukuchar, ew nongonong won minne ika aramas ra kauuta won resap tongeni turutiw."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe ikkei ekkewe kapas minne Ilaman a aiti ngeni noun kewe anuon; ewer, a aiti ir chommong mettoch minne rese makketiw, me pwan chommong mettoch minne ra makketiw."},{"vNo":"14 ","txt":"Iwe ra chechemeni an kewe kapas; iwe iei minne ra feino, aneasochisi ekkewe annukun Kot, pwe repwe afanafana ewe kapasen Kot me nein ekkewe aramasen Nifai meinisin, poputa me ren ewe teninimwen Fonuen ras;"},{"vNo":"15 ","txt":"Iwe seni ikena ngeni ewe teninimwen Kit; me seni ewe teninimwen Kit ngeni ewe teninimwen Mulek;"},{"vNo":"16 ","txt":"Me pwan seni ew teninimw ngeni pwan ew, tori ar feino nein ekkewe aramasen Nifai meinisin ekkewe ir mi nom non ewe fonu eor; iwe seni ikena ngeni non ewe fonu Saraemla, me nein ekkewe chon Leiman."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe ra afanafan ren pochokun mi napanap, ina popun pwe ra asawa chommong me nein ekkewe chon rikino ekkewe ra fen feino seni ekkewe chon Nifai, ina popun pwe ra feito me ra pwarata ar tipis me ra papatais ngeni aier, iwe mwitir niwin ngeni ekkewe chon Nifai pwe repwe sossot ne forsefani ngeni ir ekkewe mettoch mi ngaw minne ra fen fori."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe Nifai me Liai ra afanafan ngeni ekkewe chon Leiman ren sokkun pochokun mi napanap me mumuta, pun mi wor rer manaman me mumuta a kawor ngeni ir pwe repwe tongeni kapas, iwe a pwan wor rer met repwe apasa a kawor ngeni ir—"},{"vNo":"19 ","txt":"Iei minne ra kapas tori fokkun ingenon ekkewe chon Leiman, ngeni ewe kapasen pesepes ngeni ir, ina popun pwe mi wor wanu ngorow me nein ekkewe chon Leiman ekkewe ir mi nom non ewe fonuen Saraemla me ekkewe neni mi rokopwanieno ra papatais ngeni aier, me ra pesepes usun fofforungawen eerenien semer kewe."},{"vNo":"20 ","txt":"Iwe non ewe fansoun pwe Nifai me Liai ra soposopono seni ikena ngeni ewe fonuen Nifai."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe ra ono me ren ew mwichen sounfiun ekkewe chon Leiman me katurunong non kanapus; ewer, pwan mwo non ewe chok imwen kanapus minne Ammon me pwin kewe ra katurunong non me ren ekkewe chon angang noun Limai."},{"vNo":"22 ","txt":"Iwe mwirin ar ra fen katurunong non kanapus non chommong ran me nukun mwongo, nengeni, ra feino non ewe imwen kanapus pwe repwe angei ir pwe repwe tongeni nireno."},{"vNo":"23 ","txt":"Iwe non ewe fansoun pwe Nifai me Liai ra rokopwanino usun ita ren ekkei, pwan mwo ina popun pwe rese pwaracho ne wata pour won ren nuokusun ika repwe kar. Nge inamo, Nifai me Liai rese kar; iwe usun ir mi uta non nukanapen ekkei me rese kar."},{"vNo":"24 ","txt":"Iwe nupwen ra kuna pwe ra rokopwanino ren efoch uren ekkei, me pwe ese kenireno, netiper ra apinukunuk."},{"vNo":"25 ","txt":"Pun ra kuna pwe ekkewe chon Leiman rese pwaracho ne wata pour wor; rese pwan pwaracho ne feito arap ngeni ir, nge ra uta usun ita rese chiwen tongeni kapas ren mairu."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe Nifai me Liai ra uta me poputa ne kapas ngeni ir, ra apasa: Ousap nuokus, pun nengeni, Kot ena a pwari ngenikemi ei mettoch mi amwarar, non minne a pwá ngenikemi pwe ouse tongeni wata poumi wom pwe oupwe nikemino."},{"vNo":"27 ","txt":"Iwe nengeni, nupwen ra apasa ekkei kapas, ewe puun a fokkun chechech, iwe etippen ewe imwen kanapus a chechech usun ita repwene turutiw ngeni ewe puun; nge nengeni, rese turutiw. Iwe nengeni, ir ekkewe ra nom non ewe imwen kanapus ir chon Leiman me chon Nifai ir ekkewe chon rikino."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe ra pwonuno ren ew kuchun rochopwak, me ew ennetin anoninenin nuokus a feito wor."},{"vNo":"29 ","txt":"Iwe non ewe fansoun pwe a feito ew mongungu usun ita seni asan ewe kuchun rochopwak, a apasa: Oupwe aier, oupwe aier, me ousap chiwen sotuni ami oupwe nieno nei kewe chon angang ekkewe ua fen tinireno ngenikemi pwe repwe afanafana porous mi öch."},{"vNo":"30 ","txt":"Iwe non ewe fansoun nupwen ra rongorong ei mongungu, me kuna pwe esap ew mongungun chopunap, esap pwan ew mongungun ew nouwomongun akurang, nge nengeni, a ew unusochun mongungu mi pwetete, usun ita ew neukukkunun mongungu, iwe a pwereni ngeni ewe fokkun ngun—"},{"vNo":"31 ","txt":"Iwe me nukun pweteten ewe mongungu, nengeni ewe puun a fokkun chechech, iwe etippen ewe imwen kanapus a chunguchung sefan, usun ita epwene turutiw ngeni ewe puun; iwe nengeni ewe kuchun rochopwak, minne a pwonureno, ese mworono."},{"vNo":"32 ","txt":"Iwe nengeni ewe mongungu a feito sefan, a apasa: Oupwe aier, oupwe aier, pun ewe muun nang a arapeto; me ousap chiwen sotuni ami oupwe nieno nei kewe chon angang. Iwe non ewe fansoun pwe ewe puun a chechech sefan, iwe ekkewe etip ra chunguchung."},{"vNo":"33 ","txt":"Iwe ewe aunungatin fansoun ewe mongungu a pwan feito sefan, me a kapas ngeni ir kapas mi amwarar minne aramas rese tongeni apasa; iwe ekkewe etip ra chunguchung sefan, iwe ewe puun a chechech usun ita epwene keimu fesen non ru."},{"vNo":"34 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Leiman rese tongeni suno pokiten ewe kuchun rochopwak minne a pwonureno; ewer, me rese pwan tongeni mwokut pokiten ewe nuokus minne a feito wor."},{"vNo":"35 ","txt":"Iei mi wor emon me neir i emon chon Nifai seni an uputiw, i a fen akkom choni ewe mwichefenin Kot nge a rikino seni ir."},{"vNo":"36 ","txt":"Iwe non ewe fansoun pwe a akunnu inisin, iwe nengeni, a kuna me non ewe kuchun rochopwak mesan Nifai me Liai; iwe nengeni, ra fokkun saram, pwan mwo usun mesen chon nang. Iwe a kuna pwe ra sachetai meser ngeni nang; iwe ra nom ew napanap usun ita ir mi kapas are sachetai neuwer ngeni ekkoch aramasen nang ir mi kuner."},{"vNo":"37 ","txt":"Iwe non ewe fansoun pwe ei mwan a puchor ngeni ewe mwicheich, pwe repwe tongeni kun me nengeni. Iwe nengeni, a wor manaman a kawor ngeni ir pwe repwe kun me nengeni; iwe ra kuna mesen Nifai me Liai."},{"vNo":"38 ","txt":"Iwe ra apasa ngeni ewe mwan: Nengeni, met wewen ekkei mettoch meinisin, me ion ekkewe ekkei mwan ra kapas ngeni?"},{"vNo":"39 ","txt":"Iei iten ewe mwan Aminadab. Iwe Aminadab a apasa ngeni ir: Ra kapas ngeni ekkewe chon nangin Kot."},{"vNo":"40 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Leiman ra apasa ngeni i: Met am aupwe fori, pwe ei kuchun rochopwak epwe tongeni mareno seni an pwonukemino?"},{"vNo":"41 ","txt":"Iwe Aminadab a apasa ngeni ir: Oupwe fokkun aier, me sio ngeni ewe mongungu, pwan mwo tori an epwe wor ami nuku non Kraist, ewe oua kaeo usun me ren Alma, me Amulek, me Siesrom; iwe nupwen oupwe fori ei, ewe kuchun rochopwak epwe mareno seni an pwonukemino."},{"vNo":"42 ","txt":"Iwe non ewe fansoun pwe ir meinisin ra poputa ne sio ngeni mongungun i ewe a achechechi ewe puun; ewer, ra sio pwan mwo tori an ewe kuchun rochopwak a mworono."},{"vNo":"43 ","txt":"Iwe non ewe fansoun pwe nupwen ra nenefetanei meser, me kuna pwe ewe kuchun rochopwak a moreno seni an pwonureno, nengeni, ra kuna pwe ra rokopwanino, ewer, emon me emon aramas, ren ew uren ekkei."},{"vNo":"44 ","txt":"Iwe Nifai me Liai ra nom neir; ewer, ra rokopwanino; ewer, ra usun ita ir mi nom non ew ngetengetin ekkei, nge inamo ese efeiengawer, ese pwan kenano ekkewe etippen ewe imwen kanapus; iwe ra ureno ren pwapwa minne rese tongeni anapanapa me uren ning."},{"vNo":"45 ","txt":"Iwe nengeni, ewe Ngun mi Fel an Kot a feitiw seni nang, me a tonong non netiper, iwe ra ureno ren saramen ekkei, iwe ra tongeni kapas amwararen kapas."},{"vNo":"46 ","txt":"Iwe non ewe fansoun pwe a feito ew mongungu ngeni ir, ewer, ew mongungu mi ngioch, usun ita ew neukukkunun mongungu, a apasa:"},{"vNo":"47 ","txt":"Kinamwe, kinamwe epwe nonnom remi, pokiten ami nuku non nei Unusen Achengicheng, i ewe seni nepoputan ewe fonufan."},{"vNo":"48 ","txt":"Iwe iei, nupwen ra rongorong ei ra nennetai meser usun ita pwe repwe kuna seni ian ewe mongungu a feito me ia; iwe nengeni, ra kuna ekkewe nang ra sukkuno; iwe chon nang ra feitiw seni nang me angang ngeni ir."},{"vNo":"49 ","txt":"Iwe mi wor ukukun wunupuku aramas ekkewe ra kuna me rongorong ekkei mettoch; iwe ra annuk pwe repwe feino me resap ingeno, resap pwan tipemwaramwar."},{"vNo":"50 ","txt":"Iwe non ewe fansoun pwe ra feino, me ra angang ngeni ekkewe aramas, ra afanafan non unusen ekkewe kinikin meinisin mi rokopwanireno ekkewe mettoch meinisin minne ra fen rongorong me kuna, ina popun pwe unusen kinikinin ekkewe chon Leiman ra pesepes usur, pokiten auchean ekkewe pisekin pwarata minne ra fen angei."},{"vNo":"51 ","txt":"Iwe meinisin ekkewe ra pesepes ra watiw nour kewe pisekin maun, me pwan ar koput me eerenien semer kewe."},{"vNo":"52 ","txt":"Iwe non ewe fansoun pwe ra fangeta ngeni ekkewe chon Nifai pwisin fonuer kewe."}]}