{"heading":"Nifai ese ketiw me non ennefen me a niwin ngeni Saraemla—A iotek won an we towerin atake me mwirin a kokkori ekkewe aramas pwe repwe aier are mano. Arap ngeni 23–21 Ier Mwen Kraist.","sectionHeading":"Ewe Uruo an Nifai, ewe Noun Ilaman—Kot a uwau kapasen efeiengaw ngeni ekkewe aramasen chon Nifai pwe i epwe churi ir non an song, ngeni ar unusen kiteterino tiwenon chok ika repwe aier seni ar fofforungaw. Kot a wichi ekkewe aramasen chon Nifai ren samau; ra aier me kun ngeni i. Samuel, emon chon Leiman, a osini ngeni ekkewe chon Nifai.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Ilaman 7","verses":[{"vNo":"1 ","txt":"Nengeni, iei non ewe fansoun non ewe wone me tiuen ierin muun ekkewe sou apung won ekkewe aramasen ekkewe chon Nifai, pwe Nifai, ewe noun Ilaman, a niwin ngeni ewe fonuen Saraemla seni ewe fonu ennefen."},{"vNo":"2 ","txt":"Pun a fen nom nein ekkewe aramas ekkewe ra nom non ewe fonu ennefen, me a fen afanafana ewe kapasen Kot ngeni ir, me a fen osini chommong mettoch ngeni ir;"},{"vNo":"3 ","txt":"Iwe rese etiwa an kewe kapas meinisin, ina popun pwe i ese tongeni nomwetiw me neir, nge a niwin sefan ngeni ewe fonuen an uputiw."},{"vNo":"4 ","txt":"Iwe nupwen a kuna ekkewe aramas non ew nikinikin sokkun anoninenin fofforungaw, me ekkewe chon sonan Katianton ra nenieni ekkewe nenien mwottun kapung—ra angei ewe pochokun me nemenem won ewe fonu; ra aturano ekkewe annukun Kot, me esap mwo ekis pung me mwen i; rese fori pungoch ngeni ekkewe noun aramas;"},{"vNo":"5 ","txt":"Ra apungu ekkewe mi tupwon pokiten ar wenechar; ra mutano ekkewe mi tipis me ekkewe mi ngaw resap angei niwinin tipis pokiten nour moni; iwe soposopono pwe repwe nom non wiis me ren mokurenapen ewe government, pwe repwe nemenem me fori anongonong won ar mochen, pwe repwe tongeni angei pisekisekin me ningen ewe fonufan, me, soposopono, pwe repwe tongeni kon mecheres ne fori angangen nisou, me sona, me ninni, me fori anongonong won ar pwisin mochen—"},{"vNo":"6 ","txt":"Iei ei ennetin angangangaw a feito won ekkewe chon Nifai, esap non ukukun chommong ier; iwe nupwen Nifai a kuna, netipan a ureno ren netipechou fan mwarin; iwe a puchor non riaffoun ngunun:"},{"vNo":"7 ","txt":"Oh, amwo upwe fen tongeni ranini rani kewe non ekkewe ran nupwen semei we Nifai a aewin tou seni ewe fonuen Jerusalem, pwe epwe tongeni wor ai pwapwa ren non ewe fonuen pwon; non ena fansoun noun kewe aramas mi mecheres ne ekkeitir, pochokun ne aneasochisi ekkewe annukun Kot, me mang ne emmwenino ngeni angangangaw; me ir mi mwitir ne ausening ngeni ekkewe kapasen ewe Samon—"},{"vNo":"8 ","txt":"Ewer, ika rani kewe repwe fen fis non ekkena ran, iwe nguni epwe fen wor an pwapwa non wenecharen pwi kewe."},{"vNo":"9 ","txt":"Nge nengeni, ua fen ewiis pwe ikkei rani, me pwan nguni epwe ureno ren netipechou pokiten ei fofforungawen pwi kewe."},{"vNo":"10 ","txt":"Iwe nengeni, iei non ewe fansoun pwe won ew tower, minne a nom non ewe ataken Nifai, minne a arap ngeni ewe aanenap minne a weneno ngeni ewe market mi kon auchea, minne a nom non ewe teninimw Saraemla; iei minne, Nifai a fotopuku won ewe tower minne a nom non an ewe atake, minne tower a pwan arap ngeni ewe tittin ewe atake ikewe ewe aanenap a weneno."},{"vNo":"11 ","txt":"Iwe non ewe fansoun pwe mi wor ekkoch mwan ra feino me kuna Nifai nupwen an ounusau ngunun ngeni Kot me won ewe tower; iwe ra sa me ureni ekkewe aramas met ra fen kuna, iwe ekkewe aramas ra feito fengen non mwicheich pwe repwe tongeni sinei ewe popun fokkun ennetin netipeta fan iten fofforungawen ekkewe aramas."},{"vNo":"12 ","txt":"Iwe iei, nupwen Nifai a uta a kuna ekkewe mwicheichen aramas ekkewe ra fen ionfengen."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe a suki awan me a apasa ngeni ir: Nengeni, pwata oua ionfengeni inisimi? Pwe upwe tongeni urenikemi usun ami angangangaw?"},{"vNo":"14 ","txt":"Ewer, pokiten ua fen tota won ai tower pwe upwe tongeni wau nguni ngeni ai Kot, pokiten fokkun netipechoun netipei, minne pokiten ami angangangaw!"},{"vNo":"15 ","txt":"Iwe pokiten ai netipeta me noninen oua fen ionfengeni inisimi, me oua ingeno; ewer, mi wor watten auchean oupwe ingeno; ewer, oupwe ingeno pokiten oua fangeta iwe ewe tefin a kamwoch pochokununo won netipemi."},{"vNo":"16 ","txt":"Ewer, ifa usun oua tongeni fangeta ngeni otupotupen i ewe a kutta pwe epwe nuetatiw ngunumi ngeni riaffou esemuch me riaffou esap tongeni kouno?"},{"vNo":"17 ","txt":"O oupwe aier, oupwe aier! Pwata oupwe mano? Oupwe kun, oupwe kun ngeni ewe Samon ami Kot. Pwata a nikitikemino?"},{"vNo":"18 ","txt":"Ina pokiten oua fen apochokunano netipemi; ewer, ouse ausening ngeni mongungun ewe chon masen siip mi öch; ewer, oua fen asonga i pwe epwe song ngenikemi."},{"vNo":"19 ","txt":"Iwe nengeni, me nukun an ionfengenikemi, tiwenon chok ika oupwe aier, nengeni, epwe atoropasa kemi pwe oupwe winiti futuk fan iten ekkewe konak me man mwacho."},{"vNo":"20 ","txt":"O, ifa usun oua tongeni monnukano ami Kot non ewe chok ran i a fen angasakemino?"},{"vNo":"21 ","txt":"Nge nengeni, epwe pokiten oupwe pisekisek, pwe oupwe itefouno me ren aramas, ewer, me pwe oupwe tongeni angei gold me silver. Me oua fen wata netipemi won ekkewe pisekisek me ekkewe namotmwanin mettochun ei fonufan, ren minne oupwe nii manau, me angemwan, me sona, me tipi muan ngeni chon orumi, me fori sokopaten angangangaw meinisin."},{"vNo":"22 ","txt":"Iwe ren ei popun riaffou epwe feito womi tiwenon chok ika oupwe aier. Pun ika ousap aier, nengeni, ei teninimw mi napanap, me pwan ekkewe teninimw mi napanap meinisin minne ir mi rokopwanieno, minne ir mi nom non fonuen ach nemenem, repwe no senikemi pwe esap wor neniemi non ir; pun nengeni, ewe Samon esap mut ngenikemi pochokun, usun a fen fori akkom, pwe oupwe tongeni ungeni ekkewe chon koum ngenikemi."},{"vNo":"23 ","txt":"Pun nengeni, iei anon ewe Samon: Usap pwari ngeni ekkewe aramas mi ngaw usun ai pochokun, esap ngeni ew nap seni ewe pwan ew, tiwenon chok ngeni ekkewe ra aier seni ar kewe tipis, me ausening ngeni ai kewe kapas. Iwe iei minne, ua mochen pwe oupwe nengeni, ami pwi, pwe epwe murino ngeni ekkewe chon Leiman nap seni kemi tiwenon chok ika oupwe aier."},{"vNo":"24 ","txt":"Pun nengeni, ra kon tupwon nap seni kemi, pun resemo tipis ngeni ewe mirit mi watte minne oua fen angei; iei minne ewe Samon epwe umoumoch ngeni ir; ewer, epwe anangatamano ranir kewe me achommongano mwirimwirir kewe, pwan mwo nupwen oupwe unusen ninnino tiwenon chok ika oupwe aier."},{"vNo":"25 ","txt":"Ewer, riaffou ngenikemi pokiten ena ennetin angang mi anieput minne a fis me neimi; me oua fen achufengeni inisimi ngeni, ewer, ngeni ena mwicheich mi monomon minne a foruta me ren Katianton!"},{"vNo":"26 ","txt":"Ewer, riaffou epwe feito ngenikemi pokiten ena namanam tekia minne oua fen mutata pwe epwe tonong non netipemi, minne a anamanam tekiakemi nap seni met minne mi öch pokiten ami fokkun chommongun pisekisek!"},{"vNo":"27 ","txt":"Ewer, riaffou ngenikemi pokiten ami fofforungaw me angang mi anieput!"},{"vNo":"28 ","txt":"Iwe tiwenon chok ika oupwe aier oupwe mano; ewer, pwan mwo fonuemi kewe repwe no senikemi, iwe oupwe ninnino seni unungen ewe fonufan."},{"vNo":"29 ","txt":"Nengeni iei, use apasa pwe ekkei mettoch repwe fis, won pwisin inisi, pokiten esap pwisin inisi ua sinei ekkei mettoch; nge nengeni, ua sinei pwe ekkei mettoch mi ennet pokiten ewe Samon Kot a fen pwarireno ngeniei, iei minne ua pwarata pwe repwe fis."}]}