{"heading":"अम्मोरोन मॉरमन को पावन अभिलेखों के संबंध में निर्देश देता है—नफाइयों और लमनाइयों के बीच युद्ध आरंभ होता है—तीन नफाइयों को दूर ले जाया जाता है—दुष्टता, अविश्वास, भूतसिद्धि, और जादू-टोना प्रबल होता है । लगभग 321–326 ईसवी ।","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"मॉरमन 1","verses":[{"vNo":"1 ","txt":"और अब मैं, मॉरमन, उन चीजों का अभिलेख बनाता हूं जो मैंने देखी और सुनी हैं, और इसे मॉरमन की पुस्तक कहूंगा ।"},{"vNo":"2 ","txt":"और उस समय जब अम्मोरोन ने अभिलेखों को प्रभु के पास छिपा दिया था, वह मेरे पास आया, (मैं लगभग दस वर्ष का था, और मैं अपने लोगों की शिक्षाओं के अनुसार कुछ-कुछ सीखने लगा था) और अम्मोरोन ने मुझसे कहा: मैं समझता हूं कि तुम एक संयमी बच्चे हो, और शीघ्रता से अलवलोकन कर लेते हो;"},{"vNo":"3 ","txt":"इसलिए, जब तुम चौबीस वर्ष के हो जाओगे तो मैं चाहूंगा कि तुम उन चीजों को याद रखो जिनका तुमने इन लोगों के संबंध में अवलोकन किया है; और जब तुम उस आयु के हो जाओ तब तुम शिम नामक पहाड़ी के पास एंतम प्रदेश में जाना; और वहां पर मैंने इन लोगों से संबंधित सारी पावन लिखावट को प्रभु के पास रखा हुआ है ।"},{"vNo":"4 ","txt":"और देखो, तुम नफी की पट्टियों को ले लेना, और बाकी को वहीं रहने देना जहां पर वे हैं; और तुम नफी की पट्टियों पर उन सारी बातों को लिखना जिनका तुमने इन लोगों के संबंध में अवलोकन किया है ।"},{"vNo":"5 ","txt":"और मैं, मॉरमन, नफी का एक वंशज होने के नाते, (और मेरे पिता का नाम मॉरमन था) अम्मोरोन द्वारा निर्देशित बातों को मैंने याद रखा ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि मैं, ग्यारह वर्ष का हुआ, और अपने पिता द्वारा दक्षिणी प्रदेश की तरफ ले जाया गया, यहां तक कि जराहेलमा प्रदेश की तरफ भी ।"},{"vNo":"7 ","txt":"पूरा प्रदेश इमारतों से ढक चुका था, और लोगों की संख्या लगभग समुद्र की रेत के समान हो गई थी ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि इसी वर्ष नफाइयों के बीच युद्ध आरंभ हुआ, जिसमें नफाई, याकूबियों और यूसुफियों और जोरामाइयों शामिल थे; और यह युद्ध नफाइयों, और लमनाइयों और लमूएलियों और इश्माएलियों के बीच हुआ ।"},{"vNo":"9 ","txt":"अब लमनाइयों और लमूएलियों और इश्माएलियों लमनाई कहलाते थे, और दो दल थे नफाई और लमनाई ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि सिदोन नदी के तट से लगे हुए जराहेमला की सीमाओं में उनके बीच युद्ध आरंभ हुआ ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि नफाइयों ने भारी संख्या में लोगों को एकत्रित कर लिया, यहां तक कि उनकी संख्या तीस हजार से भी अधिक हो गई । और ऐसा हुआ कि इसी वर्ष कई युद्ध हुए जिसमें नफाइयों ने लमनाइयों को हरा दिया और उनमें से कई लोगों का वध कर दिया ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि लमनाई अपनी योजना से फिर गए, और प्रदेश में शांति स्थापित हुई; और लगभग चार वर्षों तक शांति बनी रही, और कोई रक्तपात नहीं हुआ ।"},{"vNo":"13 ","txt":"परन्तु पूरे प्रदेश में दुष्टता प्रबल हुई, इतनी अधिक कि प्रभु ने अपने प्रिय शिष्यों को उनके बीच से हटा लिया, और लोगों की बुराइयों के कारण चमत्कार और चंगाई का कार्य रुक गया ।"},{"vNo":"14 ","txt":"और प्रभु की ओर से कोई उपहार नहीं था, और उनकी दुष्टता और अविश्वास के कारण उन पर अब कोई पवित्र आत्मा नहीं आई ।"},{"vNo":"15 ","txt":"और मैं, पंद्रह वर्ष का हुआ और मैं परिपक्व विचार का था, इसलिए मुझे प्रभु का दर्शन हुआ, और मैंने अनुभव किया और यीशु की अच्छाइयों को जाना ।"},{"vNo":"16 ","txt":"और मैंने इन लोगों को सिखाने का प्रयास किया, परन्तु मेरा मुंह बंद था, और मुझे उन्हें सिखाने से मना कर दिया गया था; क्योंकि देखो वे इच्छापूर्वक अपने परमेश्वर के विरूद्ध हुए थे; और उनके अधर्म के कारण प्रिय शिष्यों को प्रदेश से हटा दिया गया था ।"},{"vNo":"17 ","txt":"परन्तु मैं उनके बीच में ही रहा, लेकिन उनके हृदयों की कठोरता के कारण मुझे उन्हें सिखाने से मना कर दिया था; और उनके हृदयों की कठोरता के कारण ही उनकी खातिर प्रदेश श्रापित हुआ था ।"},{"vNo":"18 ","txt":"और ये गडियन्टन डाकू, जो कि लमनाइयों के बीच में थे, प्रदेश में फैल गए, इतनी अधिक संख्या में कि वहां के निवासी अपने धनों को जमीन में छिपाने लगे; और क्योंकि प्रभु ने प्रदेश को श्रापित किया था तो वह जमीन चिकनी हो गई और उन पर उसकी पकड़ नहीं रही, न ही वह उन्हें फिर से छिपाकर रख सकी ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि वहां पर भूतसिद्धि, और जादू-टोना, और जादू होने लगे; और पूरे प्रदेश पर शैतान की शक्ति प्रबल हुई, यहां तक कि अबिनादी की सारी भविष्यवाणियों को पूरा करते हुए, और लमनाई समूएल की भविष्यवाणियों को पूरा करते हुए भी ।"}]}