{"heading":"मॉरमन नफाई सेनाओं का नेतृत्व करता है—रक्त और संहार प्रदेश का नाश करते हैं—श्राप के दुख से नफाई विलाप करते हैं और शोक मनाते हैं—उन पर अनुग्रह के दिन खत्म हो जाते हैं—मॉरमन नफी की पट्टियों को प्राप्त करता है—युद्ध जारी रहता है । लगभग 327–350 ईसवी ।","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"मॉरमन 2","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि उसी वर्ष नफाइयों और लमनाइयों के बीच युद्ध फिर से आरंभ हो गया । और एक नवयुवक होने के बावजूद मेरी कद-काठी बड़ी थी; इसलिए नफी के लोगों ने मुझे उनका मार्गदर्शक, या उनकी सेनाओं का मार्गदर्शक नियुक्त किया ।"},{"vNo":"2 ","txt":"इसलिए ऐसा हुआ कि जब मैं सोलह वर्ष का था तब मैंने लमनाइयों के विरूद्ध नफाइयों की सेनाओं का नेतृत्व किया; इस प्रकार तीन सौ छब्बीस वर्ष बीत चुके थे ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि तीन सौ सत्ताइसवें वर्ष में लमनाइयों ने हम पर इतनी अत्याधिक शक्ति से आक्रमण कर दिया कि उन्होंने मेरी सेनाओं को डरा दिया; इसलिए वे लड़ नहीं सके और उत्तरी देशों की तरफ पीछे हटने लगे ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि हम अंगोला के नगर आ गए, और हमने नगर पर अधिकार कर लिया, और लमनाइयों से स्वयं की रक्षा की तैयारी की । और ऐसा हुआ कि हमने अपने बल से नगर की किलाबंदी की; परन्तु हमारी किलाबंदी के बावजूद लमनाइयों ने हम पर आक्रमण कर दिया और हमें नगर से खदेड़ दिया ।"},{"vNo":"5 ","txt":"और उन्होंने हमें दाऊद के प्रदेश से भी बाहर निकाल दिया ।"},{"vNo":"6 ","txt":"और हमने मार्च किया और यहोशू के प्रदेश आए जो कि समुद्रतट से लगी पश्चिमी सीमाओं पर स्थित था ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि जितनी जल्दी हो सका उतनी जल्दी हमने अपने लोगों को एकत्रित किया, ताकि हम उन्हें एक झुंड के रूप में एकत्रित कर सकें ।"},{"vNo":"8 ","txt":"परन्तु देखो, प्रदेश डाकुओं और लमनाइयों से भर गया था; और मेरे लोगों पर महान विनाश लटका हुआ था तब भी उन्होंने अपने बुरे कार्यों के लिए पश्चाताप नहीं किया; इसलिए पूरे प्रदेश में, नफाइयों और लमनाइयों, दोनों में ही बहुत रक्तपात और संहार हुआ; और पूरे प्रदेश में यह एक पूरी क्रांति थी ।"},{"vNo":"9 ","txt":"और अब, लमनाइयों के पास एक राजा था जिसका नाम हारून था; और उसने हम पर चौवालीस हजार की एक सेना के साथ आक्रमण कर दिया । और देखो, मैंने बयालीस हजार की सेना के साथ उसका सामना किया । और ऐसा हुआ कि मैंने अपनी सेना की मदद से उसे हरा दिया जिससे कि वह मेरे सामने से भाग गया । और देखो, यह सब हुआ था, और तीन सौ तीस वर्ष बीत चुके थे ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि नफाइयों ने अपनी दुष्टता के लिए पश्चाताप करना शुरू किया, और भविष्यवक्ता समूएल द्वारा की गई भविष्यवाणी के अनुसार याचना करने लगे; क्योंकि देखो कोई भी व्यक्ति अपने पास अपने स्वयं की वस्तु नहीं बचा सका, क्योंकि चोर, डाकू, और हत्यारे, और जादू करनेवाले, और टोना-टोटका करनेवाले प्रदेश में स्थित थे ।"},{"vNo":"11 ","txt":"इस प्रकार इन सब बातों के कारण पूरे प्रदेश में शोक और विलाप होने लगा, और ऐसा अधिकतर नफी के लोगों में हुआ ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि जब मैंने, मॉरमन ने उनके विलाप और उसके शोक और प्रभु के समक्ष उनके दुख को देखा तो प्रभु की दया, और लंबे समय के उसके उत्पीड़न को जानते हुए मेरा हृदय आनंदित होने लगा, इसलिए यह मैं मानने लगा कि वह उन पर दया करेगा जिससे कि वे फिर से धर्मी लोग बन जाएं ।"},{"vNo":"13 ","txt":"परन्तु देखो मेरा यह आनंद व्यर्थ था, क्योंकि परमेश्वर की भलाई के कारण, उनका दुख पश्चाताप के लिए नहीं था; परन्तु यह श्राप के दुख के कारण था जिससे कि पाप में रहते हुए प्रभु उनकी प्रसन्नता उनसे न छीन ले ।"},{"vNo":"14 ","txt":"और वे टूटे हुए हृदय और पश्चातापी आत्मा से मसीह के पास नहीं आए थे, परन्तु उन्होंने परमेश्वर को कोसा और मरने की इच्छा व्यक्त की । फिर भी, उन्होंने अपने प्राणों के लिए तलवार उठाई ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि मेरा दुख मेरे पास फिर से लौट आया, और मैंने देखा कि शारीरिक और आत्मिक तौर पर, उन पर अनुग्रह करने के दिन बीत चुके थे; क्योंकि मैंने देखा कि उनमें से हजारों लोगों को उनके परमेश्वर के विरूद्ध खुलकर विरोध करने के कारण काट दिया गया, और प्रदेश में गोबर के समान उनका ढेर लग गया । और इस प्रकार तीन सौ चौवालीस वर्ष बीत चुके थे ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि तीन सौ पैंतालीसवें वर्ष में नफाई लमनाइयों के सामने से भागने लगे; और उनका तब तक पीछा किया गया जब तक कि वे जेशान नामक प्रदेश तक न पहुंच गए, और जहां से उनका और पीछे हटना संभव नहीं था ।"},{"vNo":"17 ","txt":"और अब, जेशान का नगर उस प्रदेश के नजदीक था जहां अम्मोरोन ने प्रभु के पास अभिलेखों को रखा था, ताकि उन्हें नष्ट न किया जा सके । और देखो, अम्मोरोन के कहे अनुसार मैं वहां गया, और नफी की पट्टियों को ले आया, और अम्मोरोन के कहे अनुसार मैंने एक अभिलेख रखा ।"},{"vNo":"18 ","txt":"और नफी की पट्टियों पर मैंने दुष्टता और घृणित कार्यों का एक पूरा विवरण लिखा; परन्तु इन पट्टियों पर मैंने उनकी सारी दुष्टता और घृणित कार्यों का पूरा विवरण नहीं लिखा, क्योंकि देखो, जब से मैं मनुष्यों के समान देखने-समझने लगा तब से लेकर अब तक की सारी दुष्टता और घृणित कार्य मेरी आंखों के सामने आने लगा ।"},{"vNo":"19 ","txt":"और उनकी दुष्टता के कारण मुझ पर हाय; क्योंकि मेरे पूरे समय में उनकी दुष्टता के कारण मेरा हृदय दुख से भर गया था; फिर भी, मैं जानता हूं कि अंतिम दिन में मैं उत्कर्ष पाऊंगा ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि इसी वर्ष फिर से नफी के लोगों को खोजा और खदेड़ा गया । और ऐसा हुआ कि हमें तब तक खदेड़ा गया जब तक कि हम प्रदेश के उस उत्तरी हिस्से में न पहुंच गए जो कि शेम कहलाता था ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि हमने शेम के नगर की किलाबंदी की, और जितना संभव हो सका उतना हमने अपने लोगों को एकत्रित किया, जिससे कि हम उन्हें विनाश से बचा सकें ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि तीन सौ छियालीसवें वर्ष में उन्होंने हम पर फिर से आक्रमण करना आरंभ कर दिया ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि मैंने अपने लोगों से बात की, और पूरी ऊर्जा के साथ मैंने उनसे विनति की कि उन्हें निडरता से लमनाइयों का सामना करना होगा और अपनी पत्नियों, और अपने बच्चों, और अपने मकानों, और अपने घरों के लिए लड़ना होगा ।"},{"vNo":"24 ","txt":"और मेरी बातों ने उनमें थोड़ा बहुत जोश उत्पन्न किया, इतना कि वे लमनाइयों से भागे नहीं, परन्तु निडरता से उनका सामना किया ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि पचास हजार की एक सेना के विरूद्ध हमने तीस हजार की एक सेना के साथ युद्ध किया । और ऐसा हुआ कि हमने उनका सामना दृढ़ता के साथ किया जिससे कि वे हमारे सामने से भागने लगे ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि जब वे भाग गए तब हमने अपनी सेनाओं के साथ उनका पीछा किया, और उनसे फिर युद्ध किया, और उन्हें हराया; फिर भी प्रभु का सामर्थ्य हमारे साथ नहीं था; हां, हमें हमारे हाल पर छोड़ दिया गया था, कि प्रभु की आत्मा हमारे बीच नहीं रही; इसलिए हम अपने भाइयों के समान ही निर्बल हो गए ।"},{"vNo":"27 ","txt":"और मेरे लोगों की महान विपत्ति के कारण, और उनकी दुष्टता और उनके घृणित कार्यों के कारण मेरा हृदय दुखी हुआ । परन्तु देखो, हमने लमनाइयों और गडियनटन के डाकुओं पर तब तक आक्रमण किया जब तक कि हमने अपनी धरोहर की धरती पर अधिकार न कर लिया ।"},{"vNo":"28 ","txt":"और तीन सौ उनचास वर्ष बीत गए । और तीन सौ पचासवें वर्ष में हमने लमनाइयों और गडियन्टन के डाकुओं के साथ संधि कर ली, जिसके तहत हमने अपनी धरोहर की धरती को विभाजित किया ।"},{"vNo":"29 ","txt":"और लमनाइयों ने हमें उत्तर में स्थित प्रदेश दे दिया, हां, उस संकरे मार्ग को भी जो दक्षिण दिशा की तरफ जाता था । और हमने दक्षिण स्थित सारा प्रदेश लमनाइयों को दे दिया ।"}]}