{"heading":"युद्ध और संहार जारी है—दुष्ट, दुष्ट को दंड देता है—पूरे इस्राएल में दुष्टता इतनी प्रबल होती है जितनी पहले कभी नहीं थी—मूर्तियों के लिए स्त्रियों और बच्चों का बलिदान दिया जाता है—लमनाई अपने सामने नफाइयों को नष्ट करते हैं । लगभग 363–375 ईसवी ।","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"मॉरमन 4","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि तीन सौ तिरसठवें वर्ष में नफाई अपनी सेनाओं के साथ लमनाइयों से युद्ध करने उजाड़ प्रदेश से बाहर गए ।"},{"vNo":"2 ","txt":"और अब ऐसा हुआ कि फिर से नफाई सेनाओं को उजाड़ प्रदेश में वापस भेज दिया गया । और जब वे थके हुए ही थे तभी लमनाइयों की एक नई सेना ने उन पर आक्रमण कर दिया; और उनमें एक भारी युद्ध हुआ, इतना अधिक कि लमनाइयों ने उजाड़ प्रदेश पर कब्जा कर लिया, और बहुत से नफाइयों को मार डाला, और बहुत से लोगों को बंदी बना लिया ।"},{"vNo":"3 ","txt":"और बचे हुए भागकर टियंकम नगर के निवासियों से जा मिले । अब टियंकम का यह नगर समुद्रतट की सीमाओं से लगा हुआ था; और यह उजाड़ शहर के नजदीक भी था ।"},{"vNo":"4 ","txt":"और क्योंकि नफाई सेनाएं लमनाइयों पर आक्रमण करने गई थीं इसलिए वे मारे जाने लगे; यदि ऐसा नहीं हुआ होता तो लमनाइयों का उन पर कोई अधिकार नहीं होता ।"},{"vNo":"5 ","txt":"परन्तु देखो, परमेश्वर का न्याय दुष्ट लोगों पर आएगा; और दुष्टों के द्वारा ही दुष्टों को दंड मिलेगा; क्योंकि दुष्ट लोग ही हैं जो मानव संतानों के हृदयों में रक्तपात करने की बात डालते हैं ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि लमनाइयों ने टियंकम नगर पर आक्रमण करने की तैयारी की ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि तीन सौ चौंसठवें वर्ष में लमनाइयों ने टियंकम नगर पर आक्रमण कर दिया, जिससे कि वे टियंकम नगर पर भी कब्जा कर सकें ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि वे हार गए और नफाइयों द्वारा पीछे हटाए गए । और जब नफाइयों ने देखा कि उन्होंने लमनाइयों को भगा दिया तो वे अपने बल के कारण फिर से अहंकारी हो गए; और अपनी ताकत से वे आगे बढ़े और फिर से उजाड़ शहर पर अधिकार कर लिया ।"},{"vNo":"9 ","txt":"और अब यह सब हो चुका था, और दोनों तरफ के, नफाइयों और लमनाइयों के हजारों लोग मारे गए थे ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि तीन सौ छियासठ वर्ष बीत चुके थे, और युद्ध करने के लिए लमनाइयों ने फिर से नफाइयों पर आक्रमण कर दिया; और अब भी नफाइयों ने जो बुरे काम किये थे उसका पश्चाताप नहीं किया, परन्तु अपनी दुष्टता में निरंतर मजबूत होते गए ।"},{"vNo":"11 ","txt":"और जबान से इसका वर्णन करना, या जो रक्तपात और नरसंहार का भयानक दृश्य दोनों, नफाइयों और लमनाइयों के बीच हुआ था, उसका पूरा विवरण लिखना किसी मनुष्य के लिए असंभव है; और हर एक हृदय कठोर था, इसलिए निरंतर लहू बहाने में उन्हें आनंद महसूस होता था ।"},{"vNo":"12 ","txt":"और प्रभु के वचन के अनुसार न तो लेही के सारे बच्चों में, न ही इस्राएल के पूरे घराने में कभी इतनी अधिक दुष्टता रही थी जितनी कि इन लोगों में थी ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि लमनाइयों ने उजाड़ शहर पर कब्जा कर लिया, और ऐसा इसलिए हुआ क्योंकि उनकी संख्या नफाइयों की संख्या से अधिक थी ।"},{"vNo":"14 ","txt":"और वे टियंकम नगर पर आक्रमण करने के लिए भी आगे बढ़े, और वहां के निवासियों को भी भगा दिया, और स्त्रियों और बच्चों के साथ-साथ कई और लोगों को बंदी बना लिया, और अपने प्रतिमा स्वरूप ईश्वरों को उन लोगों का बलिदान चढ़ाया ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि तीन सौ सड़सठवें वर्ष में, नफाई क्रोधित हुए क्योंकि लमनाइयों ने उनकी स्त्रियों और बच्चों का बलिदान चढ़ाया था, कि अत्याधिक क्रोध में उन्होंने लमनाइयों पर आक्रमण कर दिया, इतना अधिक कि उन्होंने लमनाइयों को पराजित कर दिया और उन्हें उनके प्रदेशों से बाहर निकाल दिया ।"},{"vNo":"16 ","txt":"और लमनाई नफाइयों पर आक्रमण करने तब तक नहीं आए जब तक कि तीन सौ पचहत्तर वर्ष न बीत गया ।"},{"vNo":"17 ","txt":"और इसी वर्ष उन्होंने नफाइयों पर अपनी पूरी ताकत से आक्रमण कर दिया; और उनकी अत्याधिक संख्या के कारण उनकी गणना नहीं हुई ।"},{"vNo":"18 ","txt":"और इस समय से नफाई लमनाइयों पर कोई बल न दिखा सके, परन्तु उन्होंने उन्हें वैसे बना दिया जैसे कि सूरज के सामने एक ओस ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि लमनाइयों ने फिर से उजाड़ शहर पर आक्रमण कर दिया; और उजाड़ प्रदेश में घमासान युद्ध हुआ, जिसमें उन्होंने नफाइयों को पराजित कर दिया ।"},{"vNo":"20 ","txt":"और वे फिर से उनके सामने से भाग गए, और वे बोअज नगर पहुंचे; और अत्याधिक निडरता के साथ उन्होंने लमनाइयों का सामना किया, इतना अधिक कि लमनाई उन्हें तब तक न पराजित कर सके जब तक कि उन्होंने दूसरी बार उन पर आक्रमण नहीं किया ।"},{"vNo":"21 ","txt":"और जब उन्होंने दूसरी बार आक्रमण किया, तब नफाइयों को भगाया गया और अत्याधिक नरसंहार हुआ; उनकी स्त्रियों और उनके बच्चों का फिर से मूर्तियों के सामने बलिदान दिया गया ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि नगरों और गांवों के सारे निवासियों को अपने साथ लेते हुए, नफाई फिर से उनके सामने से भाग गए ।"},{"vNo":"23 ","txt":"और अब, मैं, मॉरमन, यह देखते हुए कि लमनाई लगभग प्रदेश का तख्ता पलटने ही वाले थे, तब मैं शिम पहाड़ी पर गया, और उन सारे अभिलेखों को लिया जिसे अम्मोरोन ने प्रभु के पास छिपा रखा था ।"}]}