{"heading":"अंतिम युद्ध के लिए नफाई कूमोरा प्रदेश में एकत्रित होते हैं—मॉरमन पावन अभिलेखों को कूमोरा पहाड़ी पर छिपा देता है—लमनाई विजयी होते हैं, और नफाई राष्ट्र नष्ट हो जाता है—हजारों में से सैकड़ों को तलवार से मार दिया जाता है । लगभग 385 ईसवी ।","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"मॉरमन 6","verses":[{"vNo":"1 ","txt":"और अब मैं अपने लोगों, नफाइयों के विनाश के संबंध में अपने अभिलेख का अंत करता हूं । और ऐसा हुआ कि हम लमनाइयों के सामने से आगे बढ़ गए ।"},{"vNo":"2 ","txt":"और मैंने, मॉरमन ने लमनाइयों के राजा के लिए एक पत्र लिखा, और उस पर इच्छा जाहिर की कि वह हमें अनुमति दे जिससे कि हम अपने लोगों को कूमोरा प्रदेश में एकत्रित कर सकें जो कि कूमोरा नामक पहाड़ी से लगा हुआ था, और वहां हम उनसे युद्ध कर सकें ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि लमनाइयों के राजा ने मुझे उस बात की अनुमति दी जो मैं चाहता था ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि हम कूमोरा प्रदेश की तरफ चल पड़े, और कूमोरा पहाड़ी के आसपास हमने अपने तंबू लगाए; और यह अनेक जलाशयों, नदियों, और झरनों का प्रदेश था; और यहां हमारे पास लमनाइयों पर लाभ प्राप्त करने की पूरी आशा थी ।"},{"vNo":"5 ","txt":"और जब तीन सौ चौरासी वर्ष बीत गए, हमने कूमोरा के प्रदेश में अपने लोगों में से बचे हुए सारे लोगों को एकत्रित किया ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि जब हमने कूमोरा प्रदेश के एक स्थान पर अपने सारे लोगों को एकत्रित कर लिया, देखो मैं, मॉरमन वृद्ध होने लगा; और जानते हुए कि यह मेरे लोगों का अंतिम संघर्ष है, और प्रभु की आज्ञा प्राप्त करते हुए कि मुझे उन अभिलेखों को लमनाइयों के हाथों में नहीं पड़ने देना चाहिए (क्योंकि लमनाई उन्हें नष्ट कर देंगे) जिसे हमारे पूर्वजों ने दिया है, जो कि पावन हैं । इसलिए मैंने नफी की पट्टियों पर इसका अभिलेख लिखा, और उन सारे अभिलेखो को कूमोरा पहाड़ी पर छिपा दिया जो प्रभु के हाथों द्वारा मुझे सौंपे गए थे, केवल कुछ उन पट्टियों को छोड़कर जिसे मैंने अपने बेटे मोरोनी को दिया था ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि अब मेरे लोगों ने अपनी पत्नियों और अपने बच्चों के साथ लमनाई सेनाओं को उनकी तरफ आते देखा; और जो मृत्यु का भयंकर डर सारे दुष्टों के हृदयों में समा गया था, और वे उसे प्राप्त करने की प्रतीक्षा करने लगा ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि वे हमसे युद्ध करने आए, और उनकी अत्याधिक संख्या के कारण हर आत्मा में डर समा गया ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि उन्होंने तलवार से मेरे लोगों पर आक्रमण कर दिया, और धनुष से, और तीर से, और कुल्हाड़ी से, और युद्ध के हर प्रकार के हथियारों से आक्रमण किया ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि मेरे लोगों को काट दिया गया, हां, मेरे उन दस हजार लोगों को भी जो मेरे साथ थे, और मैं बीच में घायल पड़ा था; और वे मेरे पास से होकर गुजर गए और उन्होंने मेरा जीवन समाप्त नहीं किया ।"},{"vNo":"11 ","txt":"और जब उन्होंने हममें से चौबीस को छोड़कर (जिसमें मेरा बेटा मोरोनी भी था) मेरे सारे लोगों को काट दिया, और हम जो अपने लोगों में से बच गए थे, अगले दिन कूमोरा पहाड़ी की चोटी से देखा कि लमनाई अपने डेरों में जा चुके थे, और मेरे जिन दस हजार लोगों को काट दिया गया था वे सब मेरे सामने पड़े थे ।"},{"vNo":"12 ","txt":"और हमने अपने उन दस हजार लोगों को भी देखा जिनका नेतृत्व मेरे बेटे मोरोनी ने किया था ।"},{"vNo":"13 ","txt":"और देखो, गिडगिडोना के दस हजार लोग मरे पड़े थे, और वह भी उनके बीच में था ।"},{"vNo":"14 ","txt":"और लमाह अपने दस हजार लोगों के साथ मरा पड़ा था; और गिल्गाल अपने दस हजार लोगों के साथ मरा पड़ा था; और लिमहा अपने दस हजार लोगों के साथ मरा पड़ा था; और जेनियम अपने दस हजार लोगों के साथ मरा पड़ा था; और कुमेनिहा, और मोरोनिहा, और अंतीओनम, और शिबलोम, और शेम, और जोश अपने-अपने दस हजार लोगों के साथ मरे पड़े थे ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि दस लोग और थे जो अपने-अपने दस हजार लोगों के साथ तलवार द्वारा मारे गए थे; हां, केवल उन चौबीस लोगों को छोड़कर जो मेरे साथ थे, मेरे बाकी सारे लोग मारे गए थे, और कुछ लोग और भी बचे थे जो दक्षिणी देशों की तरफ पलायन कर गए थे, कुछ और लोग बच गए थे लोग जो लमनाइयों में जा मिले थे; और उनका मांस, और उनकी हड्डियां, और लहू धरती पर फैले हुए थे, जो उन लोगों द्वारा धरती पर सड़ने और टुकड़े-टुकड़े होकर उनकी धरती माता की गोद में समा जाने के लिए छोड़ दिए गए थे जिन्होंने उन्हें मारा था ।"},{"vNo":"16 ","txt":"और मेरे लोगों के मारे जाने के कारण, वेदना से मेरी आत्मा तार-तार हो गई, और मैं रोया:"},{"vNo":"17 ","txt":"हे तुम निष्कपट लोगों, कैसे तुम प्रभु के मार्ग से अलग हो सकते हो ! हे तुम निष्कपट लोगों, कैसे तुम उस यीशु को नकार सकते हो जो खुली बाहों से तुम्हें स्वीकार करने के लिए खड़ा है !"},{"vNo":"18 ","txt":"देखो, यदि तुमने ऐसा नहीं किया होता तो तुम नहीं मरते । परन्तु देखो, तुम मरे पड़े हो और मैं तुम्हारी क्षति के कारण विलाप कर रहा हूं ।"},{"vNo":"19 ","txt":"हे तुम निष्कपट बेटे और बेटियों, तुम पिताओं और माताओं, तुम पतियों और पत्नियों, तुम निष्कपट लोगों, कैसे हो सकता है कि तुम मरे पड़े हो !"},{"vNo":"20 ","txt":"परन्तु देखो, तुम जा चुके हो, और मेरा दुख तुम्हें वापस नहीं ला सकता है ।"},{"vNo":"21 ","txt":"और वह दिन शीघ्र ही आनेवाला है जब तुम नश्वरता से अमरत्व में आ जाओगे, और ये शरीर जो भ्रष्ट होकर इस समय सड़ रहे हैं शीघ्र ही भ्रष्ट न किये जानेवाले शरीरों में परिवर्तित हो जाएंगे; और तब तुम अपने कर्मों के अनुसार न्याय पाने के लिए मसीह के न्याय-आसन के सामने खड़े होगे; और यदि ऐसा है कि तुम धर्मी हो तो तुम अपने उन पूर्वजों के साथ आशीषित कहलाओगे जो तुमसे पहले जा चुके हैं ।"},{"vNo":"22 ","txt":"काश कि तुम पर आए इस महान विनाश से पहले तुमने पश्चाताप किया होता । परन्तु देखो, तुम तो जा चुके हो, और पिता, हां, स्वर्ग का अनंत पिता तुम्हारी दशा को जानता है; और वह तुम्हारे साथ अपने न्याय और दया के अनुसार ही व्यवहार करेगा ।"}]}