{"heading":"मॉरमन अंतिम दिनों के लमनाइयों को मसीह में विश्वास करने, उसके सुसमाचार को स्वीकार करने, और बचाए जाने के लिए आमंत्रित करता है—जो बाइबिल में विश्वास करते हैं वे मॉरमन की पुस्तक पर भी विश्वास करेंगे । लगभग 385 ईसवी ।","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"मॉरमन 7","verses":[{"vNo":"1 ","txt":"और अब, देखो, मैं उन लोगों से कुछ बोलूंगा जो इन लोगों में से शेष बचे हैं जिन्हें छोड़ दिया है, यदि ऐसा है कि परमेश्वर उन्हें मेरी बातों को समझने देगा जिससे कि वे अपने पूर्वजों की बातों को जान सकें; हां, मैं तुमसे कहता हूं, तुम इस्राएल के घराने के बचे हुए लोगों; और ये वे शब्द हैं जिसे मैं तुमसे कहता हूं:"},{"vNo":"2 ","txt":"तुम जानो कि तुम इस्राएल के घराने के हो ।"},{"vNo":"3 ","txt":"तुम जानो कि तुम्हें पश्चाताप करना होगा, अन्यथा तुम बचाए नहीं जा सकते ।"},{"vNo":"4 ","txt":"तुम जानो कि तुम्हें युद्ध के अपने हथियारों को त्यागना होगा, और रक्तपात में और आनंदित नहीं होना होगा, और परमेश्वर की आज्ञा के अलावा तुम्हें उन्हें फिर से धारण नहीं करना चाहिए ।"},{"vNo":"5 ","txt":"तुम जानो कि तुम्हें अपने पूर्वजों के ज्ञान के विषय में पता करना होगा, और अपने सारे पापों और बुराइयों का पश्चाताप करना होगा, और यीशु मसीह में विश्वास करना होगा कि वह परमेश्वर का पुत्र है, और यह कि वह यहूदियों द्वारा मारा गया था, और पिता के सामर्थ्य से वह फिर से जी उठा, जिसके कारण उसने मृत्यु पर विजय प्राप्त की; और उसमें मृत्यु का डंक भी निगल लिया गया ।"},{"vNo":"6 ","txt":"और वह मरे हुओं पर पुनरुत्थान लाता है, जिसके कारण मनुष्यों को उसके न्याय-आसन के समक्ष खड़ा होना होगा ।"},{"vNo":"7 ","txt":"और वह संसार पर मुक्ति लाता है, जिसके कारण जो कोई भी न्याय वाले दिन उसके सामने निर्दोष पाया जाएगा, वह परमेश्वर के साथ उसके राज्य में रह पाएगा और प्रसन्नता की उस स्थिति में जिसका कोई अंत नहीं है, उसमें रहते हुए उस पिता, और पुत्र, और पवित्र आत्मा के लिए भजन के साथ-साथ निरंतर उनकी स्तुति करेगा जो कि एक ही परमेश्वर हैं ।"},{"vNo":"8 ","txt":"इसलिए पश्चाताप करो, और यीशु के नाम में बपतिस्मा लो, और मसीह के उस सुसमाचार को पकड़े रहो जिसे तुम्हारे सामने लाया जाएगा, केवल इस अभिलेख को ही नहीं परन्तु उस अभिलेख को भी जो यहूदियों से अन्य जातियों के पास आएगा, और जो अभिलेख अन्य जातियों से तुम्हारे पास आएगा ।"},{"vNo":"9 ","txt":"क्योंकि देखो, इसे इसी उद्देश्य से लिखा गया है कि तुम इस पर विश्वास कर सको; कि यदि तुम्हें विश्वास है कि तुम इस पर विश्वास करोगे; और यदि तुम्हें इस पर विश्वास है तो तुम अपने पूर्वजों से संबंधित बातों को जानोगे, और उन अदभुत कार्यों को भी जिन्हें तुम्हारे बीच में परमेश्वर के सामर्थ्य से किया गया था ।"},{"vNo":"10 ","txt":"और तुम यह भी जानोगे कि तुम याकूब के बचे हुए वंश हो; इसलिए तुम्हारी गिनती प्रथम अनुबंधित लोगों में होगी; और यदि ऐसा है कि तुम मसीह में विश्वास करते हो और जो आज्ञा तुम्हें दी गई है उसके अनुसार, उद्धारकर्ता का अनुसरण करते हुए, पहले पानी और फिर आग और पवित्र आत्मा से बपतिस्मा लेते हो तो न्यायवाले दिन तुम्हारे साथ भला ही होगा । आमीन ।"}]}