{"heading":"लमनाई प्रयास करते हैं और नफाइयों को नष्ट करते हैं—मॉरमन की पुस्तक परमेश्वर के सामर्थ्य से बाहर आएगी—उन लोगों के लिए श्राप की घोषणा की जाती है जो क्रोध व्यक्त करते हैं और जो प्रभु के कार्य के विरूद्ध विवाद उत्पन्न करते हैं—नफाई अभिलेख बुराई, अधोगति, और धर्मत्याग के दिनों में प्रकट होगा । लगभग 400–421 ईसवी ।","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"मॉरमन 8","verses":[{"vNo":"1 ","txt":"देखो, मैं, मोरोनी, अपने पिता मॉरमन के अभिलेख को पूरा करता हूं । देखो, मेरे पास लिखने के लिए है परन्तु कुछ ही बातें हैं जिसे मेरे पिता ने मुझे लिखने की आज्ञा दी थी ।"},{"vNo":"2 ","txt":"और अब ऐसा हुआ कि कूमोरा पर घमासान और आश्चर्यजनक युद्ध के पश्चात, देखो, नफाई जो बचकर दक्षिणी देश की तरफ भाग गए थे उनका लमनाइयों ने तब तक पीछा किया जब तक कि वे सारे के सारे मारे न गए ।"},{"vNo":"3 ","txt":"और मेरे पिता भी उनके द्वारा मारे गए, और अपने लोगों के विनाश की दुखभरी कहानी लिखने के लिए मैं अकेला रह गया था । परन्तु देखो, वे जा चुके थे, और मैंने अपने पिता की आज्ञा का पालन किया है । और वे मुझे मार डालेंगे या नहीं, मैं नहीं जानता ।"},{"vNo":"4 ","txt":"इसलिए मैं लिखूंगा और अभिलेखों को जमीन में गाड़ दूंगा; और फिर मैं कहीं भी जाऊं इससे कोई फर्क नहीं पड़ता ।"},{"vNo":"5 ","txt":"देखो, मेरे पिता ने इस अभिलेख को बनाया है, और इसके पश्चात उन्होंने इसके उद्देश्य को लिखा है । और देखो, मैं भी लिखता यदि पट्टियों पर जगह होती, परन्तु नहीं है; और मेरे पास कच्ची धातु नहीं है, क्योंकि मैं अकेला हूं । मेरे पिता युद्ध में मारे गए हैं, और मेरे सारे सगे संबंधी भी, और मेरे पास कोई मित्र नहीं है और मुझे नहीं पता कि कहां जाना है; और मुझे नहीं पता कि प्रभु कब तक चाहता है कि मैं जीवित रहूं ।"},{"vNo":"6 ","txt":"देखो, हमारे प्रभु और उद्धारकर्ता के आने के समय से लेकर अब तक चार सौ वर्ष बीत चुके हैं ।"},{"vNo":"7 ","txt":"और देखो, लमनाइयों ने एक नगर से दूसरे नगर और एक स्थान से दूसरे स्थान तक मेरे लोगों, नफाइयों का पीछा किया, यहां तक कि तब तक जब तक कि उनका अस्तित्व मिट न गया; और उनका भारी पतन हुआ; हां, मेरे लोगों, नफाइयों का अदभुत विनाश हुआ ।"},{"vNo":"8 ","txt":"और देखो, इसमें प्रभु का हाथ था जिसने यह सब किया था । और यह भी देखो, लमनाई एक दूसरे के साथ युद्ध करने लगे; और इस पूरे प्रदेश में हत्या और रक्तपात निरंतर एक चक्र के समान होता रहा; और किसी को भी युद्ध के अंत का पता नहीं चला ।"},{"vNo":"9 ","txt":"और अब, देखो, उनके विषय में मैं और नहीं कहूंगा, क्योंकि उन लमनाइयों और डाकुओं को छोड़कर और कोई भी नहीं बचा जो प्रदेश में जीवित हो ।"},{"vNo":"10 ","txt":"और यीशु के उन शिष्यों को छोड़कर ऐसा कोई भी नहीं है जो सच्चे परमेश्वर को जानता हो, जो कि प्रदेश में तब तक रूके रहे जब तक कि लोगों की दुष्टता इतनी न बढ़ गई कि प्रभु चाहने लगा कि वे लोगों के बीच में न रहें; और यदि वे प्रदेश में हैं तो भी कोई व्यक्ति उनके विषय में नहीं जानता है ।"},{"vNo":"11 ","txt":"परन्तु देखो, मेरे पिता और मैंने उन्हें देखा है, और उन्होंने हमें उपदेश दिया है ।"},{"vNo":"12 ","txt":"और जो कोई भी इस अभिलेख को प्राप्त करेगा, और जो भी इसमें त्रुटियां हैं उनके कारण इसकी निंदा नहीं करेगा, वह इनसे भी महान बातों को जानेगा । देखो, मैं मोरोनी हूं; और जितना हो सके उतना मैं सारी बातों की जानकारी दूंगा ।"},{"vNo":"13 ","txt":"देखो, मैं इन लोगों के विषय में बोलना समाप्त करता हूं । मैं मॉरमन का पुत्र हूं, और मेरे पिता नफी के वंशज थे ।"},{"vNo":"14 ","txt":"और मैं वही हूं जिसने प्रभु की आज्ञा के कारण इस अभिलेख को प्रभु के पास छिपाया है; और इन पट्टियों का कोई मूल्य नहीं रह जाता है । क्योंकि वह वास्तव में कहता है कि लाभ के लिए यह किसी को नहीं मिलेगा; परन्तु इसके अभिलेख अत्यंत बहुमूल्य हैं; और जो कोई भी इसे प्रकाश में लाएगा उसे प्रभु आशीषित करेगा ।"},{"vNo":"15 ","txt":"क्योंकि इसे प्रकाश में लाने का सामर्थ्य किसी भी व्यक्ति के पास नहीं हो सकता है सिवाय इसके कि इसे परमेश्वर द्वारा स्वयं उसे प्रदान किया जाए; क्योंकि परमेश्वर चाहता है कि ऐसा केवल उसकी महिमा के लिए, या प्राचीन और प्रभु के अनुबंधित लोग जो दूर-दूर तक तितर-बितर हो गए हैं उनके कल्याण के लिए किया जाए ।"},{"vNo":"16 ","txt":"और आशीषित है वह जो इसे प्रकाश में लाएगा; क्योंकि परमेश्वर के वचन के अनुसार इसे अंधकार से प्रकाश में लाया जाएगा; हां, इसे धरती से बाहर निकाला जाएगा, और यह अंधकार से बाहर चमकेगी, और लोगों की जानकारी में आएगी; और ऐसा परमेश्वर के सामर्थ्य द्वारा होगा ।"},{"vNo":"17 ","txt":"और यदि कोई त्रुटि है तो वह मनुष्य की तरफ से है । परन्तु देखो, हम किसी त्रुटि के बारे में नहीं जानते हैं; हालांकि परमेश्वर सारी बातें जानता है; इसलिए, वह जो निंदा करता है, सावधान हो जाए, कहीं ऐसा न हो कि उस पर नरकवास का खतरा बन जाए ।"},{"vNo":"18 ","txt":"और वह जो कहता है: मुझे दिखाओ अन्यथा दंड दिया जाएगा—उससे सावधान हो जाओ, कदाचित वह उस बात की आज्ञा देता है जिसे प्रभु ने मना किया है ।"},{"vNo":"19 ","txt":"क्योंकि देखो, वह जो उतावलेपन से न्याय करता है उसका न्याय भी उतावलेपन से ही किया जाएगा; क्योंकि उसकी मजदूरी उसके कार्य के अनुसार ही होगी; इसलिए, वह जो दंड देता है उसे प्रभु से दंड ही मिलेगा ।"},{"vNo":"20 ","txt":"देखो धर्मशास्त्र क्या कहता है—मनुष्य न तो दंड देगा, न ही वह न्याय करेगा; क्योंकि प्रभु कहता है कि न्याय मेरा है, और प्रतिशोध भी मेरा है, और मैं ही भुगतान करूंगा ।"},{"vNo":"21 ","txt":"और वह जो प्रभु के कार्य के विरूद्ध, और प्रभु के उन अनुबंधित लोगों के विरूद्ध रोष और विवाद व्यक्त करता है जो इस्राएल के घराने के हैं, और कहता है: हम प्रभु के कार्य को नष्ट कर देंगे, और प्रभु अपने उस अनुबंध को याद नहीं रखेगा जिसे उसने इस्राएल के घराने से किया था—वही काट कर आग में डाले जाने के खतरे में होगा ।"},{"vNo":"22 ","txt":"क्योंकि प्रभु के अनंत उद्देश्य तब तक चलते रहेंगे जब तक कि उसकी सारी प्रतिज्ञाएं पूरी नहीं हो जातीं ।"},{"vNo":"23 ","txt":"यशायाह की भविष्यवाणियों को खोजो । देखो, मैं उन्हें लिख नहीं सकता । हां, देखो मैं तुमसे कहता हूं कि वे संत जो मुझसे पहले जा चुके हैं, जिन्होंने इस धरती पर अधिकार किया है, पुकारेंगे, हां, यहां तक कि वे मिट्टी से प्रभु को पुकारेंगे; और क्योंकि प्रभु जीवित है वह उस अनुबंध को याद रखेगा जिसे उसने उनसे किया था ।"},{"vNo":"24 ","txt":"और वह उनकी प्रार्थनाओं को जानता है, कि ये उनके भाइयों के लिए की गई हैं । और वह उनके विश्वास को जानता है, क्योंकि उसके नाम में वे पर्वतों को हटा सकते हैं; और उसके नाम में वे धरती हिला सकते हैं; और उसके वचन के सामर्थ्य द्वारा वे धरती पर बंदीगृहों को गिरा सकते हैं; हां, यहां तक कि उसके वचन के सामर्थ्य के कारण प्रचण्ड भट्टी भी उन्हें नुकसान नहीं पहुंचा सकती है, न ही जंगली पशु और न ही जहरीले सांप ।"},{"vNo":"25 ","txt":"और देखो, उनकी प्रार्थनाएं उसके लिए भी हैं जिससे प्रभु इन बातों को प्रकट करेगा ।"},{"vNo":"26 ","txt":"और किसी को कहने की आवश्यकता नहीं है कि वह बाहर नहीं आएगी, क्योंकि इसके विषय में प्रभु ने कहा है; जो प्रभु के हाथों द्वारा जमीन से बाहर आएगी, और कोई इसे रोक नहीं सकता है; और वह उस समय बाहर आएगी जब कहा जाएगा कि अब चमत्कार नहीं होते हैं; और यह उसी प्रकार बाहर आएगी जैसे कि कोई मरा व्यक्ति बोलने लगा हो ।"},{"vNo":"27 ","txt":"और यह उस समय बाहर आएगी जब गुप्त गठबंधन और अंधकार में किये जानेवाले कार्यों के कारण संतों के लहू प्रभु को पुकारेंगे ।"},{"vNo":"28 ","txt":"हां, यह उस समय आएगी जब परमेश्वर के सामर्थ्य को अस्वीकार किया जाएगा, और गिरजे दूषित हो जाएंगे और उनके हृदयों के अहंकार से चलाए जाएंगे; हां, उस समय भी जब गिरजे के मार्गदर्शक और शिक्षक अपने हृदयों के अहंकार में फूल जाएंगे, यहां तक कि वे उनसे भी ईर्ष्या करेंगे जो गिरजे के सदस्य हैं ।"},{"vNo":"29 ","txt":"हां, यह उस समय आएगी जब अग्नि, और आंधी-तूफान के विषय में बातें सुनाई देंगी, और विदेशी प्रदेशों में धूएं के बादल उठेंगे;"},{"vNo":"30 ","txt":"और जब युद्ध, युद्धों की अफवाहें, और विभिन्न स्थानों पर भूकंपों के विषय मे बातें सुनाई देंगी ।"},{"vNo":"31 ","txt":"हां, यह तब बाहर आएगी जब धरती पर बहुत अशुद्धता होगी; हत्याएं, और लूटपाट, और झूठ, और छलावे, और वेश्यावृत्ति, और हर प्रकार के घृणित कार्य किये जाएंगे; तब जब बहुत से लोग होंगे जो कहेंगे, यह करो, या वह करो, और इससे कोई फर्क नहीं पड़ता है क्योंकि प्रभु अंतिम दिनों में संभाल लेगा । परन्तु इस प्रकार के लोगों पर हाय क्योंकि वे कड़वाहट और अधर्म के बंधनों के दुष्प्रभाव में होंगे ।"},{"vNo":"32 ","txt":"हां, यह तब बाहर आएगी जब उन गिरजों का निर्माण हो चुका होगा जो कहेंगे: मेरे पास आओ, और तुम्हारे धन के कारण तुम्हारे पाप क्षमा किये जाएंगे ।"},{"vNo":"33 ","txt":"हे तुम दुष्ट और पथभ्रष्ट और हठ्ठी लोग, तुमने अपने लाभ के लिए गिरजों का निर्माण क्यों किया है ? क्यों तुमने परमेश्वर के पवित्र वचन को बदल दिया है, कि अपनी आत्माओं पर नरकदंड लाओ ? देखो, परमेश्वर के प्रकटीकरणों की तरफ देखो; क्योंकि देखो, समय तब आएगा जब ये सारी बातें पूरी होंगी ।"},{"vNo":"34 ","txt":"देखो, प्रभु ने मुझे उस से संबंधित महान और अदभुत चीजें दिखाई हैं जो शीघ्र ही होनेवाली हैं, उस दिन जब ये बातें तुम्हारे बीच में आएंगी ।"},{"vNo":"35 ","txt":"देखो, मैं तुमसे ऐसे बातें कर रहा हूं मानो तुम उपस्थित थे, और इस समय तुम नहीं हो । परन्तु देखो, यीशु मसीह ने मुझे दिखाया है, और मैं तुम्हारे काम जानता हूं ।"},{"vNo":"36 ","txt":"और मैं जानता हूं कि तुम अपने हृदयों के अहंकार के अनुसार आचरण करते हो; और कुछ लोगों को छोड़कर ऐसा कोई नहीं है जो अच्छे वस्त्र धारण करने, ईर्ष्या, शत्रुता, और दुर्भावना, और उत्पीड़न, और हर प्रकार की बुराइयों के कारण अपने हृदय के अहंकार में फूला हुआ नहीं है; और तुम्हारे गिरजे भी, हां हर कोई अपने हृदय के अहंकार के कारण भ्रष्ट हो गया है ।"},{"vNo":"37 ","txt":"क्योंकि देखो, गरीब, और जरूरतमंद, और बीमार और सताए हुए लोगों से अधिक तुम धन से, और अपनी वस्तुओं से, और अपने अच्छे वस्त्रों से, और अपने गिरजों के श्रृंगार से प्रेम करते हो ।"},{"vNo":"38 ","txt":"हे तुम भ्रष्ट, तुम ढोंगी, तुम शिक्षक लोगों जो अपने आपको उन चीजों के लिए बेचते हो जो नष्ट हो जाएगा, क्यों तुमने परमेश्वर के पवित्र गिरजे को भ्रष्ट कर दिया है ? अपने आप पर मसीह के नाम को ग्रहण करने से तुम्हें लज्जा क्यों आती है ? तुम क्यों नहीं समझते हो कि संसार के गुणगान के कारण—कभी भी न खत्म होनेवाली विपदा से एक अंतहीन प्रसन्नता का मोल अत्याधिक है ?"},{"vNo":"39 ","txt":"क्यों तुम अपने आपको उन चीजों से सुशोभित करते हो जिसका जीवन नहीं है, और इसके बावजूद तुम भूखे, जरूरतमंद, और वस्त्रहीन, और बीमार और सताए हुए लोगों को अपने बगल से निकल जाने देते हो और उन पर तुम्हारा ध्यान भी नहीं जाता है ?"},{"vNo":"40 ","txt":"हां, क्यों तुम अपने लाभ के लिए गुप्त गठबंधन करते हो, और ऐसा होने देते हो कि विधवाएं प्रभु के सामने विलाप करें, और अनाथ लोग भी प्रभु के सामने विलाप करें, और तुम लोगों से प्रतिशोध के लिए उन लोगों के पूर्वजों और पतियों का लहू जमीन से प्रभु को पुकारे ?"},{"vNo":"41 ","txt":"देखो, प्रतिशोध की तलवार तुम पर लटक रही है; समय शीघ्र ही आएगा जब वह संतों के लहू का प्रतिशोध तुमसे लेगा क्योंकि वह उनकी पुकार को और नहीं सह सकता ।"}]}