{"heading":"मोरोनी उन लोगों को पश्चाताप करने के लिए कहता है जो मसीह में विश्वास नहीं करते हैं—वह चमत्कार करनेवाले परमेश्वर की घोषणा करता है, जो प्रकटीकरण प्रदान करता है और विश्वासियों पर उपहार और चिन्ह उंडेलता है—अविश्वास के कारण चमत्कार बंद हो जाते हैं—जो विश्वासी हैं उन्हें चिन्ह दिखाए जाते हैं—लोगों को समझदार होने और आज्ञाओं के पालन का उपदेश दिया जाता है । लगभग 401–421 ईसवी ।","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"मॉरमन 9","verses":[{"vNo":"1 ","txt":"और अब, मैं उन लोगों के विषय में भी बोलूंगा जो मसीह में विश्वास नहीं करते हैं ।"},{"vNo":"2 ","txt":"देखो, क्या तुम अपने मुसीबत के दिन में विश्वास करोगे—देखो, जब प्रभु आएगा, हां, उस महान दिन में भी धरती कागज के एक टुकड़े के समान लपेटी जाएगी, और तत्व उत्साही गर्मी से पिघल जाएंगे, हां, उस महान दिन तुम्हें परमेश्वर के मेमने के सामने लाया जाएगा—तब क्या तुम कहोगे कि कोई परमेश्वर नहीं है ?"},{"vNo":"3 ","txt":"तब तुम मसीह को अस्वीकार नहीं कर पाओगे, अन्यथा क्या तुम परमेश्वर के मेमने को देख सकते हो ? क्या तुम समझते हो कि तुम अपने अपराध बोध के ज्ञान में रहते हुए उसके साथ रह सकते हो ? क्या तुम समझते हो कि तुम उस पवित्र अस्तित्व के साथ प्रसन्न रह सकते हो, जब तुम्हारी आत्मा उस अपराध बोध के ज्ञान से दुखी हो कि तुमने सदा ही उसके नियमों का अपमान किया है ?"},{"vNo":"4 ","txt":"देखो, मैं तुमसे कहता हूं कि नरक में दण्डित आत्माओं के साथ रहने की बजाय, उसके सामने अपनी भ्रष्टता की ज्ञान के तहत रहते हुए, एक पवित्र और न्यायी परमेश्वर के साथ रहने में तुम्हें अधिक तकलीफ होगी ।"},{"vNo":"5 ","txt":"क्योंकि देखो, जब परमेश्वर के सामने तु्म्हारी नग्नता दिखाने के लिए, और परमेश्वर की महिमा, और यीशु मसीह की पवित्रता भी दिखाने के लिए तुम्हें लाया जाएगा, तो तुम पर ज्वाला की वह अग्नि प्रज्वलित की जाएगी जिसे बुझाया नहीं जा सकता है ।"},{"vNo":"6 ","txt":"तब हे तुम अविश्वासी, तुम प्रभु की ओर फिरो; यीशु के नाम में पिता को बलपूर्वक पुकारो, जिससे कि महान और अंतिम दिन में, मेमने के लहू द्वारा स्वच्छ किये जाने के कारण शायद तुम निर्दोष, शुद्ध, निष्कपट, और निष्कलंक स्थापित हो सको ।"},{"vNo":"7 ","txt":"और फिर से मैं उन लोगों से कहता हूं जो परमेश्वर के प्रकटीकरणों को अस्वीकार करते हैं, और कहते हैं कि वे हो चुके हैं, कि अब न तो कोई प्रकटीकरण मिलते हैं, न ही भविष्यवाणियां होती हैं, न ही उपहार और चंगाई प्राप्त होती हैं, न ही अन्य भाषाएं बोली जाती हैं, और न ही भाषाओं के अनुवाद होते हैं ।"},{"vNo":"8 ","txt":"देखो मैं तुमसे कहता हूं, वह जो इन बातों को अस्वीकार करता हैं उसे मसीह का सुसमाचार नहीं पता है; हां, उसने धर्मशास्त्रों को नहीं पढ़ा है; यदि पढ़ा है तो वह उन्हें समझ नहीं पाया है ।"},{"vNo":"9 ","txt":"क्योंकि क्या हम नहीं पढ़ते हैं कि परमेश्वर जो कल था, वही आज है, और सदा वैसे ही रहेगा, और उसमें न तो कोई परिवर्तनशीलता है न ही बदलाव का कोई आसार है ?"},{"vNo":"10 ","txt":"और अब, यदि तुमने किसी ऐसे परमेश्वर की कल्पना की है जो परिवर्तनशील है, और जिसमें बदलाव के आसार भी दिखाई देते हैं, तो तुमने उस परमेश्वर की कल्पना की है जो चमत्कारों का परमेश्वर नहीं है ।"},{"vNo":"11 ","txt":"परन्तु देखो, मैं तुम्हें चमत्कारों का परमेश्वर दिखाऊंगा, अर्थात इब्राहीम का परमेश्वर, और इसहाक का परमेश्वर, और याकूब का परमेश्वर; और यह वही परमेश्वर है जिसने स्वर्गों और पृथ्वी, और उनमें रहने वाली सारी चीजों को बनाया है ।"},{"vNo":"12 ","txt":"देखो, उसने आदम को बनाया, और आदम के द्वारा मनुष्य का पतन हुआ । और मनुष्य के पतन के कारण यीशु मसीह आया, यहां तक कि पिता और पुत्र भी आए; और यीशु मसीह के कारण मनुष्य की मुक्ति आई ।"},{"vNo":"13 ","txt":"और मनुष्य के पुनरुत्थान के कारण, जो कि यीशु मसीह के द्वारा आया, वे फिर से प्रभु की उपस्थिति में लाए गए; हां, यह वह स्थिति है जिसमें सारे मनुष्यों को मुक्ति मिली क्योंकि मसीह की मृत्यु पुनरुत्थान लाता है, जो कि एक अंतहीन नींद से मुक्ति प्रदान करता है, वह नींद जिससे सारे लोग तब परमेश्वर के सामर्थ्य द्वारा जगाए जाएंगे जब तुरही बजेगी; और छोटे और बड़े, सारे लोग आएंगे, और हर कोई उसकी अदालत में खड़ा रहेगा, उस मृत्यु के इस अनंत बंधन से मुक्त होने या खोले जाने के लिए जो कि एक लौकिक मृत्यु है ।"},{"vNo":"14 ","txt":"और तब उन पर पवित्र अस्तित्व का न्याय आएगा; और तब वह समय आएगा जब जो भ्रष्ट है वह भ्रष्ट ही रहेगा; और वह जो धर्मी है वह धर्मी ही रहेगा; वह जो प्रसन्न है वह प्रसन्न ही रहेगा; और वह जो अप्रसन्न है वह अप्रसन्न ही रहेगा ।"},{"vNo":"15 ","txt":"और अब, हे तुम सारे लोगों जिन्होंने एक ऐसे परमेश्वर की कल्पना की है जो चमत्कार नहीं कर सकता है, मैं तुमसे पूछना चाहूंगा कि क्या ये सारी बातें हो चुकी हैं जिनके विषय में मैंने बताया है? क्या अंत आ चुका है ? देखो, मैं तुमसे कहता हूं कि नहीं; और परमेश्वर ने चमत्कारों वाला परमेश्वर होना नहीं त्यागा है ।"},{"vNo":"16 ","txt":"देखो, क्या परमेश्वर उन बातों को नहीं लाया है जो हमारी नजर में चमत्कारिक बातें हैं ? हां, और कौन है जो परमेश्वर के कार्यों को समझ सकता है ?"},{"vNo":"17 ","txt":"कौन कहेगा कि यह एक चमत्कार नहीं था कि उसके वचन द्वारा स्वर्ग और पृथ्वी की रचना हुई; और उसके वचन के सामर्थ्य द्वारा पृथ्वी की धूल से पुरुष की रचना हुई; और उसके वचन के समार्थ्य द्वारा ही चमत्कार किये गए ?"},{"vNo":"18 ","txt":"और कौन कहेगा कि यीशु मसीह ने कई शक्तिशाली चमत्कार नहीं किये ? और प्रेरितों के हाथों द्वारा भी कई शक्तिशाली चमत्कार किये गए ।"},{"vNo":"19 ","txt":"और यदि तब चमत्कार किये गए थे, तो क्यों अब भी एक अपरिवर्तनीय अस्तित्व होते हुए भी परमेश्वर ने चमत्कार करनेवाला परमेश्वर होना त्याग दिया है ? और देखो, मैं तुमसे कहता हूं कि वह परिवर्तित नहीं हुआ है; यदि ऐसा होता तो वह परमेश्वर होना त्याग देता; और उसने परमेश्वर होना नहीं त्यागा है, और चमत्कार करनेवाला एक परमेश्वर है ।"},{"vNo":"20 ","txt":"और मानव संतानों के बीच में उसने चमत्कार करना क्यों बंद कर दिया है, क्योंकि वे अविश्वास में क्षीण होते गए, और सही मार्ग से भटक गए हैं, और उस परमेश्वर को नहीं जानते हैं जिस पर उन्हें विश्वास करना चाहिए ।"},{"vNo":"21 ","txt":"देखो, मैं तुमसे कहता हूं कि जो कोई भी बिना संदेह के मसीह में विश्वास करता है, वह मसीह के नाम में पिता से जो भी मांगेगा उसे दिया जाएगा; और यह प्रतिज्ञा सभी के लिए है, पृथ्वी की छोर तक के लोगों के लिए भी ।"},{"vNo":"22 ","txt":"क्योंकि देखो, इस प्रकार परमेश्वर के पुत्र यीशु मसीह ने अपने उन शिष्यों से कहा है जिन्हें रुकना था, हां, और भीड़ की सुनवाई के समय अपने अन्य सारे शिष्यों से भी: पूरे संसार में जाओ, और हर प्राणी को सुसमाचार सुनाओ ।"},{"vNo":"23 ","txt":"और वह जो विश्वास करेगा और बपतिस्मा लेगा वही बचाया जाएगा, परन्तु वह जो विश्वास नहीं करेगा वह श्रापित होगा ।"},{"vNo":"24 ","txt":"और ये चिन्ह उन लोगों के साथ होंगे जो विश्वास करते हैं—मेरे नाम में वे बुरी आत्माओं को निकालेंगे; वे नई भाषाएं बोलेंगे; वे सांपों को उठा लेंगे; और यदि वे किसी जहरीली चीज का सेवन करेंगे तो उन्हें कोई हानि न होगी; वे बीमारों के ऊपर अपना हाथ रखेंगे और वे स्वस्थ हो जाएंगे ।"},{"vNo":"25 ","txt":"और जो भी बिना संदेह के मेरे नाम में विश्वास करेगा उस पर मैं पृथ्वी के छोर तक अपने सारे शब्दों को प्रमाणित करूंगा ।"},{"vNo":"26 ","txt":"और अब, देखो, प्रभु के कार्यों के विरूद्ध कौन खड़ा हो सकता है ? उसके कथनों को कौन नकार सकता है ? प्रभु के शक्तिशाली सामर्थ्य के आगे कौन खड़ा होगा ? प्रभु के कार्यों का कौन तिरस्कार करेगा ? मसीह की संतानों का कौन तिरस्कार करेगा ? देखो, तुम सारे जो प्रभु के कार्यों का तिरस्कार करते हो, तुम पर संदेह किया जाएगा और तुम नष्ट हो जाओगे ।"},{"vNo":"27 ","txt":"हे तब तिरस्कार मत करो, और संदेह के घेरे में न पड़ो, परन्तु प्रभु के वचनों पर ध्यान दो, और जो कुछ भी वह आवश्यकता पड़ने पर तुम्हें देगा उसे यीशु के नाम में पिता से मांगो । संदेह मत करो, परन्तु विश्वासी बने रहो, और प्राचीन समय की तरह प्रभु के पास अपने पूरे हृदय से आना आरंभ करो, और उसके सामने भय और कंपकंपाहट के साथ अपने स्वयं के उद्धार के लिए कार्य करो ।"},{"vNo":"28 ","txt":"अपनी परीक्षा के दिनों में समझदार बनो; अपने भीतर से सारी अशुद्धता को निकाल दो; ऐसे मत मांगो जिससे कि तुम अपने लोभ में नष्ट हो सको, परन्तु अटल दृढ़ता से मांगो जिससे कि तुम किसी प्रलोभन में न पड़ोगे, परन्तु जिससे कि तुम सच्चे और जीवित परमेश्वर की सेवा करोगे ।"},{"vNo":"29 ","txt":"देखो कि तुम अयोग्यता से बपतिस्मा न लो; देखो कि अयोग्यता से मसीह का प्रभुभोज न लो; परन्तु देखो कि सारी चीजें योग्यतापूर्वक करो, और उसे यीशु मसीह, जीवित परमेश्वर के पुत्र के नाम में करो, और यदि तुम ऐसा करते हो और अंत तक सहनशील बने रहते हो, तो तुम्हें किसी भी तरह से बाहर नहीं फेंका जाएगा ।"},{"vNo":"30 ","txt":"देखो, मैं तुमसे वैसे ही बोल रहा हूं जैसे मैं मृत होकर बोलता; क्योंकि मैं जानता हूं कि तुम मेरी बातों को सुनोगे ।"},{"vNo":"31 ","txt":"मेरी त्रुटियों के कारण मेरी निंदा मत करना, न ही मेरे पिता की त्रुटियों, और न ही मुझसे पहले जिन्होंने लिखा है उनकी त्रुटियों के कारण उनकी निंदा मत करना; परन्तु इसकी बजाय परमेश्वर को धन्यवाद देना कि उसने हमारी त्रुटियों को तुम पर प्रकट किया है, जिससे कि तुम हमारी तुलना में अधिक समझदार हो सको ।"},{"vNo":"32 ","txt":"और अब, देखो, हमने इस अभिलेख को अपनी समझ के अनुसार उस लिपि में लिखा है जो कि हम लोगों में मिश्रियों की संशोधित लिपि मानी जाती है, जो हमें मिली है और हमने अपनी भाषा के अनुसार उसमें सुधार किया है ।"},{"vNo":"33 ","txt":"और यदि हमारी पट्टियां पर्याप्त मात्रा में बड़ी होतीं तो हमने इब्रानी लिपि में लिखा होता; परन्तु इब्रानी लिपि में सुधार हमारे द्वारा ही हुआ है; और यदि हमने इब्रानी में लिखा होता तो देखो, तुम्हें हमारे अभिलेख में त्रुटियां नहीं मिलतीं ।"},{"vNo":"34 ","txt":"परन्तु प्रभु उन बातों को जानता है जिन्हें हमने लिखा है, और यह भी कि अन्य लोग हमारी भाषा नहीं जानते हैं; और क्योंकि अन्य लोग हमारी भाषा नहीं जानते हैं, इसलिए इसके पश्चात अनुवाद के लिए उसने साधन बनाया ।"},{"vNo":"35 ","txt":"और इन बातों को लिखा गया है ताकि हम अपने उन भाइयों के लहू में डूबे अपने वस्त्रों से छुटकारा पा सकें जो अविश्वास में क्षीण हैं ।"},{"vNo":"36 ","txt":"और देखो, हमारे भाइयों से संबंधित यही बातें हैं जिसकी हमने इच्छा की है, हां, यहां तक कि मसीह के ज्ञान के प्रति उनकी पुन:स्थापना की भी इच्छा की है, जो कि उन सारे संतों की प्रार्थनाओं के अनुसार है जो प्रदेश में रह चुके हैं ।"},{"vNo":"37 ","txt":"और प्रभु यीशु मसीह ऐसा होने दे कि उन्हें उनके विश्वास के अनुसार उत्तर प्राप्त हो सके; और पिता परमेश्वर उनके साथ बनाए गए उस अनुबंध को याद रखे जिसे उसने इस्राएल के घराने के साथ बनाया था; और यीशु मसीह के नाम में विश्वास के द्वारा वह उन्हें सदा के लिए आशीषित करे । आमीन ।"}]}