{"heading":"Морони сажима Етерово писање – Износи се Етерово родословље – Језик Јаредоваца није побркан у време вавилонске куле – Господ обећава да ће их одвести у изабрану земљу и учинити их великим народом.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Етер 1","verses":[{"vNo":"1 ","txt":"И ево, ја, Морони, настављам да дајем извештај о тим древним становницима који руком Господњом беху уништени на лицу ове северне земље."},{"vNo":"2 ","txt":"А свој извештај преузимам са двадесет и четири плоче које пронађе народ Лимхијев, који се зове Књига Етерова."},{"vNo":"3 ","txt":"И пошто сматрам да се први део тог записа, који говори о стварању света, и о Адаму такође, и извештај од тог времена све до велике куле и свему ономе што се зби међу децом човечјом до тога времена, налази код Јевреја –"},{"vNo":"4 ","txt":"Стога, не пишем о ономе што се догађаше од дана Адамових до тога времена. Али, то је на плочама и ко год их пронађе тај ће имати моћ да стекне потпун извештај."},{"vNo":"5 ","txt":"Али гле, не дајем потпун извештај, већ дајем део извештаја, од куле па све док не беху уништени."},{"vNo":"6 ","txt":"А извештај дајем овако. Онај који написа овај запис је Етер, а он беше потомак Коријанторов."},{"vNo":"7 ","txt":"Коријантор беше син Моронов."},{"vNo":"8 ","txt":"А Морон беше син Етемов."},{"vNo":"9 ","txt":"А Етем беше син Ахин."},{"vNo":"10 ","txt":"А Аха беше син Ситов."},{"vNo":"11 ","txt":"А Сит беше син Шиблонов."},{"vNo":"12 ","txt":"А Шиблон беше син Комов."},{"vNo":"13 ","txt":"А Ком беше син Коријантумов."},{"vNo":"14 ","txt":"А Коријантум беше син Амнигадин."},{"vNo":"15 ","txt":"А Амнигада беше син Аронов."},{"vNo":"16 ","txt":"А Арон беше потомак Хетов, који беше син Хеартомов."},{"vNo":"17 ","txt":"А Хеартом беше син Либов."},{"vNo":"18 ","txt":"А Либ беше син Кишов."},{"vNo":"19 ","txt":"А Киш беше син Коромов."},{"vNo":"20 ","txt":"А Кором беше син Левијев."},{"vNo":"21 ","txt":"А Леви беше син Кимов."},{"vNo":"22 ","txt":"А Ким беше син Моријантонов."},{"vNo":"23 ","txt":"А Моријантон беше потомак Риплакишев."},{"vNo":"24 ","txt":"А Риплакиш беше син Шезов."},{"vNo":"25 ","txt":"А Шез беше син Хетов."},{"vNo":"26 ","txt":"А Хет беше син Комов."},{"vNo":"27 ","txt":"А Ком беше син Коријантумов."},{"vNo":"28 ","txt":"А Коријантум беше син Емеров."},{"vNo":"29 ","txt":"А Емер беше син Омеров."},{"vNo":"30 ","txt":"А Омер беше син Шулин."},{"vNo":"31 ","txt":"А Шула беше син Кибов."},{"vNo":"32 ","txt":"А Киб беше син Орихин, који беше син Јаредов;"},{"vNo":"33 ","txt":"Тај Јаред дође са братом својим и породицама њиховим, и са другима и породицама њиховим, од велике куле, у време кад Господ побрка језик народа и закле се у гневу своме да ће их расејати по свом лицу земаљском. И по речи Господњој народ беше расејан."},{"vNo":"34 ","txt":"А брату Јаредовом, будући да беше крупан и снажан човек, и човек високо повлашћен код Господа, рече Јаред, брат његов: Завапи Господу да нас не измеша па да не разумемо речи своје."},{"vNo":"35 ","txt":"И догоди се да брат Јаредов завапи Господу, и Господ се сажали на Јареда. Стога Он не побрка језик Јаредов. И Јаред и брат његов не беху измешани."},{"vNo":"36 ","txt":"Тада Јаред рече брату своме: Завапи опет Господу, па можда Он одврати срџбу своју од оних који су пријатељи наши, да ни њихов језик не побрка."},{"vNo":"37 ","txt":"И догоди се да брат Јаредов завапи Господу, и Господ се такође сажали на пријатеље њихове и породице њихове, тако да не беху измешани."},{"vNo":"38 ","txt":"И догоди се да се Јаред поново обрати брату своме, говорећи: Иди и упитај Господа да ли ће нас истерати из земље, и ако ће нас истерати из земље, завапи Му куда да идемо. И ко зна можда ће нас Господ одвести у земљу која је изабрана међу свим на земљи? И буде ли тако, будимо верни Господу како бисмо је примили за баштину своју."},{"vNo":"39 ","txt":"И догоди се да брат Јаредов завапи Господу у складу са оним што беху изговорила уста Јаредова."},{"vNo":"40 ","txt":"И догоди се да Господ чу брата Јаредовог и сажали се на њега, и рече му:"},{"vNo":"41 ","txt":"Пођи и скупи заједно сва стада своја, и мушко и женско од сваке врсте, и такође семе земаљско од сваке врсте, и породице своје, а и Јареда брата свога и породицу његову, такође и пријатеље своје и породице њихове, и пријатеље Јаредове и породице њихове."},{"vNo":"42 ","txt":"А кад учиниш то поведи их доле у долину која је према северу. А ја ћу те дочекати тамо и ићи ћу пред тобом у земљу која је изабрана међу свим земљама на земљи."},{"vNo":"43 ","txt":"И тамо ћу благословити тебе и потомство твоје, и подићи ћу за себе од потомства твога, и потомства брата твога, и оних који пођу са тобом, народ велик. И на свом лицу земаљском неће бити већег народа од оног ког ћу подићи за себе од потомства твога. А то ћу ти учинити јер ми толико дуго вапљаше."}]}