{"heading":"Један цар следи за другим – Неки од царева су праведни, други су опаки – Кад праведност превлада, народ је благословен и Господ чини да напредује.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Етер 10","verses":[{"vNo":"1 ","txt":"И догоди се да Шез, који беше потомак Хетов – Хет, наиме, беше страдао од глади, и сво домаћинство његово осим Шеза – Шез, дакле, поново поче подизати оронуо народ."},{"vNo":"2 ","txt":"И догоди се да се Шез сећаше уништења очева својих, и изгради праведно царство, јер се сећаше шта Господ беше учинио преводећи Јареда и брата његовог преко дубине. И он ходаше путевима Господњим, и рађаше синове и кћери."},{"vNo":"3 ","txt":"А најстарији син његов, чије име беше Шез, побуни се против њега. Међутим, Шез беше ударен руком разбојничком због силног богатства свога, што поново донесе мир оцу његовом."},{"vNo":"4 ","txt":"И догоди се да отац његов изгради многе градове на лицу земаљском, и народ се поново поче ширити по свом лицу земаљском. И Шез доживе силно дубоку старост, и роди Риплакиша. И он умре, а Риплакиш завлада уместо њега."},{"vNo":"5 ","txt":"И догоди се да Риплакиш не чињаше оно што је исправно у очима Господњим, јер имаше много жена и иноча, и натовари на леђа људска оно што је тешко подносити. Да, опорезова их силним порезима, и тим порезима сагради многе простране грађевине."},{"vNo":"6 ","txt":"И подиже себи прекрасан престо, и сагради многе тамнице, и све оне који се не би подложили порезима бацаше у тамницу. И оне који не могаху порез платити бацаше у тамницу, и нареди да непрестано раде за издржавање своје, а ко год би одбио да ради наредио би да буде усмрћен."},{"vNo":"7 ","txt":"Тако он стекну сав фини рад свој, да, чак нареди да се његово фино злато пречишћава у тамници, и нареди да се сваковрсна фина израда обавља у тамници. И догоди се да мучаше свој народ курварствима и одвратностима."},{"vNo":"8 ","txt":"И пошто беше владао током четрдесет и две године, народ се подиже на буну против њега. И поново наста рат у земљи, толико да Риплакиш беше убијен, а потомци његови беху протерани из земље."},{"vNo":"9 ","txt":"И догоди се да после много година, Моријантон, (беше он потомак Риплакишев) скупи заједно војску изгнаника и изађе и поведе битку са народом и задоби моћ над многим градовима, а рат постаде веома мучан и трајаше током много година. И он стекну моћ над свом земљом, и постави себе за цара над целом земљом."},{"vNo":"10 ","txt":"А пошто беше поставио себе за цара, олакша бреме народу, чиме стекну наклоност у очима народа и они га помазаше за цара свога."},{"vNo":"11 ","txt":"И чињаше он правду народу, али не и себи самоме због многих курварстава. Стога беше искључен из присуства Господњег."},{"vNo":"12 ","txt":"И догоди се да Моријантон сагради многе градове, а народ постаде силно богат под владавином његовом, и у грађевинама, и у злату и сребру, и гајењу жита, и стада, и крда, и у ономе што им беше обновљено."},{"vNo":"13 ","txt":"И Моријантон доживе силно дубоку старост, и тада роди Кима, и Ким завлада уместо оца свога. И он владаше осам година кад му умре отац. И догоди се да Ким не владаше у праведности, стога не беше повлашћен код Господа."},{"vNo":"14 ","txt":"И брат његов се подиже на буну против њега, помоћу чега га одведе у ропство. И он остаде у ропству све дане своје. И у ропству роди синове и кћери, и у старости својој роди Левија, и умре."},{"vNo":"15 ","txt":"И догоди се да служаше Леви у ропству после смрти оца свога, током четрдесет и две године. И поведе рат против цара земље, помоћу чега придоби царство за себе."},{"vNo":"16 ","txt":"А пошто придоби царство за себе, чињаше оно што је исправно у очима Господњим, и народ напредоваше у земљи. И он доживе дубоку старост, и роди синове и кћери. И роди и Корома, кога помаза за цара уместо себе."},{"vNo":"17 ","txt":"И догоди се да Кором чињаше оно што је добро у очима Господњим у све дане своје, и роди много синова и кћери. И пошто беше испратио много дана премину попут осталих на земљи, а Киш завлада уместо њега."},{"vNo":"18 ","txt":"И догоди се да и Киш премину, а Либ завлада уместо њега."},{"vNo":"19 ","txt":"И догоди се да и Либ чињаше оно што је добро у очима Господњим. И у дане Либове змије отровнице беху уништене. Стога они одоше у земљу на југу да лове за храну за народ у земљи, јер земља беше пуна животиња шумских. А и сам Либ постаде велик ловац."},{"vNo":"20 ","txt":"И саградише они велики град поред узане превлаке копна, близу места где море раздваја земљу."},{"vNo":"21 ","txt":"И сачуваше земљу на југу као дивљину, за ловиште. А према северу цело лице земаљско беше прекривено становницима."},{"vNo":"22 ","txt":"А они беху силно марљиви, и куповаху и продаваху и трговаху међусобно како би могли стећи добитак."},{"vNo":"23 ","txt":"И прерађиваху сваковрсне руде, и израђиваху злато, и сребро, и гвожђе, и месинг, и сваковрсне метале, а то ископаваху из земље. Стога избациваху огромне гомиле земље како би дошли до руде злата, сребра, гвожђа, и бакра. И обављаху сваковрсну фину израду."},{"vNo":"24 ","txt":"И имаху свиле, и фино преденог лана. И израђиваху сваковрсну одећу како би покрили голотињу своју."},{"vNo":"25 ","txt":"И израђиваху сваковрсно оруђе за обраду земље, и за орање и за сејање, и за жетву и за копање, а и за млаћење."},{"vNo":"26 ","txt":"И израђиваху свакојако оруђе за рад са животињама својим."},{"vNo":"27 ","txt":"И израђиваху сваковрсно ратно оружје. И израђиваху сваковрсан рад нарочите израде."},{"vNo":"28 ","txt":"И никад не могаше бити народа благословенијег од њих и ког рука Господња учини да напредује више од њих. И беху у земљи која је изабрана међу свим земљама, јер Господ то беше рекао."},{"vNo":"29 ","txt":"И догоди се да Либ поживе много година и роди синове и кћери, и роди и Хеартома."},{"vNo":"30 ","txt":"И догоди се да Хеартом завлада уместо оца свога. И кад Хеартом беше владао двадесет и четири године, гле, царство му беше одузето. И он служаше много година у ропству, да, и то сав остатак дана својих."},{"vNo":"31 ","txt":"И роди Хета, и Хет поживе у ропству све дане своје. А Хет роди Арона, и Арон поживе у ропству све дане своје. А он роди Амнигаду, и Амнигада такође поживе у ропству све дане своје. И он роди Коријантума, и Коријантум поживе у ропству све дане своје, и роди Кома."},{"vNo":"32 ","txt":"И догоди се да Ком придоби половину царства. И владаше половином царства четрдесет и две године. И он крену у битку против цара Амгида, и бораху се они током много година током којих Ком стекну моћ над Амгидом, и стекну моћ над остатком царства."},{"vNo":"33 ","txt":"А у дане Комове појавише се разбојници у земљи, и они усвојише старе замисли и послуживаху заклетве по угледу на оне из давнина, и поново покушаваху да униште царство."},{"vNo":"34 ","txt":"Ево, Ком се веома бораше против њих. Ипак, не надвлада их."}]}