{"heading":"Етер говори да Нови Јерусалим треба да буде саграђен у Америци од стране потомства Јосифовог – Он прориче, истерују га, пише историју Јаредоваца, и предсказује уништење Јаредоваца – Рат бесни по целој земљи.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Етер 13","verses":[{"vNo":"1 ","txt":"И ево, ја, Морони, настављам да завршавам свој запис о уништењу народа о ком пишем."},{"vNo":"2 ","txt":"Јер гле, одбацише они све речи Етерове, јер он им заиста говораше о свему, од почетка човека, и да, пошто се воде беху повукле са лица ове земље, постаде она земља изабрана међу свим другим земљама, изабрана земља Господња. Стога Господ жели да му служе сви људи који пребивају на лицу њеном;"},{"vNo":"3 ","txt":"И да је она место Новог Јерусалима, који ће сићи са неба, и свето светилиште Господње."},{"vNo":"4 ","txt":"Гле, Етер виде дане Христове, и он говораше о Новом Јерусалиму у овој земљи."},{"vNo":"5 ","txt":"И говораше такође о дому Израеловом, и Јерусалиму одакле ће Лехи доћи – да ће пошто буде уништен бити поново саграђен, свети град за Господа. Стога он не могаше бити Нови Јерусалим, јер он беше у древно доба, већ мораће поново бити саграђен и постати свети град Господњи, и биће саграђен за дом Израелов –"},{"vNo":"6 ","txt":"И да ће Нови Јерусалим бити саграђен у овој земљи, за остатак потомства Јосифовог, за које беше узор."},{"vNo":"7 ","txt":"Јер како Јосиф доведе оца свога доле у земљу египатску, тако он тамо умре. Стога Господ изведе остатак потомства Јосифовог из земље јерусалимске, како би био милостив потомству Јосифовом да не страдају, као што беше милостив оцу Јосифовом да не страда."},{"vNo":"8 ","txt":"Дакле, остатак дома Јосифовог биће подигнут у овој земљи, и она ће бити земља баштине њихове. И они ће саградити свети град за Господа, попут древног Јерусалима, и неће више бити измешани, док не дође крај када ће земља проћи."},{"vNo":"9 ","txt":"И биће ново небо и нова земља, и биће попут старих осим што старо прође и све постаде ново."},{"vNo":"10 ","txt":"А тада долази Нови Јерусалим. И благословени су они који пребивају у њему, јер то су они чија одећа је избељена крвљу Јагањчевом. И то су они који се убрајају међу остатак потомства Јосифовог, које беше од дома Израеловог."},{"vNo":"11 ","txt":"А тада долази и древни Јерусалим, и његови становници су благословени, јер су опрани крвљу Јагањчевом, а то су они који беху расејани и сабрани са четири краја земаљска, и из земаља северних, и учесници су у испуњавању завета који Бог учини са оцем њиховим, Аврамом."},{"vNo":"12 ","txt":"А кад то дође, испуниће се Свето писмо које каже да има оних који беху први који ће бити последњи, и има оних који беху последњи, који ће бити први."},{"vNo":"13 ","txt":"И бејах спреман да још пишем, али ми је забрањено. Ипак, пророштва Етерова беху велика и чудесна. Ипак, они га не држаху низашта и отераше га. А он се скриваше у шупљини стене дању, а ноћу излажаше посматрајући оно што ће се десити народу."},{"vNo":"14 ","txt":"И док пребиваше у шупљини стене чињаше остатак овог записа, ноћу посматрајући уништења која се дешаваху народу."},{"vNo":"15 ","txt":"И догоди се да оне исте године које беше истеран из народа, започе велик рат међу народом, јер беше много оних који се подигоше, који беху снажни људи, и покушаваху да униште Коријантумра својим тајним замислима опакости о којима беше говора."},{"vNo":"16 ","txt":"И ево, сам Коријантумр проучивши све вештине ратне и сва лукавства овог света, поведе, стога, битку против оних који покушаваху да га униште."},{"vNo":"17 ","txt":"Али он се не покаја, нити његови наочити синови ни кћери, нити наочити синови и кћери Кохорове, ни наочити синови и кћери Корихорове. И укратко, не беше никога од наочитих синова и кћери на целом лицу земаљском који се покајаше за грехе своје."},{"vNo":"18 ","txt":"Догоди се, дакле, да прве године у којој Етер пребиваше у шупљини стене, беше много људи који беху погубљени мачем оних тајних савеза, борећи с против Коријантумра како би добили царство."},{"vNo":"19 ","txt":"И догоди се да се синови Коријантумрови много бораху, и много искрварише."},{"vNo":"20 ","txt":"А друге године дође реч Господња Етеру, да пође и прориче Коријантумру, да ће му Господ покаје ли се он и сво домаћинство његово, дати царство његово и поштедети народ –"},{"vNo":"21 ","txt":"Иначе ће бити уништени, и сво домаћинство његово, осим њега самог. А он ће живети само толико да види испуњење пророштава која говоре о другом народу који ће добити ту земљу за баштину своју. И они ће покопати Коријантумра, и свака душа биће уништена, осим Коријантумра."},{"vNo":"22 ","txt":"И догоди се да се Коријантумр не покаја, ни домаћинство његово, ни народ, и ратови не престаше. И они покушаваху да убију Етера, али он побеже пред њима и поново се сакри у шупљину стене."},{"vNo":"23 ","txt":"И догоди се да се подиже Шаред, и он такође поведе битку против Коријантумра и порази га, толико да га треће године одведе у ропство."},{"vNo":"24 ","txt":"А синови Коријантумрови четврте године поразише Шареда, и поново задобише царство за оца свога."},{"vNo":"25 ","txt":"Ево, започе рат по свом лицу земље, сваки човек се са дружином својом бораше за оно што жељаше."},{"vNo":"26 ","txt":"И беше разбојника, и укратко, свакојаке опакости по свом лицу земље."},{"vNo":"27 ","txt":"И догоди се да Коријантумр беше силно срдит на Шареда, и он са војскама својим пође у битку против њега. И они се сукобише у великој срџби, а сукобише се у долини Гилгал. И битка поста силно жестока."},{"vNo":"28 ","txt":"И догоди се да се Шаред током три дана бораше против њега. И догоди се да га Коријантумр порази, и тераше га све док не дође до равница Хешлона."},{"vNo":"29 ","txt":"И догоди се да Шаред у тим равницама поново поведе битку против њега, и гле, порази Коријантумра, и поново га потисну назад до долине Гилгал."},{"vNo":"30 ","txt":"А Коријантумр поново поведе битку са Шаредом у долини Гилгал, у којој порази Шареда и погуби га."},{"vNo":"31 ","txt":"А Шаред рани Коријантумра у бедро његово, тако да не иђаше поново у битку током две године, за време којих сав народ на лицу земље проливаше крв, и не беше никога да их заузда."}]}