{"heading":"Безакоње народа навлачи клетву на земљу – Коријантумр се бави ратовањем против Гилеада, затим Либа, а касније и Шиза – Крв и покољ прекривају земљу.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Етер 14","verses":[{"vNo":"1 ","txt":"И ево, наступи велика клетва над целом земљом због безакоња народа, таква да одложи ли човек оруђе своје или мач свој на полицу своју, или на место где га чува, гле, сутрадан га не могаше наћи, тако велика беше клетва над земљом."},{"vNo":"2 ","txt":"Стога сваки човек приањаше уз оно што је његово, рукама својим, и не хтеде узајмљивати нити хтеде у зајам давати. И сваки човек држаше балчак мача свога десницом својом, у одбрану имовине своје и живота свога и својих жена и деце."},{"vNo":"3 ","txt":"И ево, после две године, и после смрти Шаредове, гле, подиже се брат Шаредов, и поведе битку против Коријантумра у којој га Коријантумр порази и отера у дивљину Акиш."},{"vNo":"4 ","txt":"И догоди се да брат Шаредов поведе битку са њим у дивљини Акиш. А битка беше силно жестока, и много хиљада паде од мача."},{"vNo":"5 ","txt":"И догоди се да Коријантумр постави опсаду у дивљини, а брат Шаредов изађе ноћу из дивљине и поби део војске Коријантумрове, док беху пијани."},{"vNo":"6 ","txt":"И изађе до земље Морон, и постави себе на престо Коријантумров."},{"vNo":"7 ","txt":"И догоди се да Коријантумр пребиваше са војском својом у дивљини током две године, за време којих прими велико појачање војсци својој."},{"vNo":"8 ","txt":"Ево, и брат Шаредов, чије име беше Гилеад, прими велико појачање војсци својој, због тајних савеза."},{"vNo":"9 ","txt":"И догоди се да га уби високи свештеник његов док сеђаше на престолу своме."},{"vNo":"10 ","txt":"И догоди се да неко из тајних савеза уби њега у тајном пролазу и задоби за себе царство, а име његово беше Либ. А Либ беше човек крупног стаса, виши од било ког другог човека међу свим народом."},{"vNo":"11 ","txt":"И догоди се да се прве године Либове, Коријантумр попе до земље Морон, и поведе битку против Либа."},{"vNo":"12 ","txt":"И догоди се да се бораше са Либом, при чему Либ удари руку његову тако да беше рањен. Ипак, војска Коријантумрова наваљиваше на Либа, те он побеже у крајеве при обали морској."},{"vNo":"13 ","txt":"И догоди се да га Коријантумр гоњаше, и Либ поведе битку против њега на обали морској."},{"vNo":"14 ","txt":"И догоди се да Либ удари на војску Коријантумрову те они поново побегоше у дивљину Акиш."},{"vNo":"15 ","txt":"И догоди се да га Либ гоњаше док не дође до равница Агош. А Коријантумр беше повео сав народ са собом док бежаше пред Либом у онај крај земље куда бежаше."},{"vNo":"16 ","txt":"И кад беше дошао до равница Агош, он поведе битку против Либа, и удараше га док не умре. Међутим, брат Либов уместо њега изађе на Коријантумра, и битка постаде силно жестока, због чега Коријантумр поново побеже пред војском брата Либовог."},{"vNo":"17 ","txt":"Ево, име брата Либовог беше Шиз. И догоди се да Шиз гоњаше Коријантумра, и освоји многе градове, и поби и жене и децу, а градове спали."},{"vNo":"18 ","txt":"И широм целе земље пронесе се страх од Шиза. Да, зачу се јаук широм земље – Ко се може одупрети војсци Шизовој? Гле, брише он земљу пред собом!"},{"vNo":"19 ","txt":"И догоди се да се народ поче купити у војске, по свом лицу земље."},{"vNo":"20 ","txt":"И поделише се, и део њих се прикључи војсци Шизовој, а део војсци Коријантумровој."},{"vNo":"21 ","txt":"И тако велик и дуготрајан беше тај рат, а призори крвопролића и покоља беху тако дуги, да цело лице земље беше прекривено телима мртваца."},{"vNo":"22 ","txt":"И тако жустар и муњевит беше тај рат да не беше никога да сахрани мртваце, већ они јуришаху из проливања крви у проливање крви, остављајући телеса и мушкараца и жена и деце разбацана по лицу земље, да буду плен црвима који тело једу."},{"vNo":"23 ","txt":"И задах њихов се прошири лицем земље, и то лицем целе земље. Стога народ беше узнемирен и дању и ноћу, услед задаха њиховог."},{"vNo":"24 ","txt":"Ипак, Шиз не преста да гони Коријантумра јер се закле да ће се осветити Коријантумру за крв брата свога који беше убијен, и за реч Господњу која дође Етеру да Коријантумр неће пасти од мача."},{"vNo":"25 ","txt":"И тако видимо да их Господ похођаше у пунини гнева свога, а њихова опакост и одвратности беху припремили пут за њихово вечно уништење."},{"vNo":"26 ","txt":"И догоди се да Шиз гоњаше Коријантумра према истоку, и то у крајеве на обали морској, и тамо он током три дана вођаше битку са Шизом."},{"vNo":"27 ","txt":"И тако страшно беше уништење међу војскама Шизовим да народ беше престрављен, те поче бежати пред војскама Коријантумровим. И они побегоше у земљу Корихор и све становнике збрисаше пред собом, све оне који не хтедоше да им се прикључе."},{"vNo":"28 ","txt":"И разапеше шаторе своје у долини Корихор, а Коријантумр разапе шаторе своје у долини Шур. Ево, долина Шур беше у близини брежуљка Комнора. Стога Коријантумр скупи заједно војске своје на брежуљку Комнору, и затруби трубом војскама Шизовим позивајући их напред у битку."},{"vNo":"29 ","txt":"И догоди се да они изађоше, али поново беху потиснути. И изађоше по други пут, и други пут опет беху потиснути. И догоди се да и трећи пут поново изађоше и наста силно жестока битка."},{"vNo":"30 ","txt":"И догоди се да Шиз удари на Коријантумра, те му зада много дубоких рана, а Коријантумр, изгубивши крв, онесвести се и беше однешен као да је мртав."},{"vNo":"31 ","txt":"Ево, губитак мушкараца, жена и деце на обе стране беше тако велик да Шиз заповеди људима својим да не гоне војске Коријантумрове. Стога се они вратише у табор свој."}]}