{"heading":"Милиони Јаредоваца су побијени у бици – Шиз и Коријантумр окупљају сав народ за борбу до смрти – Господњи дух престаје да се напреже око њих – Јаредовски народ је сасвим уништен – Остаје само Коријантумр.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Етер 15","verses":[{"vNo":"1 ","txt":"И догоди се да кад се Коријантумр беше опоравио од рана својих, поче се присећати речи које му Етер беше рекао."},{"vNo":"2 ","txt":"Он виде да мачем беше побијено већ скоро два милиона од његовог народа, и поче жалити у срцу своме. Да, беше побијено два милиона снажних мушкараца, а и жене њихове и деца њихова."},{"vNo":"3 ","txt":"Поче се он кајати због зла које беше учинио. Поче се сећати речи које изговорише уста свих пророка и виде да се оне до тада испунише до у танчине, и душа му туговаше и одбијаше да се утеши."},{"vNo":"4 ","txt":"И догоди се да написа посланицу Шизу, тражећи од њега да поштеди народ, а он ће му ради живота људи препустити царство."},{"vNo":"5 ","txt":"И догоди се да када Шиз прими посланицу његову, написа посланицу Коријантумру да ће поштедети животе људи, преда ли му се он да га убије његовим сопственим мачем."},{"vNo":"6 ","txt":"И догоди се да се народ не покаја због безакоња свога. И народ Коријантумров беше на срџбу подстакнут против народа Шизовог, а народ Шизов беше на срџбу подстакнут против народа Коријантумровог. Стога народ Шизов поведе битку против народа Коријантумровог."},{"vNo":"7 ","txt":"А када Коријантумр виде да скоро паде, поново побеже пред народом Шизовим."},{"vNo":"8 ","txt":"И догоди се да дође до вода Риплијанкум, што се тумачи као велике или које све надмашују. Кад они, дакле, стигоше до тих вода, разапеше шаторе своје и Шиз такође разапе шаторе своје у близини њиховој. И ево, они сутрадан изађоше у битку."},{"vNo":"9 ","txt":"И догоди се да поведоше силно жестоку битку у којој Коријантумр поново беше рањен, те се онесвести због губитка крви."},{"vNo":"10 ","txt":"И догоди се да војске Коријантумрове навалише на војске Шизове, те их поразише, тако да их нагнаше да беже пред њима. А они побегоше према југу и разапеше шаторе своје на месту званом Огат."},{"vNo":"11 ","txt":"И догоди се да војска Коријантумрова разапе шаторе своје код брежуљка Раме, а беше то исти брежуљак на ком отац мој, Мормон, сакри записе за Господа, који су свети."},{"vNo":"12 ","txt":"И догоди се да они сакупише заједно сав народ са свог лица земље, који не беше побијен, осим Етера."},{"vNo":"13 ","txt":"И догоди се да Етер посматраше све поступке народа и опази како народ који беше за Коријантумра беше скупљен заједно у војску Коријантумрову, а народ који беше за Шиза беше скупљен заједно у војску Шизову."},{"vNo":"14 ","txt":"Они, дакле, током четири године скупљаху заједно народ како би могли добити све оне који беху на лицу земље, и да би примили сво појачање које је било могуће примити."},{"vNo":"15 ","txt":"И догоди се да када сви беху заједно скупљени, свако у војску коју хтеде, са женама својим и децом својом – и мушкарци, и жене и деца беху наоружани ратним оружјем, и имаху штитове, и напрснике, и кациге, и беху ратнички одевени – изађоше једни против других у битку, и бораху се цео тај дан, и не победише."},{"vNo":"16 ","txt":"И догоди се да кад беше ноћ беху исцрпљени, те се повукоше у таборе своје. И пошто се беху повукли у таборе своје почеше нарицати и туговати због губитка побијених у народу њиховом. А јауци њихови, нарицање њихово и туговање беху тако страшни да силно проламаху ваздух."},{"vNo":"17 ","txt":"И догоди се да сутрадан поново пођоше у битку, и велик и страшан беше тај дан. Ипак, не победише, а кад паде ноћ они поново проламаху ваздух јауцима својим, и нарицањем својим, и оплакивањем својим, због губитка побијених у своме народу."},{"vNo":"18 ","txt":"И догоди се да Коријантумр поново написа посланицу Шизу, тражећи да не креће поново у битку, већ да преузме царство и поштеди животе људи."},{"vNo":"19 ","txt":"Али гле, Дух Господњи беше престао да се напреже око њих и Сотона имаше потпуну моћ над срцима људи, јер се препустише тврдоћи срца својих и слепоћи умова својих како би били уништени. Стога поново пођоше у битку."},{"vNo":"20 ","txt":"И догоди се да се бораху цео тај дан, а када паде ноћ заспаше на мачевима својим."},{"vNo":"21 ","txt":"И сутрадан се бораху све док не паде ноћ."},{"vNo":"22 ","txt":"А када паде ноћ беху срџбом опијени, и то попут човека од вина пијаног. И они поново заспаше на мачевима својим."},{"vNo":"23 ","txt":"И сутрадан се поново бораху, а када паде ноћ сви беху пали од мача осим педесет и двојице из народа Коријантумровог, и шездесет и деветорице из народа Шизовог."},{"vNo":"24 ","txt":"И догоди се да те ноћи спаваху на мачевима својим, а сутрадан се поново бораху, и цео тај дан се у снази својој сукобљаваху мачевима својим и штитовима својим."},{"vNo":"25 ","txt":"А када дође ноћ беше их тридесет и двојица из народа Шизовог, а двадесет седморица из народа Коријантумровог."},{"vNo":"26 ","txt":"И догоди се да јеђаху и спаваху и припремаху за смрт следећег дана. А беху они крупни и снажни људи, у погледу на снагу људску."},{"vNo":"27 ","txt":"И догоди се да се бораху током три сата, те се онесвестише због губитка крви."},{"vNo":"28 ","txt":"И догоди се да кад људи Коријантумрови довољно ојачаше да могу ходати, наумише да побегну ради живота својих. Али гле, Шиз се подиже, а и људи његови, и он се закле у гневу своме да ће убити Коријантумра или ће од мача страдати."},{"vNo":"29 ","txt":"Стога их гоњаше, а сутрадан их сустигну. И они се поново мачем бораху. И догоди се да кад сви од мача падоше, осим Коријантумра и Шиза, гле, Шиз се онесвести због губитка крви."},{"vNo":"30 ","txt":"И догоди се да Коријантумр, након што се беше наслонио на мач свој да се одмори мало, удари Шиза у главу."},{"vNo":"31 ","txt":"И догоди се да пошто удари Шиза у главу, Шиз се подиже на руке своје и паде, и пошто се за дах бораше, умре."},{"vNo":"32 ","txt":"И догоди се да Коријантумр паде на земљу, и беше као да је беживотан."},{"vNo":"33 ","txt":"А Господ проговори Етеру, и рече му: Изађи. И он изађе и виде да се испунише све речи Господње. И он заврши свој запис (а ја не записах ни стоти део), и сакри га тако да га народ Лимхијев пронађе."},{"vNo":"34 ","txt":"Ево, ово су последње речи које Етер записа: Било да Господ хоће да будем пренесен или да у телу подносим вољу Господњу, није важно, будем ли спашен у царству Божјем. Амен."}]}