{"heading":"Јаредовци се припремају за своје путовање у обећану земљу – То је изабрана земља у којој људи морају служити Христу или бити збрисани – Господ три сата разговара са братом Јаредовим – Јаредовци граде барке – Господ тражи од брата Јаредовог да предложи како да се барке осветле.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Етер 2","verses":[{"vNo":"1 ","txt":"И догоди се да Јаред и брат његов и породице њихове, а и пријатељи Јаредови и брата његовог и породице њихове, сиђоше у долину која беше према северу, (а име те долине беше Нимрод, јер беше названа по моћном ловцу) са стадима својим која беху скупили заједно, мушко и женско од сваке врсте."},{"vNo":"2 ","txt":"И поставише уз то замке и уловише птице небеске. И припремише такође суд у ком понеше рибе водене."},{"vNo":"3 ","txt":"И понеше са собом и дезерет, што се тумачи као пчела. И тако понеше са собом ројеве пчела и свега од онога што беше на лицу земаљском, семење од сваке врсте."},{"vNo":"4 ","txt":"И догоди се да када беху сишли у долину Нимрод, Господ сиђе и разговараше са братом Јаредовим, а беше у облаку и брат Јаредов га не виде."},{"vNo":"5 ","txt":"И догоди се да им Господ заповеди да пођу у дивљину, да, у онај предео где човек никад не беше. И догоди се да Господ иђаше пред њима и говораше са њима док у облаку стајаше, и даваше им упутства куда да путују."},{"vNo":"6 ","txt":"И догоди се да они отпутоваху у дивљину, и изградише барке у којима пређоше многе воде, а рука Господња их без престанка усмераваше."},{"vNo":"7 ","txt":"И Господ не хтеде да им допусти да се зауставе даље од мора у дивљини, већ хтеде да оду све до земље обећања, која беше изабрана међу свим другим земљама, коју Господ беше сачувао за праведан народ."},{"vNo":"8 ","txt":"И Он се беше заклео у гневу своме брату Јаредовом да ће ко год буде поседовао ову земљу обећања, од тада и заувек, служити Њему, правом и једином Богу, или ће бити збрисани када се пунина гнева Његовог обори на њих."},{"vNo":"9 ","txt":"И ево, можемо разумети прописе Божје о овој земљи, да је то земља обећања. И који год народ је буде поседовао служиће Богу или ће бити збрисани када се пунина гнева Његовог обори на њих. А пунина гнева Његовог обара се на њих када сазру у безакоњу."},{"vNo":"10 ","txt":"Јер гле, ово је земља која је изабрана међу свим другим земљама. Стога, онај који је поседује мора служити Богу или бити збрисан, јер је то вечни пропис Божји. А они неће бити збрисани све до пунине безакоња међу децом ове земље."},{"vNo":"11 ","txt":"А ово долази вама, о нејевреји да бисте сазнали прописе Божје – како бисте се покајали, а не настављали у безакоњима својим док не дође пунина, да не бисте навукли на себе пунину гнева Божјег, као што становници ове земље чињаху до сада."},{"vNo":"12 ","txt":"Гле, ово је земља изабрана, и који год је народ буде поседовао биће слободан од сужањства, и од ропства, и од свих других народа под небом, једино ако буду служили Богу те земље, који је Исус Христ, који беше објављен оним што ми записасмо."},{"vNo":"13 ","txt":"И ево, настављам са записом својим. Јер гле, догоди се да Господ поведе Јареда и браћу његову све до оног великог мора које раздваја земље. И кад дођоше до мора, разапеше шаторе своје и назваше то место Моријанкумер. И пребиваху у шаторима, а пребиваху у шаторима на обали морској током четири године."},{"vNo":"14 ","txt":"И догоди се да крајем четврте године Господ поново дође брату Јаредовом, и у облаку стајаше и са њим разговараше. И током три сата разговараше Господ са братом Јаредовим, и укори га јер се не сети да призове име Господње."},{"vNo":"15 ","txt":"И покаја се брат Јаредов због зла које беше учинио, и призва име Господње у корист браће своје која беху са њим. А Господ му рече: Опростићу теби и браћи твојој грехе њихове, али немојте грешити више, јер сетите се да се Дух мој неће увек напрезати око човека. Будете ли, дакле, грешили док сасвим не сазрите бићете искључени из присуства Господњег. И то су замисли моје у погледу на земљу коју ћу вам дати за баштину вашу, јер биће то земља изабрана међу свим другим земљама."},{"vNo":"16 ","txt":"И Господ рече: Пођи на рад и гради онакве барке какве до сада градисте. И догоди се да брат Јаредов оде на рад, и браћа његова такође, и изградише барке онако како већ беху градили, по упутствима Господњим. И беху оне мале, и беху лаке на води као што је лака птица на води."},{"vNo":"17 ","txt":"И беху изграђене тако да беху сасвим непропусне, штавише, да би воду држале попут суда. И дно њихово беше непропусно попут суда, и бокови њихови беху непропусни попут суда, и крајеви им беху шиљасти, а палуба им беше непропусна попут суда, а дужина њихова беше дужине стабла, а врата њихова када су затворена беху непропусна попут суда."},{"vNo":"18 ","txt":"И догоди се да брат Јаредов завапи Господу, говорећи: О, Господе, изврших дело које ми Ти заповеди, и направих барке онако како ме упути."},{"vNo":"19 ","txt":"И гле, о Господе, у њима нема светла, одакле ћемо управљати? И страдаћемо, такође, јер не можемо дисати у њима осим ваздуха који је у њима. Стога ћемо страдати."},{"vNo":"20 ","txt":"А Господ рече брату Јаредовом: Гле, направите отвор на горњем делу, и на дну такође, и када будете трпели због ваздуха, отчепите отвор и примите ваздух. Ако ли вода наиђе на вас, гле, зачепите отвор да не бисте страдали од потапања."},{"vNo":"21 ","txt":"И догоди се да брат Јаредов учини тако, онако како му Господ беше заповедио."},{"vNo":"22 ","txt":"И он поново завапи Господу, говорећи: О, Господе, гле, учиних онако како ми заповеди, и припремих бродове за свој народ, и гле, у њима нема светла. Гле, о Господе, зар ћеш допустити да у мраку пређемо ову велику воду?"},{"vNo":"23 ","txt":"А Господ рече брату Јаредовом: Шта хоћете да учиним да имате светло у бродовима својим? Јер гле, прозоре не можете имати, јер би се на комаде изломили, нити ћете огањ понети са собом, јер нећете ићи уз светлост огња."},{"vNo":"24 ","txt":"Јер гле, бићете попут кита усред мора, јер ће таласи високи попут планина ударати по вама. Ипак, опет ћу вас извести из дубина морских, јер ветрови изађоше из уста мојих, а и кише и потопе ја послах."},{"vNo":"25 ","txt":"И гле, ја вас припремам за све то, јер не можете прећи ову велику дубину уколико вас ја не припремим за таласе морске, и ветрове који изађоше, и потоп који ће доћи. Стога, шта хоћете да вам припремим да бисте имали светло кад вас прогутају дубине морске?"}]}