{"heading":"Моронију је заповеђено да запечати писање брата Јаредовог – Оно неће бити откривено док људи не буду имали вере колико брат Јаредов – Христ заповеда људима да верују у речи његове и његових ученика – Људима се заповеда да се покају, поверују у јеванђеље, и буду спашени.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Етер 4","verses":[{"vNo":"1 ","txt":"И догоди заповеди брату Јаредовом да сиђе са горе из присуства Господњег и запише оно што беше видео, а то беше забрањено да дође до деце човечје све док Он не буде уздигнут на крст. И из тог разлога цар Мосија то чуваше да не дође на свет све док се Христ не покаже свом народу."},{"vNo":"2 ","txt":"И пошто се Христ заиста показа свом народу, он заповеди да се то објави."},{"vNo":"3 ","txt":"И ево, после тога, сви они ишчезоше у невери, и нема никога осим Ламанаца, а они одбацише јеванђеље Христово. Стога ми је заповеђено да то опет сакријем у земљу."},{"vNo":"4 ","txt":"Гле, записах на овим плочама управо оно што брат Јаредов виде, и никад не беше објављено нешто веће од оног што беше објављено брату Јаредовом."},{"vNo":"5 ","txt":"Стога ми Господ заповеди да то запишем. И заповеди ми да то запечатим. И заповеди ми, такође, да запечатим тумачење тога. Стога запечатих и тумаче, по заповести Господњој."},{"vNo":"6 ","txt":"Јер Господ ми рече: То неће доћи до нејевреја све до дана кад се покају због безакоња свога и постану чисти пред Господом."},{"vNo":"7 ","txt":"И оног дана када испоље веру у мене, говори Господ, као брат Јаредов, тако да постану посвећени у мени, тада ћу им објавити оно што виде брат Јаредов, чак до разоткривања свих откривења својих, говори Исус Христ, Син Божји, Отац небеса и земље и свега што је на њима."},{"vNo":"8 ","txt":"А онај који се сукобљава са речју Господњом, нека је проклет. И онај који пориче те ствари нека је проклет, јер њима нећу показати ништа веће, говори Исус Христ, јер ја сам онај који говори."},{"vNo":"9 ","txt":"И по наредби мојој небеса се отварају и затварају. И на реч моју земља ће се трести. И по наредби мојој становници њени ће помрети, и то од огња."},{"vNo":"10 ","txt":"А онај који не верује речима мојим не верује ни ученицима мојим. А ви просудите не говорим ли то ја, јер сазнаћете у последњи дан да сам ја тај који говори."},{"vNo":"11 ","txt":"Али оног који поверује у оно што говорах, њега ћу походити објавама Духа свога, и он ће сазнати и сведочити. Јер ће због Духа мога знати да је то истинито, јер то људе наводи да добро чине."},{"vNo":"12 ","txt":"А шта год људе наводи да добро чине, од мене је. Добро, наиме, не долази ни од кога осим од мене. Ја сам онај који људе води свему добром. Онај који не верује речима мојим неће ни мени веровати – да ја јесам. А онај који не поверује мени неће веровати ни Оцу који ме посла. Јер гле, ја сам Отац, ја сам светло и живот и истина света."},{"vNo":"13 ","txt":"Дођите к мени, о нејевреји, и показаћу вам веће ствари, знање које је због невере сакривено."},{"vNo":"14 ","txt":"Дођите к мени, о доме Израелов, и објавиће вам се како велике ствари Отац припреми за вас, од постанка света, а то због невере не дође до вас."},{"vNo":"15 ","txt":"Гле, када раздерете тај вео неверовања, које вас наводи да настављате у свом страшном стању опакости и тврдоће срца и слепоће ума, тада ће оно велико и дивно што је скривено од постанка света од вас – да, када призовете Оца у име моје, срца скрушеног и духа раскајаног, тада ћете знати да се Отац сети завета који учини са очевима вашим, о доме Израелов."},{"vNo":"16 ","txt":"И тада ће се откривења моја која наредих да слуга мој, Јован, запише, открити пред очима свога народа. Сетите се кад то видите, да знате да је близу време да се то објави и самим делом."},{"vNo":"17 ","txt":"Стога, кад примите овај запис знајте да дело Очево започе по свом лицу земаљском."},{"vNo":"18 ","txt":"Стога се покајте, сви крајеви земаљски, и дођите к мени и поверујте у јеванђеље моје и крстите се у име моје, јер онај који поверује и крсти се биће спашен. Али, онај који не поверује биће проклет. А знаци ће пратити оне који верују у име моје."},{"vNo":"19 ","txt":"И благословен је онај који се у последњи дан нађе веран имену моме, јер ће бити уздигнут да пребива у царству за њега припремљеном од постанка света. И гле, ја сам онај који то говори. Амен."}]}