{"heading":"Ветрови терају јаредовске барке у обећану земљу – Народ слави Господа због Његове доброте – Ориха постављен за цара над њима – Јаред и његов брат умиру.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Етер 6","verses":[{"vNo":"1 ","txt":"И ево, ја, Морони, настављам да износим запис о Јареду и брату његовом."},{"vNo":"2 ","txt":"Догоди се, наиме, да пошто Господ беше припремио каменове које брат Јаредов беше понео на гору, брат Јаредов сиђе са горе и постави каменове у бродове који беху припремљени, по један у сваки крај њихов. И гле, они даваху светлост бродовима."},{"vNo":"3 ","txt":"И тако Господ учини да камење засветли у мраку, да даје светлост мушкарцима, женама и деци, како преко великих вода не би прелазили у мраку."},{"vNo":"4 ","txt":"И догоди се да када они беху припремили свакојаку храну да би на тај начин преживели на води, а уз то и храну за своја стада и крда, и за свакојаке звери, то јест, стоку или живину које ће са собом понети – и догоди се да када све то беху учинили укрцаше се у бродове своје или барке, и отиснуше се на море, препустивши се Господу Богу своме."},{"vNo":"5 ","txt":"И догоди се да Господ Бог учини да силан ветар дува над водама према обећаној земљи. И тако они пред ветром беху бацани таласима морским."},{"vNo":"6 ","txt":"И догоди се да много пута беху покопани у дубинама морским, због таласа као планина високих који се на њих обрушаваху, а исто тако и великих и страшних олуја које побуђиваше жестина ветра."},{"vNo":"7 ","txt":"И догоди се да док беху покопани у дубини, не беше воде која им могаше наудити, будући да бродови њихови беху непропусни попут суда, и такође беху непропусни попут ковчега Нојевог. Стога, док беху опкољени многим водама, завапише Господу и Он их поново изведе на површину воде."},{"vNo":"8 ","txt":"И догоди се да ветар никако не престајаше да дува према обећаној земљи, док они беху на водама. И тако беху терани испред ветра."},{"vNo":"9 ","txt":"И они певаху хвале Господу. Да, брат Јаредов певаше хвале Господу и захваљиваше и хвале исказиваше Господу цео дан. А када паде ноћ, они не престајаху да хвале Господа."},{"vNo":"10 ","txt":"И тако беху терани напред, и никаква неман морска не могаше их сломити, нити их кит могаше омести. И они имаху светло без престанка, било да беху изнад воде или испод воде."},{"vNo":"11 ","txt":"И беху тако терани по води три стотине и четрдесет и четири дана."},{"vNo":"12 ","txt":"И присташе у обећану земљу. А кад ступише ногама својим на обалу обећане земље поклонише се до лица земаљског и понизише пред Господом, и пролише сузе радоснице пред Господом због мноштва Његових благих милости према њима."},{"vNo":"13 ","txt":"И догоди се да пођоше по лицу земаљском и почеше земљу обрађивати."},{"vNo":"14 ","txt":"А Јаред имаше четири сина, а они се зваху Јаком, и Гилга, и Маха, и Ориха."},{"vNo":"15 ","txt":"И брат Јаредов такође роди синове и кћери."},{"vNo":"16 ","txt":"А пријатеља Јаредових и брата његовог беше на броју око двадесет и две душе. И они такође родише синове и кћери пре него што дођоше у обећану земљу. И стога их беше много."},{"vNo":"17 ","txt":"И беху поучавани да понизно ходају пред Господом. И беху такође поучавани са висина."},{"vNo":"18 ","txt":"И догоди се да се почеше ширити по лицу земаљском и множити и земљу обрађивати, и посташе јаки у земљи."},{"vNo":"19 ","txt":"А брат Јаредов поче старити и увиде да ускоро мора у гроб сићи. Стога рече Јареду: Окупимо свој народ да их можемо пребројати, да можемо сазнати од њих шта желе од нас пре него што сиђемо у гробове своје."},{"vNo":"20 ","txt":"И народ се стога окупи. Ево, број синова и кћери брата Јаредовог беше двадесет и две душе. А број синова и кћери Јаредових беше дванаест, и он имаше четири сина."},{"vNo":"21 ","txt":"И догоди се да они пребројаше свој народ, а пошто их пребројаше, пожелеше да сазнају од њих шта би хтели да они учине пре него што сиђу у гробове своје."},{"vNo":"22 ","txt":"И догоди се да народ пожеле од њих да помажу једног од синова њихових да буде цар над њима."},{"vNo":"23 ","txt":"И ево, гле, то беше тешко за њих. А брат Јаредов им рече: Заиста, то води у ропство."},{"vNo":"24 ","txt":"Али Јаред рече брату своме: Допусти им да имају цара. И стога им рече: Изаберите цара међу синовима нашим, и то кога желите."},{"vNo":"25 ","txt":"И догоди се да изабраше прворођенца од брата Јаредовог, а име његово беше Пегаг. И догоди се да он одби и не хтеде да им буде цар. А народ хтеде да га отац његов присили, али отац његов не хтеде. И он им заповеди да никога не присиљавају да им буде цар."},{"vNo":"26 ","txt":"И догоди се да изабраше сву браћу Пегагову, и они не хтедоше."},{"vNo":"27 ","txt":"И догоди се да ни синови Јаредови не хтедоше, и то сви осим једног. И Ориха беше помазан да буде цар над народом."},{"vNo":"28 ","txt":"И он поче да влада, а народ поче напредовати. И они посташе силно богати."},{"vNo":"29 ","txt":"И догоди се да умре Јаред, а и брат његов."},{"vNo":"30 ","txt":"И догоди се да Ориха понизно ходаше пред Господом, и сећаше се тога које велике ствари Господ беше учинио за оца његовог, и такође поучаваше народ о томе које велике ствари Господ беше учинио за очеве њихове."}]}