{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"پیشگفتار","verses":[{"txt":"کتاب مورمون کتابی از نوشته های مقدّس همسان با کتاب مقدّس است. این نگاشته ای از رفتار خدا با ساکنان باستانی امریکا است و کمال مژدۀ ابدی را دربردارد."},{"txt":"این کتاب بدست بسیاری از پیامبران باستانی با روح نبوّت و مکاشفه نوشته شده است. سخنان آنها بر ورقه های طلایی نوشته شده، بدست یک پیامبر تاریخ شناس بنام مورمون نقل قول شده و خلاصه شده است. این نگاشته سرگذشتی از دو تمدّن بزرگ را می گوید. یکی از اورشلیم در سال ۶۰۰ پیش از میلاد آمد و پس از آن به دو ملّت، با عنوان نیفایان و لامانیان شناخته شده، تقسیم شدند. آن دیگری بسیار پیش از آن آمد هنگامی که سَروَر زبان ها را در بُرج بابل درهم ریخت. این گروه به عنوان یارِدیان شناخته شده اند. پس از هزاران سال، همه بجز لامانیان نابود شدند، و آنها در میان نیاکان سرخپوستان امریکا هستند."},{"txt":"اوج رویداد نگاشته شده در کتاب مورمون خدمت شخصیِ سَروَر عیسی مسیح در میان نیفایان مدّت کوتاهی پس از رستاخیز او است. این اصول مژده را پیش می آورد، برنامۀ رستگاری را بیان می کند، و به آدمیان می گوید آنها چه باید انجام دهند تا در این زندگی آرامش و در آن زندگی که می آید رستگاری جاویدان بدست آورند."},{"txt":"پس از اینکه مورمون نوشته هایش را به پایان رساند، او نگاشته را به پسرش مورونی سپرد، که چند سخنی او از خودش افزود و آن ورقه ها را در تپّۀ کومارا پنهان کرد. در ۲۱ سپتامبر ۱۸۲۳، همان مورونی، در آن زمان موجودی زنده شده، شکوه یافته، بر پیامبر جوزف اسمیت پدیدار شد و به او در ارتباط با نگاشتۀ باستانی و ترجمۀ معیّن شدۀ آن به زبان انگلیسی راهنمایی کرد."},{"txt":"در پایان این ورقه ها به جوزف اسمیت سپرده شدند، کسی که آنها را با هدیه و قدرت خدا ترجمه کرد. این نگاشته اینک به بسیاری از زبان ها به عنوان یک گواهی تازه و افزوده شده منتشر شده است که عیسی مسیح پسر خدای زنده است و اینکه همۀ کسانی که به سوی او آیند و قانون ها و آیین های مژدۀ او را فرمان بَرَند نجات می یابند."},{"txt":"دربارۀ این نگاشته پیامبر جوزف اسمیت گفت: ”من به برادران گفتم که کتاب مورمون درست ترین کتاب روی زمین، و ستون دین ماست، و یک انسان با فرمانبری از دستوراتش، نسبت به هر کتاب دیگری، به خدا نزدیک تر خواهد شد.“"},{"txt":"افزون بر جوزف اسمیت، سَروَر برای یازده تن دیگر فراهم کرد تا ورقه های طلایی را با چشم خودشان ببینند و شاهدان ویژه ای از راستی و خدایی بودن کتاب مورمون باشند. گواهی نوشته شدۀ آنها در اینجا به عنوان ”گواهی سه شاهد“ و ”گواهی هشت شاهد“ آورده شده است."},{"txt":"ما همۀ آدمیان را در هر مکان دعوت می کنیم تا کتاب مورمون را بخوانند، تا در دل هایشان به پیامی که آن دربردارد بیندیشند، و سپس از خدا، پدر جاویدان، بنام مسیح جویا شوند اگر این کتاب راست است. آن کسانی که این راه را دنبال می کنند و در ایمان جویا می شوند با قدرت روح القُدس گواهی از راستی و خدایی بودن آن بدست خواهند آورد. (به مورونی ۱۰‏:۳–۵ نگاه کنید.)"},{"txt":"آن کسانی که این گواهی الهی را از روح مقدّس بدست آورند با همان قدرت به این شناخت نیز خواهند رسید که عیسی مسیح مُنجی جهان است، که جوزف اسمیت دریافت کنندۀ مکاشفه و پیامبر او در این روزهای آخر است، و اینکه کلیسای عیسی مسیح مقدّسین آخرین زمان ملکوتِ دوباره برپا شدۀ سَروَر روی زمین است، آماده کننده برای آمدن دوّم مسیح."},{"txt":"گواهی سه شاهد"},{"txt":"باشد تا همۀ ملّت ها، اقوام، زبان ها و مردم، هر کسی که این نوشته بدستش می رسد، بدانند: که ما، با فیض خدای پدر، و سَروَرمان عیسی مسیح، ورقه ها را دیده ایم که این نگاشته را دربردارند، که نگاشته ای از مردم نیفای، و نیز مردم لامانیان، برادرانشان، و نیز از مردم یارِد است، کسانی که از بُرجی که از آن گفته شده است آمدند. و ما همچنین می دانیم که آنها با هدیه و قدرت خدا ترجمه شده اند، زیرا ندای او این را بر ما اعلام کرده است؛ از این رو ما بدرستی می دانیم که این نوشته راست است. و ما گواهی نیز می دهیم که کنده کاری هایی که روی این ورقه ها هستند را ما دیده ایم؛ و آنها با قدرت خدا، و نه آدمی، به ما نشان داده شده اند. و ما با هوشیاری اعلام می کنیم، که فرشته ای از خدا از آسمان پایین آمد، و او ورقه ها را در برابر چشمان ما آورد و گذاشت، که ما آن ورقه ها و کنده کاری های آن را نگریستیم و دیدیم؛ و ما می دانیم که این از فیض خدای پدر، و سَروَرمان عیسی مسیح است، که ما دیدیم و شهادت می دهیم که این چیزها راست هستند. و در چشمان ما این شگفت انگیز است. با این وجود، ندای سَروَر به ما فرمان داد که ما از آن شهادت دهیم؛ از این رو، برای مُطیع بودن به فرمان های خدا، ما از این چیزها گواهی می دهیم. و ما می دانیم که اگر ما به مسیح وفادار باشیم، ما تنپوش هایمان را از خون همۀ آدمیان پاک خواهیم کرد، و در پیشگاه کرسی داوری مسیح بی لکّه شناخته خواهیم شد، و در آسمان ها با او جاودانه ساکن خواهیم شد. و بلند مرتبه باد پدر، و پسر، و روح القُدس، که یک خداست. آمین."},{"txt":"الیور کادِری"},{"txt":"دیوید ویتمر"},{"txt":"مارتین هَریس"},{"txt":"گواهی هشت شاهد"},{"txt":"باشد تا همۀ ملّت ها، اقوام، زبان ها و مردم، هر کسی که این نوشته بدستش می رسد، بدانند: که جوزف اسمیتِ پسر، مترجم این نوشته، به ما ورقه هایی که از آن سخن گفته شده است، که ظاهری طلایی دارند را نشان داده است؛ و همۀ برگه هایی را که اسمیتِ نامبرده ترجمه کرده است ما با دست های خودمان دست زده ایم؛ و ما همچنین کنده کاری های آن را دیدیم، همۀ آنچه که ظاهری از نوشته ای باستانی، و از کاری با استادی خاص دارد. و این را ما با هوشیاری شهادت می دهیم، که اسمیتِ نامبرده شده ورقه ها را به ما نشان داده است، زیرا ما ورقه ها را دیده ایم و بلند کرده ایم، و بدرستی می دانیم که اسمیتِ نامبرده شده ورقه هایی که ما گفته ایم را در دست دارد. و ما نام هایمان را به جهان می دهیم، تا از آنچه دیده ایم شاهدانی بر جهان باشیم. و ما دروغ نمی گوییم، خدا از آن گواهی می دهد."},{"txt":"کریستین ویتمر"},{"txt":"جیکوب ویتمر"},{"txt":"پیتر ویتمرِ پسر"},{"txt":"جان ویتمر"},{"txt":"هیرام پیج"},{"txt":"جوزف اسمیتِ پدر"},{"txt":"هیرام اسمیت"},{"txt":"سموئیل اچ اسمیت"},{"txt":"گواهی پیامبر جوزف اسمیت"},{"txt":"سخنان خود پیامبر جوزف اسمیت دربارۀ پیش آمدن کتاب مورمون چنین هستند:"},{"txt":"”در غروب … بیست و یکم سپتامبر [۱۸۲۳] … من خودم را به نیایش و دعا به خدای قادر متعال مشغول کردم…"},{"txt":"”در حالیکه من بدین گونه در حال فراخوانی خدا بودم، نوری را در اطاقم دریافتم که در حال زیاد شدن بود تا اینکه اطاق روشن تر از نیمروز شد، هنگامی که بیدرنگ شخصی، در هوا ایستاده، زیرا پاهایش کف اطاق را لمس نمی کرد، در کنار بسترم پدیدار شد."},{"txt":"”او ردای گشاد بسیار سپیدی بر تن داشت. سپیدی که از هر چیز زمینی که تاکنون دیده بودم فراتر بود؛ نه باور دارم که هیچ چیز زمینی می توانست چنین سپید و درخشان پدیدار شود. دستهایش، و بازوانش نیز، کمی بالاتر از مُچ ها برهنه بودند، همین گونه پاهایش نیز برهنه بودند، همین گونه ساق هایش، کمی بالاتر از مُچ ها برهنه بودند. سر و گردنش نیز عریان بودند. من توانستم دریابم که او هیچ پوشش دیگری جز این ردا بر تن نداشت، چون آن باز بود، چنان که من می توانستم سینه اش را ببینم."},{"txt":"”نه تنها ردایش بی اندازه سپید بود، بلکه تمام وجودش به گونه ای ناگفتنی شکوهمند، و چهره اش براستی مانند آذرخش بود. اطاق بی اندازه روشن بود، ولی نه آنچنان درخشان آن گونه که دور تا دور وجود او بود. هنگامی که من نخست بر او نگاه کردم ترسان شدم؛ ولی ترس بیدرنگ از من دور شد."},{"txt":"”او مرا با نام فرا خواند، و به من گفت که او پیامبری است از پیشگاه خدا بر من فرستاده شده، و اینکه نامش مورونی است؛ اینکه خدا برای من کاری دارد تا انجام دهم؛ و اینکه نام من در میان همۀ ملّت ها، اقوام، و زبان ها، به نیکی و پلیدی بکار خواهد رفت، یا اینکه در میان همۀ مردم از آن، هم نیک و هم پلید سخن گفته خواهد شد."},{"txt":"”او گفت کتابی، بر ورقه های طلایی نوشته شده، گذاشته شده، سرگذشتی از ساکنان پیشین این قاره، و سرچشمه ای که آنها از آن آمدند می دهد. او همچنین گفت که کمال مژدۀ ابدی را آن دربردارد، چون بدست مُنجی به ساکنان باستانی سپرده شده است؛"},{"txt":"”همچنین، اینکه دو سنگ در کمان های نقره ای قرار دارند — و این سنگ ها، به یک جوشن بسته شده، چیزی را شکل می دهند که اوریم و تومیم خوانده می شود — که با ورقه ها گذاشته شده اند؛ و داشتن و کاربری این سنگ ها چیزی است که در زمان های گذشته یا پیشین ’رائیان‘ را تشکیل می دادند؛ و اینکه خدا آنها را با هدف ترجمۀ این کتاب آماده کرده است.…"},{"txt":"”دوباره، او به من گفت، که هنگامی که من آن ورقه هایی که او گفته بود را بدست آوردم — زیرا زمانی که آنها می بایستی بدست آورده شوند هنوز نرسیده بود — من نه آنها را، نه جوشن همراه با اوریم و تومیم را می بایستی به هیچ کسی نشان دهم؛ تنها به کسانی که به من فرمان داده شود تا به آنها نشان دهم؛ اگر من این کار را بکنم نابود خواهم شد. در حالیکه او با من دربارۀ آن ورقه ها گفتگو می کرد، آن رؤیا در ذهنم باز شد که من توانستم جایی که ورقه ها گذاشته شده بودند را ببینم، و آنچنان روشن و برجسته بود که من هنگامی که از آنجا بازدید کردم دوباره آن را شناختم."},{"txt":"”پس از این گفتگو، من آن نور را دیدم که بیدرنگ شروع نمود به گردآمدن در دورتا دور وجود او که با من سخن می گفت، و این کار ادامه یافت تا اینکه اطاق، بجز تنها دور تا دور او دوباره تاریک شد؛ هنگامی که ناگهان دیدم، گویی گذرگاهی مستقیم به آسمان گشوده شد، و او بالا رفت تا اینکه کاملاً ناپدید شد، و اطاق به همان گونه ای که پیش از پدیدار شدن این نور آسمانی بود برگشت."},{"txt":"”من دراز کشیده بودم و به بی نظیر بودن آن صحنه می اندیشیدم، و از چیزی که از سوی این پیام آور خارق العاده به من گفته بود بسیار شگفت زده بودم؛ هنگامی که در میان تَفکُّرم، من ناگهان دریافتم که اطاقم دوباره شروع به درخشان شدن نمود، و گویی در یک لحظه همان پیام آور آسمانی دوباره کنار بسترم بود."},{"txt":"”او سخن آغاز کرد، و دوباره درست همان چیزهایی که او در دیدار نخست گفته بود را بدون کمترین تغییری تعریف کرد؛ که با این کار، او مرا از داوری های بزرگی که بر زمین می آید، با نابودی های بزرگی با قحطی، شمشیر و بلا آگاه ساخت؛ و اینکه این داوری های سنگین بر زمین در این نسل خواهد آمد. این چیزها را او تعریف کرده دوباره همچون بار پیش بالا رفت."},{"txt":"”این بار، چنان عمیق بود آن تأثیرات بر ذهنم، که خواب از چشمانم رفته بود، و من از چیزی که دیده و شنیده بودم غرق در شگفتی شدم. ولی تعجّب من از این بود که هنگامی که دوباره من همان پیام آور را در کنار بسترم دیدم، و او را شنیدم همان چیزهای پیشین را دوباره برای من شرح داد یا دوباره گفت؛ و بر من هشداری را افزوده، به من گفت که شیطان تلاش خوهد کرد تا مرا وسوسه کند (به خاطر تنگدستی خانوادۀ پدرم)، تا ورقه ها را با هدف ثروتمند شدن بدست آورم. از این کار او مرا مَنع کرده گفت که من هیچ هدفی جز ستایش خدا در بدست آوردن آن ورقه ها نباید در نظر داشته باشم، و نباید جز ساختن ملکوت او هیچ انگیزۀ دیگری مرا تحت تاثیر قرار دهد؛ وگرنه من نخواهم توانست آنها را بدست آورم."},{"txt":"”پس از این دیدار سوّم، او دوباره همانند پیش بالا به آسمان رفت، و من دوباره ماندم تا روی عجیب بودن چیزی که من تجربه کرده بودم بیندیشم؛ هنگامی که کم و بیش بیدرنگ پس از اینکه برای بار سوّم آن پیام آور آسمانی بالا رفت، خروس خواند، و من دریافتم که روز نزدیک است، بنابراین گفتگوی ما تمام آن شب را گرفته بوده است."},{"txt":"”من اندکی پس از آن از بسترم برخاستم، و مانند همیشه سر کارهای ضروری روزانه رفتم؛ ولی، هنگامی که کوشیدم تا همچون زمان های دیگر کار کنم، من دریافتم نیرویم چنان گرفته شده که مرا کاملاً ناتوان کرده است. پدرم، که در کنار من کار می کرد، دریافت که حالم خوب نیست، و به من گفت تا به خانه بروم. من با نیّت رفتن به خانه شروع کردم؛ ولی هنگامی که کوشیدم از نردۀ دورِ کشتزارمان، جایی که ما بودیم، بگذرم نیرویم کاملاً باز ایستاد، و من ناتوان بر زمین افتادم، و برای مدتّی کاملاً بیهوش بودم."},{"txt":"”نخستین چیزی که من می توانم بیاد آورم صدایی بود که مرا با نام فراخوانده، با من سخن می گفت. من به بالا نگاه کردم، و همان پیام آور را دیدم بر بالای سرم ایستاده، مانند پیش نوری او را فراگرفته بود. او آنگاه برای من همۀ آنچه که او در شب پیش تعریف کرده بود را دوباره تعریف کرد، و به من فرمان داد تا به نزد پدرم بروم و رؤیا و فرمان هایی که من دریافت کرده بودم را برای او بگویم."},{"txt":"”من فرمان بُردم؛ به سوی پدرم در کشتزار بازگشتم، و تمام موضوع را برای او شرح دادم. او به من پاسخ داد که این از سوی خداست، و به من گفت تا بروم و همان گونه که پیام آور فرمان داده عمل کنم. من کشتزار را ترک کردم، و به جایی که پیام آور به من گفته بود ورقه ها گذاشته شده اند رفتم؛ و با توجه به رؤیای روشنی که من دربارۀ آن داشتم، همین که رسیدم آن مکان را شناختم."},{"txt":"”در نزدیکی حوزۀ منچستر، شهرستان آنتاریو، نیویورک، تپّه ای نسبتاً بزرگ هست، و بلندتر از هر جای دیگری در آن منطقه است. در بخش غربی این تپّه، نه چندان دور از بالای آن، زیر یک سنگ نسبتاً بزرگ، آن ورقه ها در جعبه ای سنگی گذاشته شده بودند. این سنگ در بخش میانی بالایی ضخیم و گِرد بود، و نزدیک لبه های آن نازکتر بود، به گونه ای که بخش میانی آن بیرون از زمین پیدا بود، ولی لبۀ همۀ کناره ها با خاک پوشیده شده بود."},{"txt":"”خاک را کنار زده، اهرمی بدست آوردم، که آن را زیر لبۀ آن سنگ گذاشتم، و با کمی فشار آن را بلند کردم. به درون نگاه کردم، و براستی در آنجا من ورقه ها، اوریم و تومیم، و جوشن را همان گونه که آن پیام آور بیان کرده بود دیدم. آن جعبه که آنها در آن قرار داشتند از سنگ هایی درست شده بود که با نوعی سیمان کنار هم گذاشته شده بودند. در کف آن جعبه دو سنگ در جهت مخالف جعبه گذاشته شده بود، و بر روی این سنگ ها ورقه ها و دیگر چیزها با آنها گذاشته شده بود."},{"txt":"”من کوشیدم تا آنها را بیرون آورم، ولی از سوی آن پیام آور مَنع شدم، و دوباره آگاه شدم که زمان ِ پیش آوردن آنها هنوز نرسیده است، نه تا چهار سال دیگر پس از آن زمان خواهد رسید؛ ولی او به من گفت که من درست یک سال پس از آن زمان به آن مکان بیایم، و اینکه او در آنجا مرا دیدار خواهد کرد، و اینکه من به این کار ادامه دهم تا زمان بدست آوردن آن ورقه ها فرا رسد."},{"txt":"”بر این اساس، همان گونه که فرمان داده شده بودم، من در پایان هر سال می رفتم، و هر بار همان پیام آور را در آنجا می یافتم، و در هر کدام از گفتگوهایمان من رهنمود و آگاهی دریافت می کردم، در مورد اینکه سَروَر چه کاری می خواهد انجام دهد، و چگونه و به چه شیوه ای ملکوتِ او در روزهای آخر برگزار خواهد شد.…"},{"txt":"”سرانجام زمان به دست آوردن ورقه ها، اوریم و تومیم، و جوشن فرا رسید. در روز بیست و دوّم سپتامبر هزار و هشت صد و بیست و هفت مانند همیشه در پایان سالی دیگر به جایی که آنها نهاده شده بودند رفته، همان پیام آور آسمانی آنها را با این مسئولّیت به من سپرد: اینکه من برای آنها مسئول هستم؛ اینکه اگر من آنها را از روی بی احتیاطی، یا با سرسری گرفتنم از دست دهم من بریده خواهم شد؛ ولی اینکه اگر من همۀ تلاشم را در نگهداری آنها بکار برم، تا زمانی که او، آن پیام آور، آنها را درخواست کند آنها حفظ خواهند شد."},{"txt":"”من به زودی دریافتم از چه رو من چنین فرمان های دقیقی را در نگهداری آنها دریافت کرده بودم، و چرا این گونه بود که آن پیام آور گفته بود هنگامی که کاری که ازمن خواسته شده بود را انجام دادم، او آنها را از من درخواست خواهد کرد. زیرا چیزی از آشکار شدن این که من آنها را داشتم نگذشته بود که شدیدترین فشارها بکار برده شد تا آنها را از من بگیرند. هر ترفندی که می توانست ایجاد شود برای این هدف بکار برده شد. آزارها تلختر و شدیدتر از پیش شد، و جمعیّتی پیوسته در کمین بودند تا اگر امکان پذیر بود آنها را از من بگیرند. ولی با خِرَدمندی خدا، آنها در دستهایم ایمن ماندند، تا زمانی که من با آنها کاری که از من خواسته شده بود را به پایان رساندم. هنگامی که، برپایۀ قرار قبلی، آن پیام آور آنها را درخواست کرد، و من آنها را به او سپردم؛ و او تا به امروز، که دوّمین روز از ماه میِ یک هزار هشت صد و سی و هشت است، آنها را در مسئولیّت خودش دارد.“"},{"txt":"برای نگاشتۀ کامل، نگاه کنید به Joseph Smith—History (جوزف اسمیت–تاریخچه) در Pearl of Great Price (مروارید گرانبها)."},{"txt":"این نگاشتۀ باستانی بدین گونه از زمین بیرون آورده شده گویی صدای مردمی است که از درون خاک سخن می گویند، و با هدیه و قدرت خدا که مورد تأیید الهی است به زبان امروزی ترجمه شد، نخستین بار در سال ۱۸۳۰ با عنوان The Book of Mormon (کتاب مورمون) به انگلیسی برای جهان منتشر شد."}]}