{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"MAIKLING PALIWANAG TUNGKOL SAAng Aklat ni Mormon","verses":[{"txt":"Ang Aklat ni Mormon ay isang banal na talaan ng mga tao sa sinaunang Amerika, at nakaukit sa mga pirasong metal. Apat na uri ng laminang metal ang binabanggit sa aklat na ito:"},{"txt":"Ang mga Lamina ni Nephi, na may dalawang uri: ang Maliliit na Lamina at ang Malalaking Lamina. Ang una ay halos tungkol sa mga espirituwal na bagay at sa ministeryo at mga turo ng mga propeta, samantalang ang huli, karamihan ay kasaysayan ng kapanahunan ng mga taong kinauukulan (1 Nephi 9:2–4). Magmula sa panahon ni Mosias, gayon man, ang malalaking lamina ay naglalaman na rin ng mahahalagang bagay na espirituwal."},{"txt":"Ang mga Lamina ni Mormon, na naglalaman ng mga pinaikling ulat ni Mormon buhat sa Malalaking Lamina ni Nephi, kalakip ang maraming paliwanag. Ang mga laminang ito ay naglalaman din ng karugtong ng kasaysayan na iniulat ni Mormon at ang mga dagdag ng kanyang anak na si Moroni."},{"txt":"Ang mga Lamina ni Eter, na naglalahad ng kasaysayan ng mga Jaredita. Ang talaang ito ay pinaikli ni Moroni, na naglagay ng kanyang paliwanag at inilakip ang talaan sa pangkalahatang kasaysayan sa ilalim ng pamagat na “Aklat ni Eter.”"},{"txt":"Ang mga Laminang Tanso na dinala ng mga tao ni Lehi mula sa Jerusalem noong 600 B.C. Ang mga ito ay naglalaman ng “limang aklat ni Moises,... At gayon din ang talaan ng mga Judio mula sa simula,...hanggang sa pagsisimula ng paghahari ni Zedekias, hari ng Juda; At gayon din ang mga propesiya ng mga banal na propeta” (1 Nephi 5:11–13). Maraming sipi mula sa mga laminang ito na binabanggit si Isaias at iba pang mga propeta sa Biblia at mga propetang wala sa Biblia, ang lumitaw sa Aklat ni Mormon."},{"txt":"Ang Aklat ni Mormon ay binubuo ng labinlimang pangunahing bahagi o pagkakahati, na kilala, maliban sa isa, bilang mga aklat, na ang bawat isa ay tinatawag sa pangalan ng pangunahing may-akda. Ang unang bahagi (ang unang anim na aklat, na nagtatapos kay Omni) ay isang pagsasalin mula sa Maliliit na Lamina ni Nephi. Sa pagitan ng mga aklat nina Omni at Mosias ay may isiningit na tinatawag na Ang mga Salita ni Mormon. Ang isiningit na ito ay nag-uugnay sa talaang nakaukit sa Maliliit na Lamina na kasama ang pinaikling talaan ni Mormon buhat sa Malalaking Lamina."},{"txt":"Ang pinakamahabang bahagi, mula sa Mosias hanggang sa Mormon, kabanata 7, na kasama rito, ay isang pagsasalin ng pinaikling talaan ni Mormon buhat sa Malalaking Lamina ni Nephi. Ang pangkatapusang bahagi, mula sa Mormon, kabanata 8, hanggang sa katapusan ng aklat, ay iniukit ng anak ni Mormon na si Moroni, na siya, makaraang tapusin ang talaan ng buhay ng kanyang ama, ay gumawa ng isang pinaikling talaan ng Jaredita (bilang Aklat ni Eter) at pagkatapos ay idinagdag ang mga bahaging nakilala bilang ang Aklat ni Moroni."},{"txt":"Humigit-kumulang noong mga taong A.D. 421, si Moroni, ang huli sa mga mananalaysay na propetang Nephita ay mahigpit na isinara ang banal na talaan at ikinubli ito ayon sa Panginoon, upang ilabas sa mga huling araw, gaya ng ibinadya ng tinig ng Diyos sa pamamagitan ng kanyang mga sinaunang propeta. Noong A.D. 1823, ang Moroni ring ito, na isa nang taong nabuhay na mag-uli, ay dumalaw sa Propetang si Joseph Smith at sa dakong huli ay nagbigay ng inukitang mga lamina sa kanya."}]}