{"heading":"Momon i singautim tanim bel long ol lain bilong Leman—Ol i winim pait nogut tru na glori long strong bilong ol yet—Momon i les long kamap lida bilong ol, na beten bilong em long ol i nogat pawa bilong bilip—Buk Momon i invaitim ol wanpela ten tu hauslain bilong Israel long bilip long gutnius. Klostu 360–362 krismas bihain long Krais.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Momon 3","verses":[{"vNo":"1 ","txt":"Na em i kamap we ol lain bilong Leman i no kam long pait gen i go inap long wanpela ten krismas moa i go pas. Na lukim, mi bin yusim ol pipol bilong mi, ol lain bilong Nifai, long redim graun bilong ol na samting bilong pait bilong ol long taim bilong pait—"},{"vNo":"2 ","txt":"Na em i kamap we Bikpela i bin tokim mi: Singaut long dispela pipol—yupela tanim bel, na kam long mi, na baptais, na kirapim sios bilong mi gen, na Bikpela bai lusim yupela long i stap."},{"vNo":"3 ","txt":"Na mi bin singaut long dispela pipol, tasol singaut bilong mi i nating, na ol i no save olsem em i Bikpela i bin larim ol long i stap, na givim ol sans long tanim bel. Na lukim, ol i bin kamapim belhat bilong ol long Bikpela God bilong ol."},{"vNo":"4 ","txt":"Na em i kamap we bihain long dispela wanpela ten krismas i go pas, na mekim olgeta krismas i kamap tri handret na sikispela ten krismas long taim Krais bin kam, king bilong ol lain bilong Leman i bin salim wanpela pas long mi long save olsem ol i redi long kam gen long pait wantaim mipela."},{"vNo":"5 ","txt":"Na em i kamap we mi bin givim oda long ol pipol bilong mi long bung wantaim long graun Bagarap, long wanpela siti em i stap long arere long graun i gat liklik nek, em i gat rot i go long graun long hap bilong saut."},{"vNo":"6 ","txt":"Na mipela putim ol ami bilong mipela, olsem mipela bai pasim ol ami long ol lain bilong Leman, olsem ol bai i no inap kisim wanpela graun bilong mipela, olsem na mipela i bin banisim long pait wantaim ol long olgeta strong bilong mipela."},{"vNo":"7 ","txt":"Na em i kamap we long tri handret na sikispela ten wan krismas, ol lain bilong Leman i bin kam daun long siti bilong Bagarap long pait wantaim mipela, na em i kamap we mipela i bin winim ol long dispela krismas, olsem na ol i go bek long graun bilong ol yet gen."},{"vNo":"8 ","txt":"Na ol i kam daun gen long pait long tri handret na sikispela ten tu krismas. Na mipela i bin winim ol gen, na kilim bikpela namba tru bilong ol, na tromoi idai bilong ol long solwara."},{"vNo":"9 ","txt":"Na nau, bikos long dispela bikpela samting tru em ol pipol bilong mi, ol lain bilong Nifai i bin wokim, ol i stat long apim strong bilong ol yet, na i stat long mekim tok tru antap long ai bilong ol heven olsem ol bai bekim bek ol yet long blut bilong ol lain brata bilong ol em ol birua bilong ol i bin kilim."},{"vNo":"10 ","txt":"Na ol mekim tok tru antap long heven, na tu long sia bilong king bilong God, olsem ol bai go antap long pait wantaim birua bilong ol, na bai ol i lus olgeta long pes bilong graun."},{"vNo":"11 ","txt":"Na em i kamap we mi, Momon, i bin les olgeta long dispela taim i go yet long kamap komanda na lida bilong dispela pipol, bikos long pasin nogut na pasin les nogut tru bilong ol."},{"vNo":"12 ","txt":"Lukim, inap ol i wokim pasin nogut tasol mi bin lidim ol planti taim long pait, na mi bin lavim ol, olsem long lav bilong God em i bin i stap insait long mi, wantaim olgeta bel bilong mi, na sol bilong mi i bin kapsait long beten long God bilong mi olgeta de long ol, tasol, ol dispela samting i no mekim ol i bilip, bikos ol kamapim belhat bilong ol."},{"vNo":"13 ","txt":"Na mi bin seivim ol long han bilong ol birua bilong ol tripela taim, na ol i no tanim bel long ol sin bilong ol."},{"vNo":"14 ","txt":"Na taim ol mekim tok tru antap wantaim olgeta samting em Bikpela na Sevia Jisas Krais bilong mipela i bin tambuim ol, olsem ol bai go antap long ol birua bilong ol long pait, na bekim bek ol yet long blut bilong ol lain brata bilong ol, lukim, nek bilong Bikpela i bin kam long mi, olsem:"},{"vNo":"15 ","txt":"Bekim bek em bilong mi, na mi bai baim bek, na bikos dispela pipol i no tanim bel bihain mi seivim ol, lukim, ol bai lus olgeta long pes bilong graun."},{"vNo":"16 ","txt":"Na em i kamap we mi bin les olgeta long go ap long pait wantaim ol birua bilong mi, na mi bin wokim wankain olsem Bikpela i bin tokim mi, na mi bin sanap nating long witnes long soim long graun ol samting em mi bin lukim na harim, olsem Spirit i bin soim em i bin tokaut olsem ol samting bai kam."},{"vNo":"17 ","txt":"Olsem na, mi raitim long yupela, ol lain bilong Jentail, na tu long yupela, haus bilong Israel, olsem taim wok i stat, olsem yupela bai klostu redi long go bek long graun bilong yupela yet."},{"vNo":"18 ","txt":"Ye, lukim, mi raitim long olgeta arere bilong graun, ye, long yupela, ol wanpela ten tu hauslain bilong Israel, husat ol wanpela ten tu lain Jisas i bin makim long kamap ol disaipel bilong em long graun bilong Jerusalem bai jasim long ol wok bilong yupela."},{"vNo":"19 ","txt":"Na tu mi raitim long ol wanwan lain bilong dispela pipol, em ol wanpela ten tu disaipel Jisas i bin makim ol long dispela graun bai ol i jasim ol tu, na ol narapela wanpela ten tu disaipel Jisas i bin makim ol long graun bilong Jerusalem bai ol i jasim ol wanpela ten tu disaipel Jisas i bin makim long dispela graun tu."},{"vNo":"20 ","txt":"Na Spirit i soim ol dispela samting long mi, olsem na mi raitim long yupela olgeta. Na mi raitim long dispela as, olsem yupela bai save olsem yupela olgeta mas sanap long pes bilong jasmen-sia bilong Krais, ye, wanwan sol em i bilong olgeta manmeri em famili bilong Adam, na yupela mas sanap long jas men long ol wok bilong yupela, sapos gutpela o nogut."},{"vNo":"21 ","txt":"Na tu olsem yupela bai bilip long gutnius bilong Jisas Krais, em yupela bai kisim namel long yupela, na tu olsem ol lain bilong Juda, ol pipol bilong promis bilong Bikpela, bai gat narapela witnes antap long man em ol i bin lukim na harim, dispela Jisas, em ol i kilim, i trutru Krais na trutru God."},{"vNo":"22 ","txt":"Na mi laikim olsem mi bai grisim yupela long olgeta arere bilong graun long tanim bel na redi long sanap long pes bilong jasmen-sia bilong Krais."}]}