{"heading":"Bikpela pait na bagarap i go yet—Pasin nogut lain i mekim save long pasin nogut lain—Kain traipela pasin nogut tru i no bin kamap bipo insait long olgeta Israel i kamap—Ol meri na ol pikinini ol i bin ofaim ol long ol god-giaman—Ol lain bilong Leman ol i stat long swipim ol lain bilong Nifai long pes bilong ol. Klostu 363–375 krismas bihain long Krais.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Momon 4","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we long tri handret na sikispela ten tri krismas, ol lain bilong Nifai ol i bin go antap wantaim ami bilong ol long pait long ol lain bilong Leman, long graun Bagarap."},{"vNo":"2 ","txt":"Na em i kamap we ol ami long ol lain bilong Nifai ol i bin ronim ol i kam bek gen long graun bilong Bagarap. Na taim ol i skin les yet, wanpela niupela ami long ol lain bilong Leman ol i bin kamap long ol, na ol i bin pait nogut tru, na ol lain bilong Leman ol i bin kisim siti bilong Bagarap, kilim planti ol lain bilong Nifai, na kisim planti kalabuslain."},{"vNo":"3 ","txt":"Na sampela long ol lain bilong Nifai ol i bin ronawe na bung wantaim ol pipol bilong siti Tiankum. Nau siti Tiankum i bin i stap long arere long nambis, na tu em i bin i stap klostu long siti bilong Bagarap."},{"vNo":"4 ","txt":"Na bikos ol ami long ol lain bilong Nifai ol i bin go antap long pait wantaim ol lain bilong Leman olsem na ol lain bilong Leman i stat long paitim ol, long wanem, sapos i no olsem, ol lain bilong Leman bai i nogat pawa long winim ol."},{"vNo":"5 ","txt":"Tasol, lukim, ol jasmen bilong God mas kamap long ol pasin nogut lain, na em i pasin nogut lain em i bin yusim long mekim save long pasin nogut lain, long wanem, em i pasin nogut lain ol i save sikrapim bel bilong ol lain pikinini bilong ol man long kapsaitim blut."},{"vNo":"6 ","txt":"Na em i kamap we ol lain bilong Leman ol i bin redi long kamap long pait wantaim ol pipol bilong siti Tiankum."},{"vNo":"7 ","txt":"Na em i kamap we long tri handret na sikispela ten foa krismas, ol lain bilong Leman i bin kam long pait wantaim ol pipol bilong siti Tiankum, olsem ol bai kisim siti Tiankum bilong ol yet tu."},{"vNo":"8 ","txt":"Na em i kamap we ol lain bilong Nifai ol i bin winim ol na ronim ol i go bek. Na taim ol lain bilong Nifai lukim olsem ol i ronim ol lain bilong Leman go bek, ol apim strong bilong ol yet gen, na ol i bin go het long strong bilong ol yet, na kisim siti bilong Bagarap gen."},{"vNo":"9 ","txt":"Na nau olgeta long ol dispela samting i bin wokim, na planti tausen man ol i bin idai long tupela sait, long ol lain bilong Nifai wantaim ol lain bilong Leman."},{"vNo":"10 ","txt":"Na em i kamap we tri handret na sikispela ten sikis krismas i go pas, na ol lain bilong Leman ol i bin kam gen long pait wantaim ol lain bilong Nifai, tasol ol lain bilong Nifai ol i no tanim bel long pasin nogut ol i bin wokim, tasol ol i wok yet long pasin nogut bilong ol."},{"vNo":"11 ","txt":"Na em i hat long tang long tok klia, o long wanpela man long raitim stret long toktok long pasin nogut tru bilong kapsaitim blut na bagarap i bin kamap namel long ol pipol, long tupela sait, ol lain bilong Nifai wantaim ol lain bilong Leman, na olgeta bel i kamap hat stret, inap long ol i bin amamas long kapsaitim blut yet."},{"vNo":"12 ","txt":"Na nogat kain traipela pasin nogut tru i bin kamap bipo namel long olgeta lain pikinini bilong Lihai, o tru tumas, namel long olgeta haus bilong Israel, olsem i bin kamap namel long ol dispela pipol, olsem Bikpela i tok."},{"vNo":"13 ","txt":"Na em i kamap we ol lain bilong Leman i bin kisim siti bilong Bagarap bilong ol yet, na ol i wokim dispela bikos namba bilong ol i moa long namba bilong ol lain bilong Nifai."},{"vNo":"14 ","txt":"Na tu ol i bin go long pait wantaim ol pipol bilong siti Tiankum, na ronim ol pipol go aut long em, na kisim planti kalabus lain, ol meri wantaim ol pikinini, na ofaim ol olsem ofa long ol god-giaman bilong ol."},{"vNo":"15 ","txt":"Na em i kamap we long tri handret na sikispela ten seven krismas, ol lain bilong Nifai i bin belhat bikos ol lain bilong Leman i bin ofaim ol meri wantaim ol pikinini bilong ol, olsem na ol i bin belhat nogut tru long pait wantaim ol lain bilong Leman, na ol i bin winim ol lain bilong Leman gen, na ronim ol i go aut long ol graun bilong ol."},{"vNo":"16 ","txt":"Na ol lain bilong Leman ol i no kam gen long pait wantaim ol lain bilong Nifai i go inap long tri handret na sevenpela ten faiv krismas."},{"vNo":"17 ","txt":"Na long dispela krismas, ol i kam daun long pait wantaim olgeta pawa bilong ol, na ol i no bin kaunim bikos long traipela namba tru bilong ol."},{"vNo":"18 ","txt":"Na ol lain bilong Nifai ol i no moa gat pawa long winim ol lain bilong Leman long dispela taim i go het, tasol ol lain bilong Leman i bin swipim ol wankain olsem liklik ol bilong monin wara long pes bilong san."},{"vNo":"19 ","txt":"Na em i kamap we ol lain bilong Leman i bin kam daun long pait wantaim ol pipol bilong siti bilong Bagarap, na wanpela pait nogut tru i bin kamap long graun bilong Bagarap, we ol winim ol lain bilong Nifai."},{"vNo":"20 ","txt":"Na ol ronawe gen long pes bilong ol, na ol i kam long siti Boas, na ol i sanap long pait wantaim strong nogut tru long dispela hap, na ol lain bilong Leman i no bin winim ol i go inap long ol i kam gen long nambatu taim."},{"vNo":"21 ","txt":"Na ol lain bilong Nifai ol i bin ronim na traipela namba tru bilong ol i bin kilim, na ol meri wantaim ol pikinini bilong ol i bin ofa long ol god-giaman gen, taim ol lain bilong Leman i bin kam long nambatu taim."},{"vNo":"22 ","txt":"Na em i kamap we ol lain bilong Nifai ol i bin ronawe long pes bilong ol gen, na kisim olgeta pipol i stap long ol taun na as ples wantaim ol."},{"vNo":"23 ","txt":"Na nau mi, Momon, bikos mi lukim olsem ol lain bilong Leman i klostu winim graun bilong ol lain bilong Nifai, olsem na, mi bin go long liklik maunten Sim, na kisim olgeta rekot em Amaron i bin haitim bilong Bikpela."}]}