{"heading":"Momon gen lidim ami long ol lain bilong Nifai long pait bilong kapsaitim blut na bagarap—Buk Momon bai kamaut long mekim olgeta lain Israel long bilip olsem Jisas i Krais—Ol lain bilong Leman bai ol i go nabaut bikos long pegen pasin, na Spirit bai; no inap i stap wantaim ol—Ol bai kisim gutnius long ol lain bilong Jentail long las de. Klostu 375–384 krismas bihain long Krais.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Momon 5","verses":[{"vNo":"1 ","txt":"Na em i kamap we mi bin go het namel long ol lain bilong Nifai, na tanim bel na tok tru antap na mi bin wokim olsem mi bai i no moa halivim ol, na ol givim mi pawa long kamap komanda long ami bilong ol, long wanem, ol i bin lukluk antap long mi olsem mi bai seivim ol long pen bilong ol."},{"vNo":"2 ","txt":"Tasol lukim, mi nogat hop, long wanem, mi bin save long ol jasmen bilong Bikpela em bai kamap long ol, long wanem, ol i no tanim bel long pasin nogut bilong ol, tasol ol i no singaut long dispela Man em i bin krietim ol, taim ol pait long laip bilong ol."},{"vNo":"3 ","txt":"Na em i kamap we ol lain bilong Leman i bin kam long pait wantaim mipela taim mipela ronawe i go long siti bilong Jodan, tasol lukim, ol i bin ronim ol i go bek, olsem na, ol i no bin kisim siti Jodan long dispela taim."},{"vNo":"4 ","txt":"Na em i kamap we ol i bin kam gen long pait wantaim mipela, na mipela strong yet long kipim dispela siti. Na ol lain bilong Nifai ol i bin lukautim ol narapela siti tu, ol i bin banisim long pasim ol, olsem ol bai i no inap kam long graun ol i bin i stap bipo long mipela, long bagarapim ol pipol long graun bilong mipela."},{"vNo":"5 ","txt":"Tasol, em i kamap we wanem graun mipela abrusim, na ol pipol bilong ol dispela graun ol i no bung wantaim, ol ami long ol lain bilong Leman ol i bin bagarapim ol, na ol taun, as ples na siti bilong ol ol i bin kukim wantaim paia, na tri handret na sevenpela ten nain krismas i pinis olsem."},{"vNo":"6 ","txt":"Na em i kamap we long tri handret na eitpela ten krismas, ol lain bilong Leman i bin kam gen long pait wantaim mipela, na mipela i bin sanap strong long ol, tasol olgeta i bin samting nating, long wanem, traipela namba tru bilong ol olsem na ol i bin kalap na kurungutim ol pipol long ol lain bilong Nifai aninit long lek bilong ol."},{"vNo":"7 ","txt":"Na em i kamap we mipela ron gen, na ol lain ol i ron hariap long ol lain bilong Leman ol i bin ronawe, na ol lain ol i no ron hariap long ol lain bilong Leman ol i bin katim ol i go daun na bagarapim ol."},{"vNo":"8 ","txt":"Na nau lukim, mi, Momon, i no bin laik givim pen long sol bilong ol man long soim ol long pes bilong ol kain nogut piksa tru bilong kapsaitim blut na bagarap mi bin lukim, tasol mi bin save bikos mi save olsem ol dispela samting mas trutru kamap long ples klia, na olsem olgeta samting em i bin haitim mas soim antap long haus kapa—"},{"vNo":"9 ","txt":"Na tu wanpela save bilong ol dispela samting mas kam long ol wanwan lain bilong ol dispela pipol, na tu long ol lain bilong Jentail, ol em Bikpela i bin tok bai mekim ol i go nabaut ol dispela pipol, na dispela pipol bai kaunim ol olsem samting nating namel long ol—olsem na, mi raitim long katim sot liklik, bikos mi no laik givim olgeta stori bilong ol samting em mi bin lukim, bikos long lo mi bin kisim, na tu olsem yupela bai i no inap kisim traipela sore tru bikos long pasin nogut bilong ol dispela pipol."},{"vNo":"10 ","txt":"Na nau, lukim, mi autim dispela long ol tumbuna pikinini bilong ol, na tu long ol lain bilong Jentail ol i gat tingting long lukautim haus bilong Israel, em i lukluk na save we ol blesin bilong ol i kam."},{"vNo":"11 ","txt":"Long wanem, mi save olsem kain lain bai sore long taim nogut bilong haus bilong Israel, ye, ol bai sore long bagarap bilong dispela pipol, ol bai sore olsem ol dispela pipol i no tanim bel na long ol han bilong Jisas holim pas long ol."},{"vNo":"12 ","txt":"Nau ol dispela samting i bin raitim long ol wanwan lain long haus bilong Jekop, na ol i bin raitim olsem, bikos God yet save olsem pasin nogut bai i no inap bringim ol dispela samting long ol, na ol samting mas haitim bilong Bikpela olsem ol bai kamaut long taim bilong em stret."},{"vNo":"13 ","txt":"Na lo mi bin kisim em i dispela, na lukim, ol samting bai kamaut olsem lo bilong Bikpela i tok, taim em bai lukim em i orait, long bikpela save bilong em."},{"vNo":"14 ","txt":"Na lukim, ol samting bai go namel long ol lain bilong Juda ol i nogat bilip, na ol bai go bikos long dispela as—olsem ol lain bilong Juda bai grisim long bilip olsem Jisas i Krais, Pikinini bilong God i stap laip, olsem Papa bai bringim nabaut, insait long Pikinini bilong em i save lavim stret, bikpela tru na oltaim long as tingting bilong em, long bringim bek gen ol lain bilong Juda, o olgeta haus bilong Israel, long graun bilong ol yet, em Bikpela God bilong ol i bin givim ol, long kamapim promis tru bilong em,"},{"vNo":"15 ","txt":"Na tu olsem ol tumbuna pikinini bilong dispela pipol bai bilip moa yet long gutnius bilong em, ol bai go long ol lain bilong Jentail, long wanem, ol dispela pipol bai ol i go nabaut, na bai ol i kamap wanpela tudak, doti na les nogut tru pipol, i hat long givim piksa long skelim wantaim dispela em i bin i stap namel long mipela, ye, tru tumas, wankain olsem dispela em i bin i stap namel long ol lain bilong Leman, na dispela bai kamap bikos long pasin pegen na pasin bilong lotuim god-giaman."},{"vNo":"16 ","txt":"Long wanem, lukim, Spirit bilong Bikpela i bin lusim ol tumbuna papa bilong ol pinis, na ol i no i stap wantaim Krais na God long graun, na ol i ronim ol nabaut wankain olsem skin bilong rais long pes bilong win."},{"vNo":"17 ","txt":"Ol i bin wanpela naispela pipol long wanpela taim bipo, na ol i bin gat Krais olsem man bilong lukautim sipsip bilong ol, ye, tru tumas, God Papa i bin lidim ol."},{"vNo":"18 ","txt":"Tasol nau, lukim, Satan i lidim ol nabaut, wankain olsem bun bilong rais i bin ronim long pes bilong win, o olsem ol solwara tromoi wanpela bot i go i kam, bikos em nogat sel, o anka, o nogat wanpela samting long stiaim em, na ol i kamap wankain olsem em."},{"vNo":"19 ","txt":"Na lukim, Bikpela i bin holim bek ol blesin bilong ol em ol inap ol i kisim long graun, long givim long ol lain bilong Jentail ol bai kisim dispela graun."},{"vNo":"20 ","txt":"Tasol lukim, em bai kamap we ol lain bilong Jentail bai ol i ronim ol na mekim ol go nabaut, na bihain ol lain bilong Jentail ol i bin ronim ol na mekim ol i go nabaut, lukim, bihain long dispela, Bikpela bai tingim promis em i bin wokim wantaim Abraham na olgeta haus bilong Israel."},{"vNo":"21 ","txt":"Na tu Bikpela bai tingim ol beten bilong stretpela lain ol i bin mekim long em long ol tumbuna pikinini bilong dispela pipol."},{"vNo":"22 ","txt":"Na bihain long dispela, O yupela ol lain bilong Jentail, yupela bai sanap long pes long pawa bilong God olsem wanem, sapos yupela i no tanim bel na lusim ol pasin nogut bilong yupela?"},{"vNo":"23 ","txt":"Yupela i no save olsem yupela i stap long han bilong God? Yupela i no save olsem em i gat olgeta pawa, nataim em i save givim bikpela lo tru bilong em, graun bai raun na pas olsem wanpela buk."},{"vNo":"24 ","txt":"Olsem na, yupela mas tanim bel, na daunim yupela yet long ai bilong em, nogut em bai kamaut wantaim stretpela pasin long yupela—nogut wanpela wanwan lain long tumbuna pikinini bilong Jekop bai go insait namel long yupela olsem wanpela laion, na brukim yupela long liklik nabaut, na nogat wanpela man bai i stap long seivim yupela."}]}