{"heading":"Momon i invaitim ol lain bilong Leman bilong las de long bilip long Krais, kisim gutnius bilong em na bai kisim selvesen—Olgeta pipol ol i bilip long Baibel bai bilip long Buk Momon tu. Klostu 385 krismas bihain long Krais.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Momon 7","verses":[{"vNo":"1 ","txt":"Na nau, lukim, mi laik toktok liklik long ol wanwan lain bilong dispela pipol bilong Leman ol i bin lusim, sapos God i givim ol toktok bilong mi long ol, na ol bai save long ol samting bilong ol tumbuna papa bilong ol, ye, mi toktok long yupela, em i wanwan lain long haus bilong Israel, na ol toktok we mi autim i olsem:"},{"vNo":"2 ","txt":"Yupela mas save olsem yupela i long haus bilong Israel."},{"vNo":"3 ","txt":"Yupela mas save olsem yupela mas tanim bel, o yupela i no inap kisim selvesen."},{"vNo":"4 ","txt":"Yupela mas save olsem yupela mas lusim ol samting bilong pait bilong yupela, na i no ken moa amamas long kapsaitim blut, na i no ken moa kisim ol gen, tasol, sapos God i tokim yupela long wokim."},{"vNo":"5 ","txt":"Yupela mas save olsem yupela mas kisim save olsem ol tumbuna papa bilong yupela, na tanim bel long olgeta sin na pasin nogut bilong yupela, na bilip long Jisas Krais, olsem em i Pikinini bilong God, na olsem ol lain bilong Juda i bin kilim em, na em i bin kirap gen wantaim pawa bilong Papa, we bai em winim pawa bilong matmat, na tu em i winim pen bilong idai."},{"vNo":"6 ","txt":"Na em kamapim kirap gen bilong idai, we bai man mas kirap long sanap long pesim jasmen-sia bilong em."},{"vNo":"7 ","txt":"Na em i bin kamapim ridimsen bilong graun, we bai man em i kamap klin long ai bilong em long jasmen de bai i stap long pes bilong God insait long kingdom bilong em olsem pe bilong em, long singsing long amamas wantaim ol singsing lain bilong antap olgeta taim, long Papa, na long Pikinini, na long Holi Spirit, em i wanpela God, long sindaun bilong amamas i nogat arere."},{"vNo":"8 ","txt":"Olsem na, tanim bel na baptais long nem bilong Jisas, na holim pas long gutnius bilong Krais, em bai putim long ai bilong yupela, i no long dispela rekot tasol, long rekot em bai kam long ol lain bilong Jentail long ol lain bilong Juda tu, em i rekot bai kam long yupela long ol lain bilong Jentail."},{"vNo":"9 ","txt":"Long wanem, lukim, as bilong dispela rekot ol i bin raitim em olsem yupela bai bilip long dispela rekot, na sapos yupela bilip long dispela rekot, yupela bai bilip long dispela rekot tu, na sapos yupela bilip long dispela rekot, yupela bai save long ol tumbuna papa bilong yupela wantaim ol naispela wok tru em pawa bilong God i bin wokim namel long ol."},{"vNo":"10 ","txt":"Na yupela bai save tu olsem yupela i wanpela ol wanwan lain long tumbuna pikinini bilong Jekop, olsem na yupela ol i bin kaunim wantaim ol pipol bilong nambawan promis, na sapos yupela bilip long Krais na baptais, nambawan wantaim wara, na bihain wantaim paia na Holi Spirit, long bihainim eksampel long Sevia bilong mipela, olsem em i bin tokim mipela, em bai orait long yu long de bilong jasmen. Amen."}]}