{"heading":"Ol lain bilong Leman painim na bagarapim ol lain bilong Nifai—Buk Momon bai kam aut wantaim pawa bilong God—Ol wo bin tokaut long ol lain ol i tok long belhat na pait long wok bilong Bikpela—Rekot bilong ol lain bilong Nifai bai kam aut long de bilong pasin nogut, pasin giaman na apostasi. Klostu 400–421 krismas bihain long Krais.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Momon 8","verses":[{"vNo":"1 ","txt":"Lukim mi, Moronai, pinisim rekot bilong papa bilong mi, Momon. Lukim, mi gat liklik namba long ol samting long raitim, em ol samting papa bilong mi bin tokim mi."},{"vNo":"2 ","txt":"Na nau em i kamap we bihain long bikpela na traipela pait tru long Kamora, lukim, ol lain bilong Leman ol i bin painim ol lain bilong Nifai ol i ronawe i go long ples long hap bilong saut na ol i bin bagarapim ol olgeta."},{"vNo":"3 ","txt":"Na ol i bin kilim papa bilong mi tu, na mi i stap mi yet long raitim dispela sore stori bilong bagarap long ol pipol bilong mi. Tasol lukim, ol i go pinis, na mi mekim kamap tru lo bilong papa bilong mi. Na mi no save sapos ol bai kilim mi."},{"vNo":"4 ","txt":"Olsem na, mi bai raitim na haitim ol rekot long graun, na mi bai go we mi no save."},{"vNo":"5 ","txt":"Lukim, papa bilong mi i bin raitim dispela rekot, na em i bin raitim as tingting bilong em. Na lukim, mi tu bai raitim sapos mi gat spes long ol plet, tasol mi nogat spes, na mi nogat ston ain, long wanem, mi stap mi yet. Papa bilong mi wantaim olgeta pipol bilong mi ol i bin kilim ol insait long bikpela pait, na mi bin nogat pren, o mi no save we mi bai go, na hamas taim Bikpela bai larim mi long i stap mi no save."},{"vNo":"6 ","txt":"Lukim, foa handret krismas i go pas long taim Bikpela na Sevia bilong mipela i bin kam."},{"vNo":"7 ","txt":"Na lukim, ol lain bilong Leman ol i bin painim ol pipol bilong mi, ol lain bilong Nifai, long wanwan siti na long wanwan ples, i go inap long ol i no moa i stap, na pundaun bilong ol i bin bikpela tru, ye, bagarap bilong ol pipol bilong mi i bin bikpela na kirap nogut tru long ol lain bilong Nifai."},{"vNo":"8 ","txt":"Na lukim, em i han bilong Bikpela i bin wokim. Na tu lukim, ol lain bilong Leman ol i pait namel long ol yet, na olgeta pes bilong dispela graun i go raun wantaim pasin kilim man na blut i kapsait, na nogat wanpela man save long arere bilong pait."},{"vNo":"9 ","txt":"Na nau, lukim, mi no moa tok long ol, bikos nogat narapela man, tasol em ol lain bilong Leman wantaim ol stil lain ol i stap long pes bilong graun."},{"vNo":"10 ","txt":"Na nogat wanpela man save long God tru, tasol em ol disaipel bilong Jisas, ol i bin i stap long graun i go inap long pasin nogut bilong ol pipol i kamap nogut tru stret, olsem na Bikpela i no larim ol i stap wantaim ol pipol, na sapos ol i stap long pes bilong dispela graun, nogat wanpela man bai save."},{"vNo":"11 ","txt":"Tasol lukim, mi wantaim papa bilong mi i bin lukim ol, na ol minista long mipela."},{"vNo":"12 ","txt":"Na husat man bai kisim dispela rekot, na bai i no inap kotim em bikos long ol kranki samting insait long em, wankain man bai kisim moa save long ol samting inap long winim ol samting insait long dispela rekot. Lukim, mi, Moronai, na sapos em i orait, inap mi bai soim olgeta samting long yupela."},{"vNo":"13 ","txt":"Tasol, mi pinisim tok long dispela pipol. Mi pikinini bilong Momon, na papa bilong mi i tumbuna pikinini bilong Nifai."},{"vNo":"14 ","txt":"Na mi em dispela man yet em i bin haitim dispela rekot bilong Bikpela, na ol plet bilong ol i no diatumas, bikos long lo bilong Bikpela. Long wanem, em i bin toktok stret olsem nogat wanpela man ken kisim ol plet long kisim moni samting, tasol ol rekot i stap insait long ol i diatumas, na husat man kisim ol kam long ples klia, Bikpela bai blesim dispela man."},{"vNo":"15 ","txt":"Long wanem, nogat wanpela man gat pawa long bringim dispela rekot long ples klia, tasol em man em God bai makim long wokim, bikos God i laikim olsem dispela rekot mas kam long ples klia wantaim wanpela ai long glori bilong em, o long gutpela sindaun bilong taim bipo na pipol bilong promis bilong Bikpela em i bin go nabaut longpela taim."},{"vNo":"16 ","txt":"Na bles yu, man em bai bringim dispela samting long ples klia, bikos dispela rekot bai bringim long ples klia long tudak, olsem God i tok, ye, dispela samting bai kamaut long graun, na em bai givim lait long graun long tudak, na ol pipol bai save long em, na God bai wokim dispela wantaim pawa bilong em."},{"vNo":"17 ","txt":"Na sapos rong i stap, em rong bilong man. Tasol lukim, mipela i no save long rong insait long dispela rekot, tasol God i save olgeta samting, olsem na, man em i kotim dispela rekot mas save gut, nogut em bai i stap long densa long hel paia."},{"vNo":"18 ","txt":"Na man em i tok: Soim long mi, o yupela bai kisim pen—tokim em long save gut nogut em i askim long dispela samting em Bikpela i bin tambuim."},{"vNo":"19 ","txt":"Long wanem, lukim, dispela man em i hariap long jas, wankain jasmen bai bekim long em, long wanem, em bai kisim pe olsem long wok bilong em, olsem na, man em i paitim, Bikpela bai bekim long paitim em."},{"vNo":"20 ","txt":"Lukim wanem skripsa i tok: Man bai i no inap pait, o jas, bikos jasmen em bilong mi, Bikpela i tok, na tu bekim bek em i bilong mi, na mi bai bekim bek."},{"vNo":"21 ","txt":"Na man em bai tok long belhat na trabelim wok bilong Bikpela, na trabelim ol pipol bilong promis bilong Bikpela em i haus bilong Israel, na tok: Mipela bai bagarapim wok bilong Bikpela, na Bikpela bai i no inap tingim promis bilong em em i bin wokim wantaim haus bilong Israel—dispela man em i stap long densa long katim em i go daun na tromoim em long paia,"},{"vNo":"22 ","txt":"Long wanem, oltaim as tingting bilong Bikpela em bai go yet, i go inap long olgeta promis bilong em bai kamap tru."},{"vNo":"23 ","txt":"Painim ol profesi bilong Aisaia. Lukim, mi no inap long raitim ol. Ye, lukim, mi tokim yupela, olsem dispela ol seint ol i go pas long mi, ol i bin kisim dispela graun, bai singaut, ye, tru tumas, ol bai singaut long Bikpela long das, na bikos Bikpela i stap, em bai tingim promis em i bin wokim wantaim ol."},{"vNo":"24 ","txt":"Na em i save long beten bilong ol, na ol beten i bin mekim long nem bilong lain brata bilong ol. Na em i save long bilip bilong ol, bikos ol i bin rausim ol maunten long nem bilong em, ol i bin mekim graun i guria long nem bilong em, na ol i bin mekim haus kalabus long pundaun long graun wantaim pawa bilong toktok bilong em, ye, tru tumas, paia tuhat i no kukim ol, na ol wail animal o, ol poisen snek i no kaikaim ol, bikos long pawa bilong toktok bilong em."},{"vNo":"25 ","txt":"Na lukim, ol tu i bin beten long man em Bikpela bai larim long bringim ol dispela samting long ples klia."},{"vNo":"26 ","txt":"Na nogat wanpela man ken tok ol samting bai i no inap kam, long wanem, ol bai kamaut stret, bikos Bikpela i bin tok olsem, long wanem, ol bai kamaut long graun wantaim han bilong Bikpela, na nogat wanpela man ken pasim em, na ol samting bai kam long de we ol pipol bai tok olsem taim bilong ol mirakel i pinis, na ol bai kam wankain olsem wanpela man em idai i toktok."},{"vNo":"27 ","txt":"Na em bai kam long wanpela de we blut bilong ol seint bai singaut long Bikpela, bikos long kainkain pasin nogut long hait na ol wok bilong tudak."},{"vNo":"28 ","txt":"Ye, em bai kam long de we ol pipol bai tok nogat long pawa bilong God, na ol sios bai kamap doti na bai apim bel bilong ol long pasin hambak, ye, tru tumas, long de we ol lida wantaim tisa bilong ol sios bai apim bel bilong ol long pasin hambak, inap long mangalim ol lain ol i memba long sios bilong ol."},{"vNo":"29 ","txt":"Ye, em bai kam long de we stori bilong paia, bik win na smok tudak i bin kamap long ol narapela kantri,"},{"vNo":"30 ","txt":"Na tu stori ol bai harim long ol bikpela pait, tok win bilong bikpela pait, na ol guria long planti ples."},{"vNo":"31 ","txt":"Ye, em bai kam long de we pes bilong graun bai kamap doti, pasin kilim man, pasin stil, pasin giaman, pasin paul, pasin pamuk, na olgeta kainkain pasin les nogut tru bai kamap, we planti bai tok, wokim dispela, o wokim dispela, i nogat samting, long wanem, Bikpela bai sapotim kain man long las de. Tasol sore long ol kain man, long wanem, ol lain ol i stap long laip bilong pen nogut tru na long ol kalabus bilong pasin nogut."},{"vNo":"32 ","txt":"Ye, em bai kam long de we planti sios bai kirap long dispela de na bai ol i tok: Kam long mi, na sin bilong yupela bai mi pogivim bikos long moni bilong yupela."},{"vNo":"33 ","txt":"O yupela pasin nogut na nogut pipol yupela kamapim bik het bilong yupela, bilong wanem, yupela kirapim planti sios yupela yet long kisim samting bilong graun? Bilong wanem, yupela senisim holi toktok bilong God, olsem yupela bai bringim bagarap long sol bilong yupela? Lukim, yupela lukluk long ol revelesen bilong God, bikos lukim, taim i kam long dispela de we olgeta long ol samting mas kamap tru."},{"vNo":"34 ","txt":"Lukim, Bikpela i bin soim mi bikpela na naispela ol samting tru long dispela samting em i mas klostu kam long dispela de, we ol dispela samting bai kam namel long yupela."},{"vNo":"35 ","txt":"Lukim, mi tok long yupela olsem yupela i stap nau, tasol yupela i nogat. Tasol lukim, Jisas Krais i bin soim yupela long mi, na mi save pasin bilong yupela."},{"vNo":"36 ","txt":"Na mi save olsem yupela wokabaut long apim bel bilong yupela long pasin hambak, na em ol liklik namba long ol pipol ol i no, apim bel bilong ol long pasin hambak, pasim ol diatumas ol klos, mangal, givim trabel, givim pen, pesekiutim, na wokim olgeta kainkain pasin nogut, na ol sios bilong yupela, ye, wanwan sios i kamap doti bikos long pasin hambak long bel bilong yupela."},{"vNo":"37 ","txt":"Long wanem, lukim, yupela lavim moni, samting bilong yupela, naispela klos tru bilong yupela, long bilasim ol sios bilong yupela, moa long yupela lavim pua lain, ol i bin gat nid, sik lain na ol lain i gat pen."},{"vNo":"38 ","txt":"O yupela doti lain, yupela kusai lain, yupela ol tisa, yupela salim yupela yet long dispela samting em bai so, bilong wanem, yupela mekim holi sios bilong God i doti? Bilong wanem, yupela i sem long kisim nem bilong Krais antap long yupela? Bilong wanem, yupela i no ting olsem amamas oltaim i bikpela tru na em i moa long pen oltaim—bikos long ol pipol bilong graun long apim yupela?"},{"vNo":"39 ","txt":"Bilong wanem, yupela bilasim yupela yet wantaim dispela samting em i nogat laip, tasol yupela larim man i hangre, man i gat nid, as nating man, sik man na man i gat pen wokabaut i go abrusim yupela, na yupela i no lukim ol?"},{"vNo":"40 ","txt":"Ye, bilong wanem yupela kirapim ol tokhait pasin les nogut tru long kisim samting bilong graun, na mekim ol meri em man bilong ol idai na sore long ai bilong Bikpela, na tu ol pikinini ol papa-mama bilong ol idai na sore long ai bilong Bikpela, na tu blut bilong ol papa na man bilong ol singaut long Bikpela long graun, long pei bek long kamap long het bilong ol?"},{"vNo":"41 ","txt":"Lukim, naip bilong pait bilong bekim bek i hangamap antap long yupela, na taim i klostu kam we em bai pei bek long blut bilong ol seint long yupela, long wanem, em bai i no moa larim ol seint long krai."}]}