{"heading":"Moronai i askim ol lain ol i no bilip long Krais long tanim bel—Em i tok save wanpela God bilong ol mirakel, em i save givim ol revelesen na kapsaitim ol presen na mak long ol bilip lain—Ol mirakel i pinis bikos ol pipol i no bilip long God—Moronai i strongim gutpela toktok long ol man long kamap man bilong bikpela save na bihainim ol lo. Klostu 401–421 krismas bihain long Krais.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Momon 9","verses":[{"vNo":"1 ","txt":"Na nau, mi tok tu long ol lain ol i no bilip long Krais."},{"vNo":"2 ","txt":"Lukim, inap yupela bai bilip long de bilong visit bilong yupela—lukim, taim Bikpela bai kam, ye, tru tumas, long dispela de we graun bai raun na pas wankain olsem pepa bilong rait i save raun, na olgeta samting bilong graun bai melt wantaim paia tuhat, ye, long dispela de we yupela bai bringim kam long sanap long ai bilong Pikinini Sipsip bilong God—na yupela bai tok olsem God i no i stap?"},{"vNo":"3 ","txt":"Na yu bai tok nogat yet long Krais bihain long dispela, o inap yu bai lukim Pikinini Sipsip bilong God? Inap yu ting olsem yu bai i stap wantaim em na wantaim sem bilong yu? Inap yu ting olsem yu ken i stap amamas wantaim dispela holi man, taim sol bilong yu i pen wantaim sem olsem yu bin brukim ol lo bilong em?"},{"vNo":"4 ","txt":"Lukim, mi tokim yupela olsem yupela bai kisim moa pen sapos yu i stap wantaim wanpela holi na stretpela God, na lukim olsem yupela i doti long ai bilong em, na sapos yupela i stap long hel wantaim sol i bagarap."},{"vNo":"5 ","txt":"Long wanem, lukim, taim yupela bai kam long lukim as nating bilong yupela long ai bilong God, na tu glori bilong God, na pasin holi bilong Jisas Krais, em bai kirapim wanpela paia lait i no inap kilim idai long yu."},{"vNo":"6 ","txt":"Olaman, yupela pegen lain, yupela tanim long Bikpela, singaut nogut tru long Papa long nem bilong Jisas, olsem yupela bai kamap klin, klin tru, gutpela, na waitpela, bikos blut bilong Pikinini Sipsip bai klinim yupela long dispela bikpela tru na las de."},{"vNo":"7 ","txt":"Na gen mi tok long yupela ol i tok nogat long ol revelesen bilong God, na tok olsem ol revelesen i pinis, olsem ol revelesen, o ol profesi, o ol presen, o mekim gut gen, o toktok long ol tang, na tanim tok long ol tang i no moa kamap,"},{"vNo":"8 ","txt":"Lukim, mi tokim yupela, man em i tok nogat long ol dispela samting i no save gutnius bilong Krais, ye, em i no ritim ol skripsa, tasol sapos em i ritim, em i no save long ol."},{"vNo":"9 ","txt":"Long wanem, inap mipela i no ritim olsem God i wankain asde, tude na oltaim, na em i no save senis o sedo bilong senis i no i stap long em?"},{"vNo":"10 ","txt":"Na nau, sapos yupela piksa long yupela yet wanpela god em i save senis, na long em sedo bilong senis i stap, yupela piksa long yupela yet wanpela god em i no God bilong ol mirakel."},{"vNo":"11 ","txt":"Tasol lukim, mi bai soim long yupela wanpela God bilong ol mirakel, tru tumas, God bilong Abraham, God bilong Aisek, na God bilong Jekop, na em i dispela God yet i bin krietim ol heven na graun, na olgeta samting i stap long em."},{"vNo":"12 ","txt":"Lukim, em i bin krietim Adam, na pundaun bilong man i kam long Adam. Na bikos long pundaun bilong man, Jisas Krais i bin kam tru tumas, Papa na Pikinini, na ridimsen bilong man i bin kam bikos long Jisas Krais."},{"vNo":"13 ","txt":"Na bikos long kisim bek bilong man, em i bin kam long Jisas Krais, ol i bin bringim bek long pes bilong Bikpela, ye, dispela i we olgeta man em i bin ridimim, bikos idai bilong Krais i kamapim kirap gen, em i kamapim kisim bek long slip i nogat arere, we olgeta man bai kirap wantaim pawa bilong God taim biugel bai krai, na ol bai kamaut, liklik wantaim bikpela, na olgeta bai sanap long pes bilong jasmen ples bilong em, bihain long ol i bin ridimim pinis na slekim long dispela rop i stap oltaim bilong idai, em idai bilong skin."},{"vNo":"14 ","txt":"Na bihain bai jasmen bilong em Wanpela Holi Tasol bai kam, na bihain long dispela taim bai kam we man em i doti bai i stap doti yet, na man em i stretpela bai i stap stretpela yet, man em i amamas bai amamas yet, na man em i no amamas bai i no amamas yet."},{"vNo":"15 ","txt":"Na nau, O yupela olgeta ol piksa long yupela yet wanpela god em i no inap wokim ol mirakel, mi laik askim yupela, inap olgeta long ol samting we mi toktok i pinis? Inap arere i pinis? Lukim, mi tokim yupela, Nogat, na God i no pinis olsem God bilong ol mirakel."},{"vNo":"16 ","txt":"Lukim, inap ol samting em God i bin wokim i naispela long ol ai bilong mipela? Ye, na em man ken save gut tru long ol naispela wok bilong God?"},{"vNo":"17 ","txt":"Husat man bai tok olsem em i no mirakel olsem heven na graun em i bin kirapim wantaim pawa bilong toktok bilong em, na man em i bin krietim long das bilong graun wantaim pawa bilong toktok bilong em, na ol mirakel em i bin wokim wantaim pawa bilong toktok bilong em?"},{"vNo":"18 ","txt":"Na husat man bai tok olsem Jisas Krais i no wokim planti traipela ol mirakel tru? Na planti traipela ol mirakel tru i bin wokim wantaim ol han bilong ol aposel."},{"vNo":"19 ","txt":"Na sapos ol mirakel em i bin wokim bipo, bilong wanem, God i no i stap olsem God bilong ol mirakel, tasol i stap olsem wanpela Man em i no save senis? Na lukim, mi tokim yupela, em i no save senis, sapos olsem, em bai pinis long kamap God, na em bai stap olsem God, na bai i God bilong ol mirakel."},{"vNo":"20 ","txt":"Na bilong wanem as em i no save wokim ol mirakel namel long lain pikinini bilong ol man em i olsem bilip bilong ol i paul isi isi i go olgeta, na ol i lusim raitpela rot, na i no save long God em ol mas bilip."},{"vNo":"21 ","txt":"Lukim, mi tokim yupela olsem ol man bilip long Krais, na i no tubel long askim Papa long nem bilong Krais long wanem samting em i laikim, em bai givim long em, na dispela promis em long olgeta manmeri, tru tumas, long olgeta arere bilong graun."},{"vNo":"22 ","txt":"Long wanem, lukim, Jisas Krais, Pikinini bilong God i tok long ol disaipel bilong em husat mas wet, ye, wantaim olgeta ol disaipel bilong em na tu planti ol pipol tru ol i bin harim em tok long ol olsem: Yupela go long olgeta hap bilong graun, na autim gutnius long olgeta manmeri,"},{"vNo":"23 ","txt":"Na man em i bilip na baptais bai kisim selvesen, na man em i no bilip bai bagarap,"},{"vNo":"24 ","txt":"Na ol dispela mak bai bihainim ol lain ol i bilip—ol bai rausim ol tewel long nem bilong mi, ol bai toktok wantaim niupela tang, ol bai holim ol poisen snek na bai ol i no inap poisenim ol, na sapos ol dring wanpela poisen samting, em bai i no inap poisenim ol, ol bai putim han long ol sik lain na bai mekim ol kamap gut gen."},{"vNo":"25 ","txt":"Na man em i no tubel long bilip long nem bilong mi, mi bai mekim kamap tru olgeta toktok bilong mi long em, i go inap long ol arere bilong graun."},{"vNo":"26 ","txt":"Na nau, lukim, husat ken pasim ol wok bilong Bikpela? Husat ken tok nogat long ol toktok bilong em? Husat ken kirap long pait wantaim pawa bilong Bikpela i gat olgeta pawa? Husat bai tok nogut long ol lain pikinini bilong Krais? Lukim, yupela olgeta ol i save tok nogut long ol wok bilong Bikpela, long wanem, yupela bai kirap nogut na idai."},{"vNo":"27 ","txt":"Olaman, noken tok nogut na kirap nogut, tasol harim ol toktok bilong Bikpela, na askim Papa long nem bilong Jisas long wanem samting yupela gat nid. Noken tubel, tasol yu mas bilip, na i stat long kamap strong wantaim bilip wankain olsem ol pipol bilong bipo taim, na kam long Bikpela wantaim olgeta bel bilong yupela, na wok long selvesen bilong yupela yet wantaim poret na guria long ai bilong em."},{"vNo":"28 ","txt":"Yu mas kamap man bilong bikpela save long ol de bilong traim bilong yu, rausim olgeta pasin doti bilong yupela yet, noken askim long samting yu mangalim, tasol holim pas long askim, olsem yu bai i no inap givap long taim bilong traim, tasol olsem yu bai sevim trupela God i stap laip."},{"vNo":"29 ","txt":"Noken kisim baptisim taim yu no klin, noken kisim sakramen bilong Krais taim yu no klin, tasol, lukaut olsem yu wokim olgeta samting wantaim stretpela pasin, na wokim olgeta samting long nem bilong Jisas Krais, Pikinini bilong God i stap laip, na sapos yu wokim olsem, na i stap strong i go inap long arere, yu bai ol i no inap tromoi yu i go ausait."},{"vNo":"30 ","txt":"Lukim, mi toktok long yu wankain olsem mi i stap long idai na toktok, long wanem, mi save olsem yupela bai kisim ol toktok bilong mi."},{"vNo":"31 ","txt":"Noken kotim mi bikos mi kranki long raitim dispela rekot, na tu long papa bilong mi bikos em kranki long raitim dispela samting, na tu ol lain ol i bin raitim bipo long em, tasol olsem givim tok tenkyu long God inap long em bai soim yu hap we mipela i bin kranki, olsem yu bai skul long kamap man bilong bikpela save moa yet long mipela."},{"vNo":"32 ","txt":"Na nau, lukim, mipela i bin raitim dispela rekot olsem long save bilong mipela, long ol tok ples em mipela kolim senis tok ples bilong isip, na em i bin givim i kamdaun na mipela bin senisim, olsem long toktok bilong mipela."},{"vNo":"33 ","txt":"Na sapos ol plet bilong mipela i bikpela tumas, inap mipela ken raitim long Hibru, tasol mipela i bin senisim Hibru tu, na sapos mipela raitim long Hibru, lukim, yupela bai i no inap painim kranki long rekot bilong mipela."},{"vNo":"34 ","txt":"Tasol, Bikpela save ol samting we mipela i bin raitim, na tu olsem ol narapela pipol i no save tok ples bilong mipela, na bikos ol narapela pipol i no save tok ples bilong mipela, olsem na Bikpela i bin redim rot long tanim tok long dispela rekot."},{"vNo":"35 ","txt":"Na ol dispela samting ol i bin raitim olsem mipela bai rausim ol klos bilong mipela long blut bilong lain brata bilong mipela, ol i bilip bai paul isi isi i go olgeta."},{"vNo":"36 ","txt":"Na lukim, ol dispela samting we mipela laikim long lain brata bilong mipela, ye, tru tumas, olsem ol bai kisim save bilong Krais gen i mekim kamap tru beten bilong olgeta seint ol i bin i stap long graun."},{"vNo":"37 ","txt":"Na inap Bikpela Jisas Krais oraitim olsem beten bilong ol bai kamap tru olsem long bilip bilong ol, na inap God Papa tingim promis we em i bin wokim wantaim haus bilong Israel, na inap em blesim ol oltaim, long bilip bilong ol long nem bilong Jisas Krais. Amen."}]}