{"heading":"Yakub dan Yusuf berupaya membujuk orang-orang untuk percaya kepada Kristus dan menaati perintah-perintah-Nya—Nefi mati—Kejahatan meluas di antara orang-orang Nefi. Kira-kira tahun 544–421 SM.","sectionHeading":"Kata-kata pengkhotbahannya kepada saudara-saudaranya. Dia mempermalukan seorang pria yang berupaya untuk menumbangkan ajaran Kristus. Beberapa patah kata mengenai sejarah orang-orang Nefi.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Yakub 1","verses":[{"vNo":"1 ","txt":"Karena lihatlah, terjadilah bahwa lima puluh dan lima tahun telah berlalu sejak waktu ketika Lehi meninggalkan Yerusalem; karenanya, Nefi memberiku, Yakub, sebuah perintah mengenai lempengan-lempengan kecil, yang di atasnya hal-hal ini diukirkan."},{"vNo":"2 ","txt":"Dan dia memberiku, Yakub, sebuah perintah bahwa aku hendaknya menulis di atas lempengan-lempengan ini beberapa hal yang aku anggap paling berharga; bahwa aku hendaknya tidak menyentuh, kecuali dengan sepintas, mengenai sejarah bangsa ini yang disebut orang-orang Nefi."},{"vNo":"3 ","txt":"Karena dia berkata bahwa sejarah bangsanya akan diukirkan di atas lempengan-lempengannya yang lain, dan bahwa aku hendaknya melindungi lempengan-lempengan ini dan menurunkannya kepada benih keturunanku, dari angkatan ke angkatan."},{"vNo":"4 ","txt":"Dan jika ada pengkhotbahan yang sakral, atau wahyu yang penting, atau penubuatan, agar aku hendaknya mengukirkan pokok-pokoknya di atas lempengan-lempengan ini, dan menyentuh tentang itu sebanyak mungkin, demi kepentingan Kristus, dan demi kepentingan bangsa kami."},{"vNo":"5 ","txt":"Karena iman dan kegelisahan yang hebat, itu benar-benar telah dinyatakan kepada kami mengenai bangsa kami, hal-hal apa yang akan terjadi kepada mereka."},{"vNo":"6 ","txt":"Dan kami juga memiliki banyak wahyu, dan roh yang penuh nubuat; karenanya, kami tahu tentang Kristus dan kerajaan-Nya, yang akan datang."},{"vNo":"7 ","txt":"Karenanya kami bekerja dengan tekun di antara bangsa kami, agar kami boleh membujuk mereka untuk datang kepada Kristus, dan mengambil bagian dalam kebaikan Allah, agar mereka boleh masuk ke dalam peristirahatan-Nya, agar jangan melalui cara apa pun Dia akan bersumpah dalam kemurkaan-Nya mereka tidak akan memasukinya, seperti dalam kegusaran pada masa cobaan saat anak-anak Israel berada di padang belantara."},{"vNo":"8 ","txt":"Karenanya, kami berkehendak kepada Allah bahwa kami dapat membujuk semua orang untuk tidak memberontak terhadap Allah, menggusarkan-Nya pada amarah, tetapi bahwa semua orang akan percaya kepada Kristus, dan memandang kematian-Nya, dan menderita salib-Nya dan menanggung rasa malu dari dunia; karenanya, aku, Yakub, mengambilnya ke atas diriku untuk memenuhi perintah dari kakakku Nefi."},{"vNo":"9 ","txt":"Sekarang, Nefi mulai menjadi tua, dan dia melihat bahwa dia mesti segera mati; karenanya, dia mengurapi seorang pria untuk menjadi raja dan penguasa atas bangsanya sekarang, menurut pemerintahan para raja."},{"vNo":"10 ","txt":"Orang-orang telah amat mengasihi Nefi, dia telah menjadi pelindung besar bagi mereka, telah menggunakan pedang Laban dalam pertahanan mereka, dan telah bekerja di sepanjang hidupnya untuk kesejahteraan mereka—"},{"vNo":"11 ","txt":"Karenanya, orang-orang berhasrat untuk menyimpan sebagai ingatan namanya. Dan barang siapa akan memerintah sebagai penggantinya akan disebut oleh orang-orang, Nefi kedua, Nefi ketiga, dan seterusnya, menurut pemerintahan para raja; dan demikianlah mereka disebut oleh orang-orang, biar mereka akan memiliki nama apa pun."},{"vNo":"12 ","txt":"Dan terjadilah bahwa Nefi mati."},{"vNo":"13 ","txt":"Sekarang, orang-orang yang bukan orang Laman adalah orang Nefi; walaupun demikian, mereka disebut orang Nefi, orang Yakub, orang Yusuf, orang Zoram, orang Laman, orang Lemuel, dan orang Ismael."},{"vNo":"14 ","txt":"Tetapi aku, Yakub, setelah ini tidak akan membedakan mereka berdasarkan nama-nama ini, tetapi aku akan menyebut mereka orang Laman yang berupaya untuk menghancurkan orang Nefi, dan mereka yang berteman dengan Nefi akan aku sebut orang Nefi, atau bangsa Nefi, menurut pemerintahan para raja."},{"vNo":"15 ","txt":"Dan sekarang, terjadilah bahwa bangsa Nefi, di bawah pemerintahan raja kedua, mulai menjadi keras dalam hati mereka, dan agak memanjakan diri mereka dalam praktik-praktik jahat, misalnya seperti Daud dahulu kala yang menghasratkan banyak istri dan selir, dan juga Salomo, putranya."},{"vNo":"16 ","txt":"Ya, dan mereka juga mulai mencari banyak emas dan perak, dan mulai menjadi agak terangkat-angkat dalam kesombongan."},{"vNo":"17 ","txt":"Karenanya aku, Yakub, memberikan kepada mereka perkataan ini sewaktu aku mengajar mereka di dalam bait suci, setelah lebih dahulu mendapatkan tugas suruhanku dari Tuhan."},{"vNo":"18 ","txt":"Karena aku, Yakub, dan adikku Yusuf telah ditahbiskan sebagai imam dan pengajar bagi umat ini, oleh tangan Nefi."},{"vNo":"19 ","txt":"Dan kami mengembangkan jabatan kami bagi Tuhan, mengambil ke atas diri kami tanggung jawab, mempertanggungjawabkan dosa-dosa dari umat ini ke atas kepala kami sendiri jika kami tidak mengajarkan kepada mereka firman Allah dengan segenap ketekunan; karenanya, dengan bekerja dengan daya kami darah mereka boleh tidak datang ke atas pakaian kami; jika tidak darah mereka akan datang ke atas pakaian kami, dan kami tidak akan didapati tanpa noda pada hari terakhir."}]}