{"heading":"Yang murni hatinya menerima firman Allah yang menyenangkan—Kesalehan orang Laman melampaui yang dari orang-orang Nefi—Yakub memperingatkan terhadap percabulan, pengumbaran nafsu, dan setiap dosa. Kira-kira tahun 544–421 SM.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Yakub 3","prevTitle":"Yakub 2","nextTitle":"Yakub 4","verses":[{"vNo":1,"txt":"Tetapi lihatlah, aku, Yakub, hendak berbicara kepadamu yang murni hatinya. Pandanglah kepada Allah dengan keteguhan pikiran, dan berdoalah kepada-Nya dengan iman yang amat besar, dan Dia akan melipurmu dalam kesengsaraanmu, dan Dia akan membela perkaramu, dan menurunkan keadilan ke atas diri mereka yang mengupayakan kehancuranmu."},{"vNo":2,"txt":"Hai kamu semua yang murni hatinya, angkatlah kepalamu dan terimalah firman Allah yang menyenangkan, dan kenyangkanlah diri dengan kasih-Nya; karena kamu boleh, jika pikiranmu teguh, selamanya."},{"vNo":3,"txt":"Tetapi, celakalah, celakalah, bagimu yang tidak murni hatinya, yang kotor hari ini di hadapan Allah; karena kecuali kamu bertobat tanah ini terkutuk bagi kepentinganmu; dan orang-orang Laman, yang tidak kotor sepertimu, walaupun demikian mereka dikutuk dengan kutukan yang parah, akan mencambukmu bahkan sampai kehancuran."},{"vNo":4,"txt":"Dan waktunya selekasnya tiba, bahwa kecuali kamu bertobat mereka akan memiliki tanah warisanmu, dan Tuhan Allah akan menuntun pergi yang saleh keluar dari antara kamu."},{"vNo":5,"txt":"Lihatlah, orang-orang Laman saudara-saudaramu, yang kamu benci karena kekotoran mereka dan kutukan yang telah datang ke atas kulit mereka, adalah lebih saleh daripada kamu; karena mereka tidak melupakan perintah Tuhan, yang diberikan kepada ayah kita—bahwa mereka hendaknya memiliki kecuali satu istri, dan selir hendaknya tidak mereka miliki seorang pun, dan hendaknya tidak ada pelacuran yang diperbuat di antara mereka."},{"vNo":6,"txt":"Dan sekarang, perintah ini mereka berusaha keras taati; karenanya, karena ketaatan ini, dalam menaati perintah ini, Tuhan Allah tidak akan menghancurkan mereka, tetapi akan penuh belas kasihan kepada mereka; dan suatu hari mereka akan menjadi bangsa yang diberkati."},{"vNo":7,"txt":"Lihatlah, para suami mereka mengasihi istri mereka, dan para istri mereka mengasihi suami mereka; dan para suami mereka dan para istri mereka mengasihi anak-anak mereka; dan ketidakpercayaan mereka dan kebencian mereka terhadapmu adalah karena kedurhakaan leluhur mereka; karenanya, seberapa lebih baiknya kamu daripada mereka, dalam pandangan Penciptamu yang agung?"},{"vNo":8,"txt":"Hai saudara-saudaraku, aku takut bahwa kecuali kamu akan bertobat dari dosa-dosamu maka kulit mereka akan menjadi lebih putih daripada milikmu, ketika kamu akan dibawa bersama mereka ke hadapan takhta Allah."},{"vNo":9,"txt":"Karenanya, sebuah perintah aku berikan kepadamu, yang adalah firman Allah, bahwa kamu tidak lagi mencaci maki mereka karena kegelapan kulit mereka; tidak juga akan kamu caci maki mereka karena kekotoran mereka; tetapi kamu akan mengingat kekotoranmu sendiri, dan ingatlah bahwa kekotoran mereka datang karena leluhur mereka."},{"vNo":10,"txt":"Karenanya, kamu akan mengingat anak-anakmu, bagaimana kamu telah memilukan hati mereka karena teladan yang telah kamu tunjukkan di hadapan mereka; dan juga, ingatlah bahwa kamu bisa, karena kekotoranmu, membawa anak-anakmu pada kehancuran, dan dosa-dosa mereka akan ditimpakan ke atas kepalamu pada hari terakhir."},{"vNo":11,"txt":"Hai saudara-saudaraku, simaklah perkataanku; gugahlah kecakapan jiwamu; guncangkanlah dirimu agar kamu boleh terbangun dari kelelapan kematian; dan lepaskanlah dirimu dari rasa sakit neraka agar kamu boleh tidak menjadi malaikat bagi iblis, untuk dilemparkan ke dalam danau api dan belerang itu yang adalah kematian kedua."},{"vNo":12,"txt":"Dan sekarang, aku, Yakub, berbicara lebih banyak hal lagi kepada orang-orang Nefi, memperingatkan mereka terhadap percabulan dan pengumbaran nafsu, dan setiap jenis dosa, memberi tahu mereka akibat menyeramkan darinya."},{"vNo":13,"txt":"Dan seperseratus bagian dari tindakan orang-orang ini, yang sekarang mulai menjadi banyak, tidak dapat dituliskan di atas lempengan-lempengan ini; tetapi banyak dari tindakan mereka dituliskan di atas lempengan-lempengan yang lebih besar, dan peperangan mereka, dan perselisihan mereka, dan pemerintahan para raja mereka."},{"vNo":14,"txt":"Lempengan-lempengan ini disebut lempengan-lempengan Yakub, dan itu dibuat oleh tangan Nefi. Dan aku mengakhiri membicarakan perkataan ini."}]}