{"heading":"Semua nabi menyembah Bapa dalam nama Kristus—Persembahan Abraham akan Ishak adalah dalam kemiripan dengan Allah dan Anak Tunggal-Nya—Manusia hendaknya memperdamaikan diri mereka dengan Allah melalui Pendamaian—Orang-orang Yahudi akan menolak batu landasan. Kira-kira tahun 544–421 SM.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Yakub 4","verses":[{"vNo":"1 ","txt":"Sekarang, lihatlah, terjadilah bahwa aku, Yakub, setelah banyak melayani bangsaku dalam perkataan, (dan aku tidak dapat menuliskan kecuali sedikit dari kata-kataku, karena kesulitan mengukirkan kata-kata kami di atas lempengan-lempengan) dan kami tahu bahwa apa yang kami tuliskan di atas lempengan-lempengan mestilah tetap bertahan;"},{"vNo":"2 ","txt":"Tetapi apa pun yang kita tuliskan di atas apa pun kecuali di atas lempengan-lempengan mestilah musnah dan lenyap; tetapi kita dapat menuliskan beberapa patah kata di atas lempengan-lempengan, yang akan memberikan anak-anak kita, dan juga saudara-saudara terkasih kita, suatu kadar kecil pengetahuan mengenai kita, atau mengenai leluhur mereka—"},{"vNo":"3 ","txt":"Sekarang, dalam hal ini kita bersukacita; dan kita bekerja dengan tekun untuk mengukirkan kata-kata ini di atas lempengan-lempengan, berharap bahwa saudara-saudara terkasih kita dan anak-anak kita akan menerimanya dengan hati penuh rasa terima kasih, dan memandang ke atasnya agar mereka boleh belajar dengan sukacita dan bukan dengan dukacita, bukan juga dengan sikap memandang rendah, mengenai orang tua pertama mereka."},{"vNo":"4 ","txt":"Karena, untuk maksud inilah telah kita tuliskan hal-hal ini, agar mereka boleh tahu bahwa kita tahu tentang Kristus, dan kita memiliki suatu harapan akan kemuliaan-Nya beratus-ratus tahun sebelum kedatangan-Nya; dan bukan hanya diri kita sendiri yang memiliki harapan akan kemuliaan-Nya, tetapi juga semua nabi kudus yang ada sebelum kita."},{"vNo":"5 ","txt":"Lihatlah, mereka percaya kepada Kristus dan menyembah Bapa dalam nama-Nya, dan juga kita menyembah Bapa dalam nama-Nya. Dan untuk maksud inilah kita menaati hukum Musa, itu mengarahkan jiwa kita kepada-Nya; dan untuk alasan inilah, itu dikuduskan bagi kita sebagai kebenaran, bahkan seperti itu diperhitungkan bagi Abraham di padang belantara untuk patuh pada perintah-perintah Allah dalam mempersembahkan putranya Ishak, yang adalah kemiripan dengan Allah dan Putra Tunggal-Nya."},{"vNo":"6 ","txt":"Karenanya, kita menyelidiki para nabi, dan kita memperoleh banyak wahyu dan roh nubuat; dan memiliki semua kesaksian ini kita mendapatkan harapan, dan iman kita menjadi tak terguncangkan, sedemikian rupa sehingga kita benar-benar dapat memerintahkan dalam nama Yesus dan bahkan pohon mematuhi kita, atau gunung, atau ombak laut."},{"vNo":"7 ","txt":"Walaupun demikian, Tuhan Allah memperlihatkan kepada kita kelemahan kita agar kita boleh tahu bahwa adalah melalui kasih karunia-Nya, dan abdikasi-Nya yang besar bagi anak-anak manusia, bahwa kita memiliki kuasa untuk melakukan hal-hal ini."},{"vNo":"8 ","txt":"Lihatlah, besar dan menakjubkanlah pekerjaan Tuhan. Betapa tak terselidikinya kedalaman dari misteri tentang Dia; dan adalah tidak mungkin bahwa manusia akan menemukan semua jalan-Nya. Dan tak seorang pun tahu tentang jalan-Nya kecuali itu diungkapkan kepadanya; karenanya, saudara-saudara, janganlah meremehkan wahyu-wahyu dari Allah."},{"vNo":"9 ","txt":"Karena lihatlah, melalui kuasa firman-Nya manusia datang ke atas muka bumi, yang bumi itu diciptakan melalui kuasa firman-Nya. Karenanya, jika Allah sanggup berfirman dan dunia pun jadi, dan berfirman dan manusia pun tercipta, maka, mengapa tidak sanggup memerintahkan bumi, atau hasil karya tangan-Nya di atas permukaannya, menurut kehendak dan kesenangan-Nya?"},{"vNo":"10 ","txt":"Karenanya, saudara-saudara, janganlah berupaya untuk menasihati Tuhan, tetapi untuk menerima nasihat dari tangan-Nya. Karena lihatlah, dirimu sendiri tahu bahwa Dia menasihati dalam kebijaksanaan, dan dalam keadilan, dan dalam belas kasihan yang besar, atas segala pekerjaan-Nya."},{"vNo":"11 ","txt":"Karenanya, saudara-saudara terkasih, diperdamaikanlah dengan Dia melalui pendamaian Kristus, Putra Tunggal-Nya, dan kamu boleh mendapatkan kebangkitan, menurut kuasa kebangkitan yang ada di dalam Kristus, dan disajikan sebagai buah-buah pertama Kristus bagi Allah, memiliki iman, dan mendapatkan harapan yang baik untuk kemuliaan di dalam Dia sebelum Dia menyatakan diri-Nya dalam daging."},{"vNo":"12 ","txt":"Dan sekarang, yang terkasih, janganlah takjub bahwa aku memberi tahu kamu hal-hal ini; karena mengapa tidak berbicara tentang pendamaian Kristus, dan mencapai suatu pengetahuan sempurna tentang-Nya, seperti mencapai pengetahuan tentang kebangkitan dan dunia yang akan datang?"},{"vNo":"13 ","txt":"Lihatlah, saudara-saudaraku, dia yang bernubuat, biarlah dia bernubuat untuk pengertian manusia; karena Roh mengucapkan kebenaran dan tidak berdusta. Karenanya, itu berbicara tentang hal-hal sebagaimana itu benar-benar adanya, dan tentang hal-hal sebagaimana itu benar-benar akan adanya; karenanya, hal-hal ini dinyatakan kepada kita dengan gamblang, untuk keselamatan jiwa kita. Tetapi lihatlah, kita bukanlah para saksi tunggal dalam hal-hal ini; karena Allah juga memfirmankannya kepada para nabi zaman dahulu."},{"vNo":"14 ","txt":"Tetapi lihatlah, orang-orang Yahudi adalah bangsa yang degil; dan mereka meremehkan firman kegamblangan, dan membunuh para nabi, dan mencari apa yang tidak dapat mereka mengerti. Karenanya, karena kebutaan mereka, yang kebutaan itu datang melalui memandang melampaui sasaran, mereka mestilah perlu jatuh; karena Allah telah mengambil kegamblangan-Nya dari mereka, dan menyampaikan kepada mereka banyak hal yang tidak dapat mereka mengerti, karena mereka menghasratkannya. Dan karena mereka menghasratkannya Allah telah melakukannya, agar mereka boleh tersandung."},{"vNo":"15 ","txt":"Dan sekarang, aku, Yakub, dituntun oleh Roh untuk bernubuat; karena aku merasakan melalui cara kerja Roh yang ada dalam diriku, bahwa melalui tersandungnya orang-orang Yahudi mereka akan menolak batu yang di atasnya mereka boleh membangun dan memiliki landasan yang aman."},{"vNo":"16 ","txt":"Tetapi lihatlah, menurut tulisan suci, batu ini akan menjadi landasan yang besar, dan yang terakhir, dan satu-satunya yang pasti, yang di atasnya orang-orang Yahudi dapat membangun."},{"vNo":"17 ","txt":"Dan sekarang, yang terkasihku, bagaimana mungkin bahwa mereka ini, setelah menolak landasan yang pasti, dapat senantiasa membangun di atasnya, sehingga itu boleh menjadi batu penjuru utama mereka?"},{"vNo":"18 ","txt":"Lihatlah, saudara-saudara terkasihku, aku akan menguakkan misteri ini kepadamu; jika aku tidak, melalui cara apa pun, menjadi terguncang dari keteguhanku di dalam Roh, dan tersandung karena kegelisahanku yang berlebihan terhadapmu."}]}