{"heading":"Serem menyangkal Kristus, berselisih pendapat dengan Yakub, menuntut suatu tanda, dan dihantam oleh Allah—Semua nabi telah berbicara tentang Kristus dan pendamaian-Nya—Orang-orang Nefi menjalani masa hidup mereka sebagai pengembara, lahir dalam kesukaran dan dibenci oleh orang-orang Laman. Kira-kira tahun 544–421 SM.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Yakub 7","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah setelah beberapa tahun berlalu, datanglah seorang pria ke antara orang-orang Nefi, yang namanya adalah Serem."},{"vNo":"2 ","txt":"Dan terjadilah bahwa dia mulai berkhotbah di antara orang-orang, dan memaklumkan kepada mereka bahwa tidak akan ada Kristus. Dan dia mengkhotbahkan banyak hal yang menyanjung kepada orang-orang; dan ini dia lakukan agar dia boleh menumbangkan ajaran Kristus."},{"vNo":"3 ","txt":"Dan dia bekerja dengan tekun agar dia boleh menyesatkan hati orang-orang, sedemikian rupa sehingga dia menyesatkan banyak hati; dan dia mengetahui bahwa aku, Yakub, memiliki iman kepada Kristus yang akan datang, dia mencari banyak kesempatan agar dia boleh datang kepadaku."},{"vNo":"4 ","txt":"Dan dia terpelajar, sehingga dia memiliki suatu pengetahuan yang sempurna tentang bahasa orang-orang; karenanya, dia dapat menggunakan banyak sanjungan, dan banyak kekuatan ucapan, menurut kuasa iblis."},{"vNo":"5 ","txt":"Dan dia memiliki harapan untuk mengguncangkanku dari iman, terlepas dari banyaknya wahyu dan banyaknya hal yang telah aku lihat mengenai hal-hal ini; karena aku benar-benar telah melihat para malaikat, dan mereka telah melayaniku. Dan juga, aku telah mendengar suara Tuhan berfirman kepadaku bahkan dalam firman, dari waktu ke waktu; karenanya, aku tidak dapat diguncangkan."},{"vNo":"6 ","txt":"Dan terjadilah bahwa dia datang kepadaku, dan dengan cara ini dia berbicara kepadaku, mengatakan: Saudara Yakub, aku telah mencari banyak kesempatan agar aku boleh berbicara kepadamu; karena aku telah mendengar dan juga mengetahui bahwa engkau banyak berkelana, mengkhotbahkan apa yang kamu sebut Injil, atau ajaran Kristus."},{"vNo":"7 ","txt":"Dan kamu telah menyesatkan banyak dari orang-orang ini sehingga mereka menyimpangkan jalan Allah yang benar, dan tidak menaati hukum Musa yang adalah jalan yang benar; dan mengubah hukum Musa menjadi penyembahan terhadap makhluk yang kamu katakan akan datang beratus-ratus tahun setelah ini. Dan sekarang, lihatlah, aku, Serem, memaklumkan kepadamu bahwa ini adalah penghujatan; karena tak seorang pun mengetahui tentang hal-hal seperti itu, karena dia tidak dapat memberi tahu tentang apa yang akan datang. Dan menurut cara inilah Serem berselisih pendapat menentangku."},{"vNo":"8 ","txt":"Tetapi lihatlah, Tuhan Allah mencurahkan Roh-Nya ke dalam jiwaku, sedemikian rupa sehingga aku mempermalukannya dalam segala perkataannya."},{"vNo":"9 ","txt":"Dan aku berkata kepadanya: Apakah engkau menyangkal Kristus yang akan datang? Dan dia berkata: Jika akan ada seorang Kristus, aku tidak akan menyangkal-Nya; tetapi aku tahu bahwa tidak ada Kristus, tidak juga pernah ada, tidak juga akan pernah ada."},{"vNo":"10 ","txt":"Dan aku berkata kepadanya: Percayakah engkau pada tulisan suci? Dan dia berkata, Ya."},{"vNo":"11 ","txt":"Dan aku berkata kepadanya: Jika begitu kamu tidak mengerti itu; karena itu benar-benar bersaksi tentang Kristus. Lihatlah, aku berkata kepadamu bahwa tak seorang pun dari para nabi telah menulis, tidak juga bernubuat, kecuali mereka telah berbicara mengenai Kristus ini."},{"vNo":"12 ","txt":"Dan ini bukanlah semuanya—itu telah dinyatakan kepadaku, karena aku telah mendengar dan melihat; dan itu juga telah dinyatakan kepadaku oleh kuasa Roh Kudus; karenanya, aku tahu jika tidak akan ada pendamaian dibuat seluruh umat manusia mestilah tersesat."},{"vNo":"13 ","txt":"Dan terjadilah bahwa dia berkata kepadaku: Perlihatkanlah kepadaku suatu tanda melalui kuasa Roh Kudus ini, yang di dalamnya kamu tahu demikian banyak."},{"vNo":"14 ","txt":"Dan aku berkata kepadanya: Apakah aku sehingga aku hendaknya mencobai Allah untuk memperlihatkan kepadamu suatu tanda dalam hal yang engkau tahu adalah benar? Namun engkau akan menyangkalnya, karena engkau adalah dari iblis. Walaupun demikian, bukan kehendakku yang terjadi; tetapi jika Allah akan menghantam engkau, biarlah itu menjadi suatu tanda bagimu bahwa Dia memiliki kuasa, baik di surga maupun di bumi; dan juga, bahwa Kristus akan datang. Dan kehendak-Mu, ya Tuhan, terjadilah, dan bukan kehendakku."},{"vNo":"15 ","txt":"Dan terjadilah bahwa ketika aku, Yakub, telah mengucapkan perkataan ini, kuasa Tuhan datang ke atas dirinya, sedemikian rupa sehingga dia jatuh ke tanah. Dan terjadilah bahwa dia dirawat untuk kurun waktu berhari-hari."},{"vNo":"16 ","txt":"Dan terjadilah bahwa dia berkata kepada orang-orang: Berkumpullah bersama esok hari, karena aku akan mati; karenanya, aku berhasrat untuk berbicara kepada orang-orang sebelum aku akan mati."},{"vNo":"17 ","txt":"Dan terjadilah bahwa pada keesokan hari khalayak ramai dikumpulkan bersama; dan dia berbicara dengan gamblang kepada mereka dan menyangkal apa yang telah dia ajarkan kepada mereka, dan mengakui Kristus, dan kuasa Roh Kudus, dan pelayanan para malaikat."},{"vNo":"18 ","txt":"Dan dia berbicara dengan gamblang kepada mereka, bahwa dia telah ditipu oleh kuasa iblis. Dan dia berbicara tentang neraka, dan tentang kekekalan, dan tentang hukuman kekal."},{"vNo":"19 ","txt":"Dan dia berkata: Aku takut bahwa aku telah berbuat dosa tak termaafkan, karena aku telah berdusta kepada Allah; karena aku menyangkal Kristus, dan berkata bahwa aku memercayai tulisan suci; dan itu benar-benar bersaksi tentang Dia. Dan karena aku telah demikian berdusta kepada Allah aku teramat takut bahwa keadaanku akan menyeramkan; tetapi aku mengaku kepada Allah."},{"vNo":"20 ","txt":"Dan terjadilah bahwa ketika dia telah mengatakan perkataan ini dia tidak dapat berkata-kata lagi, dan dia menyerahkan rohnya."},{"vNo":"21 ","txt":"Dan ketika khalayak ramai telah menyaksikan bahwa dia mengucapkan hal-hal ini sewaktu dia hampir menyerahkan rohnya, mereka amat terheran-heran; sedemikian rupa sehingga kuasa Allah turun ke atas diri mereka, dan mereka terkuasai sehingga mereka jatuh ke tanah."},{"vNo":"22 ","txt":"Sekarang, hal ini menyenangkan bagiku, Yakub, karena aku telah memintanya dari Bapaku yang di dalam surga; karena Dia telah mendengar seruanku dan menjawab doaku."},{"vNo":"23 ","txt":"Dan terjadilah bahwa kedamaian dan kasih Allah telah dipulihkan kembali di antara orang-orang; dan mereka menyelidiki tulisan suci, dan tidak menyimak lagi perkataan dari pria jahat ini."},{"vNo":"24 ","txt":"Dan terjadilah bahwa banyak cara direncanakan untuk mengembalikan dan memulihkan orang-orang Laman pada pengetahuan tentang kebenaran; tetapi itu semuanya sia-sia, karena mereka senang akan peperangan dan pertumpahan darah, dan mereka memiliki kebencian kekal terhadap kami, saudara mereka. Dan mereka berupaya dengan kekuatan persenjataan mereka untuk menghancurkan kami secara berkelanjutan."},{"vNo":"25 ","txt":"Karenanya, orang-orang Nefi membentengi terhadap mereka dengan persenjataan mereka, dan dengan segenap daya mereka, percaya kepada Allah dan batu karang keselamatan mereka; karenanya, mereka menjadi sampai saat ini, penakluk musuh mereka."},{"vNo":"26 ","txt":"Dan terjadilah bahwa aku, Yakub, mulai menjadi tua; dan catatan tentang orang-orang ini disimpan pada lempengan-lempengan Nefi yang lain, karenanya, aku menyudahi catatan ini, memaklumkan bahwa aku telah menulis menurut pengetahuan terbaikku, dengan mengatakan bahwa waktu berlalu bersama kami, dan juga kehidupan kami berlalu seakan-akan bagi kami sebuah mimpi, kami adalah bangsa yang kesepian dan khusyuk, para pengembara, terbuang dari Yerusalem, lahir dalam kesukaran, di suatu padang belantara, dan dibenci oleh saudara-saudara kami, yang menyebabkan peperangan dan perselisihan; karenanya, kami berduka nestapa sepanjang hidup kami."},{"vNo":"27 ","txt":"Dan aku, Yakub, melihat bahwa aku mesti segera turun ke kuburku; karenanya, aku berkata kepada putraku Enos: Ambillah lempengan-lempengan ini. Dan aku memberi tahu dia apa yang telah kakakku Nefi perintahkan kepadaku, dan dia menjanjikan kepatuhan pada perintah-perintah itu. Dan aku mengakhiri tulisanku di atas lempengan-lempengan ini, yang tulisannya singkat; dan kepada pembaca aku ucapkan selamat berpisah, berharap bahwa banyak dari saudara-saudaraku boleh membaca kata-kataku. Saudara-saudara, selamat tinggal."}]}