{"heading":"Негор навчає лжевченням, встановлює церкву, запроваджує орудування священиків і вбиває Гедеона—Негора страчено за його злочини—Орудування священиків і переслідування поширюються серед народу—Священики утримують себе самі, люди піклуються про бідних, і Церква процвітає. Близько 91–88 рр. до р.х.","sectionHeading":"Розповідь Алми, який був сином Алми, першого і головного судді над народом Нефієвим, а також первосвящеником над церквою. Розповідь про правління суддів, і про війни і суперечки серед людей, а також розповідь про війну між Нефійцями і Ламанійцями, згідно з літописом Алми, першого і головного судді.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":29,"nextNo":2,"chapterTitle":"Книга Алми 1","prevTitle":"Книга Мосії 29","nextTitle":"Книга Алми 2","verses":[{"vNo":1,"txt":"ОСЬ сталося, що в перший рік правління суддів над народом Нефія, з цього часу і надалі, після того, як цар Мосія пройшов дорогою всього земного, відвоював добру війну, йдучи з піднятою головою перед Богом, не залишив нікого царювати на своєму місці; проте він запровадив закони, і їх було визнано людьми; тому вони повинні були твердо додержуватися законів, які він установив."},{"vNo":2,"txt":"І сталося, що в перший рік правління Алми в суді привели до нього одного чоловіка судити, чоловіка, який був кремезним і відзначався своєю великою силою."},{"vNo":3,"txt":"І він ходив поміж людьми, проповідуючи їм те, що він називав словом Бога, нападаючи на церкву; проголошуючи людям, що кожний священик і вчитель повинен користуватися прихильністю людей; і що вони не повинні працювати власноруч, але що вони повинні бути на утриманні у людей."},{"vNo":4,"txt":"І він також свідчив людям, що все людство буде врятовано в останній день, і що їм не треба ні лякатися, ані тремтіти, але що вони повинні підняти голови і звеселитися; бо Господь створив усіх людей, і також викупив усіх людей; і, в кінці, всі люди будуть мати вічне життя."},{"vNo":5,"txt":"І сталося, що він навчав цьому так багато, що багато хто повірив його словам, тобто так багато, що вони почали утримувати його і давати йому гроші."},{"vNo":6,"txt":"І він почав заноситися у гордовитості свого серця, і носити дуже коштовний одяг, так, і навіть почав установлювати церкву згідно з своїм проповідуванням."},{"vNo":7,"txt":"І сталося, коли він ішов, щоб проповідувати тим, хто повірив його слову, він зустрів чоловіка, який належав до церкви Бога, так, саме одного з їхніх учителів; і він почав сперечатися з ним різко, що він може відвести людей від церкви; але чоловік протистояв йому, переконуючи його словами Бога."},{"vNo":8,"txt":"Тож ім'я цього чоловіка було Гедеон; і саме він був знаряддям у руках Бога у визволенні народу Лімгія від залежності."},{"vNo":9,"txt":"Ось, через те що Гедеон протистояв йому словами Бога, він розгнівався на Гедеона, і витяг свого меча, і почав рубати його. А Гедеон, будучи похилого віку, отже, він не зміг протистояти його ударам, тому його було вбито мечем."},{"vNo":10,"txt":"А чоловіка, який вбив його, було схоплено людьми з церкви і приведено до Алми, щоб його судили за злочин, який він вчинив."},{"vNo":11,"txt":"І сталося, що він стояв перед Алмою і виправдовувався з великою зухвалістю."},{"vNo":12,"txt":"Але Алма сказав йому: Дивись, уперше орудування священика було запроваджено серед цього народу. І дивись, ти винен не тільки в орудуванні священика, але й у тім, що намагався проводити його в життя мечем; а якщо орудування священиків буде запроваджено серед цього народу, це доведе їх до повного знищення."},{"vNo":13,"txt":"І ти пролив кров праведної людини, так, людини, яка вчинила багато добра серед цього народу; і якщо ми пощадимо тебе, його кров ляже на нас для помсти."},{"vNo":14,"txt":"Тому тебе засуджено на смерть згідно з законом, який було дано нам Мосією, нашим останнім царем; і його було визнано цим народом; тому цей народ мусить твердо додержуватися цього закону."},{"vNo":15,"txt":"І сталося, що вони схопили його; а його ім'я було Негор; і вони привели його на вершину гори Мантій, і там його примусили, або, краще, він визнав між небесами і землею, що те, чого він навчав людей, суперечило слову Бога; і там він прийняв ганебну смерть."},{"vNo":16,"txt":"Проте це не поклало край поширенню орудування священиків на цій землі; бо було багато тих, хто полюбляв суєтні речі цього світу, і вони пішли проповідувати лжевчення; і це вони робили заради багатства і шани."},{"vNo":17,"txt":"Проте вони не наважувалися брехати, щоб те не стало відомим, бо боялися закону, тому що брехунів карали; отже, вони удавали, що проповідують згідно з своїми віруваннями; а закон не мав сили над будь-якою людиною за її вірування."},{"vNo":18,"txt":"І вони не наважувалися красти, бо боялися закону, тому що таких карали; а також не наважувалися вони ні грабувати, ані вбивати, бо того, хто вбивав, карали на смерть."},{"vNo":19,"txt":"Але сталося, що всі, хто не належав до церкви Бога, почали утискувати тих, хто належав до церкви Бога і взяв на себе ім'я Христа."},{"vNo":20,"txt":"Так, вони утискували їх, і завдавали їм болю всілякими словами, і це через їхню покору; тому що вони не були гордими у своїх власних очах, і тому що вони ділилися словом Бога один з одним, без грошей і без оплати."},{"vNo":21,"txt":"Тож був суворий закон серед людей в церкві, що не повинно бути жодної людини, яка належала до церкви і яка б постала і утискувала тих, хто не належав до церкви, і що не повинно бути ніякого переслідування серед них."},{"vNo":22,"txt":"Проте було багато серед них тих, хто став гордовитим і почав сперечатися гаряче з своїми супротивниками, аж до бійки; так, вони били один одного кулаками."},{"vNo":23,"txt":"Тож було це другого року правління Алми, і це було причиною багатьох страждань у церкві; так, це було причиною багатьох випробувань для церкви."},{"vNo":24,"txt":"Бо серця багатьох закам'яніли, і їхні імена було викреслено, щоб не пам'ятали їх більше серед народу Бога. І також багато хто відійшов від них."},{"vNo":25,"txt":"Тож було це великим випробуванням для тих, хто стояв міцно у своїй вірі; проте вони були стійкими і непохитними у виконанні заповідей Бога, і вони зносили з терпінням переслідування, яке звалилося на них."},{"vNo":26,"txt":"І коли священики лишали свою працю, щоб передавати слово Бога людям, люди також лишали свою працю, щоб слухати слово Бога. І після того як священик передавав їм слово Бога, вони всі поверталися знову старанно до свого труда; і священик не ставив себе вище за своїх слухачів, бо проповідник не був кращим за слухача, і також учитель не був ні в чому кращим за учня; і таким чином вони всі були рівні, і вони всі трудилися, кожна людина згідно з своїми силами."},{"vNo":27,"txt":"І вони відділяли від свого майна, кожна людина залежно від того, що вона мала, бідним, і нужденним, і хворим, і стражденним; і вони не носили коштовного одягу, і все ж вони були охайні й миловидні."},{"vNo":28,"txt":"І таким чином вони встановили справи церкви; і таким чином вони знову мали тривалий мир, незважаючи на всі переслідування."},{"vNo":29,"txt":"І ось, через стійкість церкви вони стали надзвичайно багатими, маючи безліч усього, в чому тільки вони мали потребу—безліч отар і стад, і відгодованих кожного виду, а також безліч зерна, і золота, і срібла, і коштовностей, і безліч шовку, і тонкотканого полотна, і всілякої гарної простої тканини."},{"vNo":30,"txt":"І ось, за своїх процвітаючих обставин, вони не відправляли нікого, хто був би роздягненим, або був би голодним, або був би спраглим, або був би хворим, або не був би нагодованим; і вони не прикипіли серцями до багатств; тому вони були щедрими до всіх, до старих і молодих, до залежних і вільних, до чоловіків і жінок, чи то не з церкви або з церкви, не беручи до уваги особистості, а тільки тих, хто у нужді."},{"vNo":31,"txt":"І так вони процвітали і ставали набагато заможнішими, ніж ті, хто не належав до їхньої церкви."},{"vNo":32,"txt":"Бо ті, хто не належав до їхньої церкви, віддалися чаклунству, й ідолопоклонству або лінощам, і базіканню, і заздрощам, і розбратові; носили коштовний одяг; заносилися в гордості своїх власних очей; переслідували, брехали, крали, грабували, чинили розпусту, і вбивство, і всіляку злочестивість; проте закон застосовувався до всіх тих, хто порушив його, наскільки це було можливо."},{"vNo":33,"txt":"І сталося, що таким чином застосовуючи закон до них, коли кожна людина зазнавала згідно з тим, що вона вчинила, вони стали спокійнішими, і не наважувалися чинити ніяку злочестивість, яка могла стати відома; отже, було більше спокою серед народу Нефія аж до п'ятого року правління суддів."}]}