{"heading":"Нефійська грошова система пояснюється—Амулек сперечається з Зизромом—Христос не спасе людей в їхніх гріхах—Тільки ті, які успадкують царство небесне, врятуються—Усі люди встануть у безсмерті—Немає смерті після Воскресіння. Близько 82 р. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Книга Алми 11","prevTitle":"Книга Алми 10","nextTitle":"Книга Алми 12","verses":[{"vNo":1,"txt":"Тож так було у законі Мойсея, що кожний чоловік, який був суддею закону, або ті, які були призначені суддями, мали отримувати платню, відповідно до часу, протягом якого вони працювали, щоб судити тих, кого було приведено до них на суд."},{"vNo":2,"txt":"Тож якщо один чоловік заборгував іншому і не сплатив те, що він заборгував, на нього подавалася скарга до судді; і суддя застосовував свою владу і посилав чиновників, щоб того чоловіка було приведено до нього; і він судив чоловіка відповідно до закону і свідчень, які було дано проти нього, і таким чином, чоловік був змушений заплатити те, що він заборгував, або ж був позбавлений усього, або був вигнаний з-поміж людей як злодій і грабіжник."},{"vNo":3,"txt":"І суддя отримував свій заробіток відповідно до свого часу—сенін золота за один день або сенум срібла, що дорівнював сенінові золота; і це відповідно до закону, який було дано."},{"vNo":4,"txt":"Ось назви різних частин їхнього золота, і їхнього срібла, відповідно до їхньої цінності. І ці назви дані Нефійцями, бо вони не рахували у той спосіб, що Юдеї, які були в Єрусалимі; а також вони не вимірювали у спосіб Юдеїв, але вони змінили їхню лічбу і їхнє вимірювання відповідно до думки й обставин людей у кожному поколінні, до правління суддів, до того, як їх було встановлено царем Мосією."},{"vNo":5,"txt":"Тож лічба така—сенін золота, сеон золота, шум золота і лíмна золота."},{"vNo":6,"txt":"Сенум срібла, амнор срібла, езрум срібла і онтій срібла."},{"vNo":7,"txt":"Сенум срібла дорівнював сенінові золота, а також мірі ячменю, і також мірі всілякого зерна."},{"vNo":8,"txt":"Тепер ось, вартість сеона золота була вдвічі більшою вартості сеніна."},{"vNo":9,"txt":"А шум золота був удвічі дорожчим від вартості сеона."},{"vNo":10,"txt":"А лімна золота дорівнювала вартості усіх їх разом."},{"vNo":11,"txt":"А амнор срібла був такий завеликий, як два сенуми."},{"vNo":12,"txt":"А езрум срібла був такий завеликий, як чотири сенуми."},{"vNo":13,"txt":"А онтій був такий завеликий, як вони всі разом."},{"vNo":14,"txt":"Тепер ось, вартість менших сум їхньої лічби—"},{"vNo":15,"txt":"Шиблон становив половину сенума; отже, шиблон дорівнював половині міри ячменю."},{"vNo":16,"txt":"А шиблум становив половину шиблона."},{"vNo":17,"txt":"А лея становила половину шиблума."},{"vNo":18,"txt":"Тепер ось, їхні суми відповідно до їхньої лічби."},{"vNo":19,"txt":"Тож антіон золота дорівнював трьом шиблонам."},{"vNo":20,"txt":"Тож було це з єдиною метою наживатися, тому що вони отримували свій заробіток відповідно до своєї служби, отже, вони збуджували народ до заколотів і всіляких порушень і злочестивості, щоб у них було більше роботи, щоб вони могли здобувати гроші відповідно до позовів, які було їм подано; отже, вони збуджували людей проти Алми й Амулека."},{"vNo":21,"txt":"І цей Зизром почав запитувати в Амулека, кажучи: Чи ти відповіси мені на декілька запитань, які я тобі поставлю? Тож Зизром був чоловіком, обізнаним у витівках диявола, так що він міг знищити те, що було добре; отже, він сказав Амулекові: Чи ти відповіси на запитання, які я поставлю тобі"},{"vNo":22,"txt":"І Амулек сказав йому: Так, якщо це буде згідно з Духом Господа, Який в мені; бо я не скажу нічого, що суперечить Духові Господа. І Зизром сказав йому: Дивись, ось є шість онтіїв срібла, і все це я віддам тобі, якщо ти заперечиш існування Всевишньої Особи."},{"vNo":23,"txt":"Тож Амулек сказав: О ти, дитя пекла, навіщо спокушаєш ти мене? Чи ти не знаєш, що праведні не піддаються таким спокусам"},{"vNo":24,"txt":"Чи віриш ти, що немає Бога? Я кажу тобі: Ні, ти знаєш, що Бог є, але ти любиш той бариш більше, ніж Його."},{"vNo":25,"txt":"І тепер ти збрехав мені перед Богом. Ти сказав мені: Бачиш, ці шість онтіїв, які є великою цінністю, я дам тобі—коли ти мав на серці утримати їх від мене; і твоїм бажанням було тільки, щоб я зрікся істинного і живого Бога, щоб ти міг мати причину знищити мене. І ось знай, що за це велике зло ти будеш мати свою винагороду."},{"vNo":26,"txt":"І Зизром сказав йому: Ти кажеш, що є істинний і живий Бог"},{"vNo":27,"txt":"І Амулек сказав: Так, є істинний і живий Бог."},{"vNo":28,"txt":"Тоді Зизром сказав: Чи є більше одного Бога"},{"vNo":29,"txt":"І він відповів: Ні."},{"vNo":30,"txt":"Тоді Зизром сказав йому знову: Як ти знаєш це"},{"vNo":31,"txt":"І він сказав: Ангел зробив це відомим для мене."},{"vNo":32,"txt":"А Зизром сказав знову: Хто є той, який прийде? Чи це Син Бога"},{"vNo":33,"txt":"І він сказав йому: Так."},{"vNo":34,"txt":"А Зизром сказав знову: Чи спасе Він Свій народ у його гріхах? А Амулек відповів і сказав йому: Я кажу тобі, що Він не зробить цього, бо неможливо Йому зректися Свого слова."},{"vNo":35,"txt":"Тоді Зизром сказав людям: Дивіться, запам'ятайте ці слова; бо він сказав, що є тільки один Бог; і все-таки він каже, що Син Бога прийде, але Він не спасе Свій народ—наче він має повноваження наказувати Богові."},{"vNo":36,"txt":"Тоді Амулек знову каже йому: Ось ти збрехав, бо ти кажеш, що я говорив, наче я маю повноваження наказувати Богові, через те що я сказав, що Він не спасе Свій народ в його гріхах."},{"vNo":37,"txt":"І я кажу тобі знову, що Він не може спасти їх у їхніх гріхах; бо я не можу заперечувати Його слово, а Він сказав, що ніщо нечисте не може успадкувати царство небесне; отже, як ви можете бути спасенними, якщо ви не успадкуєте царство небесне? Тому ви не можете бути спасенними у ваших гріхах."},{"vNo":38,"txt":"Тоді Зизром каже знову йому: Чи Син Бога є дійсно Вічний Батько"},{"vNo":39,"txt":"І Амулек сказав йому: Так, Він є дійсно Вічний Батько небес і землі, і всього, що є на них; Він є початок і кінець, перший і останній;"},{"vNo":40,"txt":"І Він прийде у світ, щоб викупити Свій народ; і Він візьме на Себе провини тих, хто вірить у Його ім'я; і це ті, хто матиме вічне життя, і спасіння ні до кого більше не прийде."},{"vNo":41,"txt":"Тому злочестиві залишаються, начебто не було зроблено ніякого викуплення, тільки звільнення від пут смерті; бо знай, настане день, коли всі встануть з мертвих і стоятимуть перед Богом, і будуть судимі відповідно до своїх діянь."},{"vNo":42,"txt":"Ось є смерть, яка називається тимчасовою смертю; а смерть Христа звільнить від пут цієї тимчасової смерті, щоб усі воскресли з цієї тимчасової смерті."},{"vNo":43,"txt":"Дух і тіло будуть знову возз'єднані у своїй досконалій формі; і кінцівки, і суглоби будуть відновлені до їхньої належної структури, саме так, як у нас тепер, у цей час; і нас буде приведено стояти перед Богом, знаючи саме те, що ми знаємо тепер, і маючи яскравий спомин про всю нашу провину."},{"vNo":44,"txt":"Тож це відновлення прийде до всіх, старих і молодих, залежних і вільних, чоловіків і жінок, злочестивих і праведних; і навіть жодна волосина з їхніх голів не впаде; але все буде відновлено до своєї досконалої форми, як воно є тепер, або в тілі, і буде приведено і буде притягнуто на суд Христа Сина, і Бога Батька, і Святого Духа, Які є єдиним Вічним Богом, щоб судити їх відповідно до їхніх діянь, чи вони є добрими, чи вони є злими."},{"vNo":45,"txt":"Отже, слухайте, я сказав вам щодо смерті смертного тіла, а також щодо воскресіння смертного тіла. Я кажу вам, що це смертне тіло воскресне у безсмертне тіло: тобто від смерті, саме від першої смерті до життя, щоб вони могли не вмирати більше; їхні духи з'єднаються з їхніми тілами, щоб ніколи не роз'єднуватися; таким чином усе тіло стає духовним і безсмертним, щоб вони могли більше не знати тління."},{"vNo":46,"txt":"Тож, коли Амулек закінчив ці слова, люди знову здивувалися, і також Зизром почав тремтіти. І таким чином закінчилися слова Амулека, тобто це все, що я записав."}]}