{"heading":"Алма сперечається з Зизромом—Таємниці Бога можуть даватися тільки вірним—Людей судять за їхніми думками, віруваннями, словами і діяннями—Злочестиві зазнають духовної смерті—Це смертне життя є періодом випробування—План спокутування приводить у дію Воскресіння і, через віру, прощення гріхів—Ті, які каються, мають право на милість через Єдинонародженого Сина. Близько 82 р. до р.х.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Книга Алми 12","verses":[{"vNo":"1 ","txt":"Тоді Алма, побачивши, що слова Амулека примусили замовкнути Зизрома, бо він побачив, що Амулек спіймав його на брехні й обмані з метою знищити його, і побачивши, що він почав тремтіти від усвідомлення своєї провини, він відкрив свої вуста і почав говорити до нього, і підтверджувати слова Амулека, і пояснювати дещо понад те, або розкривати писання понад те, що розкрив Амулек."},{"vNo":"2 ","txt":"Тож слова, які Алма сказав Зизрому почули люди навколо; бо натовп був великий, і він говорив так:"},{"vNo":"3 ","txt":"Ось, Зизроме, бачу, що ти спіймався на своїй брехні і хитрощах, бо ти збрехав не тільки людям, але ти збрехав Богові; бо дивись, Він знає всі твої думки, і ти бачиш, що твої думки стали відомими нам через Його Духа;"},{"vNo":"4 ","txt":"І ти бачиш, що ми знаємо, що твій план був дуже підступним планом, згідно з підступністю диявола, щоб брехати й обманювати цей народ, щоб ти міг настроїти їх проти нас, щоб скривдити нас і вигнати нас геть—"},{"vNo":"5 ","txt":"Тож це був план твого супротивника, і він використав свою силу в тобі. Тепер я хотів би, аби ти запам'ятав, що те, що я кажу тобі, я кажу всім."},{"vNo":"6 ","txt":"І знайте, я кажу вам усім, що це була пастка супротивника, яку він поставив, щоб упіймати цей народ, щоб він міг привести вас у залежність від нього, щоб він міг обплутати вас своїми путами, щоб він міг закувати вас до вічного знищення, відповідно до сили його неволі."},{"vNo":"7 ","txt":"Тож коли Алма вимовив ці слова, Зизром почав тремтіти ще дужче, бо він переконувався все більше і більше у силі Бога; і він також був переконаний, що Алма й Амулек знають про нього, бо він був переконаний, що вони знають думки й наміри його серця; бо силу було дано їм, щоб вони могли знати про це, згідно з духом пророцтва."},{"vNo":"8 ","txt":"І Зизром почав розпитувати їх старанно, щоб більше дізнатися про царство Бога. І він сказав Алмі: Що значить те, що Амулек сказав про воскресіння мертвих, що всі встануть з мертвих, і справедливі, і несправедливі, і будуть приведені стояти перед Богом, щоб їх судили відповідно до їхніх діянь"},{"vNo":"9 ","txt":"І тоді Алма почав пояснювати це йому, кажучи: Багатьом дано знати таємниці Бога; проте їм суворо наказано, щоб вони не передавали це, тільки відповідно до тієї частини Його слова, яку Він дав дітям людським, відповідно до уваги і старанності, яку вони приділяють Йому."},{"vNo":"10 ","txt":"І тому той, хто закам'яніє серцем своїм, той отримає меншу частину слова; а той, хто не закам'яніє серцем своїм, тому дано більшу частину слова, до тих пір дано йому пізнавати таємниці Бога, доки він не пізнає їх у повноті."},{"vNo":"11 ","txt":"А ті, які закам'яніють серцем своїм, тим дано меншу частину слова, доки вони не знатимуть нічого про Його таємниці; і тоді їх буде взято у полон дияволом, і приведено його волею аж до знищення. Ось що означають пута пекла."},{"vNo":"12 ","txt":"І Амулек сказав відверто про смерть, і про воскресіння з цієї смертності до стану безсмертя, і про приведення до суду Бога, щоб бути судимими згідно з нашими діяннями."},{"vNo":"13 ","txt":"Тоді, якщо наші серця закам'яніли, так, якщо ми закам'яніли серцями своїми проти слова, так що воно не знаходиться в нас, тоді наше становище буде жахливим, бо тоді ми будемо обвинувачені."},{"vNo":"14 ","txt":"Бо наші слова викриватимуть нас; так, усі наші діяння викриватимуть нас; нас не буде визнано незаплямованими; і наші думки також викриватимуть нас; і в цьому жахливому стані ми не насмілимося глянути на нашого Бога; і ми були б готові радіти, якби змогли наказати скелям і горам упасти на нас, щоб сховати нас від Його присутності."},{"vNo":"15 ","txt":"Але цього не може бути; ми повинні прийти і стати перед Ним у Його славі, і в Його силі, і в Його могутності, величі, і владі, і визнати, на наш вічний сором, що всі Його присуди справедливі; що Він справедливий у всіх Своїх діяннях, і що Він милосердний до дітей людських, і що Він має всю владу спасти кожну людину, яка вірить в Його ім'я і приносить плід, гідний покаяння."},{"vNo":"16 ","txt":"І ось слухай, я кажу тобі, тоді приходить смерть, саме друга смерть, що є духовною смертю; тоді настане час, коли той, хто вмирає у своїх гріхах, відносно тимчасової смерті, також умирає духовною смертю; так, він умирає відносно того, що стосується праведності."},{"vNo":"17 ","txt":"Тоді настане час, коли їхні муки будуть як озеро вогню і сірки, полум'я якого здіймається на віки вічні; і тоді настане час, коли вони будуть заковані до вічного знищення, згідно з силою і полоненням Сатани, через те що він підкорив їх згідно з його волею."},{"vNo":"18 ","txt":"Тоді, я кажу вам, їм буде так, нібито не було зроблено ніякого викуплення; бо вони не можуть бути спокутувані за Божою справедливістю; і вони не можуть умерти, оскільки немає більше тління."},{"vNo":"19 ","txt":"Тоді сталося, що коли Алма закінчив промовляти ці слова, люди ще більше здивувалися;"},{"vNo":"20 ","txt":"Але був там один Антіона, який був головним правителем серед них, він вийшов і сказав йому: Що є те, що ти сказав, що людина встане з мертвих і перейде з цього смертного у безсмертний стан, щоб душа не могла ніколи вмерти"},{"vNo":"21 ","txt":"Що означає писання, де сказано, що Бог помістив херувимів і палаючий меч на сході саду Еденського, для того щоб наші перші батьки не увійшли і не скуштували плоду дерева життя, і не жили вічно? І таким чином ми бачимо, що не було ніякої можливості, щоб вони жили вічно."},{"vNo":"22 ","txt":"Тоді Алма сказав йому: То є те, що я тільки-но збирався пояснити, тож ми бачимо, що Адам пав через скуштування забороненого плоду, відповідно до слова Бога; і таким чином ми бачимо, що через його падіння все людство стало загубленим і занепалим народом."},{"vNo":"23 ","txt":"І ось слухайте, я кажу вам, що якби це було можливо, щоб Адам скуштував від плоду дерева життя тоді, не було б ніякої смерті, і слово було б недійсним, роблячи Бога брехуном, бо Він сказав: Якщо ти з'їси, ти напевно помреш."},{"vNo":"24 ","txt":"І ми бачимо, що смерть приходить до людства, так, смерть, про яку сказав Амулек, яка є тимчасовою смертю; проте, людині було даровано час, протягом якого вона може покаятися; отже, це життя стає станом випробування; часом, щоб підготуватися зустріти Бога; часом, щоб підготуватися до того нескінченного стану, про який було нами сказано, який є після воскресіння мертвих."},{"vNo":"25 ","txt":"Тож якби не план викуплення, який був закладений від заснування світу, не могло б бути ніякого воскресіння мертвих; але був закладений план викуплення, який зробить можливим воскресіння мертвих, про яке було сказано."},{"vNo":"26 ","txt":"І ось дивіться, якби було можливо, щоб наші перші батьки могли піти і скуштувати від дерева життя, вони були б назавжди нещасними, не маючи підготовчого стану; і таким чином план викуплення було б зірвано, і слово Бога було б недійсним, не набувши ніякої сили."},{"vNo":"27 ","txt":"Але знайте, так не було; але було призначено людям, що вони повинні вмерти; а після смерті вони повинні прийти на суд, саме той суд, про який ми говорили, який є кінець."},{"vNo":"28 ","txt":"А після того як Бог призначив, що це має прийти до людини, ось, тоді Він побачив за доцільне, щоб людина знала про те, що Він призначив їм;"},{"vNo":"29 ","txt":"Тому Він послав ангелів розмовляти з ними, які робили так, що вони бачили Його славу."},{"vNo":"30 ","txt":"І вони почали від того часу прикликати Його ім'я; тому Бог розмовляв з людьми, і зробив відомим для них план викуплення, який був підготовлений від заснування світу; і це Він зробив відомим для них відповідно до їхньої віри, і покаяння, і їхніх святих діянь."},{"vNo":"31 ","txt":"Отже, Він дав заповіді людям, через те що вони спочатку порушили перші заповіді стосовно того, що було тимчасовим, і стали як боги, відрізняючи добро від зла, поставивши себе у стан дії, або будучи поставленими у стан дії згідно з своїми бажаннями і волею, чи то робити зло, чи то робити добро—"},{"vNo":"32 ","txt":"Тому Бог дав їм заповіді, після того як зробив відомим для них план викуплення, що вони повинні не чинити зло, карою за яке буде друга смерть, яка є вічною смертю стосовно праведності; бо над такими план викуплення не може мати сили, бо діяння справедливості не можуть бути знищені, згідно з вищою великодушністю Бога."},{"vNo":"33 ","txt":"Але Бог закликав людей, в ім'я Свого Сина, (це й був план викуплення, який було закладено) кажучи: Якщо ви покаєтеся і не закам'янієте серцями, тоді Я буду мати милість до вас, через Мого Єдинонародженого Сина;"},{"vNo":"34 ","txt":"Тому той, хто покається і не закам'яніє серцем своїм, він буде мати право на милість через Мого Єдинонародженого Сина, аж до прощення його гріхів; і ті увійдуть до Мого покою."},{"vNo":"35 ","txt":"А той, хто закам'яніє серцем своїм і буде чинити беззаконня, знайте, Я клянуся у Моєму гніві, що він не увійде до Мого покою."},{"vNo":"36 ","txt":"І ось, браття мої, слухайте, я кажу вам, що якщо ви закам'янієте серцями своїми, ви не увійдете до покою Господа; отже, ваше беззаконня спонукає Його, щоб Він наслав Свій гнів на вас, як у першій спонуці, так, згідно з Його словом, і в останній спонуці, так як і в першій, до вічного знищення ваших душ; отже, згідно з Його словом, до останньої смерті, так само, як до першої."},{"vNo":"37 ","txt":"І ось, браття мої, оскільки ми знаємо це, і це істинно, давайте покаємося, не будемо кам'яніти серцями, щоб не спонукати Господа Бога нашого зводити Його гнів на нас за ці Його другі заповіді, які Він дав нам; але давайте ввійдемо в покій Бога, який приготовлений згідно з Його словом."}]}