{"heading":"Алму й Амулека ув'язнено і побито—Віруючих і їхнє Святе Писання спалено вогнем—Цих мучеників приймає Господь у славі—Мури в'язниці розколюються і падають—Алму й Амулека визволено, а їхніх утискувачів убито. Близько 82–81 рр. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Книга Алми 14","prevTitle":"Книга Алми 13","nextTitle":"Книга Алми 15","verses":[{"vNo":1,"txt":"І сталося, після того як він закінчив говорити до людей, багато з них повірили його словам і почали каятися й вивчати писання."},{"vNo":2,"txt":"Але більша частина їх мала бажання знищити Алму й Амулека; бо вони сердилися на Алму через прямоту його слів до Зизрома; і вони також сказали, що Амулек збрехав їм і скривдив їхній закон, а також їхніх законників і суддів."},{"vNo":3,"txt":"І вони також сердилися на Алму й Амулека; і через те що вони свідчили так прямо проти їхньої злочестивості, вони прагнули вбити їх таємно."},{"vNo":4,"txt":"Але сталося, що вони не зробили цього; але вони схопили їх і зв'язали міцними мотузками, і привели їх до головного судді на цій землі."},{"vNo":5,"txt":"І люди виходили і свідчили проти них—свідчили, що вони скривдили закон, і їхніх законників і суддів на цій землі, і також усіх людей, що були на цій землі; і також свідчили, що є тільки один Бог, і що Він має послати Свого Сина до людей, але Він не спасатиме їх; і багато ще такого люди свідчили проти Алми й Амулека. Тож робилося це перед головним суддею на цій землі."},{"vNo":6,"txt":"І сталося, що Зизром був вражений словами, які було промовлено; і він також знав про сліпоту розуму, яку він зробив серед людей своїми брехливими словами; і його душа почала терзатися від усвідомлення його власної провини; так, його почали оточувати муки пекла."},{"vNo":7,"txt":"І сталося, що він почав волати до людей, кажучи: Знайте, я винен, а ці люди незаплямовані перед Богом. І він почав благати за них з того часу і надалі; але вони ганьбили і його, кажучи: Чи тебе також полонив диявол? І вони плювали на нього, і прогнали його з-поміж себе, а також і всіх тих, хто вірив словам, які було сказано Алмою й Амулеком; і вони вигнали їх геть, і послали людей закидати їх камінням."},{"vNo":8,"txt":"І вони привели їхніх жінок і дітей разом, і всіх, хто вірив або кого було навчено вірити в слово Бога, вони наказали, щоб їх було кинуто у вогонь, і вони також принесли їхні літописи, які вміщували Святе Писання, і кинули їх у вогонь також, щоб їх могло бути спалено і знищено вогнем."},{"vNo":9,"txt":"І сталося, що вони схопили Алму й Амулека і повели їх до місця мýчення, щоб вони могли бути очевидцями знищення тих, кого мав поглинути вогонь."},{"vNo":10,"txt":"І коли Амулек побачив муки жінок і дітей, яких поглинав вогонь, він також мучився; і він сказав Алмі: Як ми можемо бути очевидцями цього жахливого видовища? Тому давай простягнемо наші руки, і застосуємо силу Бога, яка є в нас, і врятуємо їх від полум'я."},{"vNo":11,"txt":"Але Алма сказав йому: Дух стримує мене, щоб я не простирав мою руку; бо знай, Господь приймає їх до Себе, в славі; і Він дозволяє, щоб вони могли зробити це, або щоб люди могли зробити це з ними, згідно з закам'янілістю їхніх сердець, так щоб вироки, які Він винесе проти них у Своєму гніві, були справедливими; і кров невинних буде стояти як свідчення проти них, так, і волатиме могутньо проти них в останній день."},{"vNo":12,"txt":"Тоді Амулек сказав Алмі: Знаєш, можливо вони нас теж спалять."},{"vNo":13,"txt":"І Алма сказав: Нехай станеться відповідно до волі Господа. Але, бачиш, нашу роботу ще не закінчено; тому вони не спалять нас."},{"vNo":14,"txt":"Тож сталося, що коли тіла тих, кого кинули у вогонь, було поглинуто, а також і літописи, які було кинуто разом з ними, головний суддя цієї землі прийшов і став перед Алмою й Амулеком, які були зв'язані; і він ударив їх своєю рукою по щоках і сказав їм: Після всього, що ви побачили, чи будете ви знову проповідувати цьому народові, що їх буде кинуто до озера вогню і сірки"},{"vNo":15,"txt":"Дивіться, ви бачите, що ви не мали сили врятувати тих, кого було кинуто у вогонь; і Бог також не врятував їх через те, що вони були вашої віри. І суддя знову вдарив їх по щоках і спитав: Що ви скажете за себе"},{"vNo":16,"txt":"А був цей суддя за чином і вірою Негора, який вбив Гедеона."},{"vNo":17,"txt":"І сталося, що Алма й Амулек нічого не відповіли йому; і він ударив їх ще раз, і віддав їх служителям, щоб їх було кинуто до в'язниці."},{"vNo":18,"txt":"І коли вони були в ув'язненні протягом трьох днів, приходило багато законників, і суддів, і священиків, і вчителів, які були віросповідання Негора; і вони прийшли до в'язниці побачити їх, і вони запитували в них багато про що; але вони не відповіли їм нічого."},{"vNo":19,"txt":"І сталося, що суддя став перед ними і сказав: Чому ви не відповідаєте на слова цих людей? Хіба ви не знаєте, що я маю силу віддати вас на знищення вогнем? І він наказав їм говорити; але вони нічого не відповідали."},{"vNo":20,"txt":"І сталося, що вони вирушили і пішли своєю дорогою, але знову прийшли наступного дня; і суддя знову вдарив їх по щоках. І багато ще приходило і било їх, кажучи: Чи ви станете знову і судитимете цей народ, і будете кривдити наш закон? Якщо в вас є така велика сила, чому ви не визволите себе"},{"vNo":21,"txt":"І багато такого вони казали їм, скрегочучи зубами на них, і плюючи на них, і кажучи: Як ми будемо виглядати, коли нас буде проклято"},{"vNo":22,"txt":"І багато такого, так, усілякі такі речі казали вони їм; і таким чином вони насміхалися з них протягом багатьох днів. І вони не давали їм їжі, щоб вони голодували, і води, щоб вони спрагли; і вони також відібрали в них одяг, щоб вони були голими; і у такому стані вони були зв'язані міцними мотузками і утримувалися у в'язниці."},{"vNo":23,"txt":"І сталося, після того, як вони страждали так багато днів (а було це на дванадцятий день десятого місяця, десятого року правління суддів над народом Нефія), головний суддя над землею Аммонійги і багато з їхніх учителів і їхніх законників приходило до в'язниці, де Алму й Амулека було зв'язано мотузками."},{"vNo":24,"txt":"І головний суддя став перед ними, і вдарив їх знову, і сказав їм: Якщо ви маєте силу від Бога, визвольте себе від цих пут, і тоді ми повіримо, що Господь знищить цей народ згідно з вашими словами."},{"vNo":25,"txt":"І сталося, що вони всі підходили і били їх, кажучи ті самі слова, аж до останнього; а коли останній вже сказав до них, сила Бога була з Алмою й Амулеком, і вони підвелися і стали на ноги."},{"vNo":26,"txt":"І Алма заволав, кажучи: Як довго ще ми будемо зносити такі великі страждання, о Господи? О Господи, дай нам силу згідно з нашою вірою, яка є вірою в Христа, аж до того, щоб визволитися. І вони розірвали пута, якими вони були зв'язані; і коли люди побачили це, вони почали втікати, бо страх знищення зійшов на них."},{"vNo":27,"txt":"І сталося, що таким великим був їхній страх, що вони впали на землю і не досягли зовнішніх дверей в'язниці; і земля затряслася сильно, і мури в'язниці розкололися навпіл, так що вони впали на землю; і головного суддю, і законників, і священиків, і вчителів, які били Алму й Амулека, було вбито під цими розвалинами."},{"vNo":28,"txt":"І Алма, і Амулек вийшли з в'язниці, і не були ушкодженими; бо Господь наділив їх силою, згідно з їхньою вірою, яка була вірою в Христа. І вони одразу пішли з в'язниці; і вони звільнилися від своїх пут; і в'язниця рухнула на землю, і кожну душу всередині тих мурів, за винятком Алми й Амулека, було вбито; і вони попрямували до міста."},{"vNo":29,"txt":"Тоді люди, почувши великий галас, збіглися у великий натовп, щоб дізнатися, що є причиною його; і коли  вони побачили Алму й Амулека, які поверталися з в'язниці, і що мури її там рухнули на землю, їх було вражено великим страхом, і вони втекли від присутності Алми й Амулека, так само як коза втікає з своїм малям від двох левів; так і вони втекли від присутності Алми й Амулека."}]}