{"heading":"Ламанійці знищують народ Аммонійги—Зорам веде Нефійців до перемоги над Ламанійцями—Алма й Амулек і багато інших проповідують Слово—Вони навчають, що після Свого воскресіння Христос явиться Нефійцям. Близько 81–77 рр. до р.х.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Книга Алми 16","verses":[{"vNo":"1 ","txt":"І сталося одинадцятого року правління суддів над народом Нефія, п'ятого дня другого місяця, був великий мир на землі Зарагемлі, не було ніяких воєн, ані суперечок протягом певної кількості років, аж до п'ятого дня другого місяця на одинадцятий рік, було чути заклик до війни по всій землі."},{"vNo":"2 ","txt":"Бо ось, військо Ламанійців прийшло з боку пустині в границі цієї землі, аж до міста Аммонійга, і почало вбивати людей і руйнувати місто."},{"vNo":"3 ","txt":"І ось сталося, перш ніж Нефійці змогли зібрати достатнє військо, щоб вигнати їх геть з цієї землі, вони знищили людей, які були в місті Аммонійга, а також частину людей біля границь Ноя, і взяли інших у полон у пустині."},{"vNo":"4 ","txt":"Тоді сталося, що Нефійці мали бажання повернути тих, кого було взято в полон у пустині."},{"vNo":"5 ","txt":"Отже, той, кого було призначено головним полководцем над військом Нефійців (і його ім'я було Зорам, і він мав двох синів, Легія й Агу),—тоді Зорам і його два сини, знаючи, що Алма був первосвящеником у церкві, і почувши, що він має дух пророцтва, тому вони пішли до нього і забажали від нього знати, чи Господь хотів би, аби вони пішли в пустиню у пошуках своїх братів, яких було забрано в полон Ламанійцями."},{"vNo":"6 ","txt":"І сталося, що Алма спитав у Господа про це. І Алма повернувся і сказав їм: Знайте, Ламанійці перетинатимуть ріку Сидон у південній пустині, далеко від границь землі Мантія. І знайте, там ви зустрінете їх, на східному боці ріки Сидон, і там Господь визволить для вас ваших братів, яких було взято в полон Ламанійцями."},{"vNo":"7 ","txt":"І сталося, що Зорам і його сини перейшли ріку Сидон з своїм військом і попрямували аж до границь Мантія до південної пустині, яка була на східному боці ріки Сидон."},{"vNo":"8 ","txt":"І вони напали на військо Ламанійців, і Ламанійців було розсіяно і вигнано у пустиню; і вони взяли своїх братів, яких було взято в полон Ламанійцями, і жодна душа не була страчена з тих, кого було взято в полон. І їх було приведено їхніми братами, щоб вони володіли своїми власними землями."},{"vNo":"9 ","txt":"І так закінчився одинадцятий рік суддів, Ламанійців було вигнано з землі, і народ Аммонійги було знищено; так, кожну живу душу з Аммонійгійців було знищено, а також і їхнє велике місто, яке, як вони сказали, Бог не може знищити через його велич."},{"vNo":"10 ","txt":"Але дивіться, одного дня його було залишено спустошеним; і трупи було розшматовано собаками і дикими звірями з пустині."},{"vNo":"11 ","txt":"Проте через багато днів їхні мертві тіла нагромадили на лиці землі, і їх вкрили поверховим покровом. І ось таким сильним був сморід звідти, що люди не йшли туди володіти землею Аммонійги протягом багатьох років. І вона називалася Спустошення Негорів; бо вони були віросповідання Негора, ті, яких було вбито; а їхні землі залишилися спустошеними."},{"vNo":"12 ","txt":"І Ламанійці не приходили знову з війною проти Нефійців аж до чотирнадцятого року правління суддів над народом Нефія. І так протягом трьох років народ Нефія мав постійний мир на всій землі."},{"vNo":"13 ","txt":"І Алма й Амулек пішли далі, проповідуючи покаяння людям в їхніх храмах, і в їхніх святилищах, і також у їхніх синагогах, які було збудовано у такий самий спосіб, як і в Юдеїв."},{"vNo":"14 ","txt":"І всім тим, хто хотів почути їхні слова, їм вони і передавали слово Бога, не зважаючи на те, хто вони були, постійно."},{"vNo":"15 ","txt":"І таким чином Алма й Амулек пішли, а також ще багато тих, хто був вибраний для цієї праці, проповідувати Слово по всій землі. І встановлення церкви стало загальним по всій землі, по всьому краю навколо, серед усього народу Нефійців."},{"vNo":"16 ","txt":"І не було ніякої нерівності серед них; Господь пролив Свій Дух по всьому лицю землі, щоб підготувати розум дітей людських, або щоб підготувати їхні серця сприймати Слово, якого мають навчати їх у час Його пришестя—"},{"vNo":"17 ","txt":"Так щоб вони не закам'яніли проти Слова, щоб вони не зневірилися і не дійшли до знищення, але щоб вони могли отримати Слово з радістю, і, так як віта прищеплюється до природної лози виноградної, так і вони можуть увійти у покій Господа Бога свого."},{"vNo":"18 ","txt":"Ось ті священики, які пішли серед людей, проповідували проти всілякої неправди, і обманів, і заздрощів, і розбрату, і злоби, і образ, і крадіжок, розбою, пограбувань, убивства, вчинення перелюбу, і всілякої похітливості, волаючи, що всього цього не повинно бути—"},{"vNo":"19 ","txt":"Розповідаючи про те, що має невдовзі прийти; так, розповідаючи про пришестя Сина Бога, Його страждання і смерть, і також про воскресіння мертвих."},{"vNo":"20 ","txt":"І багато людей питали про місце, куди Син Бога має прийти; і їх учили, що Він явиться їм після Свого воскресіння; і це люди почули з великою радістю і задоволенням."},{"vNo":"21 ","txt":"І ось після того, як церкву було встановлено по всій землі—отримали перемогу над дияволом, і слово Бога проповідувалося у своїй чистоті по всій цій землі, і Господь вилив Свої благословення на цей народ—так закінчився чотирнадцятий рік правління суддів над народом Нефія."}]}