{"heading":"Сини Мосії мають дух пророцтва й одкровення—Вони йдуть кожний своїм шляхом, щоб проголошувати Слово Ламанійцям—Аммон іде до землі Ізмаїла і стає слугою Царя Ламонія—Аммон рятує цареві отари і вбиває його ворогів поблизу вод Себуса. Вірші 1–3, близько 77 р. до р.х.; вірш 4, близько 91–77 рр. до р.х.; а вірші 5–39, близько 91 р. до р.х.","sectionHeading":"Розповідь про синів Мосії, які відмовилися від своїх прав на царство заради слова Бога, і пішли до землі Нефія проповідувати Ламанійцям; їхні страждання і визволення—згідно з літописом Алми.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Книга Алми 17","verses":[{"vNo":"1 ","txt":"І тоді сталося, коли Алма мандрував від землі Гедеона на південь, аж до землі Мантія, ось, на його подив він зустрів синів Мосії, які мандрували до землі Зарагемлі."},{"vNo":"2 ","txt":"Тож ці сини Мосії були з Алмою тоді, коли ангел вперше явився йому; тому Алма зрадів надзвичайно, що побачив своїх братів; і що ще додавало йому радості—вони все ще були його братами у Господі; так, і вони зміцніли у пізнанні істини; бо вони були чоловіками з твердим розумінням, і вони вивчали писання старанно, щоб вони могли знати слово Бога."},{"vNo":"3 ","txt":"Але це ще не все; вони багато віддавалися молитві і посту; тому вони мали дух пророцтва і дух одкровення, і коли вони вчили, вони вчили з силою і владою від Бога."},{"vNo":"4 ","txt":"І вони навчали слову Бога протягом чотирнадцяти років серед Ламанійців, маючи великий успіх у приведенні багатьох до пізнання істини; так, силою їхніх слів багатьох було приведено до жертовника Бога, щоб звернутися до Його імені і зізнатися у своїх гріхах перед Ним."},{"vNo":"5 ","txt":"Ось обставини, які супроводжували їх у їхніх мандрах, бо вони зазнали багатьох бідувань; вони дійсно знесли багато чого і тілом, і душею, а саме голод, спрагу і втому, і також багато праці духу."},{"vNo":"6 ","txt":"Ось які були в них мандрування: Залишивши свого батька, Мосію, в перший рік суддів; відмовившись від царства, яке їхній батько мав бажання передати їм, і таким самим було бажання народу;"},{"vNo":"7 ","txt":"Проте вони залишили землю Зарагемлі, і взяли свої мечі, і свої списи, і свої луки, і свої стріли, і свої пращі; і це вони зробили для того, щоб вони могли забезпечити себе їжею під час перебування в пустині."},{"vNo":"8 ","txt":"І так вони пішли в пустиню з тими, кого вони вибрали, щоб піти на землю Нефія проповідувати слово Бога Ламанійцям."},{"vNo":"9 ","txt":"І сталося, що вони мандрували в пустині, і вони постилися багато і молилися багато, щоб Господь дав їм частину Свого Духа, щоб ішов з ними, і жив з ними, щоб вони могли бути знаряддям у руках Бога, щоб привести, якщо це буде можливим, їхніх братів, Ламанійців, до пізнання істини, до пізнання нечестивості традицій їхніх батьків, які не були правильними."},{"vNo":"10 ","txt":"І сталося, що Господь благословив їх Своїм Духом і сказав їм: Заспокойтеся. І вони заспокоїлися."},{"vNo":"11 ","txt":"І Господь ще сказав їм: Ідіть до Ламанійців, ваших братів, і встановіть Моє Слово; все-таки будьте терпеливими у довгостражданні і бідуванні, щоб ви могли показувати їм хороші приклади в Мені, і Я зроблю вас знаряддям в Моїх руках до спасіння багатьох душ."},{"vNo":"12 ","txt":"І сталося, що серця синів Мосії, а також тих, хто був з ними, набралися мужності, щоб піти до Ламанійців проголошувати їм слово Бога."},{"vNo":"13 ","txt":"І сталося, коли вони прибули у межі землі Ламанійців, вони розділилися і пішли один від одного, сподіваючись на Господа, що вони знову зустрінуться під час завершення їхніх жнив; бо вони припускали, що великою є праця, яку вони почали."},{"vNo":"14 ","txt":"І справді, вона була великою, бо вони почали проповідувати слово Бога дикому, і закам'янілому, і жорстокому народові; народові, який втішався вбивством Нефійців, і обкраданням, і пограбуванням їх; і їхні серця були зосереджені на багатствах, або точніше, на золоті, і сріблі, і дорогоцінному камінні; все-таки вони намагалися отримати це вбивствами і пограбуваннями, щоб не працювати своїми власними руками."},{"vNo":"15 ","txt":"Таким чином вони були дуже ледачим народом, багато хто з них поклонявся ідолам, і прокляття Бога впало на них через традиції їхніх батьків; незважаючи на це, обіцяння Господа поширювалися на них за умов покаяння."},{"vNo":"16 ","txt":"Отже, це було причиною того, що сини Мосії взялися за цю працю, щоб, можливо, привести їх до покаяння; щоб вони привели їх до розуміння плану викуплення."},{"vNo":"17 ","txt":"Отже, вони розділилися між собою і пішли до них, кожний окремо, згідно з словом і силою Бога, яка була йому дана."},{"vNo":"18 ","txt":"Тоді Аммон, будучи головним серед них, або тим, хто служив їм, і він пішов від них після того як благословив їх відповідно до їхніх окремих місць, ділячись з ними словом Бога, тобто служачи їм перед тим як піти; і таким чином вони окремо вирушили у свої мандрівки по всій землі."},{"vNo":"19 ","txt":"І Аммон пішов до землі Ізмаїла, землі, яку було названо на честь синів Ізмаїла, які теж стали Ламанійцями."},{"vNo":"20 ","txt":"І коли Аммон прийшов на землю Ізмаїла, Ламанійці схопили його і зв'язали, бо то був їхній звичай зв'язувати всіх Нефійців, які потрапляли до їхніх рук, і приводити їх до царя; і таким чином це залишалося на розсуд за бажанням царя: вбити їх, або тримати їх у неволі, або кинути їх у в'язницю, або прогнати їх з його землі, за його волею і бажанням."},{"vNo":"21 ","txt":"І таким чином Аммона було приведено до царя, який правив землею Ізмаїла; а його ім'я було Ламоній; і він був нащадком Ізмаїла."},{"vNo":"22 ","txt":"І цар спитав Аммона, чи бажає він жити на цій землі серед Ламанійців, тобто серед його народу."},{"vNo":"23 ","txt":"І Аммон сказав йому: Так, я бажаю жити серед цього народу деякий час; так, і можливо до того дня, коли я помру."},{"vNo":"24 ","txt":"І сталося, що цар Ламоній був задоволений Аммоном і наказав, щоб його пута було розв'язано; і він захотів, щоб Аммон взяв одну з його дочок за дружину."},{"vNo":"25 ","txt":"Але Аммон сказав йому: Ні, але я буду твоїм слугою. Отож Аммон став слугою царя Ламонія. І сталося, що його було призначено разом з іншими слугами стежити за отарами Ламонія, згідно з звичаєм Ламанійців."},{"vNo":"26 ","txt":"І після того як він був на службі у царя протягом трьох днів, коли він ходив разом з іншими ламанійськими слугами з їхніми отарами до місця водопою, яке називалося водами Себуса, і всі Ламанійці гнали свої отари сюди, щоб вони могли мати воду—"},{"vNo":"27 ","txt":"Отже, коли Аммон і слуги царя гнали свої отари до цього місця водопою, ось, певна кількість Ламанійців, які вже були з своїми отарами на водопої, встали і розігнали отари Аммона і слуг царя, і вони розігнали їх так, що ті розбіглися у різні боки."},{"vNo":"28 ","txt":"Тоді слуги царя почали ремствувати, кажучи: Тепер цар уб'є нас, так само як наших братів, тому що їхні отари було розігнано злочестивістю цих людей. І вони почали плакати надзвичайно, кажучи: Бачиш, наші отари розігнано вже."},{"vNo":"29 ","txt":"Тож вони плакали через страх бути вбитими. Коли ж Аммон побачив це, його серце сповнилося радістю всередині; бо, сказав він, я покажу мою силу моїм товаришам-слугам, точніше силу, яка в мені, збираючи ці отари для царя, щоб я міг завоювати серця цих моїх товаришів-слуг, щоб я міг вести їх до віри в мої слова."},{"vNo":"30 ","txt":"І ось, такі були думки Аммона, коли він побачив бідування тих, кого він називав своїми братами."},{"vNo":"31 ","txt":"І сталося, що він утішав їх своїми словами, кажучи: Мої браття, будьте у доброму гуморі і давайте підемо на пошуки отар, і ми зберемо їх докупи і приведемо їх назад до водопою; і таким чином ми збережемо отари для царя, і він не вб'є нас."},{"vNo":"32 ","txt":"І сталося, що вони пішли на пошуки отар, і вони слідували за Аммоном, і вони бігли з великою поспішністю, і наздогнали отари царя, і зібрали їх докупи знову на місці водопою."},{"vNo":"33 ","txt":"А ті люди знову стояли, щоб розігнати їхні отари; але Аммон сказав своїм браттям: Оточіть отари навколо, щоб вони не втекли; а я піду і поборюся з тими людьми, які розганяють наші отари."},{"vNo":"34 ","txt":"Отже, вони зробили так, як наказав їм Аммон, і він пішов і став, щоб боротися з тими, хто стояв поблизу вод Себуса; а була їх немала кількість."},{"vNo":"35 ","txt":"Отже, вони не боялися Аммона, бо вони вважали, що один з їхніх людей може вбити його задля їхнього задоволення, бо вони не знали, що Господь обіцяв Мосії, що Він визволить його синів з їхніх рук; не знали вони також нічого і про Господа; отже, вони насолоджувалися знищенням своїх братів; і з цією метою вони стали, щоб розігнати отари царя."},{"vNo":"36 ","txt":"Але Аммон став і почав кидати каміння в них своєю пращею; так, з могутньою силою він метав каміння в них; і таким чином він убив певну кількість їх, так що вони почали дивуватися його силі; проте вони були розгнівані вбивством своїх братів, і вони були сповнені рішимості його вбити; отже, побачивши, що вони не можуть попасти в нього своїм камінням, вони вийшли з палицями вбивати його."},{"vNo":"37 ","txt":"Але ось, кожному чоловікові, який піднімав свою палицю, щоб ударити Аммона, він відрубав їм руки своїм мечем; бо він протистояв їхнім ударам, рубаючи по їхніх руках лезом меча, так що вони почали дивуватися, і почали тікати від нього; так, і їх було не так вже й мало; і він змусив їх тікати силою своєї руки."},{"vNo":"38 ","txt":"Тож шестеро з них загинуло від пращі, але він нікого не вбив мечем, окрім їхнього керівника; і він відсік стільки їхніх рук, скільки піднімалося проти нього, і їх було не так мало."},{"vNo":"39 ","txt":"А коли він відтіснив їх геть далеко, він повернувся і вони напоїли свої отари і повернули їх на пасовисько царя, а тоді увійшли до царя, тримаючи руки, які було відсічено мечем Аммона у тих, хто намагався вбити його; і їх було принесено до царя як свідчення про те, що вони зробили."}]}