{"heading":"Цар Ламоній вважає, що Аммон є Великий Дух—Аммон навчає царя про Сотворіння, про Божі справи з людьми, і про спокутування, яке приходить через Христа—Ламоній вірить і падає на землю як мертвий. Близько 90 р. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"Книга Алми 18","prevTitle":"Книга Алми 17","nextTitle":"Книга Алми 19","verses":[{"vNo":1,"txt":"І сталося, що цар Ламоній наказав, щоб його слуги вийшли наперед і свідчили про все, що вони бачили стосовно цієї справи."},{"vNo":2,"txt":"І коли вони всі засвідчили про те, що бачили, і він дізнався про вірність Аммона у збереженні його отар, а також про його велику силу у боротьбі проти тих, хто намагався вбити його, він був здивований надзвичайно і сказав: Безсумнівно, цей є більше, ніж людина. Слухайте, чи це не той Великий Дух, який посилає такі великі покарання на цей народ через їхні вбивства"},{"vNo":3,"txt":"І вони відповіли цареві і сказали: Чи він Великий Дух, чи людина—ми не знаємо; але це ми знаємо, що його не може бути вбито ворогами царя; також не можуть вони розігнати цареві отари, коли він з нами, через його досвідченість і велику силу; тому ми знаємо, що він друг цареві. Так ось, о царю, ми не віримо, що якась людина має таку велику силу, бо ми знаємо, що його не можна вбити."},{"vNo":4,"txt":"І тоді, коли цар почув ці слова, він сказав їм: Тепер я знаю, що це є Великий Дух; і він зійшов у цей час, щоб зберегти ваші життя, щоб я не міг убити вас, як я вбивав ваших братів. Тож це є той Великий Дух, про який говорили наші батьки."},{"vNo":5,"txt":"Тож це була така легенда у Ламонія, яку він отримав від свого батька, що існує Великий Дух. Незважаючи на те, що вони вірили у Великого Духа, вони вважали правильним усе, що б вони не робили; проте Ламоній злякався надзвичайно від переляку, що він діяв погано, вбиваючи своїх слуг;"},{"vNo":6,"txt":"Бо він вбив багатьох з них, тому що їхні брати розганяли їхні отари на місці водопою; і, отже, за те, що їхні отари було розсіяно, їх було вбито."},{"vNo":7,"txt":"Тож так робили ці Ламанійці—стояли поблизу вод Себуса, щоб розганяти отари людей, щоб таким чином вони могли розганяти геть багатьох, які розсіювалися по їхній власній землі, такою була практика грабування серед них."},{"vNo":8,"txt":"І сталося, що цар Ламоній запитав своїх слуг, кажучи: Де той чоловік, що має таку велику силу"},{"vNo":9,"txt":"І вони сказали йому: Дивись, він годує твоїх коней. А цар наказував своїм слугам, ще перед часом напування їхніх отар, щоб вони підготували його коней і колісниці, і супроводжували його до землі Нефія; бо велике свято було призначено на землі Нефія батьком Ламонія, який був царем над усією землею."},{"vNo":10,"txt":"Тож коли цар Ламоній почув, що Аммон готує його коней і його колісниці, він був ще більш здивований вірністю Аммона, кажучи: Безсумнівно, не було жодного слуги серед усіх моїх слуг, який був би таким вірним, як цей чоловік; бо він-таки дійсно пам'ятає всі мої накази, щоб виконати їх."},{"vNo":11,"txt":"Тепер я напевно знаю, що це є Великий Дух, і я б хотів, щоб він зайшов до мене, але я не наважуюся."},{"vNo":12,"txt":"І сталося, що коли Аммон підготував коней і колісниці для царя і його слуг, він зайшов до царя, і він побачив, що цар змінився на лиці; тому він збирався піти від його присутності."},{"vNo":13,"txt":"І один з царевих служителів сказав йому: Раббана, що означає, будучи перекладеним, могутній або великий цар, бо вважали своїх царів могутніми; і так він сказав йому: Раббана, цар хоче, щоб ти залишився."},{"vNo":14,"txt":"Тому Аммон повернувся до царя і сказав йому: Що ти хочеш, щоб я зробив для тебе, о царю? І цар не відповідав йому протягом години, згідно з їхнім часом, бо він не знав, що він має йому сказати."},{"vNo":15,"txt":"І сталося, що Аммон сказав йому знову: Чого ти хочеш від мене? Але цар не відповідав йому."},{"vNo":16,"txt":"І сталося, що Аммон був сповненим Духом Бога, тому він зрозумів думки царя. І він сказав йому: Чи це через те, що ти почув, що я захищав твоїх слуг і твої отари, і вбив семеро з їхніх братів пращею і мечем, і відсік руки іншим, щоб захистити твої отари і твоїх слуг; слухай, чи не це викликає твоє здивування"},{"vNo":17,"txt":"Я кажу тобі, що ж тут такого, що твоє здивування таке велике? Бачиш, я є людина, і є твій слуга; тому, чого б ти не забажав, що є добрим, те я буду робити."},{"vNo":18,"txt":"Тож коли цар почув ці слова, він знову здивувався, бо він побачив, що Аммон може розпізнавати його думки; але, незважаючи на це, цар Ламоній відкрив свої вуста і сказав йому: Хто ти? Чи ти той Великий Дух, який знає все"},{"vNo":19,"txt":"Аммон відповів і сказав йому: Я не він."},{"vNo":20,"txt":"А цар сказав: Як ти знаєш думки мого серця? Ти можеш говорити сміливо і розповісти мені про це; і ще скажи мені, якою силою ти вбивав і відсікав руки моїм братам, які розганяли мої отари—"},{"vNo":21,"txt":"І ось, якщо ти розкажеш мені про це, то все, що ти бажаєш, я дам тобі; і якщо треба буде, я буду охороняти тебе моїм військом; але я знаю, що ти могутніший за них усіх; проте, все, що ти бажаєш від мене, я дарую тобі це."},{"vNo":22,"txt":"Тож Аммон, будучи мудрим, і все ж незлобним, він сказав Ламонію: Чи ти прислýхаєшся до моїх слів, якщо я скажу тобі, якою силою я роблю це? І це те, чого я хотів би від тебе."},{"vNo":23,"txt":"І цар відповів йому і сказав: Так, я повірю всім твоїм словам. І таким чином його було спіймано хитрістю."},{"vNo":24,"txt":"І Аммон почав говорити з ним сміливо і сказав йому: Чи ти віриш у те, що існує Бог"},{"vNo":25,"txt":"І він відповів і сказав йому: Я не знаю, що це значить."},{"vNo":26,"txt":"І тоді Аммон сказав: Чи ти віриш у те, що існує Великий Дух"},{"vNo":27,"txt":"І він сказав: Так."},{"vNo":28,"txt":"І Аммон сказав: Це і є Бог. І Аммон ще сказав йому: Чи ти віриш, що Цей Великий Дух, Який є Бог, створив усе, що є на небесах і на землі"},{"vNo":29,"txt":"І він сказав: Так, я вірю, що Він створив усе, що є на землі; але я не знаю про небеса."},{"vNo":30,"txt":"І Аммон сказав йому: Небеса це є місце, де живе Бог і всі Його святі ангели."},{"vNo":31,"txt":"І цар Ламоній сказав: Чи це є над землею"},{"vNo":32,"txt":"І Аммон сказав: Так, і Він дивиться вниз на всіх дітей людських; і Він знає думки і наміри серця; бо Його рукою були вони всі створені від початку."},{"vNo":33,"txt":"І цар Ламоній сказав: Я вірю всьому тому, що ти сказав. Чи тебе послано від Бога"},{"vNo":34,"txt":"Аммон сказав йому: Я є людина; і людина на початку була створена за образом Бога, і я покликаний Його Святим Духом навчати цьому народ цей, щоб їх могло бути приведено до пізнання того, що є справедливим і істинним;"},{"vNo":35,"txt":"І частина того Духа живе в мені, що дає мені знання і також силу згідно з моєю вірою в Бога і бажаннями щодо Нього."},{"vNo":36,"txt":"Тоді, коли Аммон сказав ці слова, він почав від сотворіння світу, а також сотворіння Адама, і розповів йому все про падіння людини, і переказував і викладав перед ним літописи і Святе Писання народу, яке промовлялося пророками, аж з того часу, як їхній батько, Легій, пішов з Єрусалима."},{"vNo":37,"txt":"І він також переказував їм (бо це було для царя і для його слуг) про всі мандрівки їхніх батьків у пустині, і про всі їхні страждання від голоду і спраги, і їхню важку працю, і таке інше."},{"vNo":38,"txt":"І він також переказував їм про бунт Ламана, і Лемуїла, і синів Ізмаїла, так, про всі бунти він переповів їм; і він роз'яснював їм усі літописи і писання від того часу, коли Легій пішов з Єрусалима, і дотепер."},{"vNo":39,"txt":"Але це ще не все; бо він роз'яснив їм план викуплення, який був підготовлений від заснування світу; і він також відкрив їм пришестя Христа, і всі діяння Господа він відкрив їм."},{"vNo":40,"txt":"І сталося, що після того як він розповів усе це, і роз'яснив усе це цареві, цар повірив усім його словам."},{"vNo":41,"txt":"І він почав волати до Господа, кажучи: О Господи, май милість; Твою щедру милість, яку Ти мав до людей Нефія, май до мене і до мого народу."},{"vNo":42,"txt":"І ось, коли він промовив це, він упав на землю, як мертвий."},{"vNo":43,"txt":"І сталося, що його слуги взяли його і понесли до його жінки, і поклали його на ліжко; і він лежав, як мертвий протягом двох днів і двох ночей; і його жінка, і його сини, і його дочки оплакували його за звичаєм Ламанійців, сильно голосячи через втрату його."}]}