{"heading":"Ламанійці виступають проти народу Бога—Анті-Нефій-Легії радіють у Христі, і їх відвідують ангели—Вони вибирають: краще перенести смерть, ніж захищати себе—Ще більше Ламанійців навернено. Близько 90–77 рр. до р.х.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Книга Алми 24","verses":[{"vNo":"1 ","txt":"І сталося, що Амалекійців, і Амулонійців, і Ламанійців, які були на землі Амулона, а також на землі Гелама, і які були на землі Єрусалима, і в цілому на всій землі навколо, які ще не були навернені і не взяли собі ім'я Анті-Нефій-Легія, підбурювали Амалекійці й Амулонійці до гніву проти їхніх братів."},{"vNo":"2 ","txt":"І їхня ненависть ставала надзвичайно сильною проти них, аж до того, що вони почали повставати проти свого царя, до того, що вони не хотіли більше, щоб він був їхнім царем; отже, вони підняли зброю проти народу Анті-Нефій-Легія."},{"vNo":"3 ","txt":"Тоді цар передав царство своєму синові, і він назвав його ім'ям Анті-Нефій-Легій."},{"vNo":"4 ","txt":"І цар помер того самого року, коли Ламанійці почали робити приготування до війни проти народу Бога."},{"vNo":"5 ","txt":"Тоді, коли Аммон, і його брати, і всі ті, які прийшли з ним, побачили приготування Ламанійців до знищення їхніх братів, вони прийшли на землю Мідіян, і там Аммон зустрів усіх своїх братів; і звідти вони прийшли на землю Ізмаїла, щоб радити раду з Ламонієм, а також з його братом Анті-Нефій-Легієм, що їм робити, щоб захистити себе проти Ламанійців."},{"vNo":"6 ","txt":"Тож не було жодної душі серед усіх людей, навернених до Господа, яка б підняла зброю проти своїх братів; ні, вони навіть не хотіли робити ніяких приготувань до війни; так, і також їхній цар наказав їм, щоб вони не робили цього."},{"vNo":"7 ","txt":"Ось ті слова, які він сказав людям стосовно цієї справи: Я дякую моєму Богові, мої улюблені люди, що наш великий Бог у Своїй великодушності послав цих наших братів, Нефійців, до нас, щоб нам проповідувати, і переконати нас у традиціях наших злочестивих батьків."},{"vNo":"8 ","txt":"І знайте, я дякую моєму великому Богові, що Він дав нам частину Свого Духа, щоб пом'якшити наші серця, аби ми започаткували дружні стосунки з цими братами, Нефійцями."},{"vNo":"9 ","txt":"І знайте, я також дякую моєму Богові, що започаткувавши ці дружні стосунки, ми переконалися у наших гріхах, і в багатьох убивствах, які ми вчинили."},{"vNo":"10 ","txt":"І я також дякую моєму Богові, так, моєму великому Богові за те, що Він дозволив нам, щоб ми могли покаятися в цьому, і також за те, що Він простив нас за багато тих наших гріхів і вбивств, які ми вчинили, і зняв провину з наших сердець через заслуги Його Сина."},{"vNo":"11 ","txt":"І ось слухайте, браття мої, оскільки це було все, що ми могли зробити (бо ми були найбільш загубленими з усього людства)—покаятися в усіх наших гріхах і багатьох убивствах, які ми вчинили, і щоб Бог міг зняти їх з наших сердець, бо це було все, що ми могли зробити, щоб покаятися достатньо перед Богом, так, щоб Він зняв з нас заплямованість—"},{"vNo":"12 ","txt":"Тож, мої найулюбленіші брати, оскільки Бог зняв з нас заплямованість, і наші мечі стали чистими, то давайте більше не будемо заплямовувати наші мечі кров'ю наших братів."},{"vNo":"13 ","txt":"Слухайте, я кажу вам: Ні, давайте утримаємо наші мечі, щоб вони не заплямувалися кров'ю наших братів; бо можливо, якщо ми заплямуємо наші мечі знову, вони не зможуть більше бути омитими дочиста через кров Сина нашого великого Бога, яка буде пролита за спокуту наших гріхів."},{"vNo":"14 ","txt":"І великий Бог мав милість до нас, і зробив це відомим нам, щоб ми не загинули; авжеж, і Він зробив це відомим нам заздалегідь, тому що Він любить наші душі, так само як Він любить наших дітей; отже, у Своїй милості Він приходить до нас через Своїх ангелів, щоб план спасіння міг бути відомим нам, так само як наступним поколінням."},{"vNo":"15 ","txt":"О, який же милостивий наш Бог! І ось слухайте, оскільки це було все, що ми могли зробити, щоб наші плями були зняті з нас, і наші мечі було зроблено блискучими, давайте сховаємо їх геть, щоб вони могли залишатися блискучими як свідчення перед нашим Богом в останній день, або в той день, коли нас буде приведено стояти перед Ним, щоб бути судимими, що ми не заплямували наші мечі кров'ю наших братів, оскільки Він дав нам Своє Слово і цим зробив нас чистими."},{"vNo":"16 ","txt":"І ось, браття мої, якщо наші браття намагаються знищити нас, знайте, ми сховаємо наші мечі, так, а саме поховаємо їх глибоко в землю, щоб вони могли залишитися блискучими як свідчення того, що ми ніколи не використовували їх, в останній день; і якщо наші браття знищать нас, знайте, ми підемо до нашого Бога і будемо спасенними."},{"vNo":"17 ","txt":"І тоді сталося, що коли цар закінчив ці промови, і всіх людей було зібрано разом, вони взяли свої мечі, і всю зброю, яка використовувалася для пролиття людської крові, і вони заховали їх глибоко в землю."},{"vNo":"18 ","txt":"І це вони зробили, бо то було, на їхній погляд, свідченням перед Богом, а також перед людьми, що вони ніколи не використають зброю знову для пролиття людської крові; і це вони зробили, підтверджуючи і складаючи завіт з Богом, що ніж пролити кров їхніх братів, вони краще віддадуть свої власні життя; і ніж відібрати у брата, вони краще дадуть йому; і ніж проводити свої дні у неробстві, вони краще будуть трудитися багато своїми власними руками."},{"vNo":"19 ","txt":"І таким чином ми бачимо, що коли цих Ламанійців було приведено до того, що вони повірили і пізнали істину, вони були стійкими, навіть краще прийняли б смерть, ніж учинили гріх; і так ми бачимо, що вони поховали свою зброю миру, тобто вони поховали зброю війни заради миру."},{"vNo":"20 ","txt":"І сталося, що їхні брати, Ламанійці, робили приготування до війни і підійшли до землі Нефія з метою знищити царя і поставити іншого замість нього, і також з метою знищити народ Анті-Нефій-Легія з цієї землі."},{"vNo":"21 ","txt":"Тоді, коли люди побачили, що вони йдуть проти них, вони вийшли назустріч їм, і припали до землі перед ними, і почали прикликати ім'я Господа; і так вони були в цьому положенні, коли Ламанійці почали нападати на них, і почали вбивати їх мечем."},{"vNo":"22 ","txt":"І таким чином, не зустрівши ніякого опору, вони вбили тисячу і п'ять з них; і ми знаємо, що вони благословенні, бо вони відійшли, щоб жити з своїм Богом."},{"vNo":"23 ","txt":"Тоді, коли Ламанійці побачили, що їхні браття не тікають від меча, а також не відвертаються ні праворуч, ні ліворуч, але що вони будуть лежати і гинути і хвалити Бога навіть у мить самої загибелі від меча—"},{"vNo":"24 ","txt":"Тоді, коли Ламанійці побачили це, вони припинили вбивати їх; і було багато таких, чиї серця були сповнені почуттів за тих їхніх братів, які впали від меча, бо вони покаялися в тому, що вони вчинили."},{"vNo":"25 ","txt":"І сталося, що вони кинули свою зброю війни, і не захотіли братися за неї знову, бо вони мучилися за вбивства, які вони вчинили; і вони схилилися до землі так само, як їхні браття; покладаючись на милості тих, чия зброя була піднята, щоб убити їх."},{"vNo":"26 ","txt":"І сталося, що до людей Бога приєдналося того дня більше, ніж та кількість людей, яких було вбито; а ті, кого було вбито, були праведними людьми, тому ми не маємо причини сумніватися, що вони були спасенні."},{"vNo":"27 ","txt":"І не було жодного злочестивого чоловіка серед них; але було більше тисячі приведених до пізнання істини; отже ми бачимо, що Господь діє різними шляхами для спасіння Свого народу."},{"vNo":"28 ","txt":"Тож більшість тих Ламанійців, які вбили так багато своїх братів, були Амалекійцями й Амулонійцями, більшість з яких були за чином Негора."},{"vNo":"29 ","txt":"Ось, серед тих, хто приєднався до людей Господа, не було жодного з Амалекійців або Амулонійців, або хто був за чином Негора, але вони були справжніми нащадками Ламана і Лемуїла."},{"vNo":"30 ","txt":"І таким чином ми можемо чітко визначити, що після того як люди один раз були просвітлені Духом Бога і мали велике знання про те, що стосується праведності, а потім відпали до гріха і провини, вони стають ще більше закам'янілими, і таким чином їхній стан стає ще гіршим, ніж коли б вони ніколи не знали цього."}]}