{"heading":"Аммон пишається Господом—Вірних підсилює Господь і дає їм знання—Вірою люди можуть привести тисячі душ до покаяння—Бог має всю владу і розуміє все. Близько 90–77 рр. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":25,"nextNo":27,"chapterTitle":"Книга Алми 26","prevTitle":"Книга Алми 25","nextTitle":"Книга Алми 27","verses":[{"vNo":1,"txt":"І ось, це є слова Аммона до його братів, якими говориться таке:  Мої братове і мої браття, слухайте, я кажу вам, яка велика причина є в нас, щоб радіти; бо хіба ми могли гадати, коли ми вийшли з землі Зарагемлі, що Бог дарує нам такі великі благословення"},{"vNo":2,"txt":"І ось, я питаю, якими великими благословеннями Він нас нагородив? Чи можете ви сказати"},{"vNo":3,"txt":"Слухайте, я відповім вам; наші браття, Ламанійці, були в темряві, так, саме в найтемнішій безодні, але слухайте, як багато з них приведено побачити дивовижне світло Бога! І це є благословення, яке було даровано нам, щоб нас було зроблено знаряддям у руках Бога для виконання цієї великої роботи."},{"vNo":4,"txt":"Дивіться, тисячі з них утішаються, і їх приведено до пастви Бога."},{"vNo":5,"txt":"Дивіться, нива дозріла, і благословенні ви, бо ви встромили серпа і жали з усієї сили, так, цілісінький день ви трудилися; і подивіться на кількість снопів! І їх буде зібрано у житницю, щоб вони не перевелися."},{"vNo":6,"txt":"Так, їх не поб'є бурею в останній день; так, і не будуть вони розвіяні вихорем; але коли буря прийде, їх буде зібрано разом у їхньому місці, щоб буря не могла проникнути до них; так, і не будуть вони вигнані суворими вітрами туди, куди тільки ворог забажає віднести їх."},{"vNo":7,"txt":"Але знайте, вони в руках Госпóдаря жни́ва, і вони Його; і Він піднесе їх в останній день."},{"vNo":8,"txt":"Благословенне ім'я нашого Бога; давайте заспіваємо Йому хвалу, так, давайте складемо дяку Його святому імені, бо Він чинить праведність завжди."},{"vNo":9,"txt":"Бо якби ми не вийшли з землі Зарагемлі, ці наші ніжно любимі браття, які так ніжно люблять нас, досі ще б мучилися ненавистю до нас, так, і вони також були б незнайомцями для Бога."},{"vNo":10,"txt":"І сталося, що коли Аммон промовив ці слова, його брат Аарон докоряв йому, кажучи: Аммоне, я боюся, що твоя радість привела тебе аж до вихваляння."},{"vNo":11,"txt":"Але Аммон сказав йому: Я не вихваляюся ні своєю власною силою, ані своєю власною мудрістю; але знай, моя радість повна, так, моє серце наповнене по вінця радістю, і я втішуся в моєму Богові."},{"vNo":12,"txt":"Авжеж, я знаю, що я ніщо; щодо моєї сили я слабкий; отже, я не буду вихвалятися собою, але я буду хвалитися моїм Богом, бо в Його силі я можу зробити все; так, знайте, багато сильних чудес ми вчинили на цій землі, за які ми будемо хвалити Його ім'я завжди."},{"vNo":13,"txt":"Знайте, скільки тисяч наших братів визволив Він від мук пекла; і вони приведені, щоб співати викупительну любов, і все це через силу Його слова, яка в нас, отже, хіба ми не маємо великої причини радіти"},{"vNo":14,"txt":"Так, ми маємо причину хвалити Його завжди, бо Він є Всевишній Бог, і звільнив наших братів від ланцюгів пекла."},{"vNo":15,"txt":"Так, вони були оточені вічною темрявою і знищенням; але бачите, Він привів їх до Свого вічного світла, так, до вічного спасіння; і вони оточені незрівнянною щедрістю Його любові; так, і ми були знаряддям у Його руках для виконання цієї величної і дивовижної роботи."},{"vNo":16,"txt":"Тому давайте пишатися, так, ми будемо пишатися Господом; так, ми будемо втішатися, бо наша радість повна; так, ми будемо уславлювати нашого Бога завжди. Слухайте, хто може занадто багато пишатися Господом? Так, хто може сказати надто багато про Його велику силу, і про Його милість, і про Його довготерпіння щодо дітей людських? Слухайте, я кажу вам, я не можу висловити й найменшої частки того, що я відчуваю."},{"vNo":17,"txt":"Хто міг гадати, що наш Бог буде таким милосердним, щоб витягти нас з нашого жахливого, грішного і розбещеного стану"},{"vNo":18,"txt":"Дивіться, ми ходили всюди саме в гніві, з сильними погрозами, щоб знищити Його церкву."},{"vNo":19,"txt":"О, тоді чому Він не призначив нас до жахливого знищення, так, чому Він не дозволив мечеві Його правосуддя впасти на нас, і не прирік нас на вічний відчай"},{"vNo":20,"txt":"О, моя душа нібито майже відлітає від цієї думки. Бачите, Він не застосував Своє правосуддя до нас, але у Своїй великій милості переніс нас через ту вічну прірву смерті і нещастя, аж до спасіння наших душ."},{"vNo":21,"txt":"І ось слухайте, браття мої, яка тілесна людина тут є, що знає це? Я кажу вам, немає нікого, хто б знав це, за винятком тих, хто розкаюється."},{"vNo":22,"txt":"Авжеж, той хто розкаюється, і діє згідно з вірою, і творить добрі діла, і молиться постійно й безупинно—таким дано пізнати таємниці Бога; авжеж, таким буде дано відкрити те, що ніколи не було відкрито; так, і таким буде дано привести тисячі душ до покаяння, саме так, як це було дано нам привести цих наших братів до покаяння."},{"vNo":23,"txt":"Тож чи пам'ятаєте ви, мої браття, як ми сказали нашим браттям на землі Зарагемлі, що ми йдемо на землю Нефія проповідувати нашим браттям, Ламанійцям, і вони насміхалися з нас з презирством"},{"vNo":24,"txt":"Бо вони казали нам: Чи припускаєте ви, що можете привести Ламанійців до пізнання істини? Чи припускаєте ви, що можете переконати Ламанійців у неправильності традицій їхніх батьків, коли вони такий твердошиїй народ; чиї серця втішаються у кровопролитті; чиї дні було проведено у найбільших беззаконнях; чиї шляхи були шляхами грішника від початку? Тож мої браття, ви пам'ятаєте, що такою була їхня розмова."},{"vNo":25,"txt":"І більш того, вони сказали: Давайте візьмемо зброю проти них, щоб знищити їх і їхні беззаконня з цієї землі, доки вони не напали на нас і не знищили нас."},{"vNo":26,"txt":"Але бачите, мої улюблені браття, ми прийшли в пустиню не з наміром знищити наших братів, але з наміром, що можливо ми можемо спасти кілька їхніх душ."},{"vNo":27,"txt":"Тож коли наші серця були пригнічені, і ми вже збиралися повернути назад, ось, Господь заспокоїв нас і сказав: Ідіть до ваших братів, Ламанійців, і зносьте з терпінням ваші страждання, і Я дам вам успіх."},{"vNo":28,"txt":"І ось бачите, ми прийшли і пішли серед них; і ми були терплячими в наших стражданнях, і ми перестраждали всі злидні; так, ми мандрували від хати до хати, покладаючись на милості світу—не тільки на милості одного світу, але й на милості Бога."},{"vNo":29,"txt":"І ми входили в їхні доми і вчили їх, і ми вчили їх на їхніх вулицях; так, і ми вчили їх на їхніх пагорбах; і ми також входили в їхні храми і в їхні синагоги і вчили їх; і нас виганяли, і з нас сміялися, і на нас плювали, і били нас по щоках; і в нас кидали камінням, і хапали нас і зв'язували міцними мотузками, і кидали до в'язниці; і через силу і мудрість Бога нас було знову визволено."},{"vNo":30,"txt":"І ми знесли всілякі скорботи, і все це, щоб, можливо, бути засобом спасіння якоїсь душі; і ми гадаємо, що наша радість була б повною, якби, можливо, ми могли бути засобом спасіння якоїсь душі."},{"vNo":31,"txt":"Тож бачите, ми можемо подивитися і побачити плоди наших зусиль; і хіба їх мало? Я кажу вам: Ні, їх багато; так, і ми можемо свідчити про їхню щирість, через їхню любов до своїх братів, і також до нас."},{"vNo":32,"txt":"Бо знайте, вони б краще пожертвували своїм життям, ніж позбавили життя свого ворога; і вони поховали свою зброю війни глибоко в землю через їхню любов до своїх братів."},{"vNo":33,"txt":"І ось слухайте, я кажу вам, чи була така велика любов на усій землі? Слухайте, я скажу вам: Ні, не було, навіть серед Нефійців."},{"vNo":34,"txt":"Бо знайте, вони хотіли взяти зброю проти своїх братів; вони не хотіли дозволити, щоб їх самих було вбито. Але подивіться, як багато з цих віддали своє життя; і ми знаємо, що вони відійшли до свого Бога через їхню любов і через їхню ненависть до гріха."},{"vNo":35,"txt":"Тож чи не маємо ми причини радіти? Так, я кажу вам, ніколи не було людей, у яких була така велика причина радіти, як у нас, з тих пір як світ почався; так, і моя радість підлітає аж до вихваляння через мого Бога; бо Він має всю силу, всю мудрість, і все розуміння; Він розуміє все, і Він милостива Істота, навіть до спасіння, для тих, хто покається і повірить в Його ім'я."},{"vNo":36,"txt":"Тож якщо це вихваляння, тоді я буду вихвалятися; бо це моє життя і моє світло, моя радість і моє спасіння, і моє викуплення від вічного горя. Так, благословенне ім'я мого Бога, Який був дбайливим до цього народу, який є вітою дерева Ізраїля, і був загублений від його тіла в чужу землю; так, я кажу, благословенне ім'я Бога мого, Який був дбайливим до нас, мандрівників у чужій землі."},{"vNo":37,"txt":"Тож мої браття, ми бачимо, що Бог є дбайливим до кожного народу, на якій би землі вони не були; так, Він рахує Свій народ, і Його надра милості є над усією землею. Тож це і є моя радість і моя велика молитва подяки; так, і я буду складати дяку моєму Богові завжди. Амінь."}]}