{"heading":"Господь наказує Аммонові вести людей Анті-Нефій-Легія до безпеки— Під час зустрічі з Алмою Аммонова радість виснажує його силу—Нефійці дають Анті-Нефій-Легіям землю Єршона—Вони називаються народом Аммона. Близько 90–77 рр. до р.х.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Книга Алми 27","verses":[{"vNo":"1 ","txt":"Ось сталося, що коли ті Ламанійці, які пішли на війну проти Нефійців, дізналися, після їхніх багатьох зусиль знищити їх, що даремно було шукати їхнього знищення, вони повернулися знову на землю Нефія."},{"vNo":"2 ","txt":"І сталося, що Амалекійці через свої втрати були надзвичайно розлючені. І коли вони побачили, що не можуть помститися Нефійцям, вони почали підбурювати народ у злобі проти їхніх братів, народу Анті-Нефій-Легія; тому вони почали знову знищувати їх."},{"vNo":"3 ","txt":"Тоді цей народ знову відмовився взяти свою зброю, і вони дозволили, щоб їх було вбито відповідно до бажань їхніх ворогів."},{"vNo":"4 ","txt":"Тож коли Аммон і його брати побачили ці діяння знищення серед тих, кого вони так ніжно любили, і серед тих, хто так ніжно любив їх—бо до них ставилися так, нібито вони були ангелами, посланими від Бога, щоб спасти їх від вічного знищення—отже, коли Аммон і його брати побачили це велике діяння знищення, вони були зворушені співчуттям, і вони сказали цареві:"},{"vNo":"5 ","txt":"Давайте зберемо разом цих людей Господа, і давайте підемо на землю Зарагемлі до наших братів Нефійців, і втечемо від рук наших ворогів, щоб нас не було знищено."},{"vNo":"6 ","txt":"Але цар сказав їм: Слухайте, Нефійці знищать нас за численні вбивства і гріхи, які ми вчинили проти них."},{"vNo":"7 ","txt":"І Аммон сказав: Я піду і спитаю в Господа, і якщо Він скаже нам піти до наших братів, чи підете ви"},{"vNo":"8 ","txt":"І цар сказав йому: Так, якщо Господь скаже нам піти, ми підемо до наших братів, і ми будемо їхніми рабами до тих пір, поки не відшкодуємо їм за численні вбивства і гріхи, які ми вчинили проти них."},{"vNo":"9 ","txt":"Але Аммон сказав йому: Це проти закону наших братів, який був установлений моїм батьком, щоб були які-небудь раби серед них; тому давайте підемо і покладемося на милості наших братів."},{"vNo":"10 ","txt":"Але цар сказав йому: Спитай у Господа, і якщо Він скаже нам іти, ми підемо; інакше ми загинемо на цій землі."},{"vNo":"11 ","txt":"І сталося, що Аммон пішов і спитав у Господа, і Господь сказав йому:"},{"vNo":"12 ","txt":"Виведи цих людей з цієї землі, щоб вони не загинули; бо Сатана має великий вплив на серця Амалекійців, які підбурюють Ламанійців гніватися на своїх братів так, щоб убивати їх; тому виходь з цієї землі; і благословенні ці люди в цьому поколінні, бо я збережу їх."},{"vNo":"13 ","txt":"І тоді сталося, що Аммон пішов і переказав цареві всі слова, які Господь сказав йому."},{"vNo":"14 ","txt":"І вони зібрали разом усіх своїх людей, так, усіх людей Господа, і зібрали разом усі свої отари і стада, і пішли з цієї землі, і прийшли у пустиню, яка відділяла землю Нефія від землі Зарагемлі, і перейшли до границь землі."},{"vNo":"15 ","txt":"І сталося, що Аммон сказав їм: Слухайте, я і мої браття підуть на землю Зарагемлі, а ви залишитеся тут, поки ми не повернемося; і ми випробуємо серця наших братів, чи захочуть вони, щоб ви прийшли на їхню землю."},{"vNo":"16 ","txt":"І сталося, що коли Аммон ішов на цю землю, він і його браття зустріли Алму, на тому місці, про яке було сказано; і знайте, це була радісна зустріч."},{"vNo":"17 ","txt":"Тож радість Аммона була настільки великою, що він був переповнений нею; так, його було поглинуто в радості його Бога, аж до виснаження його сили; і він знову впав на землю."},{"vNo":"18 ","txt":"Тож хіба то не була надзвичайна радість? Знайте, це радість, яку ніхто не отримає, якщо він справді не розкається і не буде покірно прагнути щастя."},{"vNo":"19 ","txt":"Тож радість Алми від зустрічі з своїми братами була справді великою, а також радість Аарона, Омнера і Гімнія; але ось їхня радість не була такою, щоб перевищувати їхню силу."},{"vNo":"20 ","txt":"І тоді сталося, що Алма провів своїх братів назад на землю Зарагемлі; аж до свого власного дому. І вони пішли і розповіли головному судді все, що трапилося з ними на землі Нефія, серед їхніх братів, Ламанійців."},{"vNo":"21 ","txt":"І сталося, що головний суддя розіслав проголошення по всій землі, бажаючи голосу народу щодо прийняття їхніх братів, які були народом Анті-Нефій-Легія."},{"vNo":"22 ","txt":"І сталося, що голос народу дійшов, кажучи: Ось, ми віддамо землю Єршона, яка на сході біля моря, яка межує з землею Щедрою, яка є на південь від землі Щедрої; і ця земля Єршона є тією землею, яку ми віддамо нашим братам у спадщину."},{"vNo":"23 ","txt":"І знайте, ми поставимо наше військо між землею Єршона і землею Нефія, щоб ми могли захистити наших братів на землі Єршона; і це ми робимо для наших братів, ураховуючи їхній страх підняти зброю проти своїх братів, щоб не вчинити гріха; і цей їхній великий страх прийшов через їхнє тяжке покаяння, яке вони мали, враховуючи багато їхніх убивств і їхню жахливу злочестивість."},{"vNo":"24 ","txt":"І ось знайте, це ми зробимо для наших братів, щоб вони могли успадкувати землю Єршона; і ми будемо охороняти їх від їхніх ворогів нашою зброєю за умови, що вони дадуть нам частину свого майна, щоб допомогти нам, аби ми могли утримувати наше військо."},{"vNo":"25 ","txt":"Тоді сталося, що коли Аммон почув це, він повернувся до народу Анті-Нефій-Легія, і також Алма з ним, до пустині, де вони поставили свої намети, і оголосив їм усе це. І Алма також розповів їм про своє навернення, з Аммоном і Аароном, і його братами."},{"vNo":"26 ","txt":"І сталося, що це викликало велику радість серед них. І вони спустилися до землі Єршона, і взяли у володіння землю Єршона; і Нефійці називали їх народом Аммона; отже, вони так іменувалися з того часу."},{"vNo":"27 ","txt":"І вони були серед народу Нефія, і також причислялися до людей, які були від церкви Бога. І вони також відзначалися своєю ревністю у ставленні до Бога, а також до людей; бо вони були цілком чесні і відверті в усьому; і вони були стійкими у вірі в Христа, аж до самого кінця."},{"vNo":"28 ","txt":"І вони дивилися на кровопролиття серед своїх братів з відразою; і їх ніколи не можна було примусити підняти зброю проти своїх братів; і вони ніколи не дивилися на смерть з якою-небудь мірою жаху через їхню надію і погляди на Христа і воскресіння; отже, смерть була поглинута для них перемогою Христа над нею."},{"vNo":"29 ","txt":"Отже, вони б краще знесли смерть у найгірший і найтяжчий спосіб, який тільки міг бути заподіяний їхніми братами, ніж вони взяли б меча або криву шаблю, щоб ударити їх."},{"vNo":"30 ","txt":"І таким чином вони були старанним і улюбленим народом, високо благословенним народом Господа."}]}