{"heading":"Ламанійців розгромлено у жахливій битві—Десятки тисяч вбито—Злочестиві приречені на нескінченне горе; праведні досягають щастя, яке ніколи не скінчиться. Близько 77–76 рр. до р.х.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Книга Алми 28","verses":[{"vNo":"1 ","txt":"І ось сталося, що після того, як люди Аммона поселилися на землі Єршона, і церкву також було встановлено на землі Єршона, і військо Нефійців було поставлено навколо землі Єршона, так, по всіх межах навколо землі Зарагемлі; знайте, військо Ламанійців переслідувало їхніх братів у пустині."},{"vNo":"2 ","txt":"І так сталася величезна битва; так, саме така, якої ще ніколи не знали серед усіх людей на землі від тих пір, як Легій залишив Єрусалим; так, і десятки тисяч Ламанійців було вбито і розсіяно повсюди."},{"vNo":"3 ","txt":"Так, і також було величезне кровопролиття серед людей Нефія; проте Ламанійців було вигнано і розсіяно, і народ Нефія повернувся знову на свою землю."},{"vNo":"4 ","txt":"І ось тоді настав час, коли було чути великий плач і голосіння по всій землі, серед усіх людей Нефія—"},{"vNo":"5 ","txt":"Так, волання вдів, які оплакують своїх чоловіків, а також батьків, які оплакують своїх синів, і дочка брата, так, і брат батька; і таким чином плач було чути серед усіх їх, оплакування своїх рідних, яких було вбито."},{"vNo":"6 ","txt":"І ось тоді справді був сумний день; так, час похмурості, і час великого посту і молитви."},{"vNo":"7 ","txt":"І так закінчився п'ятнадцятий рік правління суддів над народом Нефія;"},{"vNo":"8 ","txt":"І це розповідь про Аммона і його братів, про їхні мандрівки на землі Нефія, їхні страждання на цій землі, їхні печалі, і їхні скорботи, і їхні незбагненні радощі, і щирий прийом і безпеку братів на землі Єршона. І тепер нехай Господь, Викупитель усіх людей, благословить їхні душі назавжди."},{"vNo":"9 ","txt":"І це є розповідь про війни і суперечки між Нефійцями, а також про війни між Нефійцями і Ламанійцями; і п'ятнадцятий рік правління суддів закінчився."},{"vNo":"10 ","txt":"І від першого року до п'ятнадцятого сталося знищення багатьох тисяч життів; так, цей час приніс жахливе видовище кровопролиття."},{"vNo":"11 ","txt":"І тіла багатьох тисяч лежать глибоко в землі, в той час коли тіла багатьох тисяч розсипаються в купах на лиці землі; так, і багато тисяч оплакують втрату своїх рідних, бо вони мають причину боятися, згідно з обіцяннями Господа, що вони будуть приречені на нескінченне горе."},{"vNo":"12 ","txt":"У той час, коли багато тисяч дійсно оплакують втрату своїх рідних, усе ж таки вони втішаються і радіють надією, і навіть знають, згідно з обіцяннями Господа, що вони встануть, щоб жити праворуч від Бога, в щасті, яке ніколи не скінчиться."},{"vNo":"13 ","txt":"І так ми бачимо, яка велика нерівність людини через гріх і провину, і силу диявола, яка приходить через підступні плани, які він вигадав, щоб піймати в пастку серця людей."},{"vNo":"14 ","txt":"І так ми бачимо великий заклик до людей старанно трудитися на виноградниках Господа; і так ми бачимо велику причину сумувати, і також радіти—сум через смерть і знищення серед людей, а радість через світло Христа, що веде до життя."}]}