{"heading":"Алма очолює місію, щоб відновити Зорамійців, які відступилися—Зорамійці зрікаються Христа, вірять у лжепоняття про вибраність, і моляться усталеними молитвами—Місіонери сповнені Святого Духа—Їхні скорботи поглинуто радістю через Христа. Близько 74 р. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Книга Алми 31","prevTitle":"Книга Алми 30","nextTitle":"Книга Алми 32","verses":[{"vNo":1,"txt":"Тоді сталося, що після сконання Коригора Алма отримав звістку, що Зорамійці перекручували шляхи Господа, і що Зорам, який був їхнім провідником, вів серця людей до того, щоб вклонятися німим ідолам, і його серце знову почало відчувати великий жаль через беззаконня людей."},{"vNo":2,"txt":"Бо це було причиною великого смутку для Алми—дізнатися про беззаконня серед його народу; отже, його серце було надзвичайно засмученим, бо Зорамійці відділилися від Нефійців."},{"vNo":3,"txt":"Ось, Зорамійці зібралися разом на землі, що її вони назвали Антіóнум, яка була на схід від землі Зарагемлі, яка простиралася, майже межуючи з морським узбережжям, яка була на південь від землі Єршона, яка також межувала з пустинею на півдні, пустинею, яка була наповненою Ламанійцями."},{"vNo":4,"txt":"Тож Нефійці дуже боялися, що Зорамійці увійдуть у дружні стосунки з Ламанійцями, і що це буде причиною великої втрати з боку Нефійців."},{"vNo":5,"txt":"І ось, оскільки проповідування Слова мало велику силу вести людей робити те, що було справедливим—так, це мало сильніший вплив на свідомість людей, ніж меч або щось інше, що траплялося з ними—тому Алма подумав, що було б доцільно, аби вони ви́пробували силу слова Бога."},{"vNo":6,"txt":"Тому він узяв Аммона, і Аарона, і Омнера; а Гімнія він залишив у церкві в Зарагемлі; але перших трьох він узяв з собою, а також Амулека і Зизрома, які були в Мелекові; і він також узяв двох з своїх синів."},{"vNo":7,"txt":"Ось, найстаршого з своїх синів він не взяв з собою, і його ім'я було Геламан; а імена тих, кого він узяв з собою, були Шиблон і Коріáнтон; і це і є імена тих, хто пішов з ним до Зорамійців проповідувати їм Слово."},{"vNo":8,"txt":"Тож Зорамійці були розкольниками, які відкололися від Нефійців; отже, їм було вже проповідувано слово Бога."},{"vNo":9,"txt":"Але вони впали у великі помилки, бо вони не стежили за виконанням заповідей Бога і Його уставів, згідно з законом Мойсея."},{"vNo":10,"txt":"Не дотримувалися вони й обрядів церкви, щоб продовжувати молитви і благання до Бога щоденно, щоб їм не ввійти у спокусу."},{"vNo":11,"txt":"Тобто, в цілому вони перекручували шляхи Господа в багатьох випадках; отже, з цієї причини Алма і його браття пішли на цю землю проповідувати їм Слово."},{"vNo":12,"txt":"Тож коли вони прийшли на цю землю, ось, на свій подив вони виявили, що Зорамійці будували синагоги, і що вони збиралися разом в один день тижня, який вони називали днем Господа; і вони поклонялися так, як Алма і його браття ніколи не бачили;"},{"vNo":13,"txt":"Бо в них було місце, збудоване в центрі їхньої синагоги, місце для стояння, яке було високо над головою, а верхівка його вміщувала тільки одну особу."},{"vNo":14,"txt":"Отже, хто бажав поклонятися, той повинен був піти й стати на верхівку ту, і простерти свої руки до небес, і заволати гучним голосом, кажучи:"},{"vNo":15,"txt":"Святий, святий Боже; ми віримо, що Ти є Бог, і ми віримо, що Ти є святий, і що Ти був духом, і що Ти є дух, і що Ти будеш духом назавжди."},{"vNo":16,"txt":"Святий Боже, ми віримо, що Ти відділив нас від наших братів; і ми не віримо в традиції наших братів, які були передані їм через легковажність їхніх батьків; але ми віримо, що Ти обрав нас, щоб ми були Твоїми святими дітьми; і Ти також повідомив нам, що Христа не буде."},{"vNo":17,"txt":"Але Ти є Такий Самий учора, сьогодні і навіки; і Ти обрав нас, щоб ми могли бути спасенними, тоді як усі навколо нас обрані, щоб бути скинутими Твоїм гнівом до пекла; за цю святість, о Боже, ми вдячні Тобі; і ми також вдячні Тобі, що Ти обрав нас, щоб ми не могли бути відведеними геть дурними традиціями наших братів, які зв'язують себе вірою в Христа, що веде їхні серця блукати далеко від Тебе, наш Боже."},{"vNo":18,"txt":"І знову ми дякуємо Тобі, о Боже, що ми є вибраним і святим народом. Амінь."},{"vNo":19,"txt":"Тоді сталося, що після того як Алма, і його браття, і його сини почули ці молитви, вони були приголомшені понад усяку міру."},{"vNo":20,"txt":"Бо знайте, кожна людина виходила і складала ті самі молитви."},{"vNo":21,"txt":"Тож місце те називалося ними Рамеýмптом, що, будучи перекладеним, означає святе місце."},{"vNo":22,"txt":"Ось, з цього місця вони складали, кожна людина, точно таку саму молитву до Бога, дякуючи своєму Богові, що їх було обрано Ним, і що Він не вів їх геть за традицією їхніх братів, і що їхні серця не було вкрадено, аби повірити в те, що прийде, про що вони нічого не знали."},{"vNo":23,"txt":"Тож після того як усі люди склали так дяку, вони поверталися до своїх домів, ніколи не говорячи знову про свого Бога, доки вони не збиралися разом знову біля святого місця, щоб скласти дяку по-своєму."},{"vNo":24,"txt":"Тоді, коли Алма побачив це, його серце засмутилося; бо він побачив, що вони були злочестивим і порочним народом; так, він побачив, що їхні серця були зосереджені на золоті, і на сріблі, і на всіляких витончених речах."},{"vNo":25,"txt":"Так, і він також побачив, що їхні серця були піднесені до великого вихваляння, в їхній гордовитості."},{"vNo":26,"txt":"І він підніс свій голос до небес, і заволав, кажучи: О, як довго, о Господи, будеш Ти терпіти, що Твої слуги будуть жити тут унизу в плоті, щоб бачити таку велику злочестивість серед дітей людських"},{"vNo":27,"txt":"Слухай, о Боже, вони волають до Тебе, і все ж таки їхні серця поглинуто їхньою гордовитістю. Слухай, о Боже, вони волають до Тебе своїми вустами, водночас вони пихатяться аж до величі, від марних речей світу."},{"vNo":28,"txt":"Подивись, о мій Боже, на їхні коштовні прикраси, і їхні каблучки, і їхні браслети, і їхні оздоби з золота, і всі їхні коштовності, якими вони прикрашають себе; і дивись, їхні серця зосереджені на них, і все ж таки вони волають до Тебе і кажуть: Ми вдячні Тобі, о Боже, бо ми є вибраний народ Твій, тоді як інші загинуть."},{"vNo":29,"txt":"Так, і вони кажуть, що Ти повідомив їх, що не буде Христа."},{"vNo":30,"txt":"О Господи Боже, як довго будеш Ти дозволяти такій злочестивості і невірності існувати серед цього народу? О Господи, дай Ти мені силу, щоб я міг знести всі мої недуги. Бо я немічний, і така злочестивість серед цього народу завдає болю моїй душі."},{"vNo":31,"txt":"О Господи, моє серце надзвичайно засмучене; заспокой Ти мою душу в Христі. О Господи, даруй мені, щоб я мав силу, щоб я міг зносити з терпеливістю ці скорботи, які зійдуть на мене через беззаконня цього народу."},{"vNo":32,"txt":"О Господи, заспокой Ти душу мою і дай мені успіх, а також моїм товаришам, які зі мною—так, Аммонові й Ааронові, й Омнерові, а також Амулекові й Зизромові, а також двом моїм синам—так, саме всіх цих заспокой Ти, о Господи. Так, заспокой Ти їхні душі в Христі."},{"vNo":33,"txt":"Даруй їм, щоб вони могли мати силу, щоб вони могли знести свої скорботи, які зійдуть на них через беззаконня цього народу."},{"vNo":34,"txt":"О Господи, даруй нам, щоб ми могли мати успіх у приведенні їх знову до Тебе через Христа."},{"vNo":35,"txt":"Дивись, о Господи, їхні душі дорогоцінні, і багато з них є нашими братами; тому дай Ти нам, о Господи, силу і мудрість, щоб ми могли привести цих наших братів знову до Тебе."},{"vNo":36,"txt":"Тоді сталося, що коли Алма промовив ці слова, він поклав руки свої на тих, хто був з ним. І ось, коли він поклав руки свої на них, вони сповнилися Святим Духом."},{"vNo":37,"txt":"І після того вони відділилися один від одного, не задумуючись про себе, що саме вони будуть їсти, або що вони будуть пити, або в що вони будуть одягатися."},{"vNo":38,"txt":"І Господь забезпечив їх, щоб вони не були голодними, і не були спраглими; так, і Він також дав їм силу, щоб вони не зазнали ніякого лиха, без того, щоб воно не було поглинуто радістю через Христа. Тож було це згідно з молитвою Алми; і це тому, що він молився з вірою."}]}