{"heading":"Амулек свідчить, що Слово в Христі веде до спасіння—Доки спокуту не здійснено, все людство має загинути—Весь закон Мойсея вказує на жертву Сина Божого—Вічний план спасіння заснований на вірі й покаянні—Моліться за земні й духовні благословення—Це життя є часом для людей підготуватися до зустрічі з Богом—Домагайтеся свого спасіння з страхом перед Богом. Близько 74 р. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Книга Алми 34","prevTitle":"Книга Алми 33","nextTitle":"Книга Алми 35","verses":[{"vNo":1,"txt":"І ось сталося, що після того як Алма промовив їм ці слова, він сів на землю, а Амулек встав і почав учити їх, кажучи:"},{"vNo":2,"txt":"Мої браття, я думаю, що неможливо, щоб ви були необізнаними в тому, що говорилося про пришестя Христа, про Кого ми вчимо, що Він є Син Божий; так, я знаю, що цього вас достатньо вчили до вашого розколу з нами."},{"vNo":3,"txt":"І оскільки ви хотіли від мого улюбленого брата, щоб він сповістив вас, що саме вам треба робити через ваші скорботи; і він сказав вам дещо, щоб підготувати ваш розум; так, і він закликав вас до віри й терпіння—"},{"vNo":4,"txt":"Так, навіть щоб ви мали так багато віри, щоб посіяти Слово у ваших серцях, щоб ви могли випробувати на досліді чи добре воно."},{"vNo":5,"txt":"І ми бачили, що найбільше питання, яке було у вашій свідомості, то є питання, чи Слово буде в Синові Божому, чи не буде ніякого Христа."},{"vNo":6,"txt":"І ви також бачили, що мій брат довів вам на багатьох прикладах, що Слово є у Христі й веде до спасіння."},{"vNo":7,"txt":"Мій брат звернувся до слів Зиноса, що викуплення приходить через Сина Божого, а також до слів Зинока; і ще він прикликав Мойсея довести, що це істина."},{"vNo":8,"txt":"І ось, слухайте, я буду свідчити вам від себе, що це істина. Слухайте, я кажу вам, що я знаю, що Христос прийде до дітей людських, щоб узяти на Себе провини Свого народу, і що Він спокутує гріхи світу; бо Господь Бог сказав це."},{"vNo":9,"txt":"Бо необхідно, щоб спокутування було зроблено; бо згідно з великим планом Вічного Бога повинно бути зроблено спокутування, бо інакше все людство повинно неминуче загинути; так, усі закам'янілі; так, усі занепалі й загублені, і повинні загинути, якби не спокута, яка неодмінно має бути здійснена."},{"vNo":10,"txt":"Бо неодмінно має бути велика й остання жертва; так, жертва, але не людини, ані тварини, ані будь-якої птиці; бо це не повинна бути людська жертва; але це має бути нескінченна і вічна жертва."},{"vNo":11,"txt":"Тож немає жодної людини, яка б могла жертвувати своєю власною кров'ю і цим спокутувати гріхи іншої. Наприклад, якщо людина вбиває, ось, чи візьме наш закон, який є справедливим, життя його брата? Я кажу вам: Ні."},{"vNo":12,"txt":"Але закон вимагає життя того, хто вбив; тому не може бути нічого меншого за нескінченну спокуту, якої було б досить для гріхів світу."},{"vNo":13,"txt":"Отже, необхідно, щоб була велика й остання жертва; і тоді буде, тобто доцільно, щоб був кінець кровопролиттю; тоді закон Мойсея буде виконано; так, його буде весь виконано, кожну йоту і риску його, і жодна з них не зникне."},{"vNo":14,"txt":"І знайте, це є повне значення закону, кожна крихта вказує на ту велику й останню жертву; і тією великою й останньою жертвою буде Син Божий, так, нескінченною і вічною."},{"vNo":15,"txt":"І так Він принесе спасіння усім тим, хто повірить в Його ім'я; це й буде метою цієї останньої жертви, викликати надра милості, яка перемагає справедливість, і дає засоби людям, щоб вони могли мати віру в покаяння."},{"vNo":16,"txt":"І так милість може задовольнити вимоги справедливості і оточує їх руками безпеки, в той час, коли той, хто не має віри в покаяння, піддається цілковитому законові вимог справедливості; отже, тільки для того, хто має віру в покаяння, здійснюється великий і вічний план викуплення."},{"vNo":17,"txt":"Отже, нехай Бог дарує вам, мої браття, щоб ви могли почати розвивати вашу віру в покаяння, щоб ви почали звертатися до Його священного імені, так щоб Він мав милість до вас;"},{"vNo":18,"txt":"Так, волайте до Нього за милостю; бо Він владний спасати."},{"vNo":19,"txt":"Так, упокорюйте себе і продовжуйте молитися Йому."},{"vNo":20,"txt":"Волайте до Нього, коли ви в полях, так, за всі ваші отари."},{"vNo":21,"txt":"Волайте до Нього у ваших домівках, так, за всіх ваших домочадців, і зранку, і опівдні, і ввечері."},{"vNo":22,"txt":"Так, волайте до Нього проти сили ваших ворогів."},{"vNo":23,"txt":"Так, волайте до Нього проти диявола, який є ворогом усієї праведності."},{"vNo":24,"txt":"Волайте до Нього за врожаї ваших ланів, щоб ви процвітали в них."},{"vNo":25,"txt":"Волайте за отари на ваших полях, щоб вони могли збільшуватися."},{"vNo":26,"txt":"Але це ще не все; ви повинні виливати душі ваші у ваших комірчинах, і ваших таємних місцях, і у вашій пустині."},{"vNo":27,"txt":"Так, і коли ви не волаєте до Господа, нехай ваші серця будуть сповнені, спрямовані в молитві до Нього постійно за ваш добробут, а також за добробут тих, хто навколо вас."},{"vNo":28,"txt":"А тепер дивіться, мої улюблені брати, я кажу вам, не вважайте, що це все; бо після того як ви зробите все це, якщо ви відвернете нужденного і роздягненого, і не навідаєтеся до хворого і стражденного, і не поділитеся вашим майном, якщо воно у вас є, з тими, хто знаходиться в нужді—я кажу вам, якщо ви не зробите чогось з цього, знайте, ваша молитва марна і нічого не дасть вам, і ви як ті лицеміри, які заперечують віру."},{"vNo":29,"txt":"Отже, якщо ви забуваєте бути милосердними, ви є немов жужіль, що її золотар викидає (тому що вона не має цінності) і яку розтоптують під ногами люди."},{"vNo":30,"txt":"І ось, мої брати, я б хотів, щоб після того як ви отримали так багато доказів, побачивши, що Святе Писання свідчить про це, ви приходьте і приносьте плід до покаяння."},{"vNo":31,"txt":"Так, я б хотів, щоб ви вирішили прийти і не кам'яніти більше серцями вашими; бо знайте, тепер час і день вашого спасіння; і тому, якщо ви покаєтеся і не закам'янієте серцями вашими, негайно великий план викуплення буде здійснений для вас."},{"vNo":32,"txt":"Бо знайте, це життя є часом для людей підготуватися до зустрічі з Богом; так, ось цей день цього життя є днем для людей чинити діяння свої."},{"vNo":33,"txt":"І ось, як я сказав вам перед тим, оскільки ви мали так багато доказів, отже, я благаю вас, щоб ви не відкладали день свого покаяння на кінець; бо після цього дня життя, який дається нам, щоб підготуватися до вічності, ось, якщо ми не зробимо доброго з нашим часом, поки ми в цьому житті, то прийде ніч темряви, в якій жодного діяння не можна буде вчинити."},{"vNo":34,"txt":"Ви не зможете сказати тоді, коли вас буде приведено до цієї жахливої кризи, що я покаюся, що я повернуся до мого Бога. Ні, ви не зможете сказати цього; бо той самий дух, який володіє вашими тілами в той час, в який ви підете з цього життя, той самий дух буде мати силу володіти вашим тілом у тому вічному світі."},{"vNo":35,"txt":"Бо знайте, якщо ви відклали день вашого покаяння аж до самої смерті, знайте, ви стали підвладними духові диявола, і він накладає свою печать на вас; отже, Дух Господа залишає вас, і не має місця в вас, і диявол має всю владу над вами, і це кінцевий стан злочестивих."},{"vNo":36,"txt":"І це я знаю, тому що Господь сказав, що Він не живе в несвятих храмах, але в серцях у праведних Він живе; так, і Він також сказав, що праведні будуть сидіти в Його царстві, щоб ніколи не виходити звідти; але їхній одяг буде вибілено через кров Агнця."},{"vNo":37,"txt":"І ось, мої улюблені браття, я бажаю, щоб ви запам'ятали це, і щоб ви домагалися свого спасіння з страхом перед Богом, і щоб більше не заперечували пришестя Христа;"},{"vNo":38,"txt":"Щоб ви більше не боролися проти Святого Духа, але щоб ви сприйняли Його, і взяли на себе ім'я Христа; щоб ви принизили себе аж до праху і поклонялися Богові, в якому б місці ви не були, в дусі і в істині; і щоб ви жили в дякуванні щоденному за великі  милості і благословення, якими Він обдаровує вас."},{"vNo":39,"txt":"Так, і я також благаю вас, мої браття, щоб ви були готові до молитви постійно, щоб вас не можна було відвести геть спокусами диявола, щоб він не міг перемогти вас, щоб ви не могли стати його підлеглими в останній день; бо знайте, він не нагородить вас нічим добрим."},{"vNo":40,"txt":"І ось, мої улюблені браття, я хочу благати вас мати терпіння, і щоб ви знесли всіляке лихо; щоб ви не кривдили проти тих, хто знехтував вас через вашу надзвичайну бідність, бо інакше ви станете грішниками такими самими, як вони;"},{"vNo":41,"txt":"Але щоб ви мали терпіння, і зносили ті скорботи з твердою надією, що ви одного дня відпочинете від усіх ваших скорбот."}]}