{"heading":"Пластини з латуні та інші писання зберігаються, щоб приводити душі до спасіння—Яредійців було знищено через їхню злочестивість—Їхні таємні клятви і завіти повинні утримуватися від людей—Радьтеся з Господом у всіх ваших діяннях—Так само як Ліягона вела Нефійців, так слово Христа веде людей до вічного життя. Близько 74 р. до р.х.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Книга Алми 37","verses":[{"vNo":"1 ","txt":"А тепер, мій сину Геламане, я наказую тобі, щоб ти взяв літописи, які було довірено мені;"},{"vNo":"2 ","txt":"І я також наказую тобі, щоб ти вів літопис цього народу, так само, як робив це я, на пластинах Нефія, і зберігав священним усе те, що зберігав я, саме так, як зберігав це я; бо для мудрої цілі зберігається це."},{"vNo":"3 ","txt":"А ці пластини з латуні, що містять ці вигравіювання, які мають записи Святого Писання на них, які мають родовід наших прабатьків, аж від початку—"},{"vNo":"4 ","txt":"Знай, було пророковано нашими батьками, що вони повинні зберігатися і передаватися від одного покоління до другого, і зберігатися і схоронятися рукою Господа, доки вони не дійдуть до всіх народів, колін, язиків і людей, щоб вони знали про таємниці, які містяться в них."},{"vNo":"5 ","txt":"А тепер ось, якщо вони зберігатимуться, вони повинні утримувати свою яскравість; авжеж, і вони будуть утримувати свою яскравість; так, і також усі пластини, які містять те, що є Святим Письмом."},{"vNo":"6 ","txt":"Отже, ти можеш вважати, що це є моє безглуздя; але знай, я кажу тобі, що через мале і просте відбувається велике; і незначні засоби у багатьох випадках примушують мовчати мудрих."},{"vNo":"7 ","txt":"І Господь Бог працює через засоби, щоб досягти Своєї великої і вічної цілі; і дуже незначними засобами Господь примушує мовчати мудрих і досягає спасіння багатьох душ."},{"vNo":"8 ","txt":"І от, досі було мудрістю Бога, щоб це зберігалося; бо знай, це збільшило пам'ять цього народу, так, і переконало багатьох у помилковості їхніх шляхів, і привело їх до пізнання їхнього Бога аж до спасіння їхніх душ."},{"vNo":"9 ","txt":"Так, я кажу тобі, якби не те, що містять ці літописи, які є на цих пластинах, Аммон і його браття не змогли б переконати стільки тисяч Ламанійців у невірності традицій їхніх батьків; так, ці літописи і їхні слова привели їх до покаяння; тобто вони привели їх до пізнання Господа Бога їхнього і до радості в Ісусі Христі, їхньому Викупителеві."},{"vNo":"10 ","txt":"І хто знає, можливо, вони стануть засобом приведення багатьох тисяч з них, так, і також багатьох тисяч наших твердошиїх братів Нефійців, які зараз кам'яніють серцями в гріхові і беззаконнях, до пізнання їхнього Викупителя"},{"vNo":"11 ","txt":"Тож ці таємниці ще не повністю відомі мені; тому я стримаю себе."},{"vNo":"12 ","txt":"І досить буде, якщо я тільки скажу, що їх збережено для мудрої мети, мети, яка відома тільки Богові; бо Він обмірковує з мудрістю всі Свої діяння, і Його стежки прямі, і Його путь є один вічний круг."},{"vNo":"13 ","txt":"О пам'ятай, пам'ятай, сину мій Геламане, які суворі заповіді Бога. І Він сказав: Якщо ви будете виконувати Мої заповіді, ви будете процвітати на цій землі—але якщо ви не будете виконувати Його заповідей, ви будете відсічені від Його присутності."},{"vNo":"14 ","txt":"А тепер пам'ятай, сину мій, що Бог довірив тобі те, що є священним, що Він утримував священним, а також що Він буде утримувати і зберігати для мудрої цілі Своєї, щоб Він міг явити Свою силу майбутнім поколінням."},{"vNo":"15 ","txt":"А тепер ось, я кажу тобі духом пророцтва, що якщо ти порушиш заповіді Бога, знай, все це, що є священним, буде забрано від тебе силою Бога, і ти будеш відданий Сатані, щоб він міг просіяти тебе, як полову на вітрі."},{"vNo":"16 ","txt":"Але якщо ти будеш виконувати заповіді Бога, і чинити з тим, що священне, так, як Господь заповідав тобі, (бо ти повинен звертатися до Господа з усім, що ти повинен зробити з цим) ось, ніяка сила на землі або в пеклі не зможе відібрати цього в тебе, бо Бог є спроможним виконати всі Свої слова."},{"vNo":"17 ","txt":"Бо він виконає всі Свої обіцяння, які Він дасть тобі, бо Він виконав Свої обіцяння, які Він дав нашим батькам."},{"vNo":"18 ","txt":"Бо Він обіцяв їм, що збереже це з мудрою метою, що в Ньому, щоб Він міг показати Свою силу майбутнім поколінням."},{"vNo":"19 ","txt":"І ось слухай, однієї мети Він досяг, а саме, відновив багато тисяч Ламанійців до пізнання істини; і Він показав у них Свою силу, і Він ще показуватиме в них Свою силу майбутнім поколінням; отже, їх буде збережено."},{"vNo":"20 ","txt":"Отже, я заповідаю тобі, сину мій Геламане, щоб ти був старанним у виконанні всіх моїх слів, і щоб ти був старанним у дотримуванні заповідей Бога так, як вони записані."},{"vNo":"21 ","txt":"І ось, я говоритиму з тобою про ті двадцять чотири пластини, щоб ти зберігав їх, щоб таємниці і діяння темряви, і їхні таємні діяння, тобто таємні діяння тих людей, які були знищені, могли бути ясно показані цьому народові; авжеж, усі їхні вбивства, і грабежі, і їхні пограбування, і всю їхню злочестивість і мерзоти, можна було б ясно показати цьому народові; так, і щоб ти зберіг ці тлумачі."},{"vNo":"22 ","txt":"Бо знай, Господь бачив, що Його народ почав діяти в темряві, так, чинити таємні вбивства і мерзоти; тоді Господь сказав: якщо вони не покаються, їх буде знищено з лиця землі."},{"vNo":"23 ","txt":"І Господь сказав: Я приготую для Мого слуги Ґазéлема камінь, який буде сяяти в темряві, як світло, щоб Я міг відкрити Моїм людям, які служать Мені, щоб я міг відкрити їм діяння їхніх братів, так, їхні таємні діяння, їхні діяння темряви, і їхню злочестивість і мерзоти."},{"vNo":"24 ","txt":"І ось, мій сину, ці тлумачі виготовлено, щоб могло виповнитися слово Бога, яке Він промовив, кажучи:"},{"vNo":"25 ","txt":"Я виведу з темряви до світла всі їхні таємні діяння і їхні мерзоти; і якщо вони не покаються, Я знищу їх з лиця землі; і Я виведу до світла всі їхні таємниці і мерзоти, до всіх народів, які будуть після цього володіти землею."},{"vNo":"26 ","txt":"І ось, сину мій, ми бачимо, що вони не покаялися; тому вони були знищені, і таким чином слово Бога виповнилося; так, їхні таємні мерзоти було виведено з темряви і зроблено відомими нам."},{"vNo":"27 ","txt":"І ось, сину мій, я наказую тобі, щоб ти зберігав у таємниці всі їхні клятви, і їхні завіти, і їхні узгодження в їхніх таємних мерзотах; так, і всі їхні знаки і їхні дива ти утримуй від цього народу, аби вони не знали їх, щоб там не сталося так, що й вони впадуть у темряву і будуть знищені."},{"vNo":"28 ","txt":"Бо знай, над усією цією землею є прокляття, що знищення прийде до всіх цих чинителів темряви, згідно з силою Бога, коли вони вже повністю дозріють; тому я бажаю, щоб цей народ не був знищений."},{"vNo":"29 ","txt":"Отже, ти будеш утримувати ті таємні плани їхніх клятв і їхніх завітів від цього народу, і тільки про їхню злочестивість, і їхні вбивства, і їхні мерзоти ти повідомиш їх; і ти будеш учити їх відчувати огиду до такої злочестивості, і мерзот, і вбивств; і ти також учитимеш їх, що цих людей було знищено внаслідок їхньої злочестивості, і мерзот, і їхніх убивств."},{"vNo":"30 ","txt":"Бо дивись, вони вбили всіх пророків Господа, які приходили до них проголошувати їм про їхні беззаконня; і кров тих, кого вони вбили, волала до Господа Бога їхнього за помстою тим, які були їхніми вбивцями; і таким чином вироки Бога зійшли на цих чинителів темряви і таємних змов."},{"vNo":"31 ","txt":"Так, і проклята буде земля на віки вічні через тих чинителів темряви і таємних змов, аж до знищення, якщо вони не покаються перед тим, як вони повністю дозріють."},{"vNo":"32 ","txt":"І ось, сину мій, запам'ятай слова, які я казав тобі; не довіряй ті таємні плани цьому народові, але навчай їх вічної ненависті до гріха і беззаконня."},{"vNo":"33 ","txt":"Проповідуй їм покаяння і віру в Господа Ісуса Христа; вчи їх упокорювати себе і бути лагідними і приниженими серцем; учи їх протистояти всім спокусам диявола з їхньою вірою в Господа Ісуса Христа."},{"vNo":"34 ","txt":"Учи їх ніколи не втомлюватися від добрих діянь, але бути лагідними і приниженими серцем, бо такі знайдуть покій душам своїм."},{"vNo":"35 ","txt":"О пам'ятай, сину мій, і вчися мудрості змолоду; так, вчися змолоду виконувати заповіді Бога."},{"vNo":"36 ","txt":"Так, і волай до Господа за всілякою для тебе підтримкою; так, нехай всі діяння твої будуть для Господа, і куди б ти не пішов, нехай буде це з Господом; так, нехай всі твої думки будуть націлені на Господа; так, нехай любов твого серця буде спрямована на Господа завжди."},{"vNo":"37 ","txt":"Радься з Господом в усіх своїх діяннях, і Він направлятиме тебе на добре; авжеж, коли ти лягаєш вночі, лягай з Господом, щоб Він міг доглядати тебе у твоєму сні; і коли ти прокидаєшся вранці, нехай твоє серце буде сповнене подяки до Бога; і якщо ти будеш робити так, ти будеш піднесений в останній день."},{"vNo":"38 ","txt":"А тепер, сину мій, я маю дещо сказати про ту річ, яку наші батьки називали кулею, або дороговказом—тобто, наші батьки називали її Ліягона, що означає, будучи перекладеним, компас; і Господь приготував її."},{"vNo":"39 ","txt":"І дивись, жодна людина не може виконати таку майстерну роботу. І знай, її було виготовлено, щоб показати нашим батькам путь, якою вони повинні були мандрувати в пустині."},{"vNo":"40 ","txt":"І вона так діяла для них відповідно до їхньої віри в Бога; тому, якщо в них була віра в те, що Бог може зробити так, що ті веретена будуть указувати путь, якою вони повинні були йти, дивись, це було зроблено; отже, вони мали це чудо, а також багато інших чудес, здійснюваних силою Бога, день у день."},{"vNo":"41 ","txt":"Однак через те, що ці чудеса було здійснено незначними засобами, вона показала їм дивовижні справи. Вони були ледачими і забували користуватися своєю вірою і старанністю, і тоді ті дивовижні справи припинялися, і вони не просувалися у своїй мандрівці;"},{"vNo":"42 ","txt":"Отже, вони залишилися в пустині, тобто не пішли прямим шляхом, і бідували від голоду і спраги через свої провини."},{"vNo":"43 ","txt":"А тепер, сину мій, я б хотів, щоб ти зрозумів, що все це є не без натяку; бо через те що наші батьки були надто ледачими, щоб підкоритися цьому компасові (а це справи мирські), вони й не процвітали; так само є і з справами духовними."},{"vNo":"44 ","txt":"Бо дивись, саме так, як легко підкоритися слову Христа, яке вкаже тобі прямий шлях до вічного блаженства, так було і для наших батьків підкоритися цьому компасові, який би показав їм прямий шлях до землі обіцяної."},{"vNo":"45 ","txt":"А тепер я питаю, хіба немає символу в цьому? Бо так само, як цей дороговказ привів наших батьків, які прямували за його курсом, до землі обіцяної, так і слова Христа, якщо ми прямуємо за їхнім курсом, ведуть нас понад цією долиною печалі до набагато кращої землі обіцяної."},{"vNo":"46 ","txt":"О сину мій, не дозволяймо собі бути ледачими, через легкість шляху; бо так було з нашими батьками; бо так було уготовано їм, що якби вони подивилися, вони б вижили; так само і з нами. Шлях уготований, і якщо ми подивимося, ми зможемо жити вічно."},{"vNo":"47 ","txt":"А тепер, сину мій, гляди, пильнуй ці священні справи, так, гляди, щоб ти сподівався на Бога і жив. Іди до народу і проголошуй Слово, і будь розсудливим. Мій сину, прощавай."}]}