{"heading":"Смертне життя є часом випробування, щоб надати людині можливість покаятися і служити Богові—Падіння принесло фізичну і духовну смерть усьому людству—Спокутування приходить через покаяння—Бог сам спокутує гріхи світу—Милість є для тих, хто кається—Всі інші підлягають Божій справедливості—Милість приходить через Спокуту—Тільки ті, хто щиро кається, є спасенними. Близько 74 р. до р.х.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Книга Алми 42","verses":[{"vNo":"1 ","txt":"А тепер, сину мій, я відчуваю, що є ще щось, що бентежить твій розум, чого ти не можеш зрозуміти—що стосується справедливості Бога у покаранні грішника; бо ти намагаєшся думати, що то є несправедливість, щоб грішника було призначено до стану нещастя."},{"vNo":"2 ","txt":"Тож дивися, сину мій, я поясню це тобі. Бо ось, після того як Господь Бог відправив наших перших батьків геть з саду Еденського обробляти землю, з якої вони були взяті—так, Він вивів чоловіка, і Він поставив на східному кінці саду Еденського херувимів і палаючий меч, який повертався в усі боки, щоб охороняти дерево життя—"},{"vNo":"3 ","txt":"Тож ми бачимо, що чоловік став як Бог, знаючи добро і зло; і щоб він не простяг руку свою, і не взяв також з дерева життя, і не з'їв би, і не жив вічно, Господь Бог поставив херувимів і палаючий меч, щоб він не міг скуштувати плоду—"},{"vNo":"4 ","txt":"І таким чином, ми бачимо, що був час, даний людині для покаяння, так, час випробування, час покаяння і служіння Богові."},{"vNo":"5 ","txt":"Бо ось, якби Адам простяг свою руку негайно і скуштував з дерева життя, то він би жив вічно, відповідно до слова Бога, не маючи часу для покаяння; так, і також слово Бога було б недійсним, і великий план спасіння було б зірвано."},{"vNo":"6 ","txt":"Але ось, людині було призначено померти—тому, оскільки вони були відсічені від дерева життя, вони повинні були бути відсіченими з лиця землі—і людина стала загубленою назавжди, авжеж, вони стали занепалою людиною."},{"vNo":"7 ","txt":"І ось, ти бачиш, через те, що наші перші батьки були відсічені фізично і духовно від присутності Господа; і так ми бачимо, що вони стали владні слідувати за своєю власною волею."},{"vNo":"8 ","txt":"Тож бачиш, було недоцільно, аби людину було позбавлено тієї фізичної смерті, бо це б знищило великий план щастя."},{"vNo":"9 ","txt":"Тому, оскільки душа ніколи не може вмерти, а падіння принесло всьому людству духовну смерть, так само як і фізичну, тобто їх було відсічено від присутності Господа, було доцільно, щоб людство було позбавлено цієї духовної смерті."},{"vNo":"10 ","txt":"Отже, оскільки вони стали тілесними, хтивими і диявольськими від природи, цей стан випробування став для них станом підготовки; він став підготовчим станом."},{"vNo":"11 ","txt":"А тепер запам'ятай, сину мій, якби не план викуплення, (відкладемо його в сторону), як тільки вони вмирали б, їхні душі були б нещасні, будучи відсіченими від присутності Господа."},{"vNo":"12 ","txt":"І ось, не було б ніякого способу спасти людей від того занепалого стану, який людина принесла на себе через свою власну неслухняність;"},{"vNo":"13 ","txt":"Отже, відповідно до справедливості, план викуплення не міг бути виконаний, якби не умови покаяння людей у цьому стані випробування, так, цьому підготовчому стані; бо якби не ці умови, милість не мала б впливу без того, щоб не знищити дію справедливості. А дію справедливості не може бути знищено; якщо так буде, Бог перестане бути Богом."},{"vNo":"14 ","txt":"І так ми бачимо, що все людство було занепалим, і вони були в обіймах справедливості; так, справедливості Бога, Який призначив їм назавжди бути відсіченими від Його присутності."},{"vNo":"15 ","txt":"І ось, план милості не міг би бути виконаним, якби спокуту не було здійснено; отже, Бог сам спокутує гріхи світу, щоб виконати план милості, щоб удовольнити вимоги справедливості, щоб Бог міг бути досконалим, справедливим Богом, і милосердним Богом також."},{"vNo":"16 ","txt":"Тож покаяння не могло прийти до людей, якби не було покарання, яке також було вічним, як і життя душі має бути,— приєднана протилежність до плану щастя, яке було так само вічним, як і життя душі."},{"vNo":"17 ","txt":"Тож як могла людина покаятися, якби вона не грішила? Як вона могла грішити, якби не було закону? Як міг бути закон, якби не було покарання"},{"vNo":"18 ","txt":"Тож покарання було додано, і справедливий закон дано, що принесло муки сумління людині."},{"vNo":"19 ","txt":"Тож якби не було дано закону—якщо людина вбиває, вона повинна вмерти—чи боялася б вона, що помре, якщо вбиватиме"},{"vNo":"20 ","txt":"І ще, якби не було дано закону проти гріха, люди не боялися б грішити."},{"vNo":"21 ","txt":"І якби не було дано закону, якби люди грішили, що б могла справедливість вдіяти, або милість також, бо вони ж не мали б ніякого права на особу"},{"vNo":"22 ","txt":"Але є даний закон, і покарання додано, і покаяння даровано; покаяння, якого вимагає милість; інакше, справедливість пред'являє права на особу і виконує закон, а закон накладає покарання; якби було не так, діяння справедливості було б знищено, і Бог перестав би бути Богом."},{"vNo":"23 ","txt":"Але Бог не перестає бути Богом, і милість пред'являє права на тих, хто кається, а милість приходить через спокуту; а спокута приводить до воскресіння померлих; а воскресіння померлих приводить людей назад у присутність Бога; і таким чином їх відновлено у Його присутність, щоб їх було суджено відповідно до їхніх діянь, відповідно до закону і справедливості."},{"vNo":"24 ","txt":"Бо знай, справедливість виконує всі свої вимоги, і також милість пред'являє права на все своє; і таким чином, ніхто, окрім тих, хто істинно покаявся, не буде спасенним."},{"vNo":"25 ","txt":"Що, хіба ти вважаєш, що милість може пограбувати справедливість? Я кажу тобі: Ні; зовсім ні. Якби це було так, Бог перестав би бути Богом."},{"vNo":"26 ","txt":"І таким чином Бог виконує Свої великі і вічні наміри, які були уготовані від заснування світу. І таким чином приходить спасіння і викуплення людей, а також їхнє знищення і нещастя."},{"vNo":"27 ","txt":"Тому, сину мій, той, хто хоче, може прийти і скуштувати з вод життя вільно; а той, хто не хоче, того не примушено приходити; але в останній день йому буде відновлено відповідно до його вчинків."},{"vNo":"28 ","txt":"Якщо він хотів чинити зло і не покаявся у свої дні, дивися, зло буде зроблено йому, відповідно до відновлення від Бога."},{"vNo":"29 ","txt":"А тепер, сину мій, я бажаю, щоб це вже не бентежило тебе більше, і нехай тільки гріхи твої бентежать тебе, таким збентеженням, яке приведе тебе до покаяння."},{"vNo":"30 ","txt":"О сину мій, я бажаю, щоб ти більше не заперечував справедливості Бога. Не намагайся виправдовувати себе анітрохи через свої гріхи, заперечуючи справедливість Бога; але нехай справедливість Бога, і його милість, і його довготерпіння повністю керують у твоєму серці; і нехай це принизить тебе аж до праху у покірливості."},{"vNo":"31 ","txt":"А тепер, о сину мій, ти покликаний Богом проповідувати Слово цим людям. А тепер, сину мій, іди своїм шляхом, проголошуй Слово з істиною і розсудливістю, щоб ти міг привести душі до покаяння, щоб великий план милості міг поширюватися на них. І нехай Бог дарує тобі відповідно до моїх слів. Амінь."}]}