{"heading":"Алма і його сини проповідують Слово—Зорамійці та інші Нефійські розкольники стають Ламанійцями—Ламанійці виходять на війну проти Нефійців—Мороній озброює Нефійців захисною бронею—Господь відкриває Алмі стратегію Ламанійців—Нефійці захищають свої оселі, свободи, сім'ї і релігію—Військо Моронія і Легія оточує Ламанійців. Близько 74 р. до р.х.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Книга Алми 43","verses":[{"vNo":"1 ","txt":"І ось сталося, що сини Алми пішли до людей проголошувати їм Слово. І сам Алма також не міг спочивати, і він також пішов."},{"vNo":"2 ","txt":"Тепер ми більше нічого не будемо говорити про їхнє проповідування, крім того, що вони проповідували Слово й істину згідно з духом пророцтва й одкровення; і вони проповідували за святим чином Бога, за яким їх було покликано."},{"vNo":"3 ","txt":"А тепер я повертаюся до розповіді про війни між Нефійцями і Ламанійцями у вісімнадцятий рік правління суддів."},{"vNo":"4 ","txt":"Бо знайте, сталося, що Зорамійці стали Ламанійцями; отже, на початку вісімнадцятого року народ Нефійців побачив, що Ламанійці йдуть на них; отже, вони зробили приготування до війни; так, вони зібрали разом своє військо на землі Єршона."},{"vNo":"5 ","txt":"І сталося, що Ламанійці прийшли з своїми тисячами; і вони прийшли на землю Антіонума, що є землею Зорамійців; і чоловік на ім'я Зерагемна був їхнім вождем."},{"vNo":"6 ","txt":"І ось, оскільки Амалекійці були злочестивішої і кровожерливішої вдачі, ніж самі по собі були Ламанійці, отже, Зерагемна призначив головних полководців над Ламанійцями, і всі вони були Амалекійцями і Зорамійцями."},{"vNo":"7 ","txt":"Тож це він зробив, щоб він міг уберегти їхню ненависть до Нефійців, щоб він міг привести їх у залежність для виконання своїх планів."},{"vNo":"8 ","txt":"Бо ось, в його плани входило збурювати гнів Ламанійців проти Нефійців; це він робив, аби він міг узурпувати велику владу над ними, і ще, щоб він міг здобути владу над Нефійцями, приводячи їх у залежність."},{"vNo":"9 ","txt":"А ось у плані Нефійців було захистити свої землі, і свої оселі, і своїх жінок, і своїх дітей, щоб вони могли уберегти їх від рук своїх ворогів; а також, щоб вони могли зберегти свої права та привілеї, так, і ще свою волю, щоб вони могли поклонятися Богові згідно з своїми бажаннями."},{"vNo":"10 ","txt":"Бо вони знали, якщо вони попадуть до рук Ламанійців, то того, хто поклонятиметься Богові в дусі та в істині, істинному і живому Богові, Ламанійці знищать."},{"vNo":"11 ","txt":"Так, і вони також знали надзвичайну ненависть Ламанійців до своїх братів, які були народом Анті-Нефій-Легія, які називалися людьми Аммона—а вони не візьмуть зброї, так, вони ввійшли в завіт, і вони не будуть порушувати його—отже, якщо вони попадуть до рук Ламанійців, їх буде знищено."},{"vNo":"12 ","txt":"І Нефійці не допустять, щоб їх було знищено; тому вони дали їм землі для їхнього успадкування."},{"vNo":"13 ","txt":"І люди Аммона дали Нефійцям велику частину свого майна, щоб підтримати їхнє військо; і тому Нефійці були змушені самі протистояти Ламанійцям, які складалися з нащадків Ламана і Лемуїла, і синів Ізмаїла, і всіх тих, хто відколовся від Нефійців, хто був Амалекійцями і Зорамійцями, і нащадками священиків Ноя."},{"vNo":"14 ","txt":"Тож ті нащадки були такі численні, майже як Нефійці були; і тому Нефійці були змушені боротися проти своїх братів, аж до кровопролиття."},{"vNo":"15 ","txt":"І сталося, що коли військо Ламанійців зібралося разом на землі Антіонума, бачите, військо Нефійців було готове зустріти їх на землі Єршона."},{"vNo":"16 ","txt":"Тож вождь Нефійців, тобто чоловік, якого було призначено головним полководцем над Нефійцями—а головний полководець брав командування над усім військом Нефійців—і його ім'я було Мороній;"},{"vNo":"17 ","txt":"І Мороній взяв усе командування і керування їхніми війнами. І було йому тільки двадцять і п'ять років, коли його було призначено головним полководцем над військом Нефійців."},{"vNo":"18 ","txt":"І сталося, що він зустрів Ламанійців на границі Єршона, і його люди були озброєні мечами, і кривими шаблями, і всілякою зброєю війни."},{"vNo":"19 ","txt":"І коли військо Ламанійців побачило, що люди Нефія, або краще сказати, що Мороній оснастив своїх людей нагрудниками і наручними щитами, так, і ще щитами, щоб захищати їхні голови, і ще вони були одягнені у товстий одяг—"},{"vNo":"20 ","txt":"А військо Зерагемни не було оснащене жодною з цих речей; вони мали тільки свої мечі і свої криві шаблі, свої луки і свої стріли, своє каміння і свої пращі; і вони були голими, тільки шкура була пов'язана навколо їхніх стегон; так, усі були голими, крім Зорамійців і Амалекійців;"},{"vNo":"21 ","txt":"Але вони не були озброєні ні нагрудниками, ні щитами—тому вони надзвичайно злякалися війська Нефійців через їхнє озброєння, незважаючи на їхню кількість, що була значно більшою, ніж у Нефійців."},{"vNo":"22 ","txt":"Бачите, тоді сталося, що вони не наважилися вийти проти Нефійців на границі Єршона; тому вони пішли з землі Антіонума до пустині, і вирушили у свою мандрівку в обхід всієї пустині, ген до верхів'я ріки Сидон, щоб вони могли прийти на землю Мантія і заволодіти землею; бо вони не припускали, що військо Моронія буде знати, куди саме вони пішли."},{"vNo":"23 ","txt":"Але сталося, як тільки вони пішли у пустиню, Мороній послав розвідників у пустиню стежити за їхнім табором; і Мороній також, знаючи про пророцтва Алми, послав кількох чоловіків до нього, бажаючи, щоб він спитав у Господа, куди саме військо Нефійців має піти, щоб захиститися від Ламанійців."},{"vNo":"24 ","txt":"І сталося, що слово Господа дійшло до Алми, і Алма повідомив посланців Моронія, що військо Ламанійців пересувається в обхід пустині, щоб вони могли прийти на землю Мантія, щоб вони могли почати напад на слабшу частину народу. І ті посланці пішли й передали послання Моронію."},{"vNo":"25 ","txt":"Тож Мороній, залишивши частину свого війська на землі Єршона, аби ні в якому разі частина Ламанійців не прийшла на ту землю і не заволоділа містом, узяв решту свого війська і попрямував до землі Мантія."},{"vNo":"26 ","txt":"І він наказав, щоб усі люди в тій стороні землі зібралися разом боротися проти Ламанійців, захищати свої землі і свою країну, свої права і свої свободи; тому вони були готові до часу приходу Ламанійців."},{"vNo":"27 ","txt":"І сталося, що Мороній наказав, щоб його військо сховалося в долині, що була поблизу берега ріки Сидон, що була на заході від ріки Сидон у пустині."},{"vNo":"28 ","txt":"І Мороній розмістив розвідників навколо, щоб він міг знати, коли саме табір Ламанійців наближатиметься."},{"vNo":"29 ","txt":"І ось, коли Мороній дізнався про намір Ламанійців, що їхнім наміром було знищити своїх братів, або підкорити їх і привести їх у залежність, щоб вони могли встановити царство над ними по всій землі;"},{"vNo":"30 ","txt":"І він також знав, що єдиним бажанням Нефійців було зберегти свої землі, і свою волю, і свою церкву, отже, він думав, що це не буде гріхом, якщо він захистить їх хитрістю; отже, він дізнався від своїх розвідників, яким саме шляхом підуть Ламанійці."},{"vNo":"31 ","txt":"Отже, він поділив своє військо і привів частину в долину, і сховав їх на сході, і на півдні від гори Рипла;"},{"vNo":"32 ","txt":"А решту він сховав у західній долині, на захід від ріки Сидон, і далі вздовж границь землі Мантія."},{"vNo":"33 ","txt":"І так розмістивши своє військо за своїм бажанням, він підготувався зустріти їх."},{"vNo":"34 ","txt":"І сталося, що Ламанійці підійшли з північного боку гори, де було сховано частину війська Моронія."},{"vNo":"35 ","txt":"І коли Ламанійці пройшли повз гору Рипла, і ввійшли в долину, і почали переправлятися через ріку Сидон, військо, яке було сховано на південному боці гори, яке вів чоловік на ім'я Легій, виступило наперед і оточило Ламанійців на сході з їхнього тилу."},{"vNo":"36 ","txt":"І сталося, що Ламанійці, коли вони побачили Нефійців, які наступали на них з тилу, розвернулися і почали битися з військом Легія."},{"vNo":"37 ","txt":"І робота смерті почалася з обох боків, але жахливішою вона була на боці Ламанійців, бо їхню незахищеність було піддано тяжким ударам Нефійців їхніми мечами і їхніми кривими шаблями, які приносили смерть майже при кожному змахові."},{"vNo":"38 ","txt":"Тоді, як на іншому боці тільки деколи чоловік падав серед Нефійців, від їхніх мечів і втрати крові, бо вони були захищені у найжиттєвіших частинах тіла, тобто найжиттєвіші частини тіла було захищено від змахів Ламанійців їхніми нагрудниками, і їхніми наручними щитами, і їхніми шоломами; і так Нефійці чинили роботу смерті серед Ламанійців."},{"vNo":"39 ","txt":"І сталося, що Ламанійці злякалися через велике знищення серед них так, що вони почали тікати до ріки Сидон."},{"vNo":"40 ","txt":"І їх переслідували Легій і його люди; і їх загнав Легій у води Сидону, і вони переправлялися через води Сидону. І Легій утримав своє військо на березі ріки Сидон, щоб вони не переправлялися через неї."},{"vNo":"41 ","txt":"І сталося, що Мороній і його військо зустріли Ламанійців у долині на другому березі ріки Сидон і почали нападати на них і вбивати їх."},{"vNo":"42 ","txt":"І Ламанійці тікали від них знову, до землі Мантія; і їх знову зустріло військо Моронія."},{"vNo":"43 ","txt":"Тож за таких обставин Ламанійці билися надзвичайно; так, ніколи не було відомо, щоб Ламанійці билися з такою надзвичайно великою силою і мужністю, ні, навіть від початку."},{"vNo":"44 ","txt":"І їх надихали Зорамійці й Амалекійці, які були їхніми головними полководцями і вождями, і Зерагемна, який був їхнім головним полководцем, тобто їхнім головним вождем і командувачем; так, вони билися, як дракони, і багато кого з Нефійців було вбито їхніми руками, так, бо вони розбивали надвоє багато їхніх шоломів, і вони протикали багато їхніх нагрудників, і вони відсікали багато їхніх рук; і так Ламанійці билися у своєму лютому гніві."},{"vNo":"45 ","txt":"Проте, Нефійців надихала краща мета, бо вони не боролися ні за монархію, ні за владу, але вони боролися за свої оселі і свої свободи, своїх жінок і своїх дітей, і все своє, так, за обряди поклоніння і свою церкву."},{"vNo":"46 ","txt":"І вони робили те, що відчували своїм обов'язком, яким вони завдячували Богові своєму; бо Господь сказав їм, а також їхнім батькам: Якщо ви не винуваті ні в першому нападі, ні в другому, ви не дозволите, щоб вас було вбито руками ваших ворогів."},{"vNo":"47 ","txt":"І ще Господь сказав: Ви будете захищати свої сім'ї аж до кровопролиття. І тому за цю мету боролися Нефійці з Ламанійцями, щоб захистити себе, і свої сім'ї, і свої землі, свою країну, і свої права, і свою релігію."},{"vNo":"48 ","txt":"І сталося, що коли люди Моронія побачили лють і гнів Ламанійців, вони майже не відступили і не втекли від них. І Мороній, відчуваючи їхній намір, направив посланців до них і надихнув у їхні серця ці думки—так, думки про їхні землі, їхню волю, так, їхню свободу від залежності."},{"vNo":"49 ","txt":"І сталося, що вони напали на Ламанійців, і вони волали в один голос до Господа Бога свого, за свою волю і свою свободу від залежності."},{"vNo":"50 ","txt":"І вони почали з силою протистояти Ламанійцям; і саме в той час, коли вони волали до Господа за свою свободу, Ламанійці почали тікати від них; і вони тікали аж до вод Сидону."},{"vNo":"51 ","txt":"Тож Ламанійці були численніші, так, більш ніж удвоє від числа Нефійців; проте, їх було вигнано аж до того, що вони зібралися разом в один загін у долині, на березі ріки Сидон."},{"vNo":"52 ","txt":"Отже, військо Моронія оточило їх навкруги, так, а саме на обох берегах ріки, бо дивіться, на сході були люди Легія."},{"vNo":"53 ","txt":"Отже, коли Зерагемна побачив, що люди Легія на сході від ріки Сидон, і військо Моронія на заході від ріки Сидон, що їх було оточено Нефійцями, вони були вражені жахом."},{"vNo":"54 ","txt":"Тож Мороній, коли він побачив їхній жах, наказав своїм людям, щоб вони припинили пролиття їхньої крові."}]}