{"heading":"Амалікія застосовує віроломство, вбивство й інтриги, щоб стати царем Ламанійців—Нефійські розкольники злочестивіші й жорстокіші за Ламанійців. Близько 72 р. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Книга Алми 47","prevTitle":"Книга Алми 46","nextTitle":"Книга Алми 48","verses":[{"vNo":1,"txt":"Тепер ми повернемося у нашому літописі до Амалікії і тих, хто втік з ним у пустиню; бо, бачите, він узяв тих, хто пішов з ним, і пішов на землю Нефія до Ламанійців, і підбурював Ламанійців гніватися проти народу Нефія так, що цар Ламанійців послав проголошення по всій своїй землі, серед усього свого народу, що вони мають знову зібратися разом іти боротися проти Нефійців."},{"vNo":2,"txt":"І сталося, що коли проголошення дійшло до них, вони надзвичайно злякалися; так, вони боялися розсердити царя, і вони також боялися піти боротися проти Нефійців, щоб не згубити свої життя. І сталося, що вони не захотіли, або, краще сказати, більшість з них не захотіла послухатися наказів царя."},{"vNo":3,"txt":"І тоді сталося, що цар розгнівався через їхню неслухняність; тому він передав Амалікії під командування ту частину свого війська, яка була послушною його наказам, і наказав йому, щоб він пішов і примусив їх до зброї."},{"vNo":4,"txt":"Тож дивіться, це було бажанням Амалікії; бо він був дуже хитромудрою людиною робити зло, тому він склав у своєму серці план скинути з престолу царя Ламанійців."},{"vNo":5,"txt":"А тепер йому було надано командування над тими частинами Ламанійців, які були на боці царя; і він прагнув завоювати прихильність тих, хто не був послушним; отже, він вирушив до того місця, яке називалося Онійда, бо туди втекли всі Ламанійці; бо вони дізналися, що військо наступає і гадали, що вони йдуть знищити їх, отже, вони втекли до Онійди, до місця зброї."},{"vNo":6,"txt":"І вони призначили одного чоловіка бути царем і вождем над ними, будучи невідступними в своїй свідомості від твердого рішення, що їх не примусять йти проти Нефійців."},{"vNo":7,"txt":"І сталося, що вони зібралися разом на вершині гори, яка називалася Антипа, готуючись до битви."},{"vNo":8,"txt":"Тож Амалікія не мав наміру давати їм бій відповідно до наказів царя; але бачите, його наміром було заслужити прихильність війська Ламанійців, щоб поставити себе на чолі, і скинути з престолу царя, і заволодіти царством."},{"vNo":9,"txt":"І ось сталося, що він наказав своєму військові поставити свої намети в долині, яка була біля гори Антипа."},{"vNo":10,"txt":"І сталося, що коли настала ніч, він послав таємних послів до гори Антипа, бажаючи, щоб вождь тих, хто був на горі, чиє ім'я було Легонтій, спустився до підніжжя гори, бо він хоче поговорити з ним."},{"vNo":11,"txt":"І сталося, що коли Легонтій отримав послання, він не наважився спуститися до підніжжя гори. І сталося, що Амалікія послав до нього знову вдруге, бажаючи, щоб він спустився. І сталося, що Легонтій не захотів; і він послав знову втретє."},{"vNo":12,"txt":"І сталося, що коли Амалікія переконався, що він не зможе примусити Легонтія спуститися з гори, він пішов на гору, майже до Легонтієвого табору; і він послав знову вчетверте своє послання до Легонтія, бажаючи, аби він спустився і привів свою охорону з собою."},{"vNo":13,"txt":"І сталося, що коли Легонтій спустився з своєю охороною до Амалікії, Амалікія забажав, щоб він спустився з своїм військом в нічний час, і оточив у їхніх таборах тих людей, над якими цар надав йому командування, і що він передасть їх у руки Легонтія, якщо той зробить його (Амалікію) другим вождем над усім військом."},{"vNo":14,"txt":"І сталося, що Легонтій спустився з своїми людьми і оточив людей Амалікії, так що перед тим, як вони прокинулися на світанку дня, їх було оточено військом Легонтія."},{"vNo":15,"txt":"І сталося, що коли вони побачили, що їх оточено, вони благали Амалікію, щоб він дозволив їм зійтися з їхніми братами, щоб їх не було знищено. Тож це й було саме те, чого бажав Амалікія."},{"vNo":16,"txt":"І сталося, що він передав своїх людей, всупереч наказам царя. Тож це й було те, чого Амалікія бажав, аби він міг довершити свої плани у скиненні царя з престолу."},{"vNo":17,"txt":"Ну а серед Ламанійців був такий звичай: якщо їхнього головного вождя вбивали, призначався інший вождь бути їхнім головним вождем."},{"vNo":18,"txt":"І сталося, що Амалікія наказав, аби один з його служителів поступово давав отруту Легонтію, щоб той помер."},{"vNo":19,"txt":"Тож, коли Легонтій помер, Ламанійці призначили Амалікію своїм вождем і своїм головнокомандувачем."},{"vNo":20,"txt":"І сталося, що Амалікія виступив з своїм військом (бо він здобув, що бажав) до землі Нефія, до міста Нефій, яке було головним містом."},{"vNo":21,"txt":"І цар вийшов назустріч йому з своїми охоронцями, бо він гадав, що Амалікія виконав його накази, і що Амалікія зібрав разом таке велике військо, щоб іти битися проти Нефійців."},{"vNo":22,"txt":"Але ось, коли цар вийшов назустріч йому, Амалікія наказав, щоб його служителі пішли вперед назустріч цареві. І вони пішли і вклонилися перед царем, нібито вшановуючи його велич."},{"vNo":23,"txt":"І сталося, що цар простяг руку, щоб підвести їх, як це було за звичаєм Ламанійців, на знак миру, за звичаєм, який вони взяли від Нефійців."},{"vNo":24,"txt":"І сталося, що коли він підняв першого з землі, ось, той заколов царя, вдаривши прямо в серце; і він упав на землю."},{"vNo":25,"txt":"Тоді служителі царя втекли; а служителі Амалікії здійняли галас, кажучи:"},{"vNo":26,"txt":"Дивіться, служителі царя закололи його прямо в серце, і він упав, а вони втекли; ось, приходьте і побачите."},{"vNo":27,"txt":"І сталося, що Амалікія наказав, аби його військо виступило вперед і подивилося, що саме трапилося з царем; і коли вони прийшли на місце і знайшли царя, який лежав у закипілій крові, Амалікія прикинувся розгніваним і сказав: Той, хто любив царя, вийдіть уперед і переслідуйте його служителів, щоб убити їх."},{"vNo":28,"txt":"І сталося, що всі ті, хто любив царя, почувши ці слова, вийшли вперед і переслідували служителів царя."},{"vNo":29,"txt":"Тож коли служителі царя побачили військо, яке переслідувало їх, вони злякалися знову і втекли в пустиню, і прийшли на землю Зарагемлі і приєдналися до людей Аммона."},{"vNo":30,"txt":"А військо, яке переслідувало їх, повернулося, переслідуючи їх безуспішно; і так Амалікія своїм обманом завоював серця народу."},{"vNo":31,"txt":"І сталося наступного дня, що він увійшов у місто Нефій з своїм військом і оволодів містом."},{"vNo":32,"txt":"І тоді сталося, що цариця, коли вона почула, що царя вбито—бо Амалікія відправив послів до цариці, повідомляючи їй, що царя вбили його служителі, що він переслідував їх з своїм військом, але це було безуспішно, і вони зникли—"},{"vNo":33,"txt":"Отже, коли цариця отримала це послання, вона відправила послання Амалікії, забажавши від нього, щоб він пощадив людей в місті; і вона також забажала від нього, щоб він прийшов до неї; і вона також забажала від нього, щоб він привів з собою свідка, аби засвідчити смерть царя."},{"vNo":34,"txt":"І сталося, що Амалікія узяв того самого служителя, який вбив царя, і всіх тих, хто був з ним, і пішов до цариці, до того місця, де вона сиділа; і вони всі свідчили перед нею, що царя було вбито його власними служителями; і вони також сказали: Вони втекли; чи це не свідчить проти них? І так вони переконали царицю щодо смерті царя."},{"vNo":35,"txt":"І сталося, що Амалікія шукав прихильності цариці, і взяв її собі в жони; і так своїм обманом і з допомогою своїх підступних служителів він здобув царство; так, він був визнаний цар по всій землі, серед усього народу Ламанійців, який складався з Ламанійців, і Лемуїльців, і Ізмаїльців, і всіх розкольників Нефійців, від царювання Нефія і дотепер."},{"vNo":36,"txt":"Тож ці розкольники, хоч і мали таке саме навчання і такі самі знання, як Нефійці, так, будучи навчені таким самим знанням про Господа, проте, це дивно розповідати, незабаром після їхнього розколу, вони стали ще більше закам'янілими і не бажаючими каятися, і дикішими, злочестивішими і лютішими за Ламанійців—упиваючись традиціями Ламанійців; піддаючись лінощам і всілякій похітливості; так, повністю забуваючи Господа Бога свого."}]}