{"heading":"Мороній укріплює землі Нефійців—Вони будують багато нових міст—Війни і знищення випадають Нефійцям у дні їхніх злочестивостей і мерзот—Моріантона і його розкольників переможено Теанкумом—Нефійга вмирає, і його син Пагоран займає місце суду. Близько 72–67 рр. до р.х.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Книга Алми 50","verses":[{"vNo":"1 ","txt":"І ось сталося, що Мороній не припинив готуватися до війни, тобто захищати свій народ від Ламанійців; бо він наказав, щоб його військо почало на початку двадцятого року правління суддів, щоб вони почали накидати купи землі навколо всіх міст, по всій землі, якою володіли Нефійці."},{"vNo":"2 ","txt":"А по верхові цих насипів землі він наказав, щоб там поставили балки, так, споруди з балок висотою у зріст людини, навколо міст."},{"vNo":"3 ","txt":"І він наказав, щоб на тих спорудах з балок було поставлено частокіл на балках навкруги; і він був міцним і високим."},{"vNo":"4 ","txt":"І він наказав, щоб було зведено башти, які б вивищувалися над тими частоколами, і він наказав, щоб місця безпеки було споруджено на тих баштах, щоб каміння і стріли Ламанійців не змогли заподіяти їм шкоди."},{"vNo":"5 ","txt":"І вони були підготовлені до того, щоб змогти кидати каміння з того верху, згідно з їхнім задоволенням і їхньою силою, і вбивати того, хто спробує наблизитися до стін міста."},{"vNo":"6 ","txt":"Так Мороній підготував фортеці до наступу ворогів навколо кожного міста по всій землі."},{"vNo":"7 ","txt":"І сталося, що Мороній наказав, щоб його військо пішло до східної долини; так, і вони пішли і вигнали всіх Ламанійців, які були у східній пустині, до їхніх власних земель, які були на південь від землі Зарагемлі."},{"vNo":"8 ","txt":"А земля Нефія простягалася прямим курсом від східного моря на захід."},{"vNo":"9 ","txt":"І сталося, що коли Мороній вигнав усіх Ламанійців із східної пустині, яка була на північ від земель їхнього володіння, він наказав, щоб жителі, які були на землі Зарагемлі і на землі навколо, пішли у східну пустиню, аж до меж узбережжя, і заволоділи землею."},{"vNo":"10 ","txt":"І він також поставив військо на півдні, на межах їхніх володінь, і наказав їм звести укріплення, щоб вони могли зберегти своє військо і своїх людей від рук їхніх ворогів."},{"vNo":"11 ","txt":"І так він відсік усі фортеці Ламанійців у східній пустині, так, а також на заході, укріплюючи межу між Нефійцями і Ламанійціями, між землею Зарагемлі і землею Нефія, від західного моря, що біжить повз верхів'я ріки Сидон,—Нефійці володіли всією землею на півночі, так, саме всією землею, що була на північ від землі Щедрої, відповідно до їхнього бажання."},{"vNo":"12 ","txt":"Так Мороній, з своїм військом, яке збільшувалося щодня завдяки забезпеченому захистові, який надали його споруди, прагнув відрізати силу і владу Ламанійців від земель їхнього володіння, щоб вони не мали влади на землях їхнього володіння."},{"vNo":"13 ","txt":"І сталося, що Нефійці почали заснування міста, і вони дали цьому місту ім'я Мороній; і воно було поблизу східного моря; і воно було на південь по межі володінь Ламанійців."},{"vNo":"14 ","txt":"І вони також почали заснування міста між містом Мороній і містом Аарон, поєднавши границі Аарона і Моронія; і вони дали ім'я місту, або землі, Нефійга."},{"vNo":"15 ","txt":"І вони також почали того самого року будувати багато міст на півночі, одне—особливим способом, яке вони назвали Легій, яке було на півночі біля меж узбережжя."},{"vNo":"16 ","txt":"І так закінчився двадцятий рік."},{"vNo":"17 ","txt":"І в такому процвітаючому достатку був народ Нефія на початку двадцять і першого року правління суддів над народом Нефія."},{"vNo":"18 ","txt":"І вони процвітали надзвичайно, і вони стали надзвичайно багатими; так, і вони розмножувалися і ставали сильними на цій землі."},{"vNo":"19 ","txt":"І так ми бачимо, якими милосердними і справедливими є всі справи Господа, так, що виконуються всі слова Його дітям людським; авжеж, ми можемо бачити, що підтверджуються Його слова, саме в цей час, які Він сказав Легію, кажучи:"},{"vNo":"20 ","txt":"Благословенний ти і твої діти; і вони будуть благословенними, якщо виконуватимуть Мої заповіді, то процвітатимуть на цій землі. Але запам'ятай, якщо вони не будуть виконувати Мої заповіді, їх буде відсічено від присутності Господа."},{"vNo":"21 ","txt":"І ми бачимо, що ці обіцяння було здійснено для народу Нефія, бо саме їхні чвари і суперечки, так, їхні вбивства і їхні пограбування, їхнє ідолопоклонство, їхня розпуста і їхні мерзоти, які були поміж ними, принесли на них їхні війни і їхні знищення."},{"vNo":"22 ","txt":"А тих, хто був вірним у виконанні заповідей Господа, було визволено в усі часи, поки тисячі їхніх злочестивих братів було призначено до залежності, або до того, щоб загинути від меча, або виродитися у зневірі і змішатися з Ламанійцями."},{"vNo":"23 ","txt":"Але знайте, не було щасливішого часу серед народу Нефієвого, починаючи від днів Нефія, ніж у дні Моронія, так, саме в цей час, у двадцять і перший рік правління суддів."},{"vNo":"24 ","txt":"І сталося, що двадцять і другий рік правління суддів також закінчився в мирі; так, і також двадцять і третій рік."},{"vNo":"25 ","txt":"І сталося, що на початку двадцять і четвертого року правління суддів також був би мир серед народу Нефія, якби не суперечка, яка виникла поміж ними стосовно землі Легія, і землі Моріантона, які прилягали до границь Легія; обидві були поблизу меж узбережжя."},{"vNo":"26 ","txt":"Бо ось, люди, які володіли землею Моріантона, претендували на частину землі Легія; отже, почалася гаряча суперечка між ними, так що люди Моріантона взялися за зброю проти своїх братів, і вони були сповнені рішимості мечем убити їх."},{"vNo":"27 ","txt":"Але ось, люди, які володіли землею Легія, втекли в табір Моронія і звернулися до нього за допомогою; бо бачите, вони не були неправими."},{"vNo":"28 ","txt":"І сталося, що коли люди Моріантона, яких вів чоловік на ім'я Моріантон, дізналися, що люди Легія втекли в табір Моронія, вони надзвичайно злякалися, щоб військо Моронія не напало на них і не знищило їх."},{"vNo":"29 ","txt":"Отже, Моріантон переконав їх до глибини серця, що їм слід тікати на землю, яка була на північ, яка була вкрита великими масами води, і взяти у володіння землю, яка була на півночі."},{"vNo":"30 ","txt":"І бачите, вони б здійснили цей план (що стало б причиною бути оплаканими), але дивіться, Моріантон, будучи людиною сильних емоцій, отже, він розсердився на одну з своїх служниць, і він накинувся на неї і дуже побив її."},{"vNo":"31 ","txt":"І сталося, що вона втекла, і прийшла до табору Моронія, і розповіла Моронієві все про цю справу, а також про їхні наміри втекти на землю, що на півночі."},{"vNo":"32 ","txt":"Тож дивіться, люди, які були на землі Щедрій, або, краще сказати, Мороній, боявся, що вони прислухаються до слів Моріантона і з'єднаються з його людьми, і таким чином він заволодіє тими частинами землі, що закладе основу для серйозних наслідків серед людей Нефія, так, таких наслідків, які приведуть до повалення їхньої волі."},{"vNo":"33 ","txt":"Отже, Мороній послав військо з їхнім обозом випередити людей Моріантона, щоб зупинити їхню втечу на землю, що на півночі."},{"vNo":"34 ","txt":"І сталося, що вони не випередили їх, аж поки не прийшли до границь землі Спустошення; а там вони випередили їх вузьким шляхом, який вів повз море до землі, що на півночі, так, повз море на заході і на сході."},{"vNo":"35 ","txt":"І сталося, що військо, послане Моронієм, яке очолював чоловік, чиє ім'я було Теанкум, зустріло-таки людей Моріантона; і такими впертими були люди Моріантона (їх надихали його злочестивість і його улесливі слова), що між ними почалася битва, в якій Теанкум убив Моріантона і розбив його військо, і взяв їх у полон, і повернувся до табору Моронія. І так закінчився двадцять і четвертий рік правління суддів над народом Нефія."},{"vNo":"36 ","txt":"І так людей Моріантона було повернено. І після того як вони уклали угоду зберігати мир, їх було відновлено на землі Моріантона, і склався союз між ними і народом Легія; і їх також було відновлено на їхніх землях."},{"vNo":"37 ","txt":"І сталося, що того самого року, коли у людей Нефія було відновлено мир, Нефійга, другий головний суддя, помер, займаючи місце суду з бездоганною чесністю перед Богом."},{"vNo":"38 ","txt":"Проте він відмовив Алмі взяти у володіння ті літописи і ті речі, які вважалися Алмою і його батьками найсвященнішими; тому Алма передав їх своєму синові, Геламану."},{"vNo":"39 ","txt":"Ось сталося, що сина Нефійги було призначено зайняти місце суду замість свого батька; так, його було призначено головним суддею і правителем над людьми, з клятвою і священним таїнством судити праведно, і зберігати мир і свободу людей, і дарувати їм їхні священні привілеї поклонятися Господу Богові їхньому, так, підтримувати і захищати справу Бога в усі свої дні, і привести злочестивих до правосуддя, відповідно до їхнього злочину."},{"vNo":"40 ","txt":"Тож знайте, його ім'я було Пагоран. І Пагоран зайняв місце свого батька, і почав своє правління наприкінці двадцять і четвертого року над народом Нефія."}]}