{"heading":"Амморон як наступник Амалікії стає царем Ламанійців—Мороній, Теанкум і Легій очолюють Нефійців у переможній війні проти Ламанійців—Місто Мулек знову захоплено, і Якова Зорамійця вбито. Близько 66–64 рр. до р.х.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Книга Алми 52","verses":[{"vNo":"1 ","txt":"І ось сталося на двадцять і шостому році правління суддів над народом Нефія, знайте, коли Ламанійці прокинулися першого ранку першого місяця, ось, вони знайшли Амалікію мертвим в його власному наметі; і вони також побачили, що Теанкум готовий дати їм бій того ж дня."},{"vNo":"2 ","txt":"І ось, коли Ламанійці побачили це, вони перелякалися; і вони відмовилися від свого плану прямувати до землі, що на півночі, і відступили з усім своїм військом у місто Мулек і прагнули знайти захист у своїх укріпленнях."},{"vNo":"3 ","txt":"І сталося, що брата Амалікії було призначено царем над народом; і його ім'я було Амморон; таким чином, брата царя Амалікії було призначено царювати замість нього."},{"vNo":"4 ","txt":"І сталося, що він наказав, аби його народ захищав ті міста, які вони захопили через кровопролиття, бо вони не захоплювали жодного міста без того, щоб не втратити багато крові."},{"vNo":"5 ","txt":"І тоді Теанкум побачив, що Ламанійці були сповнені рішимості захищати ті міста, які вони захопили, і ті частини землі, якими вони заволоділи; і також, побачивши незліченну їхню кількість, Теанкум подумав, що недоцільно буде йому зважитися напасти на них у їхніх фортах."},{"vNo":"6 ","txt":"Але він утримав своїх людей навколо, нібито роблячи приготування до війни; так, і справді він готувався захищатися від них, зводячи мури навколо і готуючи місця для укриття."},{"vNo":"7 ","txt":"І сталося, що він продовжував так готуватися до війни, доки Мороній не прислав велику кількість людей, щоб підкріпити його військо."},{"vNo":"8 ","txt":"І Мороній також віддав накази йому, щоб він тримав усіх полонених, які потрапили до його рук; бо оскільки Ламанійці взяли багато полонених, йому слід було тримати всіх полонених Ламанійців як викуп за тих, кого захопили Ламанійці."},{"vNo":"9 ","txt":"І він також послав накази йому, що йому слід укріпити землю Щедру і охороняти вузький прохід, який вів до землі на півночі, щоб Ламанійці не захопили те місце, і не мали сили непокоїти їх з усіх боків."},{"vNo":"10 ","txt":"І Мороній ще передав йому своє побажання, щоб він був вірним у захисті тієї ділянки землі і щоб він шукав кожної нагоди покарати Ламанійців на цій ділянці настільки, наскільки це було йому по силі, щоб, можливо, він знову зміг узяти хитрістю або якимось іншим шляхом ті міста, які було взято з їхніх рук; і щоб він також укріпив і зміцнив міста навколо, які не потрапили до рук Ламанійців."},{"vNo":"11 ","txt":"І він також сказав йому; Я прийшов би до тебе, але дивися, Ламанійці напали на нас на границях землі біля західного моря; і дивися, я виступаю проти них, тому я не можу прийти до тебе."},{"vNo":"12 ","txt":"Тож цар (Амморон) вийшов з землі Зарагемлі, і повідомив царицю про смерть свого брата, і зібрав разом велику кількість чоловіків, і виступив проти Нефійців на межах західного моря."},{"vNo":"13 ","txt":"І таким чином він намагався непокоїти Нефійців, і відтягнути частину їхніх сил на ту частину землі, водночас він наказав тим, кого він залишив володіти містами, які він захопив, щоб вони також непокоїли Нефійців на межах біля східного моря, і заволоділи їхніми землями, наскільки це було їм по силі, зважаючи на силу їхнього війська."},{"vNo":"14 ","txt":"І тому були Нефійці в тих небезпечних обставинах в кінці двадцять і шостого року правління суддів над народом Нефія."},{"vNo":"15 ","txt":"Але ось, сталося у двадцять і сьомому році правління суддів, що Теанкум за наказом Моронія, який розмістив військо, щоб захистити південні і західні границі землі, і почав свій похід до землі Щедрої, щоб він міг допомогти Теанкумові з його людьми у взятті міст, які вони втратили—"},{"vNo":"16 ","txt":"І сталося, що Теанкум отримав накази зробити напад на місто Мулек, і взяти його, якщо це буде можливо."},{"vNo":"17 ","txt":"І сталося, що Теанкум зробив приготування до нападу на місто Мулек і виступив з своїм військом проти Ламанійців; але він побачив, що йому неможливо пересилити їх, поки вони були в своїх укріпленнях; тому він відмовився від своїх планів і повернувся знову до міста Щедре чекати на прибуття Моронія, щоб він міг отримати підкріплення для свого війська."},{"vNo":"18 ","txt":"І сталося, що Мороній прибув з своїм військом на землю Щедру у другій половині двадцять і сьомого року правління суддів над народом Нефія."},{"vNo":"19 ","txt":"А на початку двадцять і восьмого року Мороній і Теанкум і багато хто з головних полководців тримали воєнну раду—що їм слід зробити, аби викликати Ламанійців вийти проти них на бій; або щоб вони могли якимось чином виманити їх з їхніх фортець, аби вони могли здобути перевагу над ними і знову взяти місто Мулек."},{"vNo":"20 ","txt":"І сталося, що вони відправили послів до війська Ламанійців, яке захищало місто Мулек, до їхнього вождя, чиє ім'я було Яків, вимагаючи, аби він вийшов з своїм військом зустрітися з ними на рівнинах між двома містами. Але ось, Яків, який був Зорамійцем, не хотів виходити з своїм військом зустрічатися з ними на рівнинах."},{"vNo":"21 ","txt":"І сталося, що Мороній не мав ніякої надії зустрітися з ними на справедливих умовах, тому він зважився на такий план, що він виманить Ламанійців з їхніх фортець."},{"vNo":"22 ","txt":"Тому він наказав, щоб Теанкум узяв невелику кількість чоловіків і попрямував униз до узбережжя; а Мороній і його військо вночі попрямувало в пустиню, на захід від міста Мулек; і таким чином, наступного дня, коли вартові Ламанійців знайшли Теанкума, вони побігли і розповіли це Якову, своєму вождеві."},{"vNo":"23 ","txt":"І сталося, що військо Ламанійців виступило проти Теанкума, сподіваючись своєю кількістю перемогти Теанкума, зважаючи на їхнє невелике число. І коли Теанкум побачив військо Ламанійців, що виступало проти нього, він почав відступати до узбережжя, на північ."},{"vNo":"24 ","txt":"І сталося, що коли Ламанійці побачили, що він почав тікати, вони набралися мужності й енергійно переслідували його. А коли Теанкум таким чином відводив Ламанійців, які переслідували їх марно, дивіться, Мороній наказав, щоб частина його війська, яка була з ним, попрямувала до міста і оволоділа ним."},{"vNo":"25 ","txt":"І так вони й зробили, і вбили всіх тих, кого було залишено захищати місто, так, усіх тих, хто не хотів скласти свою зброю війни."},{"vNo":"26 ","txt":"І так Мороній з частиною свого війська оволодів містом Мулек, коли він прямував з рештою зустрічати Ламанійців, коли вони будуть повертатися після переслідування Теанкума."},{"vNo":"27 ","txt":"І сталося, що Ламанійці переслідували Теанкума, доки вони не дійшли до міста Щедре, а тоді їх зустрів Легій і маленьке військо, яке залишилося захищати місто Щедре."},{"vNo":"28 ","txt":"А тоді ось, коли головні полководці Ламанійців побачили Легія з його військом, які виступали проти них, вони втекли у великому замішанні, що вони можуть не досягти міста Мулек до тих пір, як Легій з його військом переможе їх; бо вони були втомлені своїм походом, а люди Легія були свіжими."},{"vNo":"29 ","txt":"Тож Ламанійці не знали, що Мороній був у них у тилу з своїм військом; і вони боялися тільки Легія і його людей."},{"vNo":"30 ","txt":"Тож Легій не мав бажання захопити їх, доки вони не зустрінуться з Моронієм і його військом."},{"vNo":"31 ","txt":"І сталося, що перш ніж Ламанійці відступили дуже далеко, їх було оточено Нефійцями, людьми Моронія з одного боку, і людьми Легія з другого, які всі були свіжими і повними сили; а Ламанійці були втомлені через свій тривалий похід."},{"vNo":"32 ","txt":"І Мороній наказав своїм людям, щоб вони нападали на них, доки ті не складуть свою зброю війни."},{"vNo":"33 ","txt":"І сталося, що Яків, будучи їхнім вождем, будучи також Зорамійцем і маючи непереможний дух, повів Ламанійців уперед на битву з надзвичайною люттю проти Моронія."},{"vNo":"34 ","txt":"Оскільки Мороній був на їхньому шляху, тому Яків вирішив убивати їх і прорубати собі шлях до міста Мулек. Але дивіться, Мороній і його люди були набагато сильнішими; тому вони не поступалися Ламанійцям."},{"vNo":"35 ","txt":"І сталося, що вони боролися з обох сторін з надзвичайною люттю; і було багато вбитих з обох сторін; так, і Моронія було поранено, і Якова було вбито."},{"vNo":"36 ","txt":"І Легій натискав з їхнього тилу з такою люттю з своїми сильними людьми, що Ламанійці з тилу склали свою зброю війни; а решта їх, будучи у великому замішанні, не знала, чи йти, чи вдарити."},{"vNo":"37 ","txt":"Тоді Мороній, побачивши їхнє замішання, сказав їм: Якщо ви принесете свою зброю війни і складете її, знайте, ми утримаємося від пролиття вашої крові."},{"vNo":"38 ","txt":"І сталося, що коли Ламанійці почули ці слова, їхні головні полководці, всі ті, кого не було вбито, вийшли наперед і кинули свою зброю війни до ніг Моронія, а також наказали своїм людям, щоб вони зробили те саме."},{"vNo":"39 ","txt":"Але ось, було багато таких, які не захотіли; і тих, хто не захотів віддати свої мечі, було схоплено і зв'язано, і їхню зброю війни забрали в них, і їх було примушено прямувати з своїми братами до землі Щедрої."},{"vNo":"40 ","txt":"І ось число полонених, яких було захоплено, перевищувало кількість убитих, так, їх було більше, ніж убитих з обох сторін."}]}