{"heading":"Ламанійських полонених використовують для укріплення міста Щедрого—Розкол серед Нефійців сприяє перемогам Ламанійців—Геламан бере на себе командування двома тисячами юнаків з народу Аммона. Близько 64–63 рр. до р.х.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Книга Алми 53","verses":[{"vNo":"1 ","txt":"І сталося, що вони приставили охорону до полонених Ламанійців, і примусили їх піти і поховати своїх мертвих, так, а також мертвих Нефійців, яких було вбито; і Мороній приставив людей охороняти їх, поки вони будуть виконувати свою роботу."},{"vNo":"2 ","txt":"І Мороній пішов у місто Мулек з Легієм, і взяв на себе командування містом і передав його Легієві. Тож бачите, цей Легій був людиною, яка була з Моронієм у більшості всіх його битв; і він був людиною, схожою на Моронія, і вони втішалися благополуччям один одного; так, вони любили один одного, і також їх любили всі люди Нефія."},{"vNo":"3 ","txt":"І сталося, що після того як Ламанійці закінчили поховання своїх мертвих, а також мертвих Нефійців, вони вернулися назад до землі Щедрої; і Теанкум, за командами Моронія, наказав, щоб вони почали копати рів навколо землі, тобто міста, Щедре."},{"vNo":"4 ","txt":"І він наказав, щоб вони збудували бруствер з деревини на внутрішній стороні рову; і вони накидали землі з рову на бруствер з деревини; і таким чином вони примусили Ламанійців працювати, доки вони не обгородили місто Щедре навколо міцною стіною з дерева і землі, надзвичайної висоти."},{"vNo":"5 ","txt":"І це місто стало надзвичайною фортецею з тих пір; і в цьому місті вони охороняли полонених Ламанійців; так, саме за стіною, яку вони наказали їм збудувати своїми власними руками. Тож Мороній був змушений наказати Ламанійцям працювати, тому що за працею було легше охороняти їх; і він хотів мати всі свої сили, коли буде робити напад на Ламанійців."},{"vNo":"6 ","txt":"І сталося, що Мороній таким чином здобув перемогу над одним з найбільших військ Ламанійців, і заволодів містом Мулек, яке було одним з найсильніших оплотів Ламанійців на землі Нефія; і так він також побудував фортецю, щоб утримувати своїх полонених."},{"vNo":"7 ","txt":"І сталося, що він більше не чинив спроб боротися з Ламанійцями того року, але він дав роботу своїм чоловікам у підготовці до війни, так, і в зведенні укріплень, щоб захищатися від Ламанійців, так, і також у врятуванні своїх жінок і своїх дітей від голоду і скорбот, і забезпеченні їжею свого війська."},{"vNo":"8 ","txt":"І ось сталося, що військо Ламанійців, на західному морі, на півдні, за відсутності Моронія внаслідок якихось інтриг серед Нефійців, що зробило так, що стався розкол серед них, отримали якусь перевагу над Нефійцями, так, настільки, що вони здобули у володіння певну кількість їхніх міст у тій частині землі."},{"vNo":"9 ","txt":"І таким чином через беззаконня серед них, авжеж, через розколи та інтриги серед них, їх було поставлено у найнебезпечніші обставини."},{"vNo":"10 ","txt":"І ось бачите, я маю щось сказати про людей Аммона, які спочатку були Ламанійцями; але Аммоном і його братами, або, краще сказати, силою і словом Бога, їх було навернено до Господа; і їх було приведено в землю Зарагемлі, і з того часу їх захищали Нефійці."},{"vNo":"11 ","txt":"І через їхню клятву їх було утримано від того, щоб братися за зброю проти своїх братів; бо вони дали клятву, що ніколи більше не проливатимуть крові; і згідно з їхньою клятвою вони б загинули; так, вони б дозволили собі потрапити до рук їхніх братів, якби не жалість і надзвичайна любов, яку Аммон і його брати відчували до них."},{"vNo":"12 ","txt":"І для цього їх було приведено до землі Зарагемлі; і вони були захищені Нефійцями."},{"vNo":"13 ","txt":"Але сталося, що коли вони побачили, яку небезпеку, і багато скорбот і лиха Нефійці знесли заради них, вони були зворушені співчуттям і мали бажання взятися за зброю на захист своєї країни."},{"vNo":"14 ","txt":"Але ось, коли вони вже збиралися взятися за зброю війни, вони були пересилені переконаннями Геламана і його братів, бо вони вже збиралися порушити клятву, яку вони дали."},{"vNo":"15 ","txt":"А Геламан боявся, щоб, учинивши так, вони не згубили своїх душ; тому всі ті, хто увійшов у цей завіт, були змушені дивитися, як їхні браття долають скорботи, в своїх небезпечних тодішніх обставинах."},{"vNo":"16 ","txt":"Але ось, сталося, що в них було багато синів, які не увійшли в завіт про те, що не будуть братися за зброю війни, щоб захищати себе проти своїх ворогів; тому вони зібралися тоді разом стільки, скільки могли тримати зброю, і вони називали себе Нефійцями."},{"vNo":"17 ","txt":"І вони увійшли в завіт боротися за волю Нефійців, так, щоб захищати землю аж до того, щоб положити свої життя; так, тож вони склали завіт, що вони ніколи не віддадуть своєї волі, а будуть боротися в будь-яких випадках, щоб захищати Нефійців і самих себе від залежності."},{"vNo":"18 ","txt":"Тож ось, було дві тисячі тих молодих чоловіків, які увійшли у цей завіт і взялися за свою зброю війни, щоб захищати свою країну."},{"vNo":"19 ","txt":"І тоді ось, як до цього вони ніколи не були перешкодою для Нефійців, так тепер у цей період часу вони стали також і великою підтримкою; бо вони взялися за свою зброю війни, і вони захотіли, щоб Геламан став їхнім вождем."},{"vNo":"20 ","txt":"І всі вони були молодими чоловіками, і всі вони були надзвичайно хоробрими, бо мали мужність, а також силу і спритність; але знаєте, це ще не все—вони були такими людьми, які були вірними завжди в усьому, що їм довірялося."},{"vNo":"21 ","txt":"Так, вони були людьми істини і розсудливості, бо їх було навчено дотримуватися заповідей Бога і ходити чесно перед Ним."},{"vNo":"22 ","txt":"І тоді сталося, що Геламан вирушив на чолі своїх двох тисяч юних воїнів на підтримку народу на границях землі на півдні біля західного моря."},{"vNo":"23 ","txt":"І так закінчився двадцять і восьмий рік правління суддів над народом Нефія."}]}