{"heading":"Геламан розповідає про взяття Антіпари і про здачу, а пізніше, захист Куменія—Його аммонійські юнаки борються доблесно; всіх поранено, але жодного не вбито—Ґід повідомляє про вбивство і втечу ламанійських полонених. Близько 63 р. до р.х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"Книга Алми 57","prevTitle":"Книга Алми 56","nextTitle":"Книга Алми 58","verses":[{"vNo":1,"txt":"І ось сталося, що я отримав послання від Амморона, царя, в якому повідомлялося, якщо я звільню тих військовополонених, яких я захопив, то він звільнить нам місто Антіпара."},{"vNo":2,"txt":"Але я відіслав послання цареві, що ми впевнені, що наших сил буде достатньо, щоб здобути місто Антіпара силою; і, звільняючи полонених за те місто, ми б виявилися нерозумними, і що ми будемо звільняти наших полонених тільки шляхом обміну."},{"vNo":3,"txt":"І Амморон відмовив мені на моє послання, бо він не хотів обмінюватися полоненими; отже, ми почали робити приготування, щоб виступити проти міста Антіпара."},{"vNo":4,"txt":"Але люди з Антіпари залишили місто і втекли до інших міст, якими вони володіли, щоб укріпити; і таким чином місто Антіпара попало до наших рук."},{"vNo":5,"txt":"І так закінчився двадцять і восьмий рік правління суддів."},{"vNo":6,"txt":"І сталося, що на початку двадцять і дев'ятого року ми отримали запас провізії, а також поповнення до нашого війська, з землі Зарагемлі, і з землі навколо, числом у шість тисяч чоловік, крім шістдесятьох синів Аммонійців, які прийшли, щоб приєднатися до своїх братів, мого маленького загону з двох тисяч. І ось бачите, ми були сильними, так, і в нас було багато провізії, яку нам принесли."},{"vNo":7,"txt":"І сталося, що нашим бажанням було вести боротьбу з військом, яке було поставлене захищати місто Куменій."},{"vNo":8,"txt":"А тепер ось, я покажу тобі, що ми швидко досягли нашої мети; так, нашим сильним загоном, тобто частиною нашого сильного загону, ми оточили до ночі місто Куменій, незадовго до того як вони повинні були отримати запас провізії."},{"vNo":9,"txt":"І сталося, що ми розташувалися табором навколо міста на багато ночей; але ми спали з нашими мечами напоготові і стояли на сторожі, щоб Ламанійці не могли напасти на нас уночі і вбити нас, що вони намагалися зробити багато разів; але стільки разів, скільки вони намагалися зробити це, було пролито їхню кров."},{"vNo":10,"txt":"Нарешті їхня провізія прибула, і вони вже збиралися ввійти в місто вночі. А ми замість того, щоб бути Ламанійцями, були Нефійцями; тому ми захопили їх разом з їхньою провізією."},{"vNo":11,"txt":"І незважаючи на те, що Ламанійців було відсічено в такий спосіб від їхньої підтримки, вони все ще були сповнені рішимості захищати місто; отже, стало необхідним, щоб ми взяли цю провізію і відправили її до Юдеї, а наших полонених—до землі Зарагемлі."},{"vNo":12,"txt":"І сталося, що пройшло не так багато днів перед тим, як Ламанійці почали втрачати всяку надію на підмогу; отже, вони здали місто в наші руки; і так ми досягли нашої мети в здобутті міста Куменій."},{"vNo":13,"txt":"Але сталося, що наших полонених було так багато, що, незважаючи на величезність нашого війська, ми повинні були використати всю нашу силу для того, щоб охороняти їх, або ж віддати їх на смерть."},{"vNo":14,"txt":"Бо ось, вони проривалися великими групами, і билися камінням, і палицями, або будь-чим, що попадалося їм під руку, так що ми вбили майже дві тисячі з них після того, як вони здалися як полонені війни."},{"vNo":15,"txt":"Отже, стало необхідним для нас, щоб ми покінчили з ними або охороняли їх з мечем в руках, аж до землі Зарагемлі; і ще, нашої провізії було не більше, ніж необхідно для наших власних людей, навіть разом з тією, яку ми взяли у Ламанійців."},{"vNo":16,"txt":"І тоді, за цих критичних обставин, стало дуже серйозною справою вирішити щодо цих військовополонених; проте ми вирішили відправити їх до землі Зарагемлі; тому ми вибрали частину наших чоловіків і дали їм відповідальність стежити за нашими полоненими, доки вони будуть вести їх до землі Зарагемлі."},{"vNo":17,"txt":"Але сталося, що наступного дня вони повернулися. І тоді ось, ми не питали в них про полонених; бо ось, Ламанійці напали на нас, і вони повернулися якраз вчасно, щоб врятувати нас від попадання до їхніх рук. Бо ось, Амморон відправив їм на підтримку новий запас провізії і також численне військо чоловіків."},{"vNo":18,"txt":"І сталося, що ті люди, яких ми відправили з полоненими, прибули вчасно, щоб перешкодити їм, коли вони вже ледве не перемогли нас."},{"vNo":19,"txt":"Але дивися, мій маленький загін з двох тисяч і шістдесятьох боровся найвідчайдушніше; так, вони були стійкими перед Ламанійцями, і несли смерть усім тим, хто протистояв їм."},{"vNo":20,"txt":"І коли решта нашого війська вже збиралася відступити перед Ламанійцями, дивися, ті дві тисячі і шістдесят були стійкими і безстрашними."},{"vNo":21,"txt":"Так, і вони слухалися і стежили за виконанням кожного слова наказу з точністю; так, і саме відповідно до їхньої віри було зроблено їм; і я пам'ятав слова, яким, як вони сказали мені, їхні матері навчили їх."},{"vNo":22,"txt":"І ось бачиш, саме цим моїм синам і тим людям, яких було вибрано супроводжувати полонених, ми зобов'язані цією великою перемогою, бо саме вони побороли Ламанійців; отже, їх було відкинуто назад до міста Мантій."},{"vNo":23,"txt":"А ми утримали наше місто Куменій, і не всіх було знищено мечем; проте ми зазнали великих втрат."},{"vNo":24,"txt":"І сталося, що після того як Ламанійці втекли, я негайно дав наказ, щоб моїх людей, яких було поранено, було знайдено серед мертвих, і щоб їхні рани було перев'язано."},{"vNo":25,"txt":"І сталося, що було двісті з моїх двох тисяч і шістдесяти, які знепритомніли через втрату крові; проте, згідно з великодушністю Бога і на наш превеликий подив, і також на радість усього нашого війська, не було жодної душі серед них, яка б загинула; так, і також жодної душі не було серед них, яка б не мала багато поранень."},{"vNo":26,"txt":"І ось, їхнє збереження було дивним для всього нашого війська, так, що їх було збережено, тоді як тисячу наших братів було вбито. І ми справедливо приписували це чудотворній силі Бога, через їхню надзвичайну віру в те, у що їх було навчено вірити—що є справедливий Бог, і той, хто не сумнівається, того буде збережено Його дивовижною силою."},{"vNo":27,"txt":"Ось такою була віра тих, про кого я розповідав; вони молоді, і їхня думка тверда, і вони покладають свою надію на Бога постійно."},{"vNo":28,"txt":"І тоді сталося, що після того, як ми у такий спосіб потурбувалися про наших поранених, і поховали наших загиблих, а також загиблих Ламанійців, яких було багато, ось, ми спитали у Ґіда про полонених, з якими вони вирушили на землю Зарагемлі."},{"vNo":29,"txt":"Тож Ґід був головним полководцем над загоном, який було призначено супроводжувати їх до тієї землі."},{"vNo":30,"txt":"І ось такими є ті слова, що їх сказав мені Ґід: Слухай, ми вирушили до землі Зарагемлі з нашими полоненими. І сталося, що ми зустріли розвідників нашого війська, яких було послано стежити за табором Ламанійців."},{"vNo":31,"txt":"І вони закричали нам, кажучи: Дивіться, військо Ламанійців прямує до міста Куменій; і ось, вони нападуть на них, так, і знищать наших людей."},{"vNo":32,"txt":"І сталося, що наші полонені почули ці крики, завдяки яким вони сповнилися хоробрості; і вони підняли повстання проти нас."},{"vNo":33,"txt":"І сталося, що через їхнє повстання ми змушені були зробити так, щоб наші мечі впали на їхні голови. І сталося, що вони групою кинулися на наші мечі, і при цьому велику кількість з них було вбито; а решта з них прорвалася і втекла від нас."},{"vNo":34,"txt":"І ось, коли вони втекли і ми не змогли наздогнати їх, ми швидкою ходою попрямували до міста Куменій; і дивись, ми прибули вчасно, щоб допомогти нашим братам у збереженні міста."},{"vNo":35,"txt":"І дивися, нас знову визволено від рук наших ворогів. І благословенним буде ім'я Бога нашого; бо ось, це саме Він визволив нас; авжеж, саме Він учинив таку велику справу для нас."},{"vNo":36,"txt":"Тож сталося, що коли я, Геламан, почув ці слова Ґіда, я сповнився надзвичайної радості через великодушність Бога у збереженні нас, щоб ми не загинули всі; так, і я вірю, що душі тих, кого було вбито, увійшли до покою Бога їхнього."}]}