{"heading":"Мороній скаржиться Пагоранові на зневагу уряду до війська—Господь допускає, щоб праведних було вбито—Нефійці мусять використати всю свою силу і всі засоби, щоб визволитися від своїх ворогів—Мороній погрожує боротися проти уряду, якщо не буде надано допомоги його військові. Близько 62 р. до р.х.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Книга Алми 60","verses":[{"vNo":"1 ","txt":"І сталося, що він написав правителю землі, яким був Пагоран, і ось ті слова, які він написав, кажучи: Ось, я направляю моє послання Пагоранові в місто Зарагемля, який є головним суддею і правителем цієї землі, і також усім тим, кого цим народом було обрано керувати й управляти справами цієї війни."},{"vNo":"2 ","txt":"Бо дивіться, я маю сказати дещо осудливе про них; бо дивіться, ви самі знаєте, що вам було призначено зібрати разом чоловіків, і озброїти їх мечами, і кривими шаблями, і всілякою зброєю війни кожного виду, і відправити їх проти Ламанійців, з якої б сторони вони не приходили на нашу землю."},{"vNo":"3 ","txt":"І ось дивіться, я кажу вам, що я сам, а також мої люди, а також Геламан і його люди перестраждали надзвичайно великі страждання; так, саме голод, спрагу, і втому, і всілякі скорботи різного виду."},{"vNo":"4 ","txt":"Але дивіться, якби це було все, що ми перестраждали, ми б не ремствували, і не скаржилися."},{"vNo":"5 ","txt":"Але дивіться, великим було вбивство серед наших людей; так, тисячі пали від меча, хоч могло бути по-іншому, якби ви надали нашому військові достатню силу і допомогу для них. Так, великою була ваша зневага до нас."},{"vNo":"6 ","txt":"А тепер дивіться, ми бажаємо знати причину цієї надзвичайно великої зневаги; так, ми бажаємо знати причину вашого бездумного стану."},{"vNo":"7 ","txt":"Чи думаєте ви, що можете сидіти собі на своїх тронах у стані бездумного отупіння, поки ваші вороги сіють діяння смерті навколо вас? Так, поки вони вбивають тисячі ваших братів—"},{"vNo":"8 ","txt":"Так, саме тих, які покладалися на вас у захисті, так, поставили вас на посади, щоб ви могли допомагати їм, так, щоб ви могли послати військо до них, щоб укріпити їх, і врятувати тисячі з них від падіння від меча."},{"vNo":"9 ","txt":"Але дивіться, це ще не все—ви утримали свою провізію від них, так що багато хто з них боровся і віддав життя через те, що мав велике бажання благополуччя своєму народові; так, і це вони робили ледь не вмираючи від голоду, через вашу надзвичайно велику зневагу до них."},{"vNo":"10 ","txt":"І ось, мої улюблені брати—бо вам слід бути улюбленими; так, і вам слід було потурбуватися більш старанно про благополуччя і свободу цього народу; але ось, ви зневажили їх так, що кров тисяч упаде на ваші голови як помста; так, бо відомі були Богові всі їхні волання і всі їхні страждання—"},{"vNo":"11 ","txt":"Ось, невже ви гадали, що зможете сидіти на ваших тронах, і через надзвичайну великодушність Бога ви зможете нічого не робити, а Він визволить вас? Тож якщо ви гадали так, ви гадали даремно."},{"vNo":"12 ","txt":"Невже ви гадаєте, що те, що так багато ваших братів було вбито, то це через їхню злочестивість? Я кажу вам, якщо ви гадали так, ви гадали даремно; бо я кажу вам, є багато таких, які пали від меча; і знайте, це є на ваш осуд;"},{"vNo":"13 ","txt":"Бо Господь допускає, щоб праведних було вбито, щоб Його правосуддя і вироки зійшли на злочестивих; отже, вам не треба гадати, що праведних загублено через те, що їх убито; але знайте, вони входять до покою Господа Бога свого."},{"vNo":"14 ","txt":"А тепер дивіться, я кажу вам, я боюся надзвичайно, що вироки Бога зійдуть на цей народ через їхню надзвичайну ледачість, так, саме ледачість нашого уряду і їхню надзвичайну зневагу до своїх братів, так, до тих, кого було вбито."},{"vNo":"15 ","txt":"Бо якби не злочестивість, яка вперше почалася з нашої голови, ми б протистояли нашим ворогам, так що вони не змогли б здобути влади над нами."},{"vNo":"16 ","txt":"Так, якби не війна, яка розпочалася серед нас; так, якби не ці прихильники царя, які стали причиною такого великого кровопролиття серед нас; так, у той час, коли ми боролися між собою, якби ми з'єднали наші сили, як ми це зробили тепер; так, якби не прагнення тих прихильників царя до сили і влади, яку вони мали над нами; якби вони були вірними справі нашої свободи, і з'єдналися з нами, і вийшли проти наших ворогів замість того, щоб підіймати свої мечі проти нас, що стало причиною такого великого кровопролиття серед нас; так, якби ми вийшли проти наших ворогів з силою Господа, ми б розігнали їх, бо було б це зроблено згідно з виповненням Його слова."},{"vNo":"17 ","txt":"Але дивіться, тепер Ламанійці наступають на нас, забирають у володіння наші землі, і вони вбивають наших людей мечем, так, наших жінок і наших дітей, і також, забираючи їх у полон, роблять так, що вони зносять всілякі скорботи, і все це через велику злочестивість тих, хто прагне сили і влади, так, саме тих прихильників царя."},{"vNo":"18 ","txt":"Але чи варто мені говорити багато про цю справу? Бо ми тільки знаємо, що ви самі прагнете влади. Ми тільки знаємо, що ви також є зрадниками своєї країни."},{"vNo":"19 ","txt":"Або може тому ви зневажили нас, що знаходитеся в серці нашої країни, і вас оточено безпекою, тому ви не наказали, щоб їжу було відправлено нам, а також і людей, щоб укріпити наше військо"},{"vNo":"20 ","txt":"Чи забули ви заповіді Господа Бога нашого? Авжеж, чи забули ви неволю наших батьків? Чи ви забули, скільки разів нас було визволено з рук наших ворогів"},{"vNo":"21 ","txt":"Або невже ви гадаєте, що Господь усе ще визволятиме нас, поки ми сидимо на наших тронах і не застосовуємо засоби, якими Господь забезпечує нас"},{"vNo":"22 ","txt":"Так, чи будете ви сидіти у бездіяльності, доки вас оточено тисячами тих, так, і десятками тисяч тих, хто теж сидить у бездіяльності, доки є тисячі навкруги в межах цієї землі, хто падає від меча, так, поранений і стікає кров'ю"},{"vNo":"23 ","txt":"Чи гадаєте ви, що Бог буде дивитися на вас як на безвинних? Ось я кажу вам: Ні. Тож я хотів би, щоб ви пам'ятали сказане Богом, що треба очистити спочатку посудину всередині, а потім очистити посудину зовні також."},{"vNo":"24 ","txt":"І ось, якщо ви не покаєтеся в тому, що ви наробили, і не почнете підійматися і робити щось, і не відправите їжу і людей до нас і також до Геламана, щоб він міг утримувати ті частини нашої країни, які він знову повернув, і щоб ми теж могли повернути решту наших володінь у тих частинах, дивіться, буде доцільно, щоб ми більше не воювали з Ламанійцями, доки ми спершу не очистимо нашу посудину всередині, так, саме велике керівництво нашого уряду."},{"vNo":"25 ","txt":"І якщо ви не погодитеся з моїм посланням, і не вийдете і не покажете мені справжній дух свободи і бажання зміцнити й укріпити наше військо, і надати їм їжу для їхнього утримання, ось, я залишу частину моїх прихильників свободи захищати цю частину нашої землі, і я залишу з ними силу і благословення Бога, щоб ніяка інша сила не могла діяти проти них—"},{"vNo":"26 ","txt":"І це завдяки їхній надзвичайній вірі і їхньому терпінню в їхніх злигоднях—"},{"vNo":"27 ","txt":"І я прийду до вас, і якщо буде серед вас хоч би один, хто має бажання до свободи, так, якщо залишиться хоч би іскра свободи, знайте, я викличу повстання серед вас, аж поки ті, хто має бажання узурпувати силу і владу, не будуть винищені."},{"vNo":"28 ","txt":"Так, дивіться, я не боюся ні вашої сили, ні вашої влади, але Бога мого я боюся; і згідно з Його заповідями я беру свій меч, щоб захищати справу моєї країни, і саме через ваше беззаконня ми зазнали такої великої втрати."},{"vNo":"29 ","txt":"Знайте, настав час, так, час уже поруч, коли, якщо ви не зрушитеся для захисту вашої країни і ваших маленьких, меч правосуддя висить над вами; так, і він упаде на вас і покарає вас аж до вашого повного знищення."},{"vNo":"30 ","txt":"Ось, я чекаю допомоги від вас; і, якщо ви не надасте нам допомоги, знайте, я прийду до вас, саме на землю Зарагемлі, і покараю вас мечем, так що ви не зможете більше мати сили перешкоджати рухові цього народу до нашої свободи."},{"vNo":"31 ","txt":"Бо ось, Господь не допустить, щоб ви жили і ставали сильнішими у ваших беззаконнях, щоб знищували Його праведний народ."},{"vNo":"32 ","txt":"Дивіться, невже ви можете припустити, що Господь пощадить вас, а натомість засудить Ламанійців, коли це традиція їхніх батьків зробила їхню ненависть, так, і її було подвоєно тими, хто відколовся від нас, у той час коли ваше беззаконня існує з-за вашої любові до слави і марних речей світу"},{"vNo":"33 ","txt":"Ви знаєте, що ви порушуєте закони Бога, і ви знаєте-таки, що топчете їх своїми ногами. Дивіться, Господь каже мені: Якщо ті, кого ви призначили своїми правителями, не каються у своїх гріхах і беззаконнях, ви вийдете боротися проти них."},{"vNo":"34 ","txt":"А тепер дивіться, я, Мороній, змушений, відповідно до завіту, який я склав, виконувати заповіді мого Бога; отже, я б хотів, щоб ви дотримувалися слова Бога і швидше направили до мене з вашої провізії і ваших людей, а також Геламанові."},{"vNo":"35 ","txt":"І дивіться, якщо ви не зробите цього, я негайно нападу на вас; бо ось, Бог не дозволить, щоб ми загинули від голоду; тому, Він дасть нам з вашої їжі, навіть якщо це буде зроблено мечем. Тож дивіться, щоб ви виконували слово Бога."},{"vNo":"36 ","txt":"Ось, я—Мороній, ваш головний полководець. Я прагну не влади, а повалення її. Я прагну не шани світу, але слави для мого Бога, і свободи, і благополуччя моєї країни. І цим я закінчую моє послання."}]}