{"heading":"Пагоран розповідає Моронієві про бунт і повстання проти уряду—Прихильники царя оволодівають Зарагемлею і вступають у союз з Ламанійцями—Пагоран просить військової допомоги проти повстанців. Близько 62 р. до р.х.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Книга Алми 61","verses":[{"vNo":"1 ","txt":"Ось тоді сталося, що невдовзі після того, як Мороній відправив своє послання головному правителеві, він одержав послання від Пагорана, головного правителя. І ось ті слова, які він отримав у відповідь:"},{"vNo":"2 ","txt":"Я, Пагоран, який є головним правителем цієї землі, посилаю ці слова Моронієві, головному полководцеві над військом. Ось, я кажу тобі, Моронію, що я не радію від ваших великих скорбот, так, це засмучує мою душу."},{"vNo":"3 ","txt":"Але дивися, є такі, які радіють вашим скорботам, так, настільки, що вони підняли повстання проти мене і всіх тих моїх людей, які є прихильниками свободи, так, і тих, хто повстав, надзвичайно багато."},{"vNo":"4 ","txt":"І саме ті, які намагалися забрати в мене місце суду, стали причиною цього великого беззаконня; бо вони використали велику улесливість, і вони відвернули серця багатьох людей, що й буде причиною тяжких скорбот серед нас; вони забрали нашу провізію і залякали наших прихильників свободи так, що ті не прийшли до вас."},{"vNo":"5 ","txt":"І ось, вони гнали мене поперед себе, і я втік на землю Гедеона з такою кількістю людей, яку я зумів зібрати."},{"vNo":"6 ","txt":"І ось, я надіслав проголошення по всій цій частині землі; і ось, вони збираються юрбами до нас щоденно, з своїм озброєнням, на захист своєї країни і своєї свободи, і щоб помститися за образи."},{"vNo":"7 ","txt":"І вони прийшли до нас, так що тим, хто підняв повстання проти нас, було кинуто виклик, авжеж, так що вони бояться нас і не наважуються вийти проти нас битися."},{"vNo":"8 ","txt":"Вони заволоділи землею, тобто, містом Зарагемля; вони призначили царя над собою, і він написав листа цареві Ламанійців, у якому вступив у союз з ним; у цьому союзі він погодився захищати місто Зарагемля, захист якого, він думав, надасть можливість Ламанійцям завоювати решту землі, і його буде поставлено царем над цим народом, коли їх буде завойовано Ламанійцями."},{"vNo":"9 ","txt":"І ось, у твоєму посланні ти засуджуєш мене, але це не має значення; я не гніваюся, але радію величі твого серця. Я, Пагоран, не прагну влади, я тільки хочу утримати своє місце суду, щоб зберегти права і волю мого народу. Моя душа стоїть міцно на тій волі, якою Бог зробив нас свободними."},{"vNo":"10 ","txt":"І ось знайте, ми будемо протистояти злочестивості аж до кровопролиття. Ми не будемо проливати кров Ламанійців, якщо вони залишатимуться на своїй власній землі."},{"vNo":"11 ","txt":"Ми не будемо проливати кров наших братів, якщо вони не будуть повставати в бунті і не піднімуть меча проти нас."},{"vNo":"12 ","txt":"Ми підкорилися б тягареві залежності, якби це було необхідно для справедливості Бога або якщо Він наказав би нам так зробити."},{"vNo":"13 ","txt":"Але знайте, Він не наказував нам підкорятися нашому ворогові, але щоб ми покладали свою довіру на Нього, і Він визволить нас."},{"vNo":"14 ","txt":"Отже, мій улюблений брате Моронію, давай протистояти злу, і якому злу ми не зможемо протистояти нашими словами, так, такому як повстання і розколи, давай протистояти їм нашими мечами, щоб ми могли зберегти нашу свободу, щоб ми могли втішатися великими привілеями нашої церкви і справою нашого Викупителя і нашого Бога."},{"vNo":"15 ","txt":"Тому приходь до мене негайно з кількома своїми людьми, а решту залиш у розпорядженні Легія і Теанкума; дай їм повноваження вести війну в тій частині землі, згідно з Духом Бога, що є також Духом свободи, Який в них є."},{"vNo":"16 ","txt":"Ось я послав їм дещо з провізії, щоб вони не загинули, поки ти прийдеш до мене."},{"vNo":"17 ","txt":"Збери разом яку тільки зможеш силу по дорозі сюди, і ми виступимо швидко проти тих розкольників з силою нашого Бога, згідно з вірою, що є в нас."},{"vNo":"18 ","txt":"І ми оволодіємо містом Зарагемля, так що зможемо отримати більше їжі, щоб послати Легію і Теанкуму; так, ми виступимо проти них з силою Господа, і ми покладемо край цьому великому беззаконню."},{"vNo":"19 ","txt":"І ось, Моронію, я радію, що отримав твоє послання, бо я був дещо стурбований тим, що ми маємо зробити, чи буде справедливим з нашого боку виступити проти наших братів."},{"vNo":"20 ","txt":"Але ти сказав, якщо вони не покаються, Господь наказав тобі виступити проти них."},{"vNo":"21 ","txt":"Дивися, щоб ти зміцнив Легія і Теанкума в Господові: накажи їм не боятися, бо Бог визволить їх, так, і також усіх тих, хто твердо стоїть за ту волю, якою Бог створив їх свободними. А тепер я завершую моє послання до мого улюбленого брата Моронія."}]}