{"heading":"Алма наказує народові Аммонійги покаятися—Господь буде милосердним до Ламанійців в останні дні—Якщо Нефійці відмовляться від світла, вони будуть знищені Ламанійцями—Син Бога прийде скоро—Він спокутує тих, хто кається, христиться і має віру в Його ім'я. Близько 82 р. до р.х.","sectionHeading":"Слова Алми, а також слова Амулека, що їх було проголошено людям, які були на землі Аммонійга. І також їх кинуто до в'язниці і визволено чудодійною силою Бога, яка була в них, згідно з літописом Алми.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Книга Алми 9","prevTitle":"Книга Алми 8","nextTitle":"Книга Алми 10","verses":[{"vNo":1,"txt":"І знову я, Алма, одержавши наказ від Бога, що я мушу взяти Амулека і піти, і проповідувати знову цьому народові, тобто народові, який був у місті Аммонійга, сталося, коли я почав проповідувати їм, вони почали сперечатися зі мною, кажучи:"},{"vNo":2,"txt":"Хто ти такий? Чи припускаєш ти, що ми повіримо свідченню однієї людини, коли б навіть вона проповідувала нам, що земля може перейти"},{"vNo":3,"txt":"Тож вони не розуміли слів, які вони говорили; бо вони не знали, що земля може дійсно перейти."},{"vNo":4,"txt":"І вони сказали також ще: Ми не повіримо твоїм словам, навіть якщо ти будеш пророкувати, що це велике місто буде зруйновано за один день."},{"vNo":5,"txt":"Тож вони не знали, що Бог може творити такі чудодійні справи, бо вони були закам'янілими серцем і твердошиїми людьми."},{"vNo":6,"txt":"І вони сказали: Хто є Бог, що посилає не більше влади, ніж одну людину серед цього народу, щоб проголосити їм істину про такі великі й чудодійні справи"},{"vNo":7,"txt":"І вони вийшли, щоб накласти руки на мене; але знайте, вони не зробили цього. І я став сміливо проголошувати їм, так, я сміливо свідчив їм, кажучи:"},{"vNo":8,"txt":"Слухайте, о ви, злочестиве і вперте покоління, як ви забули традиції ваших батьків; так, як швидко ви забули заповіді Бога."},{"vNo":9,"txt":"Чи не пам'ятаєте ви, що нашого батька, Легія, було виведено з Єрусалима рукою Бога? Чи не пам'ятаєте ви, що Він провів усіх їх через пустиню"},{"vNo":10,"txt":"І чи забули ви так швидко, скільки разів Він визволяв наших батьків з рук їхніх ворогів, і зберіг їх від знищення, саме від рук їхніх братів"},{"vNo":11,"txt":"Так, і якби не Його незрівнянна сила, і Його милість, і Його довготерпіння до нас, ми б неминуче були відсічені від лиця землі задовго до цього періоду часу, і можливо, нам було б призначено перебувати в стані нескінченного нещастя й лиха."},{"vNo":12,"txt":"Слухайте, тож я кажу вам, що Він заповідав вам покаятися; і якщо ви не покаєтеся, ви ні в якому разі не зможете успадкувати царство Бога. Але знайте, це ще не все—Він заповідав вам покаятися, інакше Він повністю знищить вас з лиця землі; так, Він покарає вас у Своєму гніві, і Свій суворий гнів Він не відверне."},{"vNo":13,"txt":"Слухайте, чи ви не пам'ятаєте слів, з якими Він звернувся до Легія, кажучи: Якщо ви будете виконувати Мої заповіді, ви будете процвітати на цій землі? І ще сказано: Якщо ви не будете виконувати Мої заповіді, ви будете відсічені від присутності Господа."},{"vNo":14,"txt":"Тож я хотів би, щоб ви пам'ятали, що оскільки Ламанійці не виконали заповідей Бога, вони були відсічені від присутності Господа. Тож ми бачимо, що слово Господа виправдалося в цьому, і Ламанійці були відсічені від Його присутності, від початку їхніх провин на цій землі."},{"vNo":15,"txt":"Проте я кажу вам, що їм буде терпиміше в день суду, ніж вам, якщо ви залишитеся у своїх гріхах, так, і навіть у цьому житті буде їм терпиміше, ніж вам, якщо ви не покаєтеся."},{"vNo":16,"txt":"Бо є багато обіцянь, які поширюються на Ламанійців; бо саме традиції їхніх батьків зробили так, що вони залишилися у стані незнання; тому Господь буде милосердним до них і продовжить їхнє існування на цій землі."},{"vNo":17,"txt":"І у визначений період часу їх буде приведено до віри в Його слово, і до знання неправильності традицій їхніх батьків; і багатьох з них буде врятовано, бо Господь буде милосердним до всіх, хто волає до Його імені."},{"vNo":18,"txt":"Але знайте, я кажу вам, що якщо ви будете впертими у своїй злочестивості, то ваші дні не буде подовжено на цій землі, бо Ламанійців буде наслано на вас; і якщо ви не покаєтеся, вони прийдуть у такий час, коли ви не будете знати, і вас буде покарано повним знищенням; і це буде згідно з суворим гнівом Господа."},{"vNo":19,"txt":"Бо Він не дозволить, щоб ви жили у своїх беззаконнях, щоб це знищило Його народ. Я кажу вам: Ні; Він краще дозволить Ламанійцям знищити всіх Його людей, які називаються народом Нефія, якби було можливим, що вони зможуть впасти у гріхи і провини, після того, як вони мали так багато світла і так багато знань, даних їм від Господа Бога їхнього;"},{"vNo":20,"txt":"Так, після того, як вони були високопривілейованим народом Господа; так, після того, як вони були привілейовані більше, ніж усі інші народи, коліна, язики або люди; після того, як усе стало відомим їм, згідно з їхніми бажаннями, і їхньою вірою, і молитвами, про те, що було, є і має бути;"},{"vNo":21,"txt":"Будучи відвіданими Духом Бога; порозмовлявши з ангелами, почувши голос Господа, Який розмовляв з ним, і маючи дух пророцтва, і дух одкровення, і також багато дарів, дар мовлення на язиках, і дар проповідування, і дар Святого Духа, і дар перекладу;"},{"vNo":22,"txt":"Так, і визволені Богом з землі Єрусалима, рукою Господа; врятовані від голоду, і від хвороб, і від всіляких захворювань різного роду; і зміцнившись у боротьбі, що їх не можна було знищити; виведені з неволі час від часу, й утримані і збережені до цього часу; і вони процвітали до тих пір, поки не стали багатими в усьому—"},{"vNo":23,"txt":"І ось слухайте, я кажу вам, що якщо цей народ, який одержав так багато благословень від руки Господа, порушить закон на протилежність світлу і знанням, які вони мають, я кажу вам, що якщо таке станеться, що вони впадуть у провину, для Ламанійців буде набагато терпиміше, ніж для них."},{"vNo":24,"txt":"Бо знайте, обіцяння Господа поширюються на Ламанійців, але вони не поширюються на вас, якщо ви порушите закон; бо хіба Господь не обіцяв ясно і не постановив твердо, що коли ви повстанете проти Нього, то вас буде повністю знищено з лиця землі"},{"vNo":25,"txt":"І ось, для того, щоб ви могли не бути знищеними, Господь послав Свого ангела відвідати багатьох зі Своїх людей, проголошуючи їм, що вони повинні піти і волати голосно до свого народу, кажучи: Покайтеся ви, бо царство небесне вже поруч;"},{"vNo":26,"txt":"І не так багато днів пройде, коли Син Бога прийде у Своїй славі; і Його слава буде славою Єдинонародженого від Батька, сповненого благодаті, справедливості й істини, сповненого терпіння, милості і довготерпіння, швидкого на те, щоб почути волання Своїх людей і відповісти на їхні молитви."},{"vNo":27,"txt":"І знайте, Він прийде, щоб викупити тих, хто буде хрищений на покаяння, через віру в Його ім'я."},{"vNo":28,"txt":"Отже, готуйте ви дорогу для Господа, бо поруч той час, коли всі люди пожнуть нагороду за свої діяння, відповідно до того, якими вони були—якщо вони були праведними, вони пожнуть спасіння своїх душ, через силу і визволення Ісуса Христа; а якщо вони були злими, вони пожнуть прокляття своїх душ, через силу і поневолення диявола."},{"vNo":29,"txt":"Тож дивіться, це голос ангела, який волає до людей."},{"vNo":30,"txt":"І ось, мої улюблені браття, бо ви мої браття, і ви повинні бути улюбленими, і ви повинні творити діяння, які відповідають покаянню, бо я бачу, що ваші серця сильно закам'яніли проти слова Бога, і я бачу, що ви загублений і занепалий народ."},{"vNo":31,"txt":"Ось сталося, що коли я, Алма, промовив ці слова, бачите, люди розгнівалися на мене, тому що я сказав їм, що вони закам'янілі серцями і твердошиї люди."},{"vNo":32,"txt":"І ще через те, що я сказав їм, що вони загублений і занепалий народ, вони розгнівалися на мене і намагалися накласти руки на мене, щоб кинути до в'язниці."},{"vNo":33,"txt":"Але сталося, що Господь не дозволив їм, щоб вони схопили мене тоді і кинули до в'язниці."},{"vNo":34,"txt":"І сталося, що Амулек пішов і виступив уперед, і почав проповідувати їм також. І ось не всі слова Амулека записано, проте частину його слів записано в цій книзі."}]}