{"heading":"Ua aoao atu e Neʼoa mataupu sese, faatu se ekalesia, amata le faafaitaulaga pepelo, ma fasioti Kitiona—Ua fasioti Neʼoa mo ana solitulafono—Ua sosolo le faafaitaulaga pepelo ma sauaga i totonu o le nuu—Ua tausi e faitaulaga i latou lava, ua tausi e le nuu e matitiva, ma ua manuia le Ekalesia. E tusa o le 91–88 T.L.M.","sectionHeading":"O le tala a Alema, le o le atalii o Alema, le uluai faamasino ma le faamasino sili i le nuu o Nifae, ma o le faitaulaga sili foi i le Ekalesia. O se tala o le nofoaiga a faamasino, ma taua ma finauga i totonu o le nuu. Ma o se tala foi o se taua i le va o sa Nifaē ma sa Lamanā, e tusa ma le talafaamaumau a Alema, le uluai faamasino ma le faamasino sili.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":29,"nextNo":2,"chapterTitle":"Alema 1","prevTitle":"Mosaea 29","nextTitle":"Alema 2","verses":[{"vNo":1,"txt":"O Lenei sa oo, o le tausaga muamua o le nofoaiga a faamasino i le nuu o Nifae, mai le taimi nei e oo atu i luma, ona ua alu le tupu o Mosaea i le ala o le lalolagi uma, ina ua uma ona tau e ia o se taua lelei, ma savali sao i luma o le Atua, ma lē tuua se tasi e nofotupu e sui ia te ia; e ui i lea sa faatutu e ia tulafono, ma sa talia ia tulafono e le nuu; o lea na faamalosia ai i latou ia latou ola e tusa ai ma tulafono na faia e ia."},{"vNo":2,"txt":"Ma sa oo i le tausaga muamua o le nofoaiga a Alema i le nofoa-faamasino, sa i ai se tagata sa aumai i ona luma ina ia faamasinoina, o se tagata tino ese, ma sa lauiloa i lona malosi tele."},{"vNo":3,"txt":"Ma sa fealuai solo o ia i totonu o le nuu, ma talai atu ia te i latou se mea sa ia taua o le afioga a le Atua, e tuuaia malosi ai i lalo e faasaga i le ekalesia; ma fai atu i tagata e tatau i faitaulaga uma ma aoao ona avea ma tagata e tausi e tagata lautele; ma e lē tatau ona latou galulue i o latou lima, ae tatau ona tausi i latou e le nuu."},{"vNo":4,"txt":"Ma sa molimau atu foi o ia i le nuu o le a faaolaina tagata uma i le aso mulimuli; ma e lē tatau ona latou fefefe pe tetete, ae ia ea i luga o latou ulu ma olioli; ona na foafoa e le Alii tagata uma, ma ua togiola foi e ia tagata uma; ma, i le iuga, o le a maua e tagata uma le ola e faavavau."},{"vNo":5,"txt":"Ma sa oo ina sa matua tele ona ia aoao atu o nei mea sa toatele naua i latou sa talitonu i ana upu, sa matua toatele lava sa amata ona latou lagolagoina o ia ma avatu tupe ia te ia."},{"vNo":6,"txt":"Ma sa amata ona faafefeteina o ia i le faamaualuga o lona loto, ma ofu i ofu e sili ona taugata, ioe, ma sa oo lava ina amata ona ia faatuina se ekalesia e tusa ma le ala o lana talaiga."},{"vNo":7,"txt":"Ma aʼo alu atu o ia e talai atu ia i latou o e na talitonu i ana upu, sa fetaiai o ia ma se tagata o sē na auai i le ekalesia a le Atua, ioe, o se tasi lava o o latou aoao; ma sa amata ona ia finau malosi ma ia, ina ia mafai ona ia taitai ese tagata o le ekalesia; peitai sa tutetee malosi atu lenei tagata ia te ia, ma aoai o ia i le afioga a le Atua."},{"vNo":8,"txt":"O lenei o le igoa o lenei tagata o Kitiona; ma o ia lea o lē na avea ma auupega i aao o le Atua i le laveaiina o le nuu o Limae mai le pologa."},{"vNo":9,"txt":"O lenei, ona sa tutetee malosi atu Kitiona ia te ia e ala i afioga a le Atua, sa oo ina ita o ia ia Kitiona, ma sei lana pelu ma amata ona ta o ia. O lenei ona ua toeaina lava Kitiona i le tele o ona tausaga, o lea sa lē mafai ai e ia ona talitalia ana ta, o lea na fasiotia ai o ia i le pelu."},{"vNo":10,"txt":"Ma o le tagata o lē na fasiotia o ia sa ave e tagata o le ekalesia, ma aumai o ia i luma o Alema, ina ia faamasinoina e tusa ma solitulafono na ia faia."},{"vNo":11,"txt":"Ma sa oo ina tu atu o ia i luma o Alema ma tali atu mo ia lava ma le lotoa tele."},{"vNo":12,"txt":"Peitai sa fai atu Alema ia te ia: Faauta, o le taimi muamua lenei ua tulai mai ai le faafaitaulaga pepelo i totonu o le nuu lenei. Ma faauta, ua lē gata ona e sala i le faia o le faafaitaulaga pepelo, ae ua e taumafai foi e faamalosia i le pelu; ma afai e tuu le faafaitaulaga pepelo ia faamalosia i totonu o le nuu lenei, o le a avea ma mea e mautinoa ai le faaumatiaina atoa o i latou."},{"vNo":13,"txt":"Ma ua e faamaligiina le toto o se tagata amiotonu, ioe, o se tagata o lē na faia mea lelei e tele i totonu o lenei nuu; ma afai matou te faasaoina oe, o le a oo mai lona toto i o matou luga ia tauimasui."},{"vNo":14,"txt":"O le mea lea ua faasala ai oe i le oti, e tusa ma le tulafono na tuu mai ia te i tatou e Mosaea, lo tatou tupu mulimuli; ma ua talia e lenei nuu; o lea e ao ai i lenei nuu ona ola e tusa ai ma le tulafono."},{"vNo":15,"txt":"Ma sa oo ina latou ave o ia; ma o lona igoa o Neʼoa; ma sa latou ave o ia i luga i le tumutumu o le maupuepue o Maneti, ma o iina na uunaiina ai o ia, pe na ia tautino mai ai, i le va o le lagi ma le lalolagi, o mea sa ia aoao atu i tagata sa ese mai le afioga a le Atua; ma o iina na ia mafatia ai i se oti maasiasi lava."},{"vNo":16,"txt":"E ui i lea, sa lē iu i lenei mea le sosolo o le faafaitaulaga pepelo i le laueleele; ona e toatele e sa i ai sa fiafia i mea le aoga a le lalolagi, ma sa latou o atu ma talai atu mataupu faavae sese; ma sa latou faia lenei mea mo le faamoemoe o le mauaina o oa ma le mamalu."},{"vNo":17,"txt":"E ui i lea, sa latou fefefe e pepelo, pe afai e iloa, ona o le fefefe i le tulafono, ona sa faasalaina tagata pepelo; o lea sa latou faatagā talai atu ai e faapea ua latou talai atu e tusa ai ma o latou talitonuga; ma o lenei sa lē mafai ona maua e le tulafono se pule i luga o soo se tagata ona o lona talitonuga."},{"vNo":18,"txt":"Ma sa latou fefefe e gaoi, ona o le matatau i le tulafono, ona o tagata faapena sa faasalaina; pe sa latou totoa e faomea, pe fasioti tagata, ona o ia o lē e fasioti tagata, sa faasala i le oti."},{"vNo":19,"txt":"Peitai sa oo ina o soo se tasi sa lē auai i le ekalesia a le Atua, sa amata ona latou sauaina i latou o e sa auai i le ekalesia a le Atua, ma ua ave i o latou luga le suafa o Keriso."},{"vNo":20,"txt":"Ioe, sa latou sauaina i latou, ma faatiga ia te i latou i ituaiga uma o upu eseese, ma o lenei ona o lo latou lotomaualalo; ona sa latou lē faamaualuluga i o latou lava mata, ma ona sa latou faasoa atu le afioga a le Atua, o le tasi i le isi, e aunoa ma se tupe ma aunoa ma se tau."},{"vNo":21,"txt":"O lenei sa i ai se tulafono saʼolele i totonu o tagata o le ekalesia, ia leai se tagata e auai i le ekalesia, e tu aʼe ma sauaina i latou o e e lē auai i le ekalesia, ma ia leai ni sauaga e i ai i totonu o i latou lava."},{"vNo":22,"txt":"E ui i lea, sa i ai le toatele i totonu o i latou o e sa amata ona faamaualuluga, ma amata ona finau malolosi ma o latou fili, na oo lava ina fepaʼiaʼi ai; ioe, sa latou tauaʼifusu."},{"vNo":23,"txt":"O lenei sa tupu lenei mea i le tausaga lona lua o le nofoaiga a Alema, ma sa avea ma pogai o le puapuaga tele i le ekalesia; ioe, sa avea ma pogai o tofotofoga tele i le ekalesia."},{"vNo":24,"txt":"Ona sa faamaaa loto o le toatele, ma sa soloia ese o latou igoa, sa lē toe manatua ai i latou i totonu o le nuu o le Atua. Ma e toatele foi sa latou aveese i latou lava mai totonu o i latou."},{"vNo":25,"txt":"O lenei mea sa avea ma tofotofoga tele ia te i latou o e sa tutu mausali i le faatuatua; e ui i lea, sa latou mausali ma le lē mafaagaeetia i le tausiga o poloaiga a le Atua, ma sa latou talia ma le onosai sauaga sa faafaulai i o latou luga."},{"vNo":26,"txt":"Ma a tuu e faitaulaga a latou galuega ina ia talai atu le afioga a le Atua i tagata, sa tuu foi e tagata a latou galuega ina ia faalogologo atu i le afioga a le Atua. Ma a uma ona talai atu e le faitaulaga ia te i latou le afioga a le Atua, sa latou toe foi atu uma ia latou galuega ma le filiga; ma o le faitaulaga, sa lē manatu ua sili atu o ia i luga o e na faalogologo mai ia te ia, ona sa lē sili atu le lelei o lē sa talai atu nai lo lē sa faalogologo mai ia te ia, pe sa sili atu foi le lelei o lē na aoao atu, i lē na aoaoina; ma sa faapea ona latou tutusa uma, ma sa latou galulue uma, o tagata taitoatasi uma e tusa ma lona lava malosi."},{"vNo":27,"txt":"Ma sa latou faasoa atu a latou mea, o tagata taitoatasi uma e tusa ma mea sa ia te ia, i e ua matitiva, ma e ua lē tagolima, ma e ua mamai, ma e ua puapuagatia; ma sa latou lē oofu i ofu taugata, ae sa latou mama ma lalelei."},{"vNo":28,"txt":"Ma sa faapea ona latou faatulaga o mataupu o le ekalesia; ma sa faapea ona amata ona latou toe maua o le filemu alualu pea, e ui i o latou puapuaga uma."},{"vNo":29,"txt":"Ma o lenei, ona o le mautu o le ekalesia sa amata ona latou mauoa tele, i le mau tele i soo se mea o mea uma sa latou manaomia—o le mau i lafu ma fagaga, ma manu pepeti o ituaiga uma, ma le mau foi i kuranuma, ma auro, ma ario, ma mea taua, ma le mau i le silika ma ie lino miloa lelei, ma ituaiga uma o ie papa lelei."},{"vNo":30,"txt":"Ma sa faapea, i o latou tulaga tamaoaiga, ona latou lē auina ese atu soo se tasi sa lē lavalavā po o se sa fia ʼai, po o se sa fia inu, po o se sa mai, po o se sa lē tausia; ma sa latou lē tuu atu o latou loto i luga o oa; o lea sa latou limafoai i tagata uma, o e matutua ma e laiti, o e pologa ma e saoloto, o tane ma fafine, pe e i fafo o le ekalesia pe e i totonu o le ekalesia, sa leai so latou faailoga tagata e faatatau ia te i latou o e na manaomia le fesoasoani."},{"vNo":31,"txt":"Ma sa faapea ona latou manuia ma sili atu ona mauoa nai lo i latou o e sa lē auai i la latou ekalesia."},{"vNo":32,"txt":"Ona o i latou o e sa lē auai i la latou ekalesia, sa latou auai i le faia o mea faataulaitu, ma le ifo i tupua po o le paie, ma le fai o tala lē aoga, ma i losilosivalega ma finauga; ma oofu i ofu taugata; ma faafefeteina i le faamaualuluga o o latou lava mata; ma faasaua, pepelo, gaoi, faomea ma le faitaaga, ma fasioti tagata, ma ituaiga amioleaga uma; e ui i lea, sa faaaoga le tulafono i luga o i latou uma o e sa solia, i le tele sa mafai ai."},{"vNo":33,"txt":"Ma sa oo o le faaaoga faapea o le tulafono i luga o i latou, e mafatia tagata taitoatasi e tusa ai ma le mea na ia faia, sa atili ai ona latou fifilemu, ma fefefe ai e fai se amioleaga pe afai e iloa; o lea, sa i ai le filemu tele i totonu o le nuu o Nifae, seia oo mai i le lona lima o tausaga o le nofoaiga a faamasino."}]}