{"heading":"O Liae o se e tupuga mai ia Manase—Ua tau mai e Amoleka le poloaiga a le agelu ia tausi o ia ia Alema—O tatalo a e amiotonu na faasaoina ai le nuu—Ua faataatitia e loia ma faamasino amioleaga le faavae o le faafanoga o le nuu. E tusa o le 82 T.L.M.","prevAbbr":"alma","nextAbbr":"alma","prevNo":9,"nextNo":11,"chapterTitle":"Alema 10","prevTitle":"Alema 9","nextTitle":"Alema 11","verses":[{"vNo":1,"txt":"O lenei o upu nei na talai atu ai Amoleka i tagata o e sa i le laueleele o Amonaea, ua fai atu:"},{"vNo":2,"txt":"O au o Amoleka; o au o le atalii o Kitona, o ia o lē o le atalii o Isamaeli, o o lē na tupuga mai ia Aminati; ma o Aminati lava lea o lē na faaliliuina le tusitusiga sa i luga o le pa o le malumalu, lea na tusia e le tamatamaiaao o le Atua."},{"vNo":3,"txt":"Ma o Aminati o sē e tupuga mai ia Nifae, o lē o le atalii o Liae, o lē na sau i fafo mai le laueleele o Ierusalema, o lē o sē na tupuga mai ia Manase, o lē o le atalii o Iosefa o lē na faatau atu i Aikupito i lima o ona uso."},{"vNo":4,"txt":"Ma faauta, o au foi o se tagata e lē itiiti le taualoa i totonu o i latou uma o e ua latou iloaina au; ioe, ma faauta, e toatele oʼu aiga ma aʼu uo, ma ua ou maua foi oa e tele e ala i loʼu lima toaga."},{"vNo":5,"txt":"E ui i lea, e ui i nei mea uma, sa lei tele ni mea sa ou iloa e uiga i ala o le Alii, ma ana mealilo ma lona mana ofoofogia. Ua ou fai atu sa lei tele ni mea sa ou iloa e uiga i nei mea; ae faauta, ua ou sese, ona ua ou vaai i le tele o ana mealilo ma lona mana ofoofogia; ioe, e oo lava i le faasaoina o ola o lenei nuu."},{"vNo":6,"txt":"E ui i lea, sa ou faamaaa loʼu loto, ona sa valaauina au i le tele o taimi ae sa ou lē fia faalogo; o lea sa ou iloa e uiga i nei mea, peitai sa ou lē fia iloaina; o lea na ou alu ai pea lava i le fouvale faasaga i le Atua, i le amioleaga o loʼu loto, seia oo mai i le aso fa o le masina lona fitu lenei, o le lona sefulu lea o tausaga o le nofoaiga a faamasino."},{"vNo":7,"txt":"Aʼo ou malaga atu e vaai i se tasi o loʼu aiga latalata mai lava, faauta sa oo mai se agelu a le Alii ia te au ma fetalai mai: Amoleka, foi atu i lou lava fale, ona o le a e fafagaina se perofeta a le Alii; ioe, o se tagata paia, o sē o se tagata filifilia o le Atua; ona sa anapogi o ia i aso e tele ona o agasala a lenei nuu, ma ua matelaina o ia i le fia ai, ma ia e talia o ia i lou fale ma fafaga ia te ia, ma o le a ia faamanuiaina oe ma lou aiga; ma o le a mau i ou luga ma lou aiga le faamanuiaga a le Alii."},{"vNo":8,"txt":"Ma sa oo ina ou usiusitai i le siufofoga o le agelu, ma ou toe foi agai mai i loʼu fale. Ma aʼo ou alu atu iina sa ou maua le tagata na fetalai mai ai le agelu ia te au: Ia e talia i lou fale—ma faauta o le tagata lava lenei o lē sa tautala atu ia te outou e uiga i mea a le Atua."},{"vNo":9,"txt":"Ma sa fetalai mai le agelu ia te au o ia o se tagata paia; o le mea lea ua ou iloa ai o ia o se tagata paia ona na fetalai mai ai se agelu a le Atua."},{"vNo":10,"txt":"Ma ou te toe fai atu, ua ou iloa ua moni mea ua ia molimau mai ai; aua faauta ou te fai atu ia te outou, e pei ona soifua le Alii, sa faapea lava ona ia auina mai o lana agelu e faailoa mai ia te au nei mea; ma sa ia faia lenei mea aʼo nofo le Alema lenei i loʼu fale."},{"vNo":11,"txt":"Aua faauta, ua ia faamanuiaina loʼu aiga, ua ia faamanuiaina au, ma oʼu fafine, ma au fanau, ma loʼu tamā ma oʼu aiga; ioe, e oo i oʼu aiga uma ua ia faamanuiaina, ma ua mau i o matou luga le faamanuiaga a le Alii e tusa ma afioga na ia fetalai mai ai."},{"vNo":12,"txt":"Ma o lenei, ina ua uma ona tautala atu e Amoleka nei upu sa amata ona taufaiofo o tagata, ona ua vaai ua sili atu nai le tasi le molimau o e ua molimau mai e uiga i mea ua tuuaia ai i latou, ma mea foi o le a oo mai, e tusa ma le agaga o valoaga sa i ai ia te i laua;"},{"vNo":13,"txt":"E ui i lea, sa i ai ni isi sa i totonu o i latou o e sa manatu e fesiligia i laua, ina ia mafai e ala ia latou togafiti popoto ona latou maua i laua ia laua upu, ina ia mafai ona latou maua ai se molimau e faasaga ia te i laua, ina ia mafai ona latou avatu o i laua i o latou faamasino ina ia mafai ona faamasinoina i laua e tusa ma le tulafono, ma ina ia mafai ona fasioti o i laua pe lafo i le falepuipui, e tusa ma le solitulafono e mafai ona latou faafoliga mai ua la solia pe ua molimau faasaga ia te i laua."},{"vNo":14,"txt":"O lenei o i latou o alii o e na saili e faaumatia i laua, o i latou ia o e o loia, o e na totogi pe na tofia e le nuu e faatautaia le tulafono i taimi o a latou faamasinoga, po o i taimi o faamasinoga o solitulafono a tagata i luma o faamasino."},{"vNo":15,"txt":"O lenei o nei loia sa aoaoina i auala ma togafiti popoto uma a le nuu; ma sa latou faia lenei mea ina ia mafai ai ona latou atamamai i la latou galuega."},{"vNo":16,"txt":"Ma sa oo ina amata ona latou tuu fesili atu ia Amoleka, ina ia mafai ona latou faasese ana upu, pe faaeseese ai upu o le a ia tautala mai ai."},{"vNo":17,"txt":"O lenei sa latou le iloa e mafai e Amoleka ona iloa a latou fuafuaga. Ae sa oo ina o amata ona latou tuu fesili atu ia te ia, sa ia iloa o latou mafaufauga, ma sa ia fai atu ia te i latou: E, outou e le tupulaga amioleaga ma le faapiopio, outou loia ma tagata pepelo, ona ua outou faataatitiaina faavae a le tiapolo; ona ua outou tataoina mailei ma togafiti e pupue ai i tagata paia o le Atua."},{"vNo":18,"txt":"Ua outou faataatitiaina fuafuaga e faapiopio ai ala o e amiotonu, ma aumai ai i lalo le toasa o le Atua i luga o o outou ulu, e oo ina faaumatia atoa ai lenei nuu."},{"vNo":19,"txt":"Ioe, ua tonu ona fai mai o Mosaea, o lē o lo tatou tupu mulimuli, ina o le a tuu atu e ia le malo, ina ua leai se tasi e tuu atu i ai, ma ia faatonuina ai ia pulea lenei nuu e o latou lava leo—ioe, ua tonu lava ona ia fai mai, afai e oo mai le taimi e filifili ai e le leo o lenei nuu le amioletonu, o lona uiga, afai e oo mai le taimi e pauu atu ai lenei nuu i le solitulafono, o le a matua i latou mo le faafanoga."},{"vNo":20,"txt":"Ma o lenei ou te fai atu ia te outou ua tonu le faamasinoga a le Alii ia outou amioletonu; ua tonu le fetalai mai o ia i lenei nuu, e ala mai i siufofoga o ana agelu: Ia outou salamo, salamo ia, ona ua lata mai le malo o le lagi."},{"vNo":21,"txt":"Ioe, ua tonu le fetalai mai o ia, e ala mai i siufofoga o ana agelu e faapea: O le a ou alu atu i lalo i totonu o oʼu tagata, faatasi ma le fai mea tutusa ma le faamasinotonu i oʼu lima."},{"vNo":22,"txt":"Ioe, ma ou te fai atu ia te outou, a na leai talosaga a e amiotonu, o e o loo i ai nei i le laueleele, po ua asia nei lava outou i le faafanoga atoatoa; peitai o le a lē oo mai i le lolo, e pei ona faia i tagata i ona po o Noa, ae o le a oo mai i le oge, ma i faamaʼi, ma le pelu."},{"vNo":23,"txt":"Ae o talosaga a e amiotonu, ua faasaoina ai outou; o lenei la, afai tou te tutuli ese i fafo mai totonu o outou e ua amiotonu, ona lē taofia ai lea e le Alii lona aao; ae o le a afio mai o ia i fafo i lona toasa tele e faasaga ia te outou; ona taia ai lea o outou i le oge, ma faamai, ma le pelu; ma ua lata mai lava le taimi vagana ai ua outou salamo."},{"vNo":24,"txt":"Ma o lenei sa oo ina faateteleina le feita o tagata ia Amoleka, ma sa latou alalaga mai, fai mai: Ua faifai le tagata lenei faasaga ia tatou tulafono ua tonu, ma a tatou loia popoto o e ua tatou filifilia."},{"vNo":25,"txt":"Peitai sa faaloaloa atu e Amoleka lona lima, ma alaga malosi tele atu ia te i latou, ua fai atu: E, outou e le tupulaga amioleaga ma le faapiopio, aisea ea ua maua ai e Satani se ʼuʼu malosi tele faapea i o outou loto? Aisea ea tou te tuu atu ai outou lava ia te ia ina ia mafai e ia ona maua o le mana i luga o outou, e faatauaso ai o outou mata, ia outou lē fia malamalama ai i upu ua tautala atu, e tusa ma lo latou moni?"},{"vNo":26,"txt":"Aua faauta, ua ou molimau tetee atu ea i la outou tulafono? Ua outou lē malamalama; ua outou fai mai ua ou tautala tetee i la outou tulafono; peitai ou te lei tautala tetee i ai, ae ua ou tautala lagolago i la outou tulafono, i lo outou tausalaina."},{"vNo":27,"txt":"Ma o lenei faauta, ou te fai atu ia te outou, o le faavae o le faafanoga o lenei nuu ua amata ona faataatia e le amioletonu o o outou loia ma o outou faamasino."},{"vNo":28,"txt":"Ma o lenei sa oo ina ua uma ona tautala atu e Amoleka nei upu sa alalaga mai tagata e faasaga ia te ia, fai mai: O lenei ua tatou iloa nei o lenei tagata o se tama a le tiapolo, ona ua pepelo mai o ia ia te i tatou, ona ua tautala tetee o ia i la tatou tulafono. Ma o lenei ua ia fai mai e lei tautala tetee i ai."},{"vNo":29,"txt":"O lenei foi, ua faifai o ia ia tatou loia, ma o tatou faamasino."},{"vNo":30,"txt":"Ma sa oo ina tuu e loia i totonu o o latou loto, ia latou manatua nei mea e faasaga ia te ia."},{"vNo":31,"txt":"Ma sa i ai i totonu o i latou se tasi o lona igoa o Seseroma. O lenei, o ia lea sa tausolomua i le tuuaia o Amoleka ma Alema, ona o ia o se tasi o e sa sili ona atamamai i totonu o i latou, ona o le tele o ana pisinisi na faia i totonu o le nuu."},{"vNo":32,"txt":"O lenei o le faamoemoega o nei loia, o le maua lea o le oa; ma sa latou maua le oa e tusa ma a latou galuega."}]}