{"heading":"Ua faamatala mai le faatulagaga o tupe a sa Nifaē—Ua finau Amoleka ma Seseroma—O le a lē faaolaina e Keriso tagata ia latou agasala—E nao i latou o e mautofi i le malo o le lagi e faaolaina—O le a toetutu mai tagata uma lava i le ola pea—E lē toe i ai se oti pe a mavae le Toetutu. E tusa o le 82 T.L.M.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alema 11","verses":[{"vNo":"1 ","txt":"O lenei sa i ai i le tulafono a Mosaea e faapea o tagata uma taitoatasi o e sa avea ma faamasino o le tulafono, po o i latou o e na tofia e avea ma faamasino, e tatau ona maua se totogi e tusa ma le taimi na latou galulue ai e faamasino i latou o e na aumai i o latou luma e faamasino."},{"vNo":"2 ","txt":"O lenei afai sa aitalafu se tagata i se tasi tagata, ma sa ia lē fia totogi atu le mea na ia aitalafu ai, sa molia o ia i le faamasino; ma sa faaaoga e le faamasino le pule, ma auina atu leoleo e aumai le tagata i ona luma; ma sa ia faamasinoina le tagata e tusa ma le tulafono ma faamaoniga sa aumai e faasaga ia te ia, ma sa faapea ona faamalosia o le tagata e totogi atu le mea na ia aitalafu ai, pe tafi o ia, pe tuli ese i fafo mai totonu o le nuu o se gaoi ma se faomea."},{"vNo":"3 ","txt":"Ma sa maua e le faamasino mo ona totogi e tusa ma lona taimi—o le senine auro mo le aso, po o le senuma ario, sa tutusa ma le senine auro; ma o lenei mea sa faia e tusa ma le tulafono lea na tuuina mai."},{"vNo":"4 ","txt":"O lenei o igoa nei o a latou fasi auro eseese, ma a latou ario, e tusa ma o latou tau. Ma o igoa sa faia lava e sa Nifaē, ona sa latou lē faitau e tusa ma le ala a tagata Iutaia o e sa i Ierusalema; pe sa latou fua foi e tusa ma le ala a tagata Iutaia; ae sa latou sui la latou faitau ma la latou fua, e tusa ma mafaufau ma tulaga o tagata, i tupulaga uma taitasi, sei oo mai i le nofoaiga a faamasino, ina ua faatutuina ia alafaitau ma alafua e le tupu o Mosaea."},{"vNo":"5 ","txt":"O lenei e faapenei le faitauga o tupe—o le senine auro, o le seone auro, o le sume auro, ma le limena auro."},{"vNo":"6 ","txt":"O le senuma ario, o le aminoa ario, o le eseroma ario, ma le oneti ario."},{"vNo":"7 ","txt":"O le senuma ario e tutusa ma le senine auro, ma o soo se tasi o ia mea e tutusa ma le fuataga e tasi o le karite, po o le fuataga foi e tasi o ituaiga eseese o saito."},{"vNo":"8 ","txt":"O lenei o le aofai o le seone auro e faaluaina le tau o le senine."},{"vNo":"9 ","txt":"Ma o le sume auro e faaluaina le tau o se seone."},{"vNo":"10 ","txt":"Ma o le limena auro o lo latou tau uma lena."},{"vNo":"11 ","txt":"Ma o le aminoa ario e tusa lona telē ma senuma e lua."},{"vNo":"12 ","txt":"Ma o le eseroma ario e tusa lona telē ma senuma e fa."},{"vNo":"13 ","txt":"Ma o le oneti e tusa lona tau ma lo latou aofai uma."},{"vNo":"14 ","txt":"O lenei o le tau lenei o a latou numera laiti i la latou faitauga—"},{"vNo":"15 ","txt":"O le sipelona o le afa lena o le senuma; o lea, o le sipelona mo le afa fuataga karite."},{"vNo":"16 ","txt":"Ma o le sipelumo o le afa lena o le sipelona."},{"vNo":"17 ","txt":"Ma o le lea o le afa lena o se sipelumo."},{"vNo":"18 ","txt":"O lenei o la latou numera lenei, e tusa ma la latou faitauga."},{"vNo":"19 ","txt":"O lenei o le anetione auro e tasi e tutusa ma sipelone e tolu."},{"vNo":"20 ","txt":"O lenei, sa faia lenei mea mo le faamoemoe e tasi o le mauaina o le oa, ona sa latou maua o latou totogi e tusa ma a latou galuega, o lea, sa latou faaoso ai tagata i vesiga, ma ituaiga uma o faasoesa ma amioleaga eseese, ina ia mafai ona faatele ai o a latou galuega, ina ia mafai ona latou maua ai tupe e tusa ma tagi sa aumai i o latou luma; o lea na latou faaoso ai tagata ia tetee ia Alema ma Amoleka."},{"vNo":"21 ","txt":"Ma sa amata e Seseroma lenei ona tuu fesili mai ia Amoleka, fai mai: E mafai ona e tali mai i nai fesili itiiti o le a ou fesili atu ia te oe? O lenei o Seseroma o se tagata o lē sa poto tele i ala a le tiapolo, ina ia mafai ona ia faaumatia o mea lelei; o lea, na ia fai mai ai ia Amoleka: E te tali mai i fesili o le a ou tuu atu ia te oe?"},{"vNo":"22 ","txt":"Ma sa fai atu Amoleka ia te ia: Ioe, pe afai e tusa ai ma le Agaga o le Alii, lea o loo i totonu ia te au; ona o le a ou lē fai atu se mea e lē tusa ai ma le Agaga o le Alii. Ma sa fai mai Seseroma ia te ia: Faauta, o oneti ario nei e ono, ma o nei mea uma o le a ou avatu ia te oe pe afai e te faafitia le i ai o sē Silisili."},{"vNo":"23 ","txt":"O lenei sa fai atu Amoleka: E, oē le tama a seoli, aisea ua e tofotofoina ai au? E te iloa e lē lolo atu e amiotonu i ni tofotofoga faapena?"},{"vNo":"24 ","txt":"E te talitonu ea ua leai se Atua? Ou te fai atu ia te oe, E leai, ua e iloa o loo i ai se Atua, peitai ua sili atu lou alofa i oa nai lo o ia."},{"vNo":"25 ","txt":"Ma o lenei ua e pepelo mai ia te au i luma o le Atua. Ua e fai mai ia te au—Faauta o oneti e ono, ua matua tele lo latou tau, ou te avatu ia te oe—ae ua i ai i lou loto e taofi mai ia te au; ma ua nao lou manao ia ou faafitia le Atua moni ma soifua, ina ia mafai ona e maua ai o se pogai e te faaumatia ai au. Ma o lenei faauta, ona o lenei mea leaga tele ua e faia, o le a e maua ai lava lou taui."},{"vNo":"26 ","txt":"Ma sa fai mai Seseroma ia te ia: Ua e fai mai ea ua i ai se Atua moni ma soifua?"},{"vNo":"27 ","txt":"Ma sa fai atu Amoleka: Ioe, ua i ai se Atua moni ma soifua."},{"vNo":"28 ","txt":"O lenei sa fai mai Seseroma: E sili atu ea i le tasi le Atua o i ai?"},{"vNo":"29 ","txt":"Ma sa ia tali atu, E leai."},{"vNo":"30 ","txt":"O lenei sa toe fai mai Seseroma ia te ia: E faapefea ona e iloa o nei mea?"},{"vNo":"31 ","txt":"Ma sa fai atu o ia: O se agelu na ia faaalia mai ia mea ia te au."},{"vNo":"32 ","txt":"Ma sa toe fai mai Seseroma: O ai o ia o le a afio mai? O le Alo ea o le Atua?"},{"vNo":"33 ","txt":"Ma sa fai atu o ia ia te ia, Ioe."},{"vNo":"34 ","txt":"Ma sa toe fai mai Seseroma: O le a ia faaolaina ea ona tagata ia latou agasala? Ma sa tali atu Amoleka ma fai atu ia te ia: Ou te fai atu ia te oe e lē faaolaina e ia, ona e lē mafai e ia ona faafitia lana afioga."},{"vNo":"35 ","txt":"O lenei sa fai atu Seseroma i tagata: Vaai ia outou manatua nei mea; ona ua fai mai o ia ua nao le tasi lava le Atua; peitai ua ia fai mai o le a afio mai le Alo o le Atua, ae o le a ia lē faaolaina ona tagata—e peiseai ua ia te ia le pule e faatonu ai le Atua."},{"vNo":"36 ","txt":"O lenei sa toe fai atu Amoleka ia te ia: Faauta ua e pepelo, ona ua e fai mai na ou tautala atu e peiseai ua ia te au le pule e faatonu ai le Atua ona sa ou fai atu o le a ia lē faaolaina ona tagata ia latou agasala."},{"vNo":"37 ","txt":"Ma ou te toe fai atu ia te oe, e lē mafai ona ia faaolaina i latou ia latou agasala; ona e lē mafai ona ou faafitia lana afioga; ma ua ia fetalai mai e lē mafai e se mea ua lē mama ona mautofi i le malo o le lagi; o lea, e mafai faapefea ona faaolaina oe, vagana ai ua e mautofi i le malo o le lagi? O lea, e lē mafai ona faaolaina o oe i au agasala."},{"vNo":"38 ","txt":"O lenei sa toe fai mai Seseroma ia te ia: O le Atalii ea o le Atua o le Tamā Faavavau lava lea?"},{"vNo":"39 ","txt":"Ma sa fai atu Amoleka ia te ia: Ioe, o ia lava lea o le Tamā Faavavau o le lagi ma le lalolagi, ma mea uma o i ai; o ia o le amataga ma le gataaga, o lē muamua ma lē mulimuli;"},{"vNo":"40 ","txt":"Ma o le a afio mai o ia i le lalolagi e togiola ona tagata; ma o le a ia ave i ona luga solitulafono a i latou o e e talitonu i lona suafa; ma o i latou ia o e o le a latou maua le ola e faavavau, ma e leai se tasi e ese mai ai e oo mai i ai le olataga."},{"vNo":"41 ","txt":"O lea e tumau ai e e amioleaga e peiseai e leai se togiola na faia mo i latou, vagana ai le tatalaina o fusi o le oti; aua faauta, e oo mai le aso e toetutu ai tagata uma mai le oti ma laulaututu i luma o le Atua, ma faamasinoina e tusa ma a latou galuega."},{"vNo":"42 ","txt":"O lenei, ua i ai se oti ua taua o le oti faaletino; ma o le maliu o Keriso o le a tatalaina fusi o lenei oti faaletino, o le a faatutu mai ai tagata uma mai lenei oti faaletino."},{"vNo":"43 ","txt":"O le a toe faatasia le agaga ma le tino i ona foliga atoatoa; o lima ma vae ma soogaoivi o le a toefuataiina i ona tulaga e tatau ai, e pei lava ona tatou i ai nei i le taimi nei; ma o le a aumai i tatou e laulaututu i luma o le Atua, ma le iloa e pei ona tatou iloa nei, ma maua se manatua pupula o lo tatou sala atoatoa."},{"vNo":"44 ","txt":"O lenei, o lenei toefuataiga o le a oo mai i tagata uma, o e matutua ma e laiti, o e pologa ma e saoloto, o tane ma fafine, o e e amioleaga ma e e amiotonu; ma e oo lava i se lauulu e tasi o o latou ulu o le a lē toesea; ae o le a toefuataiina mea taitasi i lona tulaga atoatoa, e pei ona i ai nei, po o i le tino, ma o le a aumai ma molia i luma o le pa faamasino a Keriso le Atalii, ma le Atua le Tamā, ma le Agaga Paia, o ni Atua Faavavau ua tasi, e faamasinoina e tusa ma a latou galuega, pe ua lelei pe ua leaga."},{"vNo":"45 ","txt":"O lenei, faauta, ua ou tautala atu ia te outou e uiga i le oti o le tino faaletino, ma e uiga foi i le toetu mai o le tino faaletino. Ou te fai atu ia te outou o lenei tino faaletino e faatu mai i se tino ola pea, o lona uiga mai le oti, mai le oti muamua lava i le ola, e lē mafai ona toe oti i latou; ae faatasia o latou agaga ma o latou tino, e lē toe tuueseeseina; ma faapea ona avea ai le tino atoa ma tino faaleagaga ma ola pea, e lē mafai ona toe oo le pala ia i latou."},{"vNo":"46 ","txt":"O lenei, ina ua uma ona fai atu e Amoleka nei upu, sa toe amata ona taufaiofo o tagata, ma sa amata foi ona tete o Seseroma. Ma sa faapea ona iu o upu a Amoleka, pe ona pau ia o upu ua ou tusia."}]}