{"heading":"Ua finau Alema ma Seseroma—O mealilo a le Atua e nao i latou o e faamaoni e mafai ona faaali i ai—E faamasinoina tagata i o latou mafaufauga, talitonuga, upu, ma galuega—O le a mafatia e e amioleaga i se oti faaleagaga—O lenei olaga faaletino o se tulaga vaavaaia—O le fuafuaga o le togiolaina ua aumai ai le Toetutu, ma se faamagaloga o agasala, e ala i le faatuatua—O e e salamo e i ai ia i latou se aiā e maua ai le alofa mutimutivale e ala i le Atalii e Toatasi na Fanaua. E tusa o le 82 T.L.M.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alema 12","verses":[{"vNo":"1 ","txt":"O lenei, ina ua vaai atu Alema ua lē gagana Seseroma i upu a Amoleka, ona sa ia vaai atu ua maua o ia e Amoleka i lona pepelo ma lona taufaasese e faaumatia ai o ia, ma ina ua vaai atu ua amata ona tetete o ia i lalo i lona iloa o lona agasala, sa ia tatala lona fofoga ma amata ona tautala atu ia te ia, ma faamautu atu upu a Amoleka, ma faamalamalama atu mea i tua atu, pe ua tala atu tusitusiga paia i tua atu o mea na faia e Amoleka."},{"vNo":"2 ","txt":"O lenei o upu sa tautala atu e Alema ia Seseroma sa lagona mai e tagata sa faataamilo ane; ona sa matua toatele le motu o tagata, ma sa ia tautala atu e faapea:"},{"vNo":"3 ","txt":"O lenei Seseroma, ona ua vaai ua maua oe i lou pepelo ma lou taufaasese, ona ua le nao tagata ua e pepelo i ai ae ua e pepelo foi i le Atua; aua faauta, ua ia silafia ou mafaufauga uma, ma ua e vaai ua faailoa mai ou manatu ia te i maua e lona Agaga;"},{"vNo":"4 ","txt":"Ma ua e vaai ua ma iloa o lau fuafuaga o se fuafuaga faitogafiti tele, e tusa ai ma le faitogafiti o le tiapolo, e pepelo ma faasese ai lenei nuu ina ia mafai ona e faatutu mai i latou e tetee ia te i maua, e faifai mai ia te i maua ma tutuli ese i maua i fafo—"},{"vNo":"5 ","txt":"O lenei o se fuafuaga lenei a lou fili, ma ua ia faaaoga lona mana ia te oe. O lenei ou te manao ia e manatua o le mea ou te fai atu ai ia te oe, ou te fai atu ai i tagata uma."},{"vNo":"6 ","txt":"Ma faauta ou te fai atu ia te outou uma o lenei mea o se mailei a le fili, lea ua ia tatao e pupue ai lenei nuu, ina ia mafai ona ia aumai outou i lalo o lana pule, ina ia mafai ona ia sio faataamilo outou i ana filifili, ina ia mafai ona ia noatia outou i lalo i filifili i le faafanoga e faavavau, e tusa ma le mana o lana faatagataotauaina."},{"vNo":"7 ","txt":"O lenei ina ua uma ona tautala atu e Alema nei upu, sa amata ona tetete atili tele Seseroma, ona ua ia talitonu atili i le mana a le Atua; ma sa ia talitonu foi ua maua e Alema ma Amoleka se malamalamaaga e uiga ia te ia, ona sa ia talitonu ua la iloa mafaufauga ma faamoemoega o lona loto; ona ua tuuina mai ia te i laua le mana e mafai ai ona la iloa ia mea e tusa ai ma le agaga o valoaga."},{"vNo":"8 ","txt":"Ma sa amata ona fesili mai o Seseroma ia te i laua ma le filiga, ina ia mafai ona ia iloa atili e uiga i le malo o le Atua. Ma sa ia fai mai ia Alema: O le a le uiga o lenei mea na fai mai ai Amoleka e uiga i le toetutu mai o e ua oti, e faapea o le a toetutu mai tagata uma mai le oti, o e e amiotonu ma e e amioletonu, ma aumai e tutu i luma o le Atua e faamasinoina e tusa ma a latou galuega?"},{"vNo":"9 ","txt":"Ma o lenei sa amata ona faamalamalama atu e Alema ia mea ia te ia, ua fai atu: Ua tuuina mai i le toatele ia latou iloa mealilo a le Atua; e ui i lea ua tuuina i latou i lalo o se poloaiga saolele ia latou lē faaali atu ia mea tau lava e tusa ai ma le vaega o lana afioga na te tuuina mai i le fanauga a tagata, e tusa ma le gauai ma le filiga latou te tuu atu ia te ia."},{"vNo":"10 ","txt":"Ma o lea, o ia o lē e faamaaa lona loto, o ia lava lea na te maua le vaega itiiti o le afioga; ae o ia o lē e lē faamaaaina lona loto, o ia lea e tuuina mai i ai le vaega tele o le afioga, seia oo ina tuuina mai ia te ia, ia ona iloa mealilo a le Atua, seia oo ina ia iloaina atoatoa."},{"vNo":"11 ","txt":"Ma o i latou o e e faamaaa o latou loto, e tuu mai ia i latou le vaega itiiti o le afioga, seia oo ina latou lē iloaina se mea e uiga i ana mealilo; ma ona ave ai lea o i latou faatagataotaua e le tiapolo, ma taitai atu e lona loto i lalo i le faafanoga. O lenei o le uiga lenei o upu o filifili o seoli."},{"vNo":"12 ","txt":"Ma sa tautala manino atu Amoleka e uiga i le oti, ma le faatuina mai o lenei tino faaletino i se tulaga ola pea, ma aumai i luma o le pa faamasino a le Atua, e faamasinoina e tusa ma a tatou galuega."},{"vNo":"13 ","txt":"Ona oo lea afai sa faamaaa o tatou loto, ioe, afai sa tatou faamaaa o tatou loto e faasaga i le afioga, ua oo ina lē maua ai i totonu o i tatou, ona matua matautia ai lea o le leaga o lo tatou tulaga, ona o le taimi lena o le a tausalaina ai i tatou."},{"vNo":"14 ","txt":"Ona o a tatou upu o le a tausalaina ai i tatou, ioe, o a tatou galuega uma o le a tausalaina ai i tatou; ma o le a lē maua i tatou i le lē ponā; ma o le a tausalaina foi i tatou i o tatou mafaufauga; ma i lenei tulaga leaga matautia, o le a tatou lē fia vaai aʼe ai i luga i lo tatou Atua; ma o le a sili ai ona tatou fiafia pe a na mafai ona tatou faatonu atu i papa ma mauga ia pauu mai i o tatou luga, e pupuni ai i tatou mai ona luma."},{"vNo":"15 ","txt":"Ae e lē mafai ona faia o lenei mea; e ao lava ina tatou o atu ma tutu i ona luma i lona mamalu, ma i lona mana, ma i lona malosi, silisili, ma lana puleaga, ma tautino atu i lo tatou maasiasi e faavavau, ua tonu ana faamasinoga uma; ma ua tonu o ia i ana galuega uma, ma ua alofa mutimutivale o ia i le fanauga a tagata, ma ua ia te ia le mana uma e faaolaina ai tagata taitoatasi, o e e talitonu i lona suafa ma aumai fua e tatau ai mo le salamo."},{"vNo":"16 ","txt":"Ma o lenei faauta, ou te fai atu ia te outou, ona oo mai ai lea o se oti, o se oti faalua lea, o se oti lea faaleagaga; o le taimi lena o soo se tasi na oti i ana agasala, e faatatau i le oti faaletino, o le a oti foi o ia i se oti faaleagaga; ioe, o le a oti o ia e faatatau i mea tau i le amiotonu."},{"vNo":"17 ","txt":"O le taimi lena o le a tusa ai o latou mafatia e pei o se lepa afi ma le teio, o lona apeafi mumū e alu aʼe i luga e faavavau faavavau lava; ma o le taimi lena o le a noatia ai i latou i lalo i se faafanoga e faavavau, e tusa ma le mana ma le faatagataotauaina a Satani, ona ua ia pulea i latou e tusa ma lona loto."},{"vNo":"18 ","txt":"O le taimi lena, ou te fai atu ai ia te outou, o le a avea ai i latou e peiseai ua leai se togiola na faia mo i latou; ona e lē mafai ona togiolaina i latou e tusa ai ma le faamasinotonu o le Atua; ma e lē mafai ona latou toe oti, ona ua le toe i ai se pala."},{"vNo":"19 ","txt":"O lenei sa oo ina ua uma ona tautala atu e Alema nei upu, sa amata ona taufaiofo atili tagata;"},{"vNo":"20 ","txt":"Peitai sa i ai se tasi tagata e igoa ia Anetiona, o lē sa avea ma pule sili i totonu o i latou, na sau i luma ma fai mai ia te ia: O le a lenei mea na e fai mai ai, o le a tu mai le tagata mai le oti ma liua mai lenei tino faaletino i se tulaga ola pea, ma e lē mafai ona oti o le agaga?"},{"vNo":"21 ","txt":"O le a le uiga o le mau, lea ua faapea mai na tuu e le Atua kerupi ma se pelu afi mumū i le itu i sasae o le faatoaga o Etena, neʼi ulu atu o tatou uluai matua ma aai i le fua o le laau o le ola, ma ola ai e faavavau? Ma ua faapea ona tatou vaai ai sa leai se avanoa e mafai ai ona laua ola ai e faavavau."},{"vNo":"22 ","txt":"O lenei sa fai atu Alema ia te ia: O le mea lenei sa ou tau faamatala atu. O lenei ua tatou vaai na pau Atamu i lona ai i le fua na faasaina, e tusa ma le afioga a le Atua; ma ua faapea ona tatou vaai ai, o lona pau, na avea ai le fanauga uma a tagata ma tagata leiloa ma pauu."},{"vNo":"23 ","txt":"Ma o lenei faauta, ou te fai atu ia te outou, a na mafai e Atamu ona ai i le fua o le laau o le ola i le taimi lena, po ua leai se oti, ma po ua noa le afioga, ma avea ai le Atua o se pepelo, ona sa fetalai o ia: Afai e te ai o le a e oti moni lava."},{"vNo":"24 ","txt":"Ma ua tatou vaai ua oo mai le oti i le fanauga uma tagata, ioe, le oti lea na tautala i ai Amoleka, o le oti lea faaletino; e ui i lea sa i ai se avanoa na tuu mai i le tagata e mafai ai ona ia salamo; o lea ua avea ai le olaga lenei ma tulaga nofovaavaai; o se taimi e saunia ai e fetaiai ma le Atua; o se taimi e saunia ai mo lena olaga e lē gata, lea na ma tautatala atu ai, lea pe a mavae atu le toetutu mai o e ua oti."},{"vNo":"25 ","txt":"O lenei, a na leai le fuafuaga o le togiolaina, lea na faataatia mai le faavaega o le lalolagi, po ua lē mafai ona i ai o se toetutu mai o e ua oti; peitai sa i ai se fuafuaga o le togiolaina na faataatia, lea o le a faataunuu ai le toetutu mai o e ua oti, lea sa tautalagia."},{"vNo":"26 ","txt":"Ma o lenei faauta, a na mafai ona o atu o tatou uluai matua ma aai i le fua o le laau o le ola, po ua pagatia i laua e faavavau, ua aunoa ma se olaga sauniuni; ma faapea ona semanu ua lē taulau ai le fuafuaga o le togiolaina, ma po ua noa ai le afioga a le Atua, ua leai se aoga."},{"vNo":"27 ","txt":"Peitai faauta, sa lē faapea; ae na tofia i tagata e ao ina oti i latou; ma a mavae le oti, e ao ina latou o atu i le faamasinoga, le faamasinoga lava lea na ma tautatala atu ai, o le iuga lea."},{"vNo":"28 ","txt":"Ma ina ua uma ona tofia e le Atua ia oo mai nei mea i le tagata, faauta, sa ia silafia e tatau ona iloa e le tagata e uiga i mea ua ia tofia mo i latou;"},{"vNo":"29 ","txt":"O lea na ia auina mai ai agelu e fetautalatalaai ma i latou, o e na faia ia vaai tagata i lona mamalu."},{"vNo":"30 ","txt":"Ma sa amata mai i le taimi lena e oo mai i luma, ona latou valaau atu i lona suafa; o lea na fetautalatalaai ai le Atua ma tagata, ma faaali mai ia te i latou le fuafuaga o le togiolaina, lea na saunia mai le faavaega o le lalolagi; ma sa ia faaali mai lenei mea ia te i latou, e tusa ma lo latou faatuatua ma le salamo ma a latou galuega paia."},{"vNo":"31 ","txt":"O le mea lea, na ia tuuina mai ai poloaiga i tagata, ona ua latou muamua soli poloaiga muamua e faatatau i mea faaletino, ma avea ai e pei o ni atua, i le iloa o le lelei mai le leaga, ma tuu ai i latou lava i se tulaga e gaioi ai, pe tuu ai i se tulaga e gaioi ai e tusa ai ma o latou loto ma filifiliga, pe fai le leaga pe fai le lelei—"},{"vNo":"32 ","txt":"O lea na tuu mai ai e le Atua poloaiga ia te i latou, ina ua uma ona ia faaali mai ia te i latou le fuafuaga o le togiolaina, ia latou lē faia le leaga, o lona faasalaga o le oti lona lua lea, o se oti lea ua faavavau e faatatau i mea tau i le amiotonu; ona o tagata faapena e lē mafai ona i ai se mana o le fuafuaga o le togiolaina i ai, ona e lē mafai ona faaumatiaina galuega a le faamasinotonu, e tusa ma le agalelei silisili o le Atua."},{"vNo":"33 ","txt":"Peitai ua fetalai mai le Atua i tagata, i le suafa o lona Atalii, (ona o le fuafuaga lenei o le togiolaina sa faataatia) ua fetalai mai: Afai tou te salamo ma lē faamaaaina o outou loto, ona ou alofa mutimutivale atu ai lea i luga o outou, e ala i lou Atalii e Toatasi na Fanaua;"},{"vNo":"34 ","txt":"O lea, ai soo se tasi e salamo, ma lē faamaaaina lona loto, o le a ia te ia le aia i le alofa mutimutivale e ala atu i lou Atalii e Toatasi na Fanaua, mo se faamagaloga o ana agasala; ma o i latou ia o le a ulufale mai i loʼu malologa."},{"vNo":"35 ","txt":"Ma ai se tasi e faamaaa lona loto ma faia le amioletonu, faauta, ou te tauto atu i loʼu ita, e lē ulufale mai lava o ia i loʼu malologa."},{"vNo":"36 ","txt":"Ma o lenei, ou uso e, faauta ou te fai atu ia te outou, afai tou te faamaaa o outou loto, tou te lē ulufale atu lava i le malologa o le Alii; o lea o lo outou amioletonu o le a faaoso ai o ia e auina mai i lalo lona toasa i o outou luga, e pei o le taimi o le faaʼonoʼono muamua, ioe, e tusa ma lana fetalaiga i le faaʼonoʼono mulimuli e pei lava o le muamua, i le faaumatiaga e faavavau o o outou agaga; o lea, e tusa ma lana fetalaiga, i le oti mulimuli, e pei foi i le oti muamua."},{"vNo":"37 ","txt":"Ma o lenei, ou uso e, ona ua vaai ua tatou iloa nei mea, ma ua moni i latou, ia tatou salamo, ma aua le faamaaaina o tatou loto, ina ia tatou lē faaoso ai le Alii lo tatou Atua e to mai i lalo i o tatou luga lona toasa, i le lona lua lenei o ana poloaiga ua ia tuuina mai ia te i tatou; ae ia tatou ulu atu i le malologa o le Atua, lea ua saunia mai e tusa ma lana fetalaiga."}]}