{"heading":"E valaauina alii e avea ma faitaulaga sili ona o lo latou faatuatua tele ma a latou galuega lelei—E tatau ona latou aoao atu poloaiga—E faapaiaina i latou ma ulufale atu i le malologa o le Alii e ala i le amiotonu—O Mekisateko o se tasi o i latou ia—O loo talai atu e agelu tala fiafia i le laueleele atoa—O le a latou faaali mai le afio tonu mai o Keriso. E tusa o le 82 T.L.M.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alema 13","prevTitle":"Alema 12","nextTitle":"Alema 14","verses":[{"vNo":1,"txt":"Ma ou te toe fai atu, ou uso e, ou te fia sii o outou mafaufau i luma i le taimi na tuu mai ai e le Alii le Atua nei poloaiga i ana fanau; ma ou te manao ia outou manatua na faauu e le Alii le Atua o faitaulaga, e tusa ma lana faatulagaga paia, lea na tusa ma le faatulagaga a lona Alo, e aoao atu nei mea i tagata."},{"vNo":2,"txt":"Ma o na faitaulaga sa faauuina e tusa ma le faatulagaga a lona Alo, i se auala e mafai ai e tagata ona iloa le ala latou te tepa taulai ai i luma i lona Alo mo le togiolaina."},{"vNo":3,"txt":"Ma o le ala lenei sa faauuina ai i latou—sa valaauina ma saunia i latou mai le faavaega o le lalolagi e tusa ma le muai silafia o le Atua, ona o lo latou faatuatua tele ma a latou galuega lelei; o le mea muamua i le tuuina atu o i latou e filifili i le lelei po o le leaga; o lea ona sa latou filifili le lelei, ma faaaoga le faatuatua tele nauā, ua valaauina ai i latou i se valaauga paia, ioe, i lena valaauga paia lea na saunia faatasi, ma e tusa ma se togiolaina sauniuni mo e faapena."},{"vNo":4,"txt":"Ma sa faapea ona valaauina i latou i lenei valaauga paia ona o lo latou faatuatua, aʼo isi sa latou teena le Agaga o le Atua ona o le maaa o o latou loto ma le tauaso o o latou mafaufau, ae, a na leai lenei mea, po ua mafai foi ona latou maua se avanoa tele faapea e pei o o latou uso."},{"vNo":5,"txt":"Po o i se aotelega, o le mea muamua sa i ai i latou i le tulaga e tasi faatasi ma o latou uso; o lea o lenei valaauga paia na saunia mai le faavaega o le lalolagi mo i latou faapea, o e e lē faamaaaina o latou loto, ua i ai ma ala mai i le togiola a le Alo e Toatasi na Fanaua, o lē na saunia—"},{"vNo":6,"txt":"Ma sa faapea ona valaauina i latou i lenei valaauga paia, ma faauuina i latou i le perisitua maualuga o le faatulagaga paia a le Atua, e aoao atu ana poloaiga i le fanauga a tagata, ina ia mafai foi ona latou ulu atu i lona malologa—"},{"vNo":7,"txt":"O lenei perisitua maualuga ua tusa ma le faatulagaga a lona Alo, o le faatulagaga lea sa i ai mai le faavaega o le lalolagi; po o i ni isi upu, ua leai se amataga o ona aso po o se gataaga o ona tausaga, ona ua saunia mai le vavau e oo i le faavavau atoa, e tusa ma lona muai silafia o mea uma—"},{"vNo":8,"txt":"O lenei sa faauuina i latou e tusa ma le ala lenei—sa valaauina i latou i se valaauga paia, ma faauuina i se sauniga paia, ma latou ave ai i o latou luga le perisitua maualuga o le faatulagaga paia, o lea valaauga, ma le sauniga, ma le perisitua maualuga, ua leai sona amataga po o sona gataaga—"},{"vNo":9,"txt":"Ua faapea ona avea ai i latou ma faitaulaga sili e faavavau, e tusa ma le faatulagaga a le Alo, o le Toatasi na Fanaua e le Tamā, o lē ua leai se amataga o ona aso po o se gataaga o ona tausaga, o lē ua tumu i le alofa tunoa, fai mea tutusa, ma le upumoni. Ma ua faapea lava. Amene."},{"vNo":10,"txt":"O lenei, e pei ona ou fai atu e uiga i le faatulagaga paia, po o lenei perisitua maualuga, e toatele i latou o e sa faauuina ma avea ma faitaulaga sili a le Atua; ma sa faauuina i latou i lenei tofi ona o lo latou faatuatua tele ma lo latou salamo, ma lo latou amiotonu i luma o le Atua, ona sa latou filifili e salamo ma fai le amiotonu nai lo le fano;"},{"vNo":11,"txt":"O lea na valaauina ai i latou i lenei faatulagaga paia, ma faapaiaina i latou, ma sa tatā sinasina o latou ofu e ala i le toto o le Tamai Mamoe."},{"vNo":12,"txt":"O lenei o i latou, ina ua uma ona faapaiaina e le Agaga Paia, ina ua faasinasinaina o latou ofu, ua mama ma ua lē pisipisia i luma o le Atua, sa lē mafai ona latou vaai atu i le agasala e aunoa ma le inoino i ai; ma sa i ai le toatele, sa matua toatele lava, o e sa faamamāina ma ulu atu i le malologa o le Alii lo latou Atua."},{"vNo":13,"txt":"Ma o lenei, ou uso e, ou te manao ia outou faalotomaualalalo outou lava i luma o le Atua, ma aumai fua e tatau ai mo le salamo, ina ia mafai foi ona outou ulu atu i lena malologa."},{"vNo":14,"txt":"Ioe, ia outou faamaualalalo outou lava e pei o tagata i ona po o Mekisateko, o lē foi sa avea o se faitaulaga sili e tusa ma lenei lava faatulagaga paia na ou tautala atu ai, o lē foi sa ia ave i ona luga le perisitua maualuga e faavavau."},{"vNo":15,"txt":"Ma o Mekisateko lava lenei na totogi atu i ai e Aperaamo o sefuluai; ioe, e oo i lo tatou tamā o Aperaamo sa ia totogi sefuluai o le tasi vaesefulu o mea uma na ia maua."},{"vNo":16,"txt":"O lenei o nei sauniga sa tuuina mai e tusa ma lenei ala, ina ia mafai ai e tagata ona tepa taulai i luma i le Alo o le Atua, o se faatusa lea o lana faatulagaga, po o lana faatulagaga lava lea, ma sa faia lenei mea ina ia mafai ona latou tepa taulai atu ai i luma ia te ia mo se faamagaloga o a latou agasala, ina ia mafai ona latou ulu atu i le malologa o le Alii."},{"vNo":17,"txt":"O lenei o Mekisateko lenei sa avea o se tupu i le laueleele o Salema; ma sa faasolo malolosi ona tagata i le faia o le amioletonu ma mea inosia; ioe, sa latou se ese uma; sa tumu i latou i ituaiga uma o amioleaga eseese;"},{"vNo":18,"txt":"Peitai ona sa faaaoga e Mekisateko le faatuatua tele, ma ia maua le tofi o le perisitua maualuga e tusa ma le faatulagaga paia a le Atua, sa ia talai atu ai le salamo i ona tagata. Ma faauta, sa latou salamo; ma sa faatu e Mekisateko le filemu i le laueleele i ona aso; o lea na taua ai o ia o le aloalii o le filemu, ona o ia sa avea ma tupu o Salema; ma sa nofotupu o ia i lalo o lona tamā."},{"vNo":19,"txt":"O lenei, e toatele sa i luma atu o ia, ma e toatele foi sa i tua mai o ia, peitai e leai se tasi na sili atu ia te ia; o lea, ua latou taua faapitoa mai ai lava o ia."},{"vNo":20,"txt":"O lenei e lē manaomia ona ou faamatala tele atu le mataupu; atonu ua lava mea ua ou fai atu ai. Faauta, ua i ai i o outou luma tusitusiga paia; afai tou te femilosaiina i latou o le a avea ma o outou lava faaumatiaga."},{"vNo":21,"txt":"Ma o lenei sa oo ina ua uma ona fai atu e Alema o nei upu ia te i latou, sa ia faaloaloa atu lona lima ia te i latou ma alaga atu ma le leo tele, ua fai atu: O le taimi lenei e salamo ai, ona ua latalata mai le aso o le olataga;"},{"vNo":22,"txt":"Ioe, ma o le siufofoga o le Alii, e ala i fofoga o agelu, ua alagaina atu lenei mea i atunuu uma; ioe, ua latou alagaina atu, ina ia mafai ona latou maua tala fiafia o le olioli tele; ioe, ma ua ia logo atu nei tala fiafia i totonu o ona tagata uma, ioe, e oo lava ia i latou o e ua faataapeapeina i luga o le lalolagi; o le mea lea ua oo mai ai nei tala fiafia ia te i tatou."},{"vNo":23,"txt":"Ma ua faailoa mai nei tala fiafia ia i tatou i upu manino, ina ia mafai ona tatou malamalama, e lē mafai ona tatou sese; ma ua faia lenei mea ona o le avea o i tatou ma tagata maumausolo i se laueleele ese; o lea, ua faapea ona matua faapitoa ai lava o i tatou, ona ua alaga mai ia i tatou nei tala fiafia i vaega uma o lo tatou tovine."},{"vNo":24,"txt":"Aua faauta, o loo alaga atu e agelu lenei mea i le toatele i le taimi nei i lo tatou laueleele; ma ua faia lenei mea mo le faamoemoe o le sauniaina o loto o le fanauga a tagata e talia lana afioga i le taimi o lona afio mai i lona mamalu."},{"vNo":25,"txt":"Ma o lenei ua nao na tatou talitali e faalologo i tala fiafia e alaga mai ia i tatou e fofoga o agelu, e uiga i lona afio mai; ona e oo mai le taimi, tatou te lē iloa po o le a le vave mai. Ou te moomoo i le Atua maʼumau pe a na oo mai i oʼu aso; peitai ia tuu ia pe vave mai pe tuai mai, ae o le a ou olioli i ai."},{"vNo":26,"txt":"Ma o le a faaalia ia mea i tagata amiotonu ma paia, e fofoga o agelu, i le taimi o lona afio mai, ina ia mafai ona faataunuuina upu a o tatou tamā, e tusa ma mea na latou fofogaina e uiga ia te ia, e tusa ai ma le agaga o valoaga sa ia te i latou."},{"vNo":27,"txt":"Ma o lenei, ou uso e, ou te moomoo mai le vaega totonugalemu o loʼu loto, ioe, ma le atuatuvale tele e oo lava i le tiga, ina ia outou faalogo mai i au upu, ma lafo ese a outou agasala, ma aua le faatuatuai le aso o lo outou salamo;"},{"vNo":28,"txt":"Ae ia outou faamaualalalo outou lava i luma o le Alii, ma valaau atu i lona suafa paia, ma mataala ma tatalo e lē aunoa, ina ia lē faaosoosoina outou i luga atu o le mea e mafai ona outou lavatia, ma faapea ona taitaiina ai outou e le Agaga Paia, ma lotomaualalalo ai, agamalu, agamalolo, onosai, tumu i le alofa ma le tali-tiga atoa;"},{"vNo":29,"txt":"Ua faatuatua i le Alii; ua i ai se faamoemoe o le a outou maua le ola e faavavau; ua i ai le alofa o le Atua e le aunoa i o outou loto, ina ia mafai ona sii aʼe outou i luga i le aso mulimuli ma ulu atu i lona malologa."},{"vNo":30,"txt":"Ma tau ina ia tuuina mai e le Alii ia te outou le salamo, ina ia outou le aumai i lalo i o outou luga lona toasa, ina ia le noatia outou i lalo i filifili a seoli, ina ia outou le mafatia i le oti faalua."},{"vNo":31,"txt":"Ma e tele atu lava upu sa tautala atu ai Alema i tagata, ia ua le tusia i lenei tusi."}]}