{"heading":"Ua i ai i atalii o Mosaea le agaga o valoaga ma faaaliga—Ua latou o atu i o latou ala eseese e talai atu le afioga i sa Lamanā—Ua alu atu Amona i le laueleele o Isamaeli ma ua avea o se auauna a le Tupu o Lamonae—Ua laveai e Amona lafu a le tupu ma fasioti ona fili i vai o Sevusa. Fuaiupu 1–3 e tusa o le 77 T.L.M.; fuaiupu 4, e tusa o le 91–77 T.L.M.; ma o fuaiupu 5–39, e tusa o le 91 T.L.M.","sectionHeading":"O se tala i atalii o Mosaea, o e sa teena a latou aiā i le malo mo le afioga a le Atua, ma o aʼe i le laueleele o Nifae e talai atu ia sa Lamanā; o o latou mafatiaga ma laveaiga—e tusa ma le talafaamaumau a Alema.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alema 17","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina aʼo malaga atu Alema mai le laueleele o Kitiona agai i le itu i saute, e alu ese atu i le laueleele o Maneti, faauta, sa ofo o ia, i lona feiloai ma atalii o Mosaea, o malaga atu agai i le laueleele o Saraʼemila."},{"vNo":"2 ","txt":"O lenei o atalii nei o Mosaea sa faatasi ma Alema i le taimi na afio muamua ifo ai le agelu ia te ia; o lea sa olioli tele Alema i le vaai atu i ona uso; ma o le mea na faatele atili ai lona olioli, ona sa avea pea i latou ma ona uso i le Alii; ioe, ma sa latou matua malolosi i le malamalama o le upumoni; ona o i latou o ni alii mafaufau lelei ma sa latou suesue i tusitusiga paia ma le filiga, ina ia latou iloa le afioga a le Atua."},{"vNo":"3 ","txt":"Ae sa le ona pau lea; sa latou tuu atu i latou lava i le tatalo tele, ma le anapogi; o lea na i ai ai ia i latou le agaga o valoaga, ma le agaga o faaaliga, ma a latou aoao atu, sa latou aoao atu ma le mana ma le pule mai le Atua."},{"vNo":"4 ","txt":"Ma sa latou aoao atu le afioga a le Atua i totonu o sa Lamanā mo le va o le sefulu fa tausaga, ona sa faamanuiaina tele i latou i lo latou aumaia o le toatele i le malamalama o le upumoni; ioe, o le mana o a latou upu na aumai ai le toatele i luma o le fatafaitaulaga a le Atua, e valaau atu i lona suafa ma tautau atu a latou agasala i ona luma."},{"vNo":"5 ","txt":"O lenei o tulaga nei na oo ia te i latou ia latou malaga, ona sa tele o latou puapuaga; sa latou mafatia tele, i le tino ma le mafaufau, e pei o le fia aai, fia inu ma le le lavavā, ma le tele foi o tauiviga i la le agaga."},{"vNo":"6 ","txt":"O lenei o a latou malaga nei: Ina ua latou tuua lo latou tamā, o Mosaea, i le tausaga muamua o faamasino; ina ua latou teena le malo lea sa manao lo latou tamā e faaee i o latou luga, ma o le mea foi lenei sa i mafaufau o le nuu;"},{"vNo":"7 ","txt":"E ui i lea sa latou o ese atu i fafo o le laueleele o Saraʼemila, ma ave a latou pelu, ma a latou tao, ma a latou aufana, ma a latou ufanafana, ma a latou maata; ma sa latou faia lenei mea ina ia mafai ona latou maua o ni meaai mo i latou lava aʼo latou i ai i le vao."},{"vNo":"8 ","txt":"Ma sa faapea ona latou o ese atu i le vao faatasi ma a latou aofai o tagata sa latou filifilia, e o aʼe i le laueleele o Nifae, e talai atu le afioga a le Atua ia sa Lamanā."},{"vNo":"9 ","txt":"Ma sa oo ina latou malaga atu i le vao mo aso e tele, ma sa latou anapopogi soo ma tatalo soo ina ia tuu mai e le Alii se vaega o lona Agaga e o faatasi ma i latou, ma mafuta faatasi ma i latou, ina ia mafai ona avea i latou o ni ʼauupega i aao o le Atua e aumai, pe afai e mafai, o latou uso, o sa Lamanā, i le malamalama o le upumoni, i le malamalama i le leaga o uputuu a o latou tamā, ia ua le saʼo."},{"vNo":"10 ","txt":"Ma sa oo ina asiasi mai le Alii ia te i latou e ala i lona Agaga, ma fetalai mai ia te i latou: Ia faamafanafanaina outou. Ma sa faamafanafanaina i latou."},{"vNo":"11 ","txt":"Ma sa fetalai mai foi le Alii ia te i latou: Ia outou o atu i totonu o sa Lamanā, o outou uso, ma faatu laʼu upu; peitai ia outou onosai i le tali-tiga ma puapuaga, ina ia mafai ona outou faaali atu faataitaiga lelei ia te i latou e ala atu ia te au, ma o le a ou faia outou o se mea faigaluega i oʼu lima mo le olataga o agaga e toatele."},{"vNo":"12 ","txt":"Ma sa oo ina lotoa loto o atalii o Mosaea, ma i latou foi o e na faatasi ma i latou, e o atu ia sa Lamanā e alaga atu ia te i latou le afioga a le Atua."},{"vNo":"13 ","txt":"Ma sa oo ina ua latou taunuu atu i tuaoi o le laueleele o sa Lamanā, sa latou faataape i latou lava ma alu ese atu le tasi mai le isi, ma faalagolago i le Alii o le a latou toe feiloai i le faaiuga o la latou seleselega; ona sa latou manatu ua tele lava le galuega lea ua latou ave e fai."},{"vNo":"14 ","txt":"Ma e moni lava sa matua tele lava, ona sa latou ave e talai atu le afioga a le Atua i ni tagata aivao, ma lotomaaa ma feai; o ni tagata sa fiafia i le fasioti o sa Nifaē, ma le fao ma le vete o a latou mea; ma sa tuu o latou loto i luga o oa, po o luga o auro ma ario, ma maa taua; ae sa latou saili ia maua nei mea i le fasioti tagata ma le vete, ina ia latou le galulue i o latou lava lima mo nei mea."},{"vNo":"15 ","txt":"Sa faapea ona avea ai i latou o ni tagata paie tele, o le toatele o i latou sa tapuai i tupua, ma sa pau ifo i o latou luga le fetuu a le Atua ona o uputuu a o latou tamā; e ui i lea sa tuu atu ia te i latou folafolaga a le Alii i luga o tulaga o le salamo."},{"vNo":"16 ","txt":"O lea, o le pogai lenei na ave ai e atalii o Mosaea le galuega e fai, ina atonu e mafai ai ona latou aumai o i latou i le salamo; ina atonu e mafai ai ona latou aumai o i latou ia latou iloa e uiga i le fuafuaga o le togiola."},{"vNo":"17 ","txt":"O lea na latou faataape ai i latou lava mai le tasi, ma o atu i a i latou, e taitoatasi le tagata nao ia, e tusa ma le afioga ma le mana a le Atua na tuuina mai ia te ia."},{"vNo":"18 ","txt":"O lenei ona o Amona sa taitai i a i latou, pe ona sa ia auauna atu ia te i latou, sa alu ese atu o ia mai ia i latou, ina ua uma ona ia faamanuia ia te i latou e tusa ma o latou tulaga eseese, ina ua uma ona ia tuu atu o le afioga a le Atua ia te i latou, pe auauna atu ia te i latou ae lei alu ese atu o ia; ma sa faapea ona latou o atu ia latou malaga eseese i le laueleele atoa."},{"vNo":"19 ","txt":"Ma sa alu atu Amona i le laueleele o Isamaeli, o le laueleele lea na faaigoa i atalii o Isamaeli, o e ua avea foi ma sa Lamanā."},{"vNo":"20 ","txt":"Ma ina ua ulu atu Amona i le laueleele o Isamaeli, sa ave o ia e sa Lamanā ma saisai o ia, e tusa ma la latou masani o le saisai o sa Nifaē uma e pauu atu i o latou lima, ma ave i latou i luma o le tupu; ma sa faapea ona tuu ai i le filifiliga a le tupu pe fasioti i latou, pe taofi i latou e faatagataotauaina, pe lafo i latou i le falepuipui, pe tutuli ese i latou i fafo mai lona laueleele, e tusa ma lona loto ma lana filifiliga."},{"vNo":"21 ","txt":"Ma sa faapea ona avatu o Amona i luma o le tupu o le na pule i le laueleele o Isamaeli; ma o lona igoa o Lamonae; ma o ia o se e tupuga mai ia Isamaeli."},{"vNo":"22 ","txt":"Ma sa fesili atu le tupu ia Amona po o lona manao e fia nofo i le laueleele i totonu o sa Lamanā, po o totonu o lona nuu."},{"vNo":"23 ","txt":"Ma sa fai atu Amona ia te ia: Ioe, ou te manao ou te nofo i totonu o lenei nuu mo se taimi; ioe, ma atonu foi seia oo i le aso ou te oti ai."},{"vNo":"24 ","txt":"Ma sa oo ina fiafia tele le tupu o Lamonae ia Amona, ma faatonu atu ia tatalaina ona noanoaga; ma sa ia manao ia ave e Amona se tasi o ona afafine e avea ma ana ava."},{"vNo":"25 ","txt":"Peitai sa fai atu Amona ia te ia: E leai, ae o le a ou avea ma āu auauna. O lea na avea ai Amona ma se auauna i le tupu o Lamonae. Ma sa oo ina tuu o ia i totonu faatasi ma isi auauna e leoleo lafu manu a Lamonae, e tusa ma masani a sa Lamanā."},{"vNo":"26 ","txt":"Ma ina ua mavae aso e tolu talu ona auauna atu o ia i le tupu, aʼo latou faatasi ma auauna sa Lamanā o o atu ma a latou lafu manu i se mea sa i ai vai, lea sa taua o le vai o Sevusa, ma o iina sa tulituli atu i ai e sa Lamanā a latou lafu manu, ina ia mafai ona latou maua o vai—"},{"vNo":"27 ","txt":"O lea aʼo tulituli atu e Amona ma auauna a le tupu a latou lafu manu i lenei nofoaga o le vai, faauta, sa tutu mai ni isi o sa Lamanā, o e sa i le vai faatasi ma a latou lafu manu, ma faasalalau lafu manu a Amona ma auauna a le tupu, ma sa latou faasalalauina i latou na oo ina latou sosola i ala eseese."},{"vNo":"28 ","txt":"O lenei sa amata ona muimui o auauna a le tupu, fai mai: O le a fasioti nei i tatou e le tupu, e pei ona ia faia i o tatou uso ona sa faasalalauina a latou lafu manu e le amioleaga o nei tagata. Ma sa amata ona latou fetagisi tetele, fai mai: Faauta, ua faasalalauina a tatou lafu manu."},{"vNo":"29 ","txt":"O lenei sa latou fetagisi ona o le matatau neʼi fasiotia i latou. O lenei ina ua vaai atu Amona i lenei mea sa faatumulia lona loto i totonu o ia i le olioli; ona, sa faapea ifo o ia, o le a ou faaali atu loʼu mana ia te i latou nei o oʼu uso a auauna, po o le mana ua ia te aʼu, e toe aumai ai nei lafu manu i le tupu, ina ia mafai ona ou maua o loto o oʼu uso a auauna nei, ina ia mafai ona ou taitai mai o i latou ia talitonu i aʼu upu."},{"vNo":"30 ","txt":"Ma o lenei, o manatu ia o Amona, ina ua vaai atu o ia i puapuaga o i latou o e na ia taua o ona uso."},{"vNo":"31 ","txt":"Ma sa oo ina ia faalototeteleina i latou i ana upu, ua fai atu: Oʼu uso e, ia outou lototetele ma ia tatou o e saili mai lafu manu, ma o le a tatou faapotopoto faatasi mai i latou ma toe aumai i latou i le nofoaga o le vai; ma o le a faapea ona tatou faasaoina ai lafu manu mo le tupu ma o le a ia le fasiotia ai i tatou."},{"vNo":"32 ","txt":"Ma sa oo ina latou o atu e saili mai lafu manu, ma sa latou mulimuli atu ia Amona, ma sa latou taufetuli atu ma le vave tele ma sisio mai lafu manu a le tupu ma toe faapotopoto faatasi mai i latou i le nofoaga o le vai."},{"vNo":"33 ","txt":"Ma sa toe tutu mai na tagata e faasalalau a latou lafu manu; peitai sa fai atu Amona i ona uso: Siosio faataamilo le lafu manu ina ia le sosola; ma o le a ou alu atu e fetapai ma tagata ia o e ua latou faasalalauina a tatou lafu manu."},{"vNo":"34 ","txt":"O lea sa latou faia e pei ona faatonuina ai i latou e Amona, ma ua alu atu o ia ma tu e fetapai ma i latou o e na tutu i tafatafa o vai o Sevusa; ma sa le toaitiiti lo latou aofai."},{"vNo":"35 ","txt":"O lea sa latou lē fefefe ia Amona, ona sa latou manatu e mafai e le toatasi o o latou tagata ona fasioti ia te ia e tusa ma la latou filifiliga, ona sa latou le iloa sa folafola mai le Alii ia Mosaea o le a ia laveaiina ona atalii mai o latou lima; pe sa latou iloa foi se mea e uiga i le Alii; o lea sa latou fiafia ai i le faaumatiaina o o latou uso; ma o le pogai lea na latou tutu mai ai e faasalalau lafu manu a le tupu."},{"vNo":"36 ","txt":"Peitai sa tu atu Amona ma amata ona ia sasau atu o maa ia te i latou i lana maata; ioe sa ia liai atu maa ma le mana malosi i totonu o i latou; ma sa faapea ona ia fasiotia ai o se aofai faapitoa o i latou, sa oo ina amata ona latou ofo i lona mana; e ui i lea sa latou feita ona o o latou uso ua fasiotia, ma sa latou mauai ia faapau o ia; o lea, ina ua vaai ua le mafai ona lavea o ia ia latou maa, sa latou o mai i luma ma a latou uatogi e fasioti o ia."},{"vNo":"37 ","txt":"Ae faauta, o tagata uma taitoatasi na sii i luga lana uatogi e ta Amona, sa ia sala ese o latou lima i lana pelu; ona sa ia talitalia a latou ta i le ta o o latou lima i le mata o lana pelu, sa oo ina amata ona latou ofo, ma amata ona sosola mai ona luma; ioe, ma sa le toaitiiti lo latou aofai; ma sa ia faia ia latou sosola ese e ala i le malosi o lona lima."},{"vNo":"38 ","txt":"O lenei e toaono i latou na pauu i le maata, ae sa ia lei fasiotia se tasi i lana pelu vagana ai lo latou taitai; ma sa ia sala ese le tele o o latou lima na sii mai e faasaga ia te ia, ma sa le toaitiiti i latou."},{"vNo":"39 ","txt":"Ma ina ua uma ona ia tutuli mamao i latou, sa ia toe foi mai ma latou faafeinu a latou lafu manu ma toe faafoi atu i latou i fanua faatataa manu a le tupu, ma ona latou o atu ai lea i le tupu, ma avatu lima na sala ese i le pelu a Amona, o i latou o e na saili e fasioti ia te ia; ma avatu i latou i totonu i le tupu mo se molimau o mea na latou faia."}]}