{"heading":"Ua saili Amiliki ia avea ma tupu ma ua teena e le leo o le nuu—Ua fai o ia ma tupu e i latou o e na mulimuli ia te ia—Ua sii taua mai sa Amilikī ia sa Nifaē ma ua faatoilaloina i latou e sa Nifaē—Ua aufaatasi autau a sa Lamanā ma sa Amilikī ma ua faatoilaloina—Ua fasioti e Alema Amiliki. E tusa o le 87 T.L.M.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alema 2","verses":[{"vNo":"1 ","txt":"Ma sa oo, i le amataga o le lona lima o tausaga o la latou nofoaiga, sa amata ai ona i ai o se finauga i totonu o le nuu; ona sa i ai se tasi tagata, sa igoa ia Amiliki, o ia o se tagata faitogafiti tele, ioe, o se tagata poto tele e tusa ai ma le poto o le lalolagi, ma o ia o sē o le faatulagaga a le tagata lea na fasiotia Kitiona i le pelu, lea na fasioti e tusa ai ma le tulafono—"},{"vNo":"2 ","txt":"O lenei o le Amiliki lenei na ia taitai ese, i lona faitogafiti, le toatele o tagata, ia mulimuli atu ia te ia; sa matua toatele lava i latou sa amata ona latou malosi tele; ma sa amata ona latou taumafai e faatu Amiliki e avea ma tupu i le nuu."},{"vNo":"3 ","txt":"O lenei sa popole tagata o le ekalesia i lenei mea, ma faapea foi i latou uma o e sa lē taitaieseina i faatauanauga a Amiliki; ona sa latou iloa, e tusa ma la latou tulafono, o mea faapea e ao ina faatutuina i le leo o le nuu."},{"vNo":"4 ","txt":"O lea, afai e mafai ona maua e Amiliki le leo o le nuu, o ia, o se tagata amioleaga, o le a aveese e ia mai ia te i latou a latou aiā ma avanoa o le ekalesia; ona o lona faamoemoe ia faaumatia le ekalesia a le Atua."},{"vNo":"5 ","txt":"Ma sa oo ina faapotopoto faatasi e tagata i latou lava i le laueleele atoa, i tino potopoto eseese, i le finau tele ma fefinauaiga tetele o le tasi ma le isi, e taitasi le tagata e tusa ma lona manatu, pe mo Amiliki pe tetee ia te ia."},{"vNo":"6 ","txt":"Ma sa faapea ona latou faapotopoto faatasi i latou lava e tuu atu o latou leo e faatatau i le mataupu; ma sa folasia atu o latou leo i luma o faamasino."},{"vNo":"7 ","txt":"Ma sa oo ina sa tetee le leo o le nuu ia Amiliki, ma lē faia ai o ia ma tupu i le nuu."},{"vNo":"8 ","txt":"O lenei sa avea lenei mea ma mea sa tupu ai le olioli tele i loto o i latou o e sa tetee ia te ia; peitai sa faaoso e Amiliki i latou o e na mananao ia te ia, ia feitai ia te i latou o e na lē mananao ia te ia."},{"vNo":"9 ","txt":"Ma sa oo ina latou faapotopoto faatasi i latou lava, ma faapaia Amiliki e avea ma o latou tupu."},{"vNo":"10 ","txt":"O lenei ina ua avea Amiliki ma tupu i luga o i latou, sa ia faatonuina i latou ia latou sii atu auupega o taua e faasaga i o latou uso; ma sa faia e ia lenei mea, ina ia mafai ai ona pule o ia ia te i latou."},{"vNo":"11 ","txt":"O lenei sa faailoga ese tagata o Amiliki i le igoa o Amiliki, sa taʼua o sa Amilikī; ma o e na totoe sa taʼua o sa Nifaē, po o tagata o le Atua."},{"vNo":"12 ","txt":"O lea, sa iloa e tagata o sa Nifaē le faamoemoega o sa Amilikī, ma o lea sa latou sauni ai e fetaiaʼi ma i latou; ioe, sa latou faaauupegaina i latou lava i pelu, ma simetea, ma aufana, ma u fanafana, ma maa, ma maatā, ma ituaiga uma o auupega eseese, o taua."},{"vNo":"13 ","txt":"Ma sa faapea ona latou saunia e fetaiaʼi ma sa Amilikī i le taimi latou te o mai ai. Ma sa tofia ni kapeteni, ma kapeteni maualuluga, ma kapeteni sili, e tusa ai ma lo latou faitau aofai."},{"vNo":"14 ","txt":"Ma sa oo ina faaauupega e Amiliki ana tagata i ituaiga uma o auupega eseese o taua; ma sa ia tofia foi ni pule ma ni taitai i luga o ona tagata, e taitai i latou i le taua e faasaga i o latou uso."},{"vNo":"15 ","txt":"Ma sa oo ina o mai sa Amilikī i le maupuepue o Aminisu, sa i le itu i sasae o le vaitafe o Saitonu, lea sa tafe i tafatafa ane o le laueleele o Saraʼemila, ma o iina na amata ai ona latou tau ma sa Nifaē."},{"vNo":"16 ","txt":"O lenei o Alema, ona o ia o le faamasino sili ma kovana o le nuu o Nifae, o lea na alu aʼe ai o ia faatasi ma ona tagata, ioe, faatasi ma ana kapeteni, ma kapeteni sili, ioe, i le ulu o ana autau, e faasaga ia sa Amilikī i le taua."},{"vNo":"17 ","txt":"Ma sa amata ona latou fasi o sa Amilikī i luga o le maupuepue i le itu i sasae o Saitonu. Ma sa tau sa Amilikī ma sa Nifaē ma le malosi tele, sa oo ina pauu le toatele o sa Nifaē i luma o sa Amilikī."},{"vNo":"18 ","txt":"E ui i lea sa faamalosia e le Alii le lima o sa Nifaē, sa oo ina latou fasi sa Amilikī i se fasiga tele, sa oo ina amata ona latou sosola ese mai i o latou luma."},{"vNo":"19 ","txt":"Ma sa oo ina tuli e sa Nifaē sa Amilikī i le aso atoa lena, ma fafasi i latou i se fasiga tele, sa oo ina fasia ai sa Amilikī e sefulu lua afe lima selau tolu sefulu ma le lua; ma o sa Nifaē na fasia e ono afe lima selau ono sefulu ma le lua tagata."},{"vNo":"20 ","txt":"Ma sa oo ina ua lē mafai e Alema ona toe tuli o sa Amilikī, sa faia e ia ia faatutu e ona tagata o latou faleie i le vanu o Kitiona, le vanu lea sa faaigoa i le igoa o Kitiona, o lē na fasioti i le pelu e le lima o Neʼoa; ma o le vanu lenei sa faatutu ai e sa Nifaē o latou faleie mo le po."},{"vNo":"21 ","txt":"Ma sa auina atu e Alema sipai e mulimuli i e na totoe o sa Amilikī, ina ia mafai ona iloa e ia e uiga ia latou fuafuaga ma a latou taupulepulega, ina ia mafai ona ia leoleoina o ia lava e faasaga ia te i latou, ina ia mafai ona ia faasaoina ona tagata mai le faaumatiaina."},{"vNo":"22 ","txt":"O lenei o i latou o e na ia auina atu e vaavaai le tolauapiga a sa Amilikī, sa igoa o Serama, ma Aminoa, ma Maneti, ma Limea; o i latou nei o e na o atu i fafo ma a latou tagata e vaavaai le togalauapiga a sa Amilikī."},{"vNo":"23 ","txt":"Ma o le aso na sosoo ai na latou toe foi mai ai i le tolauapiga a sa Nifaē ma le faanatinati tele, ma le ofo tele, ua taia i le matau tele, fai mai:"},{"vNo":"24 ","txt":"Faauta, sa matou mulimuli i le tolauapiga a sa Amilikī, ma sa matou ofo tele lava, i lo matou vaaia, i le laueleele o Minona, i luga aʼe o le laueleele o Saraʼemila, i le ala i le laueleele o Nifae, se autau toatele lava a sa Lamanā; ma faauta, ua faatasi atu sa Amilikī ia te i latou;"},{"vNo":"25 ","txt":"Ma ua i ai nei i latou i luga o o tatou uso i le laueleele lena; ma ua latou sosola mai i o latou luma ma a latou lafu, ma a latou ava, ma a latou fanau, agai mai i lo tatou aai; ma vagana ai ua tatou faavavevave atu, o le a latou maua lo tatou aai e fai mo i latou, ma o le a fasiotia o tatou tamā, ma a tatou ava, ma a tatou fanau."},{"vNo":"26 ","txt":"Ma sa oo ina ave e tagata o Nifae o latou faleie, ma o ese atu i fafo o le vanu o Kitiona agai i lo latou aai, le aai lea o Saraʼemila."},{"vNo":"27 ","txt":"Ma faauta, aʼo latou sopoia le vaitafe o Saitonu, sa o mai i o latou luga sa Lamanā ma sa Amilikī, e toetoe ina tusa lo latou toatele, e pei ona i ai, ma oneone o le sami, e faaumatia i latou."},{"vNo":"28 ","txt":"E ui i lea, ona sa faamalolosia sa Nifaē e le aao o le Alii, ona sa latou tatalo malosi atu ia te ia, ia laveai e ia i latou mai lima o o latou fili, o lea na faafofoga mai ai le Alii ia latou tagi, ma faamalolosia i latou, ma pauu ai sa Lamanā ma sa Amilikī i o latou luma."},{"vNo":"29 ","txt":"Ma sa oo ina tau Alema ma Amiliki i le pelu, faafesagai lava; ma sa la tau malolosi tele, o le tasi i le isi."},{"vNo":"30 ","txt":"Ma sa oo o Alema, ona o ia o se tagata o le Atua, ma ona sa uunaia o ia i le faatuatua tele, o lea na tagi atu ai o ia, ua fai atu: Le Alii e, ia e alofa mutimutivale mai ma faasaoina loʼu ola, ina ia mafai ona avea aʼu ma meafaigaluega i ou aao e laveai ma faasaoina lenei nuu."},{"vNo":"31 ","txt":"O lenei ina ua uma ona fai atu e Alema o nei upu, sa toe tau o ia ma Amiliki; ma sa faamalosia o ia, sa oo ina fasioti e ia Amiliki i le pelu."},{"vNo":"32 ","txt":"Ma sa tau foi o ia ma le tupu o sa Lamanā; peitai sa sola i tua le tupu o sa Lamanā mai luma o Alema, ma ia auina mai ana leoleo e tau ma Alema."},{"vNo":"33 ","txt":"Peitai, sa tau Alema ma ana leoleo ma leoleo a le tupu o sa Lamanā, seia oo ina ia fasiotia ma tutuli i latou i tua."},{"vNo":"34 ","txt":"Ma sa faapea ona ia tafi o le eleele, po o le auvai, sa i le itu i sisifo o le vaitafe o Saitonu, i le lafo o tino o sa Lamanā na fasiotia, i vai o Saitonu, ina ia mafai ona maua e ona tagata, se avanoa e sopo atu ai ma tau ma sa Lamanā ma sa Amilikī, i le itu i sisifo o le vaitafe o Saitonu."},{"vNo":"35 ","txt":"Ma sa oo ina ua latou sopoia uma atu le vaitafe o Saitonu, sa oo ina amata ona sosola o sa Lamanā ma sa Amilikī mai o latou luma, e ui ina sa matuai toatele lava i latou sa lē mafai ona faitauina i latou."},{"vNo":"36 ","txt":"Ma sa latou sosola mai luma o sa Nifaē agai i le vao sa i le itu i sisifo ma matu, e mamao i tala atu o tuaoi o le laueleele, ma sa tuliloa i latou e sa Nifaē ma lo latou malosi, ma fasioti i latou."},{"vNo":"37 ","txt":"Ioe, sa faafetaiaʼia i latou i itu uma, ma fasiotia ma tutulia, seia oo ina faataapeapeina i latou i le itu i sisifo, ma le itu i matu, seia oo ina latou tau atu i le vao, lea sa taʼua o Heremauga; ma o le vaega lena o le vao sa tumu i manu aivao ma feai."},{"vNo":"38 ","txt":"Ma sa oo ina sa toatele na oti i le vao i o latou manua, ma ʼaina e ia manu feai ma taie foi o le ʼea; ma ua maua o latou ivi, ma ua faufaulaʼi i luga o le eleele."}]}