{"heading":"Ua aoao e Arona le tamā o Lamonae e uiga i le Foafoaga, le pau o Atamu, ma le fuafuaga o le togiola e ala ia Keriso—Ua liliu le tupu ma lona auaiga atoa—Ua faamatala mai le vaevaega o le laueleele i le va o sa Nifaē ma sa Lamanā. E tusa o le 90–77 T.L.M.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alema 22","verses":[{"vNo":"1 ","txt":"O lenei, ao faapea ona aoaoina pea e Amona le nuu o Lamonae, o le a tatou toe foi atu i le tala ia Arona ma ona uso; aua, ina ua mavae ona ia alu ese mai le laueleele o Mitonae, sa taitai atu o ia e le Agaga i le laueleele o Nifae, i le maota lava o le tupu lea sa pule i luga o le laueleele atoa vagana ai le laueleele o Isamaeli; ma o ia lea o le tamā o Lamonae."},{"vNo":"2 ","txt":"Ma sa oo ina alu atu o ia ia te ia i totonu o le maota o le tupu, faatasi ma ona uso, ma ifo atu o ia i luma o le tupu, ma fai atu ia te ia: Faauta, le tupu e, o i matou o uso o Amona, o e na e laveai i fafo mai le falepuipui."},{"vNo":"3 ","txt":"Ma o lenei, le tupu e, afai e te faasaoina o matou ola, o le a avea i matou ma au auauna. Ma sa fai mai le tupu ia te i latou: Tutulai ia, ona o le a ou tuu atu ia te outou o outou ola, ma o le a ou le tuu outou ia outou avea ma au auauna; ae o le a ou tautu atu pea ia outou fesoasoani mai ia te au, ona ua ou atuatuvale tele i lou mafaufau ona o le alofa ma le silisili o upu a lou uso o Amona; ma ou te fia iloa le pogai pe aisea ua le sau ai o ia i fafo o Mitonae faatasi ma oe."},{"vNo":"4 ","txt":"Ma sa fai atu Arona i le tupu: Faauta, ua valaauina o ia e le Agaga o le Alii i se isi ala; ua alu atu o ia i le laueleele o Isamaeli, e aoao le nuu o Lamonae."},{"vNo":"5 ","txt":"O lenei sa fai mai le tupu ia te i latou: O le a lenei mea sa outou fai mai ai e uiga i le Agaga o le Alii? Faauta, o le mea lenei ua faaatuatuvaleina ai au."},{"vNo":"6 ","txt":"O lenei foi, o le a lenei mea na fai mai ai Amona—Afai e te salamo o le a faaolaina oe, ma afai e te le salamo, o le a lafoai ese oe i le aso gataaga?"},{"vNo":"7 ","txt":"Ma sa tali atu Arona ia te ia ma fai atu ia te ia: E te talitonu o loo i ai se Atua? Ma sa fai mai le tupu: Ua ou iloa ua fai mai sa Amalekā o loo i ai se Atua, ma ua ou tuu atu ia te i latou ia latou fausia ni falesa, ina ia mafai ona latou faapotopoto faatasi i latou lava e tapuai atu ia te ia. Ma afai ua e fai mai nei o loo i ai se Atua, faauta, o le a ou talitonu i ai."},{"vNo":"8 ","txt":"Ma o lenei ina ua faalogo Arona i lenei mea, sa amata ona olioli o lona loto, ma sa ia fai atu: Faauta, Le tupu e, e pei ona mautinoa o loo e soifua, o loo i ai se Atua."},{"vNo":"9 ","txt":"Ma sa fai mai le tupu: O le Atua ea o le Agaga Silisili lea na aumaia o tatou tamā i fafo mai le laueleele o Ierusalema?"},{"vNo":"10 ","txt":"Ma sa fai atu Arona ia te ia: Ioe, o ia lena o lea lava Agaga Silisili, ma o ia na foafoaina mea uma i le lagi ma le lalolagi. E te talitonu i lenei mea?"},{"vNo":"11 ","txt":"Ma sa fai mai o ia: Ioe, ou te talitonu o le Agaga Silisili na foafoaina mea uma, ma ou te manao ia e faamatala mai ia te au e uiga i nei mea uma, ma o le a ou talitonu i au upu."},{"vNo":"12 ","txt":"Ma sa oo ina ua vaai atu Arona o le a talitonu le tupu i ana upu, sa ia amata mai i le foafoaga o Atamu, ma faitau atu tusitusiga paia i le tupu—le ala na foafoa ai e le Atua le tagata i lona lava faatusa, ma e faapea na tuuina atu e le Atua ia te ia o poloaiga, ma e faapea ona o le solitulafono, ua pau ai le tagata."},{"vNo":"13 ","txt":"Ma sa faamatala auiliili atu e Arona ia te ia tusitusiga paia mai i le foafoaga o Atamu, ma faataoto atu i ona luma le pau o le tagata, ma lo latou tulaga faaletino ma le fuafuaga foi o le togiolaina, lea na saunia mai le faavaega o le lalolagi, e ala ia Keriso, mo soo se tasi o i latou uma o e e talitonu i lona suafa."},{"vNo":"14 ","txt":"Ma talu ai ona ua pau le tagata, ua le mafai ona agavaa o ia i soo se mea na te faia mo ia lava; ae o mafatiaga ma le maliu o Keriso ua togiola mo a latou agasala, e ala i le faatuatua ma le salamo, ma isi mea faapena; ma ua motusia e ia noataga o le oti, o le a leai ai se manumalo o le tuugamau, ma o le a tofatumoanaina le tui o le oti i faamoemoega o le mamalu; ma sa faamatala atu e Arona nei mea uma i le tupu."},{"vNo":"15 ","txt":"Ma sa oo ina ua uma ona faamatala atu e Arona nei mea ia te ia, sa fai mai le tupu: O le a se mea ou te faia ina ia mafai ona ou maua o lenei ola faavavau ua e tautala i ai? Ioe, o le a se mea ou te faia ina ia mafai ai ona fanauina o au i la le Atua, ina ia seʼia ese ai i fafo lenei agaga leaga mai loʼu fatafata, ma ou maua ai lona Agaga, ina ia mafai ona faatumuina o au i le olioli, ina ia le mafai ona lafoaia ese o au i le aso gataaga? Faauta, ua fai mai o ia, o le a ou tuu atu mea uma ua ou maua, ioe, o le a ou lafoai i lou malo, ina ia mafai ona ou maua lenei olioli tele."},{"vNo":"16 ","txt":"Ae sa fai atu Arona ia te ia: Afai ua e naunau i lenei mea, afai e te ifo i lalo i luma o le Atua, ioe, afai e te salamo i au agasala uma, ma ifo i lalo i luma o le Atua, ma valaau atu i lona suafa i le faatuatua, ma le talitonu o le a e maua, ona e maua lea o le faamoemoe ua e naunau i ai."},{"vNo":"17 ","txt":"Ma sa oo ina ua uma ona fai atu e Arona nei upu, sa ifo i lalo le tupu i luma o le Alii, i luga o ona tulivae; ioe, sa fao lava o ia i luga o le eleele, ma alaga ma le malosi, fai mai:"},{"vNo":"18 ","txt":"Le Atua e, ua tau mai e Arona ia te au o loo i ai se Atua; ma afai o loo i ai se Atua, ma afai o oe o le Atua, sei e faailoa mai oe lava ia te au, ma o le a ou lafoai ese au agasala uma ina ia ou iloa oe, ma ia mafai ona faatuina o au mai le oti, ma faaolaina i le aso gataaga. Ma o lenei ina ua uma ona fai mai e le tupu nei upu, sa taia o ia e peiseai ua oti."},{"vNo":"19 ","txt":"Ma sa oo ina taufetuli atu ana auauna ma tau atu i le masiofo mea uma ua oo i le tupu. Ma sa sau o le ia i totonu i le tupu; ma ina ua vaai atu o ia ua taoto mai o ia e peiseai ua oti, ma o tutu atu foi Arona ma ona uso e peiseai o i latou na ala ai lona pau, sa ita o ia ia te i latou, ma ia faatonu ia o ane ana auauna, po o auauna a le tupu, e ave i latou ma fasioti ia te i latou."},{"vNo":"20 ","txt":"O lenei sa vaai auauna i le pogai o le pau o le tupu, o lea sa latou fefefe ai e fetagofi atu o latou lima ia Arona ma ona uso; ma sa latou talosaga atu i le masiofo ua fai atu: Aisea ua e faatonu ai i matou ia fasioti i nei tagata, ae faauta ua sili atu le malosi o le toatasi o i latou nai lo i matou uma? O lea o le a matou pauu ai i o latou luma."},{"vNo":"21 ","txt":"O lenei ina ua vaai atu le masiofo i le fefefe o auauna, sa amata foi ona matau tele o ia, nei oo mai se leaga i ona luga. Ma sa ia faatonu atu i ana auauna, ia latou o atu ma valaau i le nuu, ina ia mafai ona latou fasioti ia Arona ma ona uso."},{"vNo":"22 ","txt":"O lenei ina ua vaai atu Arona i le mauai o le masiofo, o ia, i lona iloa o le maaa o loto o le nuu, sa fefe nei faapotopoto faatasi e le motu o tagata i latou lava, ma tupu mai ai se finauga tele ma se fevesiaiga i totonu o i latou; o lea na ia tuu atu ai lona lima ma faatulai le tupu mai le eleele, ma fai atu ia te ia: Tulai ia. Ma sa tu mai o ia i luga i ona vae, ua maua lona malosi."},{"vNo":"23 ","txt":"O lenei sa faia lenei mea i luma o le masiofo ma le toatele o auauna. Ma ina ua latou vaai atu i ai, sa latou ofo tele, ma amata ona matatau. Ma sa tulai mai le tupu, ma amata ona ia aoao atu ia te i latou. Ma sa ia aoao atu ia te i latou, sa oo ina faaliliuina lona auaiga atoa i le Alii."},{"vNo":"24 ","txt":"O lenei sa i ai se motu o tagata sa faapotopoto faatasi ona o le poloaiga a le masiofo, ma sa amata ona i ai ni muimuiga tetele i totonu o i latou, ona o Arona ma ona uso."},{"vNo":"25 ","txt":"Peitai sa tulai atu le tupu i totonu o i latou ma faatoʼatoʼa atu ia te i latou. Ma sa faamalilieina i latou e faasaga ia Arona ma i latou o e na faatasi ma ia."},{"vNo":"26 ","txt":"Ma sa oo ina ua vaai atu le tupu ua faamalilieina le nuu, sa ia faatonuina e tatau ia Arona ma ona uso ona tutu i totonu o le lotolotoi o le motu o tagata, ma tatau ia i latou ona talai atu le afioga ia te i latou."},{"vNo":"27 ","txt":"Ma sa oo ina auina atu e le tupu se folafolaga i le laueleele atoa, i totonu o ona tagata uma o e sa i ai i lona laueleele atoa, o e sa i ai i itulagi uma faataamilo ai, ia sa tuaoi e oo atu lava i le sami, i le itu i sasae ma le itu i sisifo, ma lea sa vavae mai le laueleele o Saraʼemila i se vaivao lauitiiti, lea na sau mai i le sami i sasae e oo atu i le sami i sisifo, ma taamilo ane i tuaoi o le matafaga, ma tuaoi o le vao lea sa i le itu i matu i tafatafa o le laueleele o Saraʼemila, e oo atu i tuaoi o Maneti, i tafatafa o le mata o le vaitafe o Saitonu, e sau mai sasae agai i sisifo—ma sa faapea ona vavaeina o sa Lamanā ma sa Nifaē."},{"vNo":"28 ","txt":"O lenei, o le vaega sili ona paie o sa Lamanā sa nonofo i le vao, ma sa mau i faleie; ma sa salalau atu i latou i le vao i le itu i sisifo, i le laueleele o Nifae; ioe, ma le itu foi i sisifo o le laueleele o Saraʼemila, i tuaoi latalata i le matafaga, ma le itu i sisifo o le laueleele o Nifae, i le nofoaga o le tofi muamua o o latou tamā, ma faapea ona tuaoi ai e alu atu i tafatafa o le matafaga."},{"vNo":"29 ","txt":"Ma sa toatele foi sa Lamanā sa i ai i le itu i sasae latalata i le matafaga, i le mea na tutuli i ai i latou e sa Nifaē. Ma sa faapea ona toetoe a siosiomia sa Nifaē e sa Lamanā; e ui i lea sa ave e sa Nifaē le vaega uma i matu o le laueleele e tuaoi ma le vao, i le mata o le vaitafe o Saitonu, mai sasae i sisifo, e taamilo atu i le itu i le vao; i le itu i matu, seia oo ina latou oo atu lava i le laueleele lea sa latou taua o Nuumau."},{"vNo":"30 ","txt":"Ma sa tuaoi ma le laueleele lea sa latou taua o Tuufua, lea sa matua mamao tele lava i matu sa oo atu i le laueleele lea sa aina e ni tagata ua faaumatia, o e e ona ivi na matou tautatala atu ai, lea na maua e le nuu o Saraʼemila, le nofoaga lea na latou tau muamua i ai."},{"vNo":"31 ","txt":"Ma sa latou o mai i luga mai iina i le vao i saute. O lea na taua ai le laueleele i matu o Tuufua, ma o le laueleele i saute sa taua o Nuumau, ona o le vao lea sa tumu i ituaiga uma o manu aivao eseese, o se vaega o ia manu na o mai mai le laueleele i matu mo meaai."},{"vNo":"32 ","txt":"Ma o lenei, sa nao se aso e tasi ma le afa i le malaga a se sa Nifaē le mamao o le laina o Nuumau ma le laueleele o Tuufua, mai sasae i le sami i sisifo; ma sa faapea ona toetoe a siomia ai le laueleele o Nifae ma le laueleele o Saraʼemila i le vai, ona sa i ai iina se laueleele lauiti laitiiti i le va o le laueleele i matu ma le laueleele i saute."},{"vNo":"33 ","txt":"Ma sa oo ina aina e sa Nifaē le laueleele o Nuumau, e mai lava i sasae e oo atu i le sami i sisifo, ma sa faapea, i lo latou popoto ma a latou leoleo ma a latou autau, ona pupuni i totonu e sa Nifae sa Lamanā i le itu i saute, ina ia le mafai ai ona latou toe maua ni isi laueleele i le itu i matu, ina ia le mafai ona latou faatumutumuina le laueleele i matu."},{"vNo":"34 ","txt":"O lea sa le mafai ona toe maua e sa Lamanā ni isi laueleele nao i le laueleele o Nifae, ma le vao faataamilo ai. O lenei o le poto lenei na faia ai e sa Nifaē lenei mea—talu ai ona o sa Lamanā o se fili ia te i latou, sa latou le fia tuua a latou faatiga ia oo mai i soo se itu, ma ina ia mafai ai foi ona latou maua o se itu-laueleele e mafai ona latou sosola atu i ai, e tusa ma o latou manao."},{"vNo":"35 ","txt":"Ma o lenei o au, ina ua uma ona ou fai atu o lenei mea, ou te toe foi i le tala e uiga ia Amona ma Arona, Ominea ma Himinae, ma o latou uso."}]}