{"heading":"Ua folafola atu le saolotoga faalelotu—Ua faaliliuina sa Lamanā i laueleele ma aai e fitu—Ua latou taua i latou lava o Aneti-Nifae-Liae ma ua tatala mai le fetuu—Ua tetee e sa Amalekā ma sa Amulonā le upumoni. E tusa o le 90–77 T.L.M.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alema 23","verses":[{"vNo":"1 ","txt":"Faauta, o lenei sa oo ina auina atu e le tupu o sa Lamanā se folafolaga i totonu o lona nuu atoa, ia aua nei pai atu o latou lima ia Amona, po o Arona, po o Ominea, po o Himinae, po o se tasi o o latou uso o e e o atu e talai atu le afioga a le Atua, i soo se mea latou te i ai, i soo se vaega o lo latou laueleele."},{"vNo":"2 ","txt":"Ioe, sa ia auina atu se folafolaga i totonu ia te i latou, ia aua nei pai atu o latou lima ia te i latou e saisai i latou, pe lafo i latou i le falepuipui; pe latou te tuufeanu i luga o i latou, pe fasi ia te i latou, pe tutuli ese i latou i fafo mai o latou sunako, pe sasa ia te i latou; pe latou te fetogia foi i latou i maa, ae e tatau ona latou maua le faatagaga saoloto e ulu atu i o latou fale, ma o latou malumalu foi, ma o latou falesa."},{"vNo":"3 ","txt":"Ma ia faapea ona mafai ai ona latou o atu ma talai atu le afioga e tusa ai ma o latou manao, ona ua faaliliuina le tupu i le Alii, ma lona auaiga atoa; o lea na ia auina atu ai lana folafolaga i le laueleele atoa i ona tagata, ina ia leai se puniala i le afioga a le Atua, ae ia mafai ona oo atu i le laueleele atoa, ina ia mafai ona faatalitonuina ona tagata i uputuu leaga a o latou tamā, ma ia mafai ona faatalitonuina i latou o i latou uma o uso, ma e le tatau ona latou fasioti tagata, pe vete, pe gaoi, pe mulilulua, pe faia soo se ituaiga o amioleaga."},{"vNo":"4 ","txt":"Ma o lenei sa oo ina ua uma ona auina atu e le tupu lenei folafolaga, sa oo ina o atu Arona ma ona uso mai lea aai i lea aai, ma mai le tasi fale tapuai i le tasi, ma faatutu aulotu, ma faauu faitaulaga ma aoao i le laueleele atoa i totonu o sa Lamanā, e talai ma aoao atu le afioga a le Atua i totonu o i latou; ma sa faapea ona amata ona latou maua le manuia tele."},{"vNo":"5 ","txt":"Ma e afe ma afe sa aumai i le malamalama o le Alii, ioe, e afe ma afe na aumai ia talitonu i uputuu a sa Nifaē; ma sa aoaoina i latou i talafaamaumau ma valoaga ia sa tuulima faasolo mai i lalo seia oo mai lava i le taimi nei."},{"vNo":"6 ","txt":"Ma e pei ona mautinoa o loo soifua le Alii, mautinoa tele lava e pei o le toatele o e na talitonu, pe e pei le toatele o e na aumai i le malamalama o le upumoni, e ala i le talaiga a Amona ma ona uso, e tusa ma le agaga o faaaliga ma valoaga, ma le faia e le mana o le Atua o vavega e ala atu ia te i latou—ioe, ou te fai atu ia te outou, e pei ona soifua le Alii, o le toatele o sa Lamanā o e na talitonu i la latou talaiga, ma faaliliuina i le Alii, sa lei pauu ese lava."},{"vNo":"7 ","txt":"Ona sa avea i latou ma tagata amiotonu; sa latou tuu i lalo auupega o lo latou fouvale, sa latou le toe tau faasaga i le Atua, pe faasaga i soo se tasi o o latou uso."},{"vNo":"8 ","txt":"O lenei, o i latou nei o e na faaliliuina i le Alii:"},{"vNo":"9 ","txt":"O tagata o sa Lamanā o e sa i le laueleele o Isamaeli;"},{"vNo":"10 ","txt":"Ma tagata sa Lamanā foi o e sa i le laueleele o Mitonae;"},{"vNo":"11 ","txt":"Ma tagata sa Lamanā foi o e sa i ai i le aai o Nifae;"},{"vNo":"12 ","txt":"Ma tagata sa Lamanā foi sa i le laueleele o Seloma, ma e sa i le laueleele o Semulona, ma i le aai o Lemuelu, ma i le aai o Semineloma."},{"vNo":"13 ","txt":"Ma o igoa nei o aai o sa Lamanā sa faaliliuina i le Alii; ma o i latou nei o e sa tuu i lalo auupega o lo latou fouvale, ioe, a latou auupega uma o le taua; ma o i latou uma o sa Lamanā."},{"vNo":"14 ","txt":"Ma o sa Amalekā sa lei liliu, vagana ai nao se toatasi; po o se tasi foi o sa Amulonā; ae sa latou faamaaa o latou loto, ma loto foi o sa Lamanā i le vaega lena o le laueleele i soo se mea sa latou nonofo ai, ioe, ma o latou nuu uma ma o latou aai uma."},{"vNo":"15 ","txt":"O lea, ua matou tau atu igoa o aai uma o sa Lamanā ia sa latou salamo ma o mai i le malamalama o le upumoni, ma liliu."},{"vNo":"16 ","txt":"Ma o lenei sa oo ina mananao le tupu ma i latou o e na liliu ia i ai so latou igoa, ina ia mafai ona faailoga ese ai i latou mai o latou uso; o lea na talatala ai le tupu faatasi ma Arona ma le toatele o o latou faitaulaga, e uiga i le igoa e tatau ona latou ave i o latou luga, ina ia mafai ona faailoga ese ai i latou."},{"vNo":"17 ","txt":"Ma sa oo ina latou taua o latou igoa o Aneti-Nifae-Liae; ma sa taua i latou i lenei igoa ma sa le toe taua i latou o ni sa Lamanā."},{"vNo":"18 ","txt":"Ma sa amata ona avea i latou o ni tagata toaaga tele; ioe, ma sa latou fealofani ma tagata sa Nifaē; o lea, sa latou amata ai se fesootaiga ma i latou, ma sa le toe mulimuli ia te i latou le fetuu a le Atua."}]}