{"heading":"Ua o mai sa Lamanā e faasaga i tagata o le Atua—Ua olioli sa Aneti-Nifae-Liae ia Keriso ma ua asiasi mai agelu ia te i latou—Ua latou filifili e mafatia i le oti nai lo le puipuia o i latou lava—Ua faaliliuina isi sa Lamanā e toatele. E tusa o le 90–77 T.L.M.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alema 24","verses":[{"vNo":"1 ","txt":"Ma sa oo ina o sa Amalekā ma sa Amulonā ma sa Lamanā o e sa i le laueleele o Amulona, ma ia sa i le laueleele foi o Helama, ma e sa i le laueleele o Ierusalema, ma i se aotelega, sa i le laueleele atoa faataamilo ai, o e sa lei liliu ma sa lei avea i o latou luga le igoa o Aneti-Nifae-Liae, sa faaoso e sa Amalekā ma sa Amulonā ia feita faasaga i o latou uso."},{"vNo":"2 ","txt":"Ma sa oo ina matua tetele lava lo latou feita e faasaga ia te i latou, sa oo lava ina amata ona latou fouvale faasaga i lo latou tupu, sa oo ina latou le mananao ia avea o ia mo o latou tupu; o lea, na latou ave ai auupega o taua e faasaga i le nuu o Aneti-Nifae-Liae."},{"vNo":"3 ","txt":"O lenei sa faaee e le tupu le malo i luga o lona atalii, ma sa ia faaigoa ia te ia o Aneti-Nifae-Liae."},{"vNo":"4 ","txt":"Ma sa maliu le tupu i le tausaga lava lena na amata ai ona faia e sa Lamanā sauniuniga mo le taua e faasaga i tagata o le Atua."},{"vNo":"5 ","txt":"O lenei ina ua vaai Amona ma ona uso ma i latou uma o e na o mai i luga faatasi ma ia i sauniuniga a sa Lamanā e faaumatia o latou uso, sa latou o mai i le laueleele o Mitiana, ma o iina na feiloai ai Amona ma ona uso uma; ma sa latou o mai mai iina i le laueleele o Isamaeli, ina ia mafai ona latou faia o se fono faatasi ma Lamonae ma lona uso foi o Aneti-Nifae-Liae, po o se mea e tatau ona latou faia e puipui ai i latou lava e faasaga ia sa Lamanā."},{"vNo":"6 ","txt":"O lenei sa leai se tagata e toatasi i totonu o tagata uma o e na liliu i le Alii, na manao e tago i auupega o taua e faasaga i o latou uso; e leai, sa latou le fia faia foi se sauniuniga mo le taua; ioe, ma sa poloaiina foi i latou e lo latou tupu ia aua latou te faia."},{"vNo":"7 ","txt":"O lenei, o upu nei sa ia fai atu i le nuu e uiga i le mataupu: Ou te faafetai i loʼu Atua, loʼu nuu pele e, ua auina mai ia te i tatou e lo tatou Atua silisili i lona agalelei, o tatou uso nei, o sa Nifaē, e talai mai ia te i tatou, ma faatalitonu i tatou e uiga i uputuu a o tatou tamā amioleaga."},{"vNo":"8 ","txt":"Ma faauta, ou te faafetai i loʼu Atua silisili ona ua ia tuuina mai ia te i tatou se vaega o lona Agaga, e faamalulu o tatou loto, ua tatou amata ai se fesootaiga ma nei uso, o sa Nifaē."},{"vNo":"9 ","txt":"Ma faauta, ou te faafetai foi i loʼu Atua, o le amataina o lenei fesootaiga ua tatou talitonu ai e uiga ia tatou agasala, ma e uiga i le tele o le fasiotiga tagata sa tatou faia."},{"vNo":"10 ","txt":"Ma ou te faafetai foi i loʼu Atua, ioe, loʼu Atua silisili, ona ua ia tuuina mai ia te i tatou ina ia mafai ona tatou salamo i nei mea, ma ua ia faamagaloina foi i tatou mai ia tatou agasala ma fasiotiga tagata e tele na tatou faia, ma aveese le lagona sala mai i o tatou loto, e ala i galuega a lona Alo."},{"vNo":"11 ","txt":"Ma o lenei faauta, ou uso e, talu ai ona pau lea o le mea e mafai ona tatou faia (ona sa avea i tatou ma tagata sili ona se mamao i tagata uma) tatou te salamo ai mai ia tatou agasala uma ma fasiotiga tagata e tele sa tatou faia, ma faia i le Atua ia ona aveese i latou mai o tatou loto, aua ona pau lea o le mea sa mafai ona tatou faia ia lava ai lo tatou salamo i luma o le Atua e aveese ai e ia o tatou pisia—"},{"vNo":"12 ","txt":"O lenei, ou uso e ua sili ona pele, talu ai ona ua aveese e le Atua o tatou pisia, ma ua iila a tatou pelu, o lea ia tatou le toe faapisipisia ai a tatou pelu i le toto o o tatou uso."},{"vNo":"13 ","txt":"Faauta, ou te fai atu ia te outou, E leai, a ia tatou taofi a tatou pelu ina ia le pisia i le toto o o tatou uso; aua atonu, afai tatou te toe faapisipisia a tatou pelu o le a le mafai ona toe fufulu iila i latou e ala i le toto o le Alo o lo tatou Atua silisili, lea o le a faamaligi mo le togiolaina o a tatou agasala."},{"vNo":"14 ","txt":"Ma ua alofa mutimutivale mai le Atua silisili ia te i tatou, ma faailoa mai nei mea ia i tatou ina ia tatou le fano; ioe, ma ua ia muai faailoa mai nei mea ia i tatou, ona ua alofa o ia i o tatou agaga e pei ona alofa o ia ia tatou fanau; o lea, o lona alofa mutimutivale ua ia asiasi mai ai ia i tatou e ala i ana agelu, ina ia mafai ona faaali mai ia te i tatou le fuafuaga o le olataga, e faapea foi i tupulaga i le lumanai."},{"vNo":"15 ","txt":"E, ua alofa mutimutivale tele lo tatou Atua! Ma o lenei faauta, talu ai ona ua pau lea o se mea ua mafai ona tatou faia e aveese ai o tatou pisia mai ia i tatou, ma faaiila ai a tatou pelu, ia tatou natia i latou ina ia mafai ona tausia pea lo latou iila, o se molimau i lo tatou Atua, i le aso gataaga, po o le aso o le a aumai ai i tatou e tutu i ona luma e faamasinoina, sa tatou le faapisipisiaina a tatou pelu i le toto o o tatou uso talu ona ia tuuina mai lana afioga ia te i tatou ma ia faamamaina ai i tatou."},{"vNo":"16 ","txt":"Ma o lenei, ou uso e, afai e saili o tatou uso e faaumatia i tatou, faauta, o le a tatou natia ese a tatou pelu, ioe, o le a tatou tanu loloto i latou i le eleele, ina ia tausia pea lo latou iila, o se molimau, i le aso gataaga, sa tatou le faaaogaina lava i latou; ma afai e faaumatia i tatou e o tatou uso, faauta, o le a tatou o atu i lo tatou Atua ma o le a faaolaina i tatou."},{"vNo":"17 ","txt":"Ma o lenei sa oo ina ua uma ona faaiu atu e le tupu nei upu, ma sa faapotopoto faatasi le nuu atoa, sa latou ave a latou pelu, ma auupega uma ia sa faaaoga i le faamaligiina o toto o tagata, ma ua latou tanumia loloto i latou i le eleele."},{"vNo":"18 ","txt":"Ma sa latou faia lenei mea, o se mea sa avea i la latou vaaiga o se molimau i le Atua, ma i tagata foi, o le a latou le toe faaaogaina auupega mo le faamaligiina o le toto o tagata; ma sa latou faia lenei mea, e faamaonia ma osifeagaiga ai ma le Atua, nai lo le faamaligiina o le toto o o latou uso, o le a latou tuuina atu o latou lava ola; ma nai lo le aveese mai i se uso, o le a latou foai atu ia te ia; ma nai lo le faamaʼumau o o latou aso i le paie, o le a latou galulue malolosi i o latou lava lima."},{"vNo":"19 ","txt":"Ma ua faapea ona tatou iloa ai, ina ua aumai nei sa Lamanā ia talitonu ma ia latou iloa le upumoni, sa tutumau i latou, ma latou tuu ia oo mai lava le oti ia te i latou, nai lo le faia o le agasala; ma ua faapea ona tatou vaai ai ua latou tanumiaina a latou auupega o le filemu, pe ua latou tanumiaina auupega o taua, mo le filemu."},{"vNo":"20 ","txt":"Ma sa oo ina faia e o latou uso, o sa Lamanā, sauniuniga mo le taua, ma o ae i le laueleele o Nifae mo le faamoemoe e fasioti le tupu, ma tuu se tasi e sui ia te ia, ma le faamoemoe foi e faaumatia ese tagata o Aneti-Nifae-Liae mai le laueleele."},{"vNo":"21 ","txt":"O lenei ina ua vaai atu le nuu ua o mai i latou e faasaga ia te i latou, sa latou o atu i fafo e faafeiloai i latou, ma latou faapauu fao i latou lava i le eleele i o latou luma, ma amata ona latou valaau atu i le suafa o le Alii; ma o le tulaga lea sa faapea ona latou i ai ina ua amata ona pau mai o sa Lamanā i luga o i latou, ma amata ona latou fasioti o i latou i le pelu."},{"vNo":"22 ","txt":"Ma sa faapea, e aunoa ma lo latou feagai ma se tetee, ona latou fasioti o le tasi le afe ma le lima o i latou; ma ua tatou iloa ua faamanuiaina i latou, ona ua latou o atu e mau faatasi ma lo latou Atua."},{"vNo":"23 ","txt":"O lenei ina ua vaai mai sa Lamanā ua le sosola ese o latou uso mai le pelu, pe liliu faatafa foi i latou i le itu taumatau po o le itu tauagavale, ae ua latou taooto i lalo ma fano, ma vivii atu i le Atua i le taimi lava o fano ai i le pelu—"},{"vNo":"24 ","txt":"O lenei ina ua vaai mai sa Lamanā i lenei mea, sa latou taofi mai le fasioti o i latou; ma sa toatele i latou o e na malelena o latou loto i totonu o i latou, mo i latou o o latou uso o e ua pauu i lalo i le pelu, ona ua latou salamo i mea na latou faia."},{"vNo":"25 ","txt":"Ma sa oo ina latou lafo i lalo a latou auupega o taua, ma sa latou le fia toe avea, ona ua tuia i latou i fasiotiga tagata ua latou faia; ma sa latou o ifo i lalo e pei lava o o latou uso, ma faalagolago i le alofa mutimutivale o i latou o e na sii aʼe o latou lima e fasioti i latou."},{"vNo":"26 ","txt":"Ma sa oo ina faatasi atu i tagata o le Atua i lena aso ni tagata e sili atu nai lo le aofai o e na fasiotia; ma o i latou o e na fasiotia o ni tagata sa amiotonu, o lea ua leai ai se pogai tatou te masalosalo ai ae ua faaolaina i latou."},{"vNo":"27 ","txt":"Ma sa leai se tagata amioleaga sa i totonu o i latou o e na fasiotia; ae sa sili atu i le afe i latou o e na aumai i le malamalama o le upumoni; ua faapea ona tatou vaai ai e tele auala e galue ai le Alii e aumai ai le olataga i ona tagata."},{"vNo":"28 ","txt":"O lenei o le aofai sili ona toatele o i latou o sa Lamanā o e na latou fasiotia le toatele naua o o latou uso, o sa Amalekā ma sa Amulonā, o le toatele o i latou sa mulimuli i le faatulagaga a sa Neʼoa."},{"vNo":"29 ","txt":"O lenei, i totonu o i latou o e na aufaatasi mai i tagata o le Alii, sa leai se sa Amalekā po o se sa Amulonā sa i ai, po o ni e sa i ai i le faatulagaga a Neʼoa, ae nao i latou o e na tupuga moni mai ia Lamana ma Lemuelu."},{"vNo":"30 ","txt":"Ma ua faapea ona tatou iloa manino ai, pe a uma ona faamalamalamaina o se nuu e ala i le Agaga o le Atua, ma latou maua le poto tele e uiga i mea tau i le amiotonu, ma ona pauu ese atu ai lea i le agasala ma le solitulafono, o le a sili atu lo latou maaa, ma faapea ona sili atu ai ona leaga lo latou tulaga nai lo pe a na latou le iloaina nei mea."}]}