{"heading":"Ua sosolo osofaiga a sa Lamanā—Ua fano fanau a faitaulaga a Noa e pei ona sa valoia e Apinati—E toatele sa Lamanā ua liliu ma aufaatasi ma le nuu o Aneti-Nifae-Liae—Ua latou talitonu ia Keriso ma tausi i le tulafono a Mose. E tusa o le 90–77 T.L.M.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alema 25","verses":[{"vNo":"1 ","txt":"Ma faauta, o lenei sa oo ina feita tele sa Lamanā na, ona ua latou fasiotia o latou uso; o lea na latou tauto ai le taui ma sui i luga o sa Nifaē; ma sa latou le toe taumafai e fasioti tagata o Aneti-Nifae-Liae i le taimi lena."},{"vNo":"2 ","txt":"Ae sa latou ave a latou autau ma o atu i tuaoi o le laueleele o Saraʼemila, ma pauu i luga o tagata o e sa i le laueleele o Amonaea, ma faaumatia i latou."},{"vNo":"3 ","txt":"Ma ina ua mavae lena, sa latou tauina taua e tele ma sa Nifaē, ia na tutulia ai i latou ma fasiotia."},{"vNo":"4 ","txt":"Ma i totonu o sa Lamanā o e na fasiotia, sa toetoe lava o fanau uma a Amulona ma ona uso, o e sa avea ma faitaulaga a Noa, ma sa fasiotia i latou i lima o sa Nifaē;"},{"vNo":"5 ","txt":"Ma o e na totoe, ina ua sosola atu i le vao i sasae, ma ina ua latou ave faamalosi le mana ma le pule i luga o sa Lamanā, sa latou faatonuina ia faafanoina le toatele o sa Lamanā i le afi ona o lo latou talitonuga—"},{"vNo":"6 ","txt":"Ona o le toatele o i latou, ina ua uma ona mafatia i le toesea tele ma le tele naua o puapuaga, sa amata ona faaosoina i le manatua o upu na talai atu ia te i latou e Arona ma ona uso i lo latou laueleele; o lea na amata ai ona latou le talitonu i uputuu a o latou tamā, ma talitonu i le Alii, ma e faapea ua ia tuuina mai le mana tele ia Nifaē; ma sa faapea ona liliu ai le toatele o i latou i le vao."},{"vNo":"7 ","txt":"Ma sa oo ina o taitai na o e o le toe vaega o fanau a Amulona, sa latou faatonuina ia fasiotia i latou, ioe, i latou uma o e na talitonu i nei mea."},{"vNo":"8 ","txt":"O lenei o lea faamaturoga na mafua ai le faaosoina o le ita o le toatele o o latou uso; ma sa amata ona i ai o finauga i le vao; ma sa amata ona saili e sa Lamanā fanau a Amulona ma ona uso ma amata ona fasioti o i latou; ma sa latou sosola i le vao i sasae."},{"vNo":"9 ","txt":"Ma faauta o loo saili i latou e sa Lamanā i le aso nei. Ua faapea ona taunuu ai o upu a Apinati, ia na ia fai mai e uiga i fanau a faitaulaga o e na faatonuina ia faaoo ia te ia le oti i le afi."},{"vNo":"10 ","txt":"Ona sa fai atu o ia ia te i latou: O le mea o le a outou faia ia te au, o le a avea ma faatusa o mea o le a oo mai."},{"vNo":"11 ","txt":"Ma o lenei o Apinati o le tagata muamua lea na mafatia i le oti i le afi ona o lona talitonu i le Atua; o lenei o le uiga lenei o lana upu, e toatele o le a mafatia i le oti i le afi, e pei lava ona mafatia ai o ia."},{"vNo":"12 ","txt":"Ma sa ia fai atu i faitaulaga a Noa, o a latou fanau o le a mafua ai ona fasiotia o tagata e toatele, i le ala e pei ona fasiotia ai o ia, ma o le a faasalalauina solo i latou ma fasiotia, e pei lava o se mamoe ua leai se leoleo mamoe ua tulia ma faaumatia e manu feai; ma o lenei faauta, ua faamaonia lava nei upu, ona sa tutulia i latou e sa Lamanā, ma sa sailia i latou, ma sa taiaina i latou."},{"vNo":"13 ","txt":"Ma sa oo ina ua vaai sa Lamanā ua le mafai ona latou faatoilaloina sa Nifaē, sa latou toe foi atu i lo latou lava laueleele; ma e toatele i latou na o mai e nonofo i le laueleele o Isamaeli ma le laueleele o Nifae, ma faatasi atu i latou lava i tagata o le Atua, o le nuu lea o Aneti-Nifae-Liae."},{"vNo":"14 ","txt":"Ma sa latou tanumia foi a latou auupega o taua, e pei ona sa faia e o latou uso, ma sa amata ona avea i latou ma tagata amiotonu; ma sa latou savavali i ala o le Alii, ma sa latou taulai e tausi ana poloaiga ma ana tulafono."},{"vNo":"15 ","txt":"Ioe, ma sa latou tausia le tulafono a Mose; aua sa tatau ai ona latou tausia pea o le tulafono a Mose, ona e lei faataunuuina uma. Ae e ui i le tulafono a Mose, sa latou taulai i luma i le afio mai o Keriso, i le manatu e faapea o le tulafono a Mose o se faatusa lea o lona afio mai, ma talitonu e tatau ona latou tausia pea tu a fafo seia oo i le taimi o le a faaali mai ai o ia ia te i latou."},{"vNo":"16 ","txt":"O lenei sa latou le manatu e oo mai le olataga e ala i le tulafono a Mose; ae sa aoga le tulafono a Mose e faamalosi ai lo latou faatuatua ia Keriso; ma o lea sa latou taofi ai se faamoemoe e ala i le faatuatua, mo le olataga e faavavau, ma le faalagolago i le agaga o valoaga, lea na fetalai mai e uiga i mea o le a oo mai."},{"vNo":"17 ","txt":"Ma o lenei faauta, sa olioli tele Amona, ma Arona, ma Ominea, ma Himinae, ma o latou uso, i le manuia lea sa latou maua i totonu o sa Lamanā, i le vaai i le foai mai e le Alii ia te i latou e tusa ma a latou talosaga, ma i le faamaoniaina foi e ia o lana afioga ia te i latou i mea uma taitasi."}]}