{"heading":"Ua faatoilaloina sa Lamanā i se taua matautia tele—Ua fasiotia le tai sefulu o afe—Ua tuu e amioleaga i se tulaga o le malaia e le gata; e maua e e amiotonu se fiafia e le gata. E tusa o le 77–76 T.L.M.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alema 28","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina ua mavae ona faamautuina o le nuu o Amona i le laueleele o Seasona, ma faatuina foi se aulotu i le laueleele o Seasona, ma faatutuina autau a sa Nifaē faataamilo i le laueleele o Seasona, ioe, i tuaoi uma faataamilo i le laueleele o Saraʼemila; faauta sa mulimuli mai autau a sa Lamanā i o latou uso i le vao."},{"vNo":"2 ","txt":"Ma sa faapea ona faia ai o se taua matautia tele; ioe, o se taua matautia tele faapea e lei vaaia muamua i totonu o tagata uma i le laueleele mai i le taimi na tuua ai Ierusalema e Liae; ioe, ma sa tai sefulu o afe o sa Lamanā na fasiotia ma faasalalau solo."},{"vNo":"3 ","txt":"Ioe, ma sa i ai foi se fasiga tele i totonu o le nuu o Nifae; e ui i lea, sa tutulia ma faasalalauina sa Lamanā, ma toe foi mai tagata o Nifae i lo latou laueleele."},{"vNo":"4 ","txt":"Ma o lenei o se taimi lea sa i ai se faanoanoa ma se auega tele sa faalogoina i le laueleele atoa, i totonu o tagata uma o Nifae—"},{"vNo":"5 ","txt":"Ioe, o le tagi a fafine na oti a latou tane i le faanoanoa mo a latou tane, ma tamā foi i le faanoanoa mo o latou atalii, ma le afafine mo le tuagane, ioe, o le tuagane mo le tamā; ma sa faapea ona faalogoina o le tagi o le faanoanoa i totonu o i latou uma, i le faanoanoa mo tagata o o latou aiga o e ua fasiotia."},{"vNo":"6 ","txt":"Ma o lenei e moni o se aso sa faanoanoa tele lea; ioe, o se taimi o le mafaufau loloto, ma o se taimi o le anapogi tele ma le tatalo."},{"vNo":"7 ","txt":"Ma sa faapea ona iu o le lona sefulu lima o tausaga o le nofoaiga a faamasino i luga o le nuu o Nifae;"},{"vNo":"8 ","txt":"Ma o le tala lenei e uiga ia Amona ma ona uso, a latou malaga i le laueleele o Nifae, o latou mafatiaga i le laueleele, o latou faanoanoaga, ma o latou puapuaga, ma lo latou olioli le mafuatia, ma le taliaina ma le saogalemu o le au uso i le laueleele o Seasona. Ma o lenei ia talosia ia faamanuiaina o latou agaga e le Alii, le Togiola o tagata uma, e faavavau."},{"vNo":"9 ","txt":"Ma o le tala lenei o taua ma finauga i totonu o sa Nifaē, ma taua foi i le va o sa Nifaē ma sa Lamanā; ma ua iu le lona sefulu lima o tausaga o le nofoaiga a faamasino."},{"vNo":"10 ","txt":"Ma mai i le tausaga muamua i le tausaga e sefulu lima, na aumai ai le faafanoga o le tele o afe o ola; ioe, na oo mai ai se vaaiga matautia o le faamasaatoto."},{"vNo":"11 ","txt":"Ma o tino o le tele o afe o tagata ua faataooto maualalalo i le eleele, ao tino o isi afe e tele ua palanai i faupuega i luga o le eleele; ioe, ma e tele afe o tagata ua faanoanoa i le toesea o tagata o o latou aiga ua fasiotia, ona sa ia te i latou se pogai sa matatau ai, e tusa ma folafolaga a le Alii, ua tuuina i latou i se tulaga o le malaia e le gata."},{"vNo":"12 ","txt":"Ao o le tele o afe o isi tagata sa faanoanoa moni i le toesea o tagata o o latou aiga, peitai sa latou olioli ma fiafia i le faamoemoe, ma e oo lava i lo latou mautinoa, e tusa ma folafolaga a le Alii, e faatutu mai i latou e mau i le itu taumatau o le Atua, i se tulaga o le fiafia e le gata."},{"vNo":"13 ","txt":"Ma ua faapea ona tatou vaai ai i le lē tutusa tele o tagata ona o le agasala ma le solitulafono, ma le mana o le tiapolo, lea e ala mai i fuafuaga faitogafiti ia ua ia faia e mailei ai loto o tagata."},{"vNo":"14 ","txt":"Ma ua faapea ona tatou vaai ai i le valaau malosi atu i tagata ia filiga e galulue i tovine o le Alii; ma ua faapea ona tatou vaai ai i le pogai tele o le faanoanoa, ma o le olioli foi—o le faanoanoa ona o le oti ma faafanoga i totonu o tagata, ma o le olioli ona o le malamalama o Keriso i le ola."}]}