{"heading":"Ua faailoga e sa Amilikī i latou lava e tusa ma le upu faaperofeta—Ua fetuuina sa Lamanā ona o lo latou fouvale—E aumai e tagata o latou lava malaia i o latou lava luga—Ua faatoilaloina e sa Nifaē se tasi autau a sa Lamanā. E tusa o le 87–86 T.L.M.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"Alema 3","prevTitle":"Alema 2","nextTitle":"Alema 4","verses":[{"vNo":1,"txt":"Ma sa oo o sa Nifaē o e sa lei fasiotia i auupega o taua, ina ua uma ona tanu o e na fasiotia—o lenei o le aofai o e na fasiotia sa lē mafai ona faitauina, ona o le toatele nauā o lo latou aofai—ina ua uma ona latou tanu o o latou tagata oti, sa latou toe foi uma atu i o latou laueleele, ma o latou fale, ma a latou ava, ma a latou fanau."},{"vNo":2,"txt":"O lenei e toatele fafine ma tamaiti sa fasiotia i le pelu, ma le tele foi o a latou lafu ma a latou fagaga; ma sa tele foi a latou faatoaga saito sa faaleagaina, ona sa soli i lalo e autau a tagata."},{"vNo":3,"txt":"Ma o lenei o le toatele o sa Lamanā ma sa Amilikī o e na fasiotia i luga o le auvai o le vaitafe o Saitonu, sa lafo i vai o Saitonu; ma faauta o o latou ivi ua i ai i mea loloto o le sami, ma ua tele lava i latou."},{"vNo":4,"txt":"Ma sa faailoga ese sa Amilikī mai sa Nifaē, ona sa latou faailoga i latou lava i le lanu mūmū i o latou muaulu, e tusa ma le tu a sa Lamanā; e ui i lea sa lei selemoleina o latou ulu, e pei o sa Lamanā."},{"vNo":5,"txt":"O lenei sa selemole ulu o sa Lamanā; ma sa lē lavalava i latou, vagana ai se pau manu sa fusi faataamilo i o latou sulugatiti, ma o o latou ofutau foi, sa fusi faataamilo ia te i latou, ma a latou aufana, ma a latou ufanafana, ma a latou maa, ma a latou maata, ma isi mea faapena."},{"vNo":6,"txt":"Ma o paʼu o sa Lamanā sa uliuli, e tusa ma le faailoga na tuu i luga o o latou tamā, o se fetuu na tuu i o latou luga ona o lo latou solitulafono ma lo latou fouvale faasaga i o latou uso, o e o Nifae, Iakopo, ma Iosefa, ma Sama, o e o ni tagata amiotonu ma paia."},{"vNo":7,"txt":"Ma sa saili o latou uso e faaumatia i latou, o lea na fetuu ai i latou; ma ua tuuina e le Alii le Atua se faailoga i luga o i latou, ioe, i luga o Lamana ma Lemuelu, ma atalii foi o Isamaeli, ma fafine Isamaelī."},{"vNo":8,"txt":"Ma sa faia lenei mea ina ia mafai ona faailogaese a latou fanau mai fanau a o latou uso, ina ia mafai ona faasaoina ai e le Alii le Atua ona tagata, ina ia lē mafai ona fefiloi ai i latou ma talitonu i uputuu sese, ia e mautinoa ona faaumatia ai o i latou."},{"vNo":9,"txt":"Ma sa oo ina o soo se tasi sa ia faafefiloiai lona sua ma le sua o sa Lamanā, sa ia aumai lea lava fetuu i luga o ana fanau."},{"vNo":10,"txt":"O lea, o soo se tasi na te tuu atu o ia lava ia taitai ese e sa Lamanā, sa taua i lalo o lena igoa, ma sa i ai se faailoga sa tuu i ona luga."},{"vNo":11,"txt":"Ma sa oo ina o soo se tasi sa lē fia talitonu i uputuu a sa Lamanā, ae sa talitonu i talafaamaumau ia na aumai i fafo mai le laueleele o Ierusalema, ma uputuu foi a o latou tamā, ia sa saʼo, o e sa talitonu i poloaiga a le Atua ma tausi i ai, sa taua o sa Nifaē, po o le nuu o Nifae, mai i le taimi lena seia oo atu i luma—"},{"vNo":12,"txt":"Ma o i latou ia o e na tausia talafaamaumau moni o o latou tagata, ma tagata foi o sa Lamanā."},{"vNo":13,"txt":"O lenei o le a tatou toe foi atu i tagata sa Amilikī, ona sa i ai foi se faailoga sa tuu i luga o i latou; ioe, sa latou tuu lea faailoga i luga o i latou lava, ioe, o se faailoga mūmū i luga o o latou muaulu."},{"vNo":14,"txt":"Ua faapea ona faataunuu ai o le afioga a le Atua, ona o afioga nei na ia fetalai mai ia Nifae: Faauta, ua ou fetuuina sa Lamanā, ma o le a ou tuuina se faailoga i luga o i latou, ina ia mafai ona vavae ese o i latou ma a latou fanau, mai ia te oe ma au fanau, mai le taimi nei seia oo atu i luma ma le faavavau, vagana ai ua latou salamo i lo latou amioleaga, ma liliu mai ia te au, ina ia mafai ona ou alofa mutimutivale atu i luga o i latou."},{"vNo":15,"txt":"Ma e toe fai atu: O le a ou tuuina se faailoga i luga o ia o lē na te faafefiloiai lona sua ma ou uso, ina ia fetuuina foi i latou."},{"vNo":16,"txt":"Ma e toe fai atu: O le a ou tuuina se faailoga i luga o ia o lē e faasagatau mai ia te oe ma lau fanau."},{"vNo":17,"txt":"Ma e toe fai atu, ou te fai atu o ia o lē e alu ese atu mai ia te oe, e lē toe taua o sau fanau; ma o le a ou faamanuiaina oe, ma soo se tasi o le a taua o au fanau, mai le taimi nei ma le faavavau; ma o folafolaga nei a le Alii ia Nifae ma ana fanau."},{"vNo":18,"txt":"O lenei sa lē iloa e sa Amilikī ua latou faataunuuina afioga a le Atua, ina ua amata ona latou faailoga o i latou lava i o latou muaulu; e ui i lea sa latou o mai i fafo i le fouvale aliali e faasaga i le Atua; o lea sa tatau ai ona pau ifo o le fetuu i o latou luga."},{"vNo":19,"txt":"O lenei ou te manao ia outou iloa o i latou lava na aumaia le fetuu i o latou lava luga; ma e faapea foi ona aumai e tagata taitoatasi ua fetuuina, i ona lava luga, lona lava tausalaga."},{"vNo":20,"txt":"O lenei sa oo ina sa lei tele ni aso ina ua mavae le taua lea sa tau i le laueleele o Saraʼemila, e sa Lamanā ma sa Amilikī, sa i ai se tasi autau a sa Lamanā sa o mai i totonu i luga o le nuu o Nifae, i le nofoaga lava lea e tasi na fetaiai ai le autau muamua ma sa Amilikī."},{"vNo":21,"txt":"Ma sa oo ina sa i ai se autau sa auina atu e tutuli ese i latou i fafo mai lo latou laueleele."},{"vNo":22,"txt":"O lenei, ona sa mafatia Alema lava ia i se manua, o lea sa lē alu atu ai o ia e tau i le taimi lea e faasaga ia sa Lamanā;"},{"vNo":23,"txt":"Ae sa ia auina atu se autau toatele e faasaga ia te i latou; ma sa latou o atu ma fasioti le toatele o sa Lamanā, ma tutuli ese i fafo e na totoe o i latou, mai tuaoi o lo latou laueleele."},{"vNo":24,"txt":"Ma ona latou toe foi mai ai lea, ma amata ona faatu o le filemu i le laueleele, ma lē toe faalavelavea ai mo se taimi e o latou fili."},{"vNo":25,"txt":"O lenei o nei mea uma sa faia, ioe, o nei taua uma ma finauga na amata ma iu i le lona lima o tausaga o le nofoaiga a faamasino."},{"vNo":26,"txt":"Ma i le tausaga e tasi na auina atu ai le afe ma afe ma sefulu o afe o agaga i le lalolagi faavavau, ina ia mafai ona latou selesele o latou taui e tusa ma a latou galuega, pe sa lelei pe sa leaga, e selesele le fiafia e faavavau po o le pagatia e faavavau, e tusa ma le agaga sa latou filifili e usiusitai i ai, pe o se agaga lelei po o se agaga leaga."},{"vNo":27,"txt":"Auā e maua e tagata taitoatasi taui a ia o lē e filifili o ia e usiusitai i ai, ma ua tusa lenei mea ma upu a le agaga o valoaga; o lea ia faia ai lava e tusa ma le upumoni. Ma sa faapea ona iu o le lona lima o tausaga o le nofoaiga a faamasino."}]}