{"heading":"Ua faatauemu ia Keriso, le Togiola, ma le agaga o valoaga, Koriʼoa le Aneti-Keriso—Ua ia aoao atu ua leai se Atua, leai se pau o le tagata, leai se faasalaga mo le agasala, ma ua leai se Keriso—Ua molimau atu Alema o le a afio mai Keriso ma ua faaali mai i mea uma o loo i ai se Atua—Ua manao mai Koriʼoa i se faailoga ma ua taia o ia i le gugu—Sa alu ane le tiapolo ia Koriʼoa e pei o se agelu ma aoao ia te ia mea e fai atu ai—Ua solia Koriʼoa i lalo ma ua oti. E tusa o le 76–74 T.L.M.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alema 30","verses":[{"vNo":"1 ","txt":"Faauta, o lenei sa oo ina ua uma ona faamautuina o le nuu o Amona i le laueleele o Seasona, ioe, ma ina ua uma foi ona tutuli ese o sa Lamanā i fafo mai le laueleele, ma tanuina o latou tagata oti e tagata o le laueleele—"},{"vNo":"2 ","txt":"O lenei sa le faitauina o latou tagata oti ona o le toatele naua o lo latou aofai; sa le faitauina foi tagata oti o sa Nifaē—ae sa oo ina ua uma ona latou tanu o o latou tagata oti, ma ina ua mavae atu foi aso o le anapogi, ma le faanoanoa, ma le tatalo, (ma sa tupu lenei mea i le lona sefulu ono o tausaga o le nofoaiga a faamasino i le nuu o Nifae) sa amata ona i ai o le filemu aveaveai i le laueleele atoa."},{"vNo":"3 ","txt":"Ioe, ma sa tausisi tagata e tausi i poloaiga a le Alii; ma sa latou anaana i le tausiga o sauniga a le Atua, e tusa ma le tulafono a Mose; ona sa aoaoina i latou e tausi i le tulafono a Mose seia oo ina faataunuuina."},{"vNo":"4 ","txt":"Ma sa faapea ona leai o se faalavelave i le nuu i le tausaga atoa lona sefulu ono o le nofoaiga a faamasino i le nuu o Nifae."},{"vNo":"5 ","txt":"Ma sa oo i le amataga o le lona sefulu fitu o tausaga o le nofoaiga a faamasino, sa i ai pea le filemu aveaveai."},{"vNo":"6 ","txt":"Peitai sa oo i le taufaaiuiuga o le lona sefulu fitu o tausaga, sa sau ai se tagata i le laueleele o Saraʼemila, ma o ia o se Anetī-Keriso, ona sa amata ona ia talai atu i tagata e faasaga i valoaga ia na fetalaia e perofeta, e uiga i le afio mai o Keriso."},{"vNo":"7 ","txt":"O lenei sa leai se tulafono e faasaga i talitonuga o se tagata; ona sa matua le tusa ai ma poloaiga a le Atua le i ai o se tulafono o le a aumai ai tagata i ni tulaga le tutusa."},{"vNo":"8 ","txt":"Ona ua faapea ona fai mai o tusitusiga paia: Ina filifili ia outou i le aso nei, po o ai tou te auauna i ai."},{"vNo":"9 ","txt":"O lenei afai ua manao se tagata e auauna i le Atua, o lana aia lea; pe, afai ua talitonu o ia i le Atua o lana lava aia lea e auauna atu ai ia te ia; ae afai e le talitonu o ia ia te ia sa leai se tulafono e faasala ai o ia."},{"vNo":"10 ","txt":"Peitai afai sa ia fasioti tagata sa faasalaina o ia i le oti; ma afai sa ia faomea sa faasalaina foi o ia; ma afai sa gaoi o ia sa faasalaina foi o ia; ma afai sa mulilua o ia sa faasalaina foi o ia; ioe, sa faasalaina i latou mo nei amioleaga uma."},{"vNo":"11 ","txt":"Ona sa i ai se tulafono ia faamasinoina tagata e tusa ma a latou solitulafono. E ui i lea, sa leai se tulafono e faasaga i talitonuga o se tagata; o lea, sa faasalaina ai le tagata mo nao solitulafono sa ia faia; o lea sa tulaga tutusa tagata uma."},{"vNo":"12 ","txt":"Ma o lenei Aneti-Keriso, o lona igoa o Koriʼoa, (ma sa le mafai e le tulafono ona taofi o ia) sa amata ona ia talai atu i le nuu o le a le i ai se Keriso. Ma sa faapenei ona talai atu o ia, ua fai atu:"},{"vNo":"13 ","txt":"E, o outou e ua noanoatia i lalo i se faamoemoe valea ma le aoga, aisea ea ua outou faaamo ai outou lava i mea valea faapena? Aisea ua outou tulimatai atu ai mo se Keriso? Ona e leai se tagata e mafai ona ia iloa se mea o le a oo mai."},{"vNo":"14 ","txt":"Faauta, o nei mea ua outou taua o valoaga, ia ua outou fai mai na tuulima faasolo mai i lalo e perofeta paia, faauta, o ni uputuu valea i latou a o outou tamā."},{"vNo":"15 ","txt":"E faapefea ona outou iloa lo latou moni? Faauta, e le mafai ona outou iloa e uiga i ni mea tou te le vaai atu i ai; o lea e le mafai ona outou iloa o le a i ai se Keriso."},{"vNo":"16 ","txt":"Ua outou tulimatai i luma ma fai mai ua outou vaai i se faamagaloga o a outou agasala. Ae faauta o se fua lea o se mafaufau valea; ma o lenei faavaleaina o o outou mafaufau ua oo mai ona o uputuu a o outou tamā, ia ua taitai ese atu ai outou i se talitonuga i mea ua le moni."},{"vNo":"17 ","txt":"Ma e tele ni isi mea faapena na ia fai atu ai ia te i latou, na fai atu ai ia te i latou e le mafai ona faia o se togiola mo agasala a tagata, ae e lelei a tagata taitoatasi ia i le olaga lenei e tusa ma le pulea e le tagata o ia lava; o lea e faamanuiaina tagata taitoatasi e tusa ma lona lava atamai, ma e manumalo tagata taitoatasi e tusa ma lona lava malosi; ma o soo se mea sa fai e le tagata e le o se solitulafono."},{"vNo":"18 ","txt":"Ma sa faapea ona ia talai atu ia te i latou, ma taitai ese atu ai loto o le toatele, ma faaoso ai i latou ia faamaualuluga i lo latou amioleaga, ioe, ma taitai ese atu ai fafine e toatele, ma tane foi, e fai le faitaaga—ua fai atu ia te i latou a oti le tagata, o lona iuga lena."},{"vNo":"19 ","txt":"O lenei sa alu atu foi lenei tagata i le laueleele o Seasona, e talai atu nei mea i le nuu o Amona, o e na avea muamua ma tagata o sa Lamanā."},{"vNo":"20 ","txt":"Ae faauta sa sili atu lo latou popoto nai lo le toatele o sa Nifaē; ona sa latou ave o ia, ma saisai o ia, ma avatu o ia i luma o Amona, o le sa avea o se faitaulaga sili i luga o lena nuu."},{"vNo":"21 ","txt":"Ma sa oo ina faatonu e ia ia ave atu o ia i fafo o le laueleele. Ma sa sau o ia i le laueleele o Kitiona, ma amata ona talai atu foi ia te i latou; ma sa ia le maua se manuia tele iinei, ona sa ave o ia ma saisai ma avatu i luma o le faitaulaga sili, ma i le faamasino sili foi i luga o le laueleele."},{"vNo":"22 ","txt":"Ma sa oo ina fai atu le faitaulaga sili ia te ia: Aisea ua e fealuai ai e faapiopio ala o le Alii? Aisea ua e aoao atu ai i lenei nuu o le a leai se Keriso, e taofi ai lo latou olioli? Aisea ua e tautala faatautee ai i valoaga uma a perofeta paia?"},{"vNo":"23 ","txt":"O lenei o le igoa o le faitaulaga sili o Kitona. Ma sa fai mai Koriʼoa ia te ia: Ona ou te le aoao atu uputuu valea a o outou tamā, ma ona ou te le aoao atu i lenei nuu ia latou noanoatia i latou lava i lalo i sauniga ma tu valea ia na faataatitia i lalo e faitaulaga anamua, latou te ave ai le mana ma le pule i luga o i latou, e taofi ai i latou i le valea, ina ia le mafai ona latou faaeaina o latou ulu, ae aumai i latou i lalo e tusa ma au upu."},{"vNo":"24 ","txt":"Ua e fai mai o lenei nuu o se nuu saoloto. Faauta, ou te fai atu ua pologa i latou. Ua e fai mai ua moni ia valoaga mai anamua. Faauta, ou te fai atu e te le iloa pe ua moni i latou."},{"vNo":"25 ","txt":"Ua e fai mai o lenei nuu o se nuu agasala ma se nuu ua pau, ona o le solitulafono a se matua. Faauta, ou te fai atu ua le sala se tamaitiiti ona o ona matua."},{"vNo":"26 ","txt":"Ma ua e fai mai foi o le a afio mai Keriso. Ae faauta, ou te fai atu e te le iloaina pe o le a i ai se Keriso. Ma ua e fai mai foi o le a fasia o ia mo agasala a le lalolagi—"},{"vNo":"27 ","txt":"Ma ua faapea ona e taitai ese lenei nuu ia mulimuli i uputuu valea a o outou tamā, ma e tusa ai ma ou lava manao; ma ua e taofi i latou i lalo, e pei lava ua pologa i latou, ina ia outou faaloloto outou lava i galuega a o latou lima, ua latou fefefe ai e tetepa ae i luga ma le lotoa, ma ua latou fefefe ai e faaaoga a latou aia ma avanoa tatau."},{"vNo":"28 ","txt":"Ioe, ua latou fefefe e faaaoga mea e a latou lava, neʼi o latou faatausuai i o latou faitaulaga, o e ua latou faaamo i latou e tusa ma o latou manao, ma aumai i latou ia talitonu, e ala ia latou uputuu ma a latou miti ma o latou manatu valevale ma a latou faaaliga ma a latou mealilo faatagafai, o le a latou faatausuai ai, pe afai latou te le faia e tusa ma a latou upu, i se tagata ua le mailoa, o le ua latou fai mai o le Atua—o se tagata e lei vaaia lava pe ua iloaina e se tasi, o se sa lei i ai lava pe o le a i ai."},{"vNo":"29 ","txt":"O lenei ina ua vaai atu le faitaulaga sili ma le faamasino sili i le maaa o lona loto, ioe, ina ua la vaai atu e oo lava i le Atua ua upuleaga faasaga i ai o ia, sa la le fai atu se tali i ana upu; ae sa la faatonu ia saisai o ia; ma sa la tuuina atu o ia i lima o e mautofi, ma auina atu o ia i le laueleele o Saraʼemila, ina ia mafai ona aumai o ia i luma o Alema, ma le faamasino sili o le sa kovana i luga o le laueleele atoa."},{"vNo":"30 ","txt":"Ma sa oo ina ua aumai o ia i luma o Alema ma le faamasino sili, sa alu pea lava o ia i le ala e tasi e pei ona ia faia i le laueleele o Kitiona; ioe, sa alu pea lava o ia i le upuleaga."},{"vNo":"31 ","txt":"Ma sa tulai atu o ia ma upu leotetele i luma o Alema, ma faifai faasaga i faitaulaga ma aoao, ma tausala i latou i lo latou taitai ese o tagata ia mulimuli i uputuu valea a o latou tamā, ina ia latou ola faaloloto ai i luga o galuega a tagata."},{"vNo":"32 ","txt":"O lenei sa fai atu Alema ia te ia: Ua e iloa matou te le o ola faaloloto i luga o galuega a lenei nuu; ona faauta sa ou galue mai lava i le amataga o le nofoaiga a faamasino e oo mai i le taimi nei, i ou lava lima mo lou lava tausiga, e ui i au malaga e tele faataamilo i le laueleele e tau atu le afioga a le Atua i ou tagata."},{"vNo":"33 ","txt":"Ma e ui i le tele o galuega na ou faia i le ekalesia, ou te lei maua lava se mea e oo i sina se senine e tasi mo lau galuega; pe sa maua foi e soo se tasi o ou uso, vagana ai i le nofoa-faamasino; ma i le tulaga lena na matou maua ai se totogi mo nao lo matou taimi e tusa ai ma le tulafono."},{"vNo":"34 ","txt":"Ma o lenei, afai matou te le maua se mea mo a matou galuega i le ekalesia, o le a se aoga matou te galulue ai i le ekalesia sei vagana ai lo matou tau atu o le upumoni, ina ia mafai ona matou maua ai fiafiaga i le olioli o o matou uso?"},{"vNo":"35 ","txt":"Aisea ea la ua e fai mai ai ua matou talai atu i lenei nuu ina ia matou maua ai oa, ae ua e iloa, e oe lava ia, matou te le o mauaina ni oa? Ma o lenei, ua e talitonu ea o lo matou faaseseina o lenei nuu, ua tupu mai ai se olioli tele faapea i o latou loto?"},{"vNo":"36 ","txt":"Ma sa tali mai Koriʼoa ia te ia, Ioe."},{"vNo":"37 ","txt":"Ma ona fai atu lea o Alema ia te ia: E te talitonu o loo i ai se Atua?"},{"vNo":"38 ","txt":"Ma sa tali mai o ia, E leai."},{"vNo":"39 ","txt":"O lenei sa fai atu Alema ia te ia: E te toe faafitia ea o loo i ai se Atua, ma faafitia foi le Keriso? Aua faauta, ou te fai atu ia te oe, ua ou mautinoa o loo i ai se Atua, ma o le a afio mai foi Keriso."},{"vNo":"40 ","txt":"Ma o lenei o le a se faamaoniga ua ia te oe ua leai se Atua, pe o le a le afio mai foi Keriso? Ou te fai atu ia te oe ua leai se faamaoniga o ia te oe, vagana ai lava lau upu."},{"vNo":"41 ","txt":"Ae faauta, ua ia te au mea uma o se molimau ua moni nei mea; ma ua ia te oe foi mea uma o se molimau ia te oe ua moni i latou; ma e te faafitia ea i latou? E te talitonu ea ua moni nei mea?"},{"vNo":"42 ","txt":"Faauta, ua ou iloa ua e talitonu, ae ua ulu ia te oe se agaga pepelo, ma ua e tuu ese le Agaga o le Atua ina ia le maua e ia se nofoaga i totonu ia te oe; ae ua i ai i le tiapolo le mana i ou luga, ma ua ia feaveai solo oe, e fai auala e mafai ona ia faaumatia ai fanau a le Atua."},{"vNo":"43 ","txt":"Ma o lenei sa fai mai Koriʼoa ia Alema: Afai e te faaali mai ia te au se faailoga, e mafai ona ou talitonu ai o loo i ai se Atua, ioe, faaali mai ia te au ua ia te ia le mana, ona ou talitonu ai lea i le moni o au upu."},{"vNo":"44 ","txt":"Peitai sa fai atu Alema ia te ia: Ua lava faailoga ua ia te oe; e te faaosooso ea i lou Atua? E te fai mai ea, Faaali mai ia te au se faailoga, ae ua ia te oe le molimau a ou uso uma nei, ma perofeta paia uma foi? Ua folasia i ou luma tusitusiga paia, ioe, ma ua faailoa mai i mea uma o loo i ai se Atua; ioe, e oo i le lalolagi, ma mea uma ua i ona luga, ioe, ma lona faataamilosaga, ioe, ma paneta uma foi o loo i o latou ala masani ai ua molimau mai o loo i ai se Foafoa Silisiliese."},{"vNo":"45 ","txt":"Ma e ui i lea e te fealuai solo ea, ma taitai ese loto o lenei nuu, ma molimau atu ia te i latou ua leai se Atua? Ma e ui i lea e te faafiti ea e faasaga i nei molimau uma? Ma sa fai mai o ia: Ioe, ou te faafitia, sei vagana ai ua e faaali mai ia te au se faailoga."},{"vNo":"46 ","txt":"Ma o lenei sa oo ina fai atu Alema ia te ia: Faauta, ua ou faanoanoa ona o le maaa o lou loto, ioe, i lou tetee pea o le agaga o le upumoni, o le a mafai ona faaumatia ai lou agaga."},{"vNo":"47 ","txt":"Peitai faauta, e sili ona lelei le toesea o lou agaga nai lo le avea o oe ma ala e aumai ai le toatele o agaga i lalo i le faafanoga, e ala i lou pepelo ma au upu faaviivii; o lea afai e te toe faafiti, faauta o le a taia oe e le Atua, ina ia e gugu, ina ia le mafai ona e toe tatala o lou gutu, ina ia e le toe faaaseseina lenei nuu."},{"vNo":"48 ","txt":"O lenei sa fai mai Koriʼoa ia te ia: Ou te le faafitia le i ai o se Atua, ae ou te le talitonu o loo i ai se Atua; ma ou te fai atu foi, e te le iloa o loo i ai se Atua; ma sei vagana ai ua e faaali mai ia te au se faailoga, ou te le talitonu."},{"vNo":"49 ","txt":"O lenei sa fai atu Alema ia te ia: O le mea lenei o le a ou tuu atu ia te oe mo se faailoga, o le a taia oe ia e gugu, e tusa ma aʼu upu; ma ou te fai atu, i le suafa o le Atua, ia taia oe ia e gugu, ina ia le toe mafai ona e tautala."},{"vNo":"50 ","txt":"O lenei ina ua uma ona fai atu e Alema o nei upu, sa taia Koriʼoa i le gugu, ua le mafai ona tautala o ia, e tusa ai ma upu a Alema."},{"vNo":"51 ","txt":"Ma o lenei ina ua vaai atu le faamasino sili i lenei mea, sa ia tuu atu lona lima ma sa tusi atu ia Koriʼoa, ua fai atu: Po ua e talitonu ea i le mana o le Atua? O ai na e manao ia faaali atu ai e Alema lana faailoga? O lou manao ea ia faatiga e ia isi, e faaali atu ai ia te oe se faailoga? Faauta, ua ia faaali atu ia te oe se faailoga; ma o lenei e te toe fia finau atili ea?"},{"vNo":"52 ","txt":"Ma sa tuu mai e Koriʼoa lona lima i luma ma ia tusi, fai mai: Ua ou iloa ua ou gugu, ona ua le mafai ona ou tautala; ma ua ou iloa e leai se mea vagana ai le mana o le Atua e mafai ona aumaia lenei mea i ou luga; ioe, ma sa ou iloa i taimi uma lava o loo i ai se Atua."},{"vNo":"53 ","txt":"Ae faauta, sa faaseseina au e le tiapolo; ona sa sau o ia ia te au e foliga mai o se agelu, ma fai mai ia te au: Alu atu ma toe aumai lenei nuu, ona ua latou o atu sese uma e mulimuli i se Atua ua le mailoa. Ma sa fai mai o ia ia te au: E leai se Atua; ioe, ma sa ia aoao mai ia te au mea e tatau ona ou fai atu ai. Ma sa ou aoao atu ana upu; ma sa ou aoao atu i latou ona sa logolelei i latou i le mafaufau faaletino; ma sa ou aoao atu i latou, seia oo ina ou maua ai le manuia tele, sa oo ina ou talitonu moni ai lava ua moni i latou; ma o le pogai lenei sa ou tutetee ai i le upumoni, seia oo lava ina ou aumaia ai lenei fetuu tele i ou luga."},{"vNo":"54 ","txt":"O lenei ina ua uma ona ia fai mai o nei upu, sa ia aioi mai ia tatalo atu Alema i le Atua, ina ia mafai ona aveese o le fetuu mai ia te ia."},{"vNo":"55 ","txt":"Peitai sa fai atu Alema ia te ia: Afai e aveese lenei fetuu mai ia te oe, o le a e toe taitai ese foi loto o lenei nuu; o lea, ia faia ia te oe e pei ona finagalo i ai le Alii."},{"vNo":"56 ","txt":"Ma sa oo ina sa le aveeseina le fetuu mai ia Koriʼoa; ae sa tuli o ia i fafo, ma sa alu atu mai lea fale i lea fale ma aisi mo ana meaai."},{"vNo":"57 ","txt":"O lenei o le tala o le mea na tupu ia Koriʼoa sa vave ona faasalalau atu i le laueleele atoa; ioe, sa auina atu e le faamasino sili le folafolaga i tagata uma i le laueleele, sa tau atu ai ia i latou o e sa talitonu i upu a Koriʼoa, e ao ina latou salamo vave, nei oo mai ia lava faasalaga ia te i latou."},{"vNo":"58 ","txt":"Ma sa oo ina latou talitonu uma i le amioleaga o Koriʼoa; o lea sa latou toe liliu uma ai i le Alii; ma o lenei mea na faaiu ai le amioletonu e tusa ma le mea na faia e Koriʼoa. Ma sa fealuai solo Koriʼoa mai lea fale i lea fale, e aisi meaai mo lona tausiga."},{"vNo":"59 ","txt":"Ma sa oo ina aʼo alu atu o ia i totonu o le nuu, ioe, i totonu o se nuu o e sa latou vavae ese i latou lava mai tagata sa Nifaē ma latou taua i latou lava o sa Soramā, ona sa taitaia i latou e se tagata sa igoa ia Sorama—ma aʼo alu atu o ia i totonu o i latou, faauta, sa taia o ia ma soli i lalo, seia oo ina oti o ia."},{"vNo":"60 ","txt":"Ma ua faapea ona tatou vaai ai i le iuga o ia o le na te faapiopio ala o le Alii; ma ua faapea ona tatou vaai ai e le lagolagoina e le tiapolo ana fanau i le aso gataaga, ae vave ona ia toso i lalo i latou i seoli."}]}