{"heading":"Ua taitai e Alema se misiona e toe aumai sa Soramā ua liliuese—Ua teena e sa Soramā Keriso, ua talitonu i se manatu sese e uiga i le filifilia, ma ua tapuai atu i ni tatalo taulotu—Ua faatumulia faifeautalai i le Agaga Paia—Ua tofatumoanaina o latou puapuaga i le olioli ia Keriso. E tusa o le 74 T.L.M.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Alema 31","prevTitle":"Alema 30","nextTitle":"Alema 32","verses":[{"vNo":1,"txt":"O lenei sa oo ina ua mavae atu le iuga o Koriʼoa, ma ua maua e Alema ni tala e faapea ua faapiopio e sa Soramā ala o le Alii, ma e faapea o Sorama, o le sa avea ma o latou taitai, o loo ia taitai atu loto o tagata ia ifo i lalo i tupua le gagana, sa amata ona toe faagasegasea o lona loto ona o le amioletonu o le nuu."},{"vNo":2,"txt":"Ona sa avea ma pogai o le faanoanoa tele o Alema le iloa e uiga i le amioletonu i totonu o lona nuu; o lea sa faanoanoa tele ai lava lona loto, ona o le o ese atu o sa Soramā mai ia sa Nifaē."},{"vNo":3,"txt":"O lenei sa faapotopoto faatasi e sa Soramā i latou lava i se laueleele sa latou taua o Anetionuma, lea sa i le itu i sasae o le laueleele o Saraʼemila, lea sa faalava latalata toeitiiti ane tuaoi ma le matafaga, lea sa i le itu i saute o le laueleele o Seasona, lea sa tuaoi foi ma le vao i le itu i saute, le vao lea sa tumu i sa Lamanā."},{"vNo":4,"txt":"O lenei sa popole tele sa Nifaē nei faia e sa Soramā se fesootaiga ma sa Lamanā, ma avea ai ma ala o se toesega tele o le vaega a sa Nifaē."},{"vNo":5,"txt":"Ma o lenei, ona sa i ai i le talai atu o le afioga se uiga malosi e taitai atu ai tagata ia latou faia le mea tonu—ioe, sa i ai sona uiga mamana tele atu i luga o mafaufau o tagata nai lo le pelu, po o se isi lava mea, ua oo ia te i latou—o lea na manatu ai Alema e tatau ona latou faataitaia le mana o le afioga a le Atua."},{"vNo":6,"txt":"O lea na ia ave ai Amona, ma Arona, ma Ominea; ae o Himinae sa ia tuu i le aulotu i Saraʼemila; ae o le toatolu muamua, na ia ave faatasi ma ia, ma Amoleka foi ma Seseroma, o e sa i Meleka; ma sa ia ave foi ni ona atalii e toalua."},{"vNo":7,"txt":"O lenei sa ia le avea le ulumatua o ona atalii faatasi ma ia, ma o lona igoa o Helamana; ae o igoa o i laua o e na ia ave faatasi ma ia o Sepulona ma Korianetona; ma o igoa nei o i latou o e na o atu faatasi ma ia i totonu o sa Soramā, e talai atu ia te i latou le afioga."},{"vNo":8,"txt":"O lenei o sa Soramā o ni tagata faatuiese mai sa Nifaē; o lea sa uma ona talai atu o le afioga a le Atua ia te i latou."},{"vNo":9,"txt":"Peitai ua pauu atu i latou i sese tetele, ona sa latou le tausisi e tausi poloaiga a le Atua, ma ana tulafono, e tusa ma le tulafono a Mose."},{"vNo":10,"txt":"Pe sa latou fia tausia foi tu o le ekalesia, ia tatalo ma aioi atu i le Atua e le aunoa i aso taitasi, ina ia latou le ulu atu i faaosoosoga."},{"vNo":11,"txt":"Ioe, i se aotelega, sa latou faapiopio ala o le Alii i le tele o taimi; o lea, ona o lenei pogai, na o atu ai Alema ma ona uso i le laueleele e talai atu le afioga ia te i latou."},{"vNo":12,"txt":"O lenei, ina ua latou oo atu i le laueleele, faauta, i lo latou ofo tele, sa latou maua atu ua fausia e sa Soramā o sunako, ma ua latou faapotopoto faatasi i latou lava i se aso e tasi o le vaiaso, o se aso lea sa latou taua o se aso o le Alii; ma sa latou tapuai atu i se ala sa lei vaai muamua lava i ai Alema ma ona uso;"},{"vNo":13,"txt":"Ona sa latou fausia se mea i le totonugalemu o lo latou sunako, o se mea e tutu ai, lea sa maualuga aʼe i luga o le ulu; ma o ona luga sa nao le toatasi le tagata e mafai ona ofi ai."},{"vNo":14,"txt":"O lea, soo se tasi e fia tapuai atu, e ao ona alu atu ma tu i luga o lenei mea, ma faaloloa ona lima agai i le lagi, ma alaga i le leo tele, ma fai atu:"},{"vNo":15,"txt":"Le Atua paia, paia e; ua matou talitonu o oe o le Atua, ma ua matou talitonu ua e paia; ma sa avea oe o se agaga, ma o oe o se agaga, ma o le a avea pea oe o se agaga e faavavau."},{"vNo":16,"txt":"Le Atua paia e, matou te talitonu o oe na e vavaeeseina i matou mai i o matou uso; ma ua matou le talitonu i uputuu a o matou uso, ia sa tuulima faasolo mai i lalo ia te i latou i manatu faatamaiti o o latou tamā; ae ua matou talitonu ua e filifilia i matou e avea ma au fanau paia; ma ua e faailoa mai foi ia te i matou o le a leai se Keriso."},{"vNo":17,"txt":"Peitai ua tutusa oe o ananafi, o le aso, ma le faavavau; ma ua e filifilia i matou, ma o lea o le a faaolaina ai i matou; ae o i latou uma ua siomia ai i matou ua filifilia e lafo e lou toasa i lalo i seoli; mo lenei faapaiaga, le Atua e, matou te faafetai atu ai ia te oe; ma e matou te faafetai atu foi ia te oe ua e filifilia i matou, ina ia le mafai ona taitai ese atu i matou ia mulimuli i uputuu valea a o matou uso, ia ua saisaitia ai i latou i lalo i se talitonuga ia Keriso, lea ua taitai sese mamao ese atu ai o latou loto mai ia te oe, lo matou Atua."},{"vNo":18,"txt":"Ma e matou te toe faafetai atu ia te oe, le Atua e, ona ua avea i matou o se nuu filifilia ma paia. Amene."},{"vNo":19,"txt":"O lenei sa oo ina ua uma ona faalogo atu o Alema ma ona uso ma ona atalii i nei tatalo, sa le mafuatiaina lo latou ofo tele."},{"vNo":20,"txt":"Aua faauta, sa o atu tagata taitoatasi uma ma tuu atu ia lava tatalo e tasi."},{"vNo":21,"txt":"O lenei o lea mea sa taua e i latou o Rameutoma, o se mea, a faaliliuina, o le pulelaa paia."},{"vNo":22,"txt":"O lenei, mai lenei pulelaa, sa latou avae ai, e tagata taitoatasi, le tatalo lava lea e tasi i le Atua, e faafetai atu ai i lo latou Atua ua ia filifilia i latou, ma ona sa ia le taitaiesea atu i latou ia latou mulimuli i uputuu a o latou uso, ma ona ua le aveesea atu o latou loto ia talitonu i mea o le a oo mai, o mea sa latou le iloa se mea e uiga i ai."},{"vNo":23,"txt":"O lenei, ina ua uma ona avatu e tagata uma le faafetai i lenei ala, sa latou foi atu i o latou fale, e le toe tautatala e uiga i lo latou Atua seia oo ina latou toe faapotopoto faatasi i latou lava i le pulelaa paia, e avatu le faafetai e tusa ma la latou ala."},{"vNo":24,"txt":"O lenei ina ua vaai atu Alema i lenei mea, sa faanoanoa lava lona loto; ona sa ia vaai o i latou o se nuu amioleaga ma le faapiopio; ioe, sa ia vaai ua pupu o latou loto i le auro, ma le ario, ma oloa eseese uma."},{"vNo":25,"txt":"Ioe, ma sa vaai atu foi o ia ua faaneeneeina o latou loto i le mitamitavale tele, i lo latou faamaualuluga."},{"vNo":26,"txt":"Ma sa ia sii ae lona leo i le lagi, ma aioi, ua fai atu: E, o le a ea le umi, Le Alii e, e te tuu ai au auauna ia nonofo i lalo nei i la le tino, e vaai i le amioleaga tele faapea i totonu o le fanauga a tagata?"},{"vNo":27,"txt":"Faauta, Le Atua e, ua latou tagi atu ia te oe, a ua tofatumoanaina o latou loto i lo latou faamaualuluga. Faauta, Le Atua e, ua latou tagi atu ia te oe i o latou gutu, a ua latou fefete aʼe, ua oo ina tele lava, i mea le aoga o le lalolagi."},{"vNo":28,"txt":"Faauta, loʼu Atua e, i o latou ofu taugata, ma a latou mama, ma o latou taulima, ma a latou mea teuteu auro, ma a latou mea taua uma ia ua latou teuteuina ai i latou lava; ma faauta, ua pupu atu o latou loto i ia mea, ae ua latou tagi atu ia te oe ma fai mai—matou te faafetai atu ia te oe, le Atua e, ona o i matou o se nuu ua filifilia mo oe, aʼo isi o le a fano."},{"vNo":29,"txt":"Ioe, ma ua latou fai mai ua e faailoa mai ia te i latou e faapea o le a leai se Keriso."},{"vNo":30,"txt":"Le Alii e le Atua e, o le a le umi e te tuu ai ia i ai pea lena amioleaga ma le le faamaoni i totonu o lenei nuu? Le Alii e, sei e tuu mai ia te au le malosi, ia mafai ai ona ou onosaia ou vaivaiga. Ona ua ou vaivai, ma o amioleaga faapea ua i totonu o lenei nuu, ua tiga ai lou agaga."},{"vNo":31,"txt":"Le Alii e, ua faanoanoa tele loʼu loto; sei e faamafanafanaina loʼu agaga ia Keriso. Le Alii e, sei e tuu mai ia te au ina ia mafai ona ou maua le malosi, ina ia mafai ona ou talitalia ma le onosai nei puapuaga o le a oo mai i ou luga, ona o le amioletonu o lenei nuu."},{"vNo":32,"txt":"Le Alii e, sei e faamafanafanaina loʼu agaga, ma tuu mai ia te au le manuia, ma ou uso-a-faigaluega foi o e ua faatasi ma au—ioe, o Amona, ma Arona, ma Ominea, ma Amoleka foi ma Seseroma, ma ou atalii foi e toalua—ioe, e oo ia i latou uma nei sei e faamafanafanaina, le Alii e. Ioe, sei e faamafanafanaina o latou agaga ia Keriso."},{"vNo":33,"txt":"Sei e tuu mai ia te i latou ia mafai ona latou maua le malosi, ina ia mafai ona latou onosaia o latou puapuaga ia o le a oo mai i o latou luga ona o amioletonu a lenei nuu."},{"vNo":34,"txt":"Le Alii e, sei e tuu mai ia te i matou ia mafai ona matou maua le manuia i le toe aumai o i latou ia te oe, ia Keriso."},{"vNo":35,"txt":"Faauta, Le Alii e, ua pele lava o latou agaga, ma o le toatele o i latou o o matou uso; o lea, tuu mai ia te i matou, Le Alii e, le mana ma le poto ina ia mafai ona matou toe aumai i latou nei, o o matou uso, ia te oe."},{"vNo":36,"txt":"O lenei sa oo ina ua uma ona fai atu e Alema o nei upu, sa pati e ia ona lima i luga o i latou uma o e sa faatasi ma ia. Ma faauta, ina ua pati e ia ona lima i luga o i latou, sa faatumulia i latou i le Agaga Paia."},{"vNo":37,"txt":"Ma ina ua mavae lea sa latou taapeape ese o le tasi mai le isi, e aunoa ma se manatu mo i latou lava po o a mea o le a latou ai, po o a mea o le a latou feinu ai, po o a mea o le a latou ofu ai."},{"vNo":38,"txt":"Ma sa faia e le Alii mea mo i latou ina ia latou le fia aai, pe ina ia latou le fia feinu; ioe, ma sa ia tuu mai foi ia te i latou le malosi, ina ia latou le mafatia i soo se ituaiga o puapuaga, vagana ai ua tofatumoanaina i le olioli ia Keriso. O lenei sa faia lava lenei mea e tusa ai ma le tatalo a Alema; ma sa faia lenei mea ona sa tatalo atu o ia i le faatuatua."}]}