{"heading":"Ua aoao mai Senosa e tatau i tagata ona tatalo ma tapuai atu i mea uma, ma e liliu ese faasalaga ona o le Alo—Ua aoao mai Senoka e tuuina mai le alofa mutimutivale ona o le Alo—Sa sii i luga e Mose i le vao se faatusa o le Alo o le Atua. E tusa o le 74 T.L.M.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alema 33","verses":[{"vNo":"1 ","txt":"O lenei ina ua uma ona tautala atu e Alema nei upu, sa latou feau mai ia te ia i le fia iloa pe tatau ona latou talitonu i se Atua e tasi, ina ia mafai ona latou mauaina o lenei fua lea sa ia tautala i ai, pe faapefea ona latou toto o le fatu, po o le afioga lea na ia tautala i ai, lea na fai mai o ia e ao ina totoina i o latou loto; po o le a le ala e tatau ona latou amata faaaoga ai lo latou faatuatua."},{"vNo":"2 ","txt":"Ma sa fai atu Alema ia te i latou: Faauta, sa outou fai mai ua le mafai ona outou tapuai atu i lo outou Atua ona ua tutuli ese outou i fafo mai i o outou sunako. Ae faauta, ou te fai atu ia te outou, afai ua outou manatu ua le mafai ona outou tapuai atu i le Atua, ua outou matua sese lava, ma e tatau ona outou sailiili i tusitusiga paia; afai tou te manatu ua latou aoao mai ia te outou lenei mea, ua outou le malamalama i ai."},{"vNo":"3 ","txt":"Tou te manatua lo outou faitauina o le mea na fai mai ai Senosa, le perofeta anamua, e uiga i le tatalo po o le tapuai atu?"},{"vNo":"4 ","txt":"Aua sa fai mai o ia: Ua e alofa mutimutivale lava, le Atua e, ona ua e faafofoga mai i lau tatalo, aʼo ou i ai lava i le vao; ioe, sa e alofa mutimutivale ina ua ou tatalo atu e uiga ia te i latou o e na avea ma oʼu fili, ma sa e liliu mai i latou ia te au."},{"vNo":"5 ","txt":"Ioe, le Atua e, sa e alofa mutimutivale mai ia te au ina ua ou tagi atu ia te oe i loʼu fanua; ina ua ou tagi atu ia te oe i laʼu tatalo, sa e faafofoga mai ia te au."},{"vNo":"6 ","txt":"O lenei foi, le Atua e, ina ua ou alu atu i loʼu fale sa e faafofoga mai ia te au i lau tatalo."},{"vNo":"7 ","txt":"Ma ina ua ou alu atu i loʼu afeafe, le Alii e, ma tatalo atu ia te oe, sa e faafofoga mai ia te au."},{"vNo":"8 ","txt":"Ioe, e te alofa mutimutivale i au fanau pe a latou tagi atu ia te oe, ina ia e faafofogaina i latou ae le o tagata, ma o le a e faafofoga mai lava ia te i latou."},{"vNo":"9 ","txt":"Ioe, le Atua e, ua e alofa mutimutivale mai ia te au, ma e faafofogaina au tagi i le lotolotoi o au faapotopotoga."},{"vNo":"10 ","txt":"Ioe, ma sa e faafofoga mai foi ia te au, ina ua tuli ese au i fafo ma inosia e oʼu fili; ioe, sa e faafofoga mai i au tagi, ma sa e toatamai i ou fili, ma sa e asiasi mai ia te i latou i lou toasa ma le faafanoga vave."},{"vNo":"11 ","txt":"Ma sa e faafofoga mai ia te au ona o oʼu puapuaga ma loʼu faamaoni; ma ona o lou Alo ua e alofa mutimutivale tele mai ai ia te au, o lea o le a ou tagi atu ai ia te oe i ou puapuaga uma, ona o oe ua i ai lou olioli; ona ua e liliu ese au faasalaga mai ia te au, ona o lou Alo."},{"vNo":"12 ","txt":"Ma o lenei sa fai atu Alema ia te i latou: Tou te talitonu ea i ia tusitusiga paia na tusia e i latou o anamua?"},{"vNo":"13 ","txt":"Faauta, afai tou te talitonu i ai, e ao ina outou talitonu i le mea ua fai mai ai Senosa; aua faauta, na fai mai o ia: Ua e liliu ese au faasalaga ona o lou Alo."},{"vNo":"14 ","txt":"O lenei faauta, ou uso e, ou te fia fesili atu pe ua outou faitauina ea tusitusiga paia? Afai ua outou faitauina, e mafai faapefea ona outou le talitonu i le Alo o le Atua?"},{"vNo":"15 ","txt":"Ona ua le tusia e faapea ua nao Senosa sa tautala mai e uiga i nei mea, ae sa tautala foi Senoka e uiga i nei mea—"},{"vNo":"16 ","txt":"Aua faauta, sa fai mai o ia: Ua e toatamai, le Alii e, i lenei nuu, ona ua latou le fia malamalama i lou alofa mutimutivale ia ua e to mai i luga o i latou ona o lou Alo."},{"vNo":"17 ","txt":"Ma o lenei, ou uso e, ua outou vaai ua molimau mai se perofeta lona lua o anamua e uiga i le Alo o le Atua, ma ona sa le fia malamalama tagata i ana upu, o lea na latou fetogi ai o ia i maa ia oti."},{"vNo":"18 ","txt":"Peitai faauta, ua le ona pau lea; ua le nao i laua ia e na tautatala mai e uiga i le Alo o le Atua."},{"vNo":"19 ","txt":"Faauta, sa tautalagia o ia e Mose; ioe, ma faauta sa sii ae i luga se faatusa i le vao, e faapea o soo se tasi e tepa ae i ai e mafai ona ola. Ma e toatele sa tepa i ai ma ola ai."},{"vNo":"20 ","txt":"Peitai e toaitiiti sa malamalama i le uiga o ia mea, ma o le pogai ona o le maaa o o latou loto. Peitai sa i ai le toatele o e sa sili atu ona maaa tele sa latou le fia tetepa ae ai, ma o lea na fano ai i latou. O lenei o le pogai na latou le fia tetepa ae ai, ona sa latou le talitonu o le a faamaloloina ai i latou."},{"vNo":"21 ","txt":"E, ou uso e, afai e mafai ona faamaloloina outou i le nao le tepa atu o o outou mata ina ia mafai ona faamaloloina outou, pe tou te le fia tetepa vave atu ea, pe sili atu ia te outou le faamaaa o o outou loto i le le talitonu, ma faapaie, ma outou le fia tetepa atu ai o outou mata, ma outou fano ai?"},{"vNo":"22 ","txt":"Afai o lea, o le a oo mai le malaia i o outou luga; ae afai e le o lea, ona tetepa ae lea o o outou mata ma amata ona talitonu i le Alo o le Atua, o le a afio mai o ia e togiola ona tagata, ma o le a mafatia ma maliu o ia e togiola mo a latou agasala; ma o le a toetu mai o ia mai le oti, lea o le a faataunuu ai le toetutu mai, o le a laulaututu ai tagata uma i ona luma, e faamasinoina i le aso faamasino mulimuli, e tusa ma a latou galuega."},{"vNo":"23 ","txt":"Ma o lenei, ou uso e, ou te manao ia outou toto lenei afioga i o outou loto, ma a amata ona malena aʼe ia faapea ona tausia i lo outou faatuatua. Ma faauta, o le a avea ma laau, e puna ae i totonu o outou i le ola tumau-faavavau. Ma ona talosia lea ia tuuina mai e le Atua ia te outou ia mama a outou avega, e ala i le olioli o lona Alo. Ma o nei mea uma lava e mafai ona outou faia, pe afai tou te loto i ai. Amene."}]}