{"heading":"Ua faaumatia e le talaiga o le afioga le atamai o sa Soramā—Ua latou tutuli ese i latou o e na liliu, o e na o atu loa aufaatasi ma le nuu o Amona i Season—Ua faanoanoa Alema ona o le amioleaga o le nuu. E tusa o le 74 T.L.M.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alema 35","verses":[{"vNo":"1 ","txt":"O lenei sa oo ina ua uma ona faaiu e Amoleka nei upu, sa latou tuumuli ese i latou lava mai le motu o tagata ma o mai i le laueleele o Seasona."},{"vNo":"2 ","txt":"Ioe, ma o le vaega na totoe o le au uso, ina ua uma ona latou talai atu o le afioga ia sa Soramā, sa latou o mai foi i le laueleele o Seasona."},{"vNo":"3 ","txt":"Ma sa oo ina ua uma ona talanoa faatasi o le vaega sili ona lauiloa o sa Soramā e uiga i upu ia sa talai atu ia te i latou, sa latou feita ona o le afioga, ona sa faaumatia ai lo latou atamai; o lea na latou le fia faalogo ai i upu."},{"vNo":"4 ","txt":"Ma sa latou feau atu ma faapotopoto faatasi tagata uma i le laueleele atoa, ma talanoa faatasi ma i latou e uiga i upu sa fofogaina."},{"vNo":"5 ","txt":"O lenei sa le faailoa atu e o latou pule ma o latou faitaulaga ma o latou aoao i tagata, e uiga i o latou manao; o lea na latou maua mai ai faalilolilo manatu o le nuu atoa."},{"vNo":"6 ","txt":"Ma sa oo ina ua uma ona latou iloa o manatu o tagata uma, o i latou o e sa fiafia i upu ia na tautalagia e Alema ma ona uso, sa tutuli ese i fafo mai le laueleele; ma sa toatele i latou; ma sa latou o mai foi i le laueleele o Seasona."},{"vNo":"7 ","txt":"Ma sa oo ina auauna atu Alema ma ona uso ia te i latou."},{"vNo":"8 ","txt":"O lenei sa feita tagata o sa Soramā i tagata o Amona o e sa i Seasona, ma sa auina atu e le pule taitai sili o sa Soramā, o se tagata amioleaga tele, i le nuu o Amona se feau, e manao ia te i latou ia latou tutuli ese i fafo mai lo latou laueleele atoa, i latou uma o e na o mai i lo latou laueleele, mai ia te i latou."},{"vNo":"9 ","txt":"Ma sa ia manava mai ni faamatauga e tele e faasaga ia te i latou. Ma o lenei sa le matatau le nuu o Amona ia latou upu; o lea sa latou le tutuli ese ai i latou i fafo, ae sa latou talia tagata matitiva uma o sa Soramā o e na o mai ia te i latou; ma sa latou tausia i latou, ma faalavalava i latou, ma tuu atu fanua ia te i latou e fai mo o latou tofi; ma sa latou auauna atu ia te i latou e tusa ma o latou manaoga."},{"vNo":"10 ","txt":"O lenei, o lenei mea sa oso ai le ita o sa Soramā e faasaga i le nuu o Amona, ma sa amata ona latou femiomioai ma sa Lamanā ma faaoso foi i latou ia feita e faasaga ia te i latou."},{"vNo":"11 ","txt":"Ma sa faapea ona amata e sa Soramā ma sa Lamanā ona faia o sauniuniga mo le taua e faasaga i le nuu o Amona, ma e faasaga foi ia sa Nifaē."},{"vNo":"12 ","txt":"Ma sa faapea ona iu o le lona sefulu fitu o tausaga o le nofoaiga a faamasino i luga o le nuu o Nifae."},{"vNo":"13 ","txt":"Ma sa o ese atu i fafo le nuu o Amona mai le laueleele o Seasona, ma o mai i le laueleele o Meleka, ma faaavanoa le laueleele o Seasona mo autau a sa Nifaē, ina ia mafai ona latou tau ma autau a sa Lamanā ma autau a sa Soramā; ma sa faapea ona amata o se taua i le va o sa Lamanā ma sa Nifaē, i le lona sefulu valu o tausaga o le nofoaiga a faamasino; ma o le a tuuina atu se tala o a latou taua i se taimi o mulimuli mai."},{"vNo":"14 ","txt":"Ma sa toe foi atu Alema, ma Amona, ma o laua uso, ma atalii foi e toalua o Alema i le laueleele o Saraʼemila, ina ua mavae ona avea o i latou o ni meafaigaluega i aao o le Atua i le aumaia o le toatele o sa Soramā i le salamo; ma o le toatele o i latou o e na aumai i le salamo, sa tutuli ese i fafo mai lo latou laueleele; peitai ua latou maua ni fanua mo o latou tofi i le laueleele o Seasona, ma ua latou fetagofi i auupega o taua e puipui ai i latou lava, ma a latou ava, ma fanau, ma o latou laueleele."},{"vNo":"15 ","txt":"O lenei o Alema, i le faanoanoa tele i le amioletonu o lona nuu, ioe, mo taua, ma le faamasaatoto, ma finauga sa i ai i totonu o i latou; ma ona sa alu atu o ia e tau atu le afioga, pe na auina atu e tau atu le afioga, i totonu o tagata uma i aai uma; ma i le vaai atu ua amata ona faasolo maaa loto o tagata, ma ua amata ona latou le fiafia ona o le le matuumamaina o le afioga, sa matua faanoanoa tele lava lona loto."},{"vNo":"16 ","txt":"O lea, sa ia faatonu atu ai ia faapotopoto faatasi mai ona atalii, ina ia mafai ona ia tuu eseese atu ia te i latou uma taitoatasi lana poloaiga, e faatatau i mea e uiga i le amiotonu. Ma ua ia i matou se tala o ana poloaiga, ia na ia tuu atu ia te i latou e tusa ma lana lava talafaamaumau."}]}