{"heading":"Ua molimau atu Alema ia Helamana e uiga i lona liliu mai ina ua mavae ona ia vaai i se agelu—Sa mafatia o ia i tiga o se agaga ua faasalaina; sa valaau atu o ia i le suafa o Iesu, ma faapea ona fanauina ai o ia i la le Atua—Ua faatumulia lona agaga i le olioli logomalie—Ua vaai o ia i au agelu o loo vivii atu i le Atua—E toatele e na liliu mai ua totofo ma vaai e pei ona ia tofo ma vaai. E tusa o le 74 T.L.M.","sectionHeading":"O poloaiga a Alema i lona atalii o Helamana.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alema 36","verses":[{"vNo":"1 ","txt":"Lou atalii e, uaʼi mai ia ou taliga i au upu, ona ou te tauto atu ia te oe, o le tulaga e oo i ai lau tausiga o poloaiga a le Atua, o le a e manuia i le laueleele."},{"vNo":"2 ","txt":"Ou te manao ina ia e faia e pei ona ou faia, i le manatuaina o le faatagataotauaina o o tatou tamā; ona sa i ai i latou i le pologa, ma sa leai se tasi sa mafai ona laveaiina i latou vagana ai le Atua o Aperaamo, ma le Atua o Isaako, ma le Atua o Iakopo; ma sa ia laveaiina moni i latou i o latou puapuaga."},{"vNo":"3 ","txt":"Ma o lenei, lou atalii e, Helamana, faauta, ua e i ai i lou talavou, ma o lea, ou te aioi atu ai ia te oe, ia e faalogo mai i au upu, ma aoao mai ia te au; ona ua ou iloa o ai lava e tuu atu lo latou faalagolago i le Atua e lagolagoina i o latou tofotofoga, ma o latou faalavelave, ma o latou puapuaga, ma o le a sii ae i latou i luga i le aso gataaga."},{"vNo":"4 ","txt":"Ma ou te le manao ia e manatu ua ou iloa e au lava ia—e le mai la le tino ae mai la le agaga, e le mai le mafaufau faaletino ae mai i le Atua."},{"vNo":"5 ","txt":"O lenei, faauta, ou te fai atu ia te oe, a na le fanauina au i la le Atua, po ua ou le iloa nei mea; ae o le Atua na ia faailoa mai ia te au nei mea, e ala i le fofoga o lana agelu paia, ae le o soʼu lava agavaa;"},{"vNo":"6 ","txt":"Ona sa ou fealuai solo faatasi ma atalii o Mosaea, e saili e faaumatia le ekalesia a le Atua; ae faauta, sa auina mai e le Atua lana agelu paia e taofi i matou i le ala."},{"vNo":"7 ","txt":"Ma faauta, sa fetalai mai o ia ia te i matou, e peiseai o le leo o le faititili, ma sa gatete ai le laueleele atoa i lalo ifo o o matou vae; ma sa matou pauu uma i le eleele, ona sa oo mai i o matou luga le matau i le Alii."},{"vNo":"8 ","txt":"Ae faauta, sa fetalai mai le siufofoga ia te au: Tulai ia. Ma sa ou tu aʼe ma tu i luga, ma vaai atu i le agelu."},{"vNo":"9 ","txt":"Ma sa fetalai mai o ia ia te au: Afai ua e manao ia faaumatia oe lava ia, aua e te toe saili e faaumatia le ekalesia a le Atua."},{"vNo":"10 ","txt":"Ma sa oo ina ou pau i le eleele; ma sa ou le mafai ona tatala lou gutu i le va o aso e tolu ma po e tolu, pe na mafai foi ona ou faaaoga ou lima ma ou vae."},{"vNo":"11 ","txt":"Ma sa fetalai mai e le agelu ia te au ni isi mea e tele, ia na lagona e ou uso, ae sa ou le lagonaina; aua ina ua ou faalogo atu i nei upu—Afai ua e manao ia faaumatiaina oe lava ia, aua e te toe saili e faaumatia le ekalesia a le Atua—sa ou taia i le matau tele lava ma le ofo neʼi faaumatia au, sa ou pau ai i le eleele ma sa ou le toe lagona se mea."},{"vNo":"12 ","txt":"Ae sa falo tigaina au i le mafatia faavavau, ona sa laga atuatuvale loʼu agaga i le tulaga silisili atu ona tele, ma falo tigaina i au agasala uma."},{"vNo":"13 ","txt":"Ioe, sa ou manatua au agasala ma amioletonu uma, ia sa ou mafatia ai i tiga o seoli; ioe, sa ou vaai ua ou fouvale faasaga i loʼu Atua, ma sa ou le tausia ana poloaiga paia."},{"vNo":"14 ","txt":"Ioe, ma sa ou fasiotia le toatele o ana fanau, pe sa ou taitai ese atu i latou i le faafanoga; ioe, ma i se aotelega, sa matua tele lava au amioletonu, o le mafaufau ifo i lou alu atu i luma o lou Atua sa matua falo tigaina ai loʼu agaga i le matau tele e le mafaamatalaina."},{"vNo":"15 ","txt":"Sa ou mafaufau ifo, e, pe a na mafai ona faaaunuua o au ma tinei i le agaga ma le tino, ina ia le aumaia ai au e tu i luma o loʼu Atua, e faamasinoina i au galuega."},{"vNo":"16 ","txt":"Ma o lenei, mo le tolu ao ma le tolu po sa falo tigaina ai au, i tiga o se agaga lava ua faasalaina."},{"vNo":"17 ","txt":"Ma sa oo ina aʼo faapea ona falo tigaina o au i le mafatia, aʼo lagā au i le atuatuvale i le manatuaina o au agasala e tele, faauta, sa ou manatuaina foi loʼu faalogo i loʼu tamā o vavalo atu i tagata e uiga i le afio mai o se tasi o Iesu Keriso, o se Atalii o le Atua, e togiola mo agasala a le lalolagi."},{"vNo":"18 ","txt":"O lenei, ina ua tau ane lou mafaufau i lenei manatu, sa ou tagi ifo i totonu o loʼu loto: E, Iesu e, oe le Alo o le Atua, ia e alofa mutimutivale mai ia te au, o se ua i ai i le au oona, ma ua siomia faataamilo e filifili tumau-faavavau o le oti."},{"vNo":"19 ","txt":"Ma o lenei, faauta, ina ua ou mafaufauina lenei mea, sa ou le toe manatuaina oʼu tiga; ioe, sa ou le toe lagā atuatuvaleina au i le manatuaina o au agasala."},{"vNo":"20 ","txt":"Ma ʼoi, le olioli e, ma le malamalama ofoofogia tele na ou vaaia; ioe, sa faatumulia loʼu agaga i le olioli sa sili atu ona tele e pei o loʼu tiga!"},{"vNo":"21 ","txt":"Ioe, ou te fai atu ia te oe, loʼu atalii e, e leai se mea e faapea ona silisili ona ʼmalosi ma faapea ona silisili le oona e pei o ou tiga. Ioe, ma ou te toe fai atu foi ia te oe, loʼu atalii e, i le tasi itu, e leai se mea e faapea ona silisili ona logolelei ma suamalie e pei o loʼu olioli."},{"vNo":"22 ","txt":"Ioe, sa ou manatu sa ou vaai, e pei lava ona vaai lo tatou tamā o Liae, i le Atua, o afio i lona nofoalii, ua siosiomia e au agelu e le masino, e peiseai o loo pepese ma vivii atu i lo latou Atua; ioe, ma sa moomoo loʼu agaga i le fia i ai iina."},{"vNo":"23 ","txt":"Ae faauta, sa toe maua e ou lima ma ou vae lo latou malosi, ma sa ou tu i luga i ou vae, ma faailoa atu i tagata ua fanauina au i la le Atua."},{"vNo":"24 ","txt":"Ioe, ma mai i lena taimi e oo mai i le taimi nei, o ou galue e le taofia, ina ia mafai ona ou aumai o agaga i le salamo; ina ia mafai ona ou aumai i latou e totofo i le olioli tele lea sa ou tofo i ai; ina ia mafai foi ona fanauina i latou i la le Atua, ma faatumuina i le Agaga Paia."},{"vNo":"25 ","txt":"Ioe, ma o lenei faauta, loʼu atalii e, ua tuuina mai e le Alii ia te au le olioli e silisili ona tele i le fua o au galuega;"},{"vNo":"26 ","txt":"Aua ona o le afioga lea na ia tuuina mai ia te au, faauta, e toatele ua fanauina i la le Atua, ma totofo e pei ona ou tofo, ma vaai mata i le mata e pei ona ou vaai; o lea ua latou iloa ai e uiga i nei mea sa ou tautala i ai, e pei ona ou iloa; ma o le malamalama ua ia te au ua mai i le Atua."},{"vNo":"27 ","txt":"Ma sa lagolagoina au aʼo ou i ai i lalo o tofotofoga ma faalavelave o ituaiga eseese uma, ioe, ma puapuaga uiga eseese uma; ioe, sa laveaiina au e le Atua mai le falepuipui, ma mai i noanoaga, ma mai i le oti, ioe, ma ou te tuu atu loʼu faalagolago ia te ia; ma o le a ia laveai mai pea ia te au."},{"vNo":"28 ","txt":"Ma ua ou iloa o le a ia faatu mai au i luga i le aso gataaga, e mau faatasi ma ia i le mamalu; ioe, ma o le a ou viia o ia e faavavau, ona sa ia aumai o tatou tamā i fafo mai Aikupito, ma ia tofatumoanaina tagata Aikupito i le Sami Ulaula; ma sa ia taitai atu i latou i lona mana i le laueleele na folafolaina; ioe, ma sa ia laveaiina i latou i fafo mai le pologa ma le faatagataotauaina mai lea taimi i lea taimi."},{"vNo":"29 ","txt":"Ioe, ma sa ia aumai foi o tatou tamā i fafo mai le laueleele o Ierusalema; ma sa ia laveaiina foi i latou, e ala i lona mana tumau-faavavau, i fafo mai le pologa ma le faatagataotauaina, mai lea taimi i lea taimi, e oo mai lava i lalo i le aso nei; ma ua ou taofi pea i le manatua i taimi uma lo latou faatagataotauaina; ioe, ma e tatau foi ona e taofi i le manatua, e pei ona sa ou faia, lo latou faatagataotauaina."},{"vNo":"30 ","txt":"Ae faauta, loʼu atalii e, ua le ona pau lea; ona e tatau ona e iloa e pei ona ou iloa, e faapea o le tulaga e oo i ai lau tausiga o poloaiga a le Atua o le a e manuia i le laueleele; ma e tatau foi ona e iloa, e faapea o le tulaga e oo i ai lau lē tausia o poloaiga a le Atua, o le a vavae ese oe mai ona luma. O lenei ua tusa lea ma lana afioga."}]}