{"heading":"Ua faasaosaoina papatusi apamemea ma isi tusitusiga paia e aumai ai agaga i le olataga—Sa faaumatia sa Iaretō ona o lo latou amioleaga—E ao ina taofia a latou tautoga ma feagaiga faalilolilo mai tagata—Filifili faatasi ma le Alii i mea uma e te faia—E pei ona sa taitaia sa Nifaē e le Liahona, e faapea foi ona taitai atu o tagata e le afioga a Keriso i le ola e faavavau. E tusa o le 74 T.L.M.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Alema 37","prevTitle":"Alema 36","nextTitle":"Alema 38","verses":[{"vNo":1,"txt":"Ma o lenei, lou atalii e, Helamana, ou te poloai atu ia te oe ia e ave talafaamaumau ia na tuuina mai ia te au;"},{"vNo":2,"txt":"Ma ou te poloai atu foi ia te oe, ia e tausia se talafaamaumau o lenei nuu, e pei ona sa ou faia, i luga o papatusi a Nifae, ma tausi i le paia nei mea uma sa ou tausia, e pei lava ona sa ou tausia ai i latou; ona ua mo se faamoemoega poto ua tausia ai."},{"vNo":3,"txt":"Ma o papatusi apamemea nei, ia ua i ai nei togitogiga, ia ua i ai talafaamaumau o tusitusiga paia i o latou luga, ia ua i ai le gafa o o tatou tamā, mai lava i le amataga—"},{"vNo":4,"txt":"Faauta, na valoia e o tatou tamā, e faapea o le a tausia i latou ma tuulima faasolo i lalo mai le tasi tupulaga i le isi, ma tausia ma faasaosaoina e le aao o le Alii seia oo ina o atu i atunuu, ma ituaiga, ma gagana ma nuu uma, ina ia latou iloa mealilo o i ai i luga."},{"vNo":5,"txt":"Ma o lenei faauta, afai e tausia i latou o le a tumau pea lo latou pupula; ioe, ma o le a tumau pea lo latou pupula; ioe, ma o le a faapea foi papatusi uma ia ua i ai tusitusiga ua paia."},{"vNo":6,"txt":"O lenei atonu e te manatu ua ou valea i lenei mea; ae faauta ou te fai atu ia te oe, o mea laiti ma faatauvaa e faataunuu ai mea tetele; ma o auala laiti i le tele o taimi, e faamaasiasia ai e popoto."},{"vNo":7,"txt":"Ma e galue le Alii le Atua i auala e faataunuu ai ona faamoemoega tetele ma faavavau; ma o auala laiti lava e faamaasiasi ai e le Alii e popoto, ma aumai ai le olataga o agaga e toatele."},{"vNo":8,"txt":"Ma o lenei, e oo mai i le taimi nei, o le poto o loo i le Atua ua faasaosaoina ai nei mea; aua faauta, ua latou faalauteleina le manatu o lenei nuu, ioe, ma faatalitonu le toatele i le sese o o latou ala, ma aumai i latou i le malamalama o lo latou Atua mo le olataga o o latou agaga."},{"vNo":9,"txt":"Ioe, ou te fai atu ia te oe, a na leai nei mea ua i ai i nei talafaamaumau, ia ua i ai i nei papatusi, po ua le mafai e Amona ma ona uso ona faatalitonu le tele tele o afe o sa Lamanā, i le sese o uputuu a o latou tamā; ioe, o nei talafaamaumau ma a latou upu na aumai ai i latou i le salamo; o lona uiga, sa latou aumai i latou i le malamalama o le Alii lo latou Atua, ma ia olioli ia Iesu Keriso lo latou Togiola."},{"vNo":10,"txt":"Ma o ai na te iloa ae le avea i latou ma auala e aumai ai le tele o afe o i latou, ioe, ma le tele foi o afe o o tatou uso ua maaa, o sa Nifaē, o e o loo faamaaa nei o latou loto i le agasala ma amioletonu, i le malamalama o lo latou Togiola?"},{"vNo":11,"txt":"O lenei o nei mea lilo e lei faailoa atoatoa mai ia ia te au i le taimi nei; o lea o le a ou taofia ai."},{"vNo":12,"txt":"Ma atonu ua lava pe a nao na ou fai atu ua faasaosaoina i latou mo se faamoemoega poto, o se faamoemoega ua silafia e le Atua; ona ua fautua mai o ia ma le poto i luga o ana galuega uma, ma ua sasaʼo ona ala, ma o lona ala o se taamilosaga faavavau e tasi."},{"vNo":13,"txt":"E, ia e manatua, ia e manatua, lou atalii e, Helamana, le saolele tele o poloaiga a le Atua. Ma ua fetalai mai o ia: Afai e te tausia au poloaiga o le a e manuia i le laueleele—ae afai e te le tausia ana poloaiga o le a vavae ese oe mai ona luma."},{"vNo":14,"txt":"Ma o lenei ia e manatua, lou atalii e, ua tuuina mai nei mea e le Atua ia te oe, o ni mea ua paia, ia sa ia tausia i le paia, ma o ni mea foi o le a ia tausia ma faasaosaoina mo se faamoemoega poto ua ia te ia, ina ia mafai ona ia faailoa atu lona mana i tupulaga o lumanai."},{"vNo":15,"txt":"Ma o lenei faauta, ou te tau atu ia te oe e ala i le agaga o valoaga, afai e te solia poloaiga a le Atua, faauta, o nei mea ua paia o le a aveese mai ia te oe e le mana o le Atua, ma o le a tuu atu oe ia Satani, ina ia mafai ona ia luluina oe e pei o le aputi o saito i luma o le matagi."},{"vNo":16,"txt":"Ae afai e te tausia poloaiga a le Atua, ma e faia i nei mea ua paia e tusa ma mea e poloaiina ai oe e le Atua, (ona e ao ona e aioi atu i le Alii mo mea uma i soo se mea e ao ona e faia ia i latou) faauta, e leai se mana o le lalolagi po o seoli e mafai ona aveesea i latou mai ia te oe, ona ua mamana le Atua e faataunuu ana afioga uma."},{"vNo":17,"txt":"Ona o le a ia faataunuuina ana folafolaga uma ia o le a ia faia ia te oe, ona ua ia faataunuuina ana folafolaga ia na ia faia i o tatou tamā."},{"vNo":18,"txt":"Aua sa folafola mai o ia ia te i latou o le a ia faasaosaoina nei mea mo se faamoemoega poto o ia te ia, ina ia mafai ona ia faaali atu lona mana i tupulaga o lumanai."},{"vNo":19,"txt":"Ma o lenei faauta, ua ia faataunuuina se tasi faamoemoega, o le toefuataiga lava lea o le tele o afe o sa Lamanā i le malamalama o le upumoni; ma ua ia faaali mai lona mana e ala mai ia i latou, ma o le a ia faaali atu foi lona mana e ala atu ia i latou i tupulaga o lumanai, o lea o le a faasaosaoina ai i latou."},{"vNo":20,"txt":"O lea ou te poloai atu ai ia te oe, lou atalii e, Helamana, ia e filiga e faataunuu au upu uma, ma ia e filiga i le tausiga o poloaiga a le Atua e pei ona tusia i latou."},{"vNo":21,"txt":"Ma o lenei, o le a ou tautala atu ia te oe e uiga i papatusi na e lua sefulu fa, ina ia e tausia, ina ia mafai ona faailoa atu o mealilo ma galuega o le pouliuli, ma a latou galuega lilo, po o galuega lilo a ia tagata o e ua faaumatiaina, i lenei nuu; ioe, ina ia mafai ona faailoa atu i lenei nuu a latou fasiotiga tagata uma, ma faomeaga, ma a latou vetega, ma a latou amioleaga uma ma mea inosia; ioe, ma ia e faasaoina nei faamatalaupu."},{"vNo":22,"txt":"Aua faauta, sa silasila le Alii ua amata ona galulue ona tagata i le pouliuli, ioe, ua latou faia faalilolilo le fasioti tagata ma mea inosia; o lea na fetalai mai ai le Alii, afai latou te le salamo o le a faaumatia ese i latou mai luga o le lalolagi."},{"vNo":23,"txt":"Ma sa fetalai mai le Alii: O le a ou saunia mo lau auauna o Kaselema, se maa, lea o le a susulu atu mai le pouliuli i le malamalama, ina ia mafai ona ou faailoa atu i ou tagata, o e e auauna mai ia te au, ina ia mafai ona ou faailoa atu ia te i latou galuega a o latou uso, ioe, a latou galuega lilo, a latou galuega o le pouliuli, ma a latou amioleaga ma mea inosia."},{"vNo":24,"txt":"Ma o lenei, lou atalii e, o nei faamatalaupu na saunia ina ia mafai ona faataunuuina o le afioga a le Atua, na ia fetalai mai ai, fai mai:"},{"vNo":25,"txt":"O le a ou aumai i fafo o le pouliuli i le malamalama a latou galuega lilo uma ma a latou mea inosia; ma vagana ai ua latou salamo, o le a ou faaumatia ese i latou mai luga o le lalolagi; ma o le a ou aumai i le malamalama a latou mealilo uma ma mea inosia, i atunuu uma o le a fai mo i latou lenei laueleele pe a mavae atu le taimi nei."},{"vNo":26,"txt":"Ma o lenei, lou atalii e, ua tatou vaai sa latou le salamo; o lea na faaumatia ai i latou; ma ua faapea ona faataunuu ai o le afioga a le Atua; ioe, o a latou mea inosia faalilolilo ua aumai i fafo o le pouliuli ma ua faailoa mai ia te i tatou."},{"vNo":27,"txt":"Ma o lenei, lou atalii e, ou te poloai atu ia te oe, ia e taofi a latou tautoga uma, ma a latou feagaiga, ma a latou maliega ia latou mea inosia faalilolilo; ioe, ma o a latou faailoga uma ma a latou mea e ofo ai ia e taofia mai lenei nuu, ina ia latou le iloaina i latou, nei o latou pauu atu foi i le pouliuli ma faaumatia ai."},{"vNo":28,"txt":"Aua faauta, e i ai se fetuu ua i luga o lenei laueleele atoa, e faapea o le a oo mai, e tusa ma le mana o le Atua, le faafanoga i luga o i latou uma o e e faia galuega o le pouliuli, pe a oo ina latou matua atoatoa; o lea ou te manao ia le faaumatiaina lenei nuu."},{"vNo":29,"txt":"O lea ia e taofia ai nei fuafuaga faalilolilo o a latou tautoga ma a latou feagaiga, mai lenei nuu, ma ia nao a latou amioleaga ma a latou fasiotiga tagata ma a latou mea inosia, ia e faailoa atu ia te i latou; ma ia e aoaoina i latou ia latou inosia amioleaga ma mea inosia ma fasiotiga tagata faapea; ma ia e aoao atu foi ia te i latou, ua faaumatiaina nei tagata ona o a latou amioleaga ma mea inosia ma a latou fasiotiga tagata."},{"vNo":30,"txt":"Aua faauta, sa latou fasiotia perofeta uma a le Alii o e na o mai i a i latou e tau atu ia te i latou e uiga ia latou amioletonu; ma o toto o e na latou fasiotia sa tagi ae i le Alii lo latou Atua mo le taui ma sui i luga o i latou o e na fasiotia i latou; ma sa faapea ona oo mai ai o faamasinoga a le Atua i luga o ia tagata o e fai galuega o le pouliuli ma faapotopotoga faalilolilo."},{"vNo":31,"txt":"Ioe, ma ia fetuuina lava e faavavau faavavau lava le laueleele ia te i latou o e faia galuega o le pouliuli ma faapotopotoga faalilolilo, e oo lava i le faaumatiaina, vagana ai ua latou salamo ae lei oo ina latou matua atoatoa."},{"vNo":32,"txt":"Ma o lenei, lou atalii e, ia e manatua upu ua ou tautala atu ai ia te oe; aua nei e faatuatuaina atu ia fuafuaga faalilolilo i lenei nuu, a ia e aoao atu ia te i latou se inoino e faavavau e faasaga i le agasala ma le amioletonu."},{"vNo":33,"txt":"Talai atu ia te i latou le salamo, ma le faatuatua i le Alii o Iesu Keriso; aoao atu ia te i latou ia latou faalotomaualalalo i latou lava ma ia agamalu ma ia maualalalo i le loto; aoao atu ia te i latou ia tetee atu i faaosoosoga uma a le tiapolo, faatasi ma lo latou faatuatua i le Alii o Iesu Keriso."},{"vNo":34,"txt":"Aoao atu ia te i latou ia aua nei faavaivai i le faia o galuega lelei, ae ia agamalu ma ia maualalalo i le loto; aua o e faapea o le a latou maua le malologa mo o latou agaga."},{"vNo":35,"txt":"E, ia e manatua, lou atalii e, ma aoao le poto i lou talavou; ioe, aoao i lou talavou e tausi i poloaiga a le Atua."},{"vNo":36,"txt":"Ioe, ma tagi atu i le Atua mo lou tausiga atoa; ioe, tuu atu i le Alii au mea uma e fai, ma soo se mea e te alu i ai ia tuu atu i le Alii; ioe, ia tuu atu ou manatu uma i le Alii; ioe, ia tuu atu alofaaga o lou loto i le Alii e faavavau."},{"vNo":37,"txt":"Filifili faatasi ma le Alii i au mea uma e fai, ma o le a ia taitai oe mo le lelei; ioe, pe a e taoto i lalo i le po, taoto i lalo i le Alii, ina ia mafai ona leoleo mai o ia i ou luga aʼo e moe; ma a e ala mai i le taeao, ia tuu lou loto ia tumu i le faafetai i le Atua; ma afai e te faia nei mea, o le a sii ae oe i luga i le aso gataaga."},{"vNo":38,"txt":"Ma o lenei, lou atalii e, ua ia te au ni upu teisi ou te fai atu ai e uiga i le mea lea ua taua e o tatou tamā o se polo, po o se faasinoala—pe sa taua e o tatou tamā o le Liahona, o lona uiga, pe a faaliliuina, o se tapasa; ma o le Alii na sauniaina."},{"vNo":39,"txt":"Ma faauta, e le mafai e se tagata ona faia se mea e faapea le uiga ese o le gaosiga. Ma faauta, sa saunia e faaali mai ai i o tatou tamā le ala e tatau ona latou malaga ai i le vao."},{"vNo":40,"txt":"Ma sa galue mo i latou e tusa ma lo latou faatuatua i le Atua; o lea, afai sa ia te i latou le faatuatua e talitonu ai e mafai e le Atua ona faia ia tusi mai e ona vae le ala e tatau ona latou ui ai, faauta, sa faia lava; o lea sa ia te i latou lenei vavega, ma le tele foi o isi vavega na faia i le mana o le Atua, i lea aso ma lea aso."},{"vNo":41,"txt":"E ui i lea, e ui ina sa faia ia vavega i ala faatauvaa sa faaalia ai ia te i latou galuega ofoofogia. Ae ina ua oo ina latou faapaie, ma galo ona faaaoga lo latou faatuatua ma le filiga, sa oo ina taofia ia galuega ofoofogia, ma latou le alualu i luma i la latou malaga;"},{"vNo":42,"txt":"O lea, na latou nonofo ai i le vao, pe na le malaga ai i se ala saʼo, ma puapuagatia ai i le fia aai ma le fia feinu, ona o a latou solitulafono."},{"vNo":43,"txt":"Ma o lenei, loʼu atalii e, ou te manao ia e malamalama, ua le aunoa nei mea ma so latou faataataga; ona e pei ona sa faapaie o tatou tamā e uai atu i lenei tapasa (o lenei o nei mea ua faaletino) sa latou le manuia; ua faapea lava foi i mea faaleagaga."},{"vNo":44,"txt":"Aua faauta, e tusa le faigofie o le uai atu i le afioga a Keriso, lea o le a faasino mai ai ia te oe se ala saʼo e tau atu i le olioli faavavau, e pei o le faigofie i o tatou tamā ona uai atu i lenei tapasa, lea sa faasino mai ai ia te i latou se ala saʼo e tau atu i le laueleele na folafolaina."},{"vNo":45,"txt":"Ma o lenei ou te fai atu, ua leai ea se faatusa i lenei mea? Ona e pei ona mautinoa le aumai e lenei faasinoala o o tatou tamā, i le mulimuli i ona ala, i le laueleele na folafolaina, o le a faapea foi ona ave o i tatou e afioga a Keriso, pe afai tatou te mulimuli i lo latou ala, i tala atu o lenei vanu o le faanoanoa, i se laueleele o le folafolaga ua silisili atu ona lelei."},{"vNo":46,"txt":"E, lou atalii e, ia aua nei o tatou faapaie ona o le faigofie o le ala; ona sa faapea ona i ai i o tatou tamā; ona sa faapea ona saunia mo i latou, ina ia mafai ona latou ola pe afai latou te tepa atu i ai; ua faapea foi ona i ai ia i tatou. Ua uma ona saunia o le ala, ma afai tatou te tepa atu e mafai ona tatou ola e faavavau."},{"vNo":47,"txt":"Ma o lenei, lou atalii e, vaai ia e tausia nei mea paia, ioe, vaai ia e tepa atu i le Atua ma e ola ai. Alu atu i lenei nuu ma tau atu le afioga, ma ia e faamamalu. Lou atalii e, tofa."}]}