{"heading":"Sa sauaina Sepulona ona o le amiotonu—Ua ia Keriso le olataga, o le o le ola ma le malamalama o le lalolagi—Ia pulea ou tuinanau uma. E tusa o le 74 T.L.M.","sectionHeading":"O poloaiga a Alema i lona atalii o Sepulona.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alema 38","verses":[{"vNo":"1 ","txt":"Loʼu atalii e, uai mai ou taliga i au upu, aua ou te fai atu ia te oe, e pei ona ou fai atu ia Helamana, o le tulaga e oo i ai lau tausiga o poloaiga a le Atua o le a e manuia i le laueleele; ma o le tulaga e oo i ai lau lē tausia o poloaiga a le Atua o le a vavae ese oe mai ona luma."},{"vNo":"2 ","txt":"Ma o lenei, lou atalii e, ou te faalagolago o le a ou maua le olioli tele ia te oe, ona o lou maumaututu ma lou faamaoni i le Atua; aua e pei ona e amata mai i lou talavou ona e vaai atu i le Alii lou Atua, ua faapea lava ona ou faamoemoe o le a aveaveai pea ona e tausia o ana poloaiga; aua e amuia lava o ia o le e tumau e oo i le iuga."},{"vNo":"3 ","txt":"Ou te fai atu ia te oe, loʼu atalii e, ua uma ona ou maua o le olioli tele ia te oe, ona o lou faamaoni ma lou filiga, ma lou onosai ma lou tali-tiga i totonu o tagata sa Soramā."},{"vNo":"4 ","txt":"Ona ua ou iloa sa e i ai i noanoaga; ioe, ma ua ou iloa foi sa fetogi oe i maa ona o le afioga; ma sa e talitalia nei mea uma ma le onosai ona sa faatasi le Alii ma oe; ma o lenei ua e iloa o le Alii na laveaiina oe."},{"vNo":"5 ","txt":"Ma o lenei, loʼu atalii e, Sepulona, ou te manao ia e manatua, afai e te tuu atu lou faalagolago i le Atua seia faapea ona tele, o le a ia laveaiina oe i fafo mai ou tofotofoga, ma ou faalavelave, ma ou puapuaga, ma o le a sii oe i luga i le aso gataaga."},{"vNo":"6 ","txt":"O lenei, loʼu atalii e, ou te le manao ia e manatu e faapea ua ou iloa nei mea e au lava ia, ae o le Agaga o le Atua ua i totonu ia te au na ia faailoa mai ia nei mea ia te au; a na le fanauina au i la le Atua, po ua ou le iloaina nei mea."},{"vNo":"7 ","txt":"Ae faauta, o le Alii i lona alofa mutimutivale tele na ia auina mai ai lana agelu e tau mai ia te au e ao ina ou tuu le galuega o le faafanoga i totonu o lona nuu; ioe, ma sa ou vaai i se agelu faafesagai lava, ma sa ia fetalai mai ia te au, ma o lona siufofoga sa pei o le faititili, ma sa lulu ai le eleele atoa."},{"vNo":"8 ","txt":"Ma sa oo ina ou i ai i ao e tolu ma po e tolu i se tiga oona ma le atuatuvale tele o le agaga; ma sa ou le maua lava, seia oo ina ou tagi atu i le Alii o Iesu Keriso mo le alofa mutimutivale, se faamagaloga o au agasala. Ae faauta, sa ou tagi atu lava ia te ia ma ou maua ai le filemu i loʼu agaga."},{"vNo":"9 ","txt":"Ma o lenei, loʼu atalii e, ua ou tau atu ia te oe lenei mea ina ia mafai ona e aoao le poto, ina ia mafai ona e iloa mai ia te au, ua leai se isi lava ala po o ni auala e mafai ona faaolaina ai o le tagata, ua nao ia, ma ala mai ia Keriso. Faauta, o ia o le ola ma le malamalama o le lalolagi. Faauta, o ia o le afioga o le upumoni ma le amiotonu."},{"vNo":"10 ","txt":"Ma o lenei, ona ua amata ona e aoao atu o le afioga ua faapea lava ona ou manao ia e aoao atu pea; ma ou te manao ia e filiga ma faautauta i mea uma."},{"vNo":"11 ","txt":"Vaai ia aua neʼi faafefeteina oe i luga i le faamaualuga; ioe, vaai ia aua neʼi e mitamitavale i lou lava poto, po o lou malosi tele."},{"vNo":"12 ","txt":"Faaaoga le lotoa, ae le o le faafiamalosi; ma vaai foi ia pulea ou tuinanau uma, ina ia mafai ona faatumuina oe i le alofa; vaai ia e aloese mai le faapaie."},{"vNo":"13 ","txt":"Aua e te tatalo e pei ona faia e sa Soramā, ona sa e vaai ua latou tatalo ina ia lagona mai e tagata, ma ina ia viia i latou mo lo latou popoto."},{"vNo":"14 ","txt":"Aua e te fai atu: Le Atua e, ou te faafetai atu ia te oe ona ua sili atu lo matou lelei nai lo o matou uso; ae ia fai atu: Le Alii e, faamagalo mai loʼu le agavaa, ma ia e manatua ou uso i le alofa mutimutivale—ioe, tautau atu lou le agavaa i luma o le Atua i taimi uma lava."},{"vNo":"15 ","txt":"Ma ia alofa le Alii ia faamanuia mai i lou agaga, ma talia oe i le aso gataaga i lona malo, e nofo i lalo i le filemu. O lenei alu ia, loʼu atalii e, ma aoao atu le afioga i lenei nuu. Ia e faamamalu. Loʼu atalii e, tofa."}]}