{"heading":"O le agasala o le feuiai o se mea inosia—O agasala a Korianetona ua taofia ai sa Soramā mai le taliaina o le afioga—O le togiola a Keriso e alu i tua i le faaolaina o e faamaoni na muamua mai ai. E tusa o le 74 T.L.M.","sectionHeading":"O poloaiga a Alema i lona atalii o Korianetona.","prevAbbr":"alma","nextAbbr":"alma","prevNo":38,"nextNo":40,"chapterTitle":"Alema 39","prevTitle":"Alema 38","nextTitle":"Alema 40","verses":[{"vNo":1,"txt":"Ma o lenei, loʼu atalii e, e i ai ni mea e tele atu ou te fia fai atu ai ia te oe nai lo mea na ou fai atu ai i lou uso; aua faauta, e te lei vaai ea i le maumaututu o lou uso, lona faamaoni, ma lona filiga i le tausiga o poloaiga a le Atua? Faauta, sa ia lei faia ea mo oe se faataitaiga lelei?"},{"vNo":2,"txt":"Ona sa e le uai tele mai i au upu e pei ona sa faia e lou uso, i totonu o tagata sa Soramā. O lenei, o le mea lenei ua ia te au e faasaga ia te oe; sa e alu atu i le mitamitavale i lou malosi ma lou poto."},{"vNo":3,"txt":"Ma ua le ona pau lea, loʼu atalii e. Sa e faia se mea sa sili ona mamafa ia te au; ona sa e tuu le galuega, ma e alu atu i le laueleele o Sairona e i totonu o tuaoi o sa Lamanā, i le fafine talitane o Isapela."},{"vNo":4,"txt":"Ioe, sa ia faatosina ese loto o le toatele; peitai, loʼu atalii e, sa le o se ʼalofaga tatau lea mo oe. Sa tatau ona e tausi i le galuega na faatuatuaina ai oe."},{"vNo":5,"txt":"Ua e le iloa ea, loʼu atalii e, o nei mea o ni mea inosia i le silafaga a le Alii; ioe, ua silisili ona inosia i lo o agasala uma vagana ai le faamasaaina o le toto le sala po o le faafitia o le Agaga Paia?"},{"vNo":6,"txt":"Aua faauta, afai e te faafitia le Agaga Paia ina ua uma ona mau ia te oe, ma ua e iloa ua e faafitia o ia, faauta, o se agasala lenei e le mafaamagaloina; ioe, ma o soo se tasi e fasioti tagata e faasaga i le malamalama ma le iloa o le Atua, e le faigofie ia te ia ona maua o le faamagaloga; ioe, ou te fai atu ia te oe, loʼu atalii e, e le faigofie ia te ia ona maua o se faamagaloga."},{"vNo":7,"txt":"Ma o lenei, loʼu atalii e, ou te moomoo i le Atua maʼumau pe a na e le sala i se solitulafono tele faapea. Ou te le fia taua pea au solitulafono, e laga ai i luga lou agaga, pe a na ua le mo lou lelei."},{"vNo":8,"txt":"Ae faauta, e le mafai ona e natia au solitulafono mai le Atua; ma e vagana ai ua e salamo, o le a tutu o se molimau e faasaga ia te oe i le aso gataaga."},{"vNo":9,"txt":"O lenei, loʼu atalii e, ou te manao ia e salamo ma lafoai au agasala, ma aua e te toe alu e tusa ma tuinanau o ou mata, ae ia e faafiti oe lava i nei mea uma; ona e vagana ai ua e faia lenei mea, e le mafai lava ona e mautofi i le malo o le Atua. E, ia e manatua, ma ia e ave i ou luga, ma faafiti oe lava i nei mea."},{"vNo":10,"txt":"Ma ou te poloai atu ia te oe ia e ave i ou luga e filifili faatasi ma ou uso matutua i au mea e fai; aua faauta, o loo e i lou talavou, ma ua e manaomia ona tausia oe e ou uso. Ma uai atu ia laua fautuaga."},{"vNo":11,"txt":"Aua e te tuu atu oe lava, ia taitai ese e soo se mea ua le aoga pe ua faavalevalea; aua e te tuu atu i le tiapolo na te toe taitai ese atu lou loto i na fafine talitane amioleaga. Faauta, loʼu atalii e, sa matua tele lava le amioletonu na e aumai i luga o sa Soramā; aua ina ua latou vaai i lau amio, sa latou le fia talitonu i aʼu upu."},{"vNo":12,"txt":"Ma o lenei ua fetalai mai le Agaga o le Alii ia te au: Ia faatonu lau fanau ia latou faia mea lelei, neʼi o latou taitai ese atu loto o tagata e toatele i le faafanoga; o lea ou te poloai atu ai ia te oe, loʼu atalii e, i le matau i le Atua, ia e taofi mai au amioletonu;"},{"vNo":13,"txt":"Ma ia e liliu atu i le Alii ma lou manatu atoa, mafaufau atoa, ma lou malosi atoa; ina ia leai ni isi tagata e te toe taitaia ese o latou loto e fai le amioleaga; ae ia e toe foi atu ia te i latou, ma tautino atu ou ʼaleu ma lena sese na e faia."},{"vNo":14,"txt":"Aua e te saili i oa po o mea le aoga a lenei lalolagi; aua faauta, e le mafai ona e avea i latou faatasi ma oe."},{"vNo":15,"txt":"Ma o lenei, loʼu atalii e, ou te fia fai atu teisi ia te oe e uiga i le afio mai o Keriso. Faauta, ou te fai atu ia te oe, o ia lava lea ua mautinoa o le a afio mai e aveese agasala a le lalolagi; ioe, e afio mai o ia e tau mai tala fiafia o le olataga i ona tagata."},{"vNo":16,"txt":"Ma o lenei, loʼu atalii e, o le galuega lenei na valaauina i ai oe, e tau atu nei tala fiafia i lenei nuu, e saunia ai o latou mafaufau; pe ina ia mafai ona oo mai o le olataga ia te i latou, ina ia mafai ona latou saunia mafaufau o a latou fanau ia faalogo i le afioga i le taimi o lona afio mai."},{"vNo":17,"txt":"Ma o lenei o le a ou faafilemuina teisi lou mafaufau e uiga i lenei mataupu. Faauta, ua e ofo pe aisea ua tatau ai ona mamao ona iloa muamua o nei mea ae lei oo mai. Faauta, ou te fai atu ia te oe, ua le tusa ea le pele i le Atua o se agaga i le taimi nei e pei o se agaga i le taimi o lona afio mai?"},{"vNo":18,"txt":"Pe ua le tutusa ea le tatau ai ona faaali mai o le fuafuaga o le togiola i lenei nuu e pei ona tatau ai foi ia latou fanau?"},{"vNo":19,"txt":"Pe ua le tutusa ea le faigofie i le Alii le auina mai i le taimi nei o lana agelu e tau mai nei tala fiafia ia te i tatou e pei o a tatou fanau, pe e pei o le taimi pe a mavae le taimi o lona afio mai?"}]}