{"heading":"Ua aumai e Keriso le toetutu o tagata uma—O tagata amiotonu ua oti e o i le parataiso ae o e ua amioleaga e o i le pogisa i fafo e faatalitali ai le aso o lo latou toetutu—O le a toefuatai mea uma lava i o latou tino tatau ai ma atoatoa i le Toetutu. E tusa o le 74 T.L.M.","prevAbbr":"alma","nextAbbr":"alma","prevNo":39,"nextNo":41,"chapterTitle":"Alema 40","prevTitle":"Alema 39","nextTitle":"Alema 41","verses":[{"vNo":1,"txt":"O lenei, loʼu atalii e, o ni isi nei o mea tele teisi atu ou te fia fai atu ai ia te oe; ona ua ou vaai ua popole lou mafaufau e uiga i le toetutu mai o e ua oti."},{"vNo":2,"txt":"Faauta, ou te fai atu ia te oe, e leai se toetutu—pe, ou te faapea atu, i ni isi upu, o lenei tino faaletino e le faaofuina i le ola pea, o lenei tino le atoatoa e le faaofuina i le tino atoatoa—seia mavae le afio mai o Keriso."},{"vNo":3,"txt":"Faauta, e faataunuu e ia le toetutu mai o e ua oti. Peitai faauta, loʼu atalii e, e lei oo mai le toetutu. O lenei, ou te fofola atu ia te oe se mealilo; e ui i lea, e tele mealilo ua taofia, e leai se tasi na te iloaina vagana ai le Atua lava ia. Ae ou te faailoa atu ia te oe se mea e tasi sa ou ole atu ai ma le filiga i le Atua, ina ia mafai ona ou iloaina—o lena mea e faatatau i le toetutu."},{"vNo":4,"txt":"Faauta, e i ai se taimi ua tuupoina o le a tutulai mai ai tagata uma mai le oti. O lenei o afea e oo mai ai lenei taimi e leai se tasi na te iloa; peitai ua silafia e le Atua le taimi ua tuupoina."},{"vNo":5,"txt":"O lenei, pe o le a i ai se taimi e tasi, po o se taimi lona lua, po o se taimi lona tolu, o le a toetutu mai ai tagata mai le oti, ua le afaina; ona ua silafia e le Atua nei mea uma; ma ua lava ia te au le iloa o le tulaga lenei ua i ai—e i ai se taimi ua tuupoina e toetutu mai ai tagata uma mai le oti."},{"vNo":6,"txt":"O lenei e tatau ona i ai se va i le va o le taimi o le oti ma le taimi o le toetutu mai."},{"vNo":7,"txt":"Ma o lenei ou te fia fesili o le a le mea e oo i agaga o tagata mai lenei taimi o le oti seia oo i le taimi ua tuupoina mo le toetutu mai?"},{"vNo":8,"txt":"O lenei pe sili atu i le tasi le taimi ua tuupoina mo tagata e toetutu mai ai, ua le afaina; ona e le feoti tagata uma i le taimi e tasi, ma ua le afaina lea; o mea uma ua pei o se aso e tasi i le Atua, ma ua nao le tagata ua fuaina le taimi."},{"vNo":9,"txt":"O lea, e i ai se taimi ua tuupoina mo tagata latou te tutulai mai ai mai le oti; ma ua i ai se va i le va o le taimi o le oti ma le toetutu mai. Ma o lenei, e faatatau i le va lea o le taimi, o le a le mea e oo i agaga o tagata i le va lea, o le mea lena na ou ole atu ai i le Alii ma le filiga ia ou iloa; ma o le mea lenei ua ou iloa."},{"vNo":10,"txt":"Ma pe a oo mai le taimi o le a toetutu mai tagata uma, ona latou iloa lea ua silafia e le Atua taimi uma ua tuupoina i le tagata."},{"vNo":11,"txt":"O lenei, e faatatau i le tulaga o le agaga i le va o le oti ma le toetutu mai—Faauta, ua faailoa mai ia te au e se agelu, e faapea o agaga o tagata uma, o le taimi lava latou te o ese atu ai mai lenei tino faaletino, ioe, agaga o tagata uma, pe sa latou lelei pe sa leaga, e ave atu i fanua i lena Atua o le na ia tuuina ia te i latou le ola."},{"vNo":12,"txt":"Ma ona oo lea, o agaga o i latou o e ua amiotonu e talia i se nofoaga o le fiafia, lea ua taua o le parataiso, o se nofoaga e malolo ai, o se nofoaga o le filemu o le a latou malolo ai mai i o latou faalavelave uma ma mai le popole uma, ma le faanoanoa."},{"vNo":13,"txt":"Ma ona oo ai lea, o agaga o e ua amioleaga, ioe, o e ua leaga—aua faauta, ua latou le maua se vaega po o se mea itiiti o le Agaga o le Alii; aua faauta, sa latou filifili galuega leaga nai lo le lelei; o lea na ulu ai le agaga o le tiapolo i totonu o i latou, ma fai mona o latou fal—ma o i latou ia o le a tutuli ese i fafo i le pouliuli i fafo; o iina o le a i ai le taufaitagi, ma le tagiaue, ma le lilivau o nifo; ma o le pogai o lenei mea ona o lo latou lava amioletonu, ona sa taitai faatagataotauaina i latou e le loto o le tiapolo."},{"vNo":14,"txt":"O lenei o le tulaga lenei o agaga o e ua amioleaga, ioe, i le pouliuli, ma o se tulaga o le leaga matautia tele o le faatalitali ma le matatau mo le toasa mumu o le toatamai o le Atua o le a oo mai i luga o i latou; e faapea ona latou nonofo i lenei tulaga, faapea foi e ua amiotonu i le parataiso, seia oo i le taimi o lo latou toetutu mai."},{"vNo":15,"txt":"O lenei, e i ai ni isi ua malamalama e faapea o lenei tulaga o le fiafia ma lenei tulaga o le pagatia o le agaga, ao lei oo mai le toetutu, o le uluai toetutu lea. Ioe, ou te ioe atonu e mafai ona taua o se toetutu, le faatu mai lea o le agaga po o le tagata ma lo latou tofia i le fiafia po o le pagatia, e tusa ma upu ua fetalaia."},{"vNo":16,"txt":"Ma faauta, ua toe fetalaia foi, e faapea ua i ai se uluai toetutu; o le toetutu mai lea o i latou uma o e na i ai, po o e o i ai, po o e o le a i ai, e oo mai i lalo i le toetu mai o Keriso mai le oti."},{"vNo":17,"txt":"O lenei, tatou te le manatu faapea o lenei uluai toetutu, lea ua taua mai i lenei ala, o le toetutu mai lea o tagata ma lo latou tofia i le fiafia po o le pagatia. E le mafai ona e manatu faapea o le uiga lena o lenei mea."},{"vNo":18,"txt":"Faauta, ou te fai atu ia te oe, E leai; ae o lona uiga, o le toetuufaatasia lea o le agaga ma le tino o i latou mai i ona po o Atamu seia oo mai i lalo i le toetu mai o Keriso."},{"vNo":19,"txt":"O lenei, pe toetuufaatasia i le taimi e tasi agaga ma tino o i latou o e ua taua, o e ua amioleaga faapea foi ma e ua amiotonu, ou te le fai atu; ae ua lava ona ou fai atu, o le a latou tutu uma mai; po o i ni isi upu, o le a oo mai lo latou toetutu mai ae lei oo mai le toetutu mai o i latou o e e maliliu pe a mavae le toetu mai o Keriso."},{"vNo":20,"txt":"O lenei, lou atalii e, ou te le fai atu e oo mai lo latou toetutu i le toetu mai o Keriso, ae faauta, ou te tuu atu o soʼu manatu, o le a toetuufaatasia agaga ma tino, o e ua amiotonu, i le toetu mai o Keriso, ma lona afio ae i le lagi."},{"vNo":21,"txt":"Ae pe i lona toetu mai pe i le mavae atu, ou te le fai atu; ae o le tele lenei o se mea ou te fai atu, e faapea e i ai se va i le va o le oti ma le toetu mai o le tino, ma se tulaga o le agaga i le fiafia po o le pagatia seia oo i le taimi ua tuupoina e le Atua e toetutu mai ai e ua oti, ma toetuufaatasia, o le agaga faapea ma le tino, ma aumai e tutu i luma o le Atua, ma faamasinoina e tusa ma a latou galuega."},{"vNo":22,"txt":"Ioe, o lenei mea e faataunuu ai le toefuataiga o mea na na fetalaia e fofoga o perofeta."},{"vNo":23,"txt":"O le agaga o le a toefuataia i le tino, ma le tino i le agaga; ioe, ma o le a toefuataia vae ma lima ma sooga uma i lona tino; ioe, e oo i se lauulu o le ulu o le a le leiloa; ae o le a toefuataia mea uma i o latou autino tatau ai ma atoatoa."},{"vNo":24,"txt":"Ma o lenei, loʼu atalii e, o le toefuataiga lenei lea na fetalaia e fofoga o perofeta—"},{"vNo":25,"txt":"Ma ona susulu ai lea o e amiotonu i le malo o le Atua."},{"vNo":26,"txt":"Ae faauta, e oo mai se oti leaga matautia i luga o e ua amioleaga; ona e oti i latou e faatatau i mea tau i le amiotonu; ona ua latou le mama, ma e leai se mea le mama e mafai ona mautofi i le malo o le Atua; ae e tutuli i latou i fafo, ma tofia e aai i fua o a latou mea na fai po o a latou galuega, ia sa leaga; ma latou inuina ʼalu o se ipu oona."}]}