{"heading":"I le Toetutu o le a tutulai mai tagata i se tulaga o le fiafia e le gata po o le pagatia e le gata—E lei avea lava le amioleaga ma fiafia—O tagata faaletino e aunoa ma le Atua i le lalolagi—E toe maua e tagata taitoatasi i le toefuataiga uiga ma amioga na ia te ia i le olaga faaletino. E tusa o le 74 T.L.M.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alema 41","verses":[{"vNo":"1 ","txt":"Ma o lenei, loʼu atalii e, e i ai ni isi mea e tele teisi atu ou te fai atu ai e uiga i le toefuataiga lea ua taua; aua faauta, e i ai ni isi ua latou mimilo tusitusiga paia, ma ua o sese mamao ese ai ona o lenei mea. Ma ua ou vaai ua popole foi lou mafaufau i lenei mea. Ae faauta, o le a ou faamalamalama atu ia te oe lenei mea."},{"vNo":"2 ","txt":"Ou te fai atu ia te oe, loʼu atalii e, o le fuafuaga o le toefuataiga ua tatau ai e tusa ma le faamasinotonu o le Atua; ona e tatau ona toefuatai o mea uma i o latou tulaga e tatau ai. Faauta, o se mea ua tatau ai ma tonu, e tusa ma le mana ma le toetu mai o Keriso, le tatau ona toefuatai o le agaga o le tagata i lona tino, ma le tatau ona toefuatai o vaega uma o le tino ia te ia lava."},{"vNo":"3 ","txt":"Ma ua tatau ai e tusa ma le faamasinotonu o le Atua le tatau ai ona faamasinoina o tagata e tusa ma a latou galuega; ma afai sa lelei a latou galuega i le olaga lenei, ma sa lelei manaoga o o latou loto, e tatau foi, i le aso gataaga, ona toefuatai i latou i le mea ua lelei."},{"vNo":"4 ","txt":"Ae afai ua leaga a latou galuega o le a toefuatai ia te i latou mo le leaga. O lea, o le a toefuataiina mea uma i o latou tulaga e tatau ai, o mea taitasi uma i lona lava autino natura moni—o le faaletino e faatu i le ola pea; o le le atoatoa i le atoatoa—e faatutu mai i le fiafia e le gata e mautofi i le malo o le Atua, po o le pagatia e le gata e mautofi i le malo o le tiapolo; o le isi i le tasi itu, o le isi i le isi itu—"},{"vNo":"5 ","txt":"O le tasi e faatuina i le fiafia e tusa ma ona manaoga mo le fiafia, po o le lelei e tusa ma ona manaoga mo le lelei; ao le tasi i le leaga e tusa ma ona manaoga mo le leaga; ona e pei ona sa manao o ia e fai le leaga i le umi o le aso atoa, o le a faapea lava ona maua e ia lona taui o le leaga pe a oo mai le po."},{"vNo":"6 ","txt":"Ma ua faapea ona i ai i le isi itu. Afai sa salamo o ia i ana agasala, ma sa manao i le amiotonu seia oo i le iuga o ona aso, o le a faapea lava ona tauia o ia i le amiotonu."},{"vNo":"7 ","txt":"O i latou ia o e ua togiolaina e le Alii; ioe, o i latou ia e ave i fafo, ua laveaiina mai lena po o le pouliuli e le gata; ma e faapea ona latou tutu pe pauu; aua faauta, o i latou o o latou lava faamasino, pe latou te faia le lelei pe fai le leaga."},{"vNo":"8 ","txt":"O lenei, o tulafono a le Atua e le masuia; o lea, ua uma ona saunia o le ala o soo se tasi e manao i ai e mafai ona ia savali ai i totonu ma faaolaina ai."},{"vNo":"9 ","txt":"Ma o lenei faauta, loʼu atalii e, aua e te toe faia ma le taumatemate se isi lava agasala e tasi e faasaga i lou Atua e faatatau i matautu na o le mataupu faavae, ia sa e faia ma le taumatemate e oo mai i le taimi nei e te faia ai le agasala."},{"vNo":"10 ","txt":"Aua e te manatu, ona ua taua mai e uiga i le toefuataiga, o le a toefuatai oe mai le agasala i le fiafia. Faauta, ou te fai atu ia te oe, e lei avea lava le amioleaga ma fiafia."},{"vNo":"11 ","txt":"Ma o lenei, loʼu atalii e, o tagata uma ua i ai i se tulaga o le natura, pe ou te fai atu, ua i ai se tulaga faaletino, ua i ai i latou i totonu o le au oona ma i totonu o noanoaga o le amioletonu; ua aunoa i latou ma le Atua i le lalolagi, ma ua latou o e le tusa ai ma le natura o le Atua; o lea, ua latou i ai i se tulaga ua le tusa ai ma le natura o le fiafia."},{"vNo":"12 ","txt":"Ma o lenei faauta, o le uiga ea o le upu o le toefuataiga o le ave lea o se mea mai lona tulaga natura moni ma tuu i se tulaga e le o sona tulaga natura moni, pe tuu i se tulaga e ese mai lona natura moni?"},{"vNo":"13 ","txt":"E, loʼu atalii e, e le o le tulaga lea; ae o le uiga o le upu o le toefuataiga, o le toe aumai lea o le leaga mo le leaga, po o le faaletino mo le faaletino, po o le faatiapolo mo le faatiapolo—o le lelei mo le mea ua lelei; o le amiotonu mo le mea ua amiotonu; o le mea tonu mo le mea ua tonu; o le alofa mutimutivale mo le mea ua alofa mutimutivale."},{"vNo":"14 ","txt":"O lea, loʼu atalii e, vaai ia e alofa mutimutivale i ou uso; fai mea tonu, faamasino ma le amiotonu, ma fai mea lelei e le aunoa; ma afai e te faia nei mea uma ona e maua lea o lou taui; ioe, o le a toefuatai mai ia te oe le alofa mutimutivale; o le a toefuatai mai ia te oe le faamasinotonu; o le a toefuatai mai ia te oe se faamasinoga amiotonu; ma o le a toe tauia mai ia te oe le lelei."},{"vNo":"15 ","txt":"Ona o le mea e te auina atu o le a toe faafoi mai ia te oe, ma toefuatai mai; o lea, o le upu o le toefuataiga e tausala atoatoa ai le tagata agasala, ma le tauamiotonuina ai o ia i soo se ala."}]}