{"heading":"O le olaga faaletino o se taimi vaavaaia e mafai ai e le tagata ona salamo ma auauna atu ai i le Atua—O le Pau na oo mai ai le oti faaletino ma le oti faaleagaga i tagata uma—E oo mai le togiola e ala i le salamo—O le Atua lava ia e togiola mo agasala a le lalolagi—O le alofa mutimutivale e mo i latou o e e salamo—O isi tagata uma o le a i lalo o le faamasinotonu o le Atua—E oo mai le alofa mutimutivale ona o le Togiola—Ua nao e ua salamo faamaoni e faaolaina. E tusa o le 74 T.L.M.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Alema 42","prevTitle":"Alema 41","nextTitle":"Alema 43","verses":[{"vNo":1,"txt":"Ma o lenei, loʼu atalii e, ua ou vaai ua i ai isi mea e tele teisi atu ua popole i ai lou mafaufau, ia ua le mafai ona e malamalama i ai—ia ua faatatau i le faamasinotonu o le Atua i le faasalaina o le tagata agasala; ona ua e taumafai e mafaufau e faapea ua le o se faamasinotonu le tofia o le tagata agasala i se tulaga o le pagatia."},{"vNo":2,"txt":"O lenei faauta, loʼu atalii e, o le a ou faamalamalama atu ia te oe lenei mea. Aua faauta, ina ua uma ona auina ese atu e le Alii le Atua o tatou uluai matua mai le faatoaga o Etena, e galueaiina le eleele, lea na aumai ai i laua—ioe, sa ia aveese i fafo le tagata, ma sa ia tuu i le pito i sasae o le faatoaga o Etena, kerupi, ma se pelu afi mumu e feliuliuai i itu uma, e leoleo le laau o le ola."},{"vNo":3,"txt":"O lenei, ua tatou vaai ua avea le tagata e pei o le Atua, i le iloa o le lelei ma le leaga; ma ina neʼi tuu atu lona lima, ma ia ave foi mai le laau o le ola, ma ʼai ma ola ai e faavavau, o lea na tuu ai e le Alii le Atua kerupi ma le pelu afi mumu, ina ia le mafai ona ʼai o ia i le fua—"},{"vNo":4,"txt":"Ma ua faapea ona tatou vaai ai, e i ai se taimi ua tuu mai i le tagata e salamo ai, ioe, o se taimi vaavaai, o se taimi e salamo ma auauna ai i le Atua."},{"vNo":5,"txt":"Aua faauta, a na vave ona aapa atu o le lima o Atamu, ma ʼai i le laau o le ola, po ua ola o ia e faavavau, e tusa ma le afioga a le Atua, ua leai se taimi e salamo ai; ioe, ma po ua leai foi se aoga o le afioga a le Atua, ma po ua le taulau le fuafuaga tele o le olataga."},{"vNo":6,"txt":"Ae faauta, sa tofia mo le tagata ia oti—o lea, e pei ona vavae ese i laua mai le laau o le ola sa tatau foi ona vavae ese i laua mai luga o le lalolagi—ma sa oo ina leiloa le tagata e faavavau, ioe, ua avea i laua ma tagata pau."},{"vNo":7,"txt":"Ma o lenei, ua e vaai o lenei mea na vavae ese ai faaletino ma faaleagaga o tatou uluai matua mai luma o le Alii; ma ua faapea ona tatou vaai ai sa avea i laua ma ni tagata e mulimuli i o laua lava loto."},{"vNo":8,"txt":"O lenei faauta, sa le tatau ona toe laveai o le tagata mai lenei oti faaletino, ona e faaumatia i lena mea le fuafuaga tele o le fiafia."},{"vNo":9,"txt":"O lea, ona e le mafai lava ona oti o le agaga, ma ua aumai e le pau i luga o tagata uma se oti faaleagaga faapea foi ma se oti faaletino, o lona uiga, ua vavae ese i latou mai luma o le Alii, o lea sa tatau ai ona toe laveai o tagata mai lenei oti faaleagaga."},{"vNo":10,"txt":"O lea, talu ai ona ua avea i latou ma ni tagata faaletino, tuinanau, ma faatiapolo, i o latou natura, o lea ua avea ai lenei olaga vaavaaia o se olaga mo i latou e saunia ai; ua avea o se olaga sauniuni."},{"vNo":11,"txt":"Ma o lenei ia e manatua, loʼu atalii e, a na leai le fuafuaga o le togiolaina, (pe a tuu ese), o le taimi lava latou te feoti ai e pagatia ai o latou agaga, ona ua vavae ese mai luma o le Alii."},{"vNo":12,"txt":"Ma o lenei, sa leai se auala e laveai ai tagata mai lenei tulaga pau, lea na aumai e le tagata i ona lava luga ona o lona lava le usiusitai;"},{"vNo":13,"txt":"O lea, e tusa ma le faamasinotonu, e le mafai ona faataunuuina o le fuafuaga o le togiola, ua nao tulaga lava o le salamo o tagata i lenei olaga vaavaaia e mafai ai, ioe, lenei olaga vaavaaia; ona vagana ai nei tulaga, e le mafai ona aoga le alofa mutimutivale vagana ai ua ia faaumatiaina le galuega a le faamasinotonu. O lenei e le mafai ona faaumatiaina le galuega a le faamasinotonu; a faapea, po ua le toe avea le Atua ma Atua."},{"vNo":14,"txt":"Ma ua faapea ona tatou vaai ai ua pauu tagata uma, ma ua latou i ai i le uu a le faamasinotonu; ioe, le faamasinotonu o le Atua, lea e tofiaina i latou ia vavae ese mai ona luma e faavavau."},{"vNo":15,"txt":"Ma o lenei, e le mafai ona faataunuuina le fuafuaga o le alofa mutimutivale vagana ai ua faia se togiola; o lea ua togiola ai e le Atua lava ia mo agasala a le lalolagi, e faataunuu ai le fuafuaga o le alofa mutimutivale, e faamalie ai manaoga o le faamasinotonu, ina ia mafai ona avea le Atua ma Atua ua atoatoa, faamasinotonu, ma se Atua alofa mutimutivale foi."},{"vNo":16,"txt":"O lenei, e le mafai ona oo mai le salamo i tagata vagana ua i ai se faasalaga, o lea ua faavavau foi e pei ona tatau ai i le ola o le agaga, ua faapipii e faafeagai ma le fuafuaga o le fiafia, lea ua faavavau foi e pei o le ola o le agaga."},{"vNo":17,"txt":"O lenei, e mafai faapefea ona salamo o se tagata vagana ai ua agasala o ia? E mafai faapefea ona agasala o ia pe afai ua leai se tulafono? E faapefea ona i ai o se tulafono vagana ai ua i ai se faasalaga?"},{"vNo":18,"txt":"O lenei, e i ai se faasalaga sa faapipiiina, ma se tulafono faamasinotonu na tuuina mai, lea ua aumai ai le faanoanoa o le mafaufau i le tagata."},{"vNo":19,"txt":"O lenei, afai e leai se tulafono na tuuina mai—afai e fasioti tagata se tagata e tatau ona oti o ia—pe fefe ea o le a oti o ia pe afai e fasioti tagata?"},{"vNo":20,"txt":"O lenei foi, afai e leai se tulafono e tuuina mai e faasaga i le agasala o le a le fefefe tagata e agasala."},{"vNo":21,"txt":"Ma afai e leai se tulafono e tuuina mai, afai e agasala tagata, o le a se mea e mafai ona fai e le faamasinotonu, po o le alofa mutimutivale foi, ona o le a leai sa laua aia i le tagata?"},{"vNo":22,"txt":"Peitai e i ai se tulafono ua tuuina mai, ma se faasalaga ua faapipiiina, ma se salamo ua tuuina mai; le salamo lea, ua aia ai le alofa mutimutivale; a leai, e maua e le faamasinotonu le tagata ma faataunuu le tulafono, ma o le tulafono na te faaooina le faasalaga; afai e le faapea, o le a faaumatia galuega a le faamasinotonu, ma o le a le toe avea le Atua ma Atua."},{"vNo":23,"txt":"Peitai ua le taofia le avea o le Atua ma Atua, ma e maua e le alofa mutimutivale le aia i le tagata ua salamo, ma e oo mai le alofa mutimutivale ona o le togiola; ma ua aumai e le togiola le toetutu mai o e ua oti; ma o le toetutu mai o e ua oti ua toe aumai ai tagata i luma o le Atua; ma faapea ona toefuatai ai o i latou i ona luma, e faamasinoina e tusa ma a latou galuega, e tusa ma le tulafono ma le faamasinotonu."},{"vNo":24,"txt":"Aua faauta, e faaaoga e le faamasinotonu ona manaoga uma; ma e maua foi e le alofa mutimutivale mea uma e a ia lava; ma o lea, e leai se tasi ae ua nao e lava ua salamo moni e faaolaina."},{"vNo":25,"txt":"E a ea, e te manatu ea e mafai e le alofa mutimutivale ona faoa le faamasinotonu? Ou te fai atu ia te oe, E leai; e leai sina iota e tasi. Afai e faapea, po ua le toe avea le Atua ma Atua."},{"vNo":26,"txt":"Ma e faapea ona faataunuu e le Atua ona faamoemoega tetele ma faavavau, ia sa saunia mai le faavaega o le lalolagi. Ma e faapea ona oo mai o le olataga ma le togiolaina o tagata, ma lo latou faafanoga ma lo latou pagatia foi."},{"vNo":27,"txt":"O lea, loʼu atalii e, soo se tasi e fia sau, e mafai ona sau ma inu saoloto i vai o le ola; ma soo se tasi e le fia sau, o ia lava lea ua le faamalosia e sau; ae i le aso gataaga, o le a toefuatai mai ia te ia e tusa ma ana galuega."},{"vNo":28,"txt":"Afai sa manao o ia e fai le leaga, ma sa lei salamo i ona aso, faauta, o le a faia le leaga ia te ia, e tusa ma le toefuataiga a le Atua."},{"vNo":29,"txt":"Ma o lenei, loʼu atalii e, ou te manao ia e tuu nei mea ia le toe faalavelave ia te oe, ae ia nao au agasala ia e popole i ai, le popole lena e aumai ai oe i lalo i le salamo."},{"vNo":30,"txt":"E, loʼu atalii e, ou te manao ia e le toe faafitia le faamasinotonu a le Atua. Aua e te taumafai e tauamiotonuina oe lava i se matautu itiiti lava ona o au agasala, i lou faafitia o le faamasinotonu o le Atua; ae ia e tuu le faamasinotonu o le Atua, ma lona alofa mutimutivale, ma lona tali-tiga e tosina atoa ai lou loto; ma ia e tuu lenei mea e ave ifo ai oe i lalo i le efuefu i le lotomaualalo."},{"vNo":31,"txt":"Ma o lenei, loʼu atalii e, ua valaauina oe e le Atua e te talai atu le afioga i lenei nuu. Ma o lenei, loʼu atalii e, alu ia i lou ala, tau atu le afioga ma le faamaoni ma le mamalu, ina ia mafai ona e aumai o agaga i le salamo, ina ia mafai ona maua e le fuafuaga tele o le alofa mutimutivale le aia ia i latou. Ma ia alofa le Atua ia tuuina mai ia te oe e tusa ai ma aʼu upu. Amene."}]}