{"heading":"Ua talai atu e Alema ma ona atalii le afioga—Ua avea sa Soramā ma isi tagata faatuiese o sa Nifaē ma ni sa Lamanā—Ua o mai sa Lamanā e faasaga ia sa Nifaē i le taua—Ua faaauupega e Moronae sa Nifaē i ofutau puipui—Ua faaali e le Alii ia Alema le fuafuaga a sa Lamanā—Ua puipui e sa Nifaē o latou fale, saolotoga, aiga, ma la latou tapuaiga—Ua siomia sa Lamanā e autau a Moronae ma Liae. E tusa o le 74 T.L.M.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alema 43","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina o atu atalii o Alema i totonu o le nuu, e talai atu le afioga ia te i latou. Ma o Alema, o ia lava foi, sa le mafai ona malolo, ma sa alu atu foi o ia."},{"vNo":"2 ","txt":"O lenei o le a matou le toe fai atu ni isi mea e uiga i la latou talaiga, vagana ai sa latou talai atu le afioga, ma le upumoni, e tusa ma le agaga o valoaga ma faaaliga; ma sa latou talai atu e tusa ma le faatulagaga paia a le Atua lea na valaaulia i ai i latou."},{"vNo":"3 ","txt":"Ma o lenei ou te toe foi i se tala o taua i le va o sa Nifaē ma sa Lamanā, i le lona sefulu valu o tausaga o le nofoaiga a faamasino."},{"vNo":"4 ","txt":"Aua faauta, sa oo ina avea sa Soramā ma ni sa Lamanā; o lea, i le amataga o le tausaga e sefulu valu na vaai ai tagata o Nifaē ua o mai sa Lamanā ia i latou; o lea na latou faia ai sauniuniga mo le taua; ioe, sa latou faapotopoto faatasi a latou autau i le laueleele o Seasona."},{"vNo":"5 ","txt":"Ma sa oo ina o mai sa Lamanā ma a latou afe ma afe; ma sa latou o mai i le laueleele o Anetionuma, o le laueleele lea o sa Soramā; ma o le tagata e igoa ia Seraʼemina sa avea ma o latou taitai."},{"vNo":"6 ","txt":"Ma o lenei, ona o tagata sa Amalekā, ia i latou lava, sa sili atu ona amioleaga ma amio fasioti tagata nai lo sa Lamanā, o lea na tofia ai e Seraʼemina kapeteni sili i luga o sa Lamanā, ma o i latou uma o ni sa Amalekā ma sa Soramā."},{"vNo":"7 ","txt":"O lenei sa ia faia lenei mea ina ia mafai ona ia faatumauina lo latou ita e faasaga ia sa Nifaē, ina ia mafai ona ia aumai o i latou i lalo o lana pule e faataunuu ai ana fuafuaga."},{"vNo":"8 ","txt":"Aua faauta, o ana fuafuaga o le faaoso lea o sa Lamanā ia feita e faasaga ia sa Nifaē; sa ia faia lenei mea ina ia mafai ona ia ave ai le pule tele i luga o i latou, ma ina ia mafai foi ona ia maua ai o le pule i luga o sa Nifaē i le aumaia o i latou i le pologa."},{"vNo":"9 ","txt":"Ma o lenei o le faamoemoe o sa Nifaē o le tausia lea o o latou fanua, ma o latou fale, ma a latou ava, ma a latou fanau, ina ia mafai ona latou faasaoina i latou mai lima o o latou fili; ma ina ia mafai foi ona latou faatumau a latou aia ma o latou avanoa, ioe, ma lo latou saolotoga foi, ina ia mafai ona latou tapuai i le Atua e tusa ma o latou manao."},{"vNo":"10 ","txt":"Ona sa latou iloa afai latou te pauu atu i lima o sa Lamanā, soo se tasi e tapuai i le Atua, le Atua moni ma soifua, i le agaga ma le upumoni, e faaumatia e sa Lamanā."},{"vNo":"11 ","txt":"Ioe, ma sa latou iloa foi le feita tele o sa Lamanā e faasaga i o latou uso, o e o tagata o Aneti-Nifae-Liae, o e sa taua o le nuu o Amona—ma sa latou le fia fetagofi i auupega, ioe, sa uma ona latou ulu atu i se feagaiga ma sa latou le fia solia—o lea, afai e pauu atu i latou i lima o sa Lamanā o le a faaumatia i latou."},{"vNo":"12 ","txt":"Ma sa le fia tuua i latou e sa Nifaē ia faaumatiaina; o lea na latou tuu atu ai ia te i latou laueleele mo o latou tofi."},{"vNo":"13 ","txt":"Ma sa tuu atu e le nuu o Amona ia sa Nifaē se vaega tele o a latou mea e tausi ai a latou autau; ma sa faapea ona faamalosiina sa Nifaē, nao i latou lava, e tutu tetee atu e faasaga ia sa Lamanā, o e o se tuufaatasiga o Lamana ma Lemuelu, ma atalii o Isamaeli, ma i latou uma o e na faatuiese mai sa Nifaē, o e o sa Amalekā ma sa Soramā, ma e na tupuga mai i faitaulaga a Noa."},{"vNo":"14 ","txt":"O lenei o ia tagata na tupuga mai i faitaulaga a Noa, sa matua toatele lava, toeitiiti lava, pei o le toatele o sa Nifaē; ma sa faapea ona faamalosiina sa Nifaē e tau ma o latou uso, e oo lava i le faamasaaina o le toto."},{"vNo":"15 ","txt":"Ma sa oo ina aʼo faapotopoto faatasi autau a sa Lamanā i le laueleele o Anetionuma, faauta, sa sauni autau a sa Nifaē e fetaiai ma i latou i le laueleele o Seasona."},{"vNo":"16 ","txt":"O lenei, o le taitai o sa Nifaē, po o le tagata o le na tofia e avea ma kapeteni sili ia sa Nifaē—o lenei o le kapeteni sili na puleaina autau uma a sa Nifaē—ma o lona igoa o Moronae."},{"vNo":"17 ","txt":"Ma sa ave e Moronae le pule atoa, ma le puleaina o a latou taua. Ma sa nao le lua sefulu ma le lima ona tausaga ina ua tofia o ia e avea ma kapeteni sili i autau a sa Nifaē."},{"vNo":"18 ","txt":"Ma sa oo ina ia faafetaiaia sa Lamanā i tuaoi o Seasona, ma sa faaauupegaina ana tagata i pelu, ma simetea, ma ituaiga o auupega eseese uma o taua."},{"vNo":"19 ","txt":"Ma ina ua vaai mai autau a sa Lamanā ua sauni le nuu o Nifae, pe ua sauni e Moronae, ana tagata ma ufifatafata ma talitaogalima, ioe, ma talita foi e puipui ai o latou ulu, ma ua latou oofu foi i ofu mafiafia—"},{"vNo":"20 ","txt":"O lenei sa lei saunia le autau a Seraʼemina i ni mea faapea; sa nao a latou pelu, ma a latou simetea, ma a latou aufana, ma a latou ufanafana, ma a latou maa ma a latou maata sa ia te i latou; ma sa latou le lavalava, vagana ai se pau manu sa fusi i o latou sulugatiti; ioe, sa le lavalava uma i latou, vagana ai sa Soramā ma sa Amalekā;"},{"vNo":"21 ","txt":"Ae sa lei faaauupegaina i latou i ni ufifatafata, po o ni talita—o lea, sa latou matua fefefe tele ai i autau a sa Nifaē ona o o latou ofutau, e ui ina sa silisili mamao atu lo latou toatele nai lo sa Nifaē."},{"vNo":"22 ","txt":"Faauta, o lenei sa oo ina latou fefefe e o mai e faasaga ia sa Nifaē i tuaoi o Seasona; o lea na latou o ese atu ai i fafo mai le laueleele o Anetionuma i le vao, ma alu la latou malaga taamilo atu i le vao, e mamao i tafatafa ane o le mata o le vaitafe o Saitonu, ina ia mafai ona latou o mai i le laueleele o Maneti ma ave le laueleele mo i latou; ona sa latou le manatu e iloa e autau a Moronae le mea ua latou o i ai."},{"vNo":"23 ","txt":"Peitai sa oo ina o le taimi lava na latou o ese atu ai i le vao na auina atu ai e Moronae ni sipai i le vao e matai la latou togalauapi; ma o Moronae, i lona iloa foi e uiga i valoaga a Alema, sa ia auina atu ni tagata faapitoa ia te ia, e manao ia te ia ia ole atu o ia i le Alii po o fea e tatau ona o i ai autau a sa Nifaē e puipuia ai i latou lava e faasaga ia sa Lamanā."},{"vNo":"24 ","txt":"Ma sa oo ina oo mai le afioga a le Alii ia Alema, ma sa tau atu e Alema i avefeau a Moronae, o loo savali taamilo atu autau a sa Lamanā i le vao, ina ia mafai ona latou o mai i le laueleele o Maneti, ina ia mafai ona latou amata se osofaiga i luga o le vaega sili ona vaivai o le nuu. Ma sa o atu ia avefeau ma avatu le savali ia Moronae."},{"vNo":"25 ","txt":"O lenei, sa tuu e Moronae se vaega o lana autau i le laueleele o Seasona, ina nei o mai se vaega o sa Lamanā i le laueleele ma latou ave le aai mo i latou, ma ia ave le vaega na toe o lana autau ma savavali atu i le laueleele o Maneti."},{"vNo":"26 ","txt":"Ma sa ia faatonu atu e tatau i tagata uma o loo i lena vaega o le laueleele ona latou faapotopoto faatasi i latou lava e tau e tetee ia sa Lamanā, e puipui ai o latou laueleele ma lo latou atunuu, o a latou aia ma o latou saolotoga; o lea na latou saunia ai aua le taimi e o mai ai sa Lamanā."},{"vNo":"27 ","txt":"Ma sa oo ina faatonu atu Moronae ia lalafi lana autau i le vanu lea sa latalata ane i le auvai o le vaitafe o Saitonu, lea sa i le itu i sisifo o le vaitafe o Saitonu i le vao."},{"vNo":"28 ","txt":"Ma sa tuu e Moronae sipai e faataamilo ai, ina ia mafai ona ia iloa le taimi e o mai ai le togalauapi a sa Lamanā."},{"vNo":"29 ","txt":"Ma o lenei, ina ua iloa e Moronae le faamoemoe o sa Lamanā, ma o lo latou faamoemoe o le faaumatia lea o o latou uso, po o le pulea lea o i latou ma aumai i latou i le pologa ina ia mafai ona latou faatu o se malo mo i latou lava i luga o le laueleele atoa;"},{"vNo":"30 ","txt":"Ma ona ua ia iloa foi ona pau lava le manao o sa Nifaē o le faasaoina lea o o latou laueleele, ma lo latou saolotoga, ma la latou ekalesia, o lea na ia manatu ai e le o se agasala le tatau ai ia te ia le puipuia o i latou i se togafiti; o lea, sa ia iloa mai i ana sipai le ala o le a ui atu ai sa Lamanā."},{"vNo":"31 ","txt":"O lea, na ia vaelua ai lana autau ma aumai se vaega i totonu o le vanu, ma faalalafi i latou i le itu i sasae, ma le itu i saute o le maupuepue o Ripela;"},{"vNo":"32 ","txt":"Ma o le vaega na totoe sa ia faalalafi i le vanu i sisifo, i le itu i sisifo o le vaitafe o Saitonu, ma faapea lava ona fai sei oo atu i lalo i tuaoi o le laueleele o Maneti."},{"vNo":"33 ","txt":"Ma ina ua uma ona faapea ona ia tuu o lana autau e tusa ma lona manao, sa saunia o ia e faafetaiai i latou."},{"vNo":"34 ","txt":"Ma sa oo ina o ae sa Lamanā i luga o le itu i matu o le maupuepue, lea sa lalafi ai se vaega o le autau a Moronae."},{"vNo":"35 ","txt":"Ma ina ua pasia e sa Lamanā le maupuepue o Ripela, ma o mai i totonu o le vanu, ma amata ona latou sopoia le vaitafe o Saitonu, o le autau lea sa lalafi i le itu i saute o le maupuepue, lea sa taitai e se tagata e igoa ia Liae, sa ia taitai atu lana autau ma sio mai tua o sa Lamanā i le itu i sasae."},{"vNo":"36 ","txt":"Ma sa oo ina ua vaai mai sa Lamanā, ua o mai sa Nifaē i luga i o latou tua, sa latou liliu mai ma amata ona tau ma le autau a Liae."},{"vNo":"37 ","txt":"Ma sa amata ona faia o le galuega o le fasi oti i itu uma e lua, ae sa sili atu ona matautia i le vaega a sa Lamanā, ona sa aliali lo latou le lavalava i ta mamafa a sa Nifaē ia latou pelu ma a latou simetea, lea na toe a ta ai lava ma le oti."},{"vNo":"38 ","txt":"Aʼo i le tasi itu, sa i ai ni tagata i totonu o sa Nifaē sa pauu i ʼi ma ʼo, ia latou pelu ma le masaa o le toto, ona sa talitaina vaega tau o le ola o o latou tino, pe ona sa talitaina vaega tau o le ola o o latou tino mai ta a sa Lamanā, e o latou ufifatafata, ma a latou talitaogalima, ma latou puloutau; ma sa faapea ona faia e sa Nifaē le galuega o le oti i totonu o sa Lamanā."},{"vNo":"39 ","txt":"Ma sa oo ina fefefe sa Lamanā, ona o le tele o le faafanoga i totonu o i latou, seia oo ina amata ona latou sosola agai i le vaitafe o Saitonu."},{"vNo":"40 ","txt":"Ma sa tuliloa i latou e Liae ma ana tagata; ma sa tutuli i latou e Liae i le vaitafe o Saitonu, ma sa latou sopoia le vaitafe o Saitonu. Ma sa taofi e Liae lana autau i luga o le auvai o le vaitafe o Saitonu ina ia latou le sopoiaina."},{"vNo":"41 ","txt":"Ma sa oo ina faafetaiai sa Lamanā e Moronae ma lana autau i le vanu, i le isi itu o le vaitafe o Saitonu, ma amata ona pauu ifo i o latou luga ma fasioti i latou."},{"vNo":"42 ","txt":"Ma sa toe sosola sa Lamanā i o latou luma, agai i le laueleele o Maneti, ma sa toe faafetaiai i latou e autau a Moronae."},{"vNo":"43 ","txt":"O lenei, i le tulaga lenei, sa matua tau malolosi ai lava sa Lamanā; ioe, sa lei iloa lava se tau faapea o sa Lamana ma le malolosi tele ma le totoa, e leai, sa lei faapea lava mai le amataga."},{"vNo":"44 ","txt":"Ma sa musuia i latou e sa Soramā ma sa Amalekā, o e o o latou kapeteni sili ma taitai, ma Seraʼemina, o le o lo latou kapeteni sili, po o lo latou taitai silisili ma taitai au; ioe, sa latou tau e pei o tarako, ma e toatele sa Nifaē na fasiotia i o latou lima, ioe, ona sa latou taisiluaina le tele o o latou puloutau, ma sa latou tuiati le tele o o latou ufifatafata, ma sa latou sala ese le tele o o latou lima; ma sa faapea ona ta mai o sa Lamanā i lo latou ita tele."},{"vNo":"45 ","txt":"E ui i lea, sa musuia sa Nifaē i se pogai e sili atu ona lelei, ona sa latou le tau mo se pule toatasi po o le pule, ae sa latou tau mo o latou aiga ma o latou saolotoga, a latou ava, ma a latou fanau, ma a latou mea uma, ioe, mo a latou sauniga o tapuaiga ma la latou ekalesia."},{"vNo":"46 ","txt":"Ma sa latou faia le mea sa latou lagona o se tiute ua latou nonofo aitalafu ai i lo latou Atua; ona sa fetalai mai le Alii ia te i latou, ma i o latou tamā foi, e faapea: Talu ai ona tou te lei sala i le oso muamua, pe o le lona lua, ia aua neʼi o outou tuu outou lava ia fasiotia e lima o o outou fili."},{"vNo":"47 ","txt":"O lenei foi, sa fetalai mai le Alii e faapea: Ia outou puipui o outou aiga e oo lava i le faamasaaina o le toto. O lea o le pogai lenei na tau ai sa Nifaē e faasaga ia sa Lamanā, e puipui i latou lava, ma o latou aiga, ma o latou laueleele, lo latou atunuu, ma a latou aia, ma la latou tapuaiga."},{"vNo":"48 ","txt":"Ma sa oo ina ua vaai atu tagata a Moronae i le aasa ma le ita o sa Lamanā, sa latou tau tuumuli ma sosola mai ia te i latou. Ma o Moronae, ina ua iloa e ia o latou faamoemoe, sa ia auina atu se faalototelega ma musuia o latou loto i manatu nei—ioe, o manatu i o latou laueleele, lo latou saoloto, ioe, lo latou saolotoga mai le pologa."},{"vNo":"49 ","txt":"Ma sa oo ina latou liliu atu i luga o sa Lamanā, ma sa latou alalaga atu faatasi i le leo e tasi i le Alii lo latou Atua, mo lo latou saoloto ma lo latou saolotoga mai le pologa."},{"vNo":"50 ","txt":"Ma sa amata ona latou tutu faasaga atu ma le malosi ia sa Lamanā; ma i totonu o lena lava itula na latou alalaga atu ai i le Alii mo lo latou saolotoga, na amata ai ona sosola o sa Lamanā mai i o latou luma; ma sa latou sosola sei oo lava i vai o Saitonu."},{"vNo":"51 ","txt":"O lenei, sa sili atu le toatele o sa Lamanā, ioe, sa sili atu i le faaluaina o le aofai o sa Nifaē; e ui i lea, sa tutulia i latou sa oo ina latou faapotopoto faatasi i se tino e tasi i le vanu, i luga o le auvai i tafatafa o le vaitafe o Saitonu."},{"vNo":"52 ","txt":"O lea na sio faataamilo ai i latou e autau a Moronae, ioe, i itu uma e lua o le vaitafe, aua faauta, o le itu i sasae sa i ai tagata a Liae."},{"vNo":"53 ","txt":"O lea ina ua vaai mai Seraʼemina i tagata a Liae i le itu i sasae o le vaitafe o Saitonu, ma autau a Moronae i le itu i sisifo o le vaitafe o Saitonu, ma ua sio faataamilo i latou e sa Nifaē, sa taia i latou i le matau tele."},{"vNo":"54 ","txt":"O lenei o Moronae, ina ua vaai atu o ia i lo latou matatau tele, sa ia faatonu ai ana tagata ia latou taofi le faamasaaina o o latou toto."}]}