{"heading":"Ua faatonu atu Moronae ia sa Lamanā ia latou faia se feagaiga o le filemu a leai o le a faaumatia i latou—Ua teena e Seraʼemina le ofo, ma ua toe fai le taua—Ua faatoilalo e autau a Moronae sa Lamanā. E tusa o le 74–73 T.L.M.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alema 44","verses":[{"vNo":"1 ","txt":"Ma sa oo ina latou taofi ma solomuli i tua mai ia te i latou i sina va itiiti. Ma sa fai atu Moronae ia Seraʼemina: Faauta, Seraʼemina, matou te le mananao ia avea i matou ma tagata faamasaatoto. Ua e iloa ua outou i ai i o matou lima, peitai matou te le mananao e fasioti outou."},{"vNo":"2 ","txt":"Faauta, matou te lei o mai e tau faasaga ia te outou ina ia mafai ona matou faamasaa o outou toto mo le pule; pe matou te mananao foi e aumai se tasi i le amo o le pologa. Peitai o le pogai tonu lava lea ua outou o mai ai e faasaga mai ia te i matou; ioe, ma ua outou feita ia te i matou ona o la matou tapuaiga."},{"vNo":"3 ","txt":"Ae o lenei, ua outou vaai ua faatasi le Alii ma i matou; ma ua outou vaai ua ia tuuina mai outou i o matou lima. Ma o lenei ou te manao ia outou malamalama ua faia lenei mea ia te i matou ona o la matou tapuaiga ma lo matou faatuatua ia Keriso. Ma o lenei ua outou vaai e le mafai ona outou faaumatiaina lo matou nei faatuatuaga."},{"vNo":"4 ","txt":"O lenei ua outou vaai, o le faatuatuaga moni lenei i le Atua; ioe, ua outou vaai o le a lagolagoina, ma tausia, ma faasaoina i matou e le Atua, pe afai matou te faamaoni ia te ia, ma lo matou faatuatuaga, ma la matou tapuaiga; ma o le a le tuuina lava e le Alii ia faaumatiaina i matou vagana ai ua matou pauu atu i le solitulafono ma faafiti lo matou faatuatuaga."},{"vNo":"5 ","txt":"Ma o lenei, Seraʼemina, ou te faatonu atu ia te oe, i le suafa o lena Atua mamana-aoao, o le na faamalolosia o matou lima ua matou maua ai le mana i o outou luga, i lo matou faatuatua, i la matou tapuaiga, ma ia matou sauniga o le tapuaiga, ma i la matou ekalesia, ma i le tausiga paia ua matou nonofo aitalafu ai ia matou ava ma a matou fanau, i le saolotoga lena ua fusia ai i matou i o matou laueleele ma lo matou atunuu; ioe, ma i le tausiga foi o le afioga paia a le Atua lea ua matou nonofo aitalafu ai mo lo matou fiafia atoa; ma i mea uma ua sili ona pele ia te i matou—"},{"vNo":"6 ","txt":"Ioe, ma ua le ona pau lea; ou te faatonu atu ia te outou i manaoga uma ua ia te outou mo le fia ola, ia outou tuu mai a outou auupega o le taua ia te i matou, ma o le a matou le sailia o outou toto, ae o le a matou faasaoina o outou ola, pe afai tou te o i lo outou ala ma le toe o mai e tau faasaga mai ia te i matou."},{"vNo":"7 ","txt":"Ma o lenei, afai tou te le faia lenei mea, faauta, ua outou i ai i o matou lima, ma o le a ou faatonu atu i ou tagata ia latou o atu ia te outou, ma faaoo manua o le oti i o outou tino, ina ia le toe i ai; ma ona tatou vaai ai lea po o ai o le a i ai le mana i luga o lenei nuu; ioe, o le a tatou vaai po o ai o le a aumai i le pologa."},{"vNo":"8 ","txt":"Ma o lenei sa oo ina ua uma ona faalogo mai o Seraʼemina i nei upu sa sau o ia i luma ma tuu mai lana pelu ma lana simetea, ma lana aufana i lima o Moronae, ma fai mai ia te ia: Faauta, o a matou auupega ia o taua; o le a matou tuu atu ia te outou, ae o le a matou le tuuina atu i matou lava e fai se tautoga ia te outou, ua matou iloa o le a matou solia, ma a matou fanau foi; ae ave a matou auupega o taua, ma tuu mai ia mafai ona matou o atu i le vao; a leai o le a matou taofia a matou pelu, ma o le a matou fano pe manumalo."},{"vNo":"9 ","txt":"Faauta, e le o i matou o ni o la outou faatuatuaga; matou te le talitonu o le Atua na ia tuuina atu i matou i o outou lima; ae matou te talitonu o lo outou popoto ua faasaoina ai outou mai ia matou pelu. Faauta, o a outou ufifatafata ma a outou talita ua faasaoina ai outou."},{"vNo":"10 ","txt":"Ma o lenei ina ua uma ona faaiu e Seraʼemina le tautala mai o nei upu, sa toe faafoi atu e Moronae le pelu ma auupega o le taua, ia na ia talia, ia Saraʼemina, ma fai atu: Faauta, o le a tatou faauma le taua."},{"vNo":"11 ","txt":"O lenei e le mafai ona ou toe faafoi mai upu sa ou tautala atu ai, o lea e pei ona soifua le Alii, e le mafai ona outou o ese atu vagana ai ua outou o ese atu ma se tautoga o le a outou le toe foi mai e faasaga mai ia te i matou e tau. O lenei, ona ua outou i ai i o matou lima o le a matou faamasaa o outou toto i luga o le eleele, po o lo outou ioe mai i tulaga ia na ou ofo atu."},{"vNo":"12 ","txt":"Ma o lenei ina ua uma ona fai atu e Moronae o nei upu, sa taofi e Seraʼemina lana pelu, ma sa ita o ia ia Moronae, ma sa oso mai o ia i luma ina ia mafai ona ia fasioti ia Moronae; ae ina o sii aʼe e ia lana pelu, faauta, sa ta e se tasi o fitafita a Moronae i le eleele, ma sa gau latalata i lona au; ma sa ia sogi foi Seraʼemina sa oo ina ia aveese ai lona tumuai ma pau i le eleele. Ma sa solomuli Seraʼemina mai i o latou luma i totonu o le lotolotoi o ana fitafita."},{"vNo":"13 ","txt":"Ma sa oo ina tago atu le fitafita sa tu latalata ane, o le na ia sala ese le tumuai o Seraʼemina, ma uu ae i luga le tumuai mai le eleele i lauulu, ma faataatia i luga o le mata o lana pelu, ma faaloaloa atu ia te i latou, ma fai atu ia te i latou i se leo tele:"},{"vNo":"14 ","txt":"E pei ona pau le tumuai lenei i le eleele, o le tumuai lea o lo outou taitai, o le a faapea lava ona outou pauu i le eleele vagana ai o le a outou tuu mai a outou auupega o le taua ma o ese atu ma se feagaiga o le filemu."},{"vNo":"15 ","txt":"O lenei e toatele na i ai, ina ua latou faalogo mai i nei upu ma vaai mai i le tumuai lea sa i luga o le pelu, sa taia i le matau; ma e toatele na o mai i luma ma lafo i lalo a latou auupega o taua i vae o Moronae, ma ulu atu i se feagaiga o le filemu. Ma o le toatele o i latou na ulu atu i le feagaiga sa latou tuu e o ese atu i le vao."},{"vNo":"16 ","txt":"O lenei sa oo ina ita tele Seraʼemina, ma sa ia faaoso le vaega na totoe o ana fitafita i le ita, e tau ma le malolosi silisili atu e faasaga ia sa Nifaē."},{"vNo":"17 ","txt":"Ma o lenei sa ita Moronae, ona o le finauvale o sa Lamanā; o lea na ia faatonu ai ana tagata ia latou o atu i o latou luga ma fasioti i latou. Ma sa oo ina amata ona latou fasioti i latou; ioe, ma sa tau sa Lamanā ma a latou pelu ma lo latou malosi."},{"vNo":"18 ","txt":"Ae faauta, sa aliali o latou pau le lavalava ma o latou ulu e le ufiufia i pelu maai a sa Nifaē; ioe, faauta, sa tuia ma taiaina i latou, ioe, ma sa vave lava ona latou pauu i pelu a sa Nifaē; ma sa amata ona salaina o i latou i lalo, e pei lava ona sa valoia e le fitafita a Moronae."},{"vNo":"19 ","txt":"O lenei o Seraʼemina, ina ua ia vaai o le a tauau ina faaumatia i latou uma, sa ia alaga malosi mai ia Moronae, ua folafola mai o le a ia osifeagaiga, ma lona nuu foi faatasi ma i latou, pe afai latou te faasaoina ola o e o totoe o i latou, o le a latou le toe o mai lava e tau faasaga mai ia te i latou."},{"vNo":"20 ","txt":"Ma sa oo ina faatonu atu Moronae ia toe taofi le galuega o le fasi oti i totonu o tagata. Ma sa ia ave auupega o taua mai ia sa Lamanā; ma ina ua uma ona latou ulu atu i se feagaiga o le filemu faatasi ma ia, sa tuu atu i latou e o ese atu i le vao."},{"vNo":"21 ","txt":"O lenei o le aofai o o latou tagata oti sa le faitauina ona o le toatele naua o le aofai; ioe, o le aofai o o latou tagata oti sa matua tele lava, i itu uma e lua o sa Nifaē ma sa Lamanā."},{"vNo":"22 ","txt":"Ma sa oo ina latou lafo o latou tagata oti i totonu o vai o Saitonu, ma sa tafefea atu i latou ma ua tanumia i le loloto o le sami."},{"vNo":"23 ","txt":"Ma o autau a sa Nifaē, po o a Moronae, sa toe foi mai ma o atu i o latou fale ma o latou laueleele."},{"vNo":"24 ","txt":"Ma sa faapea ona iu o le lona sefulu valu o tausaga o le nofoaiga a faamasino i le nuu o Nifae. Ma ua faapea ona iu o le talafaamaumau a Alema, lea na tusia i luga o papatusi a Nifae."}]}