{"heading":"Ua faaaoga e Amalekia le taufaalata, le fasioti tagata, ma fuafuaga faalilolilo ia avea ai ma tupu o sa Lamanā—O tagata faatuiese o sa Nifaē ua sili atu ona amioleaga ma feai nai lo sa Lamanā. E tusa o le 72 T.L.M.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alema 47","verses":[{"vNo":"1 ","txt":"O lenei o le a tatou toe foi atu i la tatou talafaamaumau ia Amalekia ma i latou o e na sosola faatasi ma ia i le vao; aua, faauta, sa ia ave i latou o e na o faatasi ma ia, ma o ae i le laueleele o Nifae i totonu o sa Lamanā, ma faaoso sa Lamanā ia feita e faasaga i le nuu o Nifae sa oo ina auina atu ai e le tupu o sa Lamanā se folafolaga i lona laueleele atoa, i totonu o ona tagata uma, ia latou toe faapotopoto faatasi i latou lava e o atu e tau faasaga ia sa Nifaē."},{"vNo":"2 ","txt":"Ma sa oo ina ua alu atu le folafolaga i totonu o i latou, sa latou matatau tele lava; ioe, sa latou fefefe e faalemalie i le tupu, ma sa latou fefefe foi e o e tau ma sa Nifaē nei aveesea o latou ola. Ma sa oo ina sa latou mumusu, pe sa mumusu le toatele o i latou, e usiusitai i poloaiga a le tupu."},{"vNo":"3 ","txt":"Ma o lenei sa oo ina ita le tupu ona o lo latou le usiusitai; o lea na ia tuu atu ai ia Amalekia le pule i le vaega lena o lana autau lea sa usiusitai i ana poloaiga, ma faatonu o ia e alu atu ma faamalosi i latou e o atu e tau."},{"vNo":"4 ","txt":"O lenei faauta, o le mea lenei sa manao i ai Amalekia; ona o ia o se tagata faitogafiti faaoleole tele o lea na ia fafau ai se fuafuaga i lona loto e aveese ai le tupu o sa Lamanā mai le nofoalii."},{"vNo":"5 ","txt":"Ma o lenei ua ia maua le pule i vaega na o sa Lamanā o e sa fiafia i le tupu; ma sa ia saili ia maua le fiafia mai o i latou o e sa le usiusitai; o lea na ia alu atu ai i le nofoaga sa taua o Onaeta, ona o iina na sosola atu i ai sa Lamanā uma; ona sa latou iloa ua o mai le autau, ma, i le manatu ua latou o mai e faaumatia i latou, o lea na latou sosola ai i Onaeta, i le nofoaga o auupega o taua."},{"vNo":"6 ","txt":"Ma sa latou tofia se tagata e avea ma o latou tupu ma taitai, i le maumaututu i o latou mafaufau ma se tautinoga mauai o le a le faamalolosia i latou e o atu e faasaga ia sa Nifaē."},{"vNo":"7 ","txt":"Ma sa oo ina latou faapotopoto faatasi i latou lava i luga o le tumutumu o le mauga lea sa taua o Anetipa, i le sauniuniga e tau."},{"vNo":"8 ","txt":"O lenei sa le o le faamoemoe o Amalekia ia tau ma i latou e tusa ma poloaiga a le tupu; ae faauta, o lona faamoemoe o le maua mai lea o le fiafia mai o autau a sa Lamanā ia te ia, ina ia mafai ona ia tuu o ia lava i lo latou ao ma aveese le tupu mai le nofoalii ma ia ave le malo."},{"vNo":"9 ","txt":"Ma faauta, sa oo ina ia faatonu lana autau ia faatutu o latou faleie i le vanu lea sa latalata i le mauga o Anetipa."},{"vNo":"10 ","txt":"Ma sa oo ina ua po, sa ia auina atu se avefeau faalilolilo i le mauga o Anetipa, e manao i le taitai o e sa i luga o le mauga, o lona igoa o Leoneti, ia sau o ia i lalo i le auvae o le mauga, ona sa ia manao e talanoa ma ia."},{"vNo":"11 ","txt":"Ma sa oo ina ua maua e Leoneti le savali, sa fefe o ia e alu ifo i lalo i vae o le mauga. Ma sa oo ina toe auina atu faalua e Amalekia le savali, e manao ia te ia e sau i lalo. Ma sa musu Leoneti; ma sa ia toe auina atu le savali faatolu."},{"vNo":"12 ","txt":"Ma sa oo ina ua iloa e Amalekia ua le mafai ona ia faia ia sau Leoneti i lalo mai le mauga, sa ia alu ae i luga o le mauga, toeitiiti lava oo atu i le togalauapi a Leoneti; ma sa ia toe auina atu lana savali faafa ia Leoneti, e manao ia sau o ia i lalo, ma ia aumai ana leoleo faatasi ma ia."},{"vNo":"13 ","txt":"Ma sa oo ina alu ifo Leoneti i lalo faatasi ma ana leoleo ia Amalekia, sa manao Amalekia ia te ia ia o mai i lalo faatasi ma lana autau i le po, ma sio tagata ia sa ia latou togalauapi o e na tuu mai e le tupu ia te ia ia pule ai i o latou luga, ma o le a ia tuu atu i latou ia i lima o Leoneti, pe a ia faia o ia (Amalekia) ma taitai lona lua i le autau atoa."},{"vNo":"14 ","txt":"Ma sa oo ina o ifo i lalo Leoneti faatasi ma ana tagata ma sio tagata a Amalekia, ma ae latou te lei ala mai i le tafa o ata ua siomia i latou e autau a Leoneti."},{"vNo":"15 ","txt":"Ma sa oo ina ua latou vaai atu ua siomia i latou, sa latou aioi mai ia Amalekia ia ona tuu mai i latou ia aufaatasi ma o latou uso, ina ia le faaumatiaina i latou. O lenei o le mea tonu lava lenei na manao i ai Amalekia."},{"vNo":"16 ","txt":"Ma sa oo ina laveai e ia ana tagata, sa le tusa ai ma poloaiga a le tupu. O lenei o le mea lenei sa manao i ai Amalekia, ina ia mafai ona ia faataunuu o ana fuafuaga i le aveeseina o le tupu mai le nofoalii."},{"vNo":"17 ","txt":"O lenei o le tu masani i totonu o sa Lamanā, afai e fasiotia lo latou taitai sili, e tofia le taitai lona lua e avea mo o latou taitai sili."},{"vNo":"18 ","txt":"Ma sa oo ina faatonu e Amalekia se tasi o ana auauna e avatu fuafua vai ona ia Leoneti, na iu ina oti ai o ia."},{"vNo":"19 ","txt":"O lenei, ina ua oti Leoneti, sa tofia e sa Lamanā Amalekia e avea mo o latou taitai ma o latou taitaiau sili."},{"vNo":"20 ","txt":"Ma sa oo ina savavali atu Amalekia ma ana autau (ona ua ia maua o ona manao) i le laueleele o Nifae, i le aai o Nifae, o le aai autu lea."},{"vNo":"21 ","txt":"Ma sa sau i fafo le tupu ma ana leoleo e fetaiai ma ia, ona sa manatu o ia ua uma ona faataunuu e Amalekia ana faatonuga, ma ua faapotopoto faatasi e Amalekia se autau toatele naua e o atu e faasagatau ia sa Nifaē."},{"vNo":"22 ","txt":"Ae faauta, ao sau le tupu i fafo e fetaiai ma ia, sa faatonu e Amalekia ana auauna ia o atu i luma e faafeiloai le tupu. Ma sa latou o atu ma latou ifo i luma o le tupu, e peiseai e faaali atu le faaaloalo ia te ia ona o lona silisili."},{"vNo":"23 ","txt":"Ma sa oo ina tuu atu e le tupu lona lima e faatutulai ia te i latou, e pei o le tu masani a sa Lamanā, o se faailoga lea o le filemu, o se tu lea sa latou aumai mai ia sa Nifaē."},{"vNo":"24 ","txt":"Ma sa oo ina ua uma ona ia faatu ae o le tagata muamua mai le eleele, faauta sa ia tui le tupu i le fatu; ma sa pau o ia i le eleele."},{"vNo":"25 ","txt":"O lenei sa sosola auauna a le tupu; ma sa manu e auauna a Amalekia se alaga, ua fai mai:"},{"vNo":"26 ","txt":"Faauta, ua tui e auauna a le tupu o ia i le fatu, ma ua pau o ia, ma ua sosola i latou; faauta, o mai ma vaai i ai."},{"vNo":"27 ","txt":"Ma sa oo ina faatonu e Amalekia ia savavali atu i luma ana autau ma vaai po o le a le mea ua tupu i le tupu; ma ina ua latou oo atu i le mea sa i ai le tupu, ma latou maua ai le tupu ua taatia i lona toto, sa faataga ita Amalekia, ma fai mai: Soo se tasi e alofa i le tupu, ia alu atu o ia, ma tuliloa ana auauna ina ia fasioti i latou."},{"vNo":"28 ","txt":"Ma sa oo ina faalogo i latou uma o e na alolofa i le tupu i nei upu, sa latou o mai i luma ma tuliloa auauna a le tupu."},{"vNo":"29 ","txt":"O lenei ina ua vaai mai auauna a le tupu ua tuliloa atu i latou e se autau, sa latou toe fefefe, ma sosola i le vao, ma o mai i le laueleele o Saraʼemila ma aufaatasi ma le nuu o Amona."},{"vNo":"30 ","txt":"Ma o le autau lea sa tuliloa mai i latou ua toe foi, ona ua fiu e tuliloa mai i latou ae le maua; ma sa faapea ona maua e Amalekia, e ala i lona taufaasese, loto o le nuu."},{"vNo":"31 ","txt":"Ma sa oo o le aso na sosoo ai, na ulu atu ai o ia i le aai o Nifae ma ana autau, ma ave mo ia le aai."},{"vNo":"32 ","txt":"Ma o lenei sa oo ina ua faafofoga le masiofo ua fasiotia le tupu—aua sa auina atu e Amalekia se avefeau i le masiofo e tau atu ia te ia ua fasiotia le tupu e ana auauna, ma sa ia tuliloaina i latou i lana autau, a ua le maua, ma ua sosola i latou—"},{"vNo":"33 ","txt":"O lea, ina ua maua e le masiofo lenei savali, sa ia auina atu se talosaga ia Amalekia, e manao ia te ia, ia ona faasaoina tagata o le aai; ma sa ia manao foi ia te ia, ia sau i totonu ia te ia; ma sa ia manao foi ia te ia, ia ona aumai ni molimau faatasi ma ia, e molimau e uiga i le maliu o le tupu."},{"vNo":"34 ","txt":"Ma sa oo ina ave e Amalekia le auauna lava lea na fasiotia le tupu, ma i latou uma o e na faatasi ma ia, ma o atu i totonu i le masiofo, i le mea sa nofo ai o ia; ma sa latou molimau atu uma ia te ia, o le tupu na fasiotia e ana lava auauna; ma sa latou fai atu foi: Ua sosola i latou; pe ua le molimau ea lenei mea e faasaga ia te i latou? Ma sa faapea ona latou faamalieina ai le masiofo e uiga i le maliu o le tupu."},{"vNo":"35 ","txt":"Ma sa oo ina saili e Amalekia le alofa o le masiofo, ma avea o ia ma ana ava; ma sa faapea i lona taufaasese, ma i le fesoasoani a ana auauna popoto, ona ia maua o le malo; ioe, sa aloaia o ia o le tupu i le laueleele atoa, i totonu o tagata uma o sa Lamanā, o e sa aofia ai sa Lamanā ma sa Lemuelū ma sa Isamaelī, ma tagata faatuiese uma o sa Nifaē, mai i le nofoaiga a Nifae e oo mai i lalo i le taimi nei."},{"vNo":"36 ","txt":"O lenei o nei tagata faatuiese, sa i ai aoaoga e tasi ma faamatalaga e tasi o sa Nifaē; ioe, ona ua uma ona aoaoina i le malamalama e tasi o le Alii, e ui i lea, o se mea uiga ese le tau atu, e lei umi ona mavae atu a latou faatuiesega ae avea i latou ma tagata sili atu ona maaa ma lē fia salamo, ma sili atu ona aivao, amioleaga ma feai nai lo sa Lamanā—ua inu i totonu faatasi ma tu a sa Lamanā; ua gauai i le faapaie, ma ituaiga uma o le mataaitu; ioe, ua galo atoa le Alii lo latou Atua."}]}