{"heading":"Ina ia maua le olataga, e ao i tagata ona salamo ma tausi poloaiga, toe fanauina, faamama o latou ofu e ala i le toto o Keriso, faamaualalalo ma tafi ese mai ia te i latou lava le faamaualuga ma le mataua, ma fai galuega o le amiotonu—Ua fetalai mai le Leoleo Mamoe Lelei i ona tagata—O i latou o e e faia galuega leaga, o fanau ia a le tiapolo—Ua molimau mai Alema i le moni o lana mataupu ma poloai mai i tagata ia salamo—O le a tusia i le tusi o le ola igoa o e e amiotonu. E tusa o le 83 T.L.M.","sectionHeading":"O upu a Alema, le Faitaulaga Sili e tusa ma le faatulagaga paia a le Atua, sa tuuina atu i tagata i o latou aai ma nuu i le laueleele atoa.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alema 5","verses":[{"vNo":"1 ","txt":"O lenei sa oo ina amata e Alema ona talai atu le afioga a le Atua i tagata, muamua i le nuu o Saraʼemila, ma mai iina seia oo atu i le laueleele atoa."},{"vNo":"2 ","txt":"Ma o upu nei sa ia tautala atu ai i tagata i totonu o le ekalesia lea sa faatu i le aai o Saraʼemila, e tusa ai ma lana lava talafaamaumau, ua fai atu:"},{"vNo":"3 ","txt":"O au o Alema, sa faauu e loʼu tamā, o Alema, e avea o se faitaulaga sili i le ekalesia a le Atua, ona sa ia te ia le mana ma le pule mai le Atua e fai ai nei mea, faauta, ou te fai atu ia te outou, sa amata ona ia faatuina o se ekalesia i le laueleele sa i tuaoi o Nifae; ioe, o le laueleele lea sa taua o le laueleele o Mamona; ioe, ma sa ia papatisoina ona uso i vai o Mamona."},{"vNo":"4 ","txt":"Ma faauta, ou te fai atu ia te outou, sa laveaiina i latou mai lima o le nuu o le tupu o Noa, i le alofa mutimutivale ma le mana o le Atua."},{"vNo":"5 ","txt":"Ma faauta, ina ua mavae lena, sa aumai i latou i le pologa i le vao, e lima o sa Lamanā; ioe, ou te fai atu ia te outou, sa faatagataotauaina i latou, ma sa toe laveaiina i latou e le Alii mai le pologa, e ala i le mana o lana afioga; ma sa aumai i tatou i le laueleele lenei, ma o iinei na amata ona tatou faatuina ai o le ekalesia a le Atua, i lenei foi laueleele atoa."},{"vNo":"6 ","txt":"Ma o lenei faauta, ou te fai atu ia te outou, ou uso e, outou ua auai i lenei ekalesia, ua lava ea ona outou manatua o le faatagataotauaina o o outou tamā? Ioe, ma ua lava ea ona outou manatua o lona alofa mutimutivale ma lona tali-tiga ia te i latou? Ma e le gata i lea, ua lava ea ona outou manatua ua ia laveaiina o latou agaga mai seoli?"},{"vNo":"7 ","txt":"Faauta, sa ia liua o latou loto; ioe, sa ia fafagu i latou mai se moe gase, ma sa latou ala mai i le Atua. Faauta, sa i ai i latou i totonugalemu o le pogisa; e ui i lea, sa faapupulaina o latou agaga i le malamalama o le afioga tumau-faavavau; ioe, sa fusia faataamilo i latou i fusi o le oti, ma filifili o seoli, ma sa faatalitali mai ia te i latou se faafanoga tumau-faavavau."},{"vNo":"8 ","txt":"Ma o lenei ou te fesili atu ia te outou, ou uso e, pe na faaumatia ea i latou? Faauta, ou te fai atu ia te outou, E leai, sa lei faaumatiaina i latou."},{"vNo":"9 ","txt":"Ma ou te toe fesili atu, pe na motusia ea fusi o le oti, ma filifili o seoli ia na fusi faataamilo ai i latou, pe na tatalaina ea i latou? Ou te fai atu ia te outou, Ioe, sa tatalaina i latou, ma sa faalauteleina o latou agaga, ma sa latou pepeseina le alofa togiola. Ma ou te fai atu ia te outou ua faaolaina i latou."},{"vNo":"10 ","txt":"Ma o lenei ou te fesili atu ia te outou o a tulaga na faaolaina ai i latou? Ioe, o a pogai sa ia te i latou sa faamoemoe ai mo le olataga? O le a le pogai o le tatalaina o i latou mai fusi o le oti, ioe, ma filifili foi o seoli?"},{"vNo":"11 ","txt":"Faauta, e mafai ona ou tau atu ia te outou—pe sa lei talitonu ea loʼu tamā o Alema i upu ia na tuuina mai i le fofoga o Apinati? Ma pe sa lē o ia ea o se perofeta paia? Sa lei fofoga mai ea e ia afioga a le Atua, ma talitonu i ai loʼu tamā o Alema?"},{"vNo":"12 ","txt":"Ma e tusa ma lona faatuatua, sa i ai se liuga tele na oo mai i lona loto. Faauta ou te fai atu ia te outou, ua moni nei mea uma."},{"vNo":"13 ","txt":"Ma faauta, sa ia talai atu le afioga i o outou tamā, ma sa oo mai foi se liuga tele i o latou loto, ma sa latou faamaualalaloina i latou lava ma tuu atu lo latou faalagolago i le Atua moni ma soifua. Ma faauta, sa latou faamaoni seia oo i le iuga; o lea na faaolaina ai i latou."},{"vNo":"14 ","txt":"Ma o lenei faauta, ou te fesili atu ia te outou, ou uso e o le ekalesia, ua fanauina ea outou faaleagaga i la le Atua? Ua outou maua ea ona foliga i o outou mata? Ua oo ea lenei liuga tele i o outou loto?"},{"vNo":"15 ","txt":"Ua outou faaaoga ea le faatuatua i le togiola a ia o lē na foafoaina outou? O outou tulimatai ea i luma ma le mata o le faatuatua, ma vaaia le faatuina mai o lenei tino faaletino i le tino ola pea, ma le faatuina mai o lenei tinopala i le tinolēpala, e tu i luma o le Atua e faamasinoina e tusa ma galuega na faia i le tino faaletino?"},{"vNo":"16 ","txt":"Ou te fai atu ia te outou, e mafai ea ona outou mafaufau ifo ia te outou lava e peiseai ua outou faalogo atu i le siufofoga o le Alii, ua fetalai mai ia te outou, i lena aso: O mai ia ia te au, outou o e ua faamanuiaina, aua faauta, o ā outou galuega o galuega ia o le amiotonu i luga o le lalolagi?"},{"vNo":"17 ","txt":"Pe o outou mafaufau ifo ia te outou lava e mafai ona outou pepelo atu i le Alii i lena aso, ma fai atu—Le Alii e, o a matou galuega sa o ni galuega amiotonu i luga o le lalolagi—ma faapea o le a ia faaolaina ai outou?"},{"vNo":"18 ","txt":"Po o i se tasi itu, e mafai ona outou mafaufau ifo i le aumai o outou lava i luma o le nofoa-faamasino o le Atua ma o outou agaga ua tumu i le sala ma le faanoanoa, ma se manatua o lo outou sala atoatoa, ioe, o se manatua atoatoa o a outou amioleaga uma, ioe, o se manatua o lo outou tutetee i poloaiga a le Atua?"},{"vNo":"19 ","txt":"Ou te fai atu ia te outou, e mafai ea ona outou tepa aʼe i le Atua i lena aso ma le loto mamā ma lima mamā? Ou te fai atu ia te outou, e mafai ea ona outou tepa aʼe i luga, ma foliga o le Atua ua togitogia i luga o o outou mata?"},{"vNo":"20 ","txt":"Ou te fai atu ia te outou, e mafai ea ona outou mafaufau e faaolaina outou pe afai ua outou tuu atu outou lava e avea ma e e pulea e le tiapolo?"},{"vNo":"21 ","txt":"Ou te fai atu ia te outou, o le a outou iloa i lena aso e lē mafai ona faaolaina o outou; ona e leai se tagata e mafai ona faaolaina sei vagana ai ua tatā faasinasina ona ofu; ioe, e ao ina faamamaina ona ofu seia oo ina faamama mai pisia uma, e ala i le toto o ia o lē na tautatala mai ai o tatou tamā, o lē o le a afio mai e togiola ona tagata mai ia latou agasala."},{"vNo":"22 ","txt":"Ma o lenei ou te fesili atu ia te outou, ou uso e, o le a se lagona o le a oo i soo se tasi o outou, pe afai o le a outou tutu i luma o le pa faamasino a le Atua, ma le pisipisia o o outou ofu i le toto ma ituaiga uma o mea eleelea? Faauta, o le a se molimau a nei mea e faasaga ia te outou?"},{"vNo":"23 ","txt":"Faauta, o le a latou lē molimau mai ea o outou o tagata fasioti tagata, ioe, ma ua outou sala foi i ituaiga o amioleaga eseese uma?"},{"vNo":"24 ","txt":"Faauta, ou uso e, tou te manatu ea e mafai e se tasi faapena ona maua se nofoaga e nofo ai i lalo i totonu o le malo o le Atua, faatasi ma Aperaamo, ma Isaako, ma Iakopo, ma perofeta paia uma foi, o e ua faamamaina o latou ofu ma ua lē pisia, ua mamā ma sinasina?"},{"vNo":"25 ","txt":"Ou te fai atu ia te outou, E leai; sei vagana ai ua outou ave lo tatou Foafoa o se pepelo mai le amataga, pe tou te manatu o ia o se pepelo mai le amataga, e lē mafai ona outou manatu e maua e se tasi faapena se nofoaga i totonu o le malo o le lagi; ae o le a tutuli i latou i fafo ona o i latou ia o fanau a le malo o le tiapolo."},{"vNo":"26 ","txt":"Ma o lenei faauta, ou te fai atu ia te outou, ou uso e, afai ua oo ia te outou se liuga o le loto, ma afai ua outou lagona le fia pepese i le pese o le alofa togiola, ou te fia fesili atu, e mafai ea ona outou lagonaina nei?"},{"vNo":"27 ","txt":"Ua outou savavali ea, ma tausi outou lava i le lē pōnā i luma o le Atua? E mafai ea ona outou fai ifo, i totonu ia te outou lava, pe afai e valaaulia outou e feoti i le taimi nei, ua lava lo outou lotomaualalalo? Ua faamamaina o outou ofu ma ua faasinasinaina e ala i le toto o Keriso, o lē o le a afio mai e togiola ona tagata mai ia latou agasala?"},{"vNo":"28 ","txt":"Faauta, ua tafi ese ea le faamaualuga mai ia te outou? Ou te fai atu ia te outou, afai e leai ua outou lē saunia e fetaiai ma le Atua. Faauta e ao ina vave ona outou saunia; ona ua lata ona oo mai o le malo o le lagi, ma o se tasi faapena e lē maua e ia le ola e faavavau."},{"vNo":"29 ","txt":"Faauta, ou te fai atu, pe i ai ea se tasi o i totonu o outou e lei tafiesea mai ai le mataua? Ou te fai atu ia te outou o se tasi faapena ua lē saunia o ia; ma ou te manao ia vave ona saunia o ia, ona ua lata mai le itula, ma na te lē iloa po o afea e oo mai ai le taimi; ona o se tasi faapena e lē maua i le lē sala."},{"vNo":"30 ","txt":"Ma ou te toe fai atu ia te outou, o i ai ea se tasi i totonu o outou ua faatauemu i lona uso, pe ua ia faafaulaʼi i luga o ia o sauaga?"},{"vNo":"31 ","txt":"Oi talofa i se tasi faapena, ona ua lē saunia o ia, ma ua oo mai le taimi e ao ai ona salamo o ia, a leai, e lē mafai ona faaolaina o ia!"},{"vNo":"32 ","txt":"Ioe, e oo ia te outou uma o e ua faia amioletonu oi talofa; ia salamo, ia salamo, ona ua fetalai mai ai le Alii le Atua!"},{"vNo":"33 ","txt":"Faauta, ua ia auina mai se valaaulia i tagata uma, ona ua faaloaloa mai ia te i latou aao o le alofa mutimutivale, ma ua ia fetalai: Ia salamo, ona ou talia lea o outou."},{"vNo":"34 ","txt":"Ioe, ua fetalai mai o ia: O mai ia ia te au ma o le a outou aai ai i le fua o le laau o le ola; ioe, o le a outou aai ma feinu saoloto i le areto ma vai o le ola;"},{"vNo":"35 ","txt":"Ioe, o mai ia ia te au ma aumai galuega o le amiotonu, ma o le a lē salaina ai outou i lalo ma lafo i le afi—"},{"vNo":"36 ","txt":"Aua faauta, ua oo mai le taimi, ai soo se tasi na te lē aumai ni fua lelei, po o soo se tasi na te lē faia galuega o le amiotonu, o ia lava lea ua i ai se pogai e tagiaue ma faanoanoa ai."},{"vNo":"37 ","txt":"E, outou e o e ua faia le amioletonu; outou o e ua faafefeteina i luga i mea lē aoga o le lalolagi, outou o e ua fai mai ua outou iloa ala o le amiotonu e ui i lea ua outou o ese mai ai, e pei o ni mamoe ua leai se leoleo mamoe, e ui ina sa valaau atu se leoleo mamoe ia te outou ma o loo valaau atu pea ia te outou, ae ua outou le fia faalogo mai i lona siufofoga!"},{"vNo":"38 ","txt":"Faauta, ou te fai atu ia te outou, o loo valaau mai le leoleo mamoe lelei ia te outou; ioe, ma o lona lava suafa ua ia valaauina ai outou, o le suafa lava lea o Keriso; ma afai tou te lē faalogo i le siufofoga o le leoleo mamoe lelei, i le suafa lea ua valaauina ai outou, faauta, e lē o outou o ni mamoe a le leoleo mamoe lelei."},{"vNo":"39 ","txt":"Ma o lenei afai e lē o outou o ni mamoe a le leoleo mamoe lelei, o le lafu a ai outou? Faauta, ou te fai atu ia te outou, o le tiapolo lava o lo outou leoleo mamoe lea, ma o outou o lana lafu; ma o lenei, o ai e mafai ona ia faafitia lenei mea? Faauta, ou te fai atu ia te outou, ai se tasi na te faafitia lenei mea o se pepelo ma se tama a ia a le tiapolo."},{"vNo":"40 ","txt":"Ona ou te fai atu ia te outou soo se mea ua lelei ua sau mai le Atua, ma o soo se mea ua leaga ua sau mai le tiapolo."},{"vNo":"41 ","txt":"O lea, afai e aumai e se tagata galuega lelei ua faalogo o ia i le siufofoga o le leoleo mamoe lelei, ma ua mulimuli atu o ia ia te ia; ae o soo se tasi na te aumai galuega leaga, o ia lava lea e avea o se tama a le tiapolo, ona ua faalogo o ia i lona leo, ma mulimuli atu ia te ia."},{"vNo":"42 ","txt":"Ma o soo se tasi e faia lenei mea e ao lava ona ia maua ona taui mai ia te ia; o lea e maua e ia mo ona taui le oti, e faatatau i mea tau i le amiotonu, ona ua oti o ia e faatatau i galuega lelei uma."},{"vNo":"43 ","txt":"Ma o lenei, ou uso e, ou te manao ia outou faalologo mai ia te au, ona ou te tautala atu ma le malosi o loʼu agaga; aua faauta, ua manino ona ou tautala atu ia te outou e lē mafai ona outou sese, pe ua ou tautala atu e tusa ai ma poloaiga a le Atua."},{"vNo":"44 ","txt":"Ona ua valaaulia au ou te tautala atu i lenei ala, e tusa ai ma le faatulagaga paia a le Atua, lea ua ia Keriso Iesu; ioe, ua poloaiina au ou te tu ma molimau atu i lenei nuu mea na tautalagia e o tatou tamā, e uiga i mea o le a oo mai."},{"vNo":"45 ","txt":"Ma ua lē ona pau lea. Tou te lē manatu ea ua ou iloa e au ia lava nei mea? Faauta, ou te molimau atu ia te outou, ua ou iloa o mea ua ou tautala atu ai, ua moni. Ma o le a so outou manatu e faapefea ona ou iloa lo latou moni?"},{"vNo":"46 ","txt":"Faauta, ou te fai atu ia te outou sa faailoa mai i latou ia te au e ala i le Agaga Paia o le Atua. Faauta, sa ou anapogi ma tatalo i aso e tele ina ia mafai ona ou iloa nei mea mo au lava ia. Ma o lenei ua ou iloa mo au lava ia ua moni nei mea; ona o le Alii le Atua na ia faailoa mai nei mea ia te au e ala mai i lona Agaga Paia; ma o le agaga lea o faaaliga ua ia te au."},{"vNo":"47 ","txt":"Ma e lē gata i lea, ou te fai atu ia te outou sa faapea foi ona faaali mai ia te au, ua moni upu na tautatala mai ai o tatou tamā, e tusa lava ma le agaga o valoaga ua ia te au, lea foi na ala mai i faaaliga a le Agaga o le Atua."},{"vNo":"48 ","txt":"Ou te fai atu ia te outou, ua ou iloa mo au lava ia o soo se mea o le a ou tautala atu ai ia te outou, e uiga i mea o le a oo mai, ua moni; ma ou te fai atu ia te outou, ua ou iloa o le a afio mai Iesu Keriso; ioe, le Atalii e Toatasi na Fanaua e le Tamā, ua tumu i le alofa tunoa, ma le alofa mutimutivale, ma le upumoni. Ma faauta, o ia lea e afio mai na te aveese agasala a le lalolagi, ioe, agasala a tagata uma taitoatasi, o e e tutumau i le talitonu i lona suafa."},{"vNo":"49 ","txt":"Ma o lenei ou te fai atu ia te outou o le faatulagaga lenei ua valaaulia i ai au, ioe, e talai atu i oʼu uso pele, ioe, ma tagata uma taitoatasi ua nonofo i le laueleele; ioe, e talai atu i tagata uma, o e matutua ma e laiti, o e pologa ma e saoloto; ioe, ou te fai atu ia te outou o e ua matutua, ma outou foi o e ua faamatuatagata, ma le tupulaga faiaʼe; ioe, ou te alaga atu ia te i latou, e ao ina latou salamo ma toe fanauina."},{"vNo":"50 ","txt":"Ioe, sa faapea ona fetalai mai o le Agaga: Ia salamo, outou tuluiga uma o le lalolagi, ona ua lata mai le malo o le lagi; ioe, ua afio mai le Alo o le Atua i lona mamalu, i lona malosi, maoae, mana, ma le pule. Ioe, ou uso pele e, ou te fai atu ia te outou, ua fetalai mai le Agaga: Faauta i le mamalu o le Tupu o le lalolagi aoao; ma ua lata foi ona susulu atu o le Tupu o le lagi i totonu o le fanauga uma a tagata."},{"vNo":"51 ","txt":"Ma ua fetalai mai foi le Agaga ia te au, ioe, ua alaga mai ia te au i se siufofoga malosi, ua fetalai mai: Alu atu ia ma fai atu i lenei nuu—Ia salamo, ona sei vagana ai ua outou salamo, e lē mafai lava i soo se ala ona outou mautofi i le malo o le lagi."},{"vNo":"52 ","txt":"Ma ou te toe fai atu ia te outou, ua fetalai mai le Agaga: Faauta, ua faataatia nei le matau i le tafue o le laau, o lea o laau uma e lē fua mai i fua lelei, o le a sala i lalo ma lafo i le afi, ioe, o se afi e lē mafai ona mate, o se afi lava e lē matineia. Faauta, ma ia manatua, o le Paia e Toatasi ua fetalai mai ai."},{"vNo":"53 ","txt":"Ma o lenei ou uso pele e, ou te fai atu ia te outou, e mafai ea ona outou tetee nei fetalaiga; ioe, e mafai ea ona outou tuu ese nei mea, ma soli le Paia e Toatasi i lalo o o outou vae; ioe, e mafai ea ona faafefete aʼe outou i luga i le faamaualuluga o o outou loto; ioe, tou te tausisi pea ea i le ofuina o ofu taugata ma tuu atu o outou loto i luga o mea lē aoga o le lalolagi, i luga o a outou oa?"},{"vNo":"54 ","txt":"Ioe, o le a outou tausisi pea ea i le manatu faapea ua sili atu lo outou lelei nai lo o se tasi; ioe, o le a outou tausisi pea ea i le sauaina o o outou uso, o e ua latou faalotomaualalalo i latou lava ma ua savavali e tusa ma le faatulagaga paia a le Atua, lea na aumai ai i latou i lenei ekalesia, ina ua faapaiaina e le Agaga Paia, ma ua latou aumai galuega lelei ua tatau ai mo le salamo—"},{"vNo":"55 ","txt":"Ioe, ma o le a outou tausisi pea ea i le fuli atu o o outou tua i e ua matitiva, ma e ua lē tagolima, ma i le taofi o a outou mea mai ia te i latou?"},{"vNo":"56 ","txt":"Ma mulimuli lava, o outou uma o e e tausisi pea i lo outou amioleaga, ou te fai atu ia te outou, o i latou ia o i latou o le a sala i lalo ma lafo i le afi vagana ai ua vave ona latou salamo."},{"vNo":"57 ","txt":"Ma o lenei ou te fai atu ia te outou, outou uma o e e fia mulimuli i le siufofoga o le leoleo mamoe lelei, ia outou o ese mai i e amioleaga, ma ia outou tuese, ma aua nei pai atu ia latou mea lē mamā; ma faauta, o le a soloia ese o latou igoa, ina ia lē faitauina igoa o e amioleaga i totonu o igoa o e amiotonu, ina ia mafai ona faataunuuina le afioga a le Atua, ua fai mai: O le a lē faafefiloiina igoa o e amioleaga ma igoa o oʼu tagata;"},{"vNo":"58 ","txt":"Ona o igoa o e amiotonu o le a tusia i le tusi o le ola, ma o le a ou tuu atu ia te i latou se nofoaga i loʼu lima taumatau. Ma o lenei, ou uso e, se a fa a outou e faasaga i lenei mea? Ou te fai atu ia te outou, afai tou te tautatala tetee i ai, e le afaina, ona e faataunuuina lava le afioga a le Atua."},{"vNo":"59 ","txt":"Ona o ai se leoleo mamoe o i totonu o outou, ua ia te ia ni mamoe e tele, ae ua ia lē leoleo i luga o i latou, ina ia lē ulu mai luko ma ai lana lafu? Ma faauta, afai e ulu mai se luko i lana lafu pe na te lē tuli ese ea o ia i fafo? Ioe, ma mulimuli lava, afai na te mafaia, na te fasimate o ia."},{"vNo":"60 ","txt":"Ma o lenei ou te fai atu ia te outou, o loo valaau mai le leoleo mamoe lelei ia te outou; ma afai tou te faalogo i lona siufofoga, o le a ia aumai outou i lana lafu, ma o outou o ana mamoe; ma ua ia poloaiina outou ia aua neʼi o outou tuu se luko feai ia ulu mai i totonu o outou, ina ia lē mafai ona faaumatiaina outou."},{"vNo":"61 ","txt":"Ma o lenei, o au o Alema, ou te poloai atu ia te outou i le gagana a ia o lē na ia poloaiina au, ia outou vaai ia outou faia upu ia sa ou tautala atu ai ia te outou."},{"vNo":"62 ","txt":"Ou te tautala atu faapoloaiga ia te outou o e ua auai i le ekalesia; ma ia i latou o e ua lē auai i le ekalesia, ou te tautala atu i ai faalevalaaulia, ma fai atu: O mai ma ia papatiso i le salamo, ina ia avea foi outou ma e mafai ona aai i le fua o le laau o le ola."}]}