{"heading":"Ua saili tagata-tupu e sui le tulafono ma faatu se tupu—Ua lagolagoina Paorana ma tagata-saoloto e le leo o le nuu—Ua faamalosi e Moronae tagata-tupu ia latou puipui lo latou atunuu a leai o le a fasioti i latou—Ua maua e Amalekia ma sa Lamanā le tele o aai tuiolo—Ua faatoilalo e Teanekuma osofaiga a sa Lamanā ma fasioti Amalekia i lona faleie. E tusa o le 67–66 T.L.M.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alema 51","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo i le amataga o le tausaga e lua sefulu ma le lima o le nofoaiga a faamasino i luga o le nuu o Nifae, ina ua uma lea ona latou faatu o le filemu i le va o le nuu o Liae ma le nuu o Morianetona e uiga i o latou laueleele, ma ina uma ona amata o le tausaga e lua sefulu ma le lima i le filemu;"},{"vNo":"2 ","txt":"E ui i lea, sa lei umi ona latou faatumauina o se filemu atoatoa i le laueleele, ona sa amata ona i ai o se finauga i totonu o le nuu e uiga i le faamasino sili o Paorana; aua faauta, sa i ai se vaega o le nuu o e sa mananao e tatau ona suia ni matautu faapitoa o le tulafono."},{"vNo":"3 ","txt":"Ae faauta, sa le manao Paorana e suia pe tuu atu le tulafono ia suia; o lea, sa ia le faalogo ai ia te i latou o e na auina mai o latou leo faatasi ma a latou talosaga e uiga i le suia o le tulafono."},{"vNo":"4 ","txt":"O lea, o i latou o e sa mananao e sui le tulafono sa feita ia te ia, ma mananao e tatau ona le toe avea o ia ma faamasino sili i luga o le laueleele; o lea na tupu mai ai se finauga vevela e uiga i le mataupu, ae sa lei oo i le faamasaatoto."},{"vNo":"5 ","txt":"Ma sa oo ina o i latou o e na mananao e aveese Paorana mai le nofoa-faamasino, sa taua o tagata-tupu, ona sa latou mananao e tatau ona sui le tulafono i se ala e aveese ai le malo saoloto ma ia faatu se tupu i luga o le laueleele."},{"vNo":"6 ","txt":"Ma o i latou o e na mananao e tatau ona tumau pea Paorana ma faamasino sili i luga o le laueleele, sa latou ave i o latou luga le igoa o tagata-saoloto; ma sa faapea le vaeluaga sa i ai i totonu o i latou, ona sa tauto, pe sa osifeagaiga tagata-saoloto, e taofi mau a latou aia ma avanoa o la latou tapuaiga e ala i se malo saoloto."},{"vNo":"7 ","txt":"Ma sa oo ina foiaina lenei mataupu o la latou finauga i le leo o le nuu. Ma sa oo ina oo mai le leo o le nuu, ua latou lagolagoina tagata-saoloto, ma sa taofi pea e Paorana le nofoa-faamasino, o se mea sa tupu mai ai se olioli tele i totonu o uso o Paorana ma le toatele foi o tagata o le saolotoga, o e na latou faafilemuina foi tagata-tupu, na latou fefefe ai e tetee ae ua faamalosia e tausi le faamoemoe o le saolotoga."},{"vNo":"8 ","txt":"O lenei o i latou o e sa mananao i tupu o i latou ia o tamalii, ma sa latou saili ia avea i latou ma tupu; ma sa lagolagoina i latou e i latou o e sa latou saili le mana ma le pule i luga o le nuu."},{"vNo":"9 ","txt":"Ae faauta, o se taimi ogaoga tele lea mo finauga faapea i totonu o le nuu o Nifae; aua faauta, ua toe faaoso e Amalekia loto o sa Lamanā e faasaga i tagata sa Nifaē, ma sa ia faapotopoto faatasi fitafita mai itu uma o lona laueleele, ma faaauupega i latou, ma sauniuni ma le filiga atoa mo le taua; ona sa ia tauto na te inuina le toto o Moronae."},{"vNo":"10 ","txt":"Ae faauta, o le a tatou vaai ua vavevave lana folafolaga lea na ia fai; e ui i lea, na ia saunia o ia lava ma ana autau e o mai e tau faasaga ia sa Nifaē."},{"vNo":"11 ","txt":"O lenei sa le toatele ana autau e pei ona sa latou i ai i taimi ua mavae, ona o le tele o afe na fasiotia i lima o sa Nifaē; ae e ui i lo latou toesega tele, sa faapotopoto faatasi e Amalekia se autau ofoofogia le toatele, sa oo ina le fefe o ia e alu ifo i lalo i le laueleele o Saraʼemila."},{"vNo":"12 ","txt":"Ioe, sa alu ifo i lalo Amalekia lava ia, i le tumua o sa Lamanā. Ma o le tausaga e lua sefulu ma le lima o le nofoaiga a faamasino na alu ifo ai; ma o le taimi lava lea na amata ai ona latou foia o mataupu o a latou finauga e uiga i le faamasino sili, o Paorana."},{"vNo":"13 ","txt":"Ma sa oo ina ua faalogo tagata sa taua o tagata-tupu ua o mai sa Lamanā i lalo e tau faasaga mai ia te i latou, sa latou fiafia i o latou loto; ma sa latou mumusu e fetagofi i auupega o taua, ona sa latou feita tele i le faamasino sili, ma tagata saoloto foi, sa latou le fia fetagofi ai i auupega o taua e puipui lo latou atunuu."},{"vNo":"14 ","txt":"Ma sa oo ina ua vaai atu Moronae i lenei mea, ma vaai atu foi ua o mai sa Lamanā i tuaoi o le laueleele, sa matua ita tele o ia ona o le finauvale o ia tagata o e sa ia galue ma le filiga tele e faasaoina; ioe, sa ita tele lava o ia; sa tumu lona agaga i le ita ia te i latou."},{"vNo":"15 ","txt":"Ma sa oo ina auina atu e ia se talosaga, faatasi ma le leo o le nuu, i le kovana o le laueleele, e manao e tatau ona ia faitau, ma tuu mai ia te ia (o Moronae) le pule e faamalosi ai tagata fouvale na, e puipui lo latou atunuu pe fasioti i latou."},{"vNo":"16 ","txt":"O lona popole muamua lava o le faaumaina lea o finauga ma fouvalega faapea i totonu o le nuu; aua faauta, o le mea lea sa avea ma pogai o o latou faafanoga uma. Ma sa oo ina tuuina mai lena pule e tusa ma le leo o le nuu."},{"vNo":"17 ","txt":"Ma sa oo ina faatonu e Moronae e tatau ona o atu lana autau e faasaga i ia tagata-tupu, ia toso i lalo lo latou faamaualuluga ma lo latou fiatamalii ma faalaugatasia i latou ma le eleele, po o lo latou fetagofi i auupega o taua ma lagolago le faamoemoe o le saolotoga."},{"vNo":"18 ","txt":"Ma sa oo ina savavali atu autau e faasaga ia te i latou; ma sa latou toso i lalo lo latou faamaualuluga ma lo latou fiatamalii, sa oo ina ao latou sii ae a latou auupega o taua e faasaga mai i tagata a Moronae, sa salaina i latou i lalo ma faalaugatasia ma le eleele."},{"vNo":"19 ","txt":"Ma sa oo ina fa afe i latou o ia tagata fouvale o e na salaina i lalo i le pelu; ma o i latou o o latou taitai o e sa lei fasiotia i le taua, sa ave ma lafo i le falepuipui, ona sa leai se taimi mo o latou faamasinoga i le vaitaimi lea."},{"vNo":"20 ","txt":"Ma o le vaega na totoe o ia tagata fouvale, nai lo le taia i lalo i le eleele i le pelu, sa latou malolo mai i le tagavai o le saolotoga, ma faamalolosia e sisi le tagavai o le saolotoga i luga o o latou olo, ma o latou aai, ma fetagofi i auupega o taua i le puipuiga o lo latou atunuu."},{"vNo":"21 ","txt":"Ma sa faapea ona faaumaina e Moronae ia tagata-tupu, sa oo ina le toe i ai se isi sa taua i le igoa o tagata-tupu; ma sa faapea ona ia faaumaina o le finauvale ma le faamaualuluga o ia tagata o e sa fai mai ua ia i latou le toto tamalii; ae sa ave ifo i latou i lalo ina ia faalotomaualalaloina i latou lava e pei o o latou uso, ma tau ma le totoa mo lo latou saolotoga mai le pologa."},{"vNo":"22 ","txt":"Faauta, sa oo ina faapea ona lepeti i lalo e Moronae o taua ma finauga i totonu o ona lava tagata, ma pulea i latou i le filemu ma tumalamalama, ma faia tulafono e saunia ai mo taua e faasaga ia sa Lamanā, faauta, ua o mai sa Lamanā i le laueleele o Moronae, lea sa i tuaoi i tafatafa o le matafaga."},{"vNo":"23 ","txt":"Ma sa oo ina sa le lava le malosi o sa Nifaē i le aai o Moronae; o lea na tutuli ai i latou e Amalekia, ma fasiotia le toatele. Ma sa oo ina maua e Amalekia le aai, ioe, o latou faaologa uma lava."},{"vNo":"24 ","txt":"Ma o i latou o e na sosola i fafo mai le aai o Moronae, sa o mai i le aai o Nifaea; ma o tagata foi o le aai o Liae sa latou faapotopoto faatasi i latou lava, ma fai sauniuniga ma sa saunia e tali sa Lamanā i le taua."},{"vNo":"25 ","txt":"Peitai sa oo ina le tuu atu e Amalekia sa Lamanā e o atu e faasaga i le aai o Nifaea i le taua, ae sa ia taofia i latou i lalo i tafatafa o le matafaga, ma tuu tagata i aai taitasi e puleaina ma puipuia."},{"vNo":"26 ","txt":"Ma sa faapea ona alu atu o ia, ma maua le tele o aai, o le aai o Nifaea, ma le aai o Liae, ma le aai o Morianetona, ma le aai o Ominea, ma le aai o Kita, ma le aai o Moleka, ia sa i ai uma i tuaoi i sasae i tafatafa o le matafaga."},{"vNo":"27 ","txt":"Ma sa faapea ona maua e sa Lamanā, i le faitogafiti o Amalekia, le tele naua o aai, e ala ia latou au e le masino, o aai uma ia sa tuiolo malolosi e tusa ma le ala o tuiologa a Moronae; o aai uma ia na maua ai e sa Lamanā ni olo malolosi."},{"vNo":"28 ","txt":"Ma sa oo ina latou savavali atu i tuaoi o le laueleele o Nuumau, ma tutuli sa Nifaē i o latou luma ma fasiotia le toatele."},{"vNo":"29 ","txt":"Peitai sa oo ina faafetaiai i latou e Teanekuma, o le na fasiotia Morianetona ma sisio mai ona tagata i lana solaaga."},{"vNo":"30 ","txt":"Ma sa oo ina ia sisio foi Amalekia, ao savavali atu o ia faatasi ma lana autau toatele ina ia mafai e ia ona ave le laueleele o Nuumau, ma le laueleele foi i matu."},{"vNo":"31 ","txt":"Ae faauta sa ia feiloai ma le faanoanoa i le faafetaui mai o ia e Teanekuma ma ana tagata, ona o i latou o ni tagata tau lelei silisili; ona o tagata taitoatasi a Teanekuma sa sili atu lo latou malolosi ma lo latou atamamai i taua i lo sa Lamanā, sa oo ina latou maua ai se lelei sili atu i luga o sa Lamanā."},{"vNo":"32 ","txt":"Ma sa oo ina latou osofaia i latou, sa oo ina latou fasia i latou seia oo lava ina pogisa. Ma sa oo ina faatutu e Teanekuma ma ana tagata o latou faleie i tuaoi o le laueleele o Nuumau; ae faatutu e Amalekia ona faleie i tuaoi i le faga i tafatafa o le matafaga, ma sa faapea le ala sa tutulia ai i latou."},{"vNo":"33 ","txt":"Ma sa oo ina ua oo mai le po, sa tolotolo lemu atu Teanekuma ma lana auauna ma ua o atu i fafo i le po, ma o atu i le togalauapi a Amalekia; ma faauta, ua manumalo le moe ia te i latou ona o lo latou vaivai tele, lea na mafua mai i galuega ma le vevela o le aso."},{"vNo":"34 ","txt":"Ma sa oo ina tolotolo faalilolilo atu Teanekuma i totonu o le faleie o le tupu, ma tutui se tao i lona fatu; ma sa ia faaoo vave lava le oti i le tupu sa le fafagua e ia ana auauna."},{"vNo":"35 ","txt":"Ma sa ia toe foi faalilolilo mai i lana lava togalauapi, ma faauta, sa momoe ona tagata, ma sa ia fafagu i latou ma tau atu ia te i latou mea uma na ia faia."},{"vNo":"36 ","txt":"Ma sa ia faatonu atu e tatau ona nonofo sauniuni lana autau, nei ala mai sa Lamanā ma o mai i luga o i latou."},{"vNo":"37 ","txt":"Ma sa faapea ona iu o le lona lua sefulu ma le lima o tausaga o le nofoaiga a faamasino i luga o le nuu o Nifae; ma sa faapea ona iu o aso o Amalekia."}]}