{"heading":"Ua sui Amorona ia Amalekia i le avea ma tupu o sa Lamanā—Ua taitai e Moronae, Teanekuma, ma Liae, sa Nifaē i se taua manumalo e faasaga ia sa Lamanā—Ua toe maua mai le aai o Moleka, ma ua fasiotia Iakopo le sa Soramā. E tusa o le 66–64 T.L.M.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alema 52","verses":[{"vNo":"1 ","txt":"Ma o lenei, sa oo i le lona lua sefulu ma le ono o tausaga o le nofoaiga a faamasino i luga o le nuu o Nifae, faauta, ina ua feala ae sa Lamanā i le taeao muamua o le masina muamua, faauta, sa latou maua Amalekia ua oti i lona lava faleie; ma sa vaai foi ua saunia Teanekuma e tau ma i latou i le aso lena."},{"vNo":"2 ","txt":"Ma o lenei, ina ua vaai mai sa Lamanā i lenei mea sa latou matatau; ma sa latou lafoai la latou fuafuaga e savavali atu i le laueleele i matu, ae solomuli faatasi ma la latou autau atoa i le aai o Moleka, ma saili le puipuiga i o latou olo."},{"vNo":"3 ","txt":"Ma sa oo ina tofia le uso o Amalekia e avea ma tupu i luga o le nuu; ma o lona igoa o Amorona; o lea o le tupu o Amorona, le uso o le tupu o Amalekia, sa tofia e nofotupu i lona tulaga."},{"vNo":"4 ","txt":"Ma sa oo ina poloai atu o ia e tatau i ona tagata ona latou taofi aai na, ia na latou ave e ala i le faamasaaina o le toto; ona e leai se aai sa latou avea sa le faamasaaina ai le tele o lo latou toto."},{"vNo":"5 ","txt":"Ma o lenei, sa vaai atu Teanekuma ua mauai sa Lamanā e taofi aai ia ua latou avea, ma vaega na o le laueleele ia ua latou maua; ma vaai atu foi le toatele o lo latou aofai, o lea na manatu ai Teanekuma e le tatau ona ia taumafai e osofaia i latou i o latou olo."},{"vNo":"6 ","txt":"Ae sa ia tuu ana tagata faataamilo, e peiseai o loo latou faia ni sauniuniga mo taua; ioe, ma o le mea moni, sa ia sauniuni e puipuia o ia lava e faasaga ia te i latou, i le ati ae lea o pa faataamilo ma sauniuni nofoaga e malu i ai."},{"vNo":"7 ","txt":"Ma sa oo ina sa faapea ona ia sauniuni mo taua seia oo ina auina mai e Moronae se vaega toatele o tagata e faamalosi ai lana autau."},{"vNo":"8 ","txt":"Ma sa auina atu foi e Moronae ni faatonuga ia te ia e tatau ona ia taofia pagota uma o e sa pauu mai i ona lima; ona talu ai ona ua ave e sa Lamanā pagota e toatele, e tatau ona ia taofi o pagota uma o sa Lamanā e avea ma totogi mo i latou o e ua ave e sa Lamanā."},{"vNo":"9 ","txt":"Ma sa ia auina atu foi ni faatonuga ia te ia e tatau ona ia tuiolo le laueleele o Nuumau, ma puipui mau le ala vaapiapi lea e alu atu i le laueleele i matu, nei maua e sa Lamanā le vaimea lena ma latou maua ai le malosi e osofaia ai i latou i itu uma."},{"vNo":"10 ","txt":"Ma sa auina atu foi e Moronae ia te ia, e manao ia te ia e tatau ona ia faamaoni i le taofiga o le vaega lena o le laueleele, ma tatau ona ia saili avanoa uma e sasa ai sa Lamanā i lena itu, e tusa ai ma le malosi ua ia te ia, atonu e mafai ona ia toe maua mai ai i se togafiti po o se isi auala, aai ia ua aveesea mai i o latou lima; ma e tatau foi ona ia tuiolo ma faamalolosi aai taamilo ai, ia e lei pauu atu i lima o sa Lamanā."},{"vNo":"11 ","txt":"Ma sa ia fai atu foi ia te ia, ou te fia alu atu ia te oe, ae faauta, ua oo mai sa Lamanā i o matou luga i tuaoi o le laueleele i tafatafa o le sami i sisifo; ma faauta, ou te alu e faasaga ia te i latou, o lea ua le mafai ai ona ou alu atu ia te oe."},{"vNo":"12 ","txt":"O lenei, sa alu ese atu le tupu (o Amorona) i fafo o le laueleele o Saraʼemila, ma sa ia faailoa atu i le masiofo e uiga i le oti o lona uso, ma ua ia faapotopoto faatasi se aofai toatele o tagata, ma ua savavali atu e faasaga ia sa Nifaē i tuaoi i tafatafa o le sami i sisifo."},{"vNo":"13 ","txt":"Ma sa faapea ona ia taumafai e osofaia sa Nifaē, ma faatosina ese se vaega o a latou au i le vaega lena o le laueleele, ae ia faatonu i latou o e na ia tuua e mau i aai ia ua ia avea, ia latou osofaia foi sa Nifaē sa i tuaoi i tafatafa o le sami i sasae, ma ia latou ave o latou laueleele e tusa ma le tele o le malosi e ia te i latou, e tusa ma le malolosi o a latou autau."},{"vNo":"14 ","txt":"Ma sa faapea ona i ai o sa Nifaē i ia tulaga tuga i le faaiuga o le lona lua sefulu ma le ono o tausaga o le nofoaiga a faamasino i luga o le nuu o Nifae."},{"vNo":"15 ","txt":"Ae faauta, sa oo i le tausaga e lua sefulu ma le fitu o le nofoaiga a faamasino, na maua ai e Teanekuma, e ala i se poloaiga mai ia Moronae—o le na ia faatutu ni autau e puipuia tuaoi i saute ma sisifo o le laueleele, ma ua amata lana savaliga agai i le laueleele o Nuumau, ina ia mafai ona ia fesoasoani ia Teanekuma ma ana tagata i le toe aumaia o aai ia na aveesea mai ia te i latou—"},{"vNo":"16 ","txt":"Sa oo ina maua ai e Teanekuma ni faatonuga ia faia se osofaiga i luga o le aai o Moleka, ma toe ave le aai pe afai e mafai."},{"vNo":"17 ","txt":"Ma sa oo ina faia e Teanekuma sauniuniga e fai ai se osofaiga i luga o le aai o Moleka, ma savavali atu ma lana autau e faasaga ia sa Lamanā; peitai sa ia vaai atu e le mafai ona ia faatoilalo i latou ao i ai i latou i o latou olo; o lea na ia lafoai ai ana fuafuaga ma toe foi mai i le aai o Nuumau, e faatalitali ai mo le sau o Moronae, ina ia mafai ona ia maua o se faamalosiga i lana autau."},{"vNo":"18 ","txt":"Ma sa oo ina ua taunuu mai Moronae ma lana autau i le laueleele o Nuumau, i le taufaaiuga o le lona lua sefulu ma le fitu o tausaga o le nofoaiga a faamasino i luga o le nuu o Nifae."},{"vNo":"19 ","txt":"Ma i le amataga o le lona lua sefulu ma le valu o tausaga, na faia ai e Moronae ma Teanekuma ma le toatele o kapeteni sili se fono o le taua—i se mea e tatau ona latou faia e faatosina ai sa Lamanā ia o mai i fafo e faasaga mai ia te i latou i le taua; po o se togafiti e mafai ai ona latou faamimita ai i latou ia o ese ai mai i o latou olomau, ina ia mafai ona latou maua o se tulaga lelei sili atu i luga o i latou, ma toe ave ai le aai o Moleka."},{"vNo":"20 ","txt":"Ma sa oo ina latou aauina atu ni avefeau i le autau a sa Lamanā, ia sa puipuia le aai o Moleka, i lo latou taitai, o lona igoa o Iakopo, e manao ia te ia, ia o mai i fafo ma ana autau e fetaiai ma i latou i luga o laugatasi sa i le va o aai e lua. Peitai faauta, o Iakopo, o le o se sa Soramā, sa le fia sau o ia i fafo ma lana autau e fetaiai ma i latou i luga o laugatasi."},{"vNo":"21 ","txt":"Ma sa oo ina ua leai se faamoemoe o Moronae, e fetaiai ai ma i latou i luga o ni tulaga tutusa, o lea, na ia manatu ai i se fuafuaga e mafai ona ia maunu ai i fafo sa Lamanā mai i o latou olomau."},{"vNo":"22 ","txt":"O lea na ia faatonu ai Teanekuma ia ona ave se vaega toaitiiti o tagata tau ma savavali ifo i lalo latalata i le matafaga; ae o Moronae ma lana autau, sa savavali atu i le po i le vao, i le itu i sisifo o le aai o Moleka; ma o lea, i le aso na sosoo ai, ina ua iloa mai e leoleo a sa Lamanā Teanekuma, sa latou taufetuli ma tau atu ia Iakopo, lo latou taitai."},{"vNo":"23 ","txt":"Ma sa oo ina savavali atu autau a sa Lamanā e faasaga ia Teanekuma, i le manatu o le a latou faatoilalo Teanekuma i lo latou toatele ona o le toaitiiti o lana aofai. Ma ina ua vaai atu Teanekuma ua o mai autau a sa Lamanā e faasaga mai ia te ia, sa amata ona ia solomuli i lalo i tafatafa o le matafaga, i le itu i matu."},{"vNo":"24 ","txt":"Ma sa oo ina ua vaai mai sa Lamanā ua amata ona sola o ia, sa latou lototetele ma tuliloa mai i latou ma le malosi. Ma ao faapea ona taitai ese e Teanekuma sa Lamanā o e na latou tuliloa mai i latou ae le maua, faauta, sa poloai atu Moronae i se vaega o lana autau o e sa faatasi ma ia, e tatau ona savavali atu i le aai, ma ave."},{"vNo":"25 ","txt":"Ma sa faapea ona latou faia, ma fasiotia i latou uma o e sa tuu e puipuia le aai, ioe, i latou uma ia o e sa le mananao e tuu mai a latou auupega o taua."},{"vNo":"26 ","txt":"Ma sa faapea ona maua e Moronae le aai o Moleka i se vaega o lana autau, ao ia savavali atu ma e na totoe e faafetaiai sa Lamanā pe a latou foi mai i le tuliloaina o Teanekuma."},{"vNo":"27 ","txt":"Ma sa oo ina tuliloa e sa Lamanā Teanekuma seia oo ina latou o mai latalata i le aai o Nuumau, ma ona faafetaiai ai lea o i latou e Liae ma se autau toaitiiti, lea sa tuu e puipuia le aai o Nuumau."},{"vNo":"28 ","txt":"Ma o lenei faauta, ina ua vaai mai kapeteni sili o sa Lamanā ua o mai Liae ma lana autau e faasaga mai ia te i latou, sa latou sosola ma le fememeai tele, ina nei maua mai i latou e Liae ae latou te lei oo i le aai o Moleka; ona sa latou vaivai ona o la latou savaliga, ae o tagata a Liae o loo malolosi."},{"vNo":"29 ","txt":"O lenei sa le iloa e sa Lamanā ua i ai Moronae ma lana autau i o latou tua; ma o le mea atoa sa latou fefefe i ai, o Liae ma ona tagata."},{"vNo":"30 ","txt":"O lenei sa le manao Liae ia maua i latou seia ona ina latou fetaiai ma Moronae ma lana autau."},{"vNo":"31 ","txt":"Ma sa oo ina ao lei mamao atu le solomuli a sa Lamanā ae ua siomia i latou e sa Nifaē, e tagata a Moronae i le tasi itu, ma tagata a Liae i le isi itu, o tagata uma o e sa le sesela ma tumu i le malosi; ae o sa Lamanā sa vaivai lava ona o la latou savaliga umi."},{"vNo":"32 ","txt":"Ma sa poloaiina e Moronae ana tagata ia latou osofaia i latou seia oo ina latou tuu ese a latou auupega o taua."},{"vNo":"33 ","txt":"Ma o Iakopo, ona o ia o lo latou taitai, ma ona o ia foi o se sa Soramā, ma ona sa ia te ia se agaga le mafiatoilalo, sa ia taitai atu sa Lamanā e tau ma le ita tele e faasaga ia Moronae."},{"vNo":"34 ","txt":"Ona sa i ai Moronae i le auala o la latou savaliga, o lea na tumau Iakopo i le manatu e fasioti i latou ma sala atu lona ala e ala atu ia te i latou, i le aai o Moleka. Ae faauta, sa sili atu le malolosi o Moronae ma ana tagata; o lea sa latou maumaututu ai i luma o sa Lamanā."},{"vNo":"35 ","txt":"Ma sa oo ina latou tau i itu uma e lua ma le ita tele; ma sa toatele na fasiotia i itu uma e lua; ioe, ma sa manua Moronae ma sa fasiotia Iakopo."},{"vNo":"36 ","txt":"Ma sa fetaomi malosi mai Liae ma ana tagata malolosi ma le ita tele i luga o i latou mai i o latou tua, sa oo ina tuu mai e sa Lamanā i le muliau a latou auupega o le taua; ae o e na totoe o i latou, ona ua fememeai tele, sa le iloa le mea e o i ai pe ta."},{"vNo":"37 ","txt":"O lenei ina ua vaai Moronae i lo latou fememeai, sa ia fai atu ia te i latou: Afai tou te aumai a outou auupega o taua ma tuu mai, faauta o le a matou tuu le faamasaaina o outou toto."},{"vNo":"38 ","txt":"Ma sa oo ina ua faalogo mai sa Lamanā i nei upu, o o latou kapeteni sili, ma i latou uma o e sa lei fasiotia, sa o mai i luma ma lafo i lalo a latou auupega o taua, i vae o Moronae, ma poloaia foi a latou tagata e tatau ona latou faia lea lava mea e tasi."},{"vNo":"39 ","txt":"Ae faauta, sa i ai le toatele sa latou le fia faia; ma o i latou o e sa le fia tuuina mai a latou pelu sa ave ma saisai, ma sa aveese mai ia te i latou a latou auupega o le taua, ma faamalosi i latou e savavali atu faatasi ma o latou uso i le laueleele o Nuumau."},{"vNo":"40 ","txt":"Ma o lenei o le aofai o pagota o e na ave sa sili atu i lo le aofai o e na fasiotia, ioe, sa sili atu i e na fasia i itu uma e lua."}]}