{"heading":"Ua musu Moronae e faafesuiai pagota—Ua faalata leoleo sa Lamanā ia onana, ma ua tatala saoloto pagota sa Nifaē—Ua ave le aai o Kita e aunoa ma se totomasaa. E tusa o le 63–62 T.L.M.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alema 55","verses":[{"vNo":"1 ","txt":"O lenei sa oo ina ua maua e Moronae lenei tusi sa atili ita o ia, ona sa ia iloa ua iloa lelei lava e Amorona lona lava pepelo; ioe, sa ia iloa ua iloa e Amorona e le o se faamoemoe ua tonu lea na ala ai ona ia sii mai le taua e faasaga i le nuu o Nifae."},{"vNo":"2 ","txt":"Ma sa ia fai mai: Faauta, o le a ou le faafesuiai pagota ma Amorona vagana ai ua ia aveese lona faamoemoe, e pei ona ou fai atu ai i lau tusi; ona o le a ou le tuu atu ia te ia ia toe maua e ia se malosi e sili atu nai lo lea ua ia maua."},{"vNo":"3 ","txt":"Faauta, ua ou iloa le nofoaga lea ua leoleo ai e sa Lamanā ou tagata o e ua latou ave faapagota; ma talu ai ona ua le tuu mai ia te au e Amorona e tusa ai ma lau tusi, faauta, o le a ou avatu ia te ia e tusa ma au upu; ioe, o le a ou saili e faaoo atu le oti i totonu o i latou seia latou aioi mai mo le filemu."},{"vNo":"4 ","txt":"Ma o lenei sa oo ina ua uma ona fai atu e Moronae nei upu, sa ia faatonu atu ia faia se suesuega i totonu o ana tagata, atonu e maua ai e ia se tagata na tupuga mai ia Lamana i totonu o i latou."},{"vNo":"5 ","txt":"Ma sa oo ina latou maua se tasi, o lona igoa o Lamana; ma o ia o se tasi o auauna a le tupu o le na fasioti e Amalekia."},{"vNo":"6 ","txt":"O lenei sa faatonu Lamana ma se vaega toaitiiti o ana tagata e Moronae, ia o atu i leoleo o e sa leoleoina tagata sa Nifaē."},{"vNo":"7 ","txt":"O lenei sa leoleoina tagata sa Nifaē i le aai o Kita; o lea na tofia ai Lamana e Moronae ma faatonu e tatau ona o atu se vaega toaitiiti o tagata faatasi ma ia."},{"vNo":"8 ","txt":"Ma ina ua oo i le afiafi sa alu atu Lamana i leoleo o e na leoleoina tagata sa Nifaē, ma faauta, sa latou vaai mai ua alu atu o ia, ma sa latou valaau mai ia te ia; ae sa ia fai atu ia te i latou: aua tou te fefefe; faauta, o au o se sa Lamanā. Faauta, ua matou sosola mai sa Nifaē, ma o loo momoe i latou; ma faauta ua matou aveina ni a latou uaina ma ua matou aumaia faatasi ma i matou."},{"vNo":"9 ","txt":"O lenei ina ua faalogo mai sa Lamanā i nei upu, sa latou talia o ia ma le olioli; ma sa latou fai mai ia te ia: Tuu mai ia ia i matou sina vaega o a tou uaina, sei o matou inu; ua matou fiafia ua faapea ona outou aumai o le uaina faatasi ma outou ona ua matou vaivai."},{"vNo":"10 ","txt":"Peitai sa fai atu Lamana ia te i latou: Tatou taofi a tatou uaina sei tatou o atu i le taua e faasaga ia sa Nifaē. Ae o nei upu ua nao na latou mananao atili ai e inu i le uaina;"},{"vNo":"11 ","txt":"Ona sa latou fai mai: Ua matou vaivai, o lea sei tuu mai sei o matou inu sina uaina, ma i sina taimi ona tatou maua lea o le uaina mo a matou meaai alauni, ia o le a faamalosia ai i matou e o atu e faasaga ia sa Nifaē."},{"vNo":"12 ","txt":"Ma sa fai atu Lamana ia te i latou: E mafai ona outou faia e tusa ai ma o outou manao."},{"vNo":"13 ","txt":"Ma sa oo ina latou inu saoloto i le uaina; ma sa lelei i la latou tofo, o lea sa latou inu saoloto atili ai i ai; ma sa malosi le uaina, ona sa saunia le uaina i lona malosi atoatoa."},{"vNo":"14 ","txt":"Ma sa oo ina latou inu ma fiafia, ma ua fai fai ua latou onana uma."},{"vNo":"15 ","txt":"Ma o lenei ina ua vaai atu Lamana ma ana tagata ua latou onana uma, ma ua momoe gagase, sa latou toe foi mai ia Moronae ma tau mai ia te ia mea uma na tutupu."},{"vNo":"16 ","txt":"Ma o lenei sa tusa lenei mea ma le fuafuaga a Moronae. Ma sa saunia e Moronae ana tagata ma auupega o taua; ma sa ia alu atu i le aai o Kita, ao momoe gagase ma onana sa Lamanā, ma ua lafo atu auupega o taua i totonu i pagota, sa oo ina faaauupegaina ai i latou uma;"},{"vNo":"17 ","txt":"Ioe, e oo lava i o latou fafine, ma i latou uma o a latou fanau, le toatele lea sa mafai ona faaaoga se auupega o taua, ina ua faaauupegaina e Moronae ia pagota uma; ma o na mea uma sa faia ma le le pisa lava."},{"vNo":"18 ","txt":"Ae a na latou fafagua sa Lamanā, faauta ua latou onana, ma po ua mafai e sa Nifaē ona fasioti i latou."},{"vNo":"19 ","txt":"Ae faauta, e le o le mea lea sa manao i ai Moronae; sa le fiafia o ia i le fasioti tagata po o le faamasaatoto, ae sa fiafia o ia i le faaolaina o ona tagata mai faafanoga; ma ina ia le aumaia e ia i ona lava luga le faamasinoletonu, o le pogai lea na le manao ai o ia e pauu ifo i luga o sa Lamanā ma faaumatia i latou ao latou onana."},{"vNo":"20 ","txt":"Ae ua ia maua mea sa manao i ai; ona ua ia faaauupegaina na pagota sa Nifaē o e sa i totonu o pa o le aai, ma tuu atu ia te i latou le malosi latou te maua ai vaega na sa i totonu o pa."},{"vNo":"21 ","txt":"Ma ona ia faatonu lea o tagata o e sa faatasi ma ia, ia solomuli mai i tua i se va mai ia te i latou, ma sio autau a sa Lamanā."},{"vNo":"22 ","txt":"O lenei faauta sa faia lenei mea i le po, sa oo ina ua ala mai sa Lamanā i le taeao sa latou vaai atu ua sio i latou e sa Nifaē i fafo, ma ua limaauupega o latou pagota i totonu."},{"vNo":"23 ","txt":"Ma sa faapea ona latou vaai atu ua umia e sa Nifaē le pule i luga o i latou; ma i ia tulaga sa oo ina latou iloa ai e le tatau ona latou tau ma sa Nifaē; o lea na faatonu atu ai o latou kapeteni sili ia aumai a latou auupega o taua, ma sa latou aumai a latou auupega ma lafo atu i vae o sa Nifaē, ma aioi mai mo le alofa mutimutivale."},{"vNo":"24 ","txt":"O lenei faauta, o le manao lenei sa ia Moronae. Sa ia ave i latou faapagota o le taua, ma ave le aai, ma faatonu atu ia tatala saoloto pagota uma, o e o lo sa Nifaē; ma sa latou auai i le autau a Moronae, ma sa avea ma malosi tele i lana autau."},{"vNo":"25 ","txt":"Ma sa oo ina ia faatonu atu e tatau ona ave sa Lamanā, o e na ia ave faapagotaina, ma amata ona latou faia se galuega o le faamalosiga o olo faataamilo i le aai o Kita."},{"vNo":"26 ","txt":"Ma sa oo ina ua uma ona ia faamalosia o le aai o Kita, e tusa ma mea na ia manao i ai, sa ia faatonu atu e tatau ona ave ana pagota i le aai o Nuumau; ma sa ia leoleoina foi lena aai i se autau malosi tele."},{"vNo":"27 ","txt":"Ma sa oo ina latou taofi ma le puipui pagota uma o e na latou ave, ma taofi foi laueleele ma lelei uma na latou toe ave, e ui i ala faatogafiti uma a sa Lamanā."},{"vNo":"28 ","txt":"Ma sa oo ina amata ona toe manumalo sa Nifaē, ma toe maua mai a latou aia ma o latou avanoa."},{"vNo":"29 ","txt":"E tele taimi sa taumafai ai sa Lamanā e sio i latou i le po, ae i nei taumafaiga sa aveesea ai faapagota le toatele mai ia i latou."},{"vNo":"30 ","txt":"Ma e tele taimi sa latou taumafai ai e avatu a latou uaina ia sa Nifaē, ina ia mafai ai ona latou faaumatia o i latou i mea oona po o le onana."},{"vNo":"31 ","txt":"Peitai faauta, sa le gese ona manatua e sa Nifaē le Alii lo latou Atua i le taimi lea o lo latou puapuaga. Sa le mafai ona maua i latou ia latou mailei; ioe, sa latou le fia inuina a latou uaina, vagana ua latou avatu muamua i ni isi o pagota sa Lamanā."},{"vNo":"32 ","txt":"Ma sa faapea ona latou faaeteete ina ia leai se mea oona e avatu i totonu o i latou; aua afai e onā le sa Lamanā i la latou uaina e onā ai foi le sa Nifaē; ma sa faapea ona latou tofo i a latou ava malolosi uma."},{"vNo":"33 ","txt":"Ma o lenei sa oo ina tatau ia Moronae ona faia ni sauniuniga e osofai ai le aai o Morianetona; aua faauta, ua tuiolo faamalosi e sa Lamanā, e ala ia latou galuega, le aai o Morianetona seia oo ina avea ma olo sili ona malosi."},{"vNo":"34 ","txt":"Ma sa latou aumai pea lava pea autau fou i totonu o lena aai, ma sapalai fou foi o meaai ma isi mea."},{"vNo":"35 ","txt":"Ma sa faapea ona iu o le tausaga e lua sefulu ma le iva o le nofoaiga a faamasino i luga o le nuu o Nifae."}]}