{"heading":"Ua faamatala mai e Helamana le aveina o Anetipara ma le toilalo ma le puipuiga mulimuli ane ai o Kumenae—Ua tau ma le totoa lana autalavou sa Amonā; ua manunua uma, ae ua leai se tasi na fasiotia—Ua lipoti mai e Kita le fasiotiga ma le sosolaga o pagota sa Lamanā. E tusa o le 63 T.L.M.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alema 57","verses":[{"vNo":"1 ","txt":"Ma o lenei, sa oo ina ou maua se tusi mai ia Amorona, le tupu, fai mai e faapea afai ou te tuu atu pagota ia o le taua o e na matou ave, o le a ia tuu mai le aai o Anetipara ia te i matou."},{"vNo":"2 ","txt":"Peitai sa ou auina atu se tusi i le tupu, ua matou mautinoa ua lava a matou autau e ave faamalosi ai le aai o Anetipara; ma o le tuuina atu o pagota mo lena aai ua matou manatu ia i matou lava e le o se mea poto, ma ua nao le faafesuiai o pagota matou te tuu atu ai a matou pagota."},{"vNo":"3 ","txt":"Ma sa le talia e Amorona lau tusi, ona sa musu o ia e faafesuiai pagota; o lea na matou amata ai ona faia o sauniuniga matou te o atu ai e faasaga i le aai o Anetipara."},{"vNo":"4 ","txt":"Peitai sa tuua e tagata o Anetipara le aai, ma sa sosola atu i isi o latou aai, ia sa latou mauaina, e tuiolo i latou; ma sa faapea ona pau mai ai o le aai o Anetipara i o matou lima."},{"vNo":"5 ","txt":"Ma sa faapea ona iu o le tausaga e lua sefulu ma le valu o le nofoaiga a faamasino."},{"vNo":"6 ","txt":"Ma sa oo i le amataga o le tausaga e lua sefulu ma le iva, sa matou maua ai se sapalai o meaai, ma se faaopoopoga foi i la matou autau, mai le laueleele o Saraʼemila, ma mai i le laueleele faataamilo, i le aofai o le ono afe alii, e ese mai i le ono sefulu o atalii o sa Amonā, o e na o mai e faatasi ma o latou uso, o lau au laiti lea e lua afe. Ma o lenei faauta, sa matou malolosi, ioe, ma sa matou maua foi meaai e tele na aumai ia te i matou."},{"vNo":"7 ","txt":"Ma sa oo ina matou mananao e tauina se taua ma le autau lea sa tuu e puipuia le aai o Kumenae."},{"vNo":"8 ","txt":"Ma o lenei faauta, o le a ou faaali atu ia te oe sa lei umi ae matou faataunuuina lo matou faamoemoe; ioe, faatasi ma la matou autau malosi, pe faatasi ma se vaega o la matou autau malosi, sa matou siomia ai, i le po, le aai o Kumenae, i se taimi puupuu ae lei oo i le taimi sa faapea o le a latou maua ai se sapalai o meaai."},{"vNo":"9 ","txt":"Ma sa oo ina matou tolauapi faataamilo i le aai mo le tele o po; ae sa matou momoe i luga o a matou pelu, ma faatutu ni leoleo, ina ia le mafai ona o mai sa Lamanā i luga o i matou i le po ma fasioti i matou, o se mea sa latou taumafaia i le tele o taimi; peitai o le tele o taimi na latou taumafaia ai lenei mea na faamasaa ai o latou toto."},{"vNo":"10 ","txt":"Ina ua mavae se taimi, sa oo ina taunuu ane a latou meaai, ma sa toeitiiti o latou ulu ane i le aai i le po. Ae o i matou, ua le o ni sa Lamanā, ae o ni sa Nifaē; o lea, na matou ave ai i latou ma a latou meaai."},{"vNo":"11 ","txt":"Ma e ui ina vavae ese sa Lamanā mai mea e tausi ai i latou i lenei ala, sa latou mauai pea e taofi le aai; o lea sa tatau ai ona matou ave o ia meaai ma auina atu i Iutaia, ma a matou pagota i le laueleele o Saraʼemila."},{"vNo":"12 ","txt":"Ma sa oo ina sa lei tele ni aso na mavae, ae amata ona aveese o faamoemoega uma o sa Lamanā mo se fesoasoani; o lea na latou tuu mai ai le aai i o matou lima; ma sa faapea ona matou faataunuuina o a matou fuafuaga mo le mauaina o le aai o Kumenae."},{"vNo":"13 ","txt":"Peitai sa oo ina matua toatele naua a matou pagota, e ui i le toatele o lo matou aofai, sa tatau ia i matou ona faaaoga la matou autau atoa e leoleo i latou, po o le fasioti o i latou."},{"vNo":"14 ","txt":"Aua faauta, e sosola i fafo le toatele o i latou, ma tau i maa, ma uatogi, po o soo se mea e mafai ona latou uu i o latou lima, sa oo ina matou fasiotia ai le sili atu i le lua afe o i latou ina ua uma ona latou tuu mai o i latou lava o ni pagota o taua."},{"vNo":"15 ","txt":"O lea sa tatau ai ia i matou, ona matou faaumaina o latou ola, pe leoleo i latou, ma le pelu i le lima, i lalo i le laueleele o Saraʼemila; ma o a matou meaai foi sa le sili atu mai mea sa lava mo o matou lava tagata, e ui i meaai ia na matou avea mai ia sa Lamanā."},{"vNo":"16 ","txt":"Ma o lenei, i ia tulaga ogaoga, sa avea ai ma mataupu mamafa tele le filifili o se mea e tatau ona fai e uiga i nei pagota o le taua; e ui i lea, sa tonu ia i matou e auina atu i latou i lalo i le laueleele o Saraʼemila; o lea na matou filifilia ai se vaega o a matou tagata, ma tuu atu ia i latou le vaaiga o a matou pagota e o ifo i lalo i le laueleele o Saraʼemila."},{"vNo":"17 ","txt":"Ae sa oo i le aso na sosoo ai, sa latou toe foi mai. Ma o lenei faauta, sa matou lei fesili atu ia i latou e uiga i pagota; aua faauta, sa oo mai sa Lamanā i o matou luga, ma sa latou foi tonu mai lava i le taimi e laveai ai i matou mai le pauu atu i o latou lima. Aua faauta, sa auina mai e Amorona mo lo latou lagolagoina se sapalai fou o meaai ma se autau toatele foi o tane."},{"vNo":"18 ","txt":"Ma sa oo ina taunuu mai tagata ia o e na matou auina atu faatasi ma pagota i le taimi tonu lava e taofi ai i latou, ae toeitiiti lava o latou faatoilaloina i matou."},{"vNo":"19 ","txt":"Ae faauta, sa tau ma le aunoa ma se manatu i le oti si au au laiti e lua afe ono sefulu; ioe, sa latou tutumamau i luma o sa Lamanā, ma faaoo atu le oti ia te i latou uma o e na faasaga mai ia te i latou."},{"vNo":"20 ","txt":"Ma ina o le a solomuli le vaega na totoe o la matou autau mai luma o sa Lamanā, faauta, o lena lua afe ma le ono sefulu sa tutumau ma le le faavaivai."},{"vNo":"21 ","txt":"Ioe, ma sa latou usiusitai ma tausisi e fai upu uma o poloaiga ma le sao atoatoa; ioe, ma sa faia ia te i latou e tusa ma lo latou faatuatua; ma sa ou manatua upu na latou fai mai ia te au sa aoaoina ai i latou e o latou tinā."},{"vNo":"22 ","txt":"Ma o lenei faauta, o ou atalii nei, ma tagata ia o e na filifilia e ave pagota, o i latou ia ua matou nonofo aitalafu i ai mo lenei manumalo tele; ona o i latou ia o e na faatoilaloina sa Lamanā; o lea na toe tutuli ai i latou i tua i le aai o Maneti."},{"vNo":"23 ","txt":"Ma sa matou taofia lo tatou aai o Kumenae, ma sa lei faaumatiaina uma i matou i le pelu; e ui i lea, sa matou mafatia i le toatele o e na fasiotia."},{"vNo":"24 ","txt":"Ma sa oo ina ua uma ona sosola o sa Lamanā, sa vave ona ou tuu atu o ni faatonuga ia aveese mai totonu o tagata oti au o tagata o e na manunua, ma faatonu atu ia fusifusia o latou manua."},{"vNo":"25 ","txt":"Ma sa oo ina sa i ai le toalua selau, mai lau lua afe ma le onosefulu, o e na matapogia ona o le tele o le toto sa masaa; e ui i lea, e tusa ma le agalelei o le Atua, ma lo matou ofo tele, ma le olioli foi o la matou autau atoa, sa leai se tagata e toatasi o i latou na fano; ioe, pe sa i ai foi se tagata e toatasi i totonu o i latou sa lei oo i ai ni manua e tele."},{"vNo":"26 ","txt":"Ma o lenei, o lo latou faasaoina, o se mea sa ofoofogia tele i la matou autau atoa, ioe, i le faasaoina o i latou ae sa i ai se afe o o tatou uso o e na fasiotia. Ma ua matou tuuina tonu lava lenei mea i le mana faavavega o le Atua, ona o lo latou faatuatua tele i ia mea sa aoaoina i latou ia talitonu i ai—e faapea o loo i ai se Atua faamasinotonu, ma o soo se tasi e le masalosalo, o le a faasaoina i latou i lona mana faavavega."},{"vNo":"27 ","txt":"O lenei o le faatuatua lenei o i latou nei o e ua ou tautala atu ai; ua latou talavou, ma ua mausali o latou mafaufau, ma ua latou tuu atu o latou faalagolago i le Atua e le aunoa."},{"vNo":"28 ","txt":"Ma o lenei sa oo ina ua uma ona faapea ona matou tausi o a matou tagata na manunua, ma tanu o matou tagata oti ma tagata oti foi o sa Lamanā, o e sa toatele lava, faauta, sa matou fesili atu ia Kita e uiga i pagota o e na amata ona latou o ifo faatasi i lalo i le laueleele o Saraʼemila."},{"vNo":"29 ","txt":"O lenei o Kita o le kapeteni sili lea i luga o le vaega na tofia e leoleo i latou e o atu i le laueleele o Saraʼemila."},{"vNo":"30 ","txt":"Ma o lenei, o upu nei na fai mai ai Kita ia te au: Faauta, sa amata ona matou o atu i lalo i le laueleele o Saraʼemila faatasi ma a tatou pagota. Ma sa oo ina matou fetaiai ma sipai o a tatou autau, o e na auina atu i fafo e vaavaai le togalauapi a sa Lamanā."},{"vNo":"31 ","txt":"Ma sa latou fono mai ia te i matou, fai mai: Faauta, o loo savavali atu nei le autau a sa Lamanā agai atu i le aai o Kumenae; ma faauta, o le a latou pauu ifo i luga o i latou, ioe, ma o le a latou faaumatiaina o tatou tagata."},{"vNo":"32 ","txt":"Ma sa oo ina lagona atu e a matou pagota la latou fono mai, lea na latou lototetele ai; ma latou tutulai ai e fouvale faasaga mai ia te i matou."},{"vNo":"33 ","txt":"Ma ona o lo latou fouvale, o lea na matou faia ai ia faaoo atu a matou pelu i luga o i latou. Ma sa oo ina latou taufetuli mai o se vaega e tasi i luga o a matou pelu, o se mea na fasiotia ai le toatele o i latou; ma o e na totoe o i latou, na matalatala mai ma sosola ese atu mai ia i matou."},{"vNo":"34 ","txt":"Ma faauta, ina ua latou sosola, ma le mafai ona matou maua o i latou, o lea na faanatinati ai ona sau o la matou savaliga agai mai i le aai o Kumenae; ma faauta, na matou taunuu tonu mai lava i le taimi na mafai ai ona matou fesoasoani i o tatou uso i le faasaoina o le aai."},{"vNo":"35 ","txt":"Ma faauta, ua toe laveaiina foi i tatou i fafo mai lima o o tatou fili. Ma ia faamanūina lava le suafa o lo tatou Atua; aua faauta, o ia lava na laveaiina i tatou; ioe, o ia lava na ia faia lenei mea tele mo i tatou."},{"vNo":"36 ","txt":"O lenei sa oo ina ua uma ona faalogo atu o au, o Helamana, i nei upu a Kita, sa faatumuina au i le olioli tele ona o le agalelei o le Atua i le faasaoina o i matou, ina ia le fano uma i matou; ioe, ma ou te faalagolago o agaga o i latou o e ua fasiotia ua ulu atu i le malologa o lo latou Atua."}]}