{"heading":"Ua muimui atu Moronae ia Paorana e uiga i le faatamala o le malo i autau—E tuu e le Alii tagata amiotonu ia fasiotia—E ao ia sa Nifaē ona faaaoga lo latou malosi ma mea e laveai ai i latou lava mai i o latou fili—Ua faamatau atu Moronae e alu atu e tau faasaga i le malo vagana ai ua tuuina mai se fesoasoani i ana autau. E tusa o le 62 T.L.M.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alema 60","verses":[{"vNo":"1 ","txt":"Ma sa oo ina toe tusi atu o ia i le kovana o le laueleele, o Paorana, ma o upu nei sa ia tusia, ua fai atu: Faauta, ou te faasino tonu lau tusi ia Paorana, i le aai o Saraʼemila, o ia o le faamasino sili ma le kovana i luga o le laueleele, ma i latou uma foi o e na filifilia e lenei nuu e pulea ma faatautaia mataupu o lenei taua."},{"vNo":"2 ","txt":"Aua faauta, ua ia te au ni mea ou te fai atu ai ia te i latou e ala i le tausalaina; ona faauta, ua outou iloa lava na tofia outou e faapotopoto faatasi tagata, ma faaauupega i latou i pelu, ma simetea, ma ituaiga o auupega eseese uma o taua, ma aauina atu e faasaga ia sa Lamanā, i soo se vaega o le a latou o mai ai i lo tatou laueleele."},{"vNo":"3 ","txt":"Ma o lenei faauta, ou te fai atu ia te oe, o au lava, ma au tagata foi, ma Helamana foi ma ana tagata, ua mafatia i mafatiaga tetele lava; ioe, e oo i le fia ai, fia inu, ma le vaivai, ma ituaiga uma o puapuaga eseese."},{"vNo":"4 ","txt":"Ae faauta, a na fai ona pau ia o mea na matou mafatia ai, po ua matou le muimui pe tomumu."},{"vNo":"5 ","txt":"Ae faauta, ua tele lava le fasiga ua i ai i totonu o o tatou tagata; ioe, e afe ma afe ua pauu i le pelu, ae semanu o se isi tulaga pe a na outou tuu mai ia matou autau le malosi ia lava ma le fesoasoani mo i latou. Ioe, ua tele lo outou faatamala mai ia te i matou."},{"vNo":"6 ","txt":"Ma o lenei faauta, matou te fia iloa le pogai o lenei faatamala tele; ioe, matou te fia iloa le pogai o lo outou tulaga le mafaufau."},{"vNo":"7 ","txt":"E mafai ea ona outou manatu tou te nonofo i luga o o outou nofoalii i se tulaga o le papa ma se mafaufau, ao loo faasosolo atu e o outou fili faataamilo ia te outou le galuega o le oti? Ioe, ao loo latou fasioti le afe ma afe o o outou uso—"},{"vNo":"8 ","txt":"Ioe, i latou lava ia o e na vaai atu ia te outou mo le puipuiga, ioe, na tuuina outou i se tulaga manu e mafai ona outou fesoasoani atu ai ia te i latou, ioe, manu e mafai ona outou auina atu ai ni autau ia te i latou, e faamalolosi i latou, ma manu ua faasaoina ai le afe ma afe o i latou mai le pauu i le pelu."},{"vNo":"9 ","txt":"Ae faauta, ua le ona pau lea—ua outou taofi a outou meaai mai ia te i latou, sa oo ina toatele na tau ma faamaligi o latou ola, ona o o latou naunauga tetele ia sa ia te i latou mo le manuia o lenei nuu; ioe, ma sa latou faia lenei mea ao toeitiiti o latou fano i le fia aai, ona o lo outou faatamala tele naua ia te i latou."},{"vNo":"10 ","txt":"Ma o lenei, ou uso pele e—ona e tatau ona pele outou; ioe, ma ua tatau ona outou faaosofia outou lava ia outou filiga atili mo le manuia ma le saolotoga o lenei nuu; ae faauta, ua outou tuulafoaiina i latou i le tulaga o le a oo mai ai i luga o o outou ulu le toto o le afe ma afe mo le taui ma sui; ioe, ona ua silafia e le Atua a latou tagi uma, ma o latou mafatiaga uma—"},{"vNo":"11 ","txt":"Faauta, tou te manatu ea e mafai ona outou nonofo i luga o o outou nofoalii ma manatu, ona o le agalelei tele o le Atua, o le a ia laveaiina ai lava outou, i le le mafai ona outou faia o se mea? Faauta, afai o lo outou manatu lea, ua le aoga lo outou manatu."},{"vNo":"12 ","txt":"Tou te manatu ea e faapea ua fasiotia le toatele o o outou uso ona o lo latou amioleaga? Ou te fai atu ia te outou afai o lo outou manatu lea, ua le aoga lo outou manatu; ona ou te fai atu ia te outou, e toatele o e ua pauu i le pelu; ma faauta o le a tausalaina outou i lenei mea;"},{"vNo":"13 ","txt":"Ona e tuu e le Alii e amiotonu ia fasiotia, ina ia mafai ona oo mai o lona faamasinotonu ma lana faamasinoga i luga o e amioleaga; o lea e le tatau ai ona outou manatu faapea ua malaia e amiotonu ona ua fasiotia i latou; ae faauta, latou te ulu atu i le malologa o le Alii lo latou Atua."},{"vNo":"14 ","txt":"Ma o lenei faauta, ou te fai atu ia te outou, ua ou fefe tele lava o le a oo mai faamasinoga a le Atua i luga o lenei nuu, ona o lo latou faatalale tele, ioe, le faatalale lea o lo tatou malo, ma lo latou faatamala tele e faasaga i o latou uso, ioe, e faasaga ia i latou o e ua fasiotia."},{"vNo":"15 ","txt":"Aua a na leai le amioleaga lea na muamua amata mai i lo tatou ulu, po ua mafai ona tatou tutetee atu i o tatou fili ma le mafai ai ona latou maua o se mana i luga o i tatou."},{"vNo":"16 ","txt":"Ioe, a na leai le taua lea na tupu ae i totonu o i tatou lava; ioe, a na leai nei tagata-tupu, o e na pogai mai ai le faamasaa toto tele i totonu o i tatou lava; ioe, i le taimi sa tatou fefinauai ai i totonu o i tatou lava, a na tatou tuufaatasi lo tatou malosi e pei ona tatou faia e oo mai i le taimi nei; ioe, a na leai le mananao i le mana ma le pule sa i ia tagata-tupu sa i luga o i tatou; a na latou faamaoni i le faamoemoe o lo tatou saolotoga, ma aufaatasi ma i tatou, ma o atu e faasaga i o tatou fili, nai lo le fetagofi ia latou pelu e faasaga mai ia te i tatou, lea na mafua mai ai le faamasaa toto tele i totonu o i tatou lava; ioe, a na fai tatou te o atu e faasaga ia te i latou i le malosi o le Alii, po ua tatou faataapeapeina o tatou fili, aua po ua faia lava e tusa ma le faataunuuina o lana afioga."},{"vNo":"17 ","txt":"Ae faauta, ua o mai nei sa Lamanā i luga o i tatou, ua ave o tatou laueleele, ma o loo latou fasioti o tatou tagata i le pelu, ioe, o tatou fafine ma a tatou fanau, ma ave foi i latou faatagataotaua, ma faia ia i latou ia latou mafatia i ituaiga uma o puapuaga eseese, ma ua mafua mai lenei mea ona o le amioleaga tele o i latou o e o loo saili mo le mana ma le pule, ioe, i latou lava ia o tagata-tupu."},{"vNo":"18 ","txt":"Ae aisea ea e tatau ai ona ou tautala tele atu e uiga i lenei mataupu? Ona matou te le iloa ae o loo saili foi outou lava mo le pule. Matou te iloa ae atonu o outou foi o ni tagata faalata i lo outou atunuu."},{"vNo":"19 ","txt":"Pe ua outou tuulafoai mai ia te i matou ona ua outou i ai i le totonugalemu o lo tatou atunuu ma ua siomia outou i le saogalemu, ua outou le faatonu ai ia auina mai ni meaai ia te i matou, ma ni tagata foi e faamalolosi ai a matou autau?"},{"vNo":"20 ","txt":"Ua galo ea ia te outou poloaiga a le Alii lo outou Atua? Ioe, ua galo ia te outou le faatagataotauaina o o tatou tamā? Ua galo ea ia te outou taimi e tele na laveai ai i tatou i fafo mai lima o o tatou fili?"},{"vNo":"21 ","txt":"Pe tou te manatu o le a laveai pea i tatou e le Alii, ao tatou nonofo i luga o o tatou nofoaalii ma le faaaogaina mea ua saunia e le Alii mo i tatou?"},{"vNo":"22 ","txt":"Ioe, tou te nofonofo ea i le paie ao siomia outou i le afe ma afe o i latou, ioe, ma le sefulu o afe o i latou, o e o loo nofonofo foi i le paie, ao loo i ai le afe ma afe faataamilo i tuaoi o le laueleele o e o loo pauu i le pelu, ioe, ua manunua ma sagatoto?"},{"vNo":"23 ","txt":"Tou te manatu ea o le a silasila mai le Atua i o outou luga e peiseai ua outou le sala ao outou nonofo fifilemu ma vaai atu i nei mea? Faauta, ou te fai atu ia te outou, E leai. O lenei ou te manao ia outou manatua na fetalai mai le Atua o le a muamua ona faamama o totonu o le ipu, ona faamama ai foi lea o fafo o le ipu."},{"vNo":"24 ","txt":"Ma o lenei, vagana ai ua outou salamo i mea ua outou faia, ma amata ona outou tutu i luga ma gaoioi, ma auina mai ni meaai ma ni tagata ia te i matou, ma ia Helamana foi, ina ia mafai ona ia tausia vaega na o lo tatou atunuu ia ua ia toe maua mai, ma ia mafai foi ona matou toe maua mai a tatou meatotino o totoe i nei vaega o le laueleele, faauta, o le a tatau ai ona matou le toe finau ma sa Lamanā seia muamua ona matou faamama o totonu o la tatou ipu, ioe, le ulu tele lava lea o lo tatou malo."},{"vNo":"25 ","txt":"Ma e vagana ai ua outou tuu mai e tusa ma lau tusi, ma o mai i fafo ma faaali mai ia te au se agaga moni o le saolotoga, ma taumafai e faamalosi ma faatutu malolosi a tatou autau, ma tuu atu ia te i latou meaai mo lo latou tausiga, faauta, o le a ou tuu se vaega o au tagata saoloto e taofi le vaega lenei o lo tatou laueleele, ma o le a ou tuu le malosi ma faamanuiaga a le Atua i luga o i latou, ina ia leai se isi mana e mafai ona gaoioi faasaga mai ia te i latou—"},{"vNo":"26 ","txt":"Ma o lea ona o lo latou faatuatua tele, ma lo latou onosai i o latou fita—"},{"vNo":"27 ","txt":"Ma o le a ou alu atu ia te outou, ma afai o i ai soo se tasi i totonu o outou ua i ai se manao mo le saolotoga, ioe, afai o i ai lava sina aloi o le saolotoga o totoe, faauta o le a ou faaosoina fouvalega i totonu o outou, seia oo lava ina tineia i latou uma o e ua i ai manao e avefua faamalosi le mana ma le pule."},{"vNo":"28 ","txt":"Ioe, faauta, ou te le fefe i lo outou mana po o la outou pule, ae o lou Atua o le ua ou matau i ai; ma o ana poloaiga ua ou tago ai i lau pelu e puipui le faamoemoe o lou atunuu, ma o lo outou amioletonu ua tatou mafatia ai i le tele o mea ua toesea."},{"vNo":"29 ","txt":"Faauta ua oo i le taimi, ioe, ua oo mai nei le taimi, vagana ai ua outou faagaoioia outou lava i le puipuiga o lo outou atunuu ma a outou tamaiti, ua tautau ifo le pelu o le faamasinoga i o outou luga; ioe, ma o le a pau ifo i o outou luga ma asiasi mai ia te outou e oo lava i lo outou faaumatiaga atoa."},{"vNo":"30 ","txt":"Faauta, ou te faatalitali mo le fesoasoani mai ia te outou; ma vagana ai ua outou fesoasoani mai mo lo matou mapusaga, faauta, ou te alu atu ia te outou, i le laueleele lava o Saraʼemila, ma ta outou i le pelu, seia oo ina outou le toe maua se mana e taofi ai le alualu i luma o lenei nuu i le faamoemoe o lo tatou saolotoga."},{"vNo":"31 ","txt":"Aua faauta, o le a le tuua e le Alii ia outou ola ma faasolo malolosi ia outou amioletonu e faaumatia ai ona tagata amiotonu."},{"vNo":"32 ","txt":"Faauta, e mafai ea ona outou manatu o le a faaolaina outou e le Alii ma afio mai i faamasinoga e faasaga ia sa Lamanā, ae o uputuu a o latou tamā na pogai mai ai lo latou ita, ioe, ma ua faaluaina e i latou o e na faatuiese mai ia te i tatou, ae o lo outou amioletonu ua afua mai i lo outou naunau i le mamalu ma mea le aoga o le lalolagi?"},{"vNo":"33 ","txt":"Ua outou iloa ua outou solia tulafono a le Atua, ma ua outou iloa ua outou solia ia tulafono i lalo o o outou vae. Faauta, ua fetalai mai le Alii ia te au: Afai e le salamo i latou o e na outou tofia e avea ma o outou kovana ia latou agasala ma a latou amioletonu, ia outou o atu e tau ma i latou."},{"vNo":"34 ","txt":"Ma o lenei faauta, o au, o Moronae, ua faamalosia au ia ou gaioi, e tusa ma le feagaiga lea na ou osia e tausi poloaiga a loʼu Atua; o lea ou te manao ai ia outou usitai i le afioga a le Atua, ma auina vave mai ia te au ni isi o a outou meaai ma ni isi o o outou tagata, ma ia Helamana foi."},{"vNo":"35 ","txt":"Ma faauta, afai tou te le faia lenei mea, o le a ou alu atu vave ia te outou; aua faauta, o le a le tuua e le Atua ia matou fano i le fia aai; o lea o le a ia tuu mai ai ia te i matou ni isi o a outou meaai, e tusa pe tatau ai ona faia o lenei mea e ala i le pelu. O lenei ia vaai ia outou faataunuuina le afioga a le Atua."},{"vNo":"36 ","txt":"Faauta, o au o Moronae, o lo outou kapeteni silisili. Ou te le saili mo le pule, ae ia to ifo i lalo. Ou te le saili mo le mamalu o le lalolagi, ae mo le mamalu o loʼu Atua, ma le saolotoga ma le manuia o lou atunuu. Ma ua faapea ona ou faaiu o lau tusi."}]}