{"heading":"Ua ave e Sepulona le tausiga o talafaamaumau ae mulimuli ane ave e Helamana—Ua malaga atu le toatele o sa Nifaē i le laueleele i matu—Ua fau e Hakota ni vaa, ia na folau atu i le sami i sisifo—Ua faatoilalo e Moronaea sa Lamanā i le taua. E tusa o le 56–52 T.L.M.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alema 63","verses":[{"vNo":"1 ","txt":"Ma sa oo i le amataga o le tausaga e tolu sefulu ma le ono o le nofoaiga a faamasino i luga o le nuu o Nifae, na ave ai e Sepulona le tausiga o mea paia na na tuu atu ia Helamana e Alema."},{"vNo":"2 ","txt":"Ma o ia o se tagata amiotonu, ma sa savali ma le tonu o ia i luma o le Atua; ma sa ia tausi e fai mea lelei e le aunoa, e tausi poloaiga a le Alii lona Atua; ma sa faapea foi lona uso."},{"vNo":"3 ","txt":"Ma sa oo ina maliu foi Moronae. Ma sa faapea ona iu o le tausaga e tolu sefulu ma le ono o le nofoaiga a faamasino."},{"vNo":"4 ","txt":"Ma sa oo i le tausaga e tolu sefulu ma le fitu o le nofoaiga a faamasino, sa i ai se vaega toatele o tagata, sa oo le aofai i le lima afe ma le fa selau o tane, faatasi ma a latou ava ma a latou fanau, sa o ese atu i fafo mai le laueleele o Saraʼemila i le laueleele lea sa i matu."},{"vNo":"5 ","txt":"Ma o Hakota, ona o ia o se tagata sogasoga tele, o lea na alu atu ai o ia ma fau mo ia se vaa tele lava, i tuaoi o le laueleele o Nuumau, i tafatafa o le laueleele o Tuufua, ma tuuvaa atu i le sami i sisifo, i tafatafa ane o le laueleele vaitiiti lea sa tau atu i le laueleele i matu."},{"vNo":"6 ","txt":"Ma faauta, sa i ai le toatele o sa Nifaē sa ulu atu i totonu o lena vaa ma folau atu ai ma sauniuniga e tele, ma le toatele foi o fafine ma tamaiti e toatele; ma sa alu lo latou ala agai i matu. Ma sa faapea ona iu o le tausaga e tolu sefulu ma le fitu."},{"vNo":"7 ","txt":"Ma i le tausaga e tolu sefulu ma le valu, na fau ai e lenei tagata ni isi vaa. Ma sa toe foi mai le vaa muamua, ma sa sili atu le toatele o tagata na ulu atu i ai i totonu; ma sa latou ave foi sauniuniga e tele, ma toe folau atu i fafo i le laueleele i matu."},{"vNo":"8 ","txt":"Ma sa oo ina le toe faalogoina se tala e uiga ia te i latou. Ma ua matou manatu ua malelemo i latou i le loloto o le sami. Ma sa oo ina sa i ai foi se isi vaa e tasi sa folau atu; ma o le mea ua alu i ai, ua matou le iloa."},{"vNo":"9 ","txt":"Ma sa oo ina sa toatele tagata o e na o atu i le laueleele i matu i le tausaga lenei. Ma sa faapea ona iu o le tausaga e tolu sefulu ma le valu."},{"vNo":"10 ","txt":"Ma sa oo i le tausaga e tolu sefulu ma le iva o le nofoaiga a faamasino, na maliu ai foi Sepulona, ma sa alu Korianetona i le laueleele i matu i se vaa, e momoli atu meaai i tagata o e na o atu i lena laueleele."},{"vNo":"11 ","txt":"O lea sa tatau ai ia Sepulona ona faaee atu ia mea paia, ae lei maliu o ia, i luga o le atalii o Helamana, o le na igoa ia Helamana, sa faaigoa i le igoa o lona tamā."},{"vNo":"12 ","txt":"O lenei faauta, o ia togitogiga uma sa i ai i le tausiga a Helamana sa tusia ma auina atu i totonu o le fanauga a tagata i le laueleele atoa, vagana ai vaega ia sa poloaiina e Alema e le tatau ona auina atu."},{"vNo":"13 ","txt":"E ui i lea, o nei mea sa poloaia ia tausia i le paia, ma tuulima faasolo atu i lalo mai le tasi tupulaga i le isi tupulaga; o lea, o le tausaga lenei, na tuu atu ai ia mea i luga o Helamana, ae lei maliu Sepulona."},{"vNo":"14 ","txt":"Ma sa oo o le tausaga foi lenei sa i ai ni isi tagata faatuiese o e na o atu i sa Lamanā; ma sa toe faaosoina ai foi i latou i le ita e faasaga ia sa Nifaē."},{"vNo":"15 ","txt":"Ma o le tausaga foi lenei e tasi na latou o mai ai i lalo ma se autau toatele lava e tau faasaga mai i le nuu o Moronaea, pe e faasaga i le autau a Moronaea, lea na latou toilalo ai ma toe tutulia i tua i o latou lava laueleele, ma mafatia ai i se toesega tele."},{"vNo":"16 ","txt":"Ma sa faapea ona iu o le tausaga e tolu sefulu ma le iva o le nofoaiga a faamasino i luga o le nuu o Nifae."},{"vNo":"17 ","txt":"Ma ua faapea ona iu o le tala a Alema, ma Helamana lona atalii, ma Sepulona, o le o lona atalii."}]}