{"heading":"Ua poloai atu Alema i tagata o Amonaea ia salamo—O le a alofa mutimutivale le Alii ia sa Lamanā i aso mulimuli—Afai e lafoai e sa Nifaē le malamalama, o le a faaumatia i latou e sa Lamanā—Ua lata ona afio mai o le Atalii o le Atua—O le a ia togiolaina i latou o e e salamo, ma papatisoina, ma faatuatua i lona suafa. E tusa o le 82 T.L.M.","sectionHeading":"O upu a Alema, ma upu foi a Amoleka, ia sa alaga atu i tagata o e sa i le laueleele o Amonaea. Ma ua lafoina foi i laua i le falepuipui, ma laveaiina e le mana faavavega o le Atua lea sa ia te i laua, e tusa ma le talafaamaumau a Alema.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Alema 9","prevTitle":"Alema 8","nextTitle":"Alema 10","verses":[{"vNo":1,"txt":"Ma ou te toe fai atu, o au, o Alema, ina ua poloaiina au e le Atua ia ou ave Amoleka ma alu atu ma toe talai atu i lenei nuu, po o tagata o e sa i le aai o Amonaea, sa oo ina aʼo amata ona ou talai atu ia te i latou, sa amata ona latou finau mai ia te au, fai mai:"},{"vNo":2,"txt":"O ai oe? E te manatu ea o le a matou talitonu i le molimau a se tagata e toatasi, e ui ina faapea e talai mai ia te i matou e faapea o le a mavae atu le lalolagi?"},{"vNo":3,"txt":"O lenei sa latou lē malamalama i upu na latou tautatala mai ai; ona sa latou lē iloa o le a mavae atu le lalolagi."},{"vNo":4,"txt":"Ma sa latou fai mai foi: Matou te lē talitonu i au upu pe afai e te vavalo mai o le a faaumatia lenei aai tele i se aso e tasi."},{"vNo":5,"txt":"O lenei sa latou lē iloa e mafai e le Atua ona fai o galuega ofoofogia faapena, ona o i latou o ni tagata loto-maaa ma ua maaa."},{"vNo":6,"txt":"Ma sa latou fai mai: O ai le Atua, ua ia lē auina mai ai i totonu o lenei nuu se pule tele atu i lo o se tagata e toatasi, e alaga mai ia te i latou le moni o ia mea tetele ma ofoofogia faapea?"},{"vNo":7,"txt":"Ma sa latou tutu mai e fetagofi mai o latou lima ia te au; ae faauta, sa latou lē fetagofi mai. Ma sa ou tu atu ma le lotoa e tautino atu ia te i latou, ioe, sa ou molimau atu ma le lotoa ia te i latou, ua ou fai atu:"},{"vNo":8,"txt":"Faauta, E, outou e le tupulaga amioleaga ma faapiʼopiʼo, ua vave lava ona galo ia te outou le uputuu a o outou tamā; ioe, ua vave lava ona galo ia te outou poloaiga a le Atua."},{"vNo":9,"txt":"Tou te lē manatua ea o lo tatou tamā, o Liae, na aumai i fafo mai Ierusalema e le aao o le Atua? Tou te lē manatua ea na ia taitaiina i latou uma i le vao?"},{"vNo":10,"txt":"Ma pe ua vave ea ona galo ia te outou le tele o taimi na ia laveai ai o tatou tamā i fafo mai lima o o latou fili, ma faasaoina i latou mai le faaumatiaina, i lima o o latou lava uso?"},{"vNo":11,"txt":"Ioe, ma a na leai lona mana lē mafaatusalia, ma lona alofa mutimutivale, ma lona tali-tiga mai ia i tatou, po ua lē maalofia le leva ona vavae ese o i tatou mai luga o le lalolagi ae lei taitai ona oo mai i le vaitaimi nei, ma atonu ua tuu i tatou i se tulaga o le pagatia ma le malaia e lē gata."},{"vNo":12,"txt":"Faauta, ou te fai atu nei ia te outou ua ia poloai mai ia te outou ia outou salamo; ma vagana ai ua outou salamo, e lē mafai lava i soo se auala ona outou mautofi i le malo o le Atua. Ae faauta, ua lē ona pau lea—ua ia poloaiina outou ia outou salamo, a leai o le a ia faaumatiaina ese atoa outou mai luga o le lalolagi; ioe, o le a ia asiasi mai ia te outou i lona toasa, ma o le a ia lē liliu ese mai lona toasa tele."},{"vNo":13,"txt":"Faauta, tou te lē manatua ea afioga na ia fetalai mai ia Liae, na fetalai mai e faapea: O le tulaga e oo i ai la outou tausiga o au poloaiga, o le a outou manuia i le laueleele? Ma sa toe fetalai mai e faapea: O le tulaga e oo i ai la outou lē tausia o au poloaiga o le a vavae ese outou mai luma o le Alii."},{"vNo":14,"txt":"O lenei ou te manao ia outou manatua, o le tulaga na oo i ai le lē tausia e sa Lamanā poloaiga a le Atua, ua vavae ese i latou mai luma o le Alii. O lenei ua tatou vaai ua faamaonia le afioga a le Alii i lenei mea, ma ua vavae ese sa Lamanā mai i ona luma, mai le amataga o a latou solitulafono i le laueleele."},{"vNo":15,"txt":"E ui i lea ou te fai atu ia te outou, o le a sili atu ona gafatiaina mo i latou nai lo outou i le aso faamasino, pe afai tou te tutumau ia outou agasala, ioe, ma sili atili atu ona gafatiaina mo i latou i le olaga nei nai lo outou, vagana ai ua outou salamo."},{"vNo":16,"txt":"Ona e i ai folafolaga e tele ua tuuina atu ia sa Lamanā; ona o uputuu a o latou tamā ua ala ai ona latou tutumau i lo latou tulaga o le lē malamalama; o lea o le a alofa mutimutivale ai le Alii ia te i latou ma faalevaleva lo latou ola i le laueleele."},{"vNo":17,"txt":"Ma e i ai se vaitaimi o le a aumai ai i latou ia talitonu i lana afioga, ma latou iloa le sese o uputuu a o latou tamā; ma e toatele i latou o le a faaolaina, ona o le a alofa mutimutivale le Alii ia te i latou uma o e e valaau atu i lona suafa."},{"vNo":18,"txt":"Ae faauta, ou te fai atu ia te outou afai tou te tausisi pea i lo outou amioleaga o le a lē faalevalevaina o outou aso i le laueleele, ona o le a auina mai sa Lamanā i o outou luga; ma afai tou te lē salamo o le a latou o mai i se taimi tou te lē iloa, ma o le a asia outou i le faafanoga atoa; ma o le a faia e tusa ai ma le toasa tele o le Alii."},{"vNo":19,"txt":"Ona o le a ia lē tuu outou ia outou ola ia outou amioletonu, e faaumatia ai ona tagata. Ou te fai atu ia te outou, E leai; e sili ia te ia le tuu o sa Lamanā ia mafai ona latou faaumatiaina ona tagata uma o e ua taua o le nuu o Nifae, pe afai e mafai ona latou pauu atu i agasala ma solitulafono, ina ua mavae lea ona tuuina mai ia te i latou le malamalama tele naua ma le poto tele naua e le Alii lo latou Atua;"},{"vNo":20,"txt":"Ioe, ina ua mavae lea ona avea ma tagata sili ona faapitoa o le Alii; ioe, ina ua mavae lea ona faapitoa silisili atu i luga o isi atunuu uma, ituaiga, gagana, po o nuu; ina ua mavae lea ona faaali mai o mea uma ia te i latou, e tusa ai ma o latou manao, ma o latou faatuatua, ma tatalo, e uiga i mea sa i ai, ma mea o i ai, ma mea o le a oo mai;"},{"vNo":21,"txt":"Ina ua mavae lea ona asia o i latou e le Agaga o le Atua; ma fetautalatalaai ma agelu, ma fetalai mai i ai le siufofoga o le Alii; ma ina ua latou maua le agaga o valoaga, ma le agaga o faaaliga, ma meaalofa foi e tele, o le meaalofa o le tautatala i gagana, ma le meaalofa o le talai atu, ma le meaalofa a le Agaga Paia, ma le meaalofa o le faamatalaina o gagana;"},{"vNo":22,"txt":"Ioe, ma ina ua mavae lea ona laveaiina o i latou e le Atua i fafo o le laueleele o Ierusalema, i le aao o le Alii; ina ua faaolaina i latou mai le oge, ma mai i maʼi, ma ituaiga uma o faamaʼi eseese; ma ina ua latou faasolo malolosi i taua, ina ia lē mafai ona faaumatiaina o i latou; ma aveesea soo i fafo mai le pologa i lea taimi ma lea taimi, ma tausia ma faasaoina seia oo mai i le taimi nei; ma ua faamanuiaina i latou seia oo ina latou mauoa i ituaiga o mea eseese uma—"},{"vNo":23,"txt":"Ma o lenei faauta ou te fai atu ia te outou, afai e solitulafono lenei nuu, o e ua latou maua faamanuiaga e tele mai le aao o le Alii, e lē tusa ai ma le malamalama ma le poto ua latou maua, ou te fai atu ia te outou afai o le tulaga lea e oo i ai, pe afai o le a latou pauu atu i le solitulafono, o le a sili atu ona gafatiaina mo sa Lamanā, nai lo mo i latou."},{"vNo":24,"txt":"Aua faauta, ua tuuina atu ia sa Lamanā folafolaga a le Alii, ae ua lē tuuina atu ia folafolaga ia te outou pe afai tou te solitulafono; ona e lei folafola manino mai ea ma poloaia tumau e le Alii, e faapea afai tou te fouvale faasaga atu ia te ia o le a faaumatia atoa ese outou mai luga o le lalolagi?"},{"vNo":25,"txt":"Ma o lenei ina ia lē faaumatiaina outou, o le pogai lea na auina mai ai e le Alii lana agelu e asiasi mai i le toatele o ona tagata, e alaga mai ia te i latou e ao ina latou o atu ma alalaga malosi atu i lenei nuu, ia fai atu: Ia outou salamo, ona ua latalata oo mai le malo o le lagi;"},{"vNo":26,"txt":"Ma ua lē tele ni aso mai le taimi nei ae o le a afio mai le Atalii o le Atua i lona mamalu; ma o lona mamalu o le mamalu lea o le Toatasi na Fanaua e le Tamā, ua tumu i le alofa tunoa, fai mea tutusa, ma le upumoni, ua tumu i le onosai, alofa mutimutivale, ma le tali-tiga, e vave ona faafofoga mai i tagi a ona tagata ma tali a latou tatalo."},{"vNo":27,"txt":"Ma faauta, e afio mai o ia e togiola i latou o e e papatiso i le salamo, e ala i le faatuatua i lona suafa."},{"vNo":28,"txt":"O lea, ia outou teuteu le ala o le Alii, ona ua lata mai le taimi e selesele ai e tagata uma se taui o a latou galuega, e tusa ma tulaga sa latou i ai—afai sa latou amiotonu o le a latou selesele le olataga mo o latou agaga, e tusa ma le mana ma le laveaiga a Iesu Keriso; ae afai sa latou amioleaga o le a latou selesele le malaia mo o latou agaga, e tusa ma le mana ma le faatagataotauaina a le tiapolo."},{"vNo":29,"txt":"O lenei faauta, o le siufofoga lea o le agelu, ua alaga atu i tagata."},{"vNo":30,"txt":"Ma o lenei, ou uso pele e, ona o outou o ou uso, ma e ao ina pele o outou, ma e ao ina outou aumai galuega ua tatau ai mo le salamo, ona ua vaaia ua matua faamaaa o outou loto e faasaga i le afioga a le Atua, ma ona ua vaai ua avea outou ma ni tagata se ma pauu."},{"vNo":31,"txt":"O lenei sa oo ina ua uma ona tautala atu e au, o Alema, nei upu, faauta, sa feita tagata ia te au ona sa ou fai atu ia te i latou o i latou o ni tagata loto-maaa ma ua maaa."},{"vNo":32,"txt":"Ma ona sa ou fai atu foi ia te i latou o i latou o ni tagata ua se ma pauu, sa latou feita mai ia te au, ma taumafai e fetagofi mai o latou lima ia te au, ina ia mafai ona latou lafo o au i le falepuipui."},{"vNo":33,"txt":"Peitai sa oo ina sa lei tuuina atu e le Alii ia i latou ia latou ave au i le taimi lena ma lafo au i le falepuipui."},{"vNo":34,"txt":"Ma sa oo ina alu atu Amoleka ma tulai atu, ma amata ona talai atu foi ia te i latou. Ma o lenei ua lē tusia upu uma a Amoleka, e ui i lea ua tusia se vaega o ana upu i lenei tusi."}]}