{"heading":"نیفایان و لامانیان همه به سَروَر می گِروند — آنها همۀ چیزها را به اشتراک دارند، معجزه ها می کنند، و در این سرزمین کامروا می شوند — پس از دو صده، جدایی ها، پلیدی ها، کلیساهای نادرست، و آزار دادن ها برپا می شوند — پس از سیصد سال هم نیفایان و هم لامانیان نابکار می شوند — عمارون نگاشته های مقدّس را پنهان می کند. نزدیک به ۳۵–۳۲۱ میلادی.","sectionHeading":"سرگذشت مردم نیفای، برپایۀ نگاشتۀ او.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"۴ نیفای ۱","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که سی و چهارمین سال گذشت، و سی و پنجمین سال نیز گذشت، و بنگرید پیروان عیسی کلیسای مسیح را در همۀ سرزمین های دور و بر تشکیل داده بودند. و همۀ کسانی که به سوی آنها آمدند، و براستی از گناهانشان توبه کردند، بنام عیسی تعمید یافتند؛ و آنها نیز روح القُدس را دریافت کردند."},{"vNo":"۲ ","txt":"و چنین گذشت در سی و ششمین سال، مردم همه، هم نیفایان و هم لامانیان، بر همۀ روی آن سرزمین، به سَروَر گرویدند و هیچ درگیری و جَر و بحثی در میان آنها نبود، و هر آدمی با دادگری با دیگری رفتار می کرد."},{"vNo":"۳ ","txt":"و آنها همۀ چیزها را در میان خود به اشتراک داشتند؛ بنابراین ثروتمند و بینوا، دربند و آزاد، وجود نداشت، بلکه آنها همه آزاد بودند، و بهره مندان هدیۀ آسمانی بودند."},{"vNo":"۴ ","txt":"و چنین گذشت که سی و هفتمین سال نیز گذشت، و هنوز آرامش پیوسته ای در سرزمین بود."},{"vNo":"۵ ","txt":"و کارهای بزرگ وشگفت انگیزی بدست پیروان عیسی انجام می شد، به اندازه ای که آنها بیماران را شفا می دادند، و مردگان را برمی خیزاندند، و سبب می شدند که لَنگان راه روند، و نابینایان دیدشان را بدست آورند، و ناشنوایان بشنوند؛ و همه گونه معجزه هایی آنها در میان فرزندان آدمی انجام دادند؛ و در هیچ چیزی آنها معجزه نمی کردند مگر بنام عیسی."},{"vNo":"۶ ","txt":"و بدین گونه سی و هشتمین سال، و نیز سی و نهمین، و چهل و یکمین، و چهل و دوّمین گذشت، آری، حتّی تا اینکه چهل و نُه سال گذشت، و نیز پنجاه و یکمین، و پنجاه و دوّمین؛ آری، و حتّی تا اینکه پنجاه و نُه سال گذشت."},{"vNo":"۷ ","txt":"و سَروَر آنها را در آن سرزمین بی اندازه کامروا کرد؛ آری، به اندازه ای که آنها دوباره در جاهایی که شهرها سوخته شده بود شهرهایی ساختند."},{"vNo":"۸ ","txt":"آری، حتّی آن شهر عظیم زراحملا را آنها واداشتند دوباره ساخته شود."},{"vNo":"۹ ","txt":"ولی شهرهای بسیاری بودند که در آب فرو رفته بودند و آب ها بجای آنها بالا آمده بودند؛ بنابراین این شهرها نمی توانستند بازسازی شوند."},{"vNo":"۱۰ ","txt":"و اینک، بنگرید، چنین گذشت که مردم نیفای نیرومند شدند، و با سرعت بی اندازه ای افزایش یافتند، و مردمی بی اندازه خوبروی و دلپسند شدند."},{"vNo":"۱۱ ","txt":"و آنها پیوند زناشویی بستند، و پیوند زناشویی داده شدند، و برپایۀ فروانیِ وعده هایی که سَروَر به آنها داده بود برکت یافتند."},{"vNo":"۱۲ ","txt":"و آنها دیگر از پس اعمال و آیین های قانون موسی گام برنداشتند؛ بلکه آنها از پس فرمان هایی که از سَروَر و خدایشان دریافت کرده بودند، پیوسته در روزه و نیایش، و در دیدار با یکدیگر برای نیایش و نیز شنیدن سخن سَروَر، گام برمی داشتند."},{"vNo":"۱۳ ","txt":"و چنین گذشت که هیچ درگیری میان همۀ مردم، در همۀ آن سرزمین نبود؛ بلکه معجزه های عظیمی در میان پیروان عیسی انجام می شد."},{"vNo":"۱۴ ","txt":"و چنین گذشت که هفتاد و یکمین سال گذشت، و هفتاد و دوّمین سال نیز، آری، و خلاصه، تا اینکه هفتاد و نهمین سال گذشت؛ آری، حتّی یکصدمین سال گذشت، و پیروان عیسی، که او برگزیده بود، همه بجز آن سه تنی که می بایستی می ماندند به فردوس خدا رفتند؛ و پیروان دیگری بجای آنها تعیین شدند؛ و بسیاری از آن نسل نیز درگذشتند."},{"vNo":"۱۵ ","txt":"و چنین گذشت که، به سبب مِهر خدا که در دل های مردم جای گرفته بود، هیچ درگیری در آن سرزمین نبود."},{"vNo":"۱۶ ","txt":"و نه هیچ حسادتی بود، نه ستیزی، نه آشوبی، نه روسپی گری، نه دروغ گویی، نه آدم کشی، نه هیچ گونه هرزگی؛ و بدرستی نمی توانست مردمی خوشبخت تر در میان همۀ مردمی که بدست خدا آفریده شده بودند باشند."},{"vNo":"۱۷ ","txt":"نه هیچ راهزنی بود، نه آدمکشی، نه لامانیانی بودند، نه هیچ گونه جمعیّت بندی؛ بلکه آنها یکی بودند، فرزندان مسیح، و وارثان ملکوتِ خدا."},{"vNo":"۱۸ ","txt":"و چه برکت یافته بودند آنها! زیرا سَروَر آنها را در همۀ کارهایشان برکت داد؛ آری، آنها حتّی تا اینکه یکصد و ده سال گذشته بود برکت یافته و کامروا شده بودند؛ و نخستین نسلِ پس از مسیح درگذشتند، و هیچ درگیری در همۀ آن سرزمین نبود."},{"vNo":"۱۹ ","txt":"و چنین گذشت که نیفای، او که این آخرین نگاشته را ثبت کرد، (و او آن را بر روی ورقه های نیفای ثبت کرد) مُرد، و پسرش عاموس بجای او آن را ثبت کرد؛ و او نیز آنها را بر ورقه های نیفای ثبت کرد."},{"vNo":"۲۰ ","txt":"و او آن را هشتاد و چهار سال ثبت کرد، و هنوز آرامش در آن سرزمین بود، مگر بخش کوچکی از مردم که از کلیسا جدا شدند و بر خود نام لامانیان نهادند؛ بنابراین دوباره در آن سرزمین لامانیان شروع به پدیدار شدن نمودند."},{"vNo":"۲۱ ","txt":"و چنین گذشت که عاموس نیز مُرد، (و یکصد و نود و چهار سال پس از آمدن مسیح بود) و پسرش عاموس بجای او نگاشته را ثبت کرد؛ و او نیز آن را بر روی ورقه های نیفای ثبت کرد؛ و آن نیز در کتاب نیفای، که این کتاب است، نوشته شد."},{"vNo":"۲۲ ","txt":"و چنین گذشت که دویست سال گذشت؛ و نسل دوّم همه جز اندکی درگذشتند."},{"vNo":"۲۳ ","txt":"و اینک من، مورمون، می خواهم که شما بدانید که مردم افزایش یافتند، به اندازه ای که آنها بر روی همۀ آن سرزمین گسترده شدند، و آنها به سبب کامروایی شان در مسیح، بی اندازه ثروتمند شدند."},{"vNo":"۲۴ ","txt":"و اینک، در این دویست و یکمین سال در میان آنها کسانی بودند که شروع به غرق شدن در غرور نمودند، مانند پوشیدن جامه های گران، و همه گونه مرواریدهای ناب، و چیزهای ناب جهان."},{"vNo":"۲۵ ","txt":"و از آن زمان به بعد آنها دیگر کالاهایشان و داراییشان را در میان خود به اشتراک نداشتند."},{"vNo":"۲۶ ","txt":"و آنها شروع به تقسیم شدن به طبقات نمودند؛ و آنها شروع به برپا کردن کلیساهایی برای خودشان نمودند تا سود اندوزند، و شروع به انکار کردن کلیسای راستین مسیح نمودند."},{"vNo":"۲۷ ","txt":"و چنین گذشت که هنگامی که دویست و ده سال گذشت کلیساهای بسیاری در آن سرزمین بود؛ آری، کلیساهای بسیاری بودند که ادعا می کردند مسیح را می شناسند، و با این حال آنها بخش های بیشتر مژده اش را انکار می کردند، به اندازه ای که آنها همه گونه نابکاری را می پذیرفتند، و آنچه که مقدّس بود را به کسی که به سبب ناشایست بودنش منع شده بود می دادند."},{"vNo":"۲۸ ","txt":"و این کلیسا به سبب نابکاری، و به سبب قدرت شیطان که بر دل هایشان دست یافته بود، بی اندازه افزایش یافت."},{"vNo":"۲۹ ","txt":"و دوباره، کلیسای دیگری بود که مسیح را انکار می کرد؛ و آنها کلیسای راستین مسیح را، به سبب فروتنی آنان و ایمانشان به مسیح، آزار می دادند؛ و آنها آنان را به سبب معجزه های بسیاری که در میان آنها انجام می شد خوار می شمردند."},{"vNo":"۳۰ ","txt":"بنابراین آنها قدرت و اختیار را بر پیروان عیسی که با آنان ماندند بکار بردند، و آنها آنان را به زندان انداختند؛ ولی با قدرت سخن خدا، که در آنان بود، زندان ها شکافته دوپاره شدند، و آنان با انجام معجزه های عظیمی در میان آنها پیش رفتند."},{"vNo":"۳۱ ","txt":"با این وجود، و با وجود همۀ این معجزه ها، مردم دل هایشان را سخت کردند، و به دنبال کشتن آنها برآمدند، همان گونه که یهودیان در اورشلیم به دنبال کشتن عیسی، برپایۀ سخنش، برآمدند."},{"vNo":"۳۲ ","txt":"و آنها آنان را به کوره های آتش انداختند، و آنان بدون دیدن آسیبی بیرون آمدند."},{"vNo":"۳۳ ","txt":"و آنها همچنین آنان را به گودال های جانوران درنده انداختند، و آنان با جانوران درنده بازی کردند همانند بچه ای با یک برّه؛ و آنان، هیچ آسیبی ندیده، از میان آنها بیرون آمدند."},{"vNo":"۳۴ ","txt":"با این وجود، مردم دل هایشان را سخت کردند، زیرا آنها از سوی کشیشان و پیامبران دروغین بسیاری هدایت می شدند تا کلیساهای بسیاری برپا کنند، و همه گونه نابکاری انجام دهند. و آنها مردم عیسی را می زدند؛ ولی مردم عیسی آنها را دوباره نمی زدند. و بدین گونه آنها، سال به سال، در بی ایمانی و نابکاری فرو رفتند، حتّی تا اینکه دویست و سی سال گذشت."},{"vNo":"۳۵ ","txt":"و اینک چنین گذشت در این سال، آری، در دویست و سی و یکمین سال، جدایی بزرگی در میان مردم بود."},{"vNo":"۳۶ ","txt":"و چنین گذشت که در این سال مردمی برخاستند که نیفایان خوانده می شدند، و آنها ایمان آوردگان راستین مسیح بودند؛ و در میان آنها کسانی بودند که لامانیان خوانده می شدند — یعقوبیان، و یوسفیان، و زُرامیان؛"},{"vNo":"۳۷ ","txt":"بنابراین ایمان آوردگان راستین مسیح، و پرستش کنندگان راستین مسیح، (در میان آنها آن سه پیرو عیسی که می بایستی می ماندند بودند) نیفایان، یعقوبیان، و یوسفیان، و زُرامیان، خوانده می شدند."},{"vNo":"۳۸ ","txt":"و چنین گذشت که آنهایی که آن مژده را رد می کردند لامانیان، لموئیلیان، و اسماعیلیان خوانده می شدند؛ و آنهایی که در بی ایمانی فرو نرفتند، ولی آگاهانه علیه مژدۀ مسیح شورش کردند؛ و آنها به فرزندانشان آموزش می دادند که آنها ایمان نیاورند، همان گونه که پدرانشان از آغاز پس رفتند."},{"vNo":"۳۹ ","txt":"و این به سبب نابکاری و کارهای پلید پدرانشان بود، همان گونه که از آغاز بود. و آنها آموزش دیده بودند تا از فرزندان خدا بیزار باشند، همان گونه که لامانیان آموزش دیده بودند تا از فرزندان نیفای از آغاز بیزار باشند."},{"vNo":"۴۰ ","txt":"و چنین گذشت که دویست و چهل و چهار سال گذشت، و بدین گونه امور مردم بود. و بخش نابکارتر مردم نیرومند شدند، و بی اندازه بیشمارتر از مردم خدا شدند."},{"vNo":"۴۱ ","txt":"و آنها هنوز هم به ساختن کلیساهایی برای خودشان ادامه دادند، و آنها را با همه گونه چیزهای گرانبها آراستند. و بدین گونه دویست و پنجاه سال گذشت، و دویست و شصت سال نیز گذشت."},{"vNo":"۴۲ ","txt":"و چنین گذشت که بخش نابکار مردم شروع به برپایی سوگندها و سازمان های مخفی جدیانتون نمودند."},{"vNo":"۴۳ ","txt":"و مردمی که مردم نیفایان خوانده می شدند نیز، به سبب ثروت بی اندازه شان، شروع به مغرور شدن در دل هایشان، و همانند برادرانشان، لامانیان، شروع به خودبزرگ بین شدن نمودند."},{"vNo":"۴۴ ","txt":"و از این زمان به بعد پیروان برای گناهان جهان شروع به اندوهگین شدن نمودند."},{"vNo":"۴۵ ","txt":"و چنین گذشت که هنگامی که سیصد سال گذشت، هم مردم نیفای و هم مردم لامانیان همانند یکدیگر بی اندازه نابکار شده بودند."},{"vNo":"۴۶ ","txt":"و چنین گذشت که راهزنان جدیانتون بر روی همۀ آن سرزمین گسترش یافتند؛ و هیچ کسی نبود که پرهیزکار باشد مگر پیروان عیسی. و طلا و نقره را آنها به فراوانی انبار می کردند، و به همۀ شیوه های داد وستد آنها داد وستد می کردند."},{"vNo":"۴۷ ","txt":"و چنین گذشت که پس از اینکه سیصد و پنج سال گذشته بود، (و مردم هنوز در نابکاری باقیمانده بودند) عاموس مُرد؛ و برادرش، عمارون بجای او نگاشته را نگارش کرد."},{"vNo":"۴۸ ","txt":"و چنین گذشت که هنگامی که سیصد و بیست سال گذشته بود، عمارون، از سوی روح القُدس وادار شده، نگاشته هایی که مقدّس بودند را پنهان کرد — آری، حتّی همۀ نگاشته هایی که نسل به نسل دست به دست شده بودند، که مقدّس بودند — یعنی تا سیصد و بیستمین سال از آمدن مسیح."},{"vNo":"۴۹ ","txt":"و او آنها را برای سَروَر پنهان کرد، که آنها دوباره، برپایۀ نبوّت ها و وعده های سَروَر، به بازماندۀ خاندان یعقوب برسد. و بدین گونه است آخر نگاشتۀ عمارون."}]}