{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Einleitung ","prevTitle":"Titelseite ","nextTitle":"Kurze Erläuterung zum Buch Mormon ","verses":[{"vNo":1,"txt":"Das Buch Mormon ist ein Band heiliger Schrift, der Bibel vergleichbar. Es ist ein Bericht über Gottes Umgang mit den alten Bewohnern Amerikas und enthält die Fülle des immerwährenden Evangeliums.","hideNumber":true},{"vNo":2,"txt":"Das Buch wurde von vielen alten Propheten durch den Geist der Prophezeiung und Offenbarung geschrieben. Ihre auf Goldplatten geschriebenen Worte wurden von einem Propheten/Geschichtsschreiber namens Mormon zitiert und gekürzt. Die Aufzeichnungen geben Bericht von zwei großen Völkern. Eines kam 600 v. Chr. von Jerusalem und spaltete sich später in zwei Nationen, bekannt als die Nephiten und die Lamaniten. Das andere kam viel früher, als der Herr die Sprachen beim Turm zu Babel verwirrte. Diese Gruppe ist als die Jarediten bekannt. Nach mehreren tausend Jahren waren alle zerschlagen außer den Lamaniten; und diese sind die Hauptvorfahren der amerikanischen Indianer.","hideNumber":true},{"vNo":3,"txt":"Das krönende Ereignis, von dem das Buch Mormon berichtet, ist das persönliche geistliche Wirken des Herrn Jesus Christus unter den Nephiten kurz nach seiner Auferstehung. Es legt die Lehren des Evangeliums dar, umreißt den Plan der Errettung und erklärt den Menschen, was sie tun müssen, um Frieden in diesem Leben zu erlangen und ewige Errettung im kommenden Leben.","hideNumber":true},{"vNo":4,"txt":"Nachdem Mormon seine Schriften beendet hatte, übergab er den Bericht an seinen Sohn Moroni, der einige eigene Worte hinzufügte und die Platten im Hügel Cumorah verbarg. Am 21. September 1823 erschien derselbe Moroni als verherrlichtes, auferstandenes Wesen dem Propheten Joseph Smith und unterwies ihn bezüglich des alten Berichts und dessen vorgesehener Übersetzung in die englische Sprache.","hideNumber":true},{"vNo":5,"txt":"Schließlich wurden die Platten Joseph Smith übergeben, der sie durch die Gabe und Macht Gottes übersetzte. Der Bericht ist heute in vielen Sprachen veröffentlicht als ein neuer und weiterer Zeuge dafür, daß Jesus Christus der Sohn des lebendigen Gottes ist und daß alle, die zu ihm kommen und den Gesetzen und Verordnungen seines Evangeliums gehorchen wollen, errettet werden können.","hideNumber":true},{"vNo":6,"txt":"In bezug auf diesen Bericht hat der Prophet Joseph Smith gesagt: „Ich habe den Brüdern gesagt, das Buch Mormon sei das richtigste aller Bücher auf Erden und der Schlußstein unserer Religion und wenn man sich an dessen Weisungen halte, werde man dadurch näher zu Gott kommen als durch jedes andere Buch.“","hideNumber":true},{"vNo":7,"txt":"Außer Joseph Smith gewährte der Herr elf anderen, die Goldplatten selbst zu sehen und besondere Zeugen für die Wahrheit und Göttlichkeit des Buches Mormon zu sein. Ihr schriftliches Zeugnis ist hier enthalten als „Das Zeugnis von drei Zeugen“ und „Das Zeugnis von acht Zeugen“.","hideNumber":true},{"vNo":8,"txt":"Wir laden alle Menschen überall ein, das Buch Mormon zu lesen, in ihrem Herzen über die darin enthaltene Botschaft nachzudenken und dann Gott, den Ewigen Vater, im Namen Christi zu fragen, ob das Buch wahr ist. Wer dies tut und im Glauben fragt, wird durch die Macht des Heiligen Geistes ein Zeugnis von dessen Wahrheit und Göttlichkeit erlangen. (Siehe Moroni 10:3–5.)","hideNumber":true},{"vNo":9,"txt":"Wer dieses Zeugnis von Gott durch den Heiligen Geist erlangt, wird durch dieselbe Macht auch erkennen, daß Jesus Christus der Erretter der Welt ist, daß Joseph Smith in diesen letzten Tagen sein Offenbarer und Prophet ist und daß die Kirche Jesu Christi der Heiligen der Letzten Tage das Reich des Herrn ist, welches wieder auf Erden errichtet wurde in Vorbereitung auf das Zweite Kommen des Messias.","hideNumber":true},{"vNo":10,"txt":"DAS ZEUGNIS VON DREI ZEUGEN","isHeader":true,"hideNumber":true},{"vNo":11,"txt":"Allen Nationen, Geschlechtern, Sprachen und Völkern, zu denen dieses Werk gelangen wird, sei es kundgetan: Daß wir durch die Gnade Gottes, des Vaters, und unseres Herrn Jesus Christus die Platten gesehen haben, die diesen Bericht enthalten, und es ist dies ein Bericht über das Volk Nephi und auch über die Lamaniten, ihre Brüder, und auch über das Volk Jared, das von dem Turm kam, von dem gesprochen worden ist. Und wir wissen auch, daß sie durch die Gabe und Macht Gottes übersetzt worden sind, denn seine Stimme hat uns dies verkündet; darum wissen wir mit Gewißheit, daß dieses Werk wahr ist. Und wir bezeugen auch, daß wir die Gravierungen gesehen haben, die auf den Platten sind; und sie sind uns durch die Macht Gottes und nicht der Menschen gezeigt worden. Und wir verkünden feierlich, daß ein Engel Gottes vom Himmel herabkam, und er brachte und legte vor unsere Augen und so erblickten wir und sahen die Platten und die Gravierungen darauf; und wir wissen, daß wir durch die Gnade Gottes, des Vaters, und unseres Herrn Jesus Christus geschaut haben, und geben Zeugnis, daß es wahr ist. Und es ist wunderbar in unseren Augen. Doch hat uns die Stimme des Herrn geboten, dies zu bezeugen; und um den Geboten Gottes zu gehorchen, geben wir davon Zeugnis. Und wir wissen, daß, wenn wir getreu bleiben in Christo, wir unsere Kleider vom Blute aller Menschen reinwaschen werden und vor dem Richterstuhl Christi ohne Makel befunden und ewiglich mit ihm in den Himmeln wohnen werden. Und die Ehre sei dem Vater und dem Sohne und dem Heiligen Geist, die ein Gott sind. Amen.","hideNumber":true},{"vNo":12,"txt":"Oliver Cowdery","hideNumber":true},{"vNo":13,"txt":"David Whitmer","hideNumber":true},{"vNo":14,"txt":"Martin Harris","hideNumber":true},{"vNo":15,"txt":"DAS ZEUGNIS VON ACHT ZEUGEN","isHeader":true,"hideNumber":true},{"vNo":16,"txt":"Allen Nationen, Geschlechtern, Sprachen und Völkern, zu denen dieses Werk gelangen wird, sei es kundgetan: Daß Joseph Smith jun., der Übersetzer dieses Werkes, uns die Platten gezeigt hat, von denen gesprochen worden ist, welche aussehen wie Gold; und so viele Blätter, wie besagter Smith übersetzt hat, haben wir in Händen gehabt; und wir haben auch die Gravierungen darauf gesehen; all dies hat das Aussehen antiker Arbeit und gediegener Machart. Und dies bezeugen wir feierlich, daß besagter Smith uns gezeigt hat, denn wir haben gesehen und hochgehoben und wissen mit Gewißheit, daß besagter Smith die Platten hat, von denen wir gesprochen haben. Und wir nennen der Welt unsere Namen und geben der Welt Zeugnis von dem, was wir gesehen haben. Und wir lügen nicht, Gott ist dafür Zeuge.","hideNumber":true},{"vNo":17,"txt":"Christian Whitmer","hideNumber":true},{"vNo":18,"txt":"Hiram Page","hideNumber":true},{"vNo":19,"txt":"Jacob Whitmer","hideNumber":true},{"vNo":20,"txt":"Joseph Smith Sen.","hideNumber":true},{"vNo":21,"txt":"Peter Whitmer Jun.","hideNumber":true},{"vNo":22,"txt":"Hyrum Smith","hideNumber":true},{"vNo":23,"txt":"John Whitmer","hideNumber":true},{"vNo":24,"txt":"Samuel H. Smith","hideNumber":true},{"vNo":25,"txt":"DAS ZEUGNIS DES PROPHETEN JOSEPH SMITH","isHeader":true,"hideNumber":true},{"vNo":26,"txt":"„Am Abend des ... einundzwanzigsten Septembers [1823] ... wandte ich mich mit Gebet und Flehen an den Allmächtigen Gott ....","hideNumber":true},{"vNo":27,"txt":"Während ich so dabei war, Gott anzurufen, bemerkte ich, wie in meinem Zimmer ein Licht erschien, das immer stärker wurde, bis es im Zimmer schließlich heller war als am Mittag; gleich darauf wurde an meinem Bett eine Gestalt sichtbar, und der Betreffende stand in der Luft, denn seine Füße berührten den Boden nicht.","hideNumber":true},{"vNo":28,"txt":"Er hatte ein loses Gewand von außergewöhnlicher Weiße an. Es war weißer als alles, was ich auf Erden je gesehen hatte; auch glaube ich nicht, daß irgend etwas Irdisches derart gemacht werden kann, daß es so überaus weiß und helleuchtend erscheint. Seine Hände waren unbedeckt, auch seine Arme bis knapp über dem Handgelenk; ebenso waren seine Füße nackt und auch die Beine bis knapp über den Knöcheln. Sein Haupt und Hals waren auch nicht bedeckt. Ich konnte erkennen, daß er außer diesem Gewand keine andere Kleidung trug, denn es war offen, so daß ich seine Brust sehen konnte.","hideNumber":true},{"vNo":29,"txt":"Nicht nur sein Gewand war überaus weiß, sondern seine ganze Gestalt war unbeschreiblich herrlich und sein Antlitz leuchtend wie ein Blitz. Im Zimmer war es überaus hell, aber doch nicht so hell wie in seiner unmittelbaren Nähe. Als ich ihn erblickte, fürchtete ich mich zuerst; aber bald verließ mich die Furcht.","hideNumber":true},{"vNo":30,"txt":"Er nannte mich beim Namen und sagte zu mir, er sei ein Bote, aus der Gegenwart Gottes zu mir gesandt, und heiße Moroni; Gott habe eine Arbeit für mich zu tun; und mein Name werde bei allen Nationen, Geschlechtern und Sprachen für gut und böse gelten, ja, man werde unter allem Volk sowohl gut als auch böse von ihm sprechen.","hideNumber":true},{"vNo":31,"txt":"Er sagte, es sei ein Buch verwahrt, auf Goldplatten geschrieben, darin sei ein Bericht über die früheren Bewohner dieses Erdteils und ihre Herkunft zu finden. Er sagte weiter, darin sei die Fülle des immerwährenden Evangeliums enthalten, wie es der Erretter den Bewohnern vor alters gebracht habe.","hideNumber":true},{"vNo":32,"txt":"Bei den Platten seien auch zwei Steine in silbernen Bügeln verwahrt—und diese Steine, an einem Brustschild befestigt, bildeten den sogenannten Urim und Tummim—, und der Besitz und Gebrauch dieser Steine hätten früher, in alter Zeit, jemanden zum Seher gemacht; und Gott habe sie bereitet, damit das Buch übersetzt werden könne.“","hideNumber":true},{"vNo":33,"txt":"· · · · · ·","hideNumber":true},{"vNo":34,"txt":"„Weiter sagte er zu mir, wenn ich jene Platten, von denen er gesprochen habe, erhielte—denn die Zeit sei noch nicht gekommen, wo sie erlangt werden sollten—dürfe ich sie keinem Menschen zeigen, auch nicht den Brustschild mit dem Urim und Tummim; nur denen, denen sie zu zeigen mir geboten werde; wenn ich es täte, solle ich vernichtet werden. Während er mit mir über die Platten sprach, wurde meinem Sinn die Vision zuteil, daß ich die Stelle sehen konnte, wo die Platten aufbewahrt waren, und zwar so klar und deutlich, daß ich die Stelle wiedererkannte, als ich dorthin kam.","hideNumber":true},{"vNo":35,"txt":"Nach dieser Mitteilung sah ich, wie das Licht im Zimmer begann, sich unmittelbar um die Person dessen, der zu mir gesprochen hatte, zusammenzuziehen, und das setzte sich fort, bis es im Zimmer wieder finster war, außer ganz nahe um ihn herum. In diesem Augenblick sah ich gleichsam einen Schacht sich bis in den Himmel öffnen, und der Besucher fuhr in die Höhe auf, bis er ganz verschwunden war; und im Zimmer war es wieder so wie zuvor, ehe das himmlische Licht sich gezeigt hatte.","hideNumber":true},{"vNo":36,"txt":"Ich lag da und sann über dieses einzigartige Geschehnis nach und wunderte mich sehr über das, was mir dieser ungewöhnliche Bote gesagt hatte; da, mitten in meinem Nachdenken, bemerkte ich plötzlich, daß es in meinem Zimmer abermals anfing, hell zu werden, und gleichsam im nächsten Augenblick war derselbe Himmelsbote wieder an meinem Bett.","hideNumber":true},{"vNo":37,"txt":"Er hob an und sagte mir genau dasselbe, was er mir bei seinem ersten Besuch gesagt hatte, ohne die geringste Abweichung; das getan, unterrichtete er mich über große Strafgerichte, die über die Erde kommen würden mit großen Verwüstungen durch Hungersnot, Schwert und Seuche; und diese schmerzlichen Strafgerichte würden in dieser Generation über die Erde kommen. Nachdem er dies mitgeteilt hatte, fuhr er wieder wie zuvor in die Höhe auf.","hideNumber":true},{"vNo":38,"txt":"Inzwischen war ich in meinem Sinn so tief beeindruckt, daß mich der Schlaf floh und ich überwältigt dalag, voller Verwunderung über das, was ich gesehen und auch gehört hatte. Wie groß aber war meine Überraschung, als ich denselben Boten wiederum an meinem Bett erblickte und all das wiederholen oder nochmals vortragen hörte, was er mir schon zuvor gesagt hatte, und fügte noch eine Warnung an mich hinzu und sagte, der Satan werde mich (wegen der ärmlichen Verhältnisse in meines Vaters Familie) in Versuchung führen wollen, die Platten zu dem Zweck zu erlangen, reich zu werden. Dies verbot er mir und sagte, wenn ich die Platten erhielte, dürfe ich nichts anderes vor Augen haben, als Gott zu verherrlichen, und dürfe keinen anderen Beweggrund haben als den, sein Reich aufzubauen; sonst würde ich sie nicht bekommen.","hideNumber":true},{"vNo":39,"txt":"Nach diesem dritten Besuch fuhr er wieder in den Himmel auf wie zuvor, und ich war wieder allein, um über all das Seltsame nachzudenken, das ich soeben erlebt hatte; aber kaum war der Himmelsbote zum dritten Mal von mir aufgefahren, da krähte der Hahn, und ich wurde gewahr, daß es Tag wurde, so daß unsere Unterredungen die ganze Nacht gedauert haben mußten.","hideNumber":true},{"vNo":40,"txt":"Kurz darauf erhob ich mich von meinem Bett und ging wie gewöhnlich an die notwendige Tagesarbeit; als ich aber anfangen wollte, wie sonst zu arbeiten, war ich derart erschöpft, daß ich zu nichts fähig war. Mein Vater, der mit mir zusammen arbeitete, bemerkte, daß mit mir etwas nicht in Ordnung war, und schickte mich nach Hause. Ich machte mich auf und wollte zum Haus hingehen; als ich aber den Zaun übersteigen wollte, um das Feld zu verlassen, auf dem wir waren, verließen mich die Kräfte vollends, und ich fiel hilflos zu Boden; und eine Zeitlang war ich gänzlich bewußtlos.","hideNumber":true},{"vNo":41,"txt":"Das erste, woran ich mich erinnern kann, war eine Stimme, die zu mir sprach und mich beim Namen rief. Ich schaute auf und sah den gleichen Boten über meinem Haupt stehen, von Licht umgeben wie zuvor. Noch einmal wiederholte er alles, was er mir in der vergangenen Nacht gesagt hatte, und gebot mir, zu meinem Vater zu gehen und ihm von der Vision und den Geboten, die ich empfangen hatte, zu berichten.","hideNumber":true},{"vNo":42,"txt":"Ich gehorchte; ich ging zu meinem Vater auf das Feld zurück und erzählte ihm alles. Er antwortete mir, es sei von Gott, und sagte mir, ich solle hingehen und tun, was der Bote mir geboten habe. Ich verließ das Feld und ging zu der Stelle, wo nach den Worten des Boten die Platten aufbewahrt waren; und dank der Deutlichkeit der Vision, die ich davon gehabt hatte, erkannte ich die Stelle sofort, als ich dort ankam.","hideNumber":true},{"vNo":43,"txt":"Nicht weit von der Ortschaft Manchester, Kreis Ontario, New York, erhebt sich ein Hügel von beträchtlicher Größe und der höchste in der ganzen Umgebung. An der Westseite dieses Hügels, nur wenig unterhalb der Kuppe, lagen die Platten unter einem Stein von beträchtlicher Größe, in einem steinernen Behälter verwahrt. Der Stein war an der Oberseite abgerundet, dick in der Mitte und gegen den Rand hin dünner, so daß der mittlere Teil über dem Erdboden sichtbar war, aber der Rand rundum war in der Erde eingebettet.","hideNumber":true},{"vNo":44,"txt":"Nachdem ich die Erde entfernt hatte, suchte ich mir einen Hebel, setzte ihn unter dem Rand des Steines an und hob ihn mit einiger Anstrengung hoch. Ich schaute hinein, und da sah ich tatsächlich die Platten, den Urim und Tummim sowie den Brustschild, wie der Bote es gesagt hatte. Der Behälter, worin sie lagen, war durch Steine gebildet, die mit einer Art Zement aneinandergefügt worden waren. Auf dem Boden des Behälters waren zwei Steine quer zum Behälter gelegt, und auf diesen Steinen lagen die Platten und mit ihnen die anderen Gegenstände.","hideNumber":true},{"vNo":45,"txt":"Ich versuchte, sie herauszunehmen, aber der Bote untersagte es; abermals wurde mir gesagt, daß die Zeit, sie hervorzubringen, noch nicht gekommen sei und bis in vier Jahren, von jenem Tag an, auch nicht kommen werde. Er sagte mir aber, ich solle in genau einem Jahr, von jenem Tag an, wieder an jene Stelle kommen und er werde mich dort treffen und ich solle dies so lange fortsetzen, bis die Zeit gekommen sei, wo ich die Platten erhalten würde.","hideNumber":true},{"vNo":46,"txt":"Ich ging daher, wie mir geboten worden war, immer nach Ablauf eines Jahres dorthin, und jedesmal fand ich den gleichen Boten dort vor und empfing von ihm bei jeder Unterredung Anweisungen und Auskunft darüber, was der Herr vorhabe und wie und auf welche Weise sein Reich in den letzten Tagen zu leiten sei.“","hideNumber":true},{"vNo":47,"txt":"· · · · · ·","hideNumber":true},{"vNo":48,"txt":"„Endlich kam der Tag, wo ich die Platten, den Urim und Tummim sowie den Brustschild erhalten sollte. Am zweiundzwanzigsten September eintausendachthundertundsiebenundzwanzig —wie gewohnt war ich nach Ablauf eines weiteren Jahres an den Ort gegangen, wo sie aufbewahrt waren—übergab derselbe Himmelsbote sie mir mit der folgenden Ermahnung: Ich solle für sie verantwortlich sein; wenn sie mir unbedacht oder durch irgendeine Nachlässigkeit meinerseits abhanden kommen sollten, würde ich abgeschnitten werden; wenn ich aber alle meine Kräfte dafür einsetzen wolle, sie zu bewahren, bis er, der Bote, sie wieder abhole, würden sie geschützt sein.","hideNumber":true},{"vNo":49,"txt":"Bald fand ich heraus, warum ich so strenge Weisung erhalten hatte, sie sicher zu bewahren, und weshalb es so war, daß der Bote gesagt hatte, er werde sie wieder abholen, sobald ich vollbracht hätte, was von meiner Hand gefordert werde. Denn kaum war bekanntgeworden, daß sie sich in meinem Besitz befanden, als auch schon die heftigsten Anstrengungen unternommen wurden, sie mir wegzunehmen. Jede nur erdenkliche List wurde zu diesem Zweck angewandt. Die Verfolgung wurde gehässiger und heftiger als zuvor, und eine Menge Leute waren ständig darauf aus, sie mir wenn möglich wegzunehmen. Aber dank der Weisheit Gottes blieben sie sicher in meiner Hand, bis ich mit ihnen vollbracht hatte, was von meiner Hand gefordert war. Als der Bote, wie vereinbart, sie abholen kam, übergab ich sie ihm, und er hat sie bis zum heutigen Tag, dem zweiten Mai eintausendachthundertundachtunddreißig, in seiner Obhut.“","hideNumber":true},{"vNo":50,"txt":"Der vollständige Bericht findet sich in Joseph Smith—Lebensgeschichte in der Köstlichen Perle sowie in History of The Church of Jesus Christ of Latter-day Saints [Geschichte der Kirche Jesu Christi der Heiligen der Letzten Tage], Band 1, Kapitel 1 bis 6.","hideNumber":true},{"vNo":51,"txt":"Der alte Bericht, auf diese Weise aus der Erde hervorgebracht als die Stimme eines Volkes, das aus dem Staube redet, und in die Sprache unserer Zeit übersetzt durch die Gabe und Macht Gottes, was durch göttliches Zeugnis bestätigt ist, wurde erstmals im Jahre 1830 für die Welt auf Englisch veröffentlicht als THE BOOK OF MORMON.","hideNumber":true}]}