{"heading":"Nampianatra fotopampianarana sandoka, nanorina fiangonana iray, nampiditra ny komiberaky ny mpisorona ary namono an' i Gideôna i Nehôra—Novonoina i Nehôra noho ny helony—Niely tany anivon' ny vahoaka ny komiberaky ny mpisorona sy ny fanenjehana—Namelon-tena ny mpisorona, niahy ny mahantra ny vahoaka, nandroso ny fiangonana. Tokony ho 91–88 talohan' i j.k.","sectionHeading":"Ny fitantaran' i Almà izay zanakalahin' i Almà, lohan' ny mpitsara voalohany tamin' ny vahoakan' i Nefia ary koa mpisorona avo tamin' ny fiangonana. Ny tantaran' ny fitondran' ireo mpitsara sy ny ady ary ny fifandirana teo anivon' ny vahoaka. Ary koa ny fitantarana ny ady teo amin' ny Nefita sy ny Lamanita, araka ny rakitsoratr' i Almà, ilay lohan' ny mpitsara voalohany.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Almà 1","verses":[{"vNo":"1 ","txt":"ANKEHITRINY ny zava-nitranga tamin' ny taona voalohan' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia, hatramin' izay fotoana izay, ka i Môsià mpanjaka dia efa nihazo ny lalana falehan' ny tany rehetra, rehefa niady ny ady tsara sy nandeha araka ny hitsiny tokoa teo anoloan' Andriamanitra sady tsy namela na iza na iza hanjaka hisolo azy; na dia teo aza izany, dia efa nampitoetra ireo lalàna izy ary ireo dia nankatoavin' ny vahoaka; noho izany izy dia voatery niaina araka ny lalàna izay efa nataony."},{"vNo":"2 ","txt":"Ary ny zava-nitranga tamin' ny taona voalohan' ny fitondran' i Almà teo amin' ny toeram-pitsarana, dia nisy lehilahy iray nentina teo anoloany mba hotsaraina, lehilahy iray vaventy sy nalaza noho ny tanjany be."},{"vNo":"3 ","txt":"Ary efa nandeha tany anivon' ny vahoaka izy, nitory taminy izay nolazainy fa ny tenin' Andriamanitra, nanohitra ny fiangonana; nilaza tamin' ny vahoaka fa ny mpisorona sy ny mpampianatra tsirairay avy dia tokony ho mamy hoditra; ary tsy tokony hampiasa ny sandriny izy ireo, fa tokony hovelomin' ny vahoaka kosa."},{"vNo":"4 ","txt":"Ary nanambara tamin' ny vahoaka koa izy fa hovonjena ny olombelona rehetra amin' ny andro farany, ary tsy ilaina matahotra na mangovitra izy ireo fa mahazo manandratra ny lohany sy miravoravo kosa; fa efa nahary ny olon-drehetra ny Tompo ary koa efa nanavotra ny olon-drehetra; ary amin' ny farany, ny olon-drehetra dia hahazo ny fiainana mandrakizay."},{"vNo":"5 ","txt":"Ary ny zava-nitranga dia nampianatra fatratra tokoa ireo zavatra ireo izy ka maro no nino ny teniny, maro tokoa, ka ireo dia nanomboka nanohana azy sy nanome vola azy."},{"vNo":"6 ","txt":"Ary nanomboka nanandra-tena tao amin' ny avonavon' ny fony izy ary nitondra fitafiana tena lafo vidy tokoa, eny, ary rafitra mihitsy nanorina fiangonana anankiray nifanaraka tamin' ny fomba fitoriany."},{"vNo":"7 ","txt":"Ary ny zava-nitranga raha nandeha hitory tamin' ireo izay nino ny teniny izy, dia nifanehitra tamin' ny lehilahy iray izay isan' ny fiangonan' Andriamanitra, eny, dia ny iray tamin' ny mpampianany izany; ary nanomboka nifanditra mafy tokoa taminy izy hahazoany mitarika ny olon' ny fiangonana haniasia; fa ralehilahy kosa nanohitra azy sady nananatra azy tamin' ny tenin' Andriamanitra."},{"vNo":"8 ","txt":"Ankehitriny dia i Gideôna no anaran' izany lehilahy izany; ary fitaovana teo an-tànan' Andriamanitra izy tamin' ny fanafahana ny vahoakan' i Limia hiala ny famatorana."},{"vNo":"9 ","txt":"Ankehitriny, noho i Gideôna nanohitra azy tamin' ny tenin' Andriamanitra, dia nisafoaka tamin' i Gideôna izy ary nanatsoaka ny sabany sy nanomboka namely azy. Ankehitriny dia efa nitambesaran' ny taona maro i Gideôna, hany ka tsy afaka nanohitra ny famelezany, koa dia voavono tamin-tsabatra izy."},{"vNo":"10 ","txt":"Ary ilay olona izay namono azy kosa dia nosamborin' ny vahoakan' ny fiangonana ary nentina teo anoloan' i Almà mba hotsaraina araka ny heloka efa vitany."},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia nijoro teo anoloan' i Almà izy sady niaro ny tenany tamim-pahasahiana be."},{"vNo":"12 ","txt":"Nefa hoy i Almà taminy: Indro, izao no nampidirana voalohany ny komiberaky ny mpisorona teo anivon' ity vahoaka ity. Ary indro, ianao dia tsy meloka fotsiny ihany noho ny komiberaky ny mpisorona, fa efa niezaka ny hampihatra izany tamin-tsabatra; ary raha ny komiberaky ny mpisorona no ampiharina eo anivon' ity vahoaka ity, dia hiafara amin' ny faharavany tanteraka izany."},{"vNo":"13 ","txt":"Ary efa nandatsaka ny ran' olo-marina iray ianao, eny, dia olona iray izay efa nanao soa be tamin' ity vahoaka ity; ary raha toa aza ka hitsitsy ny ainao izahay, dia hanody anay ny rany ho valifaty."},{"vNo":"14 ","txt":"Noho izany, dia voaheloka ho faty ianao araka ny lalàna izay efa nomen' i Môsià, mpanjakantsika farany antsika; ary izany dia efa nankatoavin' ity vahoaka ity; noho izany ity vahoaka ity dia tsy maintsy miaina araka ny lalàna."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia nalainy izy; ary ny anarany dia i Nehôra; ary nentiny hankeny an-tampon-kavoan' i Mantia izy, ary teny no nampanekeny azy, na ny marimarina kokoa, no nanekeny teo anatrehan' ny lanitra sy ny tany fa izay nampianariny ny vahoaka dia nifanohitra tamin' ny tenin' Andriamanitra; ary teny no niaretany fahafatesana mahatsiravina."},{"vNo":"16 ","txt":"Kanefa tsy nampitsahatra ny fielezan' ny komiberaky ny mpisorona eran' ny tany izany; satria nisy maro ireo izay tia ny zava-poanan' izao tontolo izao ary nandeha ireo nitory fotopampianarana sandoka; ary ireo no nanao izany dia noho ny harena sy ny voninahitra."},{"vNo":"17 ","txt":"Na dia teo aza izany, dia tsy sahy nandainga izy ireo fandrao ho fantatra izany noho ny fahatahorany ny lalàna, satria nofaizina ny mpandainga; noho izany dia mody nitory araka ny finoany izy ireo; ary ankehitriny ny lalàna dia tsy nanan-kery tamin' ny olona noho ny finoany."},{"vNo":"18 ","txt":"Ary tsy sahy nangalatra izy ireo noho ny fahatahorany ny lalàna, satria nofaizina ny toy izany; ary tsy sahy nandroba koa na namono olona, fa izay namono olona dia nofaizina tamin' ny famonoana ho faty."},{"vNo":"19 ","txt":"Nefa ny zava-nitranga dia na zovy na zovy no tsy isan' ny fiangonan' Andriamanitra dia rafitra nanenjika ireo izay isan' ny fiangonan' Andriamanitra ary efa nitondra ny anaran' i Kristy."},{"vNo":"20 ","txt":"Eny, nanenjika sy nampahory azy tamin' ny fombam-pitenenana rehetra, ary izany dia noho ny fanetren-tenany; satria tsy mba nirehareha teo imasony izy ary satria nifampizara ny tenin' Andriamanitra izy samy izy nefa tsy tamim-bola na tamin-karena."},{"vNo":"21 ","txt":"Ankehitriny dia nisy lalàna henjana teo anivon' ny vahoakan' ny fiangonana mba tsy hisy olona iray isan' ny fiangonana hitsangana ary hanenjika ireo izay tsy isan' ny fiangonana ary mba tsy hisy fifanenjehina eo amin' izy samy izy."},{"vNo":"22 ","txt":"Na dia teo aza izany, dia nisy maro taminy no nanomboka nirehareha ary rafitra nifanditra tamin' ny mpanohitra tamin-kafanam-po tokoa ary hatrany amin' ny fifamelezana mihitsy; eny, nifamely tamin' ny totohondry izy samy izy."},{"vNo":"23 ","txt":"Ankehitriny, izany dia tamin' ny taona faharoan' ny fitondran' i Almà ary nahatonga fahoriana be ho an' ny fiangonana izany; eny, izany no anton' ny fisedrana lehibe ho an' ny fiangonana."},{"vNo":"24 ","txt":"Fa nihamafy ny fon' ny maro, ary novonoina ny anarany mba tsy hahatsiarovana azy intsony eo anivon' ny vahoakan' Andriamanitra. Ary koa, maro ireo izay nanala ny tenany tsy ho isany."},{"vNo":"25 ","txt":"Ankehitriny dia fisedrana lehibe ho an' ireo izay niorina mafy tamin' ny finoana izany; na dia teo aza izany dia niorina mafy izy sady tsy niova tamin' ny fitandremana ny didin' Andriamanitra, ary niaritra tamim-paharetana ny fanenjehana izay navangongo taminy."},{"vNo":"26 ","txt":"Ary rehefa nandao ny asany ny mpisorona mba hizara ny tenin' Andriamanitra amin' ny vahoaka, dia nandao ny asany koa ny vahoaka mba hihaino ny tenin' Andriamanitra. Ary rehefa avy nizara ny tenin' Andriamanitra taminy ny mpisorona, dia niverina tamim-pahazotoana tokoa indray tamin' ny asany ny rehetra; ary tsy nihevitra ny tenany ho ambony noho ireo mpihaino azy ny mpisorona, fa ny mpitory dia tsy tsaratsara kokoa noho ny mpihaino, ary ny mpampianatra dia tsy tsaratsara kokoa noho ny mpianatra; ary dia toy izany no nitovian' izy rehetra, ary samy niasa izy rehetra, ny tsirairay araka ny heriny avy."},{"vNo":"27 ","txt":"Ary nanome tamin' ny fananany izy, ny tsirairay araka izay nananany, ho an' ny mahantra sy ny sahirana ary ny marary sy ny ory; ary tsy mba nanao fitafiana lafo vidy izy, kanefa sady madio no meva tokoa."},{"vNo":"28 ","txt":"Ary dia toy izany no nandrindrany ny raharahan' ny fiangonana; ary dia toy izany no nanombohany nahazo fandriampahalemana lalandava indray na dia teo aza ny fanenjehana rehetra azy."},{"vNo":"29 ","txt":"Ary ankehitriny, noho ny fahamafisan' orin' ny fiangonana dia nanomboka nanan-karena fatratra tokoa izy, fa nananany sesehena ny zavatra rehetra, na inona na inona nilainy—sesehena ny biby fiompiny sy ny biby nafahy isan-karazany, ary koa sesehena ny voa sy ny volamena ary ny volafotsy sy ny zava-tsarobidy, ary sesehena ny landy sy ny hariry madinika ary ny lamba tsotra sady soa isan-karazany."},{"vNo":"30 ","txt":"Ary dia toy izany, tamin' izany fotoam-panambinana izany, no tsy mba nandroahany izay nitanjaka, na izay noana, na izay nangetaheta, na izay marary, na izay tsy nihinana; ary tsy mba nanankina ny fony tamin' ny harena izy; noho izany izy dia nalala-tanana tamin' ny rehetra, na antitra na tanora, na mpifatotra na olona afaka, na lahy na vavy, na olona ivelan' ny fiangonana, na ao anatin' ny fiangonana, tsy nanavakavaka olona tamin' ireo izay fadiranovana."},{"vNo":"31 ","txt":"Ary dia toy izany no niroboroboany sy nahatonga azy nanan-karena lavitra noho ireo izay tsy isan' ny fiangonany."},{"vNo":"32 ","txt":"Fa ireo izay tsy isan' ny fiangonany kosa dia nanaram-po tamin' ny famosaviana sy ny fanompoan-tsampy na hakamoana ary ny fifosana sy ny fitsiriritana ary ny fifandirana; nitondra fitafiana lafo vidy tokoa; fa nanandra-tena tao amin' ny avonavon' ny masony ihany; nanenjika, nandainga, nangalatra, nandroba, nijangajanga, namono olona ary ny fomban' ny faharatsiana rehetra; na dia teo aza izany, ny lalàna dia nampiharina araka izay tratra tamin' ireo rehetra izay nandika izany."},{"vNo":"33 ","txt":"Ary ny zava-nitranga, tamin' ny fampiharana toy izany ny lalàna taminy, ka ny tsirairay dia niaritra araka izay efa vitany avy, dia lasa bonaika kokoa izy ary tsy sahy nanao ratsy fandrao dia ho fantatra izany; noho izany dia nisy fandriampahalemana be teo anivon' ny vahoakan' i Nefia mandra-pahatongan' ny taona fahadimin' ny fitondran' ny mpitsara."}]}