{"heading":"Avy amin' ny taranak' i Manase i Lehia—Nitantara ny didin' ilay anjely mba hikarakarany an' i Almà i Amioleka—Nahatonga ny olona ho voatsimbina ny fivavaky ny marina—Ny mpahay lalàna sy ny mpitsara tsy marina no nandatsaka ny fanorenan' ny faharavan' ny vahoaka. Tokony ho 82 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":9,"nextNo":11,"chapterTitle":"Almà 10","prevTitle":"Almà 9","nextTitle":"Almà 11","verses":[{"vNo":1,"txt":"Ankehitriny izao no teny izay notorian' i Amioleka tamin' ny mponina izay tao an-tanin' i Amônihà, manao hoe:"},{"vNo":2,"txt":"Izaho no Amioleka; izaho dia zanakalahin' i Gidônà izay zanakalahin' i Ismaela, izay tamingan' i Aminadia; io Aminadia io ihany ilay nandika ny soratra izay teo amin' ny rindrin' ny tempoly, izay nosoratan' ny rantsantanan' Andriamanitra."},{"vNo":3,"txt":"Ary i Aminadia dia tamingan' i Nefia izay zanakalahin' i Lehia, izay nivoaka ny tanin' i Jerosalema, izay tamingan' i Manasè izay zanakalahin' i Josefa izay namidin' ireo rahalahiny tany Egypta."},{"vNo":4,"txt":"Ary indro, izaho koa dia lehilahy tsy dia kely laza eo anivon' ireo rehetra izay mahafantatra ahy; eny, ary indro, manana havana sy namana maro aho, ary efa nahangona harena betsaka koa aho tamin' ny asan' ny tanako."},{"vNo":5,"txt":"Kanefa na dia teo aza izany rehetra izany, dia tsy nahalala firy na oviana na oviana ny lalan' ny Tompo sy ny misteriny ary ny heriny mahagaga aho. Nolazaiko fa tsy nahalala firy na oviana na oviana ny amin' ireny zavatra ireny aho; nefa indro, diso aho, satria efa nahita betsaka tamin' ny misteriny sy ny heriny mahagaga aho; eny, ny fitsimbinana ny ain' ity mponina ity izany."},{"vNo":6,"txt":"Kanefa izaho dia nanamafy ny foko, satria efa nantsoina imbetsaka aho ary tsy te hihaino; koa nahalala ny momba ireny zavatra ireny aho, kanefa tsy te hahalala; koa dia notohizako ny fikomiana tamin' Andriamanitra, tao amin' ny faharatsian' ny foko, mandra-pahatongan' ny andro fahefatr' ity volana fahafito ity, izay tamin' ny taona fahafolon' ny fitondran' ny mpitsara."},{"vNo":7,"txt":"Raha nandeha namangy havana iray tena akaiky aho, dia indro ny anjelin' ny Tompo niseho tamiko ary nanao hoe: Ry Amioleka, miverena any an-tranonao fa hamahana ny mpaminanin' ny Tompo iray ianao; eny, lehilahy masina iray, dia lehilahy nofinidin' Andriamanitra; fa efa nifady hanina andro maromaro izy noho ny fahotan' ity mponina ity, ary noana izy, ary handray azy ao an-tranonao ianao sy hamahana azy, ary hitso-drano anao sy ny tranonao izy; ary ny fitahian' ny Tompo dia hitoetra aminao sy ny tranonao."},{"vNo":8,"txt":"Ary ny zava-nitranga dia nankatò ny feon' ilay anjely aho sy niverina tany an-tranoko. Ary raha nandeha nankany aho dia nahita ilay lehilahy izay nolazain' ilay anjely ahy hoe: Handray azy ao an-tranonao ianao—ary indro izy ihany no ilay lehilahy izay vao avy niresaka taminareo ny zavatra momba an' Andriamanitra."},{"vNo":9,"txt":"Ary nilaza tamiko ilay anjely fa olona masina izy; noho izany dia fantatro fa olona masina izy, satria efa nolazain' ny anjelin' Andriamanitra izany."},{"vNo":10,"txt":"Ary fantatro koa, fa ny zavatra izay efa nambarany dia marina; satria indro, lazaiko aminareo fa raha velona koa ny Tompo, dia toy izany no efa nanirahany ny anjeliny mba haneho ireo zavatra ireo amiko; ary izany no efa nataony raha mbola nitoetra tao an-tranoko ity Almà ity."},{"vNo":11,"txt":"Fa indro, efa nitso-drano ny tranoko izy, efa nitso-drano ahy sy ny vehivaviko, ary ny zanako sy ny raiko, ary ny ankohonako izy; eny, na dia ny mpianakaviko rehetra aza dia efa notsofiny rano, ary ny fitahian' ny Tompo dia efa nitoetra taminay araka ny teny izay nolazainy."},{"vNo":12,"txt":"Ary ankehitriny, nony efa nilaza ireo teny ireo i Amioleka dia nanomboka ho gaga ny mponina, rehefa nahita fa nisy mihoatra ny anankiray ny vavolombelona izay nanambara ny amin' ny zavatra izay niampangana azy, ary koa ny amin' ny zavatra izay ho avy, araka ny fanahin' ny faminaniana izay tao amin’ izy ireo."},{"vNo":13,"txt":"Na dia teo aza izany, dia nisy ny sasany taminy izay nihevitra ny hanontany azy ireo, ka ny hafetseny sy ny tetiny dia ny hahazoany mamandrika azy ireo amin' ny teniny, mba hahitany vavolombelona hanoherana azy ireo, mba hahazoany manolotra azy ireo ny mpitsarany, ka hahazoany mitsara azy ireo araka ny lalàna, sy hahazoany mamono na manipy azy ireo any an-tranomaizina araka ny heloka izay azony atao ny hisehoany na hijoroany ho vavolombelona hanoherana azy ireo."},{"vNo":14,"txt":"Ankehitriny ireo lehilahy ireo izay nikatsaka ny hamongotra azy ireo dia mpahay lalàna, izay nampiasaina na notendren' ny vahoaka hampihatra ny lalàna amin' ny fotoam-pitsarany, na amin' ny fitsarana ny heloky ny olona eo anoloan' ny mpitsara."},{"vNo":15,"txt":"Ankehitriny, ireo mpahay lalàna ireo dia havanana tamin' ny tetika sy ny hafetsena rehetra an' ny olona; ary izany dia ny mba hahombiazany ka hahatonga azy ireo ho feno hakingana amin' ny raharahany."},{"vNo":16,"txt":"Ary ny zava-nitranga dia nanomboka nanontany an' i Amioleka izy ireo mba hahazoany mitarika azy hampifanohitra ny teniny, na hanohitra ny teny izay holazainy."},{"vNo":17,"txt":"Ankehitriny dia tsy fantany fa mety mahafantatra ny fikasany i Amioleka. Nefa ny zava-nitranga, raha nanomboka nanontany azy izy ireo, dia nahatakatra ny eritreriny izy, ary hoy izy taminy: E ianareo, taranaka ratsy fanahy sady maditra, ianareo mpahay lalàna sady mpihatsaravelatsihy, satria mandatsaka ny fanorenan' ny devoly ianareo; satria mamelatra fandrika sy tadivavarana hisamborana ireo masin' Andriamanitra ianareo."},{"vNo":18,"txt":"Manao drafitra ianareo mba hamadihana ny lalan' ny marina sy hampidinana ny fahatezeran' Andriamanitra eo ambony lohanareo, na dia ho faharavana tanteraka ho an' ity mponina ity aza izany."},{"vNo":19,"txt":"Eny, rariny i Môsià izay mpanjakantsika farany raha niteny, nony efa nadiva hanolotra ny fanjakana izy, rehefa tsy nanana olona hanankinana izany, ka ny feon' izy ireo ihany no nataony hanapaka ny olony—eny, rariny izy raha niteny fa raha avy ny fotoana izay hifidianan' ny feon' ity vahoaka ity ny heloka, izany hoe, raha avy ny fotoana izay hahalavo ity vahoaka ity ao amin' ny fandikan-dalàna, dia masaka ho amin' ny faharavana izy."},{"vNo":20,"txt":"Ary ankehitriny lazaiko aminareo fa rariny ny Tompo raha mitsara ny amin' ny helokareo; rariny Izy raha miantso ity vahoaka ity, amin' ny feon' ny anjeliny hoe: Mibebaha ianareo, mibebaha, fa efa akaiky ny fanjakan' ny lanitra."},{"vNo":21,"txt":"Eny, rariny Izy raha miantso amin' ny feon' ny anjeliny hoe: Izaho hidina eo anivon' ny vahoakako, miaraka amin' ny rariny sy hitsiny eo an-tanako."},{"vNo":22,"txt":"Eny, ary lazaiko aminareo fa raha tsy noho ny fivavaky ny marina izay eo amin' ny tany ankehitriny, izao ankehitriny izao ihany dia ho efa novangiana tamin' ny faharavana tanteraka ianareo; kanefa tsy ho amin' ny alalan' ny safo-drano toy ny nanjo ireo olona tamin' ny andron' i Noa izany, fa ho amin' ny alalan' ny mosary kosa sy ny areti-mandringana ary ny sabatra."},{"vNo":23,"txt":"Nefa noho ny fivavaky ny marina dia tsimbinina ianareo; koa ankehitriny, raha mandroaka ny marina hiala eo anivonareo ianareo, dia tsy hihazona ny tanany ny Tompo amin' izany; fa amin' ny fahatezerany mirehitra kosa no hivoahany hamely anareo; amin' izany ianareo dia hasiana amin' ny mosary sy amin' ny areti-mandringana ary amin' ny sabatra; ary efa akaiky sy antomotra ny fotoana raha tsy mibebaka ianareo."},{"vNo":24,"txt":"Ary ankehitriny, ny zava-nitranga dia vao mainka koa tezitra tamin' i Amioleka ny mponina ary niantsoantso izy hoe: Ity lehilahy ity dia manaratsy ny lalàntsika izay marina sy ny mpahay lalàna hendry eto amintsika izay efa nofidintsika."},{"vNo":25,"txt":"Nefa naninjitra ny tanany i Amioleka ary niantso azy mafimafy kokoa, nanao hoe: E ianareo, taranaka ratsy fanahy sady maditra, nahoana i Satana no efa nahazo vahana be tao am-ponareo? Nahoana ianareo no hanolotra azy ny tenanareo mba hahazoany manana fahefana aminareo ka hanajamba ny masonareo mba tsy ho azonareo ny teny izay voalaza, araka ny fahamarinany"},{"vNo":26,"txt":"Nefa indro, moa efa nambarako va ny fanoherako ny lalànareo? Ianareo no tsy mahatakatra; milaza ianareo fa efa niteny nanohitra ny lalànareo aho; nefa tsy nanao izany aho, fa efa niteny kosa aho ho fiandaniako amin' ny lalànareo, ho fanamelohana anareo."},{"vNo":27,"txt":"Ary ankehitriny, indro lazaiko aminareo fa ny fanorenana ny faharavan' ity mponina ity dia manomboka alatsaka noho ny tsy fahamarinan' ny mpahay lalànareo sy ny mpitsaranareo."},{"vNo":28,"txt":"Ary ankehitriny ny zava-nitranga, rehefa avy nilaza ireo teny ireo i Amioleka, dia nihiaka nanohitra azy ny mponina, nanao hoe: Ankehitriny, fantatsika fa ity lehilahy ity dia zanaky ny devoly, satria efa nandainga tamintsika izy; fa efa niteny nanohitra ny lalàntsika izy. Ary ankehitriny milaza izy fa tsy niteny nanohitra izany."},{"vNo":29,"txt":"Ary koa, efa nanaratsy ireo mpahay lalàntsika sy mpitsarantsika izy."},{"vNo":30,"txt":"Ary ny zava-nitranga dia nalatsak' ireo mpahay lalàna tao am-pony izany, fa izy ireo dia tokony hahatsiaro ireo zavatra ireo hanoherana azy."},{"vNo":31,"txt":"Ary nisy anankiray taminy izay i Zezrôma no anarany. Ankehitriny, dia izy no voalohany niampanga an' i Amioleka sy i Almà, fa izy no za-draharaha indrindra taminy, noho izy efa nanan-draharaha betsaka natao teo anivon' ny vahoaka."},{"vNo":32,"txt":"Ankehitriny, ny zava-kinendrin' ireo mpahay lalàna ireo dia ny hahazo harena; ary nahazo harena izy ireo arakaraka ny asany."}]}