{"heading":"Nandray ny fahazavan' ny fiainana maharitra mandrakizay i Lamônia ary nahita ny Mpanavotra—Lavo sy nisehoam-pahitana ny ankohonany, ary maro no nahita anjely—Notsimbinina tamim-pahagagana tokoa i Amôna—Nataony batisa ny maro ary naoriny ny fiangonana iray teo anivony—Tokony ho 90 talohan' i j.k.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Almà 19","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga nony afaka roa andro sy roa alina, dia efa saika haka ny vatany izy ireo ary hampandry azy ao am-pasana izay efa nataony mba handevenana ny maty eo aminy."},{"vNo":"2 ","txt":"Ankehitriny rehefa nandre ny lazan' i Amôna ny mpanjakavavy, dia nampaniraka izy ary naniry ny hahatongavany ao aminy."},{"vNo":"3 ","txt":"Ary ny zava-nitranga dia nanao araka ny nandidiana azy i Amôna, ary niditra nankao amin' ny mpanjakavavy sy naniry ny hahalala izay tiany hataony."},{"vNo":"4 ","txt":"Ary hoy izy taminy: Efa nampahalala ahy ny mpanompon' ny vadiko fa mpaminanin' Andriamanitra masina ianao ary manana fahefana hanao asa maro sy mahery amin' ny anarany;"},{"vNo":"5 ","txt":"Koa, raha izany no izy, dia mba tiako ny hidiranao sy hijerenao ny vadiko, satria efa nampandriana teo am-pandriany nandritra ny roa andro sy roa alina izy; ary milaza ny sasany fa tsy maty izy, nefa milaza kosa ny hafa fa maty izy ka maimbo ary tokony hapetraka any am-pasana; fa raha ny amiko kosa, ho ahy dia tsy maimbo izy."},{"vNo":"6 ","txt":"Ankehitriny, dia izany no nirian' i Amôna, satria fantany fa i Lamônia mpanjaka dia teo ambanin' ny herin' Andriamanitra; fantany fa ny voaly maizin' ny tsy finoana dia efa nesorina hiala ny sainy, ary ny fahazavana izay nanazava ny sainy, izay fahazavan' ny voninahitr' Andriamanitra, izay fahazavana mahagaga ny amin' ny hatsaram-pony—eny izany fahazavana izany dia efa nitondra fifaliana lehibe tokoa tao amin' ny fanahiny, rehefa nisava ny rahon' ny fahamaizinana, ary ny fahazavan' ny fiainana maharitra mandrakizay no narehitra tao amin' ny fanahiny, eny, fantany fa izany no efa nandresy ny toe-batany, ary efa nentina tao amin' Andriamanitra izy—"},{"vNo":"7 ","txt":"Koa izay nirian' ny mpanjakavavy taminy no efa hany faniriany. Koa niditra izy mba hijery ny mpanjaka araka ny efa nirian' ny mpanjakavavy taminy; ary nahita ny mpanjaka izy, ary fantany fa tsy maty izy."},{"vNo":"8 ","txt":"Ary hoy izy tamin' ny mpanjakavavy: Tsy maty izy fa matory ao amin' Andriamanitra, ary hitsangana indray izy rahampitso; koa aza alevina izy."},{"vNo":"9 ","txt":"Ary hoy i Amôna taminy: Mino izany ve ianao? Ary hoy izy taminy: Tsy manana vavolombelona afa-tsy ny teninao sy ny tenin' ny mpanomponay aho; kanefa dia mino aho fa izany dia ho araka izay efa nolazainao."},{"vNo":"10 ","txt":"Ary hoy i Amôna taminy: Sambatra ianao noho ny finoanao fatratra; lazaiko anao, ravehivavy, fa tsy mbola nisy finoana lehibe toy izany teo anivon' ny vahoaka Nefita rehetra."},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia niambina ny fandrian' ny vadiny izy, tamin' izany fotoana izany ka hatramin' izany fotoana izany ny ampitso izay efa notendren' i Amôna fa hitsanganany."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia nitsangana izy araka ny tenin' i Amôna; ary raha nitsangana izy, dia nanatsotra ny tanany tany amin-dravehivavy sy nanao hoe: Hotahiana anie ny anaran' Andriamanitra ary hotahiana ianao."},{"vNo":"13 ","txt":"Fa toy ny maha-azo antoka ny mahavelona anao no, indro, efa nahitako ny Mpanavotra ahy; ary ho avy sy hatera-behivavy, ary hanavotra ny olombelona rehetra izay mino ny anarany Izy. Ankehitriny, rehefa avy nilaza ireo teny ireo izy, dia nizihitra ny fony tao anatiny, ary dia niankarapoka indray izy noho ny fifaliany; ary niankarapoka koa ny mpanjakavavy, rehefa nentanin' ny Fanahy."},{"vNo":"14 ","txt":"Ankehitriny rehefa hitan' i Amôna fa nirotsaka ny Fanahin' ny Tompo noho ny fivavahany ho an' ny Lamanita, rahalahiny, izay efa anton' ny fisaonana be teo anivon' ny Nefita, na teo anivon' ny vahoakan' Andriamanitra rehetra noho ny helony sy ny fomban-drazany, dia nandohalika izy ary nanomboka nampiloatra ny fanahiny tamin' ny fivavahana sy ny fankasitrahana an' Andriamanitra noho izay efa nataony ho an' ny rahalahiny; ary nentanim-pifaliana koa izy; ary dia izany no niankarapohan' izy telo tamin' ny tany."},{"vNo":"15 ","txt":"Ankehitriny, nony efa nahita ny mpanompon' ny mpanjaka fa efa niankarapoka izy ireo, dia nanomboka niantso an' Andriamanitra koa izy ireo, fa ny fahatahorana an' Andriamanitra dia efa tonga taminy koa, satria izy ireo no efa nitsangana teo anoloan' ny mpanjaka sy nanambara taminy ny momba ny fahefana lehiben' i Amôna."},{"vNo":"16 ","txt":"Ary ny zava-nitranga dia nantsoiny tamin' ny heriny ny anaran' ny Tompo, ambara-pianjerany tamin' ny tany, afa-tsy ny anankiray tamin' ny vehivavy Lamanita, izay i Abisa no anarany, izay efa niova fo ho an' ny Tompo an-taonany maro noho ny fahitana mahagaga an-drainy—"},{"vNo":"17 ","txt":"Dia toy izany, rehefa niova fo ho an' ny Tompo izy ary tsy nampahalalaina na oviana na oviana izany, koa rehefa hitany fa ny mpanompon' i Lamônia rehetra dia efa nianjera tamin' ny tany, ary koa ny tompovaviny dia ny mpanjakavavy sy ny mpanjaka, ary nandry niankohoka tamin' ny tany i Amôna, dia nahafantatra izy fa izany no fahefan' Andriamanitra; ary noho ny fiheverany fa izay no fotoana hampahalalana ny olona izay efa nitranga tamin' izy ireo, ka ny fahitana izao fisehoan-javatra izao dia hahatonga azy hino ny fahefan' Andriamanitra, dia nihazakazaka izy nitetitety trano, nampahalala izany ny olona."},{"vNo":"18 ","txt":"Ary nanomboka nifamory miaraka tao an-tranon' ny mpanjaka izy ireo. Ary sesehena no tonga tao, ary akory ny hagagany nahita ny mpanjaka sy ny mpanjakavavy ary ny mpanompony niankohoka tamin' ny tany, ary izy rehetra ireo dia nandry teo miova tsy toy ny maty; ary hitany koa i Amôna, ary indro, izy dia Nefita."},{"vNo":"19 ","txt":"Ary ankehitriny nanomboka nimonomonona izy samy izy; nilaza ny sasany fa loza lehibe no efa nihatra tamin' izy ireo, na tamin' ny mpanjaka sy ny tranony, noho izy efa namela ny hijanonan' ilay Nefita teo amin' ny tany."},{"vNo":"20 ","txt":"Fa nandevilevy azy kosa ny hafa, nanao hoe: Ny mpanjaka no efa nahatonga izao loza izao tamin' ny tranony, satria novonoiny ny mpanompony izay efa nanana ny andian' ondriny nihahaka tany amin' ny ranon' i Sebo."},{"vNo":"21 ","txt":"Ary ireto koa dia nolevileven' ireo lehilahy ireo izay efa nijoro tany amin' ny ranon' i Sebo sy nampihahaka ny andian' ondry izay an' ny mpanjaka, satria tezitra tamin' i Amôna izy ireo noho ny isan' ireo rahalahiny izay efa novonoiny tany amin' ny ranon' i Sebo, raha narovany ny andian' ondrin' ny mpanjaka."},{"vNo":"22 ","txt":"Ankehitriny, ny anankiray taminy, izay efa novonoin' ny sabatr' i Amôna ny rahalahiny, noho izy tezitra fatratra tokoa tamin' i Amôna, dia nanatsoaka ny sabany ary nandroso mba hahazoany mampianjera izany amin' i Amôna, hamonoany azy; ary raha nanainga ny sabatra izy hamelezana azy, dia indro, lavo izy ka maty."},{"vNo":"23 ","txt":"Ankehitriny dia hitantsika fa tsy azo vonoina i Amôna, satria ny Tompo dia efa nilaza tamin' i Môsià rainy hoe: Hitsimbina azy Aho, ary izany dia ho to aminy, araka ny finoanao—noho izany dia nankinin' i Môsià tamin' ny Tompo ny momba azy."},{"vNo":"24 ","txt":"Ary ny zava-nitranga, nony nahita ny maro fa ilay lehilahy izay nanainga ny sabatra hamonoana an' i Amôna dia efa lavo ka maty, dia tonga tamin' izy rehetra ny tahotra, ary izy ireo dia tsy sahy nandroso ny tànany hikasika azy na ny anankiray tamin' ireo izay efa lavo; ary nanomboka nitolagaga indray izy samy izy ny amin' izay mety ho anton' izao fahefana lehibe izao, na ny amin' izay mety ho dikan' ireo zavatra rehetra ireo."},{"vNo":"25 ","txt":"Ary ny zava-nitranga dia nisy maro taminy no nilaza fa i Amôna no Fanahy Lehibe, ary nilaza ny hafa fa nirahin' ny Fanahy Lehibe izy;"},{"vNo":"26 ","txt":"Fa nandevilevy azy rehetra kosa ny hafa ka nilaza fa izy dia biby izay efa nirahina avy tany amin' ny Nefita mba hampijaly azy."},{"vNo":"27 ","txt":"Ary nisy ny sasany izay nilaza fa i Amôna dia nirahin' ny Fanahy Lehibe hampahory azy noho ny helony; ary izany Fanahy Lehibe izany no niaraka mandrakariva tamin' ny Nefita ka nanafaka azy hatrany teo an-tanany; ary nolazainy izy ireo fa io Fanahy Lehibe io no efa namongotra ny maro tokoa tamin' ny Lamanita rahalahiny."},{"vNo":"28 ","txt":"Ary dia toy izany no nanombohan' ny fifandirana ho henjana fatratra tokoa teo aminy. Ary raha mbola nifanditra toy izany izy ireo, dia tonga ilay vehivavy mpanompo izay efa nahatonga ny maro ho tafavory miaraka, ary nony hitany ny fifandirana izay teo anivon' ny maro, dia nalahelo fatratra tokoa izy nila hitomany."},{"vNo":"29 ","txt":"Ary ny zava-nitranga dia nandeha izy ary noraisiny tamin' ny tanany ny mpanjakavavy, fa angamba ho azony atsangana avy eo amin' ny tany izy; ary raha vantany vao nokasihiny izy, dia nitsangana sy nijoro tamin' ny tongony ary nihiaka tamin' ny feo mafy hoe: Ry Jesoa Ankalazaina, izay efa namonjy ahy tamin' ny helo mahatsiravina! Ry Andriamanitra Ankalazaina, mamindrà fo amin' ity vahoaka ity!"},{"vNo":"30 ","txt":"Ary rehefa avy nilaza izany izy, dia nakambany ny tanany fa heniky ny fifaliana izy ary niteny teny maro izay tsy azo; ary rehefa avy nanao izany izy, dia nandray an' i Lamônia mpanjaka tamin' ny tanany, ary indro nitsangana izy ka nijoro tamin' ny tongony."},{"vNo":"31 ","txt":"Ary avy hatrany izy, rehefa nahita ny fifandirana teo anivon' ny olony, dia nandroso sy nanomboka nandevilevy azy ary nampianatra azy ny teny izay efa reny tamin' ny vavan' i Amôna; ary izay rehetra nandre ny teniny dia nino sy niova fo ho an' ny Tompo."},{"vNo":"32 ","txt":"Nefa nisy maro tamin' ireo no tsy nety nihaino ny teniny; noho izany dia nandeha tamin' ny lalany ireo."},{"vNo":"33 ","txt":"Ary ny zava-nitranga, nony nitsangana i Amôna, dia nampianatra azy koa izy, ary nanao izany koa ny mpanompon' i Lamônia rehetra; ary izy rehetra dia nilaza tamin' ny olona zavatra iray loha ihany—fa efa novana ny fony; ary tsy nananany intsony ny faniriana hanao ratsy."},{"vNo":"34 ","txt":"Ary indro, maro no nanambara tamin' ny olona fa izy ireo dia nahita anjely sy efa nitafa tamin' izy ireny; ary dia izany no nilazan' izy ireny taminy ny zavatra avy amin' Andriamanitra sy ny momba ny fahamarinany."},{"vNo":"35 ","txt":"Ary ny zava-nitranga dia nisy maro no nino ny teniny; ary izay rehetra nino dia natao batisa; ary nanjary olo-marina ireo ary nanorina fiangonana iray teo anivony."},{"vNo":"36 ","txt":"Ary dia toy izany no nanombohan' ny asan' ny Tompo teo anivon' ny Lamanita; dia toy izany no nanombohan' ny Tompo nandrotsaka ny Fanahiny taminy; ary hitantsika fa ny sandriny dia mitolotra ho an' ny olona rehetra izay te hibebaka sy hino ny anarany."}]}