{"heading":"Nikatsaka ny ho mpanjaka i Amlisia ary nolavin' ny feon' ny vahoaka—Nanangana azy ho mpanjaka ny mpanara-dia azy—Namaky ady tamin' ny Nefita ny Amlisita ary resy—Nanambatra ny heriny ny Lamanita sy ny Amlisita ary resy—Novonoin' i Almà i Amlisia. Tokony ho 87 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":1,"nextNo":3,"chapterTitle":"Almà 2","prevTitle":"Almà 1","nextTitle":"Almà 3","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga tamin' ny fiandohan' ny taona fahadimin' ny fitondrany, dia nanomboka nisy fifandirana teo anivon' ny vahoaka; fa nisy izany lehilahy iray nantsoina hoe Amlisia izany; lehilahy tena fetsy izy, eny, lehilahy hendry, raha ny fahendren' izao tontolo izao, ary araka ny lamin' ilay lehilahy izay namono an' i Gideôna tamin-tsabatra, izay efa novonoina ho faty araka ny lalàna—"},{"vNo":2,"txt":"Ankehitriny io Amlisia io, noho ny hafetseny, dia efa nahataona olona betsaka hanaraka azy; be loatra aza ka nanomboka ho tena natanjaka izy ireo; ary nanomboka niezaka izy ireo ny hanangana an' i Amlisia ho mpanjaka teo amin' ny vahoaka."},{"vNo":3,"txt":"Ankehitriny dia nampivadi-po ny vahoakan' ny fiangonana izany, ary koa ireo izay tsy mba voataonan' ny fandresen-dahatr' i Amlisia; satria fantany fa araka ny lalàna teo aminy, ny zavatra toy izany dia tsy maintsy aorin' ny feon' ny vahoaka."},{"vNo":4,"txt":"Noho izany, raha toa ka mety ho vitan' i Amlisia ny fahazoana ny feon' ny vahoaka, izy, araka ny maha-olon-dratsy azy, dia hanaisotra aminy ny zony sy ny tombontsoany ao amin' ny fiangonana; satria ny fikasany dia ny handrava ny fiangonan' Andriamanitra."},{"vNo":5,"txt":"Ary ny zava-nitranga dia niara-nivory nanerana ny tany manontolo ny vahoaka, ny olona tsirairay dia samy araka ny sainy avy, na izy mpomba an' i Amlisia, na izy mpanohitra azy, tamina antoko nisaratsaraka, noho ny fisian' ny fifamaliana sy ny fifandirana nampitolagaga teo amin' izy samy izy."},{"vNo":6,"txt":"Ary dia toy izany no niarahany nivory mba haneho ny heviny momba ity toe-draharaha ity; ary izany dia natao teo anatrehan' ny mpitsara."},{"vNo":7,"txt":"Ary ny zava-nitranga dia nanohitra an' i Amlisia ny feon' ny vahoaka, ka tsy natao mpanjaka teo amin' ny vahoaka izy."},{"vNo":8,"txt":"Ankehitriny, dia niteraka fifaliana be tao am-pon' ireo izay nanohitra azy izany; fa i Amlisia kosa dia namoky ireo mpomba azy mba ho tezitra amin' ireo izay tsy mpomba azy."},{"vNo":9,"txt":"Ary ny zava-nitranga dia niara-nifamory ireo ka nanokana an' i Amlisia ho mpanjakany."},{"vNo":10,"txt":"Ankehitriny rehefa voahosotra ho mpanjakany i Amlisia, izy kosa dia nandidy azy ireo handraisany fiadiana hanohitra ny rahalahiny; ary izany no nataony dia ny mba hahazoany mampanaiky ireo ho azy."},{"vNo":11,"txt":"Ankehitriny ny olon' i Amlisia dia navahana araka ny anaran' i Amlisia ka nantsoina hoe Amlisita; ary ny sisa kosa dia nantsoina hoe Nefita, na ny vahoakan' Andriamanitra."},{"vNo":12,"txt":"Koa, nahalala ny fikasan' ny Amlisita ny vahoakan' ny Nefita, noho izany izy dia niomana ny hifanehitra aminy; eny, nampirongo fiadiana ny tenany ihany izy tamin' ny sabatra sy tamin' ny simetera, ary tamin' ny tsipìka sy tamin' ny zana-tsipìka, ary tamin' ny vato sy tamin' ny antsamotady, ary tamin' ny fitaovam-piadiana isan-karazany rehetra."},{"vNo":13,"txt":"Ary dia toy izany no niomanany hifanehitra amin' ny Amlisita amin' ny fotoana hiaviany. Ary nisy ny fanendrena kapiteny sy kapiteny ambony ary lohan' ny kapiteny, araka ny isany."},{"vNo":14,"txt":"Ary ny zava-nitranga dia nampirongo fiadiana ny olony tamin' ny fitaovam-piadiana isan-karazany rehetra i Amlisia; ary nanendry koa mpanapaka sy mpitondra teo amin’ ny olony izy hitondra azy amin' ny ady amin' ny rahalahiny."},{"vNo":15,"txt":"Ary ny zava-nitranga dia niakatra teo amin' ny havoan' i Amniho ny Amlisita, izay atsinanan' ny renirano Sidôna, izay nikoriana teo akaikin' ny tanin' i Zarahemlà, ary teo izy no nanomboka namaky ady tamin' ny Nefita."},{"vNo":16,"txt":"Ankehitriny dia i Almà no lohan' ny mpitsara sady governoran' ny vahoakan' i Nefia, noho izany izy dia nandeha niakatra niaraka tamin' ny vahoakany, eny, niaraka tamin' ny kapiteniny sy ny lohan' ny kapiteny, eny, nialoha làlana ny miaramilany hiady amin' ny Amlisita."},{"vNo":17,"txt":"Ary nanomboka nandripaka ny Amlisita teo amin' ny havoana atsinanan' i Sidôna izy ireo. Ary ny Amlisita dia nifanandrina tamin' ny Nefita tamin' ny tanjaka be, hany ka maro tamin' ny Nefita no lavo teo anoloan' ny Amlisita."},{"vNo":18,"txt":"Kanefa nampahahery ny tànan' ny Nefita ny Tompo, hany ka naripany tamin' ny fandripahana be ny Amlisita, ka nanomboka nandositra teo anoloany izy ireo."},{"vNo":19,"txt":"Ary ny zava-nitranga, dia nanenjika ny Amlisita nandritra ny manontolo andro ny Nefita ary nandripaka azy tamin' ny fandripahana be, hany ka nisy roa amby telopolo sy dimanjato sy roa arivo sy iray alina no voaripaka tamin' ny Amlisita; ary nisy roa amby enimpolo sy dimanjato sy enina arivo kosa no voaripaka tamin' ny Nefita."},{"vNo":20,"txt":"Ary ny zava-nitranga rehefa tsy afaka nanenjika ny Amlisita intsony i Almà, dia nasainy nanangana ny lainy tao an-dohasahan' i Gideôna ny vahoakany; nantsoina hoe Gideôna ny lohasaha araka ny anaran' ilay lehilahy novonoin' ny tanan' i Nehôra tamin-tsabatra; ary tao amin' izany lohasaha izany ny Nefita no nanangana ny lainy nony alina."},{"vNo":21,"txt":"Ary nandefa mpitsikilo hanara-dia ireo Amlisita sisa i Almà mba hahazoany mahafantatra ny tetik' adiny sy ny fiokony, mba hahazoany miaro tena aminy, mba hahazoany mitsimbina ny vahoakany tsy ho fongotra."},{"vNo":22,"txt":"Ankehitriny ireo izay nalefany hitily ny tobin' ny Amlisita dia nantsoina hoe i Zerama sy i Amnôra ary i Mantia sy i Limera; ireo no ireo izay nandeha niaraka tamin' ny olony mba hitily ny tobin' ny Amlisita."},{"vNo":23,"txt":"Ary ny zava-nitranga nony ampitso dia niverina tany an-tobin' ny Nefita izy ireo, niolomay be sady talanjona fatratra tokoa no nozoin' ny tahotra be, nanao hoe:"},{"vNo":24,"txt":"Indro, narahinay ny tobin' ny Amlisita, ary akory ny hagaganay, tany an-tanin' i Minôna, avaratry ny tanin' i Zarahemlà, tamin' ny làlana mankany an-tanin' i Nefia, raha nahita miaramila Lamanita maro; ary indro fa efa nitambatra taminy ny Amlisita;"},{"vNo":25,"txt":"Ary eo am-panafihana ny rahalahintsika ao amin' izany tany izany izy ireo, ary mandositra eo anoloany izy miaraka amin' ny biby fiompiny sy ny vady aman-janany mankatỳ amin' ny tanànantsika; ary raha tsy miolomay isika dia hanjakany ny tanànantsika ary ho voaringana ny raintsika sy ny vadintsika ary ny zanatsika."},{"vNo":26,"txt":"Ary ny zava-nitranga dia nalain' ny vahoakan' i Nefia ny lainy ary niainga izy nandao ny lohasahan' i Gideôna nankany an-tanànany, dia ny tanànan' i Zarahemlà."},{"vNo":27,"txt":"Ary indro, raha mbola teo am-pitana ny onin' i Sidôna izy, ny Lamanita sy ny Amlisita maro, efa mila hitovy amin' ireny fasi-dranomasina ireny, dia nanatratra azy mba hamongotra azy."},{"vNo":28,"txt":"Na dia teo aza izany, dia nampaherezin' ny tànan' ny Tompo ny Nefita, rehefa nahery nivavaka Taminy tokoa mba hanafahany azy hiala eo an-tanan' ny fahavalony, koa ny Tompo dia nihaino ny fitalahoany sy nampahery azy, ary ny Lamanita sy ny Amlisita dia lavo teo anoloany."},{"vNo":29,"txt":"Ary ny zava-nitranga dia niady nifanatrika tamin-tsabatra tamin' i Amlisia i Almà ary nifanandrina mafy tokoa ny an-daniny sy ny ankilany."},{"vNo":30,"txt":"Ary ny zava-nitranga amin' ny maha-olon' Andriamanitra an' i Almà, rehefa nentanin' ny finoana be izy, dia nihiaka, nanao hoe: Tompo ô, mamindra fo ary tsimbino ny aiko hahatonga ahy ho fitaovana eo an-tananao hamonjena sy hitehirizana ity vahoaka ity."},{"vNo":31,"txt":"Ankehitriny rehefa avy nilaza ireo teny ireo i Almà, dia nifanandrina indray tamin' i Amlisia izy; ary nampaherezina izy, hany ka namono an' i Amlisia tamin-tsabatra."},{"vNo":32,"txt":"Ary niady tamin' ny mpanjakan' ny Lamanita koa izy; saingy nitsoaka nandositra teo anoloan' i Almà ny mpanjakan' ny Lamanita, ary nandefa ny mpiambina azy hiady amin' i Almà."},{"vNo":33,"txt":"Fa i Almà mbamin' ny mpiambina azy dia nifanandrina tamin' ny mpiambin' ny mpanjakan' ny Lamanita mandra-pamonoany ka nanosehany azy hiverin-dalana."},{"vNo":34,"txt":"Ary dia toy izany no nanadiovany ny faritra, na ny marimarina kokoa ny morona izay tamin' ny ilany andrefan' ny renirano Sidôna, sy nanipazany ny vatan' ny Lamanita izay efa voavono tao amin' ny ranon' i Sidôna, ka amin' izay ny vahoakany dia hanana toerana malalaka hiampitana ary hifamelezana amin' ny Lamanita sy ny Amlisita amin' ny ilany andrefan' ny renirano Sidôna."},{"vNo":35,"txt":"Ary ny zava-nitranga, rehefa avy niampita ny renirano Sidôna izy rehetra, dia nanomboka nandositra teo anoloany ny Lamanita sy ny Amlisita, na dia maro loatra aza izy ireo ka tsy ary ho voaisa."},{"vNo":36,"txt":"Ary nandositra teo anoloan' ny Nefita izy ireo nankany an-tany foana izay tao andrefana sy avaratra lavitra, ivelan' ny sisin-tany; ary ny Nefita dia nanenjika azy ireo tamin' ny heriny sy namono azy ireo."},{"vNo":37,"txt":"Eny, voatsena hatrany izy ireo tamin' ny toerana rehetra ary voavono sy voatosika mandra-pielezany tany andrefana sy tany avaratra, mandra-pahatrarany ny tany foana izay nantsoina hoe Hermaontsa; ary izany dia tany amin' ny faritry ny tany foana izay nanjakan' ny bibidia sy ny mpihaza."},{"vNo":38,"txt":"Ary ny zava-nitranga dia maro no maty tany an-tany foana noho ny ratrany sy nohanin' ireo bibidia ary koa ny voltoran' ny habakabaka; ary hita ny taolany ary efa nivangongo tamin' ny tany izany."}]}