{"heading":"Nandefa an' i Amôna tany Midônia ny Tompo mba hanafaka ny rahalahiny voafonja—Nihaona tamin' ny rain' i Lamônia izay mpanjaka nanerana ny tany rehetra i Amôna sy i Lamônia—Nanery ilay lahiantitra mpanjaka i Amôna hanaiky ny hanafaka ny rahalahiny. Tokony ho 90 talohan' i j.k.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Almà 20","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga nony efa nanorina fiangonana iray teo amin' izany tany izany izy ireo, dia nirian' i Lamônia mpanjaka i Amôna mba handeha hiaraka aminy mankany an-tanin' i Nefia hahazoany mampiseho azy an-drainy."},{"vNo":"2 ","txt":"Ary tonga tamin' i Amôna ny feon' ny Tompo nanao hoe: Tsy handeha hiakatra any an-tanin' i Nefia ianao, satria indro, hifofo ny ainao ny mpanjaka; fa handeha kosa ianao hankany an-tanin' i Midônia; satria indro, i Aharôna rahalahinao ary koa i Molôkia sy i Amà dia any am-ponja."},{"vNo":"3 ","txt":"Ankehitriny ny zava-nitranga, nony efa nandre izany i Amôna, dia hoy izy tamin' i Lamônia: Indro, ny rahalahiko sy ireo rahalahiko dia any am-ponja any Midônia, ary handeha aho hahazoako manafaka azy ireo."},{"vNo":"4 ","txt":"Ankehitriny dia hoy i Lamônia tamin' i Amôna: Fantatro fa afaka manao ny zava-drehetra ianao amin' ny herin' ny Tompo. Nefa indro, handeha hiaraka aminao hankany an-tanin' i Midônia aho; satria ny mpanjakan' ny tanin' i Midônia, izay Antiômnao no anarany, dia sakaizako; koa handeha hankany an-tanin' i Midônia aho hahazoako manasohaso ny mpanjakan' ny tany, ka havoakany avy tany am-ponja ny rahalahinao. Ankehitriny dia hoy Lamônia taminy: Iza no niteny taminao fa any am-ponja ny rahalahinao"},{"vNo":"5 ","txt":"Ary hoy i Amôna taminy: Tsy nisy nilaza tamiko afa-tsy Andriamanitra; ary hoy Izy tamiko—Mandehàna ary afaho ny rahalahinao, satria any am-ponja izy ireo any an-tanin' i Midônia."},{"vNo":"6 ","txt":"Ankehitriny nony efa nandre izany i Lamônia, dia nasainy nampiomana ny soavaliny sy ny kalesiny ny mpanompony."},{"vNo":"7 ","txt":"Ary hoy izy tamin' i Amôna: Avia, handeha hiaraka aminao hidina any an-tanin' i Midônia aho, ary hiangavy ny mpanjaka any mba hamoahany ny rahalahinao hiala avy tao am-ponja."},{"vNo":"8 ","txt":"Ary ny zava-nitranga, raha nandeha nankany i Amôna sy i Lamônia, dia nifanehitra tamin' ny rain' i Lamônia, izay mpanjaka manerana ny tany rehetra."},{"vNo":"9 ","txt":"Ary indro, hoy ny rain' i Lamônia taminy: Nahoana ianao no tsy tonga tany amin' ny fanasana tamin' ilay andro lehibe izay nanaovako fanasana ho an' ny zanako lahy sy ho an' ny vahoakako"},{"vNo":"10 ","txt":"Ary hoy koa izy: Mandeha mankaiza moa ianao miaraka amin' ity Nefita izay anankiray amin' ny zanaky ny mpandainga ity"},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia notantarain' i Lamônia azy izay halehany, satria natahotra ny hanafintohina azy izy."},{"vNo":"12 ","txt":"Ary nolazainy azy koa ny antony rehetra nijanonany tao amin' ny fanjakany ihany ka tsy nandehanany tany amin-drainy, tamin' ny fanasana izay efa nomaniny."},{"vNo":"13 ","txt":"Ary ankehitriny, rehefa avy nitantara ireo zavatra rehetra ireo taminy i Lamônia, dia indro, akory ny hagagany fa tezitra taminy ny rainy ary nanao hoe: Ry Lamônia, ianao dia handeha hanafaka ireo Nefita ireo izay zanaky ny mpandainga. Indro, nandroba ny razantsika izy; ary ankehitriny dia efa tonga eto amintsika koa ny zanany mba hahazoany mamitaka antsika, amin' ny hafetseny sy ny laingany, mba hahazoany mandroba antsika indray amin' ny fananantsika."},{"vNo":"14 ","txt":"Ankehitriny ny rain' i Lamônia dia nandidy azy ny hamonoany an' i Amôna amin' ny sabatra. Ary nodidiany koa izy ny tsy handehanany any an-tanin' i Midônia fa hiverina miaraka aminy kosa any an-tanin' i Ismaela."},{"vNo":"15 ","txt":"Nefa hoy i Lamônia taminy: Tsy hamono an' i Amôna aho sady tsy hiverina any an-tanin' i Ismaela, fa handeha kosa hankany an-tanin' i Midônia mba hahazoako manafaka ny rahalahin' i Amôna, satria fantatro fa olo-marina sy mpaminany masin' Ilay Andriamanitra marina izy ireo."},{"vNo":"16 ","txt":"Ankehitriny, nony efa nandre ireo teny ireo ny rainy, dia tezitra taminy sy nanatsoaka ny sabany hahazoany mamely azy ho lavo amin' ny tany."},{"vNo":"17 ","txt":"Nefa nandroso i Amôna ary nanao taminy hoe: Indro, tsy hovonoinao ny zanakao lahy; na dia mety kokoa aza ny hahalavo azy toy izay ianao, satria indro, efa nibebaka tamin' ny fahotany izy; fa raha ianao kosa no ho lavo amin' izao fotoana izao, ao amin' ny fahatezeranao, dia tsy ho azo vonjena ny fanahinao."},{"vNo":"18 ","txt":"Ary koa, ilaina ny handeferanao; fa raha mamono ny zanakao lahy ianao noho izy tsy manan-tsiny, ny rany dia hiantso ny Tompo Andriamaniny avy ao amin' ny tany mba ho tonga aminao ny valifaty; ary angamba dia hahavery ny fanahinao ianao."},{"vNo":"19 ","txt":"Ankehitriny, rehefa avy nilaza ireo teny ireo taminy i Amôna, dia namaly azy izy, nanao hoe: Fantatro fa raha mamono ny zanako lahy aho, dia handatsaka ra tsy manan-tsiny; satria efa nokatsahinao ny hamongotra azy."},{"vNo":"20 ","txt":"Ary naninjitra ny tànany izy mba hamono an' i Amôna. Saingy notoherin' i Amôna ny famelezany ary nasiany koa ny sandriny mba tsy hahafahany mampiasa izany."},{"vNo":"21 ","txt":"Ankehitriny nony nahita ny mpanjaka fa afaka mamono azy i Amôna, dia nanomboka nitalaho tamin' i Amôna izy mba hitsimbinany ny ainy."},{"vNo":"22 ","txt":"Fa nanainga ny sabany kosa i Amôna, ary nanao taminy hoe: Indro, hamely anao aho raha tsy tovinao amiko ny hahazoana mamoaka ny rahalahiko avy ao am-ponja."},{"vNo":"23 ","txt":"Ankehitriny dia natahotra ny mpanjaka sao hahavery ny ainy izy, ka hoy izy: Raha hitsimbina ny aiko ianao, dia hotoviko aminao na inona na inona hangatahinao, na dia ny antsasaky ny fanjakana aza."},{"vNo":"24 ","txt":"Ankehitriny nony nahita i Amôna fa efa nentiny araka ny itiavany azy ilay lahiantitra mpanjaka, dia hoy izy taminy: Raha ekenao ny hahazoana mamoaka ny rahalahiko avy ao am-ponja ary koa ny hahazoan' i Lamônia mitazona ny fanjakany, ary tsy ho sosotra aminy ianao fa ekenao ny hahazoany manao araka ny faniriany na inona na inona zavatra heveriny, dia hitsimbina anao aho amin' izany; raha tsy izany dia hasiako ianao ho lavo amin' ny tany."},{"vNo":"25 ","txt":"Ankehitriny, rehefa avy nilaza ireo teny ireo i Amôna, dia nanomboka niravoravo ny mpanjaka noho ny ainy."},{"vNo":"26 ","txt":"Ary nony hitany fa tsy nanam-paniriana ny hamongotra azy i Amôna, ary nony hitany koa ny fitiavana lehibe nananany ho an' i Lamônia zananilahy, dia talanjona fatratra tokoa izy, ary hoy izy: Satria izay ihany no efa nirinao, dia ny hanafahako ny rahalahinao sy ny hamelako an' i Lamônia zanako lahy hitana ny fanjakany, dia indro, hotoviko aminao ny hahazoan' ny zanako lahy mitana ny fanjakany, hatramin' izao fotoana izao ka ho mandrakizay; ary tsy hifehy azy intsony aho—"},{"vNo":"27 ","txt":"Ary hotoviko aminao koa ny hahazoana mamoaka ny rahalahinao avy ao am-ponja, ary ny hahazoanao sy ny rahalahinao mankany amiko, any amin' ny fanjakako; fa iriko fatratra tokoa ny hahita anao. Satria talanjona fatratra tokoa ny mpanjaka tamin' ny teny izay efa nolazainy ary koa tamin' ny teny izay efa nolazain' i Lamônia zanany lahy, noho izany dia naniry izy ny hianatra azy ireny."},{"vNo":"28 ","txt":"Ary ny zava-nitranga dia nanohy ny diany nankany an-tanin' i Midônia i Amôna sy i Lamônia. Ary nahita sitraka teo imason' ny mpanjakan' ny tany i Lamônia, noho izany dia nentina nivoaka ny tranomaizina ny rahalahin' i Amôna."},{"vNo":"29 ","txt":"Ary nony nahita azy ireo i Amôna dia feno alahelo fatratra tokoa izy, satria indro fa nitanjaka izy ireo ary ny hodiny dia simba izaitsizy tokoa noho izy ireo nifatotra tamin' ny tady mafy. Ary izy ireo koa dia efa niaritra hanoanana, hetaheta, ary ny karazam-pahoriana rehetra; kanefa dia nanam-paharetana izy ireo tamin' ny fijaliany rehetra."},{"vNo":"30 ","txt":"Ary dia hita fa efa anjarany ny hianjera eo an-tanan' ny vahoaka mafy fo kokoa sy henja-katoka kokoa; koa tsy tiany hohenoina ny teniny, ary efa noroahiny izy ireo hiala, ary efa nasiany izy ireo, ary efa nenjehiny isan-trano, isan-toerana izy ireo, na dia mandra-pahatongan' izy ireo tany an-tanin' i Midônia aza; ary tany dia nalaina izy ireo ary natsipy tao am-ponja, ary nafatotra tamin' ny tady mafy sy notanana am-ponja nandritra ny andro maro, ary nafahan' i Lamônia sy i Amôna."}]}