{"heading":"Nampianatra ny rain' i Lamônia ny amin' ny Nahariana, ny fahalavoan' i Adama ary ny drafitry ny fanavotana amin' ny alalan' i Kristy i Aharôna—Niova fo ny mpanjaka sy ny ankohonany rehetra—Azavaina ny fizaran-tany eo amin' ny Nefita sy ny Lamanita. Tokony ho 90–77 talohan' i j.k.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Almà 22","verses":[{"vNo":"1 ","txt":"Ankehitriny, raha nampianatra lalandava ny vahoakan' i Lamônia toy izany i Amôna, dia hiverenantsika ny fitantaran' i Aharôna sy ny rahalahiny; fa taorian' ny niaingany niala ny tanin' i Midônia, dia notarihin' ny Fanahy izy hankany an-tanin' i Nefia, hankao an-tranon' ny mpanjaka izay nanapaka ny tany rehetra afa-tsy ny tanin' i Ismaela; ary izy no rain' i Lamônia."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia niditra tao aminy izy, nankao an-dapan' ny mpanjaka niaraka tamin' ny rahalahiny sy niankohoka teo anoloan' ny mpanjaka ary nanao taminy hoe: Indro, Ry mpanjaka ô, izahay no rahalahin' i Amôna, izay efa nafahanao hiala ny fonja."},{"vNo":"3 ","txt":"Ary ankehitriny, Ry mpanjaka, raha mitsimbina ny ainay ianao, dia ho mpanomponao izahay. Ary hoy ny mpanjaka taminy: Mitsangàna fa hotsimbiniko ny ainareo, ary tsy hamela anareo ho lasa mpanompoko aho; fa mikiry kosa aho ny hampianaranareo ahy; satria somary sahirana ihany ny saiko noho ny fahamboniana sy ny fahalehibeazan' ny tenin' i Amôna rahalahinao; ary maniry aho hahalala ny antony tsy nahatongavany avy tany Midônia niaraka taminao."},{"vNo":"4 ","txt":"Ary hoy i Aharôna tamin' ny mpanjaka: Indro, ny Fanahin' ny Tompo no efa niantso azy ho amin' ny làlan-kafa; efa lasana any an-tanin' i Ismaela izy mba hampianatra ny vahoakan' i Lamônia."},{"vNo":"5 ","txt":"Ankehitriny dia hoy ny mpanjaka taminy: Inona ange ilay vao nolazainao teo momba ny Fanahin' ny Tompo? Indro, io no zavatra izay manahirana ahy."},{"vNo":"6 ","txt":"Ary koa, inona ity nolazain' i Amôna ity hoe—Raha mibebaka ianareo dia hovonjena, ary raha tsy mibebaka ianareo dia hariana amin' ny andro farany"},{"vNo":"7 ","txt":"Ary namaly azy i Aharôna sady nanao taminy hoe: Mino va ianao fa misy Andriamanitra? Ary hoy ny mpanjaka: Fantatro fa lazain' ny Amalekita fa misy Andriamanitra, ary efa notoviko taminy ny hanorenany fitoeramasina izay hahazoany mivory miaraka mba hidera Azy. Ary raha lazainao ankehitriny fa misy Andriamanitra, dia indro hino aho."},{"vNo":"8 ","txt":"Ary ankehitriny nony nandre izany i Aharôna, dia nanomboka nifaly ny fony, ary hoy izy: Indro toy ny maha azo antoka tokoa ny mahavelona anao, Ry mpanjaka, no isian' Andriamanitra."},{"vNo":"9 ","txt":"Ary hoy ny mpanjaka: Moa va Andriamanitra no ilay Fanahy Lehibe izay nitondra ny razantsika niala ny tanin' i Jerosalema"},{"vNo":"10 ","txt":"Ary hoy i Aharôna taminy: Eny, Izy no ilay Fanahy Lehibe ary Izy no nahary ny zava-drehetra, na any an-danitra na etỳ an-tany. Mino izany va ianao"},{"vNo":"11 ","txt":"Ary hoy izy: Eny, mino aho fa ny Fanahy Lehibe no nahary ny zava-drehetra ary iriko ny hilazanao amiko ny momba ireo zavatra rehetra ireo, ary hino ny teninao aho."},{"vNo":"12 ","txt":"Ary ny zava-nitranga, rehefa nahita i Aharôna fa hino ny teniny ny mpanjaka, dia nanomboka hatrany amin' ny nahariana an' i Adama izy, namaky ny soratra masina tamin' ny mpanjaka—ny fomba naharian' Andriamanitra ny olona araka ny endriny ihany sy ny nanomezan' Andriamanitra azy didy, ary noho ny fandikan-dalàna dia efa lavo ny olona."},{"vNo":"13 ","txt":"Ary i Aharôna dia nanazava taminy ny soratra masina hatramin' ny nahariana an' i Adama, namelabelatra teo anoloany ny fahalavoan' ny olona sy ny toetrany ara-nofo ary koa ny drafitry ny fanavotana, izay efa voaomana hatry ny fanorenana izao tontolo izao amin' ny alalan' i Kristy, ho an' izay rehetra hino ny anarany."},{"vNo":"14 ","txt":"Ary satria efa lavo ny olona dia tsy mety ho mendrika na inona na inona ny tenany; fa ny fijaliana sy ny fahafatesan' i Kristy kosa dia manonitra ny fahotany amin' ny alalan' ny finoana sy ny fibebahana, sy ny sisa; ary manapatapaka ny famatoran' ny fahafatesana Izy, hany ka tsy hanam-pandresena ny fasana, ary ny fanindronan' ny fahafatesana dia hatelina ao amin' ny fanantenana ny voninahitra; ary i Aharôna dia nanazava ireo zavatra rehetra ireo tamin' ny mpanjaka."},{"vNo":"15 ","txt":"Ary ny zava-nitranga, nony efa nanazava ireo zavatra ireo taminy i Aharôna, dia hoy ny mpanjaka: Inona no hataoko mba hahafahako manana izany fiainana mandrakizay izay efa noresahinao izany? Eny, inona no hataoko mba ho azo aterak' Andriamanitra aho, rehefa hongotana hiala ao an-tratrako izao faharatsiam-panahy izao ka handraisako ny Fanahiny mba hahatonga ahy ho feno fifaliana mba tsy hahazoana mandroaka ahy amin' ny andro farany? Indro, hoy izy, hilaozako izay rehetra ananako, eny, hafoiko ny fanjakako mba hahazoako mandray izany fifaliana lehibe izany."},{"vNo":"16 ","txt":"Nefa hoy i Aharôna taminy: Raha maniry izany zavatra izany ianao, raha miankohoka eo anoloan' Andriamanitra ianao, eny, raha mibebaka amin' ny fahotanao rehetra ianao ary miankohoka eo anoloan' Andriamanitra sy miantso ny anarany amim-pinoana sady mino fa ianao dia handray, amin' izany dia handray ny fanantenana izay irinao ianao."},{"vNo":"17 ","txt":"Ary ny zava-nitranga nony efa nilaza ireo teny ireo i Aharôna, dia niankohoka teo anoloan' ny Tompo ny mpanjaka, nandohalika; eny, niankohoka tamin' ny tany aza izy, ary nihiaka mafy tokoa, nanao hoe:"},{"vNo":"18 ","txt":"Andriamanitra ô, efa niteny tamiko Aharôna fa misy Andriamanitra; ary raha misy Andriamanitra, ary raha Ianao no Andriamanitra, dia aoka Ianao hampahafantatra ny tenanao amiko, ary hafoiko ny fahotako rehetra hahafantarako Anao sy hahazoako mitsangana amin' ny maty ary hovonjena amin' ny andro farany. Ary ankehitriny rehefa avy nilaza ireo teny ireo ny mpanjaka, dia voa izy ka miova tsy toy ny maty."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia nihazakazaka ny mpanompony ary niteny tamin' ny mpanjakavavy, izay rehetra efa nanjo ny mpanjaka. Ary niditra izy nankao amin' ny mpanjaka; ary nony nahita azy niampatra miova tsy toy ny maty izy, ary koa i Aharôna sy ny rahalahiny nijoro miova tsy ireo no anton' ny fahalavoany, dia tezitra taminy izy, ary nodidiany ny mpanompony, na ny mpanompon' ny mpanjaka, ny hakany sy ny hamonoany azy ireo."},{"vNo":"20 ","txt":"Ankehitriny dia efa nahita ny antony nahalavo ny mpanjaka ireo mpanompo, noho izany dia tsy sahiny ny nikasi-tanana an' i Aharôna sy ny rahalahiny; ary nitalahoany ny mpanjakavavy, nanao hoe: Nahoana ianao no mandidy ny hamonoanay ireo lehilahy ireo kanefa indro ny anankiray aminy dia mahery kokoa noho izahay rehetra? Noho izany dia ho lavo eo anoloany izahay."},{"vNo":"21 ","txt":"Ankehitriny, nony nahita ny tahotry ny mpanompo ny mpanjakavavy, izy koa dia nanomboka natahotra izaitsizy tokoa fandrao hisy loza ho tonga aminy. Ary nandidy ny mpanompony izy ny handehanany sy ny hiantsoany ny vahoaka mba hahazoan' ireo mamono an' i Aharôna sy ny rahalahiny."},{"vNo":"22 ","txt":"Ankehitriny nony nahita ny fahavononan' ny mpanjakavavy i Aharôna, noho izy nahalala rahateo ny hamafin' ny fon' ny vahoaka, dia natahotra izy fandrao ho sesehena no hiara-tafangona ka hisy fifandirana lehibe sy fikorontanana eo anivony; noho izany dia narosony ny tànany ary natsangany avy tamin' ny tany ny mpanjaka, ary hoy izy taminy: Mijoroa. Ary nijoro tamin' ny tongony izy sady niverina ny tanjany."},{"vNo":"23 ","txt":"Ankehitriny dia izany no natao teo anatrehan' ny mpanjakavavy sy ny maro tamin' ny mpanompony. Ary nony nahita izany izy ireo, dia talanjona fatratra tokoa ary nanomboka natahotra. Dia nandroso ny mpanjaka ary natombony ny fampianarana azy ireo. Ary nampianariny izy ireo, hany ka ny ankohonany rehetra dia niova fo ho an' ny Tompo."},{"vNo":"24 ","txt":"Ankehitriny dia sesehena ireo niara-tafangona noho ny didin' ny mpanjakavavy, ary nanomboka nisy fimonomononana be teo anivony noho i Aharôna sy ny rahalahiny."},{"vNo":"25 ","txt":"Nefa nandroso teo anivony ny mpanjaka ary nampianatra azy. Ary nitony tamin' i Aharôna sy ireo izay niaraka taminy izy."},{"vNo":"26 ","txt":"Ary ny zava-nitranga, rehefa nahita ny mpanjaka fa nitony ny vahoaka, dia nataony izay handrosoan' i Aharôna sy ny rahalahiny teo anivon' ny valalabemandry sy ny hitoriany ny teny aminy."},{"vNo":"27 ","txt":"Ary ny zava-nitranga dia nandefa filazana eran' ny tany rehetra ny mpanjaka, tany anivon' ny vahoakany rehetra izay teo amin' ny taniny rehetra, izay tamin' ny faritra rehetra manodidina, izay nanamorona ny ranomasina aza, tao atsinanana sy tao andrefana, ary izay tafasaraka tamin' ny tanin' i Zarahemlà noho ny tany foana lavalava kely velarana, izay niainga avy tany amin' ny ranomasina atsinanana ka hatrany amin' ny ranomasina andrefana, ary ny faritra manodidina ny sisin' ny moron-dranomasina, ary ny sisin' ny tany foana izay tao avaratra akaikin' ny tanin' i Zarahemlà, ka namakivaky ny sisintanin' i Mantia akaikin' ny loharanon' ny renirano Sidôna, izay nikoriana avy tany atsinanana nankany andrefana—ary dia toy izany no nampizarazara ny Lamanita sy ny Nefita."},{"vNo":"28 ","txt":"Ankehitriny, ny ampahany kamo indrindra tamin' ny Lamanita dia niaina tany an-tany foana sy nitoetra tanaty lay; ary izy ireo dia niely eran' ny tany foana tany andrefana, tany an-tanin' i Nefia; eny, ary koa, tany andrefan' ny tanin' i Zarahemlà, tamin' ny sisin-tany akaikin' ny moron-dranomasina sy tany andrefana tany an-tanin' i Nefia, tao amin' ny toerana izay lova voalohan' ny razany, ary dia nanemitra akaiky toy izany ny lavan' ny moron-dranomasina."},{"vNo":"29 ","txt":"Ary nisy Lamanita maro koa tany atsinanana akaiky ny moron-dranomasina, izay efa nanosehan' ny Nefita azy. Ary araka izany dia efa saika voahodidin' ny Lamanita ny Nefita; na dia teo aza izany, dia efa noraisin' ny Nefita ny fizakana ny faritra avaratra rehetra tamin' ny tany nanamorona ny tany foana, tao amin' ny loharanon' ny renirano Sidôna, hatrany atsinanana ka hatrany andrefana, manodidina ny faritry ny tany foana; tao avaratra ka mandra-pahatonga azy mihitsy tany amin' ny tany izay nantsoiny hoe Soafeno."},{"vNo":"30 ","txt":"Ary izany dia nanamorona ny tany izay nantsoiny hoe Faharavana, noho izy nianavaratra lavitra tokoa ka tonga tao amin' ny toerana izay efa nonenana sy efa noravana, izay efa noresahantsika ny taolana tao, izay efa hitan' ny mponin' i Zarahemlà noho izy toerana niantsonany voalohany."},{"vNo":"31 ","txt":"Ary niainga avy teo izy dia niakatra nankany an-tany foana atsimo. Dia toy izany no niantsoana ny tany tao avaratra hoe Faharavana, ary ny tany tao atsimo dia nantsoina hoe Soafeno, noho izy tany foana dia fenon' izay rehetra mety ho bibidia isan-karazany, ka ny sasany taminy dia efa tonga avy tany amin' ny tany avaratra mba hitady hanina."},{"vNo":"32 ","txt":"Ary ankehitriny dia lalana indray andro sy tapany ihany, ho an' ny Nefita anankiray, ny halavirana eo amin' i Soafeno sy ny tany Faharavana, hatrany amin' ny ranomasina atsinanana ka hatrany amin' ny ranomasina andrefana; ary araka izany ny tanin' i Nefia sy ny tanin' i Zarahemlà dia saika voahodidin' ny rano noho ny fisian' ny vozon-tany kely eo anelanelan' ny tany ao avaratra sy ny tany ao atsimo."},{"vNo":"33 ","txt":"Ary ny zava-nitranga dia efa nonina teo amin' ny tanin' i Soafeno ny Nefita, hatrany amin' ny ranomasina atsinanana ka hatrany amin' ny ranomasina andrefana, ary noho ny fahendreny dia efa notohain' ny Nefita toy izany, niaraka tamin' ny mpiambina sy ny miaramilany, ny Lamanita tao atsimo, ka izany dia ny tsy hananany tany intsony any avaratra mba tsy hahazoany manani-bohitra ny tany andafiavaratra."},{"vNo":"34 ","txt":"Noho izany ny Lamanita dia tsy nety nahazo tany intsony afa-tsy tao amin' ny tanin' i Nefia sy ny tany foana manodidina. Ankehitriny, izany dia fahendrena tamin' ny Nefita—noho ny Lamanita efa fahavalo ho azy, dia tsy te hiaritra fahoriana na avy aiza na avy aiza izy, ary mba hahazoany koa tany iray izay hahafahany mandositra araka ny sitrapony."},{"vNo":"35 ","txt":"Ary ankehitriny, rehefa voalaza izany, dia hiverina indray amin' ny fitantaran' i Amôna sy i Aharôna, i Ômnera sy i Himnia ary ireo rahalahiny aho."}]}