{"heading":"Fanambarana ny fahalalahana ara-pivavahana—Niova fo ny Lamanita teo amin' ny tany sy ny tanàna fito—Nantsoiny hoe Antia-Nefia-Lehia ny tenany, ary nafahana tamin' ny ozona izy—Nandà ny marina ny Amalekita sy ny Amiolônita. Tokony ho 90–77 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":22,"nextNo":24,"chapterTitle":"Almà 23","prevTitle":"Almà 22","nextTitle":"Almà 24","verses":[{"vNo":1,"txt":"Indro, ankehitriny ny zava-nitranga dia nalefan' ny mpanjakan' ny Lamanita tany anivon' ny vahoakany rehetra ny filazana ny tsy tokony hikasihany tànana an' i Amôna, na i Aharôna, na i Ômnera, na i Himnia, na ny iray amin' ny rahalahiny izay handeha hitory ny tenin' Andriamanitra, na aiza na aiza toerana hisy azy ireo, na aiza na aiza faritra amin' ny taniny izany."},{"vNo":2,"txt":"Eny, nalefany tany anivony ny didiny ny tsy tokony hikasihany tanana azy ireo mba hamatotra azy ireo, na mba hanipy azy ireo any am-ponja; ny tsy tokony handrorany azy ireo koa, na ny hamelezany azy ireo, na ny handroahany azy ireo hiala ny sinagogany, na ny hikapohany azy ireo; ny tsy tokony hitorahany vato azy ireo koa, fa tokony ho azony hidirana malalaka kosa ny tranony ary koa ny tempoliny sy ny fitoeramasiny."},{"vNo":3,"txt":"Ary dia toy izany no nahazoany nandeha sy nitory ny teny araka ny faniriany, satria efa niova fo ho an' ny Tompo ny mpanjaka sy ny ankohonany rehetra; noho izany dia nalefany eran' ny tany ny filazany ho an' ny olony ka tsy ho tojo sakana ny tenin' Andriamanitra, mba hahazoany mandeha eran' ny tany rehetra, ka ny olony dia ho azo resen-dahatra ny amin' ny fomba ratsin' ny razany sy ho azo resen-dahatra fa mpirahalahy izy rehetra, hany ka tsy tokony hamono olona, na handroba, na hangalatra, na hijangajanga, na hanao izay fomban' ny faharatsiana."},{"vNo":4,"txt":"Ary ankehitriny ny zava-nitranga, nony efa nalefan' ny mpanjaka izany filazana izany, dia nandeha isan-tanàna i Aharôna sy ny rahalahiny, ary avy tao amin' ny trano fiderana anankiray dia nankao amin' ny iray hafa, nanorina fiangonana sy nanamasina mpisorona sy mpampianatra nanerana ny tany, tany anivon' ny Lamanita, mba hitory sy hampianatra ny tenin' Andriamanitra any anivony; ary dia toy izany no nanombohany nahita fahombiazana lehibe."},{"vNo":5,"txt":"Ary an' arivony no voatarika ho amin' ny fahalalana ny Tompo, eny, an' arivony no voatarika hino ny fomban-drazan' ny Nefita; ary nampianarina azy ireo ny rakitsoratra sy ny faminaniana izay efa nifanolorana hatrany ka hatramin' izao fotoana izao."},{"vNo":6,"txt":"Ary toy ny maha azo antoka ny mahavelona ny Tompo no maha azo antoka izay rehetra nino, na izay rehetra voatarika ho amin' ny fahalalana ny marina, tamin' ny alalan' ny fitorian' i Amôna sy ny rahalahiny, araka ny fanahin' ny fanambarana sy ny faminaniana ary ny herin' Andriamanitra, izay nanao fahagagana tao amin' izy ireo—eny, lazaiko aminareo, raha velona koa ny Tompo, rehefa mety ho Lamanita ka nino ny fitoriany, sy niova fo ho an' ny Tompo, dia tsy nihemotra na oviana na oviana."},{"vNo":7,"txt":"Fa tonga vahoaka marina izy; napetrany ny fiadian' ny fikomiany ka tsy niady intsony tamin' Andriamanitra izy no sady tsy nanohitra na iza na iza tamin' ny rahalahiny."},{"vNo":8,"txt":"Ankehitriny, dia ireto no niova fo ho an' ny Tompo:"},{"vNo":9,"txt":"Ny vahoaka Lamanita izay tao an-tanin' i Ismaela;"},{"vNo":10,"txt":"Ary koa ny ampahany tamin' ny vahoakan' ny Lamanita, izay tao an-tanin' i Midônia;"},{"vNo":11,"txt":"Ary koa ny ampahany tamin' ny vahoakan' ny Lamanita, izay tao an-tanànan' i Nefia;"},{"vNo":12,"txt":"Ary koa ny ampahany tamin' ny vahoakan' ny Lamanita, izay tao an-tanin' i Silôma sy izay tao an-tanin' i Semlôna, ary ny tao an-tanànan' i Lemoela sy ny tao an-tanànan' i Simnilôma."},{"vNo":13,"txt":"Ary ireo no anaran' ny tanànan' ny Lamanita, izay niova fo ho an' ny Tompo; ary ireo no ireo izay nametraka ny fiadian' ny fikomiany, eny, ny fiadiany rehetra fentina miady; ary Lamanita avokoa ireo."},{"vNo":14,"txt":"Ary ny Amalekita dia tsy niova fo, afa-tsy anankiray ihany; tsy nisy na iza na iza koa tamin' ny Amiolônita; fa nohamafisiny ny fony, ary koa ny fon' ny Lamanita tamin' izany faritry ny tany izany, na taiza na taiza nitoerany, eny, ny vohiny rehetra sy ny tanànany rehetra."},{"vNo":15,"txt":"Koa efa notanisaintsika ny tanàna rehetra an' ny Lamanita izay nibebaka ny tao aminy ary nankamin' ny fahalalana ny marina sy niova fo."},{"vNo":16,"txt":"Ary ankehitriny ny zava-nitranga dia nirian' ny mpanjaka sy ireo izay niova fo ny hahazoany manana anarana iray izay hahazoana manavaka azy ireo amin' ny rahalahiny; noho izany ny mpanjaka dia nidinika tamin' i Aharôna sy ny ankamaroan' ny mpisorony ny momba ny anarana izay tokony hoentin' ny tenany mba hahazoana manavaka azy ireo."},{"vNo":17,"txt":"Ary ny zava-nitranga dia nantsoiny hoe Antia-Nefia-Lehia ny anarany; ary nantsoina tamin' io anarana io izy ireo, ary tsy nantsoina intsony hoe Lamanita."},{"vNo":18,"txt":"Ary nanomboka ho lasa olona tena miasa izy ireo; eny, ary nisakaiza tamin' ny Nefita izy ireo; noho izany dia nosokafany ny fifaneraserana taminy, ary ny ozon' Andriamanitra dia tsy nomba azy ireo intsony."}]}