{"heading":"Nirehareha tao amin' ny Tompo i Amôna—Nampaherezin' ny Tompo ny olo-mahatoky ary nomena fahalalana—Tamin' ny finoana no nahazoan' ny olona nitondra fanahy an' arivony ho amin' ny fibebahana—Manana ny fahefana rehetra ary mahatakatra ny zava-drehetra Andriamanitra. Tokony ho 90–77 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":25,"nextNo":27,"chapterTitle":"Almà 26","prevTitle":"Almà 25","nextTitle":"Almà 27","verses":[{"vNo":1,"txt":"Ary ankehitriny, ireto no tenin' i Amôna tamin' ny rahalahiny, izay manao toy izao: Ry rahalahiko ara-nofo sy ry rahalahiko ara-panahy, indro lazaiko aminareo, endrey, lehibe ny antony iravoravoantsika; fa moa azontsika noheverina va, fony isika niainga avy tany amin' ny tanin' i Zarahemlà, fa ho nomen' Andriamanitra antsika ny fitahiana lehibe toy izao"},{"vNo":2,"txt":"Ary ankehitriny, manontany aho, inona no fitahiana lehibe efa natolony antsika? Moa azonareo tenenina"},{"vNo":3,"txt":"Indro, izaho no hamaly ho anareo; fa tao anatin' ny haizina ny Lamanita rahalahintsika, eny, tao anatin' ny lavaka maizina indrindra aza, nefa indro, firifiry taminy no entina mba hahita ny fahazavana mahagaga an' Andriamanitra! Ary izany no fitahiana izay efa natolotra antsika, dia ny efa nanaovana antsika ho fitaovana teo an-tànan' Andriamanitra mba hanatanteraka ity asa lehibe ity."},{"vNo":4,"txt":"Indro, an' arivony taminy no miravoravo sy efa entina hankao amin' ny valan' Andriamanitra."},{"vNo":5,"txt":"Indro, masaka ny tao an-tsaha ary notahiana ianareo, fa narosonareo ny antsimeloka sy nojinjainareo tamin' ny herinareo, eny, ny manontolo andro no niasaranareo; ary jereo ny isan' ny amboaranareo! Ary ireny dia hangonina ho any an-tsompitra mba tsy ho very foana."},{"vNo":6,"txt":"Eny, tsy halamaky ny tafiotra amin' ny andro farany ireny; eny, sady tsy horotidrotehan' ny tadio; fa rehefa tonga kosa ny tafiotra, dia hangonina eo amin' ny toerany ireny mba tsy hahafahan' ny tafiotra miditra ao aminy; eny, sady tsy hindaosin' ny rivo-mahery na aiza na aiza itiavan' ny fahavalo hitondrana azy ireny."},{"vNo":7,"txt":"Nefa indro, eo an-tanan' ny Tompom-bokatra ireny, ary Azy ireny; ary hatsangany ireny amin' ny andro farany."},{"vNo":8,"txt":"Hotahiana anie ny anaran' Andriamanitsika; aoka isika hihira ho an' ny lazany, eny, aoka isika hanolotra fisaorana ho an' ny anarany masina, fa Izy dia mampihatra fahamarinana mandrakizay."},{"vNo":9,"txt":"Satria raha tsy niakatra avy tany an-tanin' i Zarahemlà isika, ireto rahalahintsika tiana sy ankamamiana tokoa ireto, izay efa nitia sy nankamamy tokoa antsika, dia mbola ho nampijalian' ny fankahalana antsika, eny, ary ho vahiny koa tamin' Andriamanitra izy ireo."},{"vNo":10,"txt":"Ary ny zava-nitranga, rehefa avy nilaza ireo teny ireo i Amôna, dia nandevilevy azy i Aharôna rahalahiny nanao hoe: Ry Amôna, manahy aho sao entin' ny fifalianao mankamin' ny fireharehana ianao."},{"vNo":11,"txt":"Nefa hoy i Amôna taminy: Izaho tsy mirehareha ny amin' ny heriko, na koa ny amin' ny fahendreko; nefa indro, feno ny fifaliako, eny, safononoky ny fifaliana ny foko ary hifaly amin' Andriamanitro aho."},{"vNo":12,"txt":"Eny, fantatro fa tsinontsinona aho; raha ny heriko dia malemy aho; koa tsy hirehareha ny amin' ny tenako aho, fa hirehareha kosa ny amin' Andriamanitro, fa amin' ny heriny no ahafahako manao ny zava-drehetra; eny, indro, fahagagana mahery maro no efa vitantsika eto amin' ity tany ity, izay hankalazantsika ny anarany mandrakizay."},{"vNo":13,"txt":"Indro, an' arivony firifiry tamin' ny rahalahintsika no efa novahana tamin' ny fanaintainan' ny helo; ary izy ireny dia entina hihira ny fitiavana manavotra, ary izany dia noho ny herin' ny teniny izay ao amintsika, noho izany moa va isika tsy manana antony lehibe hifaliana"},{"vNo":14,"txt":"Eny, manana antony hankalazana Azy mandrakizay isika, satria Izy no Andriamanitra Avo Indrindra, sady efa namaha ny rahalahintsika tamin' ny gadran' ny helo."},{"vNo":15,"txt":"Eny, nohodidinin' ny haizina sy ny faharavana maharitra mandrakizay izy; nefa indro, efa nentiny izy hankamin' ny hazavany maharitra mandrakizay, eny, hankamin' ny famonjena maharitra mandrakizay; ary, izy dia hodidinin' ny hatsaran' ny fitiavany tsy manan-tsahala; eny, ary isika dia efa lasa fitaovana teo an-tanany tamin' ny fanaovana ity asa lehibe sy mahatalanjona ity."},{"vNo":16,"txt":"Koa aoka isika hirehareha, eny, hirehareha ao amin' ny Tompo isika; eny, hifaly isika, satria feno ny fifaliantsika; eny, hankalaza an' Andriamanitsika mandrakizay isika. Indro, iza no afaka mirehareha be loatra ao amin' ny Tompo? Eny, iza no afaka milaza be loatra ny amin' ny heriny lehibe sy ny amin' ny famindram-pony ary ny amin' ny fahari-pony amin' ny zanak' olombelona? Indro, lazaiko aminareo, izaho dia tsy afaka milaza ny ampahany bitika indrindra izay tsapako."},{"vNo":17,"txt":"Iza no ho nihevitra fa ny Andriamanitsika dia ho feno famindram-po tokoa ka handrombaka antsika hiala amin' ny toetsika mamohehatra, feno fahotana ary maloto"},{"vNo":18,"txt":"Indro, nandeha tamim-pahatezerana isika, niaraka tamin' ny fandrahonana be mba hamongotra ny fiangonany."},{"vNo":19,"txt":"Ô tamin' izany, nahoana Izy no tsy nanolotra antsika ho amin' ny famongorana mahatsiravina, eny, nahoana Izy no tsy namela ny sabatry ny fahamarinany hianjera amintsika sy tsy nanameloka antsika tamin' ny famoizam-po mandrakizay"},{"vNo":20,"txt":"Ô, ry fanahiko, miova tsy efa saika nandositra raha mieritreritra izany. Indro, tsy nampihariny tamintsika ny fitsarany, fa tamin' ny famindram-pony lehibe kosa no efa nitondrany antsika niala ny lavaky ny fahafatesana sy ny fahantrana maharitra mandrakizay mba ho famonjena ny fanahintsika."},{"vNo":21,"txt":"Ary ankehitriny, indro, ry rahalahiko, iza no olona araka ny nofo ka mahalala ireo zavatra ireo? Lazaiko aminareo fa tsy misy anankiray izay mahalala ireo zavatra ireo afa-tsy ny mibebaka."},{"vNo":22,"txt":"Eny, izay mibebaka sy mampihatra ny finoana, ary mamoa asa tsara sy mivavaka lalandava tsy misy fiatoana—ny toa azy no omena mba hahalala ny misterin' Andriamanitra; eny, ny toa azy no homena mba hanambara ny zavatra izay tsy mbola nambara hatrizay; eny, homena ny toa azy ny hitondra fanahy an' arivony ho amin' ny fibebahana, dia tahaka ny efa nanomezana antsika mba hitondra ireto rahalahintsika ireto ho amin' ny fibebahana."},{"vNo":23,"txt":"Ankehitriny, moa tadidinareo va, ry rahalahiko, fa raha nilaza tamin' ny rahalahintsika tany an-tanin' i Zarahemlà isika, fa handeha isika hiakatra any an-tanin' i Nefia, mba hitory amin' ny Lamanita rahalahintsika, dia nihomehy naneso antsika izy"},{"vNo":24,"txt":"Fa hoy izy tamintsika: Moa mihevitra va ianareo fa ianareo dia afaka mitondra ny Lamanita ho amin' ny fahalalana ny marina? Moa mihevitra va ianareo fa ianareo dia afaka mandresy lahatra ny Lamanita ny amin' ny fahadisoan' ny fomban' ny razany, amin' ny maha-vahoaka mafy hatoka azy, izay ny fony dia finaritra amin' ny fandatsahan-dra; izay ny androny dia efa nolaniana tamin' ny heloka bontolo indrindra; izay ny lalany dia efa zary lalan' ny mpandika lalàna hatrany am-piandohana? Ankehitriny ry rahalahiko, dia tadidinareo fa izany no teniny."},{"vNo":25,"txt":"Ary ankoatra izany dia nilaza izy hoe: Aoka halaintsika ny fiadiana hanoherana azy mba hamongorantsika azy sy ny helony ho foana amin' ny tany, fandrao hanafotra antsika izy ary hamongotra antsika."},{"vNo":26,"txt":"Nefa indro ry rahalahiko malala, tonga tany an-tany foana isika tsy nomban' ny fikasana hamongotra ny rahalahintsika fa niaraka kosa tamin' ny fikasana fa angamba mba ho azontsika vonjena ny fanahy sasany aminy."},{"vNo":27,"txt":"Ankehitriny, nony efa kivy ny fontsika ary efa saika hiverina ilalana isika, dia indro, nampahery antsika ny Tompo ary nanao hoe: Mandehana any anivon' ny Lamanita rahalahinareo ary zakao amim-paharetana ny fahorianareo, ary Izaho no hanome fahombiazana anareo."},{"vNo":28,"txt":"Ary ankehitriny, indro, efa tonga isika ary efa nandeha tany anivony; ary efa naharitra tamin' ny fijaliantsika isika, sady efa niaritra ny fihafiana rehetra; eny, efa nitety ny isan-trano isika, niantehitra tamin' ny famindram-pon' izao tontolo izao—tsy tamin' ny famindram-pon' izao tontolo izao ihany, fa tamin' ny famindram-pon' Andriamanitra koa."},{"vNo":29,"txt":"Ary efa niditra ny tranony isika sy nampianatra azy, ary efa nampianatra azy isika teny amin' ny lalany; eny, ary efa nampianatra azy isika teny amin' ny havoany; ary efa niditra ny tempoliny sy ny sinagogany koa isika ary nampianatra azy; ary efa noroahana hiala isika sy notevatevaina sy nororana ary notehafina teo amin' ny takolatsika; ary efa notoraham-bato isika ary nalaina sy nafatotra tamin' ny tady mafy ary natsipy tao am-ponja; ary tamin' ny alalan' ny hery sy ny fahendren' Andriamanitra no efa nanafahana antsika indray."},{"vNo":30,"txt":"Ary efa niaritra ny karazam-pahoriana rehetra isika, ary izany rehetra izany dia angamba ny mba hahatonga antsika ho fitaovana hamonjena ny fanahy sasany; ary nihevitra isika fa ho feno ny fifaliantsika raha toa angamba isika ka mety ho fitaovana hamonjena ny sasany."},{"vNo":31,"txt":"Ankehitriny, indro, afaka mijery isika ary mahita ny vokatry ny asantsika; ary moa va vitsy ireny? Lazaiko aminareo, Tsia, maro ireny; eny, ary afaka mijoro ho vavolombelona ny amin' ny fahatsoram-pony isika, noho ny fitiavany antsika ary ireo rahalahiny koa."},{"vNo":32,"txt":"Fa indro, naleony nanao sorona ny ainy toy izay handatsaka ny ain' ny fahavalony; ary efa naleviny tanaty tany lalina ny fitaovam-piadiany, noho ny fitiavany ireo rahalahiny."},{"vNo":33,"txt":"Ary ankehitriny, indro lazaiko aminareo, moa va efa nisy fitiavana lehibe toy izany teo amin' ny tany manontolo? Indro lazaiko aminareo, Tsia, tsy nisy, na dia teo amin' ny Nefita aza."},{"vNo":34,"txt":"Fa indro, ho noraisiny ny fiadiana hanohitra ny rahalahiny; dia tsy ho navelany ny hamonoana ny tenany. Nefa indro, firifiry tamin' ireto no efa nahafoy ny ainy; ary fantatsika fa izy ireny dia efa lasana any amin' Andriamaniny, noho ny fitiavany sy ny fankahalany ny fahotana."},{"vNo":35,"txt":"Ankehitriny, moa tsy manana antony hifaliana va isika? Eny, lazaiko aminareo, tsy nisy na oviana na oviana olona izay nanana antony lehibe loatra hiravoravoana toa antsika, hatry ny niandohan' izao tontolo izao; eny, ary entanim-pifaliana aho ka mampirehareha ahy amin' Andriamanitro; fa ananany ny hery rehetra, ny fahendrena rehetra ary ny fahazavan-tsaina rehetra; azony ny zava-drehetra, ary Izy no Ilay feno famindram-po ho famonjena ireo izay te hibebaka sy hino ny anarany."},{"vNo":36,"txt":"Ankehitriny, raha izany no fireharehana, dia hirehareha toa izany aho; fa izany no fiainako sy fahazavako, fifaliako sy famonjena ahy ary fanavotana ahy amin' ny loza maharitra mandrakizay. Eny, hotahiana anie ny anaran' Andriamanitro izay efa nahatsiaro ny olony izay sampan' ny hazon' i Isiraely, izay efa very niala tamin' ny fotony tany an-tany hafa; eny, hoy aho, hotahiana anie ny anaran' Andriamanitro izay efa nahatsiaro antsika mpirenireny an-tany hafa."},{"vNo":37,"txt":"Ankehitriny ry rahalahiko, dia hitantsika fa Andriamanitra dia mahatsiaro ny vahoaka tsirairay, na aiza na aiza tany mety misy azy; eny, manisa ny vahoakany Izy, ary ny kibon' ny famindram-pony dia manerana ny tany manontolo. Ankehitriny, izany no fifaliako sy fanati-tsaotrako lehibe; eny, hanati-tsaotra ho an' Andriamanitro mandrakizay aho. Amena."}]}