{"heading":"Ny nandresena ny Lamanita tamin' ny ady goaibe—An' alinalina no voavono—Ahiboka ao amin' ny toetry ny fahoriana tsisy farany ny olon-dratsy; ny fahatratraran' ny marina ny fiadanana tsy mifarana na oviana na oviana. Tokony ho 77–76 talohan' i j.k.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Almà 28","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga, taorian' ny efa nampiorenana teo amin' ny tanin' i Jersôna ny vahoakan' i Amôna sy efa niorenan' ny fiangonana iray koa teo amin' ny tanin' i Jersôna ary efa nitobian' ny miaramilan' ny Nefita manodidina ny tanin' i Jersôna, eny, tamin' ny sisin-tany rehetra nanodidina ny tanin' i Zarahemlà; dia indro efa nanaraka ny rahalahiny tany an-tany foana ny miaramilan' ny Lamanita."},{"vNo":"2 ","txt":"Ary dia toy izany no nisian' ny ady goaibe; eny, na dia tsy mbola fahita na oviana na oviana aza ny toy izany teo anivon' ny mponina rehetra teo amin' ny tany, hatramin' ny fotoana nandaozan' i Lehia an' i Jerosalema; eny, ary an' alinalina ny Lamanita voavono sy naely patrana lavitra."},{"vNo":"3 ","txt":"Eny, ary nisy koa fandripahana goaibe teo anivon' ny vahoakan' i Nefia; na dia teo aza izany dia voatosika sy nihahaka ny Lamanita, ary niverina indray teo amin' ny taniny ny vahoakan' i Nefia."},{"vNo":"4 ","txt":"Ary ankehitriny dia izany no fotoana izay nisian' ny fitomaniana sy fitolokoana lehibe re nanerana ny tany manontolo, teo anivon' ny vahoakan' i Nefia rehetra—"},{"vNo":"5 ","txt":"Eny, ny fidradradradran' ny mpitondratena mitomany ny vadiny, ary koa ny ray mitomany ny zanany sy ny zanakavavy mitomany ny anadahiny, eny, ny anadahy mitomany ny ray; ary dia toy izany no nandrenesana ny fidradradradran' ny tomany teo anivon' izy rehetra, mitomany ny havany izay efa voavono."},{"vNo":"6 ","txt":"Ary ankehitriny, marina tokoa fa andro feno alahelo izany; eny, fotoan' ny fahamaotona, ary fotoan' ny fifadian-kanina sy ny fivavahana fatratra."},{"vNo":"7 ","txt":"Ary dia nifarana toy izany ny taona fahadimy ambin' ny folon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia;"},{"vNo":"8 ","txt":"Ary dia toy izany no fitantaran' i Amôna sy ny rahalahiny ny diany tany an-tanin' i Nefia, ny fijaliany teo amin' ny tany, ny alahelony sy ny fahoriany ary ny fifaliany tsy takatry ny saina ary ny fandraisana sy ny fandriampahaleman' ny rahalahy tany an-tanin' i Jersôna. Ary ankehitriny, enga anie ny Tompo, Mpanavotra ny olona rehetra, ka hitahy ny fanahiny mandrakizay."},{"vNo":"9 ","txt":"Ary izany no fitantarana ny ady sy ny fifandirana teo anivon' ny Nefita, ary koa ny ady teo amin' ny Nefita sy ny Lamanita; ary nifarana ny taona fahadimy ambin' ny folon' ny fitondran' ny mpitsara."},{"vNo":"10 ","txt":"Ary hatramin' ny taona voalohany ka hatramin' ny taona fahadimy ambin' ny folo no efa nitranga ny fandripahana aina an' arivony maro; eny, izany dia efa nampiseho ny toe-javatra mahatsiravin' ny fandatsahan-dra."},{"vNo":"11 ","txt":"Ary nofo an' arivony maro no milevina ao anaty tany raha nofo an' arivony maro no mihintsana, mivangongo eo ambonin' ny tany; eny, ary an' arivony maro no mitomany ny fahalasanan' ny havany, noho izy ireo manana antony atahorana, araka ny fampanantenan' ny Tompo, fa hahiboka ao amin' ny toetry ny fahoriana tsisy fiafarany izy ireo."},{"vNo":"12 ","txt":"Raha an' arivony maro hafa no mitomany marina tokoa ny fahalasanan' ny havany, kanefa dia mifaly sy miravoravo ao amin' ny fanantenana izy ireo, ary fantany, araka ny fampanantenan' ny Tompo, fa hatsangana izy ireo mba hitoetra eo an-tanana ankavanan' Andriamanitra, ao amin' ny toetry ny fiadanana tsy mifarana na oviana na oviana."},{"vNo":"13 ","txt":"Ary dia toy izany no ahitantsika ny mahalehibe ny tsy fitovian' ny olona noho ny fahotana sy ny fandikan-dalàna, ary ny herin' ny devoly, izay tonga amin' ny alalan' ny tetika mametsifetsy izay efa nosaintsaininy hamandrihana ny fon' ny olona."},{"vNo":"14 ","txt":"Ary dia toy izany no ahitantsika ny antso lehibe ho amin' ny fahazotoan' ny olona mba hiasa ao amin' ny tanimboaloboky ny Tompo; ary dia toy izany no ahitantsika ny antony lehibe mampalahelo ary koa mampifaly—alahelo noho ny fahafatesana sy ny fandringanana teo anivon' ny olona, ary fifaliana noho ny fahazavan' i Kristy ho fiainana."}]}