{"heading":"Efa nanisy marika ny tenany ny Amlisita araka ny teny faminaniana—Efa nozonina ny Lamanita noho ny fikomiany—Ny olona ihany no nahatonga ny ozona hianjera amin' ny tenany—Nandresy miaramila Lamanita hafa ny Nefita. Tokony ho 87–86 talohan' i j.k.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Almà 3","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia ny Nefita izay tsy voaringana tamin' ny fitaovam-piadiana, rehefa avy nandevina ireo izay efa voaringana—ankehitriny ny isan' ireo voaringana dia tsy nisaina noho ny habetsahan' ny isany—rehefa nahavita ny fandevenana ny maty teo aminy izy, dia niverina tany amin' ny taniny sy tany amin' ny tranony ary ny vadiny sy ny zanany izy rehetra."},{"vNo":"2 ","txt":"Ankehitriny dia maro ny vehivavy sy ny ankizy no efa voaringana tamin-tsabatra, ary toraka izany koa ny maro tamin' ny biby fiompiny; ary maro koa ireo tanimboliny namafazana no rava, fa voahosihosin' ny andiana miaramila izany."},{"vNo":"3 ","txt":"Ary ankehitriny, rehefa mety ho Lamanita sy Amlisita izay voavono teo amoron' ny renirano Sidôna, dia natsipy tao amin' ny ranon' i Sidôna; ary indro ny taolany dia any anaty ranomasina lalina, ary maro izany."},{"vNo":"4 ","txt":"Ary niavaka tamin' ny Nefita ny Amlisita, satria efa nasiany marika mena ny handriny araka ny fanaon' ny Lamanita; kanefa dia tsy mba nokakasany toy ny an' ny Lamanita ny lohany."},{"vNo":"5 ","txt":"Ankehitriny dia nokakasana ny lohan' ny Lamanita; ary nihanjaka izy ankoatra ny hodibiby izay nasikiny ny valahany, ary koa ny fiadiany izay nasikiny ny tenany, dia ny tsipìkany sy ny zana-tsipìkany ary ny vatony sy ny antsamotadiny, sy ny sisa."},{"vNo":"6 ","txt":"Ary matroka ny fihodiran' ny Lamanita, araka ny marika izay naraikitra tamin' ny razany, dia ozona izay nianjera taminy noho ny fandikany lalàna sy ny fikomiany tamin' ireo rahalahiny izay nahitana an' i Nefia, i Jakôba sy i Jôsefa ary i Samy, izay olona mahitsy fo sy masina."},{"vNo":"7 ","txt":"Ary nikatsaka ny hamongotra azy ireo ny rahalahiny, noho izany dia voaozona izy; ary nanisy marika taminy ny Tompo Andriamanitra, eny, dia tamin' i Lamàna sy Lemoela ary koa tamin' ny zanakalahin' i Ismaela sy tamin' ny vehivavy Ismaelita."},{"vNo":"8 ","txt":"Ary izany no natao dia ny mba hahazoana manavaka ny taranany amin' ny taranaky ny rahalahiny, fa amin' izany no hahazoan' ny Tompo Andriamanitra mitahiry ny olony mba tsy hahazoany miharoharo sy tsy hinoany fomban-drazana diso, izay hiafara amin' ny fandringanana azy."},{"vNo":"9 ","txt":"Ary ny zava-nitranga dia na zovy na zovy no nampiharoharo ny taranany tamin' ny an' ny Lamanita, dia nampitondra ny taranany izany ozona izany koa."},{"vNo":"10 ","txt":"Koa na zovy na zovy no namela ny tenany ho voatariky ny Lamanita, dia nantsoina tamin' izany anarana izany izy, ary nisy marika nitoetra taminy."},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia na zovy na zovy no tsy nino ny fomban-drazana Lamanita, fa nino kosa ny rakitsoratra izay nentina niala ny tanin' i Jerosalema ary koa ny fomban-drazany izay marina, izay nino ny didin' Andriamanitra ary nitandrina izany dia nantsoina hoe Nefita, na ny vahoakan' i Nefia hatramin' izay fotoana izay—"},{"vNo":"12 ","txt":"Ary ireo no efa nitahiry ny rakitsoratra izay marina mikasika ny vahoakany ary koa mikasika ny vahoakan' ny Lamanita."},{"vNo":"13 ","txt":"Ankehitriny dia iverenantsika indray ny Amlisita, satria efa nanana marika nipetaka tamin' ny tenany koa izy; eny, izy no nanisy ny marika tamin' ny tenany, eny, dia ny marika mena tamin' ny handriny."},{"vNo":"14 ","txt":"Dia tanteraka araka izany ny tenin' Andriamanitra, satria izao no teny izay nataony tamin' i Nefia: Indro, ny Lamanita dia efa nozoniko, ary hasiako marika aminy, ka izy sy ny taranany dia ho azo sarahina aminao sy ny taranakao, hatramin' izao fotoana izao ka ho mandrakizay, raha tsy mibebaka amin' ny faharatsiany izy ary mitodika Amiko mba hamindrako fo aminy."},{"vNo":"15 ","txt":"Ary koa; Izaho hanisy marika amin' izay mampiharoharo ny taranany amin' ny rahalahinao mba ho voaozona koa izy."},{"vNo":"16 ","txt":"Ary koa: Izaho hanisy marika amin' izay miady aminao sy ny taranakao."},{"vNo":"17 ","txt":"Ary koa: Izaho dia milaza fa izay miala aminao dia tsy hantsoina intsony hoe taranakao; ary Izaho hitahy anao sy izay hantsoina hoe taranakao, hatramin' izao ka ho mandrakizay; ary ireo no fampanantenan' ny Tompo an' i Nefia sy ny taranany."},{"vNo":"18 ","txt":"Ankehitriny dia tsy nahalala ny Amlisita fa teo am-panatanterahana ny tenin' Andriamanitra izy raha nanomboka nanisy marika ny tenany tamin' ny handriny; na dia teo aza izany dia efa nikomy an-kitsirano tamin' Andriamanitra izy; koa rariny ny hianjeran' ny ozona aminy."},{"vNo":"19 ","txt":"Ankehitriny dia maniry aho ny hahitanareo fa izy ihany no nahatonga ny ozona tamin' ny tenany; ary toraka izany koa ny olona tsirairay izay voaozona dia mampitondra fanamelohana ny tenany ihany izy."},{"vNo":"20 ","txt":"Ankehitriny ny zava-nitranga, rehefa afaka andro vitsivitsy taorian' ny ady izay nifanaovan' ny Lamanita sy ny Amlisita tao an-tanin' i Zarahemlà, dia nisy miaramila Lamanita hafa tonga hifanandrina amin' ny vahoakan' i Nefia teo amin' io toerana io ihany, izay efa nifandonan' ny miaramila voalohany tamin' ny Amlisita."},{"vNo":"21 ","txt":"Ary ny zava-nitranga dia nisy miaramila nalefa hanosika azy hiala amin' ny taniny."},{"vNo":"22 ","txt":"Ankehitriny noho ny tanan' i Almà nitondra ratra dia tsy nandeha niakatra hiady tamin' ny Lamanita izy tamin' ity indray maka ity;"},{"vNo":"23 ","txt":"Fa nandefa miaramila maro kosa izy hanohitra azy; ary nandeha niakatra ireo sy nandripaka ny maro tamin' ny Lamanita ary nanosika ny sisa tavela taminy hiala ny sisin-taniny."},{"vNo":"24 ","txt":"Ary taorian' izany dia nody indray ireo ka nanomboka nampiorina fandriampahalemana teo amin' ny tany, rehefa tsy notabatabain' ny fahavalony intsony nandritra ny fotoana fohy."},{"vNo":"25 ","txt":"Ankehitriny, ireo zavatra rehetra ireo dia nitranga, eny, ireo ady sy fifandirana rehetra ireo dia nanomboka sy nifarana tamin' ny taona fahadimin' ny fitondran' ny mpitsara."},{"vNo":"26 ","txt":"Ary tao anatin' ny herintaona dia an' arivony sy an' aliny ny fanahy nalefa tany amin' ny tontolon' ny mandrakizay mba hahazoany mioty ny tambiny araka ny asany avy, na tsara izany na ratsy mba hiotazany fahasambarana mandrakizay na fijaliana mandrakizay, araka ny fanahy izay nofinidiny hankatoavina, na fanahy tsara izany na ratsy."},{"vNo":"27 ","txt":"Fa mandray karama amin' izay nofinidiny hankatoavina ny olona tsirairay, ary izany dia araka ny tenin' ny fanahin' ny faminaniana; koa aoka mba ho araka ny fahamarinana izany. Ary dia toy izany no nifaranan' ny taona fahadimin' ny fitondran' ny mpitsara."}]}