{"heading":"Nitarika iraka hamerina ny Zôramita nihemotra i Almà—Ny Zôramita dia nandà an' i Kristy, nino ny fiheverana diso momba ny fifidianana ary nidera tamin' ny fivavahana piliavava—Heniky ny Fanahy Masina ireo misiônera—Voatelin' ny hafaliana ao amin' i Kristy ny fahoriany. Tokony ho 74 talohan' i j.k.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Almà 31","verses":[{"vNo":"1 ","txt":"Ankehitriny ny zava-nitranga, taorian' ny fiafaran' i Kôrihôra, rehefa nandray vaovao i Almà fa namilivily ny lalan' ny Tompo ny Zôramita, ary i Zôrama izay mpitondra azy dia nitarika ny fon' ny olona hiankohoka eo anoloan' ny sampy moana, dia nanomboka narary indray ny fony noho ny heloky ny vahoaka."},{"vNo":"2 ","txt":"Satria fototry ny alahelo lehibe tamin' i Almà, ny fahalalana ny heloka teo anivon' ny vahoakany; koa feno alahelo izaitsizy tokoa ny fony noho ny fisarahan' ny Zôramita tamin' ny Nefita."},{"vNo":"3 ","txt":"Ankehitriny ny Zôramita dia efa niara-nifamory teo amin' ny tany iray izay nantsoiny hoe Antiônôma, izay tao atsinanan' ny tanin' i Zarahemlà, izay nitomandavana saiky nanemitra ny moron-dranomasina izay tao atsimon' ny tanin' i Jersôna, izay nanemitra koa ny tany foana atsimo izay tany foana feno Lamanita."},{"vNo":"4 ","txt":"Ankehitriny ny Nefita dia natahotra fatratra tokoa fandrao hiditra amin' ny fifaneraserana amin' ny Lamanita ny Zôramita, ary izany dia hanjary ho anton' ny fahavoazana lehibe ho an' ny Nefita."},{"vNo":"5 ","txt":"Ary ankehitriny, satria nanana fironana lehibe hitarika ny olona hanao izay marina ny fitorian-teny—eny, izany dia efa nanana fiantraikany mahery kokoa tamin' ny sain' ny olona noho ny sabatra, na ny zavatra hafa, izay efa nihatra taminy—noho izany dia noheverin' i Almà fa tsara ny hanandraman' izy ireo ny herin' ny tenin' Andriamanitra."},{"vNo":"6 ","txt":"Koa nalainy i Amôna sy i Aharôna, ary i Ômnera; ary i Himnia no navelany tao amin' ny fiangonana tao Zarahemlà; fa ireo telo voalohany kosa no nalainy hiaraka taminy ary i Amioleka sy i Zezrôma koa, izay tao Meleka; ary nalainy koa ny anankiroa tamin' ny zanany lahy."},{"vNo":"7 ","txt":"Ankehitriny ny zokiny indrindra tamin' ny zanany lahy dia tsy nalainy hiaraka taminy, ary ny anarany dia i Helamàna; fa ny anaran' ireo izay nalainy hiaraka taminy kosa dia i Siblôna sy i Kôriantôna; ary ireo no anaran' ireo izay nandeha niaraka taminy tany anivon' ny Zôramita mba hitory ny teny aminy."},{"vNo":"8 ","txt":"Ankehitriny ny Zôramita dia mpiendaka tamin' ny Nefita; noho izany dia efa notoriana taminy ny tenin' Andriamanitra."},{"vNo":"9 ","txt":"Saingy efa lavo tao amin' ny fahadisoana lehibe izy, satria tsy noezahiny ny hitandrina ny didin' Andriamanitra sy ny fitsipiny, araka ny lalàn' i Mosesy."},{"vNo":"10 ","txt":"Sady tsy tiany koa ny nanaraka ny fombafomban' ny fiangonana, dia ny fitozoana tamin' ny fivavahana sy ny fitalahoana tamin' Andriamanitra isan' andro, mba tsy hahazoany miditra amin' ny fakampanahy."},{"vNo":"11 ","txt":"Eny, raha fintinina, dia naviliviliny ny lalan' ny Tompo tamin' ny toe-javatra maro; koa, noho izany antony izany dia nandeha i Almà sy ny rahalahiny nankany amin' ny tany mba hitory teny aminy."},{"vNo":"12 ","txt":"Ankehitriny, nony efa tonga tao amin' ny tany izy ireo, dia indro, akory ny hagagany nahita fa efa nanorina sinagoga ny Zôramita, ary izy dia niara-nivory tamin' ny andro iray tao anatin' ny herinandro, izay nantsoiny hoe ny andron' ny Tompo; ary nitsaoka izy araka ny fomba izay tsy fahitan' i Almà sy ny rahalahiny na oviana na oviana;"},{"vNo":"13 ","txt":"Fa natsangany teo afovoan' ny sinagogany ny toerana iray, toerana itsanganana, izay avo ambonin' ny loha; ary ny eo tampony dia tsy omby afa-tsy olona iray."},{"vNo":"14 ","txt":"Koa, na zovy na zovy no naniry ny hitsaoka dia tsy maintsy mandroso sy mitsangana eo an-tampony sy naninjitra ny tanany nanondro ny lanitra ary nihiaka tamin' ny feo mahery, nanao hoe:"},{"vNo":"15 ","txt":"Ry Andriamanitra masina, masina; mino izahay fa Ianao no Andriamanitra, ary mino izahay fa masina Ianao, ary efa fanahy Ianao, ary fanahy Ianao, ary ho fanahy mandrakizay Ianao."},{"vNo":"16 ","txt":"Ry Andriamanitra masina, mino izahay fa efa nosarahinao tamin' ny rahalahinay izahay; ary tsy mino ny fomban' ny rahalahinay izahay, izay nampitaina taminy araka ny maha-fanahin-jaza ny razany; nefa mino izahay fa efa nofidianao izahay ho zanakao masina; ary efa nampahafantarinao anay koa fa tsy hisy i Kristy."},{"vNo":"17 ","txt":"Fa Ianao no tsy miova omaly, anio ary mandrakizay; ary efa nofidianao izahay, mba hovonjena, raha ny rehetra manodidina anay kosa dia finidin' ny fahatezeranao hatsipy any amin' ny helo; noho izany fahamasinana izany, Andriamanitra ô, no isaoranay Anao; ary isaoranay koa Ianao fa efa nofidinao izahay mba tsy hahazoana mitarika anay haniasia araka ny fomba adaladalan' ny rahalahinay, izay mamatotra azy amin' ny finoana an' i Kristy izay mitarika ny fony hirenireny lavitra Anao Andriamanitray."},{"vNo":"18 ","txt":"Ary misaotra Anao indray izahay, Andriamanitra ô, fa vahoaka finidy sy masina izahay. Amena."},{"vNo":"19 ","txt":"Ankehitriny ny zava-nitranga, nony efa nandre izany vavaka izany i Almà sy ny rahalahiny ary ny zanany lahy, dia talanjona tsy nisy ohatra izany tokoa izy ireo."},{"vNo":"20 ","txt":"Fa indro, nandroso ny olona tsirairay ary nanolotra izany vavaka izany ihany."},{"vNo":"21 ","txt":"Ankehitriny ny toerana dia nantsoiny hoe Rameomtôma izay raha adika dia fijoroana masina."},{"vNo":"22 ","txt":"Ankehitriny dia teo amin' izany fijoroana izany no nanolorany, ny olona tsirairay avy, ny vavaka nitovizana ho an' Andriamanitra, misaotra ny Andriamaniny fa nofinidiny izy ary tsy notarihany hanaraka ny fomban' ny rahalahiny ka tsy nofitahina ny fony mba hino ny zavatra ho avy, izay tsy nisy na inona na inona fantany ny momba izany."},{"vNo":"23 ","txt":"Ankehitriny, rehefa avy nanolotra fisaorana araka izany fanao izany ny olona rehetra, dia niverina tany amin' ny fonenany izy ka tsy niresaka na oviana na oviana indray ny momba an' Andriamaniny, ambara-piarahany mivory indray eo amin' ny fijoroana masina mba hanolotra fisaorana araka ny fanaony."},{"vNo":"24 ","txt":"Ankehitriny rehefa nahita izany i Almà, dia nalahelo ny fony; satria hitany fa olona ratsy sy mpamadika izy ireo; eny, hitany fa ny fony dia napetrany tamin' ny volamena sy tamin' ny volafotsy ary tamin' ny karazan-java-tsoa rehetra."},{"vNo":"25 ","txt":"Eny, ary hitany koa fa ny fony dia tafasondrotra avo hatrany amin' ny fieboeboany fatratra, tao amin' ny fiavonavonany."},{"vNo":"26 ","txt":"Ary nanandratra ny feony nankany an-danitra izy sy niantso, nanao hoe: Ô, mandra-pahoviana, Tompo ô, no hamelanao ny mpanomponao honina etỳ ambany ao amin' ny nofo, mba hahita faharatsiana bontolo toy izao eo anivon' ny zanak' olombelona"},{"vNo":"27 ","txt":"Indro Andriamanitra ô, antsoiny Ianao, kanefa ny fony dia voatelina ao amin' ny fiavonavonany. Indro, Andriamanitra Ô, antsoiny amin' ny vavany Ianao, raha mbola mizihitra mihoa-pampana amin' ny zava-poanan' izao tontolo izao izy."},{"vNo":"28 ","txt":"Jereo, Andriamanitro ô, ny fitafiany lafo vidy sy ny perany, ary ny habany sy ny firavany volamena ary ny zava-tsarobidiny rehetra izay iravahany; ary indro, ny fony dia napetrany tamin' ireny, kanefa dia antsoiny ianao sy ataony hoe—Misaotra Anao izahay, Andriamanitra ô, fa izahay dia olona finidy ho Anao, raha ny hafa kosa ho ringana."},{"vNo":"29 ","txt":"Eny, ary lazainy fa efa nampahafantarinao azy fa tsy hisy i Kristy."},{"vNo":"30 ","txt":"Tompo Andriamanitra ô, mandra-pahoviana no hamelanao ny faharatsiana sy ny tsy fahatokiana toy izany hisy eo anivon' ity vahoaka ity? Tompo ô, Ianao anie hanome ahy tanjaka mba hahazoako miaritra ny kilemako. Fa kilemaina aho, ary ny faharatsiana toy izao eo anivon' ity vahoaka ity dia mampanaintaina ny fanahiko."},{"vNo":"31 ","txt":"Tompo ô, feno alahelo izaitsizy tokoa ny foko; Ianao anie hampionona ny fanahiko ao amin' i Kristy. Tompo ô, hotovinao amiko anie ny hahazoako hery mba hahazoako mitondra amim-paharetana ireo fahoriana izay hanjo ahy ireo noho ny helok' ity vahoaka ity."},{"vNo":"32 ","txt":"Tompo ô, Ianao anie hampionona ny fanahiko sy hanome fahombiazana ho ahy ary koa ny mpiasa namako izay miaraka amiko—eny, dia i Amôna sy i Aharôna ary i Ômnera, ary koa i Amioleka sy i Zezrôma, ary koa ny zanako roa lahy—eny, Ianao anie hampionona ireo rehetra ireo, Tompo ô. Eny, Ianao anie hampionona ny fanahiny ao amin' i Kristy."},{"vNo":"33 ","txt":"Hotovinao aminy anie ny hahazoany tanjaka mba hahazoany miaritra ny fahoriany izay hianjady aminy noho ny helok' ity vahoaka ity."},{"vNo":"34 ","txt":"Tompo ô, hotovinao aminay anie ny hahazoanay fahombiazana amin' ny fitondrana azy ireo indray hankany Aminao ao amin' i Kristy."},{"vNo":"35 ","txt":"Indro, Tompo ô, sarobidy ny fanahiny, ary maro aminy no rahalahinay; noho izany, omeo anay Tompo ô, ny fahefana sy ny fahendrena mba hahazoanay mitondra indray ireto rahalahinay ireto hankany Aminao."},{"vNo":"36 ","txt":"Ankehitriny ny zava-nitranga rehefa avy nilaza ireo teny ireo i Almà, dia nametrahany tànana ireo rehetra izay niaraka taminy. Ary indro, raha nametrahany tanana izy ireo dia feno ny Fanahy Masina."},{"vNo":"37 ","txt":"Ary taorian' izany dia nisaraka ny tsirairay, tsy nanan' eritreritra ny amin' ny tenany na izay hohaniny, na izay hosotroiny, na izay hotafiany."},{"vNo":"38 ","txt":"Ary novatsian' ny Tompo izy ireo mba tsy ho noana sy tsy hangetaheta; eny, ary nomeny azy ireo koa ny tanjaka mba tsy hiaretany izay mety ho karazam-pahoriana ka tsy ho voatelina ao amin' ny fifalian' i Kristy. Ankehitriny izany dia araka ny fivavak' i Almà; ary izany dia noho izy nivavaka tamim-pinoana."}]}