{"heading":"Nampianatra ny mahantra izay efa naetrin' ny fahoriana i Almà—Ny finoana dia fanantenana ny amin' izay tsy hita nefa marina—Nambaran' i Almà fa ny anjely dia nampianatra ny lehilahy, ny vehivavy ary ny ankizy—Nampitaha ny teny tamin' ny voa iray i Almà—Tsy maintsy ambolena sy fahanana izy—Rehefa izany dia tonga hazo izay iotazana ny voan' ny fiainana mandrakizay izy. Tokony ho 74 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"Almà 32","prevTitle":"Almà 31","nextTitle":"Almà 33","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia nandeha izy ireo sy nanomboka nitory ny tenin' Andriamanitra tamin' ny vahoaka, niditra tao amin' ny sinagogany sy tao an-tranony; eny, ary nitory teny teny an-dalany aza izy ireo."},{"vNo":2,"txt":"Ary ny zava-nitranga, taorian' ny filofosana fatratra teo anivony, dia nanomboka nahazo fahombiazana izy ireo teo anivon' ny saranga ambany tamin' ny vahoaka; satria indro, izy ireny dia noroahina hiala ny sinagoga noho ny fitafiany maraorao—"},{"vNo":3,"txt":"Noho izany, izy ireny dia tsy navela hiditra tao amin' ny sinagogany mba hitsaoka an' Andriamanitra, satria noheverina ho fahalotoana; koa nahantra izy ireny; eny, izy ireny dia noheverin' ny rahalahiny ho toy ny tain-drendrika; koa nahantra izy ireny raha ny amin' ny zavatr' izao tontolo izao; ary nahantra am-po koa izy ireny."},{"vNo":4,"txt":"Ankehitriny, raha nampianatra sy niresaka tamin' ny olona teo amin' ny havoan' i Ônidà i Almà, dia nisy vahoaka sesehena tonga teo aminy dia ireo izay vao avy noresahintsika, izay nahantra am-po noho ny fahantrany raha ny amin' ny zavatr' izao tontolo izao."},{"vNo":5,"txt":"Ary tonga teo amin' i Almà izy ireo; ary ny anankiray izay lohany taminy nanao taminy hoe: Indro, inona no hataon' ireto rahalahiko ireto fa amavoin' ny olon-drehetra izy ireo noho ny fahantrany, eny, ary indrindra indrindra ny mpisoronay; fa efa noroahiny izahay hiala ny sinagoganay izay efa nilofosanay fatratra tokoa ny fananganana azy teo amin' ny tananay; ary efa noroahiny izahay hiala noho ny fahantranay izaitsizy; ary tsy manana toerana mba hitsaohanay an' Andriamanitray izahay; ary indro, inona no hataonay"},{"vNo":6,"txt":"Ary ankehitriny, nony nandre izany i Almà, dia nihodina izy, ny tarehiny nanatrika azy avy hatrany, ary nijery tamim-pifaliana be izy; satria hitany fa ny fahorian' izy ireo dia efa nampietry azy ireo marina tokoa, ary efa voaomana izy ireo handre ny teny."},{"vNo":7,"txt":"Noho izany dia tsy nitenenany intsony ilay valalabemandry anankiray; fa nahinjiny kosa ny tànany ary nokiahany ireo izay hitany, izay nivalo marina tokoa, ary nataony hoe:"},{"vNo":8,"txt":"Hitako fa efa mietry am-po tokoa ianareo; ary raha izany, dia hotahiana ianareo."},{"vNo":9,"txt":"Indro efa nilaza ny rahalahinareo hoe: Inona no hataonay?—satria noroahina izahay hiala ny sinagoganay ka tsy afaka mitsaoka an' Andriamanitray."},{"vNo":10,"txt":"Indro lazaiko aminareo, moa mihevitra va ianareo fa tsy afaka mitsaoka an' Andriamanitra ianareo raha tsy ao amin' ny sinagoganareo ihany"},{"vNo":11,"txt":"Ary ankoatra izany, dia te hanontany aho, moa mihevitra va ianareo fa ianareo dia tsy maintsy mitsaoka an' Andriamanitra indray mandeha ihany ao anatin' ny herinandro"},{"vNo":12,"txt":"Lazaiko aminareo fa tsara ny androahana anareo hiala ny sinagoganareo mba hahazoanareo mietry sy mba hahazoanareo mianatra fahendrena; satria ilaina ny hianaranareo fahendrena; fa noho ianareo roahina dia amavoin' ny rahalahinareo ianareo noho ny fahantranareo izaitsizy, ka dia entina any amin' ny fietren' ny fo ianareo; satria ilaina tokoa ny hitondrana anareo hietry."},{"vNo":13,"txt":"Ary ankehitriny, satria voatery hietry ianareo, dia hotahiana ianareo; satria indraindray ny olona rehefa voatery hietry, dia mitady fibebahana; ary ankehitriny, marina tokoa fa na zovy na zovy no mibebaka dia hahita famindram-po; ary izay mahita famindram-po sy maharitra hatramin' ny farany dia izy no hovonjena."},{"vNo":14,"txt":"Ary ankehitriny, araka ny nolazaiko taminareo, satria noterena hietry ianareo, dia notahiana ianareo, fa moa tsy heverinareo va fa hotahiana kokoa izay manetry ny tenany marina tokoa noho ny teny"},{"vNo":15,"txt":"Eny, izay manetry ny tenany marina tokoa sy mibebaka amin' ny fahotany ary miaritra hatramin' ny farany dia izy no hotahiana—eny, hotahiana kokoa noho ireo izay voatery hietry noho ny fahantrany izaitsizy."},{"vNo":16,"txt":"Noho izany dia hotahiana izay manetry ny tenany, rehefa tsy terena hanetry tena; na ny marimarina kokoa, amin' ny teny hafa, hotahiana izay mino ny tenin' Andriamanitra sy atao batisa fa tsy miaraka amin' ny ditran' ny fo, eny, rehefa tsy entina mba hahalala ny teny, na terena mihitsy hahalala mialohan' ny hinoany."},{"vNo":17,"txt":"Eny, misy maro izay milaza hoe: Raha maneho aminay famantarana iray avy any an-danitra ianao, amin' izany dia hahafantatra marina tokoa izahay; amin' izany dia hino izahay."},{"vNo":18,"txt":"Ankehitriny manontany aho, izany ve no finoana? Indro, lazaiko aminareo, Tsia; fa raha mahalala zavatra iray ny olona iray, dia tsy manana antony hinoana izy, satria fantany izany."},{"vNo":19,"txt":"Ary ankehitriny, moa va tsy voaozona kokoa izay mahalala ny sitrapon' Andriamanitra ka tsy manao izany, noho ilay mino fotsiny, na manana antony fotsiny hinoana, ary lavo amin' ny fandikan-dalàna"},{"vNo":20,"txt":"Ankehitriny, ny amin' izany zavatra izany dia ianareo no tsy maintsy mitsara. Indro, lazaiko aminareo fa izany dia amin' ny andaniny toy ny amin' ny ankilany; ary izany dia ho an' ny olona tsirairay avy araka ny asany."},{"vNo":21,"txt":"Ary ankehitriny, araka izay nolazaiko momba ny finoana—ny finoana dia tsy fananana fahalalana tomombana ny zavatra; noho izany, raha manam-pinoana ianareo, dia manantena ny zavatra izay tsy hita kanefa marina."},{"vNo":22,"txt":"Ary ankehitriny, indro, lazaiko anareo, ary mba tiako ny hahatsiarovanareo fa Andriamanitra dia feno famindram-po amin' izay rehetra mino ny anarany; noho izany, maniry Izy voalohany indrindra ny hinoanareo, eny dia ny teniny."},{"vNo":23,"txt":"Ary ankehitriny, manolotra ny olona ny teniny Izy amin' ny alalan' ny anjely, eny, tsy ny lehilahy ihany fa ny vehivavy koa. Ankehitriny dia tsy izay ihany; ny ankizy madinika dia mandray ny teny omena azy imbetsaka, izay mampangaihay ny olon-kendry sy ny olo-mahay."},{"vNo":24,"txt":"Ary ankehitriny, ry rahalahiko malala, satria efa nirianareo ny hahafantatra tamiko izay hataonareo noho ianareo ory sy voaroaka—ankehitriny dia tsy maniry aho ny hiheveranareo fa te hitsara anareo aho, raha tsy araka izay marina—"},{"vNo":25,"txt":"Satria tsy te hilaza aho fa ianareo rehetra dia efa voatery hanetry ny tenanareo; satria mino marina tokoa aho fa misy ny sasany aminareo izay ho nanetry ny tenany na inona na inona toe-javatra mety ho nanjo azy."},{"vNo":26,"txt":"Ankehitriny, araka izay nolazaiko momba ny finoana—fa izany dia tsy fahalalana tomombana—dia tahaka izany koa ny teniko. Tsy mety mahalala tanteraka avy hatrany ny maha azo antoka azy ianareo, dia toy ny finoana izay tsy fahalalana tomombana ihany koa."},{"vNo":27,"txt":"Nefa indro, raha te hamoha sy hanaitra ny faharanitan' ny sainareo ianareo, na dia ho fanandramana ny teniko aza, ary hampihatra sombiny amin' ny finoana, eny, na dia tsy afa-manao mihoatra noho ny maniry ny hino aza ianareo, dia avelao izany faniriana izany hiasa ao aminareo, ambara-pinoanareo amin' ny fomba izay hahafahanareo manisa toerana ho an' ny ampahany amin' ny teniko."},{"vNo":28,"txt":"Ankehitriny, dia hampitahaintsika amin' ny voa iray ny teny. Ankehitriny, raha manisa toerana ianareo mba hahazoana mamboly voa iray ao am-ponareo, indro, raha tena voa marina izany na voa tsara, raha tsy mandroaka izany hivoaka ianareo noho ny tsy finoanareo izay hanoheranareo ny Fanahin' ny Tompo, dia indro hanomboka handrobona ao an-tratranareo izy; ary rehefa tsapanareo ireo fihetsiny mandrobona, dia hanomboka hiteny anakampo ianareo hoe—Tsy azo ihodivirana ny maha tsy maintsy voa tsara azy, na ny teny dia tsara, satria manomboka mampivelatra ny fanahiko izy; eny, manomboka manazava ny fahazavan-tsaiko izy, eny manomboka ho fy amiko izy."},{"vNo":29,"txt":"Ankehitriny indro, moa va izany tsy hampitombo ny finoanareo? Lazaiko aminareo, Eny; kanefa, tsy nitombo izy ho lasa fahalalana tomombana."},{"vNo":30,"txt":"Nefa indro, rehefa mandrobona ny voa sy mitsimoka ary manomboka mitombo, amin' izay dia tsy azo ihodivirana ny tsy maintsy ilazanareo fa tsara ny voa; satria indro mandrobona izy sy mitsimoka ary manomboka mitombo. Ary ankehitriny, indro, moa va izany tsy hanatanjaka ny finoanareo? Eny, hohatanjahiny ny finoanareo: satria holazainareo hoe fantatro fa izany dia voa tsara; satria indro izy dia mitsimoka sy manomboka mitombo."},{"vNo":31,"txt":"Ary ankehitriny, indro, moa ve azonareo antoka fa izany dia voa tsara? Lazaiko aminareo, Eny; satria ny voa tsirairay dia mamoa ny karazany ihany."},{"vNo":32,"txt":"Noho izany, raha mitombo ny voa dia tsara izy, fa raha tsy mitombo kosa izy, dia indro tsy tsara izy, noho izany dia ariana izy."},{"vNo":33,"txt":"Ary ankehitriny, indro, satria efa nandramanareo ny nizaha sy ny namboly ny voa, ary mandrombona sy mitsimoka izy ary manomboka mitombo, dia tsy azo ihodivirana ny tsy maintsy ahalalanareo fa tsara ny voa."},{"vNo":34,"txt":"Ary ankehitriny, indro, moa va ny fahalalanareo tomombana? Eny, ny fahalalanareo dia tomombana amin' izay zavatra izay, ary ny finoanareo matoritory; ary izany dia noho ianareo mahafantatra, satria fantatrareo fa ny teny dia efa nampivelatra ny fanahinareo, ary fantatrareo koa fa izy dia efa nitsimoka, fa ny fahazavan-tsainareo dia manomboka ho nihamazava, ary ny sainareo dia manomboka miitatra."},{"vNo":35,"txt":"Ô amin' izany, moa va izany tsy zava-misy? Lazaiko aminareo, Eny, satria izany dia fahazavana; ary na inona na inona fahazavana dia tsara, satria azo avahana izy, noho izany dia tsy maintsy fantatrareo fa tsara izany; ary ankehitriny indro, rehefa avy nanandrana izany fahazavana izany ianareo, moa va ny fahalalanareo tomombana"},{"vNo":36,"txt":"Indro, lazaiko aminareo, Tsia; sady tsy tokony havelanareo koa ny finoanareo, satria ianareo dia tsy nanao afa-tsy ny nampihatra ny finoanareo hambolena ny voa mba hahazoanareo manao ny fanandramana hahafantarana raha tsara ny voa."},{"vNo":37,"txt":"Ary indro, rehefa manomboka mitombo ny hazo, dia hiteny ianareo hoe: Aoka hofahanantsika amin' ny fanolokoloana be izy mba hahazoany miorim-paka, mba hahazoany mitombo sy mitondra voa ho antsika. Ary ankehitriny, indro, raha fahananareo amin' ny fanolokoloana be izy dia hiorim-paka sy hitombo, ary hitondra voa izy."},{"vNo":38,"txt":"Fa raha tsy miraharaha ny hazo ianareo sy tsy manana eritreritra ny amin' ny famahanana azy, dia indro tsy hiorim-paka izy; ary rehefa tonga ny hafanan' ny masoandro, dia mandazo azy, satria tsy niorim-paka izy, ka maina, dia ongotanareo sy arianareo."},{"vNo":39,"txt":"Ankehitriny, izany dia satria tsy ny voa no tsy tsara, na satria koa tsy mampilendalenda ny voany; fa izany dia satria karakaina ny taninareo ary tsy te hamahana ny hazo ianareo, noho izany ianareo dia tsy afaka hanana ny voany."},{"vNo":40,"txt":"Ary dia toy izany, raha tsy te hamahana ny teny ianareo, ka miandrandra amin' ny masom-pinoana ny voany, no tsy ahafahanareo na oviana na oviana mioty ny voa avy amin' ilay hazon' aina."},{"vNo":41,"txt":"Nefa raha mamahana ny teny ianareo, eny, mamahana ny hazo raha manomboka mitombo izy, amin' ny finoanareo miaraka amin' ny fahazotoana be sy miaraka amin' ny faharetana, sady miandrandra ny voany, dia hiorim-paka izy; ary indro izy ho tonga hazo maniry hatrany amin' ny fiainana maharitra mandrakizay."},{"vNo":42,"txt":"Ary noho ny fahazotoanareo sy ny finoanareo ary ny faharetanareo amin' ny teny, amin' ny famahanana azy mba hahazoany miorim-paka ao aminareo, dia indro, raha afaka kelikely ianareo dia hioty ny voany izay tena sarobidy, izay mamy manoatra noho ny rehetra izay mamy, ary izay fotsy manoatra noho ny rehetra izay fotsy, eny, ary madio manoatra noho ny rehetra izay madio; ary hivoky amin' izany voankazo izany ianareo, mandra-pahavoky anareo ka tsy ho noana ianareo sady tsy hangetaheta."},{"vNo":43,"txt":"Amin' izay, ry rahalahiko, dia hotazanareo ny lokan' ny finoanareo sy ny fahazotoanareo, ary ny faharetanareo sy ny fahariponareo amin' ny fiandrasana ny hazo hitondra voa ho anareo."}]}