{"heading":"Nampianatra i Zenôsa fa ny olona dia tokony hivavaka sy hidera amin' ny toerana rehetra, ary ny famaliana dia nahodina hiala noho ny Zanaka—Nampianatra i Zenôka fa ny famindram-po dia nomena noho ny Zanaka—Efa nanangana ny tandindon' ny Zanak' Andriamanitra tany an-tany foana i Mosesy. Tokony ho 74 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Almà 33","prevTitle":"Almà 32","nextTitle":"Almà 34","verses":[{"vNo":1,"txt":"Ankehitriny, rehefa avy nilaza ireo teny ireo i Almà, dia nampaniraka nankany aminy izy ireo, naniry ny hahafantatra raha tokony hino Andriamanitra tokana izy ireo, mba hahazoan' izy ireo ity voankazo izay efa noteneniny ity, na ny fomba tokony hambolen' izy ireo ny voa, na ny teny izay efa noteneniny izay nolazainy fa tsy maintsy ambolena ao am-pony; na ny fomba tokony hanombohan' izy ireo mba hampihatra ny finoany."},{"vNo":2,"txt":"Ary hoy Almà taminy: Indro, efa nolazainareo fa tsy afaka mitsaoka an' Andriamanitrareo ianareo satria roahina ianareo hiala ny sinagoganareo. Nefa indro, lazaiko aminareo, raha heverinareo fa tsy afaka mitsaoka an' Andriamanitra ianareo, dia mandiso indrindra ianareo, ary tokony hodinihinareo ny soratra masina; raha heverinareo fa efa nampianatra izany anareo izy, dia tsy azonareo izy."},{"vNo":3,"txt":"Moa tsaroanareo ve ny efa namakianareo izay efa nolazain' i Zenôsa, ilay mpaminany fahiny, momba ny vavaka na ny fitsaohana"},{"vNo":4,"txt":"Fa hoy izy: Ianao dia feno famindram-po, Andriamanitra ô, fa efa nandre ny fivavako Ianao, na dia fony aho tany an-tany foana aza; eny, Ianao dia feno famindram-po, fony aho nivavaka ho an' ireo izay fahavaloko, ary nampitodika azy ireo tamiko Ianao."},{"vNo":5,"txt":"Eny, Andriamanitra ô, ary feno famindram-po tamiko Ianao, fony aho nitalaho Taminao tany an-tsahako; fony aho nitalaho Taminao tao amin' ny fivavako, dia nandre ahy Ianao."},{"vNo":6,"txt":"Ary koa, Andriamanitra ô, fony aho nody tany an-tranoko dia nandre ahy tao amin' ny fivavako Ianao."},{"vNo":7,"txt":"Ary fony aho niditra tao an' efitranoko, Ry Tompo, sy nivavaka Taminao, dia nandre ahy Ianao."},{"vNo":8,"txt":"Eny, Ianao dia feno famindram-po amin' ny zanakao rehefa mitalaho Aminao izy, mba ho renao fa tsy ho ren' olona, ary ho renao izy."},{"vNo":9,"txt":"Eny, Andriamanitra ô, Ianao dia efa feno famindram-po tamiko sy nandre ny fitalahoako teo afovoan' ny fiangonanao."},{"vNo":10,"txt":"Eny, ary efa nandre ahy koa Ianao fony aho noroahina sy nohamavoin' ny fahavaloko; eny, Ianao dia nandre ny fitalahoako sy ho tezitra tamin' ny fahavaloko, ary namangy azy tao amin' ny fahatezeranao tamin' ny fandravana faingana."},{"vNo":11,"txt":"Ary Ianao dia nandre ahy noho ny fahoriako sy ny fahatsoram-poko; ary noho ny Zanakao no efa namindranao fo toy izany tamiko, noho izany aho dia hitalaho Aminao ao amin' ny fahoriako rehetra, fa ao Aminao no fifaliako; fa efa nampihodina ny famalianao hiala tamiko Ianao, noho ny Zanakao."},{"vNo":12,"txt":"Ary ankehitriny, dia hoy Almà taminy: Moa va ianareo mino ireo soratra masina ireo izay efa nosoratan' ireo tamin' ny fahagolan-tany"},{"vNo":13,"txt":"Indro, raha mino ianareo, dia tsy maintsy mino izay nolazain' i Zenôsa; fa, indro hoy izy: Efa nampihodina ny famalianao hiala Ianao noho ny Zanakao."},{"vNo":14,"txt":"Ankehitriny indro, ry rahalahiko, te hanontany aho raha efa namaky ny soratra masina ianareo? Raha efa namaky ianareo, ahoana no ahafahanareo tsy hino ny Zanak' Andriamanitra"},{"vNo":15,"txt":"Satria tsy voasoratra fa i Zenôsa irery no niresaka ny amin' ireo zavatra ireo, nefa i Zenôka koa dia niresaka ny amin' ireo zavatra ireo—"},{"vNo":16,"txt":"Fa indro, hoy izy: Ianao dia tezitra, Tompo ô, amin' ity vahoaka ity, satria tsy tiany ny hahatakatra ny famindram-ponao izay efa natolotrao azy noho ny Zanakao."},{"vNo":17,"txt":"Ary ankehitriny, ry rahalahiko, hitanareo fa ny mpaminany fahiny faharoa no efa nanambara ny amin' ny Zanak' Andriamanitra, ary satria tsy te hahatakatra ny teniny ny olona dia notorahany vato izy ho faty."},{"vNo":18,"txt":"Nefa indro, tsy izay ihany; tsy ireo ihany no ireo izay efa niteny momba ny Zanak' Andriamanitra."},{"vNo":19,"txt":"Indro, efa nolazain' i Mosesy ny Aminy; eny, ary indro, tandindona iray no natsangana tany an-tany foana, ka na zovy na zovy no ho nijery izany dia ho velona. Ary maro no nijery ary velona."},{"vNo":20,"txt":"Saingy vitsy no nahatakatra ny hevitr' ireo zavatra ireo, ary izany dia noho ny hamafin' ny fony. Nefa nisy maro izay efa mafy fo loatra ka tsy nety nijery, noho izany dia maty izy ireny. Ankehitriny, ny antony tsy netezany nijery dia satria tsy ninoany fa izany dia hahasitrana azy."},{"vNo":21,"txt":"Ry rahalahiko, raha toa ianareo ka azo sitranina amin' ny fanopazana fotsiny ny masonareo manodidina mba hahasitrana anareo, moa va tsy hijery faingana tokoa ianareo, sa aleonareo manamafy ny fonareo ao amin' ny tsy finoana ka hanjary malaina, ary tsy te hanopy ny masonareo manodidina ianareo mba hahafaty anareo"},{"vNo":22,"txt":"Raha izany, loza no hanjo anareo; fa raha tsy izany kosa, dia atopazo manodidina ny masonareo amin' izany ary manomboha mino ny Zanak' Andriamanitra, fa ho avy Izy hanavotra ny olony ary hijaly sy ho faty Izy mba hanonitra ny fahotany; ary hitsangana amin' ny maty Izy izay hahatanteraka ny fitsanganana amin' ny maty, ka ny olona rehetra dia hijoro eo anoloany mba hotsaraina araka ny asany amin' ny andro farany sady fitsarana."},{"vNo":23,"txt":"Ary ankehitriny, ry rahalahiko, dia iriako ny hambolenareo izany teny izany ao am-ponareo, ary rehefa manomboka mitombo izy dia ny mba hamahananareo azy amin' ny finoanareo. Ary indro, hanjary hazo izy, hitombo ao anatinareo hatrany amin' ny fiainana maharitra mandrakizay. Ary amin' izany, dia enga anie ka hotovin' Andriamanitra aminareo ny hanamaivanana ny enta-mavesatrareo, amin' ny alalan' ny fifalian' ny Zanany. Ary na dia izany rehetra izany aza dia hainareo atao raha sitrakareo. Amena."}]}