{"heading":"Nambaran' i Almà tamin' i Helamàna ny amin' ny fiova-pony taorian' ny nahitany anjely iray—Niaritra ny fanaintainan' ny fanahy voaozona izy; niantso ny anaran' i Jesoa izy ary naterak' Andriamanitra tamin' izay—Heniky ny fifaliana mamy ny fanahiny—Nahita andian' anjely nitsaoka an' Andriamanitra izy—Niova fo maro no efa nanandrana sy nahita toy ny efa nanandramany sy nahitany. Tokony ho 74 talohan' i j.k.","sectionHeading":"Ny didin' i Almà tamin' i Helamàna zanany lahy.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Almà 36","verses":[{"vNo":"1 ","txt":"Ry zanako, mampandria sofina amin' ny teniko; fa mianiana aminao aho, fa arakaraka ny hitandremanao ny didin' Andriamanitra no hiroboroboanao eo amin' ny tany."},{"vNo":"2 ","txt":"Mba tiako ny hanaovanao toy izay efa nataoko ka hahatsiarovanao ny fahababoan' ny razantsika; fa tao amin' ny famatorana izy, ary tsy nisy afaka nanafaka azy afa-tsy ny Andriamanitr' i Abrahama sy ny Andriamanitr' i Isaka, ary ny Andriamanitr' i Jakoba; ary Izy dia nanafaka azy marina tokoa tamin' ny fahoriany."},{"vNo":"3 ","txt":"Ary ankehitriny, Ry Helamàna zanako lahy, indro ao amin' ny fahatanoranao ianao, ary noho izany, miangavy anao aho mba hihainoanao ny teniko sy hianaranao amiko; satria fantatro fa na zovy na zovy no hametraka ny fitokiany amin' Andriamanitra dia hotohanana izy amin' ny fizahan-toetra azy sy ny fahasahiranany ary ny fahoriany, ary hasandratra izy amin' ny andro farany."},{"vNo":"4 ","txt":"Ary tsy mba tiako ny hiheveranareo fa mahalala avy amin' ny tenako aho—tsy avy amin' ny nofo fa avy amin' ny fanahy, tsy avy amin' ny fisainan' ny nofo fa avy amin' Andriamanitra."},{"vNo":"5 ","txt":"Ankehitriny, indro, lazaiko aminao, raha tsy naterak' Andriamanitra aho dia tsy ho nahalala ireo zavatra ireo; nefa Andriamanitra, tamin' ny vavan' ny anjeliny masina, dia efa nampahalala ahy ireo zavatra ireo, tsy noho izay mety ho fahamendrehan' ny tenako;"},{"vNo":"6 ","txt":"Fa nandeha nivezivezy aho niaraka tamin' ny zanakalahin' i Môsià, nikatsaka ny handrava ny fiangonan' Andriamanitra; nefa indro, nandefa ny anjeliny masina Andriamanitra mba hampijanona anay teny an-dalana."},{"vNo":"7 ","txt":"Ary indro niteny taminay izy, miova tsy ny feon' ny kotro-baratra, ary ny tany manontolo dia nihorohoro teo ambany tongotray; ary lavo tamin' ny tany izahay rehetra, fa tonga taminay ny fahatahorana ny Tompo."},{"vNo":"8 ","txt":"Nefa indro, hoy ilay feo tamiko: Mitsangàna. Ary nitsangana aho dia nijoro, ary hitako ilay anjely."},{"vNo":"9 ","txt":"Ary hoy izy tamiko: Na dia tianao hofongorana aza ny tenanao, dia aza mikatsaka intsony ny hamongotra ny fiangonan' Andriamanitra."},{"vNo":"10 ","txt":"Ary ny zava-nitranga dia lavo tamin' ny tany aho; ary nandritra ny telo andro sy telo alina aho dia tsy afa-nisoka-bava, sady tsy afa-nampiasa ny rantsam-batako."},{"vNo":"11 ","txt":"Ary niteny zavatra misimisy tamiko ilay anjely, izay ren' ny rahalahiko, nefa izaho dia tsy nandre azy ireo; fa nony nandre ny teny aho—Na dia tianao hofongorana aza ny tenanao, dia aza mikatsaka intsony ny hamongotra ny fiangonan' Andriamanitra—dia nozoin' ny tahotra sy ny hagagana be toy izany aho fandrao aho angamba dia hofongorana ka dia lavo tamin' ny tany aho ary tsy nandre na inona na inona intsony."},{"vNo":"12 ","txt":"Saingy nampijalian' ny fijaliana mandrakizay aho, satria ny fanahiko dia norotidrotehana hatrany amin' ny faran' izay lalina indrindra sy nampijalian' ny fahotako rehetra."},{"vNo":"13 ","txt":"Eny, nahatsiaro ny fahotako sy ny heloko rehetra aho, izay nampijaly ahy tamin' ny fanaintainan' ny helo; eny, hitako fa izaho dia efa nikomy tamin' Andriamanitro ary tsy nitandrina ny didiny masina."},{"vNo":"14 ","txt":"Eny, ary efa namono ny maro tamin' ny zanany aho, na ny marimarina kokoa, nitarika azy ireny hankany amin' ny faharavana; eny, ary raha fintinina dia lehibe loatra ny heloko, ka ny fieritreretana indrindra ny fiverenana eo anatrehan' Andriamanitro dia nampijaly ny fanahiko tamin' ny horohoro tsy hay lazaina."},{"vNo":"15 ","txt":"Ô, hoy ny eritreritro, inay anie aho azo natao sesin-tany sy nanjary fongana, na fanahy na vatana, mba tsy hahazoana mitondra ahy hijoro eo anatrehan' Andriamanitro hotsaraina amin' ny nataoko."},{"vNo":"16 ","txt":"Ary ankehitriny, nandritra ny telo andro sy telo alina aho dia nijaly tamin' ny fanaintainan' ny fanahy voaozona."},{"vNo":"17 ","txt":"Ary ny zava-nitranga, raha nampijalian' ny fijaliana toy izany aho ka mbola norotidrotehan' ny fahatsiarovana ny fahotako maro dia indro nahatsiaro koa aho ho efa nandre ny raiko naminany tamin' ny vahoaka ny momba ny fiavian' izany Jesoa Kristy izany, izay Zanak' Andriamanitra mba hanonitra ny fahotan' izao tontolo izao."},{"vNo":"18 ","txt":"Ankehitriny, raha nifantoka tamin' izany eritreritra izany ny saiko, dia nihiaka tao am-poko aho hoe: Ry Jesoa ô, Ianao Ilay Zanak' Andriamanitra, mamindra fo amiko, izay ao anatin' ny ngidin' ny afero sy voahodidin' ny gadra maharitra mandrakizain' ny fahafatesana."},{"vNo":"19 ","txt":"Ary ankehitriny, indro, nony nieritreritra izany aho, dia tsy nety nahatsiaro intsony ny fanaintainako; eny, tsy norotidrotehan' ny fahatsiarovana ny fahotako intsony aho."},{"vNo":"20 ","txt":"Ary ô, endrey fifaliana, ary endrey hazavana mahagaga no hitako; eny, ny fanahiko dia feno fifaliana izay nihoa-pampana toy izay fanaintainako izay!"},{"vNo":"21 ","txt":"Eny, lazaiko aminao anaka, fa tsy ho nety nisy na inona na inona mafy sy mangidy tokoa toy izay fanaintainako izay. Eny, ary lazaiko aminao indray anaka, fa amin' ny lafiny ilany dia tsy mety hisy na inona na inona mahafinaritra sy mamy tokoa toy izay fifaliako izay."},{"vNo":"22 ","txt":"Eny, efa nihevitra aho ho nahita, toy ny nahitan' i Lehia raintsika, an' Andriamanitra mipetraka eo amin' ny seza fiandrianany, voahodidin' ny andian' anjely tsy hita isa, eo am-pihirana sy eo am-pankalazana ny Andriamaniny; eny, ary nirian' ny fanahiko ny hankeo."},{"vNo":"23 ","txt":"Fa indro, ny rantsam-batako dia nahazo hery indray, ary nijoro tamin' ny tongotro aho sy naneho tamin' ny olona fa efa naterak' Andriamanitra aho."},{"vNo":"24 ","txt":"Eny, ary hatramin' izay fotoana izay ka mandrak' ankehitriny, dia efa niasa tsy nitsahatra aho mba hahazoako mitondra fanahy hankamin' ny fibebahana; mba hahazoako mitondra azy ireny hanandrana ny fifaliana mihoa-pampana izay nandramako; mba ho azo aterak' Andriamanitra koa izy ireny sy ho feno ny Fanahy Masina."},{"vNo":"25 ","txt":"Eny, ary ankehitriny indro anaka, ny Tompo dia manome ahy fifaliana lehibe fatratra tokoa noho ny vokatry ny asako;"},{"vNo":"26 ","txt":"Fa noho ny teny izay efa nozarainy tamiko, dia indro, maro no efa naterak' Andriamanitra sy efa nanandrana toy ny efa nanandramako, ary efa nahita maso toy ny efa nahitako; noho izany izy ireo dia mahalala ny amin' ireo zavatra izay efa nolazaiko ireo, toy ny ahalalako; ary ny fahalalana izay ananako dia avy amin' Andriamanitra."},{"vNo":"27 ","txt":"Ary efa notohanana aho nandritra ny fizahan-toetra sy ny fahasahiranana isan-karazany, eny, ary tamin' ny karazam-pahoriana rehetra; eny, Andriamanitra no efa nanafaka ahy tao am-ponja sy tamin' ny fatorana ary tamin' ny fahafatesana; eny, ary mametraka ny fitokiako Aminy aho, ary mbola hanafaka ahy Izy."},{"vNo":"28 ","txt":"Ary fantatro fa hatsangany aho amin' ny andro farany, mba hiara-mitoetra Aminy amim-boninahitra; eny, ary hankalaza Azy mandrakizay aho, fa efa nentiny niala tany Egypta ny razantsika ary efa nateliny tao amin' ny Ranomasina Mena ny Egyptiana; ary notarihiny tamin' ny heriny izy hankany amin' ny tany nampanantenaina; eny, ary efa nafahany ombieny ombieny tamin' ny famatorana sy tamin' ny fahababoana izy."},{"vNo":"29 ","txt":"Eny, ary efa nentiny koa ny razantsika hiala ny tanin' i Jerosalema; ary efa nafahany ombieny ombieny tamin' ny famatorana sy ny fahababoana koa izy tamin' ny heriny maharitra mandrakizay, na dia mandrak' androany aza; ary efa nahatahiry mandrakariva tao amin' ny fahatsiarovana ny fahababoany aho; eny, ary ianao koa dia tokony hitahiry ao amin' ny fahatsiarovana, toy ny efa nataoko, ny fahababoany."},{"vNo":"30 ","txt":"Nefa indro, anaka, tsy izay ihany; fa ianao dia tokony hahalala toy ny ahalalako, fa arakaraka ny hitandremanao ny didin' Andriamanitra no hiroboroboanao eo amin' ny tany; ary tokony hahalala koa ianao fa arakaraka ny tsy hitandremanao ny didin' Andriamanitra no hanesorana anao tsy ho eo anatrehany. Ankehitriny, izany dia araka ny teniny."}]}