{"heading":"Notsimbinina ny takela-barahina sy ny soratra masina hafa mba hitondra fanahy hankamin' ny famonjena—Nofongorana ny Jarèdita noho ny faharatsiany—Ny fianianany sy ny dinany an-tsokosoko dia tsy maintsy nafenina tamin' ny vahoaka—Milà hevitra amin' ny Tompo amin' ny ataonareo rehetra—Toy ny nitarihin' ny Liahônà ny Nefita no itarihin' ny tenin' i Kristy ny olona hankany amin' ny fiainana mandrakizay. Tokony ho 74 talohan' i j.k.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Almà 37","verses":[{"vNo":"1 ","txt":"Ary ankehitriny, ry Helamàna zanako, mandidy anao aho ny hakanao ny rakitsoratra izay efa nankinina tamiko;"},{"vNo":"2 ","txt":"Ary mandidy anao aho ny hitananao ny rakitsoratr' ity vahoaka ity araka izay efa nataoko tamin' ny takelak' i Nefia, ary hitahiry ireo zavatra rehetra izay efa notehiriziko ireo ho masina, dia toy ny efa nitehirizako azy ireo; fa noho ny fikasana hendry no itehirizana azy ireo."},{"vNo":"3 ","txt":"Ary ireto takela-barahina ireto izay mirakitra ireo soratra voasokitra ireo, izay manana ny rakitsoratry ny soratra masina eo aminy, izay manana ny tetiaran' ny razambentsika, na dia hatrany am-piandohana aza—"},{"vNo":"4 ","txt":"Indro, efa naminanian' ny razantsika, fa izy ireto dia tokony hotehirizina sy hifanoloran' ny taranaka mifandimby, ary hotehirizina sy hotsimbinin' ny tànan' ny Tompo mandra-panambarana azy ireto any amin' ny firenena, ny foko, sy ny samy hafa fiteny ary ny mponina, mba hahalalany ny amin' ny mistery voarakitra ao aminy."},{"vNo":"5 ","txt":"Ary ankehitriny, indro, raha tehirizina izy ireto dia tsy maintsy tanany ny famirapiratany; eny, ary hotanany ny famirapiratany; eny, ary ny takelaka rehetra koa izay mirakitra izay soratra masina."},{"vNo":"6 ","txt":"Ankehitriny dia mety hoheverinareo fa izany dia fahadalana avy amiko; nefa indro, lazaiko aminao fa amin' ny alalan' ny zava-madinika sy tsotra no anatanterahana ny zavatra lehibe; ary ny zava-madinika, amin' ny toe-javatra maro, dia mampangaihay ny hendry."},{"vNo":"7 ","txt":"Ary ny Tompo Andriamanitra dia miasa amin' ny alalan' ny fitaovana mba hanatanteraka ny fikasany lehibe sy mandrakizay; ary amin' ny alalan' ny zavatra tena madinika no ampangaihaizan' ny Tompo ny hendry sy itondrany ny famonjena ho an' ny fanahy maro."},{"vNo":"8 ","txt":"Ary ankehitriny, efa zary fahendrena tao amin' Andriamanitra hatramin' izao ny tokony hitsimbinana ireo zavatra ireo; fa indro, efa nanitatra ny fitadidian' ity vahoaka ity izy ireo, eny, sy nandresy lahatra ny maro ny amin' ny hadisoan' ny làlany ary nitondra azy ireny nankamin' ny fahalalana an' Andriamaniny ho famonjena ny fanahiny."},{"vNo":"9 ","txt":"Eny, lazaiko aminao, raha tsy noho ireo zavatra ireo izay tehirizin' ireto rakitsoratra ireto, izay eo amin' ireto takelaka ireto, dia tsy ho afaka nandresy lahatra ny an' arivony maro tamin' ny Lamanita ny amin' ny fahadisoan' ny fomban-drazany i Amôna sy ny rahalahiny; eny, ireto rakitsoratra ireto sy ny tenin' izy ireo no nitondra azy ho amin' ny fibebahana; izany hoe, izy ireto no nitondra azy ho amin' ny fahalalana ny Tompo Andriamaniny sy hifaly ao amin' i Jesoa Kristy Mpanavotra azy."},{"vNo":"10 ","txt":"Ary iza moa no mahalala raha toa izy ireto ka tsy ho lasa fitaovana amin' ny fitondrana ny an' arivony maro aminy, eny, ary koa ny an' arivony maro amin' ny Nefita rahalahintsika mafy hatoka, izay manamafy ny fony ao amin' ny ota sy ny heloka ankehitriny, ho amin' ny fahalalana ny Mpanavotra azy"},{"vNo":"11 ","txt":"Ankehitriny, ireo mistery ireo dia tsy mbola ampahalalaina ahy tanteraka; noho izany aho dia hifehy tena."},{"vNo":"12 ","txt":"Ary mety ho ampy ny ilazako fotsiny fa tsimbinina izy ireto noho ny fikasana hendry, izay fikasana fantratr' Andriamanitra; fa manoro hevitra amim-pahendrena Izy amin' ny asany rehetra, ary ny lalany dia mahitsy, ary ny fizotrany dia hodina mandrakizay."},{"vNo":"13 ","txt":"Ô tsarovy, tsarovy ry Helamàna zanako ny mahahenjana ny didin' Andriamanitra. Ary hoy Izy: Raha mitandrina ny didiko ianareo dia hiroborobo eo amin' ny tany—fa raha tsy mitandrina ny didiny kosa ianareo, dia hoesorina tsy ho eo anatrehany."},{"vNo":"14 ","txt":"Ary ankehitriny, dia tsarovy anaka fa efa nankinin' Andriamanitra taminao ireo zavatra ireo izay masina, izay efa notehiriziny ho masina ary izay hotehiriziny sy hotsimbininy koa noho ny fikasana hendry ao Aminy, mba hahazoany maneho ny heriny amin' ny taranaka ho avy."},{"vNo":"15 ","txt":"Ary ankehitriny, indro, lazaiko aminao amin' ny alalan' ny fanahin' ny faminaniana, fa raha mandika ny didin' Andriamanitra ianao, indro, ireto zavatra ireto izay masina dia hoesorina aminao amin' ny alalan' ny herin' Andriamanitra, ary hatolotra an' i Satana ianao mba hahazoany mikororoka anao toy ny akofa eo anoloan' ny rivotra."},{"vNo":"16 ","txt":"Nefa raha mitandrina ny didin' Andriamanitra ianao ary manao amin' ireto zavatra ireto izay masina araka izay andidian' ny Tompo anao, (fa tsy maintsy mangataka amin' ny Tompo ianao ny amin' ny zava-drehetra, na inona na inona no tsy maintsy ataonao aminy), dia indro, na ny herin' ny tany na ny helo dia tsy afaka maka azy ireto eny aminao, fa Andriamanitra dia mahery amin' ny fanatanterahana ny teniny rehetra."},{"vNo":"17 ","txt":"Fa hotanterahiny ny fampanantenany rehetra izay hataony aminao, fa efa notanterahiny ny fampanantenany izay efa nataony tamin' ny razantsika."},{"vNo":"18 ","txt":"Satria nampanantenainy azy fa hotsimbininy ireto zavatra ireto noho ny fikasana hendry ao Aminy mba hahazoany maneho ny heriny amin' ny taranaka ho avy."},{"vNo":"19 ","txt":"Ary ankehitriny, indro, fikasana iray no efa notanterahiny, dia ny fampodiana indray ny an' arivony maro tamin' ny Lamanita ho amin' ny fahalalana ny marina; ary efa nasehony tao amin' izy ireto ny heriny ary mbola hasehony ao aminy koa ny heriny ho an' ny taranaka ho avy; koa hotsimbinina izy ireto."},{"vNo":"20 ","txt":"Koa mandidy anao, ry Helamàna zanako, hazoto amin' ny fanatanterahana ny teniko rehetra sy hazoto amin' ny fitandremana ny didin' Andriamanitra araka izay anoratana azy ireny."},{"vNo":"21 ","txt":"Ary ankehitriny, dia horesahiko aminao ny momba ireo takelaka efatra amby roapolo ireo mba hitehirizanao azy ireo, ka ny mistery sy ny asan' ny maizina ary ny asany an-tsokosoko, na ny asa miafin' ireo vahoaka izay efa nofongorana ireo, dia ho azo aseho ity vahoaka ity; eny, ka ny famonoany olona rehetra sy ny fandrobany sy ny famaboany fananana sy ny faharatsiany ary ny fahavetavetany rehetra dia ho azo aseho ity vahoaka ity; eny, ary mba hitsimbinanao ireo fandikan-teny ireo."},{"vNo":"22 ","txt":"Satria indro, hitan' ny Tompo fa nanomboka niasa tao amin' ny maizina ny olony, eny, nanao famonoan' olona sy fahavetavetana miafina; noho izany, dia hoy ny Tompo, raha tsy mibebaka izy dia hofongorana eto ambonin' ny tany."},{"vNo":"23 ","txt":"Ary hoy ny Tompo: Izaho hanomana ho an' i Gazelema mpanompoko, vato iray izay hamirapiratra ao amin' ny haizina ho fahazavana mba hahazoako mampiharihary amin' ny oloko izay manompo Ahy, mba hahazoako mampiharihary aminy ny asan' ny rahalahiny, eny, ny asany miafina, ny asany ao amin' ny maizina sy ny faharatsiany ary ny fahavetavetany."},{"vNo":"24 ","txt":"Ary ankehitriny anaka, ireo fandikan-teny ireo dia efa nomanina mba hahatanteraka ny tenin' Andriamanitra, izay nolazainy, manao hoe:"},{"vNo":"25 ","txt":"Hoentiko avy ao amin' ny maizina hankany amin' ny mazava ny asany miafina rehetra sy ny fahavetavetany; ary raha tsy mibebaka izy dia hamongotra azy eto ambonin' ny tany Aho; ary hoentiko eo amin' ny mazava ny tsiambaratelony sy ny fahavetavetany rehetra, eo amin' ny firenena tsirairay izay hizaka ny tany rahatrizay."},{"vNo":"26 ","txt":"Ary ankehitriny anaka, dia hitantsika fa tsy nibebaka izy; noho izany dia efa nofongorana izy, ary efa tanteraka ny tenin' Andriamanitra hatrizao; eny, ny fahavetavetany miafina dia efa navoaka avy tao amin' ny maizina sy nampahalalaina antsika."},{"vNo":"27 ","txt":"Ary ankehitriny anaka, dia mandidy anao aho ny hitananao ny fianianany rehetra sy ny dinany ary ny fifanekeny tao amin' ny fahavetavetany miafina; eny, ary ny fifamantarany rehetra sy ny zava-mahagagany dia ianao no hitana azy ireny tsy ho hitan' ity vahoaka ity mba tsy hahafantarany azy ireny, fandrao ho lavo ao amin' ny haizina koa izy ka hofongorana."},{"vNo":"28 ","txt":"Fa indro, misy ozona iray eo amin' ity tany manontolo ity, ka ny famongorana dia ho tonga amin' ireo rehetra mpiasan' ny maizina, araka ny herin' Andriamanitra, rehefa masaka tanteraka tokoa izy ireo; koa iriako ny tsy hahazoana mamongotra ity vahoaka ity."},{"vNo":"29 ","txt":"Koa dia hitana ireo tetika manginan' ny fianianany sy ny dinany tsy ho hitan' ity vahoaka ity ianao, ary ny faharatsiany sy ny famonoany olona ary ny fahavetavetany ihany no hampahalalainao azy; ary hampianarinao azy ny hankahala ny faharatsiana sy ny fahavetavetana ary ny famonoana olona toy izany; ary hampianarinao azy koa fa ireo olony ireo dia nofongorana noho ny faharatsiany sy ny fahavetavetany ary ny famonoany olona."},{"vNo":"30 ","txt":"Satria indro, novonoiny ny mpaminanin' ny Tompo rehetra izay tonga teo anivony mba hilaza aminy ny momba ny helony; ary ny ran' ireo izay novonoiny dia niantso ny Tompo Andriamaniny hamaly faty amin' ireo izay mpamono azy ireo; ary dia toy izany no nahatongavan' ny famalian' Andriamanitra tamin' ireo mpiasan' ny maizina sy ny tsikombakomba miafina ireo."},{"vNo":"31 ","txt":"Eny, ary hozonina mandrakizay mandrakizay anie ny tany ho an' ireo mpiasan' ny maizina sy ny tsikombakomba miafina ireo, na dia hatrany amin' ny famongorana aza, raha tsy mibebaka izy ireo mialohan' ny hahamasaka azy ireo tanteraka."},{"vNo":"32 ","txt":"Ary ankehitriny anaka, tsarovy ny teny izay efa noteneniko taminao; aza ankinina amin' ity vahoaka ity ireo tetika miafina ireo fa ampianaro azy kosa ny fankahalana maharitra mandrakizay ny fahotana sy ny heloka."},{"vNo":"33 ","txt":"Torio aminy ny fibebahana sy ny finoana an' i Jesoa Kristy Tompo; ampianaro izy hanetry ny tenany sy ho malemy paika ary hietry am-po; ampianaro izy hanohitra ny fakam-panahy rehetra avy amin' ny devoly amin' ny alalan' ny finoana an' i Jesoa Kristy Tompo."},{"vNo":"34 ","txt":"Ampianaro izy tsy ho sasatra na oviana na oviana amin' ny asa soa, fa ny ho malemy paika sy ny hietry am-po kosa; fa ny toa azy no hahita fitsaharana ho an' ny fanahiny."},{"vNo":"35 ","txt":"Ô tsarovy anaka, ary mianara fahendrena amin' ny fahatanoranao; eny, mianara ny hitandrina ny didin' Andriamanitra amin' ny fahatanoranao."},{"vNo":"36 ","txt":"Eny, ary italahoy Andriamanitra ho an' ny fivelomanao rehetra; eny, aoka ny ataonao rehetra mba ho an' ny Tompo, ary na aiza na aiza alehanao, aoka mba ho ao amin' ny Tompo izany; eny, aoka ny eritreritrao rehetra hafantoka amin' ny Tompo; eny, aoka ny fitiavan' ny fonao hapetraka amin' ny Tompo mandrakizay."},{"vNo":"37 ","txt":"Milà hevitra amin' ny Tompo amin' ny ataonao rehetra dia hotarihiny ho amin' ny tsara ianao; eny, rehefa mandry ianao amin' ny alina, mandria ao amin' ny Tompo, mba hahazoany miambina anao ao amin' ny torimasonao; ary rehefa miarina ianao amin' ny maraina, aoka ny fonao ho feno fisaorana an' Andriamanitra; ary raha manao ireo zavatra ireo ianao, dia hasandratra ianao amin' ny andro farany."},{"vNo":"38 ","txt":"Ary ankehitriny anaka, dia somary manan-kolazaina ihany aho momba ilay zavatra izay antsoin' ny razantsika hoe bola, na mpitari-dàlana—na izay nantsoin' ny razantsika hoe Liahônà, izany hoe raha adika dia kompà; ary ny Tompo no nanomana izany."},{"vNo":"39 ","txt":"Ary indro, tsy misy olona hahavita taozavatra araka izany fahaizana asa kanto loatra izany. Ary indro, izany dia nomanina mba hampisehoana amin' ny razantsika ny lalana tokony halehany any an-tany foana."},{"vNo":"40 ","txt":"Ary izany dia niasa ho azy araka ny finoany an' Andriamanitra; noho izany, raha nanana finoana izy mba hino fa Andriamanitra dia afaka manao izay hanondroan' ireo sahaza ireo ny lalana tokony hizorany, dia indro, to izany; noho izany izy dia nahazo ity zava-mahagaga ity, ary zava-mahagaga maro hafa koa no notontosain' ny herin' Andriamanitra isan' andro isan' andro."},{"vNo":"41 ","txt":"Kanefa, satria ireo zava-mahagaga ireo dia notontosaina tamin' ny alalan' ny fitaovana madinika, izany dia nampiseho asa mahatalanjona taminy. Raha kamo izy ka nanadino ny nampihatra ny finoany sy ny fahazotoany, tamin' izay dia nitsahatra ireo asa mahatalanjona ireo, ary dia tsy nandroso izy tamin' ny diany;"},{"vNo":"42 ","txt":"Noho izany, dia nitaredretra tany an-tany foana izy, na tsy nandeha tamin' ny lalana mahitsy, ary nampahorian' ny hanoanana sy ny hetaheta, noho ny fandikany lalàna."},{"vNo":"43 ","txt":"Ary ankehitriny anaka, dia mba tiako ny hahatakaranao fa ireo zavatra ireo dia tsy misaraka amin' ny tandindona; fa raha nalaina ny razantsika ny hanome lanja ity kompà ity (ankehitriny, ireo zavatra ireo dia araka ny nofo), dia tsy nandroso izy; dia toy izany koa ny momba ny zavatra izay ara-panahy."},{"vNo":"44 ","txt":"Fa indro, toy ny mahamora ny fanomezana lanja ny tenin' i Kristy, izay hanoro anao ny lalana mahitsy mankany amin' ny fahasambarana mandrakizay, dia toy izany koa ho an' ny razantsika ny fanomezana lanja ity kompà ity izay nanoro azy ny lalana mahitsy mankany amin' ny tany nampanantenaina."},{"vNo":"45 ","txt":"Ary ankehitriny dia lazaiko, moa va tsy misy tandindona amin' izany zavatra izany? Fa toy ny nitondran' io mpitari-dalana io marina tokoa ny razantsika, tamin' ny fanarahana ny torolalany mankany amin' ny tany nampanantenaina, dia toa izany koa ireo tenin' i Kristy, raha manaraka ny làlany isika dia hitondra antsika any ankoatr' ity lohasahan' alahelo ity izany hankany amin' ny tany nampanantenaina tsara lavitra."},{"vNo":"46 ","txt":"Ô Ry zanako, aoka isika tsy ho kamo noho ny fahamoran' ny lalana; fa toy izany tamin' ny razantsika; satria efa nomanina ho azy izany, ka raha mijery izy dia mety ho velona; dia torak' izany koa amintsika. Efa voaomana ny lalana, ary raha mijery isika dia mety ho velona mandrakizay."},{"vNo":"47 ","txt":"Ary ankehitriny anaka, dia ataovy izay hikarakaranao ireo zava-masina ireo, eny, ezaho izay hijerenao an' Andriamanitra ka ho velona. Mandehàna any amin' ity vahoaka ity ary lazao ny teny, ary aoka ho mahonon-tena. Veloma, anaka."}]}