{"heading":"Nanao batisa ireo niova fo an' arivony i Almà—Niditra ny fiangonana ny heloka, ary dia voasakantsakana ny fandrosoan' ny fiangonana—Voatendry ho lohan' ny mpitsara i Nefihà—Nanokan-tena ho amin' ny asa fanompoana i Almà araka ny maha-mpisorona avo azy. Tokony ho 86–83 talohan' i j.k.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Almà 4","verses":[{"vNo":"1 ","txt":"Ankehitriny ny zava-nitranga, tamin' ny taona fahenin' ny fitondran' ny mpitsara ny vahoakan' i Nefia, dia tsy nisy fifandirana na ady teo amin' ny tanin' i Zarahemlà;"},{"vNo":"2 ","txt":"Saingy ory ny vahoaka, eny, ory be tokoa noho ny famoizana ireo rahalahiny, ary koa noho ny famoizana ny biby fiompiny, ary koa noho ny famoizana ny tanimboliny, izay nohosihosen' ny tongotra sy noravan' ny Lamanita."},{"vNo":"3 ","txt":"Ary lehibe loatra ny fahoriany ka ny tsirairay avy dia samy nanana izay antony nampisaona azy; ary nino izy fa niantefa taminy ny famalian' Andriamanitra noho ny faharatsiany sy ny fahavetavetany; koa nofohazina ho amin' ny fahatsiarovana ny adidiny izy."},{"vNo":"4 ","txt":"Ary nanomboka nampiorina ny fiangonana ho amin' ny fahafenoany kokoa izy; eny, ary maro no natao batisa tao amin' ny ranon' i Sidôna ka nikambana tamin' ny fiangonan' Andriamanitra; eny, natao batisa tamin' ny tanan' i Almà ireny, izay efa nohamasinina ho mpisorona avo teo amin' ny vahoakan' ny fiangonana tamin' ny tanan' i Almà rainy."},{"vNo":"5 ","txt":"Ary ny zava-nitranga, tamin' ny taona fahafiton' ny fitondran' ny mpitsara, dia nisy olona sahabo ho dimanjato sy telo arivo izay nikambana tamin' ny fiangonan' Andriamanitra ary vita batisa. Ary dia toy izany no nifaranan' ny taona fahafiton' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia; ary nisy fandriampahalemana lalandava nandritra izany fotoana rehetra izany."},{"vNo":"6 ","txt":"Ary ny zava-nitranga tamin' ny taona fahavalon' ny fitondran' ny mpitsara, dia nanomboka niavonavona ny vahoakan' ny fiangonana noho ny hareny nihoa-pampana sy ny lamba landiny kanto sy ny hariry fotsiny madinika, ary noho ny biby fiompiny sy ny volamenany ary ny volafotsiny sy ny zava-tsoa isan-karazany rehetra, izay efa azony noho ny taozavany; ary tamin' ireo zavatra rehetra ireo izy no nanandra-tena tao amin' ny avonavon' ny masony, fa nanomboka nitondra fitafiana tena lafo vidy tokoa izy."},{"vNo":"7 ","txt":"Ankehitriny dia izany no antony nampahory fatratra an' i Almà, eny, sy ny maro tamin' ny olona izay efa nohamasinin' i Almà ho mpampianatra sy mpisorona ary loholona tamin' ny fiangonana; eny, maro taminy no nalahelo mafy tokoa noho ny faharatsian-toetra izay hitany fa efa nanomboka nisy teo anivon' ny olony."},{"vNo":"8 ","txt":"Fa nahita sy nahatsikaritra tamin' ny alahelo lehibe ireo fa ny olon' ny fiangonana dia nanomboka nanandra-tena tao amin' ny avonavon' ny masony, ary nametraka ny fony tamin' ny harena sy tamin' ny zava-poanan' izao tontolo izao, fa nanomboka nifanebaka izy samy izy sy nanomboka nanenjika ireo izay tsy nino araka ny sitrapony sy ny safidiny."},{"vNo":"9 ","txt":"Ary dia toy izany, tamin' ity taona fahavalon' ny fitondran' ny mpitsara ity, no nanomboka nisian' ny fifandirana be teo anivon' ny olon' ny fiangonana; eny, nisy fitsiriritana sy adilahy ary hasomparana sy fanenjehana ary avonavona, izay nanoatra noho ny avonavon' ireo izay tsy isan' ny fiangonan' Andriamanitra."},{"vNo":"10 ","txt":"Ary dia toy izany no nifaranan' ny taona fahavalon' ny fitondran' ny mpitsara; ary ny faharatsian' ny fiangonana dia vato fahatafintohinana lehibe ho an' ireo izay tsy isan' ny fiangonana; ary araka izany, dia nanomboka tsy nahomby ny fiangonana tamin' ny fandrosoany."},{"vNo":"11 ","txt":"Ary ny zava-nitranga, tamin' ny fiandohan' ny taona fahasivy dia nahita ny faharatsian' ny fiangonana i Almà, ary nahita koa izy fa ny ohatry ny fiangonana dia nanomboka nitarika ireo izay tsy mpino hiala amin' ny heloka iray hankamin' ny iray hafa, ary nitondra faharavana ho an' ny vahoaka izany."},{"vNo":"12 ","txt":"Eny, nahita tsy fitoviana lehibe teo anivon' ny olona izy, fa nanandra-tena tao amin' ny avonavony ny sasany, ka nanamavo ny hafa, nanosi-bohon-tanana ny mahantra sy ny mitanjaka, ary ireo izay noana sy ireo izay mangetaheta, ary ireo izay marary sy ory."},{"vNo":"13 ","txt":"Ankehitriny izany dia anton' ny fitarainana lehibe teo anivon' ny vahoaka, fa nanetry tena kosa ny sasany, nanampy ireo izay mila ny fanampiany, toy ny fizarana ny fananany amin' ny mahantra sy ny sahirana, ny famahanana ny noana ary ny fiaretana ny karazam-pijaliana rehetra noho ny amin' i Kristy, izay tsy maintsy ho avy araka ny fanahin' ny faminaniana;"},{"vNo":"14 ","txt":"Ka niandrandra izany andro izany, fa izany no hitanana ny famelana ny fahotany; rehefa heniky ny fifaliana be noho ny fitsanganan' ny nodimandry amin' ny maty, araka ny sitrapo sy ny hery ary ny fanafahan' i Jesoa Kristy amin' ny famatoran' ny fahafatesana."},{"vNo":"15 ","txt":"Ary ankehitriny ny zava-nitranga, rehefa nahita ny fahorian' ireo mpanara-dia an' Andriamanitra izay nanetry tena i Almà sy ny fanenjehana izay navangongon' ny vahoakany sisa taminy, ary rehefa nahita ny tsy fitoviany rehetra, dia nanomboka ho tena nalahelo tokoa izy; na dia teo aza izany, dia tsy nahafoy azy ny Fanahin' ny Tompo."},{"vNo":"16 ","txt":"Ary nifidy olon-kendry iray izay isan' ny loholon' ny fiangonana izy ary nanome azy fahefana araka ny feon' ny vahoaka mba hahazoany manana fahefana hanao lalàna araka ny lalàna izay efa nomena, ary hampihatra izany araka ny faharatsiana sy ny heloky ny olona."},{"vNo":"17 ","txt":"Ankehitriny ny anaran' izany lehilahy izany dia i Nefihà, ary notendrena ho lohan' ny mpitsara izy; ary nipetraka teo amin' ny toeram-pitsarana izy mba hitsara sy hifehy ny vahoaka."},{"vNo":"18 ","txt":"Ankehitriny dia tsy nanolotra azy ny asan' ny mpisorona avo amin' ny fiangonana i Almà, fa notanany ho an' ny tenany kosa ny asan' ny mpisorona avo; fa natolony an' i Nefihà kosa ny toeram-pitsarana."},{"vNo":"19 ","txt":"Ary izany no nataony dia ny mba hahazoan' ny tenany mandeha any anivon' ny vahoakany, na any anivon' ny vahoakan' i Nefia, ka hahazoany mitory aminy ny tenin' Andriamanitra, mba hanairana azy ho amin' ny fahatsiarovana ny adidiny sy mba hahazoany mandrodana amin' ny alalan' ny tenin' Andriamanitra ny avonavona sy ny fitaka rehetra ary ny fifandirana rehetra, izay nisy teo anivon' ny olony, noho ny tsy fahitany lalan-kafa hahazoany manitsy azy raha tsy ny filofosana amin' ny fanambarana tsisy tsiny hanoherana azy."},{"vNo":"20 ","txt":"Ary dia toy izany, tamin' ny fiandohan' ny taona fahasivin' ny fitondran' ny mpitsara ny vahoakan' i Nefia, no nanoloran' i Almà an' i Nefihà ny toeram-pitsarana ary nanokanany ny tenany manontolo ho an' ny fisoronana avo araka ny lamina masin' Andriamanitra, ho vavolombelon' ny teny araka ny fanahin' ny fanambarana sy ny faminaniana."}]}