{"heading":"Manatanteraka ny fitsanganan' ny olon-drehetra amin' ny maty i Kristy—Ny marina izay nodimandry no mandeha any am-paradisa, ary ny ratsy any amin' ny haizina ivelany, mba hiandry ny andron' ny fitsanganany amin' ny maty—Haverina amin' ny endriny tsirairay avy sy tomombana ny zava-drehetra amin' ny fitsanganana amin' ny maty. Tokony ho 74 talohan' i j.k.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Almà 40","verses":[{"vNo":"1 ","txt":"Ankehitriny anaka dia indro somary mbola misy ihany ny tiako holazaina anao; satria takatro fa very hevitra ny sainao momba ny fitsanganan' ireo nodimandry amin' ny maty."},{"vNo":"2 ","txt":"Indro, lazaiko aminao fa tsy misy ny fitsanganana amin' ny maty—na, raha lazaiko amin' ny teny hafa fa ity mety maty ity dia tsy mitafy ny tsy fahafatesana, ity fahalòvana ity dia tsy mitafy ny tsy fahalòvana—raha tsy aorian' ny fiavian' i Kristy."},{"vNo":"3 ","txt":"Indro, Izy no manatanteraka ny fitsanganan' ireo nodimandry amin' ny maty. Nefa indro, anaka, ny fitsanganana amin' ny maty dia tsy mbola izao tsy akory. Ankehitriny, dia amelabelatra mistery anankiray aminao aho; kanefa dia misy maro ny mistery izay tehirizina, izay tsy misy mahalala afa-tsy Andriamanitra ihany. Nefa asehoko anao ny zavatra iray izay efa nanadinako an' Andriamanitra tamim-pahazotoana tokoa hahalalako—izany dia ny momba ny fitsanganana amin' ny maty."},{"vNo":"4 ","txt":"Indro, misy ny fotoana voatondro izay hitsanganan' ny rehetra amin' ny maty. Ankehitriny, rahoviana no tonga izany fotoana izany, tsy misy mahalala; fa Andriamanitra no mahalala ny fotoana izay efa voatondro."},{"vNo":"5 ","txt":"Ankehitriny, na hisy fotoana iray, na fotoana faharoa, na fotoana fahatelo izay hitsanganan' ny olona amin' ny maty, dia tsy mampaninona izany; fa Andriamanitra no mahalala ireo zavatra rehetra ireo; ary ampy ho ahy ny mahalala fa izay no toe-javatra—fa misy ny fotoana voatondro izay hitsanganan' ny rehetra amin' ny maty."},{"vNo":"6 ","txt":"Ankehitriny dia tsy maintsy ilaina ny hisian' ny fotoana manelanelana ny fotoana ahafatesana sy ny fotoan' ny fitsanganana amin' ny maty."},{"vNo":"7 ","txt":"Ary ankehitriny dia te hanadina aho hoe inona no manjo ny fanahin' ny olona hatramin' ny fotoana ahafatesana ka hatramin' ny fotoana voatondro ho fitsanganana amin' ny maty"},{"vNo":"8 ","txt":"Ankehitriny, na misy mihoatra ny iray aza ny fotoana voatondro ho an' ny olona mba hitsanganana, dia tsy mampaninona izany; fa ny rehetra dia tsy maty indray mandeha, ary tsy mampaninona izany; ny rehetra dia toy ny indray andro amin' Andriamanitra, ary ho an' ny olona ihany no refesina ny fotoana."},{"vNo":"9 ","txt":"Noho izany dia misy ny fotoana voatondro ho an' ny olona izay hitsanganany amin' ny maty; ary misy fotoana manelanelana ny fotoana ahafatesana sy ny fitsanganana amin' ny maty. Ary ankehitriny, momba ity elanelam-potoana ity, izay manjo ny fanahin' ny olona no zavatra izay efa nanadinako ny Tompo tamin' ny fahazotoana tokoa mba ho fantatra; ary izao no zavatra izay fantatro."},{"vNo":"10 ","txt":"Ary rehefa tonga ny fotoana izay hitsanganan' ny rehetra, amin' izay dia ho fantany fa Andriamanitra dia mahalala ny fotoana izay voatondro ho an' ny olona."},{"vNo":"11 ","txt":"Ankehitriny, raha ny momba ny toetry ny fanahy eo anelanelan' ny fahafatesana sy ny fitsanganana amin' ny maty—Indro, izany dia efa nampahalalain' ny anjely iray ahy, satria ny fanahin' ny olon-drehetra, raha vantany vao miala ity vatana mety maty ity, eny, ny fanahin' ny olon-drehetra, na tsara izy na ratsy, dia entina mody any amin' Ilay Andriamanitra izay nanome aina azy."},{"vNo":"12 ","txt":"Ary amin' izany ny zavatra hitranga, ny fanahin' ireo izay marina dia raisina ao amin' ny toetry ny fahasambarana izay antsoina hoe paradisa, dia ny toetry ny fitsaharana, ny toetry ny fiadanana izay hialany sasatra amin' ny fahasahiranana rehetra sy ny fiahiahiana rehetra ary ny alahelo."},{"vNo":"13 ","txt":"Ary amin' izany ny zavatra hitranga, ny fanahin' ny olon-dratsy, eny, izay mamohehatra—fa indro, tsy manana anjara na ampahany amin' ny Fanahin' ny Tompo izy; satria indro, nofidiany ny asa mamohehatra toy izay ny tsara; noho izany dia nidiran' ny fanahin' ny devoly tao aminy ary noraisiny ny fizakana ny tranony—ary hatsipy any amin' ny haizina ivelany izy; hisy fitomaniana, sy fidradradradrana ary fikitroha-nify, ary izany dia noho ny helony ihany, rehefa nentin' ny sitrapon' ny devoly ho babo."},{"vNo":"14 ","txt":"Ankehitriny, dia izany no toetry ny fanahin' ny ratsy, eny, ao amin' ny haizina sy ny toetra mahatsiravina, feno tahotra, eo am-piandrandrana ny fahatezerana mirehitra sy ny fisafoahan' Andriamanitra aminy; dia toy izany no ijanonany ao amin' izany toetra izany, toy ny marina ao amin' ny paradisa, ambara-pahatongan' ny fotoan' ny fitsanganany amin' ny maty."},{"vNo":"15 ","txt":"Ankehitriny, misy ny sasany izay efa nahatakatra fa izany toetry ny fahasambarana sy izany toetry ny fahorian' ny fanahy mialohan' ny fitsanganana amin' ny maty izany no fitsanganana amin' ny maty voalohany. Eny, ekeko fa azo antsoina ho fitsanganana amin' ny maty, ny fitsanganan' ny fanahy na ny ambiroa sy ny fametrahana ireo ao amin' ny fahasambarana na fahoriana, araka ny teny izay efa voalaza."},{"vNo":"16 ","txt":"Ary indro, efa voalaza koa fa misy ny fitsanganana amin' ny maty voalohany, dia fitsanganan' ireo rehetra izay efa nisy na izay misy, na izay hisy amin' ny maty, hatreo amin' ny fitsanganan' i Kristy amin' ny maty."},{"vNo":"17 ","txt":"Ankehitriny, dia tsy heverintsika fa ity fitsanganana amin' ny maty voalohany ity, izay lazaina araka ity fomba ity, no mety ho ilay fitsanganan' ny fanahy amin' ny maty sy ny fametrahana azy ao amin' ny fahasambarana na ny fahantrana. Tsy azonao heverina fa izay no tian' izany holazaina."},{"vNo":"18 ","txt":"Indro, lazaiko aminao, Tsia; fa ny tian' izany holazaina kosa dia ny fikambanan' ny fanahy amin' ny vatana, an' ireo izay hatramin' ny andron' i Adama ka hatreo amin' ny fitsanganan' i Kristy amin' ny maty."},{"vNo":"19 ","txt":"Ankehitriny, raha toa ka ny fanahy sy ny vatan' ireo izay efa voatonona ireo dia hakambana eo noho eo, ny ratsy tahaka ny marina, dia tsy lazaiko; aoka ho ampy ny ilazako fa hitsangana izy rehetra ireo; na amin' ny teny hafa, ny fitsanganany amin' ny maty dia mitranga mialohan' ny fitsanganan' ireo izay maty taorian' ny fitsanganan' i Kristy tamin' ny maty."},{"vNo":"20 ","txt":"Ankehitriny anaka, dia tsy milaza aho fa ny fitsanganany amin' ny maty dia mitranga amin' ny fitsanganan' i Kristy amin' ny maty; nefa indro, lazaiko izao ho toy ny hevitro, fa ny fanahy sy ny vatan' ny marina dia hakambana amin' ny fitsanganan' i Kristy amin' ny maty sy ny fiakarany any an-danitra."},{"vNo":"21 ","txt":"Nefa na amin' ny fitsanganany amin' ny maty izany, na aoriana, dia tsy lazaiko; fa izao ihany no lazaiko, fa misy fotoana manelanelana ny fahafatesana sy ny fitsanganan' ny vatana amin' ny maty sy ny toetry ny fanahy ao amin' ny fahasambarana, na ao amin' ny fahoriana mandra-pahatongan' ny fotoana izay efa voatondron' Andriamanitra fa hitsanganan' ny nodimandry, ka hakambana ny fanahy sy ny vatana, ary hoentina hijoro eo anoloan' Andriamanitra sy hotsaraina araka ny asany."},{"vNo":"22 ","txt":"Eny, izany no hahatanteraka ny famerenana amin' ny laoniny ireo zavatra ireo izay efa nolazain' ny mpaminany."},{"vNo":"23 ","txt":"Ny fanahy dia haverina amin' ny vatana ary ny vatana amin' ny fanahy; eny, ary ny ratsam-batana tsirairay sy ny vaniny dia haverina amin' ny vatany; eny, na dia singam-bolo iray amin' ny loha aza dia tsy ho very; fa haverina amin' ny endriny tsirairay avy sy tomombana ny zava-drehetra."},{"vNo":"24 ","txt":"Ary ankehitriny anaka, dia izany no famerenana amin' ny laoniny izay efa nolazain' ny vavan' ny mpaminany—"},{"vNo":"25 ","txt":"Ary amin' izany ny marina dia hamirapiratra ao amin' ny fanjakan' Andriamanitra."},{"vNo":"26 ","txt":"Nefa indro, fahafatesana mahatsiravina no tonga amin' ny olon-dratsy; satria maty izy raha ny amin' ny zavatra mikasika ny zavatry ny fahamarinana; fa tsy madio izy ary ny zavatra tsy madio dia tsy afaka mandova ny fanjakan' Andriamanitra; fa ariana any ivelany kosa izy ary ahiboka mba hihinana ny vokatry ny asany na ny raharahany, izay efa namohehatra; ary misotro ny faikany amin' ny kapoaka mangidy izy."}]}