{"heading":"Ny fiainana mety maty dia fotoana fizahan-toetra mba hahafahan' ny olona mibebaka sy manompo an' Andriamanitra—Nitondra ny fahafatesan' ny vatana sy ny fahafatesam-panahy tamin' ny olombelona rehetra ny Fahalavoana—Tonga tamin' ny alalan' ny fibebahana ny fanavotana—Izy Andriamanitra tenany no nanonitra ny fahotan' izao tontolo izao—Ho an' ireo izay mibebaka ny famindram-po—Ny hafa rehetra dia fehezin' ny fitsaran' Andriamanitra—Tonga noho ny Sorompanavotana ny famindram-po—Ny tena mivalo ihany no voavonjy. Tokony ho 74 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Almà 42","prevTitle":"Almà 41","nextTitle":"Almà 43","verses":[{"vNo":1,"txt":"Ary ankehitriny anaka, dia takatro fa somary misy ihany izay manahirana ny sainao, izay tsy mety azonao—dia ny momba ny fahamarinan' Andriamanitra amin' ny famaizana ny mpanota; satria miezaka ianao ny hihevitra fa tsy rariny ny tokony hametrahana ny mpanota ao amin' ny toetry ny fahoriana."},{"vNo":2,"txt":"Ankehitriny, indro, anaka, hohazavaiko anao izany zavatra izany. Fa indro, rehefa nesorin' ny Tompo Andriamanitra hiala ny saha Edena ny ray aman-drenintsika voalohany, mba hiasa ny tany izay nanalana azy—eny, noroahiny ny olona hiala, ary nampitoeriny tany amin' ny farany atsinanan' ny saha Edena ny kerobima sy ny lelafon-tsabatra izay nihebiheby tamin' ny lafiny rehetra mba hiambina ilay hazon' aina—"},{"vNo":3,"txt":"Ankehitriny, hitantsika fa ny olona dia efa tonga tahaka an' Andriamanitra, mahalala ny tsara sy ny ratsy; ary andrao haninjitra ny tanany izy ary haka koa amin' ny hazon' aina sy hihinana ary ho velona mandrakizay, dia nampitoerin' ny Tompo Andriamanitra ny kerôbima sy ny lelafon-tsabatra, mba tsy hihinanany amin' ny voa—"},{"vNo":4,"txt":"Ary dia toy izany no ahitantsika, fa nisy fotoana nomena ny olona hibebahana, eny, fotoana fizahan-toetra, dia fotoana hibebahana sy hanompoana an' Andriamanitra."},{"vNo":5,"txt":"Satria indro, raha toa naninjitra ny tanany avy hatrany i Adama ka nihinana tamin' ny hazon' aina, dia ho niaina mandrakizay izy araka ny tenin' Andriamanitra, tsy nanana fotoana mba hibebahana; eny, ary ny tenin' Andriamanitra koa dia ho efa foana, ary ny drafitra lehiben' ny famonjena dia ho efa voasampona."},{"vNo":6,"txt":"Nefa indro, efa notinendry ho an' ny olona ny ho faty—koa satria efa nesorina hiala ny hazon' aina izy, dia tokony hoesorina hiala eto ambonin' ny tany—ary nanjary very mandrakizay ny olona, eny, nanjary olona lavo izy."},{"vNo":7,"txt":"Ary ankehitriny, hitanao amin' izany fa ny ray aman-drenintsika voalohany dia nesorina hiala teo anatrehan' ny Tompo na ny vatany na ny fanahiny; ary dia toy izany no ahitantsika fa nanjary voafehy hanaraka ny sitrapony ihany izy ireo."},{"vNo":8,"txt":"Ankehitriny indro, tsy nilaina ny hamonjena ny olona tamin' izany fahafatesan' ny vatana izany, satria ho nandrava ny drafitra lehiben' ny fahasambarana izany."},{"vNo":9,"txt":"Koa satria tsy mety maty na oviana na oviana ny fanahy, ary ny fahalavoana dia efa nitondra tamin' ny olombelona rehetra ny fahafatesam-panahy ary koa fahafatesan' ny vatana, izany hoe, efa nesorina hiala teo anatrehan' ny Tompo izy, dia nilaina ny hamonjena ny olombelona amin' izany fahafatesam-panahy izany."},{"vNo":10,"txt":"Koa satria efa nanjary manaram-batana, manaram-pilana ary niendrika devoly tamin' ny toetra izy, dia nanjary fotoana mba hiomanana ho azy ity fotoana fizahan-toetra ity; nanjary fotoana fiomanana izany."},{"vNo":11,"txt":"Ary ankehitriny, tsarovy anaka, fa raha tsy noho ny drafitry ny fanavotana (raha navela hipetraka izany) raha vantany vao nodimandry izy dia ho fadiranovana ny fanahiny, satria efa nesorina hiala teo anatrehan' ny Tompo."},{"vNo":12,"txt":"Ary ankehitriny, dia tsy nisy fomba hanarenana ny olona tamin' izany toetry ny fahalavoana izany, izay ny olona ihany no efa nahatonga izany tamin' ny tenany noho ny tsy fankatoavany ihany;"},{"vNo":13,"txt":"Noho izany, araka ny fahamarinana, ny drafitry ny fanavotana dia tsy ho azo notanterahina, raha tsy noho ny fibebahan' ny olona ihany mandritra ity fotoana fizahan-toetra ity, eny, ity fotoana fiomanana ity; fa raha tsy teo ireo fepetra ireo, dia tsy ho nisy vokany ny famindram-po, afa-tsy ny fandravana ny asan' ny fahamarinana. Ankehitriny, ny asan' ny fahamarinana dia tsy ho azo noravana; fa raha tsy izany, Andriamanitra dia hitsahatra ho Andriamanitra."},{"vNo":14,"txt":"Ary dia toy izany no ahitantsika fa ny olombelona rehetra dia efa lavo, ary dia teo ambany fifehezan' ny fahamarinana izy; eny, ny fahamarinan' Andriamanitra, izay nanolotra azy mandrakizay mba hoesorina hiala eo anatrehany."},{"vNo":15,"txt":"Ary ankehitriny, ny drafitry ny famindram-po dia tsy ho azo notanterahina raha tsy natao ny sorompanavotana; noho izany dia Izy Andriamanitra tenany no manonitra ho an' ny fahotan' izao tontolo izao mba hahatanteraka ny drafitry ny famindram-po, mba hanefa ny fitakian' ny fahamarinana ka hahatonga an' Andriamanitra ho Andriamanitra marina, fanaperana, ary ho Andriamanitra feno famindram-po koa."},{"vNo":16,"txt":"Ankehitriny, ny fibebahana dia tsy ho nety tonga tamin' ny olona raha tsy nisy ny famaizana, izay mandrakizay koa, satria tokony ho izany ny fiainan' ny fanahy, izay mitovana sy mifanohitra amin' ny drafitry ny fahasambarana izay mandrakizay koa toy ny fiainan' ny fanahy."},{"vNo":17,"txt":"Ankehitriny, ahoana no hahafahan' ny olona mibebaka raha tsy nanota izy? Ahoana no hahafahany manota raha tsy nisy ny lalàna? Ahoana no mety hisian' ny lalàna raha tsy nisy ny famaizana"},{"vNo":18,"txt":"Ankehitriny, dia nisy ny famaizana mitovana, sy ny lalàna marina omena izay nitondra fanenenan' ny fieritreretana tamin' ny olona."},{"vNo":19,"txt":"Ankehitriny, raha tsy nisy ny lalàna nomena—raha namono olona ny olona iray dia tokony ho faty izy—moa ho natahotra ny ho faty va izy raha namono olona"},{"vNo":20,"txt":"Ary koa, raha tsy nisy ny lalàna nomena hanoherana ny fahotana, dia tsy ho natahotra ny hanota ny olona."},{"vNo":21,"txt":"Ary raha tsy nisy ny lalàna nomena, raha nanota ny olona, inona no azon' ny fahamarinana hatao, na ny famindram-po koa, satria tsy ho nanan-jo tamin' ny nohariana ireo"},{"vNo":22,"txt":"Nefa misy lalàna omena sy famaizana mitovana ary fibebahana atolotra; dia fibebahana takian' ny famindram-po; raha tsy izany, dia manan-jo amin' ny nohariana ny fahamarinana ary mampihatra ny lalàna ka mampianjera ny famaizana ny lalàna; raha tsy izany, dia ho rava ny asan' ny fahamarinana, ary Andriamanitra dia hitsahatra ny ho Andriamanitra."},{"vNo":23,"txt":"Nefa Andriamanitra dia tsy mitsahatra ny ho Andriamanitra, ary ny famindram-po dia mitaky ny olona hivalo, ary ny famindram-po dia tonga noho ny sorompanavotana; ary ny sorompanavotana dia manatanteraka ny fitsanganan' ny nodimandry amin' ny maty; ary ny fitsanganan' ny nodimandry amin' ny maty dia mitondra ny olona hiverina eo anatrehan' Andriamanitra; ary dia toy izany no amerenana azy eo anatrehany, mba hotsaraina araka ny asany, araka ny lalàna sy ny fahamarinana."},{"vNo":24,"txt":"Satria indro, ny fahamarinana dia mampihatra ny fitakiany rehetra, ary ny famindram-po koa dia mitaky izay rehetra azy; ary noho izany, tsy misy afa-tsy ny mivalo marina tokoa no vonjena."},{"vNo":25,"txt":"Ahoana ary, moa heverinao va fa ny famindram-po dia afaka mandroba ny fahamarinana? Lazaiko aminao, Tsia; na dia kely aza. Raha izany, Andriamanitra dia hitsahatra ny ho Andriamanitra."},{"vNo":26,"txt":"Ary dia toy izany no anatanterahan' Andriamanitra ny fikasany lehibe sy mandrakizay, izay efa voaomana hatry ny fanorenana izao tontolo izao. Ary dia toy izany no ahatongavan' ny famonjena sy ny fanavotana ny olona, ary koa ny faharavany sy ny fahoriany."},{"vNo":27,"txt":"Noho izany, Ry zanako, na zovy na zovy no te hanatona dia mahazo manatona sy misotro amin' ny ranon' aina maimaimpoana; ary na zovy na zovy no tsy te hanatona, dia tsy terena izy hanatona; nefa amin' ny andro farany dia haverina aminy araka ny asany."},{"vNo":28,"txt":"Raha toa izy ka efa naniry ny hanao ratsy, ary tsy nibebaka tamin' ny androny, dia indro, ratsy no hatao aminy araka ny famerenana amin' ny laoniny avy amin' Andriamanitra."},{"vNo":29,"txt":"Ary ankehitriny anaka, dia maniry aho ny tsy hamelanao intsony ireo zavatra ireo hanahirana ny sainao, ary aoka ny fahotanao ihany no hanahirana anao, amin' ity fahasahiranana ity izay hitondra anao hidina any amin' ny fibebahana."},{"vNo":30,"txt":"Ry zanako, iriako ny tsy handavanao intsony ny fahamarinan' Andriamanitra. Aza miezaka ny hanala tsiny ny tenanao, na dia kely ihany aza, noho ny fahotanao, amin' ny fandavana ny fahamarinan' Andriamanitra; fa avelao kosa ny fahamarinan' Andriamanitra sy ny famindram-pony ary ny fahari-pony hahazo vahana feno ao am-ponao; ary aoka izany hitondra anao hidina hatrany amin' ny vovoka amin' ny fanetren-tena."},{"vNo":31,"txt":"Ary ankehitriny Ry zanako, dia antsoin' Andriamanitra ianao mba hitory ny teny amin' ity vahoaka ity. Ary ankehitriny anaka, mandehana, ambarao ny teny amin' ny fahamarinana sy ny fahononan-tena mba hahazoanao mitondra fanahy ho amin' ny fibebahana, mba hahazoan' ny drafitra lehiben' ny famindram-po hanan-jo aminy. Ary enga anie ka hotovin' Andriamanitra aminao araka ny teniko. Amena."}]}