{"heading":"Nitory ny teny i Almà sy ny zanany lahy—Nanjary Lamanita ny Zôramita sy ny mpiendaka Nefita hafa—Tonga hiady tamin' ny Nefita ny Lamanita—Nampirongo fitaovam-piarovan-tena ny Nefita i Môrônia—Nambaran' ny Tompo tamin' i Almà ny tetikadin' ny Lamanita—Niaro ny fonenany, ny fahafahany, ny ankohonany ary ny fivavahany ny Nefita—Nohodidinin' ny miaramilan' i Môrônia sy i Lehia ny Lamanita. Tokony ho 74 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":42,"nextNo":44,"chapterTitle":"Almà 43","prevTitle":"Almà 42","nextTitle":"Almà 44","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga dia nandeha tany anivon' ny vahoaka ny zanakalahin' i Almà mba hanambara ny teny aminy. Ary i Almà koa, izy tenany, dia tsy afaka niala sasatra, ary lasana koa izy nandeha."},{"vNo":2,"txt":"Ankehitriny dia tsy hiteny firy intsony momba ny fitoriany isika, afa-tsy ny hoe, nitory ny teny sy ny fahamarinana izy ireo, araka ny fanahin' ny faminaniana sy ny fanambarana; ary nitory izy ireo araka ny lamina masin' Andriamanitra izay niantsoana azy ireo."},{"vNo":3,"txt":"Ary ankehitriny dia iverenako ny fitantarana ny ady teo amin' ny Nefita sy ny Lamanita, tamin' ny taona fahavalo ambin' ny folon' ny fitondran' ny mpitsara."},{"vNo":4,"txt":"Fa indro, ny zava-nitranga dia nanjary Lamanita ny Zôramita; koa tamin' ny fiandohan' ny taona fahavalo ambin' ny folo, dia hitan' ny vahoakan' ny Nefita fa tamy hiady aminy ny Lamanita; koa nataony ny fiomanana ho amin' ny ady; eny, novoriany miaraka tao an-tanin' i Jersôna ny miaramilany."},{"vNo":5,"txt":"Ary ny zava-nitranga dia tonga niaraka tamin' ny miaramilany an' arivony ny Lamanita; ary nidirany ny tanin' i Antiônôma, izay tanin' ny Zôramita; ary lehilahy iray izay i Zerahemnà no anarany no mpitondra azy ireo."},{"vNo":6,"txt":"Ary ankehitriny, dia nananan' ny Amalekita tao anatiny sy tamin' ny tenany ny fironana mamohehatra sy mpamono olona kokoa noho ny Lamanita, noho izany i Zerahemnà dia nanendry ny lohan' ny kapiteny teo amin' ny Lamanita, ary izy rehetra dia Amalekita sy Zôramita."},{"vNo":7,"txt":"Ankehitriny izany no nataony dia ny mba hahazoany mitahiry ny fankahalan' izy ireo ny Nefita, mba hahazoany mitondra azy ireo ho eo ambany fifehezana ho fanatanterahina ny tetiny."},{"vNo":8,"txt":"Fa indro, ny tetiny dia ny hamoky ny Lamanita ho tezitra amin' ny Nefita; izany no nataony dia ny hahazoany misandoka fahefana lehibe eo aminy, ary ny hahazoany fahefana koa eo amin' ny Nefita amin' ny famarinana azy any amin' ny fanandevozana."},{"vNo":9,"txt":"Ary ankehitriny, ny tetiky ny Nefita dia ny hiaro ny taniny sy ny tranony, ary ny vadiny sy ny zanany mba hahazoany mitsimbina ireny amin' ny tanan' ny fahavalony; ary mba hahazoany koa mitsimbina ny zony sy ny tombontsoany, eny, ary koa ny fahafahany mba hahazoany mitsaoka an' Andriamanitra araka ny faniriany."},{"vNo":10,"txt":"Satria fantany fa raha toa ka mianjera eo an-tanan' ny Lamanita izy, fa na zovy na zovy no hidera an' Andriamanitra amin' ny fanahy sy ny fahamarinana, Ilay Andriamanitra marina sy velona, dia hofongoran' ny Lamanita."},{"vNo":11,"txt":"Eny, ary fantany koa ny fankahalan' ny Lamanita izaitsizy ny rahalahiny, dia ny vahoaka Antia-Nefia-Lehia izay nantsoina hoe ny vahoakan' i Amôna—ary tsy te handray fiadiana izy, eny, efa nanao fanekempihavanana izy ary tsy te handrava izany—noho izany, raha toa izy ka mianjera eo an-tanan' ny Lamanita, dia ho fongotra izy."},{"vNo":12,"txt":"Ary tsy te hamela ny hamongorana azy ny Nefita; koa nomeny tany izy ho lovany."},{"vNo":13,"txt":"Ary ny vahoakan' i Amôna dia nanome ny Nefita ny ampahany be tamin' ny fananany hanohanana ny miaramilany; ary dia toy izany no naha-voatery ny Nefita hanohitra samirery ny Lamanita izay nahitana an' i Lamàna sy i Lemoela ary ny zanakalahin' i Ismaela, ary ireo rehetra izay efa niendaka tamin' ny Nefita, dia ny Amalekita sy ny Zôramita, ary ny tamingan' ny mpisoron' i Noà."},{"vNo":14,"txt":"Ankehitriny, ireo tamingana ireo dia saiky maro toy ny Nefita; ary dia toy izany no naha-voatery ny Nefita hiady tamin' ny rahalahiny, na dia hatrany amin' ny fandatsahan-dra aza."},{"vNo":15,"txt":"Ary ny zava-nitranga rehefa niara-tafavory tao an-tanin' i Antiônôma ny miaramilan' ny Lamanita, dia indro efa niomana ny hifanandrina aminy tao an-tanin' i Jersôna ny miaramilan' ny Nefita."},{"vNo":16,"txt":"Ankehitriny, ny mpitondra ny Nefita, na ny lehilahy izay efa notendrena ho lohan' ny kapiteny tamin' ny Nefita—ankehitriny, ny lohan' ny kapiteny no nandray ny fibaikoana ny miaramilan' ny Nefita rehetra—ary ny anarany dia i Môrônia;"},{"vNo":17,"txt":"Ary noraisin' i Môrônia avokoa ny fibaikoana sy ny fitantanana ny adiny. Ary dimy amby roapolo taona monja izy raha notendrena ho lohan' ny kapiteny tamin' ny miaramilan' ny Nefita."},{"vNo":18,"txt":"Ary ny zava-nitranga dia nifanandrina tamin' ny Lamanita tao amin' ny sisintanin' i Jersôna izy, ary ny olony dia nirongo sabatra sy simetera ary karazana fitaovam-piadiana rehetra."},{"vNo":19,"txt":"Ary nony hitan' ny miaramilan' ny Lamanita fa ny vahoakan' i Nefia, na i Môrônia dia efa nanomana ny olony tamin' ny saron-tratra sy tamin' ny ampingan-tsandry, eny, ary koa tamin' ny ampinga fiaro loha, ary efa niakanjoany koa ny fitafiana matevina—"},{"vNo":20,"txt":"Ankehitriny, ny miaramilan' i Zerahemnà dia tsy niomana ho amin' ny zavatra toy izany; tsy nanana afa-tsy ny sabany sy ny simeterany, ny tsipìkany sy ny zana-tsipìkany, ny vatony sy ny antsamotadiny izy ireo; ary nihanjaka izy ireo, raha tsy noho ilay hodibiby izay nosikinany teo am-balahany; eny, nihanjaka izy rehetra, afa-tsy ny Zôramita sy ny Amalekita;"},{"vNo":21,"txt":"Fa tsy nirongo saron-tratra na ampinga izy ireo—koa natahorany izaitsizy tokoa ny miaramilan' ny Nefita noho ny akanjo fiarovantenany, na dia teo aza ny isany izay maro kokoa noho ny Nefita."},{"vNo":22,"txt":"Indro, ankehitriny ny zava-nitranga dia tsy sahiny ny nanatona hiady tamin' ny Nefita tao amin' ny sisintanin' i Jersôna; koa niainga izy ireo niala ny tanin' i Antiônôma nankany an-tany foana, ary nandeha nanodidina tany an-tany foana, lavitry ny loharanon' ny renirano Sidôna, mba hahazoany miditra ny tanin' i Mantia sy mandray ny fizakana ny tany; satria tsy noheveriny fa ny miaramilan' i Môrônia dia hahalala izay efa nalehany."},{"vNo":23,"txt":"Saingy ny zava-nitranga, raha vantany vao niainga nankany an-tany foana izy ireo, dia naniraka mpitsikilo nankany an-tany foana i Môrônia mba hitily ny tobiny; ary i Môrônia koa, noho ny fahalalany ny amin' ny faminanian' i Almà, dia naniraka ny olona sasany hankany aminy, naniry azy mba hanadinany ny Tompo, ny momba izay tokony halehan' ny miaramilan' ny Nefita mba hiarovany tena amin' ny Lamanita."},{"vNo":24,"txt":"Ary ny zava-nitranga dia tonga tamin' i Almà ny tenin' ny Tompo, ary nampahalalain' i Almà ny irak' i Môrônia fa ny miaramilan' ny Lamanita dia nandeha nihodidina tany an-tany foana mba hahazoany miditra ny tanin' i Mantia, mba hahazoany manomboka ny fanafihana ny ampahany malemy kokoa amin' ny vahoaka. Ary nandeha ireo iraka ireo sy nanolotra ny hafatra an' i Môrônia."},{"vNo":25,"txt":"Ankehitriny i Môrônia, rehefa namela ny ampahany tamin' ny miaramilany tao an-tanin' i Jersôna, fandrao mety hisy fomba hidiran' ny Lamanita ny tany sy handraisany ny fizakana ny tanàna, dia nitondra ny ampahany sisa tamin' ny miaramilany, ary nandeha nankany an-tanin' i Mantia."},{"vNo":26,"txt":"Ary nataony izay hiarahan' ny vahoaka rehetra tamin' izany faritry ny tany izany mifamory mba hiady amin' ny Lamanita, mba hiaro ny taniny sy ny faritaniny, ny zony sy ny fahafahany; koa efa nomanina ho amin' ny fotoana hahatongavan' ny Lamanita izy ireo."},{"vNo":27,"txt":"Ary ny zava-nitranga dia nataon' i Môrônia izay hanafenana ny miaramilany tao an-dohasaha izay akaiky ny moron' ny renirano Sidôna, izay tao andrefan' ny renirano Sidôna tany an-tany foana."},{"vNo":28,"txt":"Ary nametraka mpitsikilo manodidina i Môrônia mba hahalalany ny fotoana izay hiavian' ny tafiky ny Lamanita."},{"vNo":29,"txt":"Ary ankehitriny, satria nahafantatra ny fikasan' ny Lamanita i Môrônia, fa ny fikasany dia ny hamongotra ny rahalahiny, na ny hifehy azy sy ny hamarina azy any amin' ny fanandevozana mba hahazoany manorina fanjakana iray ho azy eran' ny tany manontolo;"},{"vNo":30,"txt":"Ary nahafantatra koa izy fa ny hany fanirian' ny Nefita dia ny hitsimbina ny taniny, sy ny fahafahany, ary ny fiangonany, noho izany dia noheveriny fa tsy fahotana ny tokony hiarovany azy amin' ny alalan' ny tetikady; koa hitany, tamin' ny alalan' ny mpitsikilony izay lalana tokony hizoran' ny Lamanita."},{"vNo":31,"txt":"Koa nozarainy ny miaramilany sy nentiny ny ampahany iray nankao an-dohasaha ary nafeniny tao atsinanana, sy tao atsimon' ny havoanan' i Riplà izany;"},{"vNo":32,"txt":"Ary ny sisa dia nafeniny tao an-dohasaha andrefana, tao andrefan' ny renirano Sidôna, ka nidina toy izany hatrany amin' ny sisintanin' i Mantia."},{"vNo":33,"txt":"Ary rehefa napetrany toy izany ny miaramilany, araka ny faniriany, dia niomana izy ny hifanandrina aminy."},{"vNo":34,"txt":"Ary ny zava-nitranga dia niakatra tao avaratry ny havoana izay nanafenana ny ampahany tamin' ny miaramilan' i Môrônia ny Lamanita."},{"vNo":35,"txt":"Ary rehefa tafahoatra ny havoanan' i Riplà ny Lamanita, ary niditra tao an-dohasaha, sy nanomboka nita ny renirano Sidôna, ny miaramila izay nafenina tao atsimon' ny havoana, izay notarihin' ny lehilahy iray, izay i Lehia no anarany, ary izy nitarika ny miaramilany hivoaka, ary nohodidininy tao atsinanana avy tato aoriany ny Lamanita."},{"vNo":36,"txt":"Ary ny zava-nitranga rehefa hitan' ny Lamanita fa nisovoka azy ireo avy tato aoriany ny Nefita dia niverina ilalana izy ireo ary nanomboka niady tamin' ny miaramilan' i Lehia."},{"vNo":37,"txt":"Ary nanomboka ny asan' ny fahafatesana tamin' ny andaniny roa, nefa nahatsiravina kokoa izany tamin' ny ankilany Lamanita, satria ny fitanjahany dia nihanjahanja ho an' ny famelezan' ny Nefita mafy tamin' ny sabany sy ny simiterany izay nitondra fahafatesana saiky isaky ny mamely."},{"vNo":38,"txt":"Raha tamin' ny andaniny kosa, dia nisy tsindraindray ny olona iray lavo teo anivon' ny Nefita, noho ny sabany sy ny fahaverezan-dra, satria narovana izy tamin' ny faritra tena iankinan' ny aina tamin' ny tenany, na ny faritra tena iankinan' ny aina tamin' ny tenany dia narovana tamin' ny famelezan' ny Lamanita, tamin' ny alalan' ny saron-tratrany, sy ny ampingan-tsandriny ary ny satrobiny; ary dia toy izany no nanohizan' ny Nefita ny asan' ny fahafatesana teo anivon' ny Lamanita."},{"vNo":39,"txt":"Ary ny zava-nitranga dia nanjary raiki-tahotra ny Lamanita, noho ny famongorana lehibe teo anivony, hany ka rafitra nandositra izy ireo nankany amin' ny renirano Sidôna."},{"vNo":40,"txt":"Ary nenjehin' i Lehia sy ny olony izy ireo; ary voatosik' i Lehia tao amin' ny ranon' i Sidôna izy ireo, ary nita ny ranon' i Sidôna izy ireo. Ary nohazonin' i Lehia teo amoron' ny renirano Sidôna ny miaramilany mba tsy hitany."},{"vNo":41,"txt":"Ary ny zava-nitranga dia nifanandrina tamin' ny Lamanita tao an-dohasaha i Môrônia sy ny miaramilany, tamin' ny morona ilan' ny renirano Sidôna, ary nanomboka nanafika sy nandringana azy ireo."},{"vNo":42,"txt":"Ary ny Lamanita dia nandositra indray teo anoloany, nankany an-tanin' i Mantia; ary notsenain' ny miaramilan' i Môrônia indray izy ireo."},{"vNo":43,"txt":"Ankehitriny, tamin' ity toe-javatra ity dia niady izaitsizy tokoa ny Lamanita; eny, tsy mbola fantatra na oviana na oviana ho niady tamin' ny tanjaka sy herim-po lehibe izaitsizy tokoa toy izany ny Lamanita, tsia, na dia hatrany am-piandohana aza."},{"vNo":44,"txt":"Ary izy ireo dia nentanin' ny Zôramita sy ny Amalekita, izay lohan' ny kapiteniny sy mpitondra azy ireo, sy i Zerahemnà izay lohan' ny kapiteniny, na filoha mpitondra sy mpifehy azy ireo; eny, izy ireo dia niady toy ny dragona, ka maro tamin' ny Nefita no novonoin' ny tànany, eny, fa notresahiny roa ny maro tamin' ny satrobiny sy notrobarany ny maro tamin' ny saron-tratrany, ary notapahiny hiala ny maro tamin' ny sandriny; ary dia toy izany no namelezan' ny Lamanita tao amin' ny fahatezerany mirehitra."},{"vNo":45,"txt":"Kanefa ny Nefita dia nentanin' ny foto-kevitra tsaratsara kokoa, satria tsy niady ho an' ny fitondran' andriamborivory na ny fahefana izy, fa niady kosa ho an' ny fonenany sy ny fahafahany, ny vadiny sy ny zanany ary izay rehetra ananany, eny, ho an' ny fombafomba fitsaohany sy ny fiangonany."},{"vNo":46,"txt":"Ary nataony izay tsapany fa adidy izay notrosainy tamin' Andriamaniny; fa efa nilaza taminy ny Tompo ary koa tamin' ny razany fa: Raha mbola tsy meloka amin' ny fanafintohinana voalohany ianareo, na koa amin' ny faharoa, dia tsy havelanareo hovonoin' ny tànan' ny fahavalonareo ny tenanareo."},{"vNo":47,"txt":"Ary koa, efa nilaza ny Tompo fa: Ianareo dia hiaro ny ankohonanareo na dia hatrany amin' ny fandatsahan-dra aza. Koa noho izany foto-kevitra izany dia niady tamin' ny Lamanita ny Nefita mba hiaro ny tenany sy ny ankohonany ary ny taniny, ny faritaniny sy ny zony ary ny fivavahany."},{"vNo":48,"txt":"Ary ny zava-nitranga, rehefa nahita ny fisafoahana sy ny fahatezeran' ny Lamanita ny olon' i Môrônia, dia efa saika hitakemotra izy ary handositra hiala azy ireo. Ary i Môrônia, rehefa nahatsapa ny fikasany, dia nampaniraka sy nanentana ny fony tamin' ireto fieritreretana ireto—eny, ny fieritreretana ny taniny, ny fahafahany, eny, ny fanafahana azy tamin' ny fanandevozana."},{"vNo":49,"txt":"Ary ny zava-nitranga dia nihodina izy hiatrika ny Lamanita sy niantso tamin' ny feo tokana ny Tompo Andriamaniny, ho an' ny fahafahany sy ny fanafahana azy amin' ny fanandevozana."},{"vNo":50,"txt":"Ary rafitra nijoro nanohitra ny Lamanita tamin-kery izy; ary tamin' izay ora izay indrindra, izay niantsoany ny Tompo Andriamaniny ho fanafahana azy, dia rafitra nandositra teo anoloany ny Lamanita; ary nandositra hatrany amin' ny ranon' i Sidôna aza izy ireo."},{"vNo":51,"txt":"Ankehitriny, ny Lamanita dia maro kokoa, eny, avo roa heny tamin' ny isan' ny Nefita; kanefa dia voatosika izy ireo hany ka niara-tafangona ho vondrona iray izy ireo teo an-dohasaha, teo amin' ny morona akaikin' ny renirano Sidôna."},{"vNo":52,"txt":"Koa nohodidinin' ny miaramilan' i Môrônia izy ireo, eny, tamin' ny andaniny roa ny renirano mihitsy, fa indro, tao atsinanana no nisy ny olon' i Lehia."},{"vNo":53,"txt":"Noho izany, rehefa nahita i Zerahemnà fa ny olon' i Lehia dia tao atsinanan' ny renirano Sidôna, ary ny miaramilan' i Môrônia tao andrefan' ny renirano Sidôna, ka voahodidin' ny Nefita izy ireo, dia nozoin' ny horohoro izy ireo."},{"vNo":54,"txt":"Ankehitriny, nony nahita ny horohorony i Môrônia dia nandidy ny olony hampitsaharany ny fandatsahana ny rany."}]}