{"heading":"Nino ny tenin' i Almà i Helamàna—Naminany ny famongorana ny Nefita i Almà—Nitso-drano sy nanozona ny tany izy—Mety ho nalain' ny Fanahy hiakatra toa an' i Mosesy i Almà—Nitombo ny fisaraham-bazana tao amin' ny fiangonana. Tokony ho 73 talohan' i j.k.","sectionHeading":"Ny tantaran' ny vahoakan' i Nefia sy ny adiny ary ny fisaraham-bazany, tamin' ny andron' i Helamàna, araka ny rakitsoratr' i Helamàna, izay notanany tamin' ny androny.","prevAbbr":"alma","nextAbbr":"alma","prevNo":44,"nextNo":46,"chapterTitle":"Almà 45","prevTitle":"Almà 44","nextTitle":"Almà 46","verses":[{"vNo":1,"txt":"Indro, ankehitriny ny zava-nitranga dia nifaly izaitsizy tokoa ny vahoakan' i Nefia, satria ny Tompo no efa nanafaka azy indray tamin' ny tanan' ny fahavalony; noho izany izy dia nanati-tsaotra ho an' ny Tompo Andriamaniny; eny, ary nifady hanina be sy nivavaka fatratra izy, ary nitsaoka an' Andriamanitra tamim-pifaliana be izaitsizy tokoa."},{"vNo":2,"txt":"Ary ny zava-nitranga tamin' ny taona fahasivy ambin' ny folon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia, dia tonga tao amin' i Helamàna zanany lahy i Almà ary nanao taminy hoe: Moa mino ny teny izay nolazaiko anao momba ireo rakitsoratra izay efa notanana ireo va ianao"},{"vNo":3,"txt":"Ary hoy i Helamàna taminy: Eny, mino aho."},{"vNo":4,"txt":"Ary hoy indray i Almà taminy: Moa va mino an' i Jesoa Kristy izay ho avy ianao"},{"vNo":5,"txt":"Ary hoy izy: Eny, mino ny teny rehetra izay efa nolazainao aho."},{"vNo":6,"txt":"Ary hoy indray i Almà taminy: Moa va ianao hitandrina ny didiko"},{"vNo":7,"txt":"Ary hoy izy: Eny, hitandrina ny didinao amin' ny foko manontolo aho."},{"vNo":8,"txt":"Tamin' izay dia hoy i Almà taminy: Hotahina ianao; ary ny Tompo dia hanambina anao eo amin' ity tany ity."},{"vNo":9,"txt":"Nefa indro, somary manana izay haminaniana aminao aho; nefa izay haminaniako aminao dia tsy hampahafantarinao; eny, izay haminaniako aminao dia tsy hampahafantarina mandra-pahatanteraky ny faminaniana; noho izany dia soraty ny teny izay holazaiko."},{"vNo":10,"txt":"Ary ireto no teny: Indro, takatro fa ity vahoaka ity, dia ny Nefita, araka ny fanahin' ny fanambarana izay ato amiko dia hihemotra ao amin' ny tsy finoana rehefa afaka efa-jato taona aorian' ny hanehoan' i Jesoa Kristy ny tenany aminy."},{"vNo":11,"txt":"Eny, ary amin' izany dia hahita ady sy areti-mandringana izy, eny, mosary sy fandatsahan-dra, mandra-pahatonga ny vahoakan' i Nefia ho fongana mihitsy—"},{"vNo":12,"txt":"Eny, ary izany dia noho izy hihemotra ao amin' ny tsy finoana sy ho lavo ao amin' ny asan' ny maizina, ary ny fahalotoam-pitondratena sy ny karazana heloka rehetra; eny, lazaiko aminao fa noho izy hanota ka hanohitra fahalalana sy fahazavana lehibe tokoa, eny, lazaiko aminao, fa hatramin' izany andro izany, na dia ny taranaka fahefatra aza dia tsy ho lasana mialohan' ny hahatongavan' izany heloka lehibe izany."},{"vNo":13,"txt":"Ary rehefa tonga izany andro lehibe izany, dia indro, tonga tsy ho ela ny fotoana ka ireo izay velona ankehitriny, na ny taranak' ireo izay isaina eo anivon' ny vahoakan' i Nefia ankehitriny, dia tsy hisaina eo anivon' ny vahoakan' i Nefia intsony."},{"vNo":14,"txt":"Nefa na zovy na zovy no mitoetra, ary tsy fongotra amin' izany andro lehibe sy mahatahotra izany, dia hisaina eo anivon' ny Lamanita ary hanjary ho toa azy ny rehetra, afa-tsy vitsivitsy izay hantsoina hoe ny mpianatry ny Tompo; ary ireo no hoenjehin' ny Lamanita mandra-pahatonga azy ireo ho fongana. Ary ankehitriny, noho ny heloka, izany faminaniana izany dia ho tanteraka."},{"vNo":15,"txt":"Ary ankehitriny ny zava-nitranga, taorian' ny nilazan' i Almà ireo zavatra ireo tamin' i Helamàna, dia notsofiny rano izy sy ireo zanany lahy hafa koa; ary notsofiny rano koa ny tany noho ny olo-marina."},{"vNo":16,"txt":"Ary hoy izy: Izao no lazain' ny Tompo Andriamanitra—Ho voaozona hatrany amin' ny famongorana ny tany, eny, ity tany ity, ho an' ny firenena, ny foko sy ny samy hafa fiteny ary ny mponina, izay manao ny ratsy, rehefa masaka tanteraka izy ireny; ary toy ny efa voalazako no hahatanteraka izany; fa izany no fanozonana sy fitahian' Andriamanitra amin' ny tany, fa ny Tompo dia tsy afaka hijery ny fahotana amin' ny hamoram-po faran' izay bitika indrindra."},{"vNo":17,"txt":"Ary ankehitriny, rehefa avy nilaza ireo teny ireo i Almà, dia nitsodrano ny fiangonana izy, eny, ireo rehetra izay hiorina mafy amin' ny finoana hatramin' izao fotoana izao."},{"vNo":18,"txt":"Ary rehefa avy nanao izany i Almà dia nandeha izy niala ny tanin' i Zarahemlà, toy ny handeha hankany an-tanin' i Meleka. Ary ny zava-nitranga dia tsy re na oviana na oviana intsony ny aminy; na ny fahafatesany na ny fandevenana azy dia tsy fantatsika ny amin' izany."},{"vNo":19,"txt":"Indro, izao no fantatsika lehilahy marina izy; ary niely tao amin' ny fiangonana ny resaka fa nalain' ny Fanahy izy hiakatra, na nalevin' ny tanan' ny Tompo, toa an' i Mosesy. Nefa indro, milaza ny soratra masina fa ny Tompo dia naka an' i Mosesy ho any Aminy; ary heverintsika fa Izy koa dia nandray an' i Almà tao amin' ny fanahy ho any Aminy; koa, noho izany antony izany dia tsy mahafantatra na inona na inona momba ny fahafatesany sy ny fandevenana azy isika."},{"vNo":20,"txt":"Ary ankehitriny ny zava-nitranga, tamin' ny fiandohan' ny taona fahasivy ambin' ny folon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia, dia nandeha tany anivon' ny vahoaka i Helamàna mba hanambara ny teny aminy."},{"vNo":21,"txt":"Fa indro, noho ny adiny tamin' ny Lamanita sy ny fisaraham-bazana madinidinika maro ary ny korontana izay efa nisy teo anivon' ny vahoaka, dia nanjary nilaina ny tokony hanambarana ny tenin' Andriamanitra eo anivony, eny, ary ny tokony hanaovana ny fitsipi-pifehezana manerana ny fiangonana."},{"vNo":22,"txt":"Noho izany i Helamàna sy ny rahalahiny dia nandeha mba hanorina indray ny fiangonana tamin' ny tany manontolo, eny, isan-tanàn-dehibe manerana ny tany manontolo izay nozakain' ny vahoakan' i Nefia. Ary ny zava-nitranga dia notendreny ny mpisorona sy ny mpampianatra, ho an' ny fiangonana rehetra, eran' ny tany manontolo."},{"vNo":23,"txt":"Ary ankehitriny ny zava-nitranga, rehefa avy nanendry mpisorona sy mpampianatra ho an' ny fiangonana i Helamàna sy ny rahalahiny, dia niseho ny fisaraham-bazana teo anivony, ary tsy nety nanome lanja ny tenin' i Helamàna sy ny rahalahiny izy."},{"vNo":24,"txt":"Fa nanjary niavonavona kosa izy, rehefa nanandra-tena tao amin' ny fony noho ny harem-beny izaitsizy tokoa; noho izany dia nitombo harena teo imasony ihany izy, ary tsy nety nanome lanja ny teniny mba handeha araka ny hitsiny tokoa eo anoloan' Andriamanitra."}]}