{"heading":"Nioko mba ho mpanjaka i Amalikià—Nanangana ny fanevan' ny fahafahana i Môrônia—Namory ny vahoaka izy mba hiaro ny fivavahany—Antsoina hoe Kristiana ny tena mpino—Hotsimbinina ny taranak' i Josefa sisa—Nandositra tany an-tanin' i Nefia i Amalikià sy ny mpiendaka—Novonoina ho faty ireo izay tsy hanohana ny foto-kevitry ny fahafahana. Tokony ho 73–72 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":45,"nextNo":47,"chapterTitle":"Almà 46","prevTitle":"Almà 45","nextTitle":"Almà 47","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia ireo rehetra izay tsy nety nihaino ny tenin' i Helamàna sy ny rahalahiny dia niara-nivory hanohitra ny rahalahiny."},{"vNo":2,"txt":"Ary ankehitriny, indro, nisafoaka izaitsizy tokoa izy ireo, hany ka tapa-kevitra ny hamono azy ireo."},{"vNo":3,"txt":"Ankehitriny ny mpitondra ireo izay nisafoaka tamin' ny rahalahiny dia lehilahy iray vaventy sy matanjaka; ary ny anarany dia i Amalikià."},{"vNo":4,"txt":"Ary naniry ny ho mpanjaka i Amalikià; ary ireo olona izay nisafoaka dia naniry koa ny hahatonga azy ho mpanjakany; ary ny ampahany betsaka kokoa taminy dia ny mpitsara ambanimbany teo amin' ny tany, ary nokatsahiny ny fahefana."},{"vNo":5,"txt":"Ary efa voatariky ny fanasohasoan' i Amalikià izy ireo, fa raha tohanany sy atsangany ho mpanjakany izy, izy kosa dia hanao azy ireo ho mpanapaka eo amin' ny vahoaka."},{"vNo":6,"txt":"Dia toy izany no nitarihan' i Amalikià azy ireo ho any amin' ny fisaraham-bazana, na dia teo aza ny fitorian' i Helamàna sy ny rahalahiny, eny, na dia teo aza ny fiahiany lehibe fatratra tokoa ny fiangonana, satria izy ireo dia mpisorona avo tamin' ny fiangonana."},{"vNo":7,"txt":"Ary nisy maro tao amin' ny fiangonana no nino ny teny manasohason' i Amalikià, noho izany izy ireo dia niendaka mihitsy tamin' ny fiangonana; ary araka izany, ny raharahan' ny vahoakan' i Nefia dia nareforefo sy nampidi-doza izaitsizy tokoa, na dia teo aza ny fandreseny lehibe izay efa azony tamin' ny Lamanita sy ny fifaliany lehibe izay efa nananany noho ny fanafahana azy tamin' ny alàlan' ny tànan' ny Tompo."},{"vNo":8,"txt":"Dia toy izany no ahitantsika fa mailaka erỳ ny zanak' olombelona ny hanadino ny Tompo Andriamaniny, eny, mailaka erỳ ny hanao heloka sy ny hotarihin' ilay ratsy."},{"vNo":9,"txt":"Eny, ary hitantsika koa ny faharatsiana lehibe izay azon' ny lehilahy iray tena mamohehatra atao ny hitrangany eo anivon' ny zanak' olombelona."},{"vNo":10,"txt":"Eny, hitantsika fa i Amalikià, noho izy olon' ny tetika mametsifetsy sy olon' ny teny maro manasohaso, dia nitarika ny fon' ny olona maro hanao ratsy tokoa; eny, sy hikatsaka ny handrava ny fiangonan' Andriamanitra ary handrava ny fiorenan' ny fahafahana izay efa notovin' Andriamanitra taminy, na izay fitahiana efa nalefan' Andriamanitra tambonin' ny tany noho ny olo-marina."},{"vNo":11,"txt":"Ary ankehitriny ny zava-nitranga, rehefa avy nandre ny momba ireo fisaraham-bazana ireo i Môrônia izay filoha mpitarika ny miaramilan' ny Nefita, dia tezitra tamin' i Amalikià izy."},{"vNo":12,"txt":"Ary ny zava-nitranga dia norovitiny ny kapaotiny; ary naka vorotra taminy izy, sy nanoratra tamin' izany—Ho fahatsiarovana ny Andriamanitray, ny fivavahanay sy ny fahafahanay ary ny fiadananay, ny vadinay sy ny zanakay—ary nafatony teo an-tendron' ny hazo iray izany."},{"vNo":13,"txt":"Ary nanaovany ny satrobiny sy ny saron-tratrany ary ny ampingany, ary nosikinany teo am-balahany ny akanjo fiarovantenany; ary nalainy ny tsorakazo izay nisy ny vorotry ny kapaotiny ny tendrony (ary nantsoiny hoe fanevan' ny fahafahana izany), ary niankohoka teo amin' ny tany sy nivavaka mafy tokoa tamin' ny Andriamaniny izy mba hitomoeran' ny fitahian' ny fahafahana amin' ny rahalahiny, raha mbola hisy koa antokona Kristiana tavela mba hizaka ny tany—"},{"vNo":14,"txt":"Fa toy izany no niantsoan' ireo izay tsy isan' ny fiangonana an' ireo rehetra tena mpino an' i Kristy, izay isan' ny fiangonan' Andriamanitra."},{"vNo":15,"txt":"Ary ireo izay isan' ny fiangonana dia nahatoky; eny, ireo rehetra izay tena mpino an' i Kristy dia nitondra teo aminy tamim-pifaliana tokoa ny anaran' i Kristy, na Kristiana, toy izay niantsoana azy, noho ny finoany an' i Kristy izay ho avy."},{"vNo":16,"txt":"Ary noho izany, tamin' izay fotoana izay, dia nivavaka i Môrônia mba hahazoan' ny foto-kevitry ny Kristiana sy ny fahafahan' ny tany fankasitrahana."},{"vNo":17,"txt":"Ary ny zava-nitranga, rehefa avy noborahiny tamin' Andriamanitra ny fanahiny, dia nantsoiny avokoa ny tany izay tao atsimon' ny tany Faharavana, eny, ary raha fintinina, ny tany rehetra, na tao avaratra na tao atsimo—Tany nofinidy sy tanin' ny fahafahana."},{"vNo":18,"txt":"Ary hoy izy: Marina tokoa fa Andriamanitra dia tsy hamela antsika, izay nohamavoina noho ny nitondrantsika teo amintsika ny anaran' i Kristy, ho voahosihosy sy ho fongotra, raha tsy isika no mahatonga izany amintsika noho ny fandikantsika lalàna."},{"vNo":19,"txt":"Ary rehefa avy nilaza ireo teny ireo i Môrônia, dia nandeha tany anivon' ny vahoaka izy, nanofahofa ilay vorotra norovitina tamin' ny akanjony mba hahazoan' ny rehetra mahita ny soratra izay efa nosoratany tamin' ilay vorotra norovitina, ary nihiaka tamin' ny feo mahery izy, nanao hoe:"},{"vNo":20,"txt":"Indro, na zovy na zovy no te hitana ity faneva ity eo amin' ny tany, dia aoka izy handroso amin' ny herin' ny Tompo sy hanao fanekempihavanana fa harovany ny zony sy ny fivavahany mba hahazoan' ny Tompo Andriamanitra mitahy azy."},{"vNo":21,"txt":"Ary ny zava-nitranga, rehefa avy nilaza ireo teny ireo i Môrônia, dia indro, tonga niara-nirohotra ny vahoaka niaraka tamin' ny akanjo fiarovan-tenany nasikina teo am-balahany, nandrovitra ny fitafiany ho famantarana, na ho toy ny fanekempihavanana, fa tsy hafoiny ny Tompo Andriamaniny; na amin' ny teny hafa, raha mandika ny didin' Andriamanitra izy ireo, na lavo ao amin' ny fandikan-dalàna, ary menatra ny hitondra eo aminy ny anaran' i Kristy, dia horovitin' ny Tompo izy ireo toy ny efa nandrovitany ny fitafiany."},{"vNo":22,"txt":"Ankehitriny dia izany no fanekempihavanana izay nataony, ary natsipiny teo an-tongotr' i Môrônia ny fitafiany, sady nataony hoe: Izahay dia manao fanekempihavanana amin' Andriamanitray fa hofongorana izahay, toy ny rahalahinay tao amin' ny tany andafiavaratra, raha lavo amin' ny fandikan-dalàna; eny, azony atsipy eo an-tongotry ny fahavalonay izahay, dia toy ny nanipazanay ny fitafianay teo an-tongotrao, hohosihosen' ny tongotra raha lavo amin' ny fandikan-dalàna izahay."},{"vNo":23,"txt":"Hoy i Môrônia taminy: Indro, isika dia sisa tavela tamin' ny taranak' i Jakoba; eny, isika dia sisa tavela tamin' ny taranak' i Josefa izay norovidrovitin' ny rahalahiny ho potika ny fitafiany; eny, ary ankehitriny indro, aoka isika hahatsiaro ny hitandrina ny didin' Andriamanitra, raha tsy izany dia horovitin' ny rahalahintsika ny fitafiantsika, ka hatsipy any an-tranomaizina isika, na hamidy, na hovonoina."},{"vNo":24,"txt":"Eny, aoka hotsimbinintsika ny fahafahantsika amin' ny maha sisa tavela tamin' ny taranak' i Josefa antsika; eny, aoka isika hahatsiaro ny tenin' i Jakoba talohan' ny fahafatesany, satria indro, hitany fa ny vorotra iray tavela tamin' ny fitafian' i Josefa dia notsimbinina ary tsy lo. Ary hoy izy—Dia toy ny efa nitsimbinana ity sisa tavela tamin' ny fitafian-janako lahy ity no hitsimbinan' ny tànan' Andriamanitra ny sisa tavela iray amin' ny taranaky ny zanako lahy, ka halaina ho Azy, raha ny ambiny tamin' ny taranak' i Josefa kosa ho fongana, dia toy ny ambiny tamin' ny fitafiany."},{"vNo":25,"txt":"Ankehitriny indro, manome alahelo ny fanahiko izany; na dia eo aza izany dia manam-pifaliana ao amin' ny zanako lahy ny fanahiko, noho ilay ampahany amin' ny taranany izay halaina ho an' Andriamanitra."},{"vNo":26,"txt":"Ankehitriny indro, izany no tenin' i Jakoba."},{"vNo":27,"txt":"Ary ankehitriny iza moa no mahalala raha toa ny ambiny tamin' ny taranak' i Josefa izay ho fongana tahaka ny fitafiany, ka ireo izay efa niendaka tamintsika? Eny, ary ho ny tenantsika mihitsy aza raha tsy miorina mafy ao amin' ny finoan' i Kristy isika."},{"vNo":28,"txt":"Ary ankehitriny ny zava-nitranga, rehefa avy nilaza ireo teny ireo i Môrônia dia lasana izy, ary nampaniraka koa tany amin' ny faritra rehetra teo amin' ny tany izay nisy fisaraham-bazana sy namory miaraka ny olon-drehetra izay naniry ny hitana ny fahafahany, mba hitsangana hanohitra an' Amalikià sy ireo izay efa niendaka izay nantsoina hoe Amalikiahita."},{"vNo":29,"txt":"Ary ny zava-nitranga, rehefa nahita i Amalikià fa ny olon' i Môrônia dia maro an' isa kokoa noho ny Amalikiahita—ary nahita koa fa ny olony dia feno fisalasalana ny amin' ny fahamarinan' ny foto-kevitra izay efa niandaniany—koa, noho ny fahatahorany fa tsy ho tratra ny tanjona, dia naka ireo tamin' ny olony izay nety izy, ary niainga nankany an-tanin' i Nefia."},{"vNo":30,"txt":"Ankehitriny dia nihevitra i Môrônia fa tsy tsara ny tokony hananan' ny Lamanita tanjaka misimisy kokoa; koa noheveriny ny hanapa-dalana ny olon' i Amalikià, na ny haka azy ireo sy ny hitondra azy ireo miverina, ary ny hamono ho faty an' i Amalikià; eny, satria fantany fa hamoky ny Lamanita ho tezitra aminy izy ary hanao izay hahatongavany hiady aminy; ary izany dia fantany fa hataon' i Amalikià mba hahazoany manatanteraka ny fikasany."},{"vNo":31,"txt":"Noho izany dia nihevitra i Môrônia fa ilaina ny hitondrany ny miaramilany izay efa niara-nivory ka nampirongo fiadiana ny tenany, ary nanao dina fa hitandro ny fandriampahalemana—ary ny zava-nitranga dia nentiny ny miaramilany ary nandeha izy niaraka tamin' ny lainy nankany an-tany foana mba hanapa-dalana an' i Amalikià any an-tany foana."},{"vNo":32,"txt":"Ary ny zava-nitranga dia nanao araka ny faniriany izy sy nandeha nankany an-tany foana ary nialoha lalana ny miaramilan' i Amalikià."},{"vNo":33,"txt":"Ary ny zava-nitranga dia nandositra niaraka tamin' ny vitsivitsy tamin' ny olony i Amalikià, ary ny sisa dia natolotra ho eo an-tanan' i Môrônia sy nentina niverina tany an-tanin' i Zarahemlà."},{"vNo":34,"txt":"Ankehitriny, i Môrônia dia olona notinendrin' ny lohan' ny mpitsara sy ny feon' ny vahoaka, noho izany izy dia nanam-pahefana tamin' ny miaramilan' ny Nefita araka ny sitrapony mba hampiorina sy hampihatra fahefana aminy."},{"vNo":35,"txt":"Ary ny zava-nitranga dia na zovy na zovy tamin' ny Amalikiahita no tsy nety nanao fanekempihavanana mba hanohana ny foto-kevitry ny fahafahana mba hahazoany mitana ny fitondrana afaka, dia nasainy novonoina ho faty; ary tsy nisy afa-tsy vitsivity no nandà ny dinan' ny fahafahana."},{"vNo":36,"txt":"Ary ny zava-nitranga koa dia nasainy natsangana teny amin' ny tilikambo tsirairay izay nisy teo amin' ny tany rehetra izay nozakain' ny Nefita ny fanevan' ny fahafahana; ary dia toy izany no nananganan' i Môrônia ny fanevan' ny fahafahana teo anivon' ny Nefita."},{"vNo":37,"txt":"Ary nanomboka ho nanana fandriampahalemana indray izy ireo teo amin' ny tany; ary dia toy izany no nitanany ny fandriampahalemana teo amin' ny tany, saiky hatrany amin' ny faran' ny taona fahasivy ambin' ny folon' ny fitondran' ny mpitsara."},{"vNo":38,"txt":"Ary i Helamàna sy ny mpisorona avo dia nitana koa ny fandaminana tao amin' ny fiangonana; eny, nandritra ny efa-taona mihitsy no nananany fandriampahalemana sy fifaliana betsaka tao amin' ny fiangonana."},{"vNo":39,"txt":"Ary ny zava-nitranga dia nisy maro ireo izay nodimandry no nino mafy tokoa fa ny fanahiny dia efa navotan' i Jesoa Kristy Tompo; dia toy izany no nandaozany izao tontolo izao tamim-pifaliana."},{"vNo":40,"txt":"Ary nisy ny sasany izay matin' ny tazo, izay tena nateti-piavy teo amin' ny tany tamin' ny tonon-taona sasany tamin' ny taona—nefa tsy dia noho ny tazo loatra, noho ny toetra fanaperan' ny faka sy ny zava-maniry maro izay efa nomanin' Andriamanitra mba hanaisotra ny fototr' aretina, izay mpanjo ny olona noho ny asan' ny toetr' andro—"},{"vNo":41,"txt":"Fa nisy maro kosa izay nodimandry tao amin' ny fahanterana; ary ireo izay nodimandry tao amin' ny finoana an' i Kristy dia sambatra ao Aminy, toy ny tsy maintsy ilana ny iheverantsika izany."}]}