{"heading":"Nambosy ny Lamanita hanohitra ny Nefita i Amalikià—Nanomana ny olony hiaro ny foto-kevitry ny Kristiana i Môrônia—Nifaly tao amin' ny fahafahana sy ny fahalalahana izy ary nanjary lehilahy maherin' Andriamanitra. Tokony ho 72 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":47,"nextNo":49,"chapterTitle":"Almà 48","prevTitle":"Almà 47","nextTitle":"Almà 49","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga raha vantany vao nahazo ny fanjakana i Amalikià, dia nanomboka nanentana ny fon' ny Lamanita izy hanohitra ny vahoakan' i Nefia; eny, nanendry olona izy mba hiteny amin' ny Lamanita avy teny amin' ny tilikambony, hanohitra ny Nefita."},{"vNo":2,"txt":"Ary dia toy izany no nanentanany ny fony hanohitra ny Nefita, hany ka tamin' ny tapany farany ny taona fahasivy ambin' ny folon' ny fitondran' ny mpitsara, satria efa notontosainy ny tetiny hatrizao, eny, satria efa natao mpanjaka teo amin' ny Lamanita izy, dia nokatsahiny koa ny hanjaka manerana ny tany manontolo, eny, sy amin' ny vahoaka manontolo izay teo amin' ny tany, ny Nefita ary koa ny Lamanita."},{"vNo":3,"txt":"Koa efa notontosainy ny tetiny, satria efa nohamafisiny ny fon' ny Lamanita ary nohajambainy ny sainy ary nentaniny izy ireo ho tezitra, hany ka efa naha-tafavory miaraka miaramila maro izy handeha hiady amin' ny Nefita."},{"vNo":4,"txt":"Fa tapa-kevitra izy, noho ny habetsahan' ny isan' ny olony, ny handresy ny Nefita sy ny hamarina azy any amin' ny famatorana."},{"vNo":5,"txt":"Ary dia toy izany no nanendreny ny lohan' ny kapiteny tamin' ny Zôramita, noho izy ireo tena nahalala ny tanjaky ny Nefita sy ny toerana fialokalofany, ary ny faritra malemy indrindra amin' ny tanànany; koa notendreny izy ireo ho lohan' ny kapiteny amin' ny miaramilany."},{"vNo":6,"txt":"Ary ny zava-nitranga dia naka ny tobiny izy ireo ary nizotra nankany an-tanin' i Zarahemlà tany an-tany foana."},{"vNo":7,"txt":"Ankehitriny ny zava-nitranga raha nahazo fahefana toy izany tamin' ny famitahana sy ny fanambakana i Amalikià, i Môrônia kosa ankilany dia efa nanomana ny sain' ny vahoaka ho mahatoky amin' ny Tompo Andriamaniny."},{"vNo":8,"txt":"Eny, efa nohatanjahiny ny miaramilan' ny Nefita sy naoriny ny toera-mimanda kely, na toerana fialokalofana; tamin' ny fananganana ampiantany manodidina mba hamefy ny miaramilany ary koa ny fananganana rindrim-bato mba hahodidina azy, manodidina ny tanànany sy ny faritry ny sisin-taniny; eny, manodidina ny tany."},{"vNo":9,"txt":"Ary tany amin' ny toerany mimanda malemy indrindra no nametrahany ny ankamaroan' ny lehilahy; ary dia toy izany no nanamafisany sy nanatanjahany ny tany izay nozakain' ny Nefita."},{"vNo":10,"txt":"Ary dia toy izany no niomanany hanohana ny fahafahany, ny taniny, ny vadiny, sy ny zanany ary ny fandriampahalemany mba hahazoan' ireo miaina ho an' ny Tompo Andriamaniny sy mba hahazoan' ireo mitana izay efa nantsoin' ny fahavalony hoe ny foto-kevitry ny Kristiana."},{"vNo":11,"txt":"Ary i Môrônia dia lehilahy matanjaka sy mahery; lehilahin' ny fahatakaran-tsaina fanaperana izy; eny, lehilahy izay tsy mba finaritra tamin' ny fandatsahan-dra; lehilahy izay nanana ny fanahiny nifaly tao amin' ny fahalalahana ary ny fanafahana ny taniny sy ny rahalahiny tamin' ny fanandevozana sy ny fanompoana;"},{"vNo":12,"txt":"Eny, lehilahy izay nanana ny fony ampoky ny fanateran-tsaotra ho an' Andriamaniny, noho ny tombontsoa sy ny fitahiana maro izay nomeny ny olony; lehilahy izay nilofo izaitsizy tokoa ho fanasoavana sy ho filaminan' ny olony."},{"vNo":13,"txt":"Eny, ary izy dia lehilahy izay niorina mafy tao amin' ny finoana an' i Kristy, ary efa nianianany tamin' ny velirano ny hiaro ny olony, ny zony sy ny faritaniny ary ny fivavahany, na dia hatramin' ny fahaverezan' ny rany aza izany."},{"vNo":14,"txt":"Ankehitriny dia nampianarina ny Nefita ny hiaro ny tenany amin' ny fahavalony, na dia hatramin' ny fandatsahan-dra aza raha ilaina; eny, ary nampianarina azy koa ny tsy hanome fanafintohinana na oviana na oviana, eny, sy ny tsy hanainga sabatra na oviana na oviana afa-tsy amin' ny fahavalo, afa-tsy ho fitsimbinana ny ainy."},{"vNo":15,"txt":"Ary izao no finoany, fa amin' ny fanaovana izany dia hanambina azy amin' ny tany Andriamanitra na amin' ny teny hafa, raha mahatoky izy amin' ny fitandremana ny didin' Andriamanitra dia Izy no hanambina azy eo amin' ny tany; eny, hampandre azy mialoha mba handositra, na hiomana ho amin' ny ady, arakaraka ny loza eo aminy;"},{"vNo":16,"txt":"Ary koa, fa Andriamanitra no hampahafantatra azy, izay tokony halehany hiarovany ny tenany amin' ny fahavalony, ary amin' ny fanaovana izany, ny Tompo dia hanafaka azy; ary izany no finoan' i Môrônia, ary ny fony dia nirehareha tamin' izany; tsy tamin' ny fandatsahan-dra fa tamin' ny fanaovana ny tsara kosa, tamin' ny fitsimbinana ny olony, eny, tamin' ny fitandremana ny didin' Andriamanitra, eny, sy tamin' ny fanoherana ny heloka."},{"vNo":17,"txt":"Eny, lazaiko aminareo marina dia marina tokoa, raha ny olon-drehetra no efa nitovy sy nitovy ary ho nitovy mandrakizay tamin' i Môrônia dia indro, ny fahefan' ny helo mihitsy no efa ho nohozongozonina mandrakakizay; eny, ny devoly dia tsy ho nanam-pahefana na oviana na oviana tamin' ny fon' ny zanak' olombelona."},{"vNo":18,"txt":"Indro, izy dia lehilahy tahaka an' i Amôna, zanakalahin' i Môsià, eny, sy ny zanakalahin' i Môsià hafa aza, eny, ary koa i Almà sy ny zanany lahy, fa ireo dia lehilahin' Andriamanitra avokoa."},{"vNo":19,"txt":"Ankehitriny indro, i Helamàna sy ny rahalahiny dia tsy latsa-danja noho i Môrônia tamin' ny fanompoana ny vahoaka; fa nitory ny tenin' Andriamanitra izy ireo sy nanao batisa ny olon-drehetra ho amin ' ny fibebahana, na zovy na zovy no nety nihaino ny teniny."},{"vNo":20,"txt":"Ary dia toy izany no nandrosoan' izy ireo, ary ny vahoaka dia nanetry tena noho ny teniny, hany ka dia nankasitrahan' ny Tompo fatratra izy, ary dia izany no nahafaka azy tamin' ny ady sy ny fifandirana teo anivon' izy samy izy, eny, nandritra ny efa-taona mihitsy."},{"vNo":21,"txt":"Nefa toy izay efa nolazaiko, tamin' ny tapany farany ny taona fahasivy ambin' ny folo, eny, na dia teo aza ny fandriampahalemana teo anivon' izy samy izy, dia voatery izy hiady tamim-pahalainana tamin' ny Lamanita rahalahiny."},{"vNo":22,"txt":"Eny, raha fintinina, ny adiny tamin' ny Lamanita dia tsy nitsahatra na oviana na oviana nandritra ny taona maro, na dia teo aza ny fahalainany fatratra."},{"vNo":23,"txt":"Ankehitriny dia nalahelo izy ny handray fiadiana hanohitra ny Lamanita, satria tsy finaritra tamin' ny fandatsahan-dra izy; eny, ary tsy izay ihany—nalahelo izy natao fitaovana nandefasana ny maro tokoa tamin' ny rahalahiny hiala izao tontolo izao hankany amin' ny tontolo mandrakizay, tsy niomana ny hihaona amin' Andriamaniny."},{"vNo":24,"txt":"Kanefa tsy ho hainy ny hiaritra ny hanolorana ny ainy, satria ny vady aman-janany dia horinganin' ny halozana sy ny habibian' ireo izay rahalahiny fahiny, eny, sy efa niendaka tamin' ny fiangonany ary efa nandao azy sy efa lasana mba hamongotra azy tamin' ny nikambanany tamin' ny Lamanita."},{"vNo":25,"txt":"Eny, tsy ho azony zakaina ny hifalian' ny rahalahiny amin' ny ran' ny Nefita, raha mbola mety hisy koa izay hitandrina ny didin' Andriamanitra, satria ny fampanantenan' ny Tompo dia ny hoe raha mitandrina ny didiny izy, dia hiroborobo eo amin' ny tany."}]}