{"heading":"Nanamafy ny tanin' ny Nefita i Môrônia—Naoriny ny tanàna vaovao maro—Ady sy faharavana no nianjady tamin' ny Nefita tamin' ny andron' ny faharatsiany sy ny fahavetavetany—Noresen' i Teankoma i Môriantôna sy ny mpiendaka mpomba azy—Nodimandry i Nefihà, ary i Pahôràna zanany lahy no nipetraka teo amin' ny toeram-pitsarana. Tokony ho 72–67 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":49,"nextNo":51,"chapterTitle":"Almà 50","prevTitle":"Almà 49","nextTitle":"Almà 51","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga dia tsy nitsahatra ny manao fiomanana ho amin' ny ady i Môrônia, na ny miaro ny olony tamin' ny Lamanita; fa nataony izay hanombohan' ny miaramilany, tamin' ny fiandohan' ny taona faharoapolon' ny fitondran' ny mpitsara, izay hanombohany manangana ampiantany manodidina ny tanàna rehetra eran' ny tany rehetra izay nozakain' ny Nefita."},{"vNo":2,"txt":"Ary teo an-tampon' ireo fefy tany ireo dia nasainy nasiana vatan-kazo, eny rafi-batan-kazo natsangana hatreo amin' ny haavon' ny olona iray, manodidina ny tanàna."},{"vNo":3,"txt":"Ary teo ambonin' ireo rafi-batan-kazo ireo dia nasainy nasiana rafitra tsatoka natsangana teo ambonin' ny vatan-kazo manodidina; ary mafy sy avo ireo."},{"vNo":4,"txt":"Ary nasainy natsangana ny tilikambo izay nahatazanana ireo rafitra tsatoka ireo, ary nasainy naorina teo ambonin' ireo tilikambo ireo ny toeram-piarovana mba tsy hahafahan' ny vato sy ny zana-tsipìkan' ny Lamanita mandratra azy ireo."},{"vNo":5,"txt":"Ary ireny dia nomanina mba hahafahany mitoraka vato avy teny an-tampony, araka ny sitrapony sy ny heriny, ary mamono izay manandrana ny hanatona akaiky ny rindrin' ny tanàna."},{"vNo":6,"txt":"Dia toy izany no nanomanan' i Môrônia ny toeram-pamaharana hiatrehana ny fiavian' ny fahavalony, manodidina ny tanàna tsirairay tany amin' ny tany rehetra."},{"vNo":7,"txt":"Ary ny zava-nitranga dia nasain' i Môrônia nandeha nankany an-tany foana atsinanana ny miaramilany; eny, ary nandeha ireo sy nanosika ny Lamanita rehetra izay tao an-tany foana atsinanana hankany amin' ny taniny avy, izay tao atsimon' ny tanin' i Zarahemlà."},{"vNo":8,"txt":"Ary ny tanin' i Nefia dia nitomandavana mahitsy avy tany amin' ny ranomasina atsinanana no niankandrefana."},{"vNo":9,"txt":"Ary ny zava-nitranga, nony efa voatosik' i Môrônia ny Lamanita rehetra hiala ny tany foana atsinanana, izay tao avaratry ny tany izay fananany ihany dia nasainy nandeha nankany an-tany foana atsinanana ny mponina izay tao amin' ny tanin' i Zarahemlà sy tamin' ny tany manodidina na dia hatrany amin' ny sisin-tany akaikin' ny moron-dranomasina aza, ary hizaka ny tany."},{"vNo":10,"txt":"Ary nametrahany miaramila koa tao atsimo, tao amin' ny sisin-tanin' ny fananany, ary nasainy nanangana toerana mimanda ireo mba hahazoany miaro ny miaramilany sy ny vahoakany amin' ny tanan' ny fahavalony."},{"vNo":11,"txt":"Ary dia toy izany no nanokanany monina ny toeram-pamaharan' ny Lamanita tao an-tany foana atsinanana, eny, ary koa tao andrefana, nanamafisany ny faritra nanelanelana ny Nefita sy ny Lamanita, nanelanelana ny tanin' i Zarahemlà sy ny tanin' i Nefia, avy tany amin' ny ranomasina andrefana, mandalo ny loharanon' ny renirano Sidôna—rehefa nozakain' ny Nefita avokoa ny tany andafiavaratra, eny, na dia ny tany rehetra izay tao avaratry ny tanin' i Soafeno aza, araka ny sitrapony."},{"vNo":12,"txt":"Môrônia mbamin' ny miaramilany izay nitombo isan' andro noho ny fahatokiana ny fiarovana izay vokatry ny asany ho azy ireo, dia nikatsaka toy izany ny hanesorana ny tanjaka sy ny herin' ny Lamanita teo amin' ny tany fananany mba tsy hananany fahefana amin' ny tany fananany."},{"vNo":13,"txt":"13 Ary ny zava-nitranga dia nanomboka ny fanorenana tanàna iray ny Nefita, ary nantsoiny hoe Môrônia ny anaran' ilay tanàna; ary izany dia teo amoron-dranomasina atsinanana; ary izany dia tao atsimo akaikin' ny faritry ny fananan' ny Lamanita."},{"vNo":14,"txt":"Ary natombony koa ny fanorenana tanàna iray teo anelanelan' ny tanànan' i Môrônia sy ny tanànan' i Aharôna, nifanila tamin' ny sisin-tanin' i Aharôna sy i Môrônia; ary nantsoiny hoe Nefihà ny anaran' ilay tanàna na ny tany."},{"vNo":15,"txt":"Ary tamin' iny taona iny ihany koa dia natombony ny fanorenana tanàna maro tany avaratra, ny anankiray dia tamin' ny fomba niavaka izay nantsoiny hoe Lehia, izay tao avaratra akaikin' ny sisin-tany amoron-dranomasina."},{"vNo":16,"txt":"Ary dia toy izany no nifaranan' ny taona faharoapolo."},{"vNo":17,"txt":"Ary dia tao amin' ireny fotoam-panambinana ireny no nisy ny vahoakan' i Nefia tamin' ny fiandohan' ny taona fahiraika amby roapolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia."},{"vNo":18,"txt":"Ary niroborobo izaitsizy tokoa izy; ary nanjary nanan-karena izaitsizy tokoa; eny, ary nitombo sy nihanahery teo amin' ny tany izy."},{"vNo":19,"txt":"Ary dia toy izany no ahitantsika ny mahafeno famindram-po sy mahitsy avokoa ny fitondran' ny Tompo, ho fanatanterahina ny teniny rehetra amin' ny zanak' olombelona; eny, afaka mijery isika fa voamarina ny teniny, na dia amin' izao fotoana izao aza, izay nolazainy tamin' i Lehia, hoe:"},{"vNo":20,"txt":"Hotahiana ianao sy ny zanakao; ary hotahiana izy ireo, raha mitandrina ny didiko izy ireo dia hiroborobo eo amin' ny tany. Nefa tsarovy, raha tsy mitandrina ny didiko izy ireo, dia hoesorina tsy ho eo anatrehan' ny Tompo."},{"vNo":21,"txt":"Ary hitantsika fa ireo fampanantenana ireo dia efa nohamarinina tamin' ny vahoakan' i Nefia; satria ny fifanjihirany sy ny fifandirany, eny, ny famonoany olona, sy ny famaboany fananana, ny fanompoany sampy, ny fijangajangany ary ny fahavetavetany izay nisy teo anivony, no nahatonga teo aminy ny adiny sy ny famongorana azy."},{"vNo":22,"txt":"Ary ireo izay nahatoky tamin' ny fitandremana ny didin' ny Tompo dia nafahany tamin' ny fotoana rehetra, raha an' arivony tamin' ny rahalahiny ratsy kosa no efa navarina tao amin' ny famatorana, na ho faty amin-tsabatra, na hihemotra ao amin' ny tsy finoana sy hiharo amin' ny Lamanita."},{"vNo":23,"txt":"Nefa indro, tsy nisy na oviana na oviana teo anivon' ny vahoakan' i Nefia fotoana sambatra kokoa, hatramin' ny andron' i Nefia, noho ny tamin' ny andron' i Môrônia, eny, dia izao fotoana izao, amin' ny taona fahiraika amby roapolon' ny fitondran' ny mpitsara."},{"vNo":24,"txt":"Ary ny zava-nitranga dia nifarana tao amin' ny fandriampahalemana koa ny taona faharoa amby roapolon' ny fitondran' ny mpitsara; eny, ary koa ny taona fahatelo amby roapolo."},{"vNo":25,"txt":"Ary ny zava-nitranga tamin' ny fiandohan' ny taona fahefatra amby roapolon' ny fitondran' ny mpitsara, dia tokony ho nisy fandriampahalemana koa teo anivon' ny vahoakan' i Nefia, raha tsy noho ny fifandirana izay nitranga teo anivony momba ny tanin' i Lehia sy ny tanin' i Môriantôna, izay nikambana teo amin' ny sisin-tanin' i Lehia; izy roroa dia samy teo amin' ny sisin-tany akaikin' ny moron-dranomasina."},{"vNo":26,"txt":"Fa indro, ny vahoaka izay nizaka ny tanin' i Môriantôna dia nitaky ny ampahany tamin' ny tanin' i Lehia; noho izany dia nanomboka nisy fifandirana mafampana teo amin' izy ireo, hany ka nandray fiadiana ny vahoakan' i Môriantôna hanohitra ny rahalahiny, ary tapa-kevitra izy ny handringana azy amin' ny sabatra."},{"vNo":27,"txt":"Nefa indro, ny vahoaka izay nizaka ny tanin' i Lehia dia nandositra tany amin' ny tobin' i Môrônia sy niangavy fanampiana taminy; satria indro tsy nanana ny diso izy."},{"vNo":28,"txt":"Ary ny zava-nitranga, nony nahita ny vahoakan' i Môriantôna, izay notarihin' ny lehilahy iray izay i Môriantôna no anarany, fa efa nandositra nankany amin' ny tobin' i Môrônia ny vahoakan' i Lehia, dia feno tahotra izaitsizy tokoa izy fandrao hanafika azy ny miaramilan' i Môrônia ary hamongotra azy."},{"vNo":29,"txt":"Noho izany dia nalatsak' i Môriantôna tao am-pony ny tokony handosirany any amin' ny tany izay ao andafiavaratra, izay rakotry ny velaran-drano lehibe, ary handraisany ny fizakana ny tany izay tao andafiavaratra."},{"vNo":30,"txt":"Ary indro, ho efa notanterahiny izany tetika izany (izay ho nahatonga zavatra mampalahelo), nefa indro, i Môriantôna dia olon' ny fientanam-po be, koa tezitra tamin' ny anankiray tamin' ny mpanompovaviny izy ary nanatratra azy sy namely mafy azy."},{"vNo":31,"txt":"Ary ny zava-nitranga dia nandositra izy sy tonga tao amin' ny tobin' i Môrônia ary nitantara tamin' i Môrônia ny zava-drehetra momba ilay raharaha, ary koa momba ny fikasan' ireo handositra any amin' ny tany andafiavaratra."},{"vNo":32,"txt":"Ankehitriny, indro, ny vahoaka izay tao an-tanin' i Soafeno, na ny marimarina kokoa i Môrônia, dia nanahy fandrao hihaino ny tenin' i Môriantôna izy sy hikambana amin' ny olony, ary amin' izany dia hahazo ny fizakana ireo faritry ny tany ireo izy, izay hiteraka vokany mampidi-doza eo anivon' ny vahoakan' i Nefia, eny, dia vokany izay hitarika any amin' ny faharavan' ny fahafahany."},{"vNo":33,"txt":"Koa nalefan' i Môrônia ny miaramila niaraka tamin' ny tobiny, hihoatra ny vahoakan' i Môriantôna, ka hampitsahatra ny fandosirany mankany amin' ny tany andafiavaratra."},{"vNo":34,"txt":"Ary ny zava-nitranga dia tsy nihoarany izy raha tsy efa tonga teo amin' ny faritry ny sisin-tanin' ny tany Faharavana; ary teo dia nihoarany izy, teo akaikin' ny lalana ety izay nitondra mankany amoron-dranomasina hatrany amin' ny tany andafiavaratra, eny, akaikin' ny ranomasina tao andrefana sy tao atsinanana."},{"vNo":35,"txt":"Ary ny zava-nitranga, ny miaramila izay nalefan' i Môrônia, izay notarihan' ny lehilahy iray izay i Teankoma no anarany, dia nihaona tamin' ny vahoakan' i Môriantôna; ary kirina loatra ny vahoakan' i Môriantôna (rehefa nentanin' ny faharatsiany sy ny teniny manasohaso), ka dia nanomboka ny ady teo amin' izy ireo, ka tamin' izany no namonoan' i Teankoma an' i Môriantôna sy nandreseny ny miaramilany ary nakany azy ho babo sy niverenany tany amin' ny tobin' i Môrônia. Ary dia toy izany no nifaranan' ny taona fahefatra amby roapolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia."},{"vNo":36,"txt":"Ary dia toy izany no nitondrana ny vahoakan' i Môriantôna niverina. Ary taorian' ny fanaovany dina ny hitandrina ny fandriampahalemana, dia naverina tany an-tanin' i Môriantôna izy, ary nitranga ny fiombonana teo aminy sy ny vahoakan' i Lehia; ary naverina tany amin' ny taniny koa izy."},{"vNo":37,"txt":"Ary ny zava-nitranga dia tamin' iny taona iny ihany, izay efa niverenan' ny fandriampahalemana teo amin' ny vahoakan' i Nefia, no maty i Nefihà, lohan' ny mpitsara faharoa, rehefa nitana ny toeram-pitsarana tamin' ny fahitsiana tanteraka teo anoloan' Andriamanitra."},{"vNo":38,"txt":"Kanefa dia efa nolaviny tamin' i Almà ny handray ny fitanana ireo rakitsoratra ireo sy ireo zavatra izay noheverin' i Almà sy ny razany ho masina indrindra; noho izany dia efa natolotr' i Almà an' i Helamàna zanany lahy ireo."},{"vNo":39,"txt":"Indro, ny zava-nitranga dia notendrena ny zanakalahin' i Nefihà mba hitana ny toeram-pitsarana teo amin' ny toeran-drainy; eny, notendrena izy ho lohan' ny mpitsara sy ho governora amin' ny vahoaka, niaraka tamin' ny velirano sy ny ôrdônansy masina mba hitsara araka ny rariny sy hitandrina ny fandriampahalemana sy ny fahafahan' ny vahoaka ary hanome azy ny tombontsoany masina mba hitsaoka ny Tompo Andriamaniny, eny, hanohana sy hitana ny foto-kevitr' Andriamanitra mandritra ny androny rehetra ary hitondra ny olon-dratsy eo amin' ny fitsarana araka ny helony."},{"vNo":40,"txt":"Ankehitriny indro, i Pahôràna no anarany. Ary i Pahôràna dia nitana ny toeran-drainy sy nanomboka ny fitondrany teo amin' ny vahoakan' i Nefia tamin' ny faran' ny taona fahefatra amby roapolo."}]}