{"heading":"Nikatsaka ny hanova ny lalàna sy hanangana mpanjaka ny mpomba ny mpanjaka—Notohanan' ny feom-bahoaka i Pahôràna sy ny olona afaka—Nanery ny mpomba ny mpanjaka hiaro ny taniny i Môrônia, raha tsy izany dia novonoina ho faty izy—Namabo tanàna mimanda maro i Amalikià sy ny Lamanita—Nanosika ny fananiham-bohitry ny Lamanita i Teankoma sy namono an' i Amalikià tao amin' ny lainy. Tokony ho 67–66 talohan' i j.k.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Almà 51","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga, tamin' ny fiandohan' ny taona fahadimy amby roapolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia, rehefa naoriny ny fandriampahalemana teo amin' ny vahoakan' i Lehia sy ny vahoakan' i Môriantôna momba ny taniny, ary rehefa natombony tao amin' ny fandriampahalemana ny taona fahadimy amby roapolo;"},{"vNo":"2 ","txt":"Kanefa, tsy nahatana ela ny fandriampahalemana feno teo amin' ny tany izy, fa nanomboka nisy fifandirana teo anivon' ny vahoaka momba an' i Pahôràna lohan' ny mpitsara; fa indro, nisy ampahany tamin' ny vahoaka izay naniry ny hanovana ny lafiny manokana vitsivitsy tao amin' ny lalàna."},{"vNo":"3 ","txt":"Nefa indro, tsy nety nanova na namela ny lalàna mba hovana i Pahôràna; koa tsy nohenoiny ireo izay efa nandefa ny feony niaraka tamin' ny fangatahany ny amin' ny fanovana ny lalàna."},{"vNo":"4 ","txt":"Noho izany, ireo izay naniry fa tokony hovana ny lalàna dia tezitra taminy, ary naniry ny tsy haha-lohan' ny mpitsara azy intsony eo amin' ny tany; noho izany dia nitranga ny fifamaliana nafampana momba ny raharaha, nefa tsy hatrany amin' ny fandatsahan-dra."},{"vNo":"5 ","txt":"Ary ny zava-nitranga, dia nantsoina hoe mpomba ny mpanjaka ireo izay naniry ny tokony hanonganana an' i Pahôràna teo amin' ny toeram-pitsarana, fa niriany ny tokony hanovana ny lalàna mba hahafahana manongana ny fitondrana malalaka sy manangana mpanjaka eo amin' ny tany."},{"vNo":"6 ","txt":"Ary ireo izay naniry ny tokony hijanonan' i Pahôràna ho lohan' ny mpitsara eo amin' ny tany, dia nitondra teo amin' ny tenany ny anarana hoe olona afaka; ary dia toy izany ny fisaratsarahana teo anivony, fa ny olona afaka dia nianiana na nifanaiky fa hiaro ny zony sy ny antoky ny fivavahany amin' ny alalan' ny fitondrana malalaka."},{"vNo":"7 ","txt":"Ary ny zava-nitranga dia nalamin' ny feon' ny vahoaka izany anton' ny fifandirany izany. Ary ny zava-nitranga dia tonga ny feon' ny vahoaka izay nankasitraka ny olona afaka, ary dia nitana ny toeram-pitsarana i Pahôràna, izay nahatonga fifaliana be teo anivon' ny rahalahin' i Pahôràna ary koa ny maro tamin' ny vahoakan' ny fahafahana izay nahasina ihany koa ny mpomba ny mpanjaka, ka izy ireo dia tsy sahy nanohitra fa voatery nitana kosa ny foto-kevitry ny fahafahana."},{"vNo":"8 ","txt":"Ankehitriny, ireo izay nankasitraka ny hisian' ny mpanjaka dia ireo izay avo razana, ary nokatsahiny ny ho mpanjaka; ary izy ireo dia notohanan' ireo izay nikatsaka hery sy fahefana teo amin' ny vahoaka."},{"vNo":"9 ","txt":"Nefa indro, izany dia fotoan-tsarotra ho an' ny fifandirana toy izany teo anivon' ny vahoakan' i Nefia; satria indro, efa namoky indray ny fon' ny vahoakan' ny Lamanita i Amalikià hanohitra ny vahoakan' i Nefia, ka novoriany miaraka ny miaramila avy tamin' ny faritra rehetra teo amin' ny taniny, ary nampirongoany fiadiana ireo, ary niomana izy ho amin' ny ady niaraka tamin' ny fahavitrihana rehetra; fa efa niozonozona ny hisotro ny ran' i Môrônia izy."},{"vNo":"10 ","txt":"Nefa indro, ho hitantsika fa ny fampanantenany izay nataony dia antemaka; kanefa, dia nanomana ny tenany sy ny miaramilany izy ho tonga hiady amin' ny Nefita."},{"vNo":"11 ","txt":"Ankehitriny ny miaramilany dia tsy be loatra toy izay efa nisy hatrizao, noho ny an' arivony maro izay efa naringan' ny tànan' ny Nefita; nefa na dia teo aza ny famoizany lehibe, dia efa naha-tafavory miaramila betsaka nigagana tokoa i Amalikià, hany ka tsy natahorany ny hidina any an-tanin' i Zarahemlà."},{"vNo":"12 ","txt":"Eny, na dia izy Amalikià tenany aza dia nidina nitarika ny Lamanita. Ary izany dia tamin' ny taona fahadimy amby roapolon' ny fitondran' ny mpitsara; ary tamin' izay fotoana izay ihany no efa nanombohany nandamina ny raharahan' ny fifandirany momba an' i Pahôràna, lohan' ny mpitsara."},{"vNo":"13 ","txt":"Ary ny zava-nitranga, nony efa nandre ireo olona izay nantsoina hoe mpomba ny mpanjaka fa nidina hiady aminy ny Lamanita, dia nifaly anakampo izy ireo; ary nolaviny ny handray fiadiana, satria nisafoaka loatra tamin' ny lohan' ny mpitsara izy ireo, ary koa tamin' ny vahoakan' ny fahafahana, ka dia tsy tiany ny handray fiadiana hiaro ny taniny."},{"vNo":"14 ","txt":"Ary ny zava-nitranga, nony nahita izany i Môrônia ary nahita koa fa niditra ny faritry ny sisin-tany ny Lamanita, dia nisafoaka izaitsizy tokoa izy noho ny kirin' ireo olona ireo izay efa nilofosany tamim-paharisihana fatratra mba hotsimbinina; eny, nisafoaka izaitsizy tokoa izy; heniky ny fahatezerana taminy ny fanahiny."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia nandefa fangatahana izy niaraka tamin' ny feon' ny vahoaka tany amin' ny governoran' ny tany, naniry ny hamakiany izany sy ny hanomezany azy (i Môrônia) fahefana hanery ireo mpiendaka ireo hiaro ny taniny na hamono azy ireo ho faty."},{"vNo":"16 ","txt":"Satria ny adidiny voalohany dia ny manisy farany ny fifandirana sy ny fisaraham-bazana toa izany teo anivon' ny vahoaka; satria indro, izany no efa anton' ny famongorana azy rehetra hatrizao. Ary ny zava-nitranga dia notovina izany araka ny feon' ny vahoaka."},{"vNo":"17 ","txt":"Ary ny zava-nitranga dia nodidian' i Môrônia ny handehanan' ny miaramilany hanohitra ireo mpomba ny mpanjaka ireo mba handrodana ny avonavony sy ny fahandrianany ary hampitovy lenta azy ireo amin' ny tany, na ny handray fiadiana izy ireo ary hanohana ny foto-kevitry ny fahafahana."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia nandroso ny miaramila hanohitra azy ireo; ary nandrodana ny avonavony sy ny fahandrianany izy, hany ka raha naingainy ny fitaovam-piadiany mba hiady amin' ny olon' i Môrônia, dia nojinjaina sy nampitoviana tantana tamin' ny tany izy ireo."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia nisy efatra arivo tamin' ireo mpiendaka ireo no nojinjaina tamin' ny sabatra; ary ireo tamin' ny mpitondra azy ireo izay tsy naringana tamin' ny ady, dia nentina sy natsipy tao am-ponja, satria tsy nisy fotoana hitsarana azy ireo tamin' izay vanim-potoana izay."},{"vNo":"20 ","txt":"Ary naleon' ny sisa tavela tamin' ireo mpiendaka ireo nanaiky ny fanevan' ny fahafahana toy izay halamaky ny sabatra amin' ny tany, ary dia voatery izy ireo nanangana ny fanevan' ny fahafahana teo amin' ny tilikambony sy tao amin' ny tanànany ary nandray fiadiana ho fiarovana ny taniny."},{"vNo":"21 ","txt":"Ary dia nasian' i Môrônia farany toy izany ny amin' ireo mpomba ny mpanjaka ireo, ka tsy nisy intsony fantatra tamin' ny anarana hoe mpomba ny mpanjaka; ary dia nasiany farany toy izany ny kiry sy ny avonavon' ireo olona ireo izay nitonona ho ran' andriana; saingy naidina ambany izy mba hanetry ny tenany toy ny rahalahiny sy hiady amin-kerim-po tokoa ho fanafahana azy amin' ny famatorana."},{"vNo":"22 ","txt":"Indro, ny zava-nitranga, raha mbola nanamontsana toy izany ny ady sy ny fifandirana teo anivon' ny olony ihany i Môrônia sy nampanoa azy ho amin' ny fandriampahalemana sy ny riba ary nanao fitsipi-pitondrana hiomanana amin' ny ady amin' ny Lamanita, dia indro, efa tafiditra tao amin' ny tanin' i Môrônia ny Lamanita tao amin' ny sisin-tany akaikin' ny moron-dranomasina."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia tsy dia natanjaka firy loatra ny Nefita tao an-tanànan' i Môrônia; noho izany i Amalikià dia nahatosika azy sady namono maro. Ary ny zava-nitranga dia nandray ny fizakana ny tanàna i Amalikià, eny, ny fizakana ny toerany mimanda rehetra."},{"vNo":"24 ","txt":"Ary ireo izay nandositra niala ny tanànan' i Môrônia dia tonga tao an-tanànan' i Nefihà; ary ny mponin' ny tanànan' i Lehia koa dia niara-nivory sy nanao fiomanana ary efa nivonona ny handray ny Lamanita amin' ny ady."},{"vNo":"25 ","txt":"Nefa ny zava-nitranga dia tsy navelan' i Amalikià handeha hiady amin' ny tanànan' i Nefihà ny Lamanita, fa notanany tany ambany akaikin' ny ranomasina kosa, sady nametrahany lehilahy isan-tanàna mba hitana sy hiaro izany."},{"vNo":"26 ","txt":"Ary dia toy izany no nanohizany ny famaboana tanàna maro, ny tanànan' i Nefihà sy ny tanànan' i Lehia, ary ny tanànan' i Môriantôna sy ny tanànan' i Ômnera, ary ny tanànan' i Gida sy ny tanànan' i Mioleka, izy rehetra ireo dia tany amin' ny sisin-tany atsinanana akaikin' ny moron-dranomasina."},{"vNo":"27 ","txt":"Ary dia toy izany no efa nahazoan' ny Lamanita, noho ny hafetsen' i Amalikià, noho ny miaramilany tsy hita isa, tanàna maro tokoa, izy rehetra ireo dia nohamafisina tokoa araka ny fanamafisana natoron' i Môrônia; izy rehetra ireo dia nanome toeram-pamarahana ho an' ny Lamanita."},{"vNo":"28 ","txt":"Ary ny zava-nitranga dia nandeha izy ireo nankany amin' ny sisintanin' i Soafeno rehefa nanosika ny Nefita teo anoloany ary nandripaka maro."},{"vNo":"29 ","txt":"Saingy ny zava-nitranga dia nifanandrina tamin' i Teankoma izay efa namono an' i Môriantôna sy nialoha lalana ny olony tamin' ny fandosirany izy ireo."},{"vNo":"30 ","txt":"Ary ny zava-nitranga dia nialoha lalana an' i Amalikià koa izy, raha iny izy nandroso niaraka tamin' ny miaramilany maro iny mba hahazoany mamabo ny tanin' i Soafeno ary koa ny tany andafiavaratra."},{"vNo":"31 ","txt":"Nefa indro tojo fahadisoam-panantenana izy rehefa voatosik' i Teankoma sy ireo olony, noho izy ireo mpiady kingalahy; satria ny olon' i Teankoma tsirairay dia nihoatra ny Lamanita tamin' ny tanjany sy tamin' ny hakingany an' ady, hany ka nahazo tombony tamin' ny Lamanita izy ireo."},{"vNo":"32 ","txt":"Ary ny zava-nitranga dia notselehiny izy ireo, ka novonoiny mandra-pahatonga ny haizina. Ary ny zava-nitranga dia nanangana ny lainy tao amin' ny sisin-tanin' i Soafeno i Teankoma sy ny olony; ary i Amalikià dia nanangana ny lainy tao amin' ny sisin-tany, teo amin' ny tora-pasika akaiky ny moron-dranomasina, ary dia araka izao fomba izao no naha-voatosika azy ireo."},{"vNo":"33 ","txt":"Ary ny zava-nitranga, nony efa tonga ny alina, dia nitsaitsaika sy nandeha nivoaka alina i Teankoma sy ny mpanompony ary nandeha nankao amin' ny tobin' i Amalikià; ary indro, efa resy tory ireo noho ny havizanany be izay vokatry ny ezaka sy ny hafanan' ny andro."},{"vNo":"34 ","txt":"Ary ny zava-nitranga dia niditra an-tsokosoko tao amin' ny lain' ny mpanjaka i Teankoma ary nanindrona lefona ny fony; ary nataony izay hahafaty ny mpanjaka teo no ho eo ka tsy hamoahazany ny mpanompony."},{"vNo":"35 ","txt":"Ary dia niverina an-tsokosoko indray tany amin' ny tobiny izy, ary indro, resy tory ny olony ary nofohaziny izy ireo ary nolazainy azy ireo avokoa ny zavatra izay efa vitany."},{"vNo":"36 ","txt":"Ary dia nasainy niatrana tamim-pahavononana ny miaramilany, fandrao efa nifoha ny Lamanita ka hisovoka azy ireo."},{"vNo":"37 ","txt":"Ary dia mifarana toy izany ny taona fahadimy amby roapolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia; ary dia mifarana toy izany ny andron' i Amalikià."}]}