{"heading":"Nampiasaina hanamafy ny tanànan' i Soafeno ny sambobelona Lamanita—Nanome vahana ny fandresen' ny Lamanita ny fisaraham-bazana teo anivon' ny Nefita—Nandray ny fibaikoana ny zatovolahy roa arivo avy tamin' ny vahoakan' i Amôna i Helamàna. Tokony ho 64–63 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Almà 53","prevTitle":"Almà 52","nextTitle":"Almà 54","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia nasiany mpiambina teo amin' ny sambobelona Lamanita ary notereny izy ireo handeha sy handevina ny maty taminy, eny, ary koa ny maty tamin' ny Nefita izay voaringana; ary nametraka olona teo aminy i Môrônia hiambina azy ireo raha mbola nanatanteraka ny asany izy ireo."},{"vNo":2,"txt":"Ary nandeha nankao an-tanànan' i Mioleka niaraka tamin' i Lehia i Môrônia sy nandray ny fibaikoana ny tanàna ary nanome izany an' i Lehia. Ankehitriny, indro, ity Lehia ity dia lehilahy izay efa niaraka tamin' i Môrônia tamin' ny ankamaroan' ny adiny rehetra; ary izy dia lehilahy tahaka an' i Môrônia, ary izy ireo dia samy nifaly tamin' ny filaminan' izy samy izy; eny, nifankamamy izy samy izy, ary koa nankamamian' ny vahoakan' i Nefia iray manontolo izy ireo."},{"vNo":3,"txt":"Ary ny zava-nitranga, taorian' ny efa nahavitan' ny Lamanita ny fandevenana ny maty taminy ary koa ny maty tamin' ny Nefita, dia nentina niverina tao an-tanin' i Soafeno izy ireo; ary i Teankoma, araka ny baikon' i Môrônia, dia nanao izay hanombohany miasa amin' ny fihadiana hadivory manodidina ny tany na ny tanànan' i Soafeno."},{"vNo":4,"txt":"Ary nataony izay hananganany rindrin-kazo teo amin' ny lafiny anatiny tamin' ny hadivory; ary natsipiny avy tamin' ny hadivory hankeo amin' ny rindrin-kazo ny tany; ary dia toy izany no nampiasany ny Lamanita mandra-pamefeny manodidina ny tanànan' i Soafeno tamin' ny rindrin-kazo sy tany izay avo izaitsizy."},{"vNo":5,"txt":"Ary izany tanàna izany dia nanjary toeram-pamaharana izaitsizy hatramin' izay; ary tao amin' izany tanàna izany no niambenana ny sambobelona Lamanita; eny, dia tatỳ anatin' ny rindrina izay efa nasainy natsangany tamin' ny tanany ihany. Ankehitriny i Môrônia dia voatery nanao izay hiasan' ny Lamanita, satria mora ny miambina azy ireo raha mbola eo am-piasana izy ireo; ary sitrany hanana ny heriny rehetra rehefa hanao ny fanafihana ny Lamanita izy."},{"vNo":6,"txt":"Ary ny zava-nitranga dia toy izany no efa nahazoan' i Môrônia fandresena tamin' ny iray tamin' ny miaramilan' ny Lamanita lehibe indrindra sy efa nahazoany ny fizakana ny tanànan' i Mioleka, izay iray tamin' ny tobin' ny Lamanita matanjaka indrindra, tany an-tanin' i Nefia; ary dia toy izany no efa nananganany koa toeram-pamaharana hitanana ny sambobelony."},{"vNo":7,"txt":"Ary ny zava-nitranga dia tsy nandramany intsony ny hiady tamin' ny Lamanita tamin' io taona io, fa nampiasainy kosa ny olony tamin' ny fanomanana ny ady, eny, sy tamin' ny fanaovana toerana mimanda ho fiarovana amin' ny Lamanita, eny, ary koa tamin' ny fanafahana ny vadiny sy ny zanany tamin' ny mosary sy ny fahoriana ary tamin' ny famatsiana hanina ny miaramilany."},{"vNo":8,"txt":"Ary ankehitriny ny zava-nitranga dia ny miaramilan' ny Lamanita tao amin' ny ranomasina andrefana atsimo, nandritra ny tsy naha-teo an' i Môrônia noho ny fiokoana teo anivon' ny Nefita, izay nahatonga fisaraham-bazana teo anivony, no efa nahazo tombony tamin' ny Nefita, eny, hany ka efa noraisiny ny fizakana ny tanàna maro tao amin' izany faritry ny tany izany."},{"vNo":9,"txt":"Ary izany dia noho ny heloka teo anivony, eny, noho ny fisaraham-bazana sy ny fiokoana teo anivony dia efa tafatoetra tao amin' ny toe-javatra tena mampidi-doza izy ireo."},{"vNo":10,"txt":"Ary ankehitriny, indro, somary manan-kolazaina ihany aho momba ny vahoakan' i Amôna, izay tany am-piandohana dia Lamanita; nefa noho i Amôna sy ny rahalahiny, na ny marimarina kokoa, noho ny hery sy ny tenin' Andriamanitra, dia efa niova fo ho an' ny Tompo izy; ary efa nentina nidina izy nankany amin' ny tanin' i Zarahemlà, ary hatramin' izay dia efa narovan' ny Nefita."},{"vNo":11,"txt":"Ary noho ny fianianany dia efa voafatotra izy tsy handray fiadiana hanohitra ny rahalahiny; satria efa nataony ny fianianana mba tsy handatsa-dra na oviana na oviana intsony; ary araka ny fianianany dia tokony ho efa fongana izy; eny, ho efa niaretany ny hianjeran' ny tenany teo an-tanan' ny rahalahiny, raha tsy teo ny famindram-po sy ny fitiavana fatratra izay efa nasehon' i Amôna sy ny rahalahiny taminy."},{"vNo":12,"txt":"Ary noho izany antony izany dia nentina nidina tany an-tanin' i Zarahemlà izy; ary efa narovan' ny Nefita hatramin' izay."},{"vNo":13,"txt":"Nefa ny zava-nitranga rehefa hitany ny loza sy ny fahoriana ary ny fahasahiranana maro izay nozakain' ny Nefita noho ny aminy, dia nentanin' ny fangorahana izy ary niriany ny handray fiadiana ho fiarovana ny taniny."},{"vNo":14,"txt":"Nefa indro, nony efa saika horaisiny ny fitaovam-piadiany, dia nikoa izy noho ny fandresen-dahatr' i Helamàna sy ny rahalahiny, fa efa saika horavany ny fianianana izay efa nataony."},{"vNo":15,"txt":"Ary natahotra i Helamàna fandrao amin' ny fanaovany izany no hahavery ny fanahiny; noho izany ireo rehetra izay efa nanao izany fanekempihavanana izany dia voatery nitazana ireo rahalahiny namakivaky ny fahoriany, tao amin' ny toe-javatra nampidi-doza nisy azy ireo, tamin' izay fotoana izay."},{"vNo":16,"txt":"Nefa indro, ny zava-nitranga dia nananany ny zanaka lahy maro izay tsy nanao fanekempihavanana ny tsy handray ny fitaovam-piadiany mba hiaro ny tenany amin' ny fahavalony; koa niara-nivory izy ireo tamin' izay fotoana izay, dia ireo rehetra izay afaka mandray fiadiana, ary nantsoiny hoe Nefita ny tenany."},{"vNo":17,"txt":"Ary nataony ny fanekempihavanana fa hiady ho an' ny fahafahan' ny Nefita izy ireo, eny, hiaro ny tany hatrany amin' ny fanolorana ny ainy; eny, nanao fanekempihavanana aza izy ireo fa tsy hahafoy na oviana na oviana ny fahafahany, fa hiady kosa na inona na inona toe-javatra mba hiaro ny Nefita sy ny tenany amin' ny famatorana."},{"vNo":18,"txt":"Ankehitriny, indro, nisy roa arivo tamin' ireo zatovolahy ireo no nanao izany fanekempihavanana izany sy nandray ny fitaovam-piadiany mba hiaro ny taniny."},{"vNo":19,"txt":"Ary ankehitriny, indro, satria tsy enta-mavesatra na oviana na oviana ho an' ny Nefita izy ireo hatrizao, ankehitriny dia nanjary andry lehibe kosa izy ireo tamin' ity vanim-potoana ity; fa nalainy ny fitaovam-piadiany ary niriany mba ho i Helamàna no ho mpitondra azy ireo."},{"vNo":20,"txt":"Ary lehilahy tanora avokoa izy ireo sy sahy fatratra tokoa raha ny herim-po ary koa ny tanjaka sy ny asa; nefa indro, tsy izay ihany—Lehilahy marina tamin' ny fotoan-drehetra izy ireo, na inona na inona zavatra nankinina taminy."},{"vNo":21,"txt":"Eny, lehilahin' ny fahamarinana sy ny fahamatorana izy ireo, fa efa nampianarina azy ireo ny hitandrina ny didin' Andriamanitra sy handeha araka ny hitsiny eo anoloany."},{"vNo":22,"txt":"Ary ankehitriny ny zava-nitranga dia nandeha nialoha lalana ny zatovo miaramilany roa arivo i Helamàna, ho fanohanana ny mponin' ny faritry ny sisin-tany tao atsimo akaikin' ny ranomasina andrefana."},{"vNo":23,"txt":"Ary dia toy izany no nifaranan' ny taona fahavalo amby roapolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia."}]}