{"heading":"Nifampiraharaha i Amôrôna sy i Môrônia mba hifanakalo sambobelona—Nitaky ny hiesoran' ny Lamanita sy ny hampitsaharany ny fanafihany mahafaty i Môrônia—Nitaky ny hametrahan' ny Nefita ny fiadiany sy ny hahatongavany ho olom-pehezin' ny Lamanita i Amôrôna. Tokony ho 63 talohan' i j.k.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Almà 54","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga, tamin' ny fiandohan' ny taona fahasivy amby roapolon' ny mpitsara, dia nampaniraka hankany amin' i Môrônia i Amôrôna, naniry ny hanakalozany sambobelona."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia nahatsapa fifaliana izaitsizy tokoa i Môrônia tamin' izany fangatahana izany, fa niriany ny vatsy izay nozaraina ho fiveloman' ny sambobelona Lamanita mba ho fiveloman' ny olony ihany; ary niriany koa ny olony ihany mba ho fanamafisana ny miaramilany."},{"vNo":"3 ","txt":"Ankehitriny dia efa naka vehivavy sy ankizy maro ny Lamanita, ary tsy nisy na vehivavy iray na ankizy iray tamin' ny sambobelon' i Môrônia rehetra, na ny sambobelona izay efa nalain' i Môrônia; koa namolavola tetikady iray i Môrônia mba hahazoana sambobelona Nefita maro araka izay tratra avy tamin' ny Lamanita."},{"vNo":"4 ","txt":"Koa nosoratany ny taratasy ary nalefany tamin' ny alalan' ny mpanompon' i Amôrôna izany, dia ilay efa nitondra ny taratasy ho an' i Môrônia ihany. Ankehitriny dia izao no teny izay nosoratany ho an' i Amôrôna, manao hoe:"},{"vNo":"5 ","txt":"Indro, ry Amôrôna, somary efa nanoratra ho anao ihany aho momba ity ady izay efa novakianao tamin' ny oloko ity, na ny marimarina kokoa izay efa novakian' ny rahalahinao taminy, ary izay mbola inianao tohizana taorian' ny fahafatesany."},{"vNo":"6 ","txt":"Indro, somary mba te hilaza aminao ihany aho ny momba ny fahamarinan' Andriamanitra sy ny sabatry ny fahatezerany tsitoha, izay mihantona eo amboninao raha tsy mibebaka ianao sy manaisotra ny miaramilanao hankamin' ny taninao ihany, na ny tany zakainao, dia ny tanin' i Nefia."},{"vNo":"7 ","txt":"Eny, mba te hilaza aminao ireny zavatra ireny aho raha toa ka afaka mihaino azy ireny ianao; eny, mba te hilaza aminao aho ny momba ity helo mahatsiravina ity izay miandry mba handray ny mpamono olona toa anao sy ny rahalahinao, raha tsy mibebaka ianao sy manatsoaka ny fikasanao ta hamono ary miverina miaraka amin' ny miaramilanao any amin' ny taninao ihany."},{"vNo":"8 ","txt":"Nefa toy ny efa nanipahanao indray mandeha ireny zavatra ireny sy efa niadianao tamin' ny vahoakan' ny Tompo, dia toy izany no ahazoako manampo ny hanaovanao izany indray."},{"vNo":"9 ","txt":"Ary ankehitriny, indro, miomana izahay ny handray anareo; eny, ary raha tsy manatsoaka ny fikasanareo ianareo, dia indro, hampidininareo eo aminareo ny fahatezeran' Ilay Andriamanitra izay efa notsipahinareo, na dia hatrany amin' ny famongorana tanteraka anareo aza izany."},{"vNo":"10 ","txt":"Nefa, raha velona koa ny Tompo, dia hosovohan' ny miaramilanay ianareo raha tsy miesotra, ary tsy ho ela dia hovangiana amin' ny fahafatesana ianareo, fa hotananay ny tanànanay sy ny taninay; eny, ary hohazoninay ny fivavahanay sy ny foto-kevitry ny Andriamanitray."},{"vNo":"11 ","txt":"Nefa indro, heveriko fa zava-poana ny iresahako aminao ny momba ireny zavatra ireny; na heveriko fa zanaky ny helo ianao; koa hofaranako ny taratasiko amin' ny filazana aminao fa tsy hifanakalo sambobelona aho, raha tsy manafaka lehilahy iray sy ny vadiny ary ny zanany ianao, ho an' ny sambobelona iray; raha izay no fisehoan-javatra ka hanao izany ianao, dia hifanakalo aho."},{"vNo":"12 ","txt":"Ary indro, raha tsy manao izany ianao, dia ho avy aho hanohitra anao miaraka amin' ny miaramilako; eny, hovatsiako fiadiana na dia ny vehivaviko sy ny ankiziko aza, ary dia ho avy aho hanohitra anao ary dia hotanarahiko ianao na dia hatrany amin' ny taninao aza, dia ny tany lovanay voalohany; eny, ary izany dia ho ra solon' ny ra, eny, aina solon' ny aina; ary izaho dia hamaky ady aminareo na dia ambara-pamongorana anareo eto ambonin' ny tany aza."},{"vNo":"13 ","txt":"Indro, ao amin' ny fahatezerako aho, ary koa ny oloko; efa nokatsahinareo ny hamono anay, ary ny hany nokatsahinay dia ny hiaro ny tenanay. Nefa indro, raha katsahinareo ny hamongotra anay bebe kokoa, dia hokatsahinay ny hamongotra anareo; eny, ary izahay dia hikatsaka ny taninay, ny tany lovanay voalohany."},{"vNo":"14 ","txt":"Ankehitriny dia faranako ny taratasiko. Izaho no Môrônia; izaho no mpitondra ny vahoakan' ny Nefita."},{"vNo":"15 ","txt":"Ankehitriny ny zava-nitranga, rehefa avy nandray izany taratasy izany i Amôrôna dia tezitra; ary nanoratra taratasy iray hafa izy ho an' i Môrônia, ary izao no teny izay nosoratany, manao hoe:"},{"vNo":"16 ","txt":"Izaho no Amôrôna, mpanjakan' ny Lamanita; izaho dia rahalahin' i Amalikià izay efa novonoinareo. Indro, hamaly ny rany aminareo aho, eny, ary hosovohako miaraka amin' ny miaramilako ianareo fa tsy atahorako ny fandrahonanareo."},{"vNo":"17 ","txt":"Fa indro, nanao hadisoana tamin' ny rahalahiny ny razanareo, hany ka norobainy taminy ny zony amin' ny fitondrana, kanefa azy marina tokoa izany."},{"vNo":"18 ","txt":"Ary ankehitriny, indro, raha mametraka ny fiadianareo ianareo sy mifehy ny tenanareo mba hoentin' ireo izay manan-jo tokoa amin' ny fitondrana, amin' izany aho dia hanao izay hametrahan' ny oloko ny fiadiany sy tsy hiadiany intsony."},{"vNo":"19 ","txt":"Indro, efa nifofo fandrahonana maro tamiko sy ny oloko ianareo; nefa indro, tsy matahotra ny fandrahonanareo izahay."},{"vNo":"20 ","txt":"Na dia eo aza izany dia hotoviko amim-pifaliana tokoa ny hifanakalo sambobelona araka ny fangatahinao mba hahazoako mitsimbina ny hanina ho an' ny lehilahiko an' ady; ary izahay dia hamaky ady izay ho mandrakizay, na ho fampanoavana ny Nefita amin' ny fahefanay, na ho famongorana azy mandrakizay."},{"vNo":"21 ","txt":"Ary ny momba Ilay Andriamanitra izay lazainao fa efa notsipahanay, dia indro, tsy mahafantatra fisiana toy izany izahay; na ianareo koa; nefa raha toa ka misy ny fisiana toy izany, izahay dia tsy mahafantatra afa-tsy ny hoe Izy no efa nanao anay sy ianareo koa."},{"vNo":"22 ","txt":"Ary raha toa ka misy ny devoly sy ny helo, indro, moa va izy tsy handefa anareo any mba hiara-mitoetra amin' ny rahalahiko izay efa novonoinareo, izay tombananao fa efa lasa any amin' ny toerana toy izany? Nefa indro ireny zavatra ireny dia tsy manan-danja."},{"vNo":"23 ","txt":"Izaho no Amôrôna, tamingan' i Zôrama izay noteren' ny razanareo ka nentiny niala an' i Jerosalema."},{"vNo":"24 ","txt":"Ary indro ankehitriny, izaho dia Lamanita mavany; indro, izao ady izao no efa novakiana dia ny hamaliana faty ny hadisoana taminy sy ny hitanana ary ny hahazoana ny zony amin' ny fitondrana; ary faranako ny taratasiko ho an' i Môrônia."}]}