{"heading":"Nitantara ny nahazoana an' i Antiparà sy ny filavoan-defona ary tato aorian' ny fiarovana an' i Komenia i Helamàna—Niady tamin-kerim-po tokoa ny Amônita zatovony; naratra avokoa izy ireo nefa tsy nisy maty—Nitatitra ny fandripahana sy ny fandosiran' ny babo Lamanita i Gida. Tokony ho 63 talohan' i j.k.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Almà 57","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga dia nandray taratasy avy tamin' i Amôrôna mpanjaka aho, milaza fa raha manafaka ireo babo an' ady izay efa nalainay aho, dia hatolony anay ny tanànan' i Antiparà."},{"vNo":"2 ","txt":"Nefa nandefa taratasy ho an' ny mpanjaka aho satria matoky izahay, fa ny tafikay dia ampy hakana ny tanànan' i Antiparà amin-kery; ary ny fanafahana babo ho takalon' izany tanàna izany dia hieveranay ny tenanay ho tsy hendry, satria tsy hanafaka ny babonay izahay raha tsy amin' ny fifanakalozana."},{"vNo":"3 ","txt":"Ary nolavin' i Amôrôna ny taratasiko, fa tsy te hifanakalo babo izy; koa nanomboka nanao fiomanana izahay mba handeha hanohitra ny tanànan' i Antiparà."},{"vNo":"4 ","txt":"Nefa nandao ny tanàna ny vahoakan' i Antiparà ary nandositra nankany amin' ny tanàna hafa, izay nananany fizakana, mba hanamafy azy ireny; ary dia toy izany no nianjeran' ny tanànan' i Antiparà teo an-tànanay."},{"vNo":"5 ","txt":"Ary dia toy izany no nifaranan' ny taona fahavalo amby roapolon' ny fitondran' ny mpitsara."},{"vNo":"6 ","txt":"Ary ny zava-nitranga, tamin' ny fiandohan' ny taona fahasivy amby roapolo, dia nandray famatsiana izahay ary koa fanampiny ho an' ny miaramilanay, avy tany an-tanin' i Zarahemlà sy avy tamin' ny tany manodidina, miisa ho enina arivo lahy, ankoatra ny enimpolo tamin' ny zanakalahin' ny Amônita izay efa tonga mba hikambana amin' ny rahalahiny, ny tafika keliko roa arivo. Ary ankehitriny, indro, izahay dia nahery, eny, ary nanananay koa ny vatsy sesehena nentina ho anay."},{"vNo":"7 ","txt":"Ary ny zava-nitranga dia fanirianay ny hamaky ady amin' ny miaramila izay napetraka mba hiaro ny tanànan' i Komenia."},{"vNo":"8 ","txt":"Ary ankehitriny, indro, hasehoko anao fa tsy ela dia notanterahinay ny fanirianay; eny, niaraka tamin' ny tafikay matanjaka, na niaraka tamin' ny ampahan' ny tafikay matanjaka izahay ary nanemitra manodidina ny tanànan' i Komenia tamin' ny alina, kely foana talohan' ny tokony handraisany famatsiana."},{"vNo":"9 ","txt":"Ary ny zava-nitranga dia nilasy manodidina ny tanàna izahay, nandritra ny alina maro; saingy natory teo amin' ny sabatray izahay ary nametraka mpiambina izay tsy nahafahan' ny Lamanita nisovoka sy nandripaka anay nony alina, izay nandramany imbetsaka; saingy arakaraka ny nanandramany izany imbetsaka no nilatsahan' ny rany."},{"vNo":"10 ","txt":"Rehefa ela dia tonga ny vatsiny, ary efa handeha hiditra ny tanàna amin' ny alina izy ireo. Ary izahay, raha tokony ho Lamanita, dia Nefita; noho izany dia nalainay izy ireo sy ny vatsiny."},{"vNo":"11 ","txt":"Ary na dia teo aza ny nahatapaka ny fanohanana ho an' ny Lamanita araka izany fomba izany, dia mbola tapa-kevitra izy ireo ny hitana ny tanàna; noho izany dia nanjary nilaina ny hakanay ireo vatsy ireo sy ny handefasanay ireo any Jodeà, ary ny babonay any an-tanin' i Zarahemlà."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia tsy firy ny andro efa lasana talohan' ny nanombohan' ny Lamanita ho very fanantenana famonjena; koa natolony ho eo an-tananay ny tanàna; ary dia toy izany no efa nahatontosanay ny fikasanay tamin' ny nahazoana ny tanànan' i Komenia."},{"vNo":"13 ","txt":"Nefa ny zava-nitranga dia maro loatra ny babonay, ka na dia teo aza ny fahabetsahan' ny isanay, dia voatery izahay hampiasa ny herinay rehetra mba hitana azy ireo, na hamono azy ireo ho faty."},{"vNo":"14 ","txt":"Fa indro, nitsoaka nanao rodobe izy ireo ary niady tamin' ny vato sy ny kibay, na rehefa mety ho zavatra azony raisina an-tanana, hany ka nahafaty mihoatra ny roa arivo taminy izahay taorian' ny efa nitolorany tena ho babo an' ady."},{"vNo":"15 ","txt":"Noho izany dia nilainay ny hanaperanay ny ainy, na ny hiambenanay azy ireo, tamin' ny fitanana sabatra, midina any an-tanin' i Zarahemlà; ary ny vatsinay koa dia zara raha ampy ho an' ny olonay ihany, na dia teo aza izay efa nalainay tamin' ny Lamanita."},{"vNo":"16 ","txt":"Ary ankehitriny, tamin' ireny fotoan-tsarotra ireny, dia nanjary raharaha tena nanahirana ny manapaka ny momba ireo babo an' ady ireo; na dia teo aza izany dia notapahinay ny handefa azy ireo midina any an-tanin' i Zarahemlà; koa nifantina ampahany tamin' ny olonay izahay ary nanome azy ireo ny fiadidiana ny babonay hidina any an-tanin' i Zarahemlà."},{"vNo":"17 ","txt":"Nefa ny zava-nitranga nony ampitso dia niverina izy ireo. Ary ankehitriny, indro, tsy nanadina azy ireo momba ny babo izahay; satria indro, efa teo aminay ny Lamanita, ary niverina ara-potoana izy ireo mba hamonjy anay tsy hianjera eo an-tanany. Fa indro efa nalefan' i Amôrôna, ho fanohanana azy ireo, ny famatsiana vaovao ary koa vata-miaramila sesehena."},{"vNo":"18 ","txt":"Ary ny zava-nitranga, dia tonga ara-potoana mba hisakana azy ireo ny olona izay nalefanay niaraka tamin' ny babo, satria efa saika resiny izahay."},{"vNo":"19 ","txt":"Nefa indro, ny tafika keliko enimpolo sy roa arivo dia niady tamin' ny fara-heriny tokoa; eny, nahery izy teo anoloan' ny Lamanita sy nampitondra fahafatesana tamin' ireo rehetra izay nanohitra azy."},{"vNo":"20 ","txt":"Ary raha saika nikoa teo anoloan' ny Lamanita ny miaramilanay sisa, dia indro, ireo enimpolo sy roa arivo ireo dia nahery sy tsy nilefitra."},{"vNo":"21 ","txt":"Eny, ary nankatoaviny sy noezahany ny hanatontosa ny teny tsirairain' ny fibaikoana tamin' ny antsipiriany; eny, ary dia efa natao taminy araka ny finoany; ary izaho dia nahatsiaro ny teny izay nolazainy tamiko fa efa nampianarin' ny reniny azy."},{"vNo":"22 ","txt":"Ary ankehitriny, indro, noho ireo zanako lahy ireo sy ireo olona ireo izay efa nofantenana mba hanatitra ny babo, no nahazoanay izao fandresena lehibe izao; fa ireo no nandresy ny Lamanita; koa voatosika izy hiverina any an-tanànan' i Mantia."},{"vNo":"23 ","txt":"Ary izahay dia nitana an' i Komenia tanànanay, ary tsy voaringana tamin-tsabatra izahay; kanefa, efa tojo famoizana be izahay."},{"vNo":"24 ","txt":"Ary ny zava-nitranga, taorian' ny nandosiran' ny Lamanita, dia nomeko avy hatrany ny baiko hanalana ny oloko izay efa naratra teo anivon' ny maty ary nasaiko notsaboina ny ratrany."},{"vNo":"25 ","txt":"Ary ny zava-nitranga dia nisy roanjato tamin' ny enimpolo sy roa arivoko no efa safotra noho ny fahaverezan-dra; kanefa, araka ny hatsaram-pon' Andriamanitra, ary fahagagana lehibe ho anay erỳ, ary koa fifalian' ny miaramilanay iray manontolo, fa tsy nisy na dia iray aza taminy maty; eny, ary tsy nisy koa na dia iray aza teo anivony izay tsy nahazo ratra maro."},{"vNo":"26 ","txt":"Ary ankehitriny, ny fitsimbinana azy ireo dia fahagagana ho an' ny miaramilanay iray manontolo, eny, satria efa notsimbinina izy ireo raha nisy an' arivony tamin' ny rahalahinay kosa no voavono. Ary tombananay marina tokoa izany ho avy amin' ny hery mahagagan' Andriamanitra, noho ny finoany fatratra izay efa nampianarina azy ireo mba hino—fa nisy Andriamanitra marina, ary na zovy na zovy no tsy niroanahana dia hotsimbinin' ny heriny mahatalanjona."},{"vNo":"27 ","txt":"Ankehitriny dia izany no finoan' ireo izay efa noresahiko ireo; tanora izy ireo ary mitombina ny sainy, ary apetrany lalandava amin' Andriamanitra ny fitokiany."},{"vNo":"28 ","txt":"Ary ankehitriny ny zava-nitranga taorian' ny efa nikarakaranay toy izany ny lehilahinay maratra sy efa nandevenanay ny maty taminay ary koa ny maty tamin' ny Lamanita izay maro, dia indro, nanadina an' i Gida izahay ny momba ny babo izay efa natombok' izy ireo ny fampidinana azy ireny miaraka tany an-tanin' i Zarahemlà."},{"vNo":"29 ","txt":"Ankehitriny dia i Gida no lohan' ny kapiteny tamin' ny andiany izay efa notendrena hiambina azy ireny midina any amin' ny tany."},{"vNo":"30 ","txt":"Ary ankehitriny, izao no teny izay nolazain' i Gida tamiko: Indro, nanomboka nandeha nidina tany an-tanin' i Zarahemlà izahay niaraka tamin' ny babonay. Ary ny zava-nitranga dia nifanena tamin' ny mpitsikilon' ny miaramilantsika izahay, izay efa nirahina mba hitily ny tobin' ny Lamanita."},{"vNo":"31 ","txt":"Ary nihiaka anay izy ireo, nanao hoe: Indro, ny miaramilan' ny Lamanita dia eo am-pandehanana mankany an-tanànan' i Komenia; ary indro, hosovohany izy ireo, eny, ary hofongorany ny vahoakantsika."},{"vNo":"32 ","txt":"Ary ny zava-nitranga dia nandre ny hiakany ny babontsika, izay nahatonga azy ireo hahazo hery; ary dia nitsangana nikomy taminay izy ireo."},{"vNo":"33 ","txt":"Ary ny zava-nitranga, noho ny fikomiany dia nataonay izay hianjeran' ny sabatray taminy. Ary ny zava-nitranga dia nirohotra ho tena iray izy ireo nankamin' ny sabatray, ka tamin' izany no nahafaty ny maro taminy; ary ny sisa taminy dia namakivaky an-tenin' aina sy nandositra anay."},{"vNo":"34 ","txt":"Ary indro, nony efa nandositra izy ireo, ary tsy nety tratranay, dia nandeha faingana izahay nankany an-tanànan' i Komenia; ary indro, tonga ara-potoana izahay mba hahazoanay manampy ny rahalahinay amin' ny fitsimbinana ny tanàna."},{"vNo":"35 ","txt":"Ary indro, afahana indray amin' ny tanan' ny fahavalontsika isika. Ary hotahiana anie ny anaran' Andriamanitsika; fa indro, Izy no efa nanafaka antsika; eny, efa nanao izao zavatra lehibe izao ho antsika."},{"vNo":"36 ","txt":"Ankehitriny ny zava-nitranga nony efa nandre ireo tenin' i Gida ireo izaho Helamàna dia heniky ny fifaliana fatratra noho ny hatsaram-pon' Andriamanitra tamin' ny fitsimbinany anay mba tsy hahafaty anay rehetra; eny, ary matoky aho fa ny fanahin' ireo izay efa voavono dia efa miditra ao amin' ny fitsaharan' Andriamaniny."}]}