{"heading":"Nangataka an' i Pahôràna i Môrônia mba hanamafy ny tafik' i Helamàna—Nahafaka ny tanànan' i Nefihà ny Lamanita—Tezitra tamin' ny governemanta i Môrônia. Tokony ho 62 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Almà 59","prevTitle":"Almà 58","nextTitle":"Almà 60","verses":[{"vNo":1,"txt":"Ankehitriny ny zava-nitranga tamin' ny taona fahatelopolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia, taorian' ny efa nandraisan' i Môrônia sy ny namakiany ny taratasin' i Helamàna, dia nifaly izaitsizy tokoa izy, noho ny fiadanana, eny, ny fahombiazana fatratra izay efa azon' i Helamàna, tamin' ny fahazoana ireo tany ireo izay efa very."},{"vNo":2,"txt":"Eny, ary nampahafantariny ny olony rehetra, tamin' ny tany rehetra manodidina, tamin' ity faritra ity izay nisy azy izany mba hahazoan' ireo mifaly koa."},{"vNo":3,"txt":"Ary ny zava-nitranga dia nandefa taratasy avy hatrany tany amin' i Pahôràna izy, naniry ny hampamoriany lehilahy miaraka hanatanjaka an' i Helamàna, na ny miaramilan' i Helamàna, hany ka ho azony tanana mora foana izany faritry ny tany izay efa nanambinana azy tamim-pahagagana tokoa ny fahazoana."},{"vNo":4,"txt":"Ary ny zava-nitranga, nony efa nandefa izany taratasy izany tany an-tanin' i Zarahemlà i Môrônia, dia rafitra indray izy namolavola drafitra mba hahazoany ny ambiny amin' ireo fananana sy tanàna ireo izay efa nalain' ny Lamanita taminy."},{"vNo":5,"txt":"Ary ny zava-nitranga, raha mbola teo am-panaovana fiomanana ny handeha hiady amin' ny Lamanita toy izany i Môrônia, dia indro, ny vahoakan' i Nefihà, izay niara-nivory avy tamin' ny tanànan' i Môrônia sy ny tanànan' i Lehia ary ny tanànan' i Môriantôna, dia notafihan' ny Lamanita."},{"vNo":6,"txt":"Eny, na dia ireo izay efa voatery nandositra avy tany an-tanin' i Mantia sy avy tamin' ny tany manodidina aza dia efa tonga ary nikambana tamin' ny Lamanita tao amin' ity faritry ny tany ity."},{"vNo":7,"txt":"Ary satria tsy tambo isaina tokoa toy izany izy ireo, eny, sy nandray hery isan' andro isan' andro, dia nandeha izy ireo nifanandrina tamin' ny mponin' i Nefihà araka ny baikon' i Amôrôna ary nanomboka nandripaka azy tamin' ny fandripahana be izaitsizy tokoa."},{"vNo":8,"txt":"Ary maro tokoa ny miaramilany ka ny ambiny tamin' ny mponin' i Nefihà dia voatery nandositra teo anoloany; ary tonga izy ireny sy nikambana tamin' ny miaramilan' i Môrônia."},{"vNo":9,"txt":"Ary ankehitriny noho ny fiheveran' i Môrônia fa tokony hisy lehilahy halefa any an-tanànan' i Nefihà, hanampy ny mponina hitana izany tanàna izany, ary noho ny fahafantarana fa mora kokoa ny mitana ny tanàna tsy hianjera eo an-tànan' ny Lamanita toy izay ny maka izany indray aminy, dia noheveriny fa izy ireo dia hitana mora foana izany tanàna izany."},{"vNo":10,"txt":"Koa nohazoniny ny tafiny rehetra mba hitana ireo toerana izay efa azony indray ireo."},{"vNo":11,"txt":"Ary ankehitriny, nony nahita i Môrônia fa very ny tanànan' i Nefihà dia feno alahelo izaitsizy tokoa izy sy nanomboka nanontany tena, noho ny faharatsian' ny mponina, raha toa izy ireo ka tsy hianjera eo an-tanan' ny rahalahiny."},{"vNo":12,"txt":"Ankehitriny dia izany no toe-javatra ho an' ny lohan' ny kapiteniny rehetra. Niroanahana sy nitalanjona koa izy ireo noho ny faharatsian' ny mponina, ary izany dia noho ny fahombiazan' ny Lamanita taminy."},{"vNo":13,"txt":"Ary ny zava-nitranga dia tezitra tamin' ny governemanta i Môrônia, noho ny tsy firaharahiany ny momba ny fahafahan' ny taniny."}]}