{"heading":"Nitaraina tamin' i Pahôràna ny amin' ny fanaovan' ny governemanta tsirambina ny miaramila i Môrônia—Namela ny marina hovonoina ny Tompo—Tsy maintsy nampiasa ny heriny sy ny fomba rehetra ny Nefita mba hanafaka ny tenany tamin' ny fahavalony—Nandrahona ny hiady amin' ny governemanta i Môrônia raha tsy vatsiana fanampiana ny miaramilany. Tokony ho 62 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":59,"nextNo":61,"chapterTitle":"Almà 60","prevTitle":"Almà 59","nextTitle":"Almà 61","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia nanoratra indray izy ho an' ny governoran' ny tany, izay i Pahôràna, ary izao no teny izay nosoratany, manao hoe: Indro, ny taratasiko dia avantako amin' i Pahôràna, ao an-tanànan' i Zarahemlà, izay lohan' ny mpitsara sady governora eo amin' ny tany, ary koa amin' ireo rehetra izay efa nofinidin' ity vahoaka ity mba hitondra sy hitantana ny raharahan' ity ady ity."},{"vNo":2,"txt":"Fa indro, somary nanan-kolazaina aminy ihany aho ho fanamelohana; satria indro, fantatrareo mihitsy fa efa notendrena ianareo mba hamory miaraka lehilahy ary hampirongo azy ireo sabatra, sy simetera ary rehefa mety ho fitaovam-piadiana rehetra isan-karazany avy, sy handefa azy ireo hanohitra ny Lamanita na aiza na aiza faritra hidirany ny tanintsika."},{"vNo":3,"txt":"Ary ankehitriny, indro, lazaiko aminareo fa ny tenako, ary koa ny oloko, ary koa i Helamàna sy ny olony, dia efa niaritra fijaliana be izaitsizy tokoa; eny, dia hanohanana, hetaheta sy harerahana ary rehefa mety ho fahoriana rehetra isan-karazany avy."},{"vNo":4,"txt":"Nefa indro, raha izay ihany no efa niaretanay, dia tsy ho nimonomonona izahay na nitaraina."},{"vNo":5,"txt":"Nefa indro, efa zary lehibe ny fandringanana teo anivon' ny olonay; eny, an' arivony no efa lavo tamin-tsabatra, kanefa mety ho hafa noho izany raha nahatonga hery ampy ho an' ny miaramilanay ianareo sy fanampiana ho azy. Eny, lehibe ny fanaovanareo tsirambina anay."},{"vNo":6,"txt":"Ary ankehitriny, indro, irianay ho fantatra ny anton' izao tsirambina lehibe izaitsizy tokoa izao; eny, irinay ho fantatra ny anton' ny tsy firaharahianareo."},{"vNo":7,"txt":"Azonareo heverina va ny hitoetra eo amin' ny seza fiandriananareo ao amin ‘ny toetry ny fahadontoana sady midagaga, kanefa aelin' ny fahavalonareo manodidina anareo ny asan' ny fahafatesana? Eny, kanefa vonoiny ny an' arivony amin' ny rahalahinareo—"},{"vNo":8,"txt":"Eny, na dia ireo izay efa niandrandra anareo ho fiarovana aza, eny, efa nametraka anareo teo amin' ny toerana izay mety ho nahazoanareo namonjy azy, eny, mety ho nahazoanareo nandefa miaramila ho azy, ka efa nampahatanjaka azy sy efa namonjy ny an' arivony taminy tsy ho lavo tamin-tsabatra."},{"vNo":9,"txt":"Nefa indro, tsy izay ihany–-efa nihazona ny vatsinareo ianareo tsy ho azy, hany ka maro no efa niady sy nibabara namoy ny ainy noho ny faniriany fatratra izay nananany ho an' ny fiadanan' ity vahoaka ity; eny ary izany no efa nataony nony efa ho faty izy noho ny hanohanana, noho ny tsirambina lehibe izaitsizy tokoa nataonareo taminy."},{"vNo":10,"txt":"Ary ankehitriny, ry rahalahiko malala—fa ianareo dia tokony holalaina; eny, ary ianareo dia tokony ho efa nampisikim-ponitra ny tenanareo tamim-pahazotoana bebe kokoa ho an' ny fiadanana sy ny fahafahan' ity vahoaka ity; nefa indro, efa nataonareo an-tsirambina izy, hany ka ny ran' ny an' arivony dia ho tonga eo ambonin' ny lohanareo ho valifaty; eny, fa Andriamanitra dia efa nahalala ny fitalahony rehetra sy ny fijaliany rehetra—"},{"vNo":11,"txt":"Indro, azonareo heverina va fa ianareo dia ho afaka mipetraka eo amin' ny seza fiandriananareo, ary noho ny hatsaram-pon' Andriamanitra fatratra, dia ho afaka tsy manao na inona na inona ary dia hanafaka anareo Izy? Indro, raha nihevitra izany ianareo, dia efa nihevitra zava-poana."},{"vNo":12,"txt":"Moa heverinareo va fa satria maro loatra tamin' ny rahalahinareo no efa novonoina, izany dia noho ny faharatsiany? Lazaiko aminareo, fa raha nihevitra izany ianareo dia efa nihevitra zava-poana; satria lazaiko aminareo, misy maro no efa lavo tamin-tsabatra; ary indro izany dia ho fanamelohana anareo;"},{"vNo":13,"txt":"Fa avelan' ny Tompo ny hamonoina ny olo-marina mba hahatonga ny fahamarinany sy ny famaliany amin' ny olon-dratsy; koa tsy tokony hoheverinareo fa very ny olo-marina, satria voavono izy; fa indro, izy dia miditra ao amin' ny fitsaharan' ny Tompo Andriamaniny."},{"vNo":14,"txt":"Ary ankehitriny, indro, lazaiko aminareo, manahy izaitsizy tokoa aho fandrao ho tonga amin' ity vahoaka ity ny famaizan' Andriamanitra, noho ny fahalainany fatratra, eny, dia ny fahalainan' ny governemantantsika ary ny tsirambina lehibe izaitsizy tokoa nataony tamin' ny rahalahiny, eny, tamin' ireo izay efa voavono."},{"vNo":15,"txt":"Fa raha tsy teo ny faharatsiana izay niantomboka voalohany tany amin' ny filohantsika, dia ho afaka nanohitra ny fahavalontsika isika, hany ka tsy ho afaka nanam-pahefana tamintsika izy."},{"vNo":16,"txt":"Eny, raha tsy nisy ny ady izay nipoaka teo anivontsika; eny, raha tsy teo ireo mpomba ny mpanjaka ireo, izay nahatonga fandatsahan-dra be tokoa teo anivontsika; eny, tamin' ny fotoana nifandirantsika teo anivontsika, raha natambatsika ny herintsika toy ny efa nataontsika hatrizao; eny, raha tsy teo ny faniriana hery sy fahefana izay nananan' ireo mpomba ny mpanjaka ireo tamintsika; raha nahatoky tamin' ny foto-kevitry ny fahafahantsika izy ireo sy nikambana tamintsika ary lasana nanohitra ny fahavalontsika, toy izay nandray ny sabany hanohitra antsika, izay anton' ny fandatsahan-dra be tokoa teo anivontsika; eny, raha nandeha nanohitra azy tamin' ny herin' ny Tompo isika, dia ho efa nampihahaka ny fahavalontsika, fa izany dia ho efa to araka ny fahatanterahan' ny teniny."},{"vNo":17,"txt":"Nefa indro, ankehitriny dia tonga amintsika ny Lamanita mandray ny fizakana ny tanintsika sy mamono ny vahoakantsika amin-tsabatra, eny, ny vehivavintsika sy ny zanatsika, ary koa mitondra azy ireny ho babo, manao izay hiaretany ny karazam-pahoriana rehetra, ary izany dia noho ny faharatsiana lehiben' ireo izay mikatsaka hery sy fahefana, eny, dia ireo mpomba ny mpanjaka ireo."},{"vNo":18,"txt":"Nefa nahoana moa aho no tokony hilaza betsaka momba ity raharaha ity? Satria tsy fantatray raha toa ka tsy ny tenanareo mihitsy no mikatsaka fahefana. Tsy fantatray raha toa ka tsy mpamadika koa ho an' ny taninareo ianareo."},{"vNo":19,"txt":"Sa efa nanao tsirambina anay ianareo, noho ianareo eo afovoan' ny tanintsika, ary hodidinin' ny filaminana, ka dia tsy nataonareo ny handefasana hanina tany aminay, ary koa lehilahy mba hanatanjaka ny miaramilanay"},{"vNo":20,"txt":"Efa nohadinoanareo va ny didin' ny Tompo Andriamanitrareo? Eny, efa nohadinoanareo va ny fahababoan' ny razantsika? Efa nohadinoanareo va ny fotoana maro efa nanafahana antsika teo an-tanan' ny fahavalontsika"},{"vNo":21,"txt":"Sa mihevitra ianareo fa ny Tompo dia mbola hanafaka antsika, kanefa isika dia mipetraka eo amin' ny seza fiandrianantsika sy tsy mampiasa ny fitaovana izay efa natolotry ny Tompo antsika"},{"vNo":22,"txt":"Eny, hipetraka ao amin' ny fidonanaham-poana ve ianareo kanefa ianareo dia hodidinin' ny an' arivony amin' ireo, eny, sy an' aliny izay mipetraka koa ao amin' ny fidonanaham-poana, kanefa misy an' arivony eo amin' ny manodidina any amin' ny faritry ny sisin-tany, izay lavon-tsabatra, eny, maratra sy mibabara"},{"vNo":23,"txt":"Moa heverinareo fa Andriamanitra dia hihevitra anareo ho tsisy tsiny kanefa ianareo dia mipetra-potsiny sy mitazana ireo zavatra ireo? Indro, lazaiko aminareo, Tsia. Ankehitriny dia mba tiako ny hahatsiarovanareo fa Andriamanitra no efa nilaza fa hodiovina aloha ny atin' ny vazy, ary avy eo dia hodiovina koa ny vohon' ny vazy."},{"vNo":24,"txt":"Ary ankehitriny, raha tsy mibebaka amin' izay efa nataonareo ianareo, ka manomboka mitsangana sy manatanteraka ary mandefa hanina sy olona atỳ aminay, ary koa any amin' i Helamàna mba hahazoany manohana ireo faritry ny tanintsika ireo, izay efa azony indray, sy mba hahazoanay maka indray ny ambiny amin' ny fananantsika amin' ireo faritra ireo, dia indro, hanjary hilaina ny tsy hiadiantsika intsony amin' ny Lamanita mandra-panadiovantsika ny atin' ny vazy aloha, eny, dia ny filoha ben' ny governemantantsika."},{"vNo":25,"txt":"Ary raha tsy mamaly ny taratasiko ianareo sy mivoaka ary maneho amiko ny tena fanahin' ny fahafahana ary miezaka ny hanatanjaka sy hanamafy ny miaramilantsika ary manome azy hanina ho fanohanana azy, dia indro havelako ny ampahany amin' ny oloko afaka hitana ity faritry ny tanintsika ity, ary havelako aminy ny hery sy ny fitahian' Andriamanitra mba tsy hisy fahefana hafa ho afaka miasa hanohitra azy—"},{"vNo":26,"txt":"Ary izany dia noho ny finoany fatratra sy ny faharetany ao amin' ny fahoriany—"},{"vNo":27,"txt":"Ary ho avy any aminareo aho, ary raha mety hisy any anivonareo izay manana faniriana ho an' ny fahafahana, eny, raha misy na dia pitik' afom-pahafahana tafajanona aza, dia indro, hanangana fikomiana any anivonareo aho, mandra-pahatongan' ireo izay manana faniriana ny hisandoka hery sy fahefana ho fongana."},{"vNo":28,"txt":"Eny, indro, tsy atahorako ny herinareo na ny fahefanareo, fa ny Andriamanitro kosa no atahorako; ary noho ny didiny no andraisako ny sabatro mba hiaro ny foto-kevitry ny taniko, ary noho ny helokareo no efa niaretanay famoizana betsaka tokoa."},{"vNo":29,"txt":"Indro izao no fotoana, eny, antomotra ny fotoana ankehitriny, ka raha tsy misikim-ponitra ny tenanareo amin' ny fiarovana ny taninareo sy ny madinikareo, ny sabatry ny fahamarinana dia mihantona eo amboninareo; eny, ary hianjera aminareo izany sy hamangy anareo, na dia hatrany amin' ny famongorana tanteraka anareo aza."},{"vNo":30,"txt":"Indro, miandry fanampiana avy aminareo aho; ary raha tsy ezahanareo ny hanamaivana anay, dia indro ho tonga atỳ aminareo aho, dia atỳ an-tanin' i Zarahemlà sy hamely anareo amin' ny sabatra, hany ka tsy afaka hanan-kery intsony ianareo hanampontsampona ny fandrosoan' ity vahoaka ity ho amin' ny foto-kevitry ny fahafahantsika."},{"vNo":31,"txt":"Satria indro, ny Tompo dia tsy hamela ny hiainanareo sy ny hahatonga anareo ho mahery ao amin' ny helokareo mba hamongotra ny olony marina."},{"vNo":32,"txt":"Indro, azonareo heverina va fa hitsimbina anareo ny Tompo ary ho avy ao amin' ny famaliana hanameloka ny Lamanita, kanefa ny fomban-drazany no efa nahatonga ny fankahalany, eny, ary izany dia efa nampitomboan' ireo izay efa niendaka tamintsika, kanefa kosa ny helokareo dia vokatry ny fitiavanareo voninahitra sy ny zava-poanan' izao tontolo izao"},{"vNo":33,"txt":"Fantatrareo fa ianareo dia mandika ny lalàn' Andriamanitra, ary fantatrareo fa ianareo dia manitsakitsaka izany ambanin' ny tongotrareo. Indro, hoy ny Tompo tamiko: Raha tsy mibebaka amin' ny fahotany sy ny helony ireo izay efa notendrenareo ho governoranareo, dia handeha hiakatra hiady aminy ianao."},{"vNo":34,"txt":"Ary ankehitriny indro, izaho Môrônia dia voatery, araka ny fanekempihavanana izay efa nataoko, ny hitana ny didin' Andriamanitro; koa mba tiako ny hiraiketanareo amin' ny tenin' Andriamanitra sy handefasanareo faingana tokoa atỳ amiko amin' ny vatsinareo sy ny olonareo, ary koa any amin' i Helamàna."},{"vNo":35,"txt":"Ary indro, raha tsy manao izany ianareo, dia ho avy aminareo faingana tokoa aho; fa indro, tsy hamela ny hahafaty anay amin' ny hanoanana Andriamanitra; noho izany Izy dia hanome anay amin' ny haninareo, na dia tsy maintsy ho amin' ny sabatra aza izany. Ankehitriny dia ezaho ny hanatanterahinareo ny tenin' Andriamanitra."},{"vNo":36,"txt":"Indro, izaho dia i Môrônia, lohan' ny kapiteninareo. Tsy mikatsaka fahefana aho, fa ny handrodana izany kosa. Tsy mikatsaka ny voninahitr' izao tontolo izao aho, fa ny voninahitr' Andriamanitro kosa sy ny fahafahana ary ny fiadanan' ny taniko. Ary dia toy izany no amaranako ny taratasiko."}]}