{"heading":"Haterak' i Maria i Kristy—Hamaha ny famatoran' ny fahafatesana Izy ary hitondra ny fahotan' ny olony—Ireo izay mibebaka, vita batisa, ary mitandrina ny didy no hahazo ny fiainana mandrakizay—Tsy afaka mandova ny fanjakan' Andriamanitra ny fahalotoana—Fanetren-tena, finoana, fanantenana, ary fiantrana no takiana. Tokony ho 83 talohan' i j.k.","sectionHeading":"Ny tenin' i Almà izay nolazainy tamin' ny mponina tao Gideôna, araka ny rakitsorany ihany.","prevAbbr":"alma","nextAbbr":"alma","prevNo":6,"nextNo":8,"chapterTitle":"Almà 7","prevTitle":"Almà 6","nextTitle":"Almà 8","verses":[{"vNo":1,"txt":"Indro ry rahalahiko malala, satria efa navela ho tonga aty aminareo aho, noho izany dia miezaka aho ny handahateny aminareo amin' ny fiteniko; eny, amin' ny vavako ihany, satria izao no fotoana voalohany itenenako aminareo amin' ny tenin' ny vavako, rehefa voatana tanteraka tao amin' ny toeram-pitsarana aho, satria nanan-draharaha betsaka aho izay tsy nahafahako nankatỳ aminareo."},{"vNo":2,"txt":"Ary tena tsy ho afaka nankatỳ aho na dia amin' izao fotoana izao aza, raha tsy natolotra olon-kafa ny toeram-pitsarana mba hitondra eo amin' ny toerako; ary tamin' ny famindram-po lehibe no efa namelan' ny Tompo ny hankanesako atỳ aminareo."},{"vNo":3,"txt":"Ary indro, tonga aho manana fanantenana lehibe sy faniriana fatratra ny hahita fa efa nanetry tena teo anatrehan' Andriamanitra ianareo, ary efa nitozo tamin' ny fitalahoana ny fahasoavany, ny hahita fa tsy nisy tsiny teo anatrehany ianareo, ny hahita fa tsy tao anatin' ny safidy mahatsiravina izay nisy ireo rahalahintsika tao Zarahemlà ianareo."},{"vNo":4,"txt":"Nefa hotahiana anie ny anaran' Andriamanitra, fa efa omeny aho hahafantatra, eny, efa omeny fifaliana fatratra tokoa aho hahafantatra fa izy ireo dia efa miorina indray amin' ny làlan' ny fahamarinany."},{"vNo":5,"txt":"Ary matoky aho, araka ny Fanahin' Andriamanitra izay ato amiko, fa hanam-pifaliana aminareo koa; na dia eo aza izany dia tsy maniry aho ny hahatongavan' ny fifaliako aminareo amin' ny alalan' ny fahoriana sy ny alahelo be izay efa nahazo ahy noho ireo rahalahy tao Zarahemlà, satria indro, tonga taorian' ny fandalovana fahoriana sy alahelo be ny fifaliako taminy."},{"vNo":6,"txt":"Nefa indro, matoky aho fa tsy ao anatin' ny toetry ny tsy finoana be toy izay nisy ireo rahalahinareo ianareo; matoky aho fa tsy manandra-tena ao amin' ny avonavon' ny fonareo ianareo; eny, matoky aho fa tsy nametraka ny fonareo tamin' ny harena sy ny zava-poanan' izao tontolo izao ianareo; eny, matoky aho fa tsy manompo sampy ianareo fa manompo kosa Ilay Andriamanitra marina sy velona ary miandrandra ny famelana ny fahotanareo, izay ho avy, miaraka amin' ny finoana maharitra mandrakizay."},{"vNo":7,"txt":"Satria indro, lazaiko aminareo fa zavatra maro no hitranga; ary indro, misy zavatra iray izay manan-danja kokoa noho ny rehetra—satria indro, tsy lavitra loatra ny fotoana izay hiainan' ny Mpanavotra sy hahatongavany eo anivon' ny vahoakany."},{"vNo":8,"txt":"Indro, tsy milaza aho fa ho avy eo anivontsika Izy amin' ny fotoana izay hitoerany ao amin' ny tabernakely mety maty; satria indro, tsy nilaza tamiko ny Fanahy fa izany no tokony hitranga. Ankehitriny, raha ny amin' izay zavatra izay dia tsy fantatro; fa ny hany fantatro kosa dia manana fahefana ny Tompo Andriamanitra hanao ny zavatra rehetra izay misy araka ny teniny."},{"vNo":9,"txt":"Kanefa indro, efa nilaza izao tamiko ny Fanahy, manao hoe: Antsoantsoy amin' ity vahoaka ity hoe—Mibebaha ianareo, ary amboary ny lalan' ny Tompo, ary mandehana amin' ny lalany izay mahitsy; fa indro, efa akaiky ny fanjakan' ny lanitra, ary ho tonga eto ambonin' ny tany ny Zanak' Andriamanitra."},{"vNo":10,"txt":"Ary indro, haterak' i Maria Izy, ao Jerosalema izay tanin' ny razambentsika, izy izay virijiny sady fanaka iray sarobidy sy nofinidy izay halofana sy hitoe-jaza noho ny herin' ny Fanahy Masina, ary hiteraka zazalahy, eny, dia ny Zanak' Andriamanitra."},{"vNo":11,"txt":"Ary handeha Izy, hiaritra fanaintainana sy fahoriana ary fakam-panahy isan-karazany; ary izany dia ny mba hahatanteraka ny teny izay milaza fa hitondra eo Aminy ny fanaintainana sy ny aretin' ny olony Izy."},{"vNo":12,"txt":"Ary haka ny fahafatesana ho eo Aminy Izy, mba hahazoany mamaha ny famatoran' ny fahafatesana izay mamatotra ny olony; ary haka ny rofiny ho eo Aminy Izy mba hahatonga ny ao anatiny ho feno famindram-po araka ny nofo, mba hahafantarany araka ny nofo ny fomba hanampiana ny vahoakany arakaraka ny rofiny."},{"vNo":13,"txt":"Ankehitriny mahalala ny zava-drehetra ny Fanahy; na dia eo aza izany, ny Zanak' Andriamanitra dia miaritra araka ny nofo mba hahazoany maka ho eo Aminy ny fahotan' ny olony, mba hahazoany mamafa ny fandikan-dalàny araka ny herin' ny fanafahany; ary ankehitriny indro izany no fanambarana izay ato amiko."},{"vNo":14,"txt":"Ankehitriny lazaiko aminareo fa tsy maintsy mibebaka ary ateraka indray ianareo; satria milaza ny Fanahy fa raha tsy ateraka indray ianareo, dia tsy afaka mandova ny fanjakan' ny lanitra; koa avia ary aoka hatao batisa ho amin' ny fibebahana, mba hahazoana manasa anareo amin' ny fahotanareo, mba hahazoanareo manana finoana ny Zanakondrin' Andriamanitra, izay manaisotra ny fahotan' izao tontolo izao, izay mahery ka mahavonjy sy mampahadio amin' ny tsy fahamarinana rehetra."},{"vNo":15,"txt":"Eny, lazaiko aminareo hoe avia ary aza matahotra, ary avelao ny fahotana rehetra, izay mamely anareo mora foana, izay mamatotra anareo amin' ny fandravana, eny, avia ary mandehana ary asehoy ny Andriamanitrareo fa vonona ianareo ny hibebaka amin' ny fahotanareo sy hiditra amin' ny fanekempihavanana miaraka Aminy mba hitandrina ny didiny, ary mijoroa ho vavolombelon' izany Aminy anio amin' ny firobohana ao amin' ny ranon' ny batisa."},{"vNo":16,"txt":"Ary na zovy na zovy no manao izany sy mitandrina ny didin' Andriamanitra hatramin' izao, dia hahatsiaro izy fa lazaiko azy, eny, hahatsiaro izy fa efa nolazaiko azy fa hahazo ny fiainana mandrakizay izy araka ny fanambaran' ny Fanahy Masina izay manambara izany ato amiko."},{"vNo":17,"txt":"Ary ankehitriny ry rahalahiko malala, mino ireo zavatra ireo ve ianareo? Indro, lazaiko aminareo, eny, fantatro fa mino ireo ianareo; ary ny fomba ahafantarako fa mino ireo ianareo dia amin' ny alalan' ny fanehoan' ny Fanahy izay ato amiko. Ary ankehitriny, satria efa matanjaka ny finoanareo momba izany, eny, momba ireo zavatra izay efa noteneniko, dia lehibe ny fifaliako."},{"vNo":18,"txt":"Fa toy ny efa nilazako taminareo hatrany am-piandohana, fa nanana faniriana fatratra aho ny mba tsy ho tratry ny toetry ny famoizam-po ohatra ireo rahalahinareo ianareo, dia toy izany no efa nahitako fa efa to ny faniriako."},{"vNo":19,"txt":"Satria takatro fa mby amin' ny lalan' ny fahamarinana ianareo; takatro fa mby amin' ny lalana izay mitondra mankany amin' ny fanjakan' Andriamanitra ianareo; eny, takatro fa ataonareo mahitsy ny làlany."},{"vNo":20,"txt":"Takatro fa efa nampahalalaina anareo tamin' ny fanambaran' ny teniny, fa tsy afa-mandeha amin' ny lalana miolikolika Izy; sady tsy mivaona amin' izay efa nolazainy Izy; no tsy manana aloka noho ny fihodinana ankavanana miankavia, na avy any amin' izay marina mankamin' izay diso; koa ny diany dia hodina mandrakizay."},{"vNo":21,"txt":"Ary Izy dia tsy mitoetra ao amin' ny tempoly izay tsy masina; na fahalotoana, rehefa mety ho zavatra tsy madio dia tsy azo raisina ao amin' ny fanjakan' Andriamanitra; koa lazaiko aminareo fa ho avy ny fotoana, eny, ary izany dia ho amin' ny andro farany, ka izay maloto dia hijanona ao amin' ny fahalotoany."},{"vNo":22,"txt":"Ary ankehitriny ry rahalahiko malala, efa nilaza taminareo ireo zavatra ireo aho mba hahazoako mamoha anareo ho amin' ny fahatsiarovana ny adidinareo amin' Andriamanitra, mba hahazoanareo mandeha tsisy tsiny eo anoloany, mba hahazoanareo mandeha araka ny lamina masin' Andriamanitra, araka izay efa nandraisana anareo."},{"vNo":23,"txt":"Ary ankehitriny dia mba tiako ianareo hanetry tena sy hanoa ary ho malemy fanahy; mora hihavanana; feno faharetana sy fahari-po; mahonom-po amin' ny zava-drehetra; mazoto amin' ny fitandremana ny didin' Andriamanitra amin' ny fotoana rehetra; mangataka izay zavatra rehetra ilainareo, na ara-panahy na ara-nofo; mamaly saotra an' Andriamanitra mandrakariva amin' izay zavatra rehetra raisinareo."},{"vNo":24,"txt":"Ary ezaho izay anananareo finoana, fanantenana ary fiantrana, ary amin' izany dia hihabe mandrakariva amin' ny asa soa ianareo."},{"vNo":25,"txt":"Ary ny Tompo anie hitahy anareo sy hitandrina ny fitafianareo ho tsisy pentina mba hahazoana mitondra anareo amin' ny farany hiara-mipetraka amin' i Abrahama sy i Isaka ary i Jakoba ary ny mpaminany masina izay nisy hatramin' ny niandohan' izao tontolo izao, manana ny fitafianareo tsisy pentina toy ny fitafian' izy ireo tsisy pentina ao amin' ny fanjakan' ny lanitra, ka tsy handehananareo mivoaka intsony."},{"vNo":26,"txt":"Ary ankehitriny ry rahalahiko malala, dia efa nolazaiko anareo ireo teny ireo araka ny Fanahy izay manambara izany ato amiko; ary ny fanahiko dia miravoravo fatratra tokoa noho ny fahazotoana sy ny fitandremana izaitsizy izay efa nasetrinareo ny teniko."},{"vNo":27,"txt":"Ary ankehitriny, ny fiadanan' Andriamanitra anie hitoetra aminareo, ary amin' ny tranonareo sy ny taninareo, ary amin' ny biby fiompinareo, ary amin' izay anananareo rehetra, amin' ny vadinareo sy ny zanakareo, araka ny finoanareo sy ny asa soanareo, hatramin' izao ka ho mandrakizay. Ary dia toy izany no efa noteneniko. Amena."}]}