{"heading":"Nitory sy nanao batisa tao Meleka i Almà—Nolavin' ny tao Amônihà izy ka lasa—Anjely iray no nandidy azy hiverina sy hitory fibebahana amin' ny vahoaka—Noraisin' i Amioleka izy, ka izy roa lahy no nitory tao Amônihà—Tokony ho 82 talohan' i j.k.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Almà 8","prevTitle":"Almà 7","nextTitle":"Almà 9","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga dia niverina avy tany an-tanin' i Gideôna i Almà, rehefa avy nampianatra ny mponin' i Gideôna zavatra maro izay tsy hita hosoratana, rehefa avy nanorina ny lamin' ny fiangonana araka izay efa nataony teo aloha tao amin' ny tanin' i Zarahemlà, eny, niverina tao an-tranony tao Zarahemlà izy mba hiala sasatra tamin' ny asa izay efa notontosainy."},{"vNo":2,"txt":"Ary dia toy izany no nifaranan' ny taona fahasivin' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia."},{"vNo":3,"txt":"Ary ny zava-nitranga, tamin' ny fiandohan' ny taona fahafolon' ny fitondran' ny mpitsara teo amin' ny vahoakan' i Nefia, dia niala avy tao i Almà ka nandeha nankany an-tanin' i Meleka tany andrefan' ny renirano Sidôna, tany andrefan' ny faritra manamorona ny tany foana."},{"vNo":4,"txt":"Ary nanomboka nampianatra ny mponin' ny tanin' i Meleka izy araka ny lamina masin' Andriamanitra izay efa niantsoana azy; ary nanomboka nampianatra ny mponina eran' ny tanin' i Meleka manontolo izy."},{"vNo":5,"txt":"Ary ny zava-nitranga dia tonga teo aminy ny mponin' ny faritry ny tany rehetra izay manamorona ny tany foana. Ary dia natao batisa ny eran' ny tany manontolo;"},{"vNo":6,"txt":"Hany ka nony efa nahavita ny asany tao Meleka izy, dia niala avy tao ary nandeha hateloana tany avaratry ny tanin' i Meleka; ary tonga tao amin' ny tanàna iray izay nantsoina hoe Amônihà izy."},{"vNo":7,"txt":"Ankehitriny, dia fanao teo amin' ny vahoakan' i Nefia ny miantso ny taniny sy ny tanànany ary ny vohiny, eny, na dia ny vohiny kely rehetra aza, araka ny anaran' ilay niorim-ponenana voalohany teo; ary dia araka izany ny amin' ny tanin' i Amônihà."},{"vNo":8,"txt":"Ary ny zava-nitranga nony efa tonga tao an-tanànan' i Amônihà i Almà, dia nanomboka nitory ny tenin' Andriamanitra taminy izy."},{"vNo":9,"txt":"Ankehitriny dia efa nahazo vahana be tao am-pon' ny mponin' ny tanànan' i Amônihà i Satana; koa tsy te hihaino ny tenin' i Almà izy."},{"vNo":10,"txt":"Kanefa dia niasa am-panahy fatratra i Almà, nifampitolona tamin' Andriamanitra tamin' ny faherezana nivavaka mba handatsahany ny fanahiny amin' ny mponina izay tao an-tanàna; mba havelany koa ny hahazoany manao batisa azy ho amin' ny fibebahana."},{"vNo":11,"txt":"Kanefa, nanamafy ny fony izy, nanao taminy hoe: Indro, fantatray fa ianao no Almà; ary fantatray fa ianao dia mpisorona avon' ny fiangonana izay efa naorinao tamin' ny faritra maro tamin' ny tany, araka ny fombanareo; ary tsy isan' ny fiangonanao izahay ary tsy mino ny fomba adala toy izany."},{"vNo":12,"txt":"Ary ankehitriny, fantatray fa noho izahay tsy isan' ny fiangonanao dia fantatray fa tsy manana fahefana aminay ianao; ary efa natolotrao an' i Nefihà ny toeram-pitsarana; noho izany ianao dia tsy lohan' ny mpitsara aminay."},{"vNo":13,"txt":"Ankehitriny, nony efa nilaza izany ny mponina, ary nanohitra ny teniny rehetra sy nanevateva azy sy nandrora azy ary nanao izay handroahana azy hiala ny tanànany, dia niala avy tao izy ary nandeha nankamin' ny tanàna izay nantsoina hoe Aharôna."},{"vNo":14,"txt":"Ary ny zava-nitranga, raha mbola nandeha nankany izy, nivesatra alahelo, nandalo tamin' ny fahoriana be sy ny fitaintainan' ny fanahy, noho ny faharatsian' ny mponina izay tao an-tanànan' i Amônihà, ny zava-nitranga, raha mbola nivesatra alahelo toy izany i Almà, dia indro, niseho taminy ny anjelin' ny Tompo iray, nanao hoe:"},{"vNo":15,"txt":"Hotahiana anie ianao ry Almà; koa andrandrao ny lohanao ary miravoravoa, fa manana antony lehibe hiravoana ianao; fa efa nahatoky tamin' ny fitandremana ny didin' Andriamanitra ianao hatramin' ny fotoana izay nandraisanao ny hafatrao voalohany Taminy. Indro, izaho no ilay nanolotra izany anao."},{"vNo":16,"txt":"Ary indro, irahina aho handidy anao ny hiverenanao any an-tanànan' i Amônihà, ary ny hitory indray amin' ny mponin' ny tanàna; eny, torio aminy. Eny, lazao aminy fa raha tsy mibebaka izy, dia ny Tompo Andriamanitra no hamongotra azy."},{"vNo":17,"txt":"Fa indro, misaintsaina izy amin' izao fotoana izao ny hahazoany mandrava ny fahafahan' ny olonao (fa izany no lazain' ny Tompo), izay mifanohitra amin' ny fitsipika, sy ny lalàna ary ny didy izay efa nomeny ny olony."},{"vNo":18,"txt":"Ankehitriny ny zava-nitranga, taorian' ny nandraisan' i Almà ny hafany avy tamin' ilay anjelin' ny Tompo, dia niverina faingana tokoa tany an-tanin' i Amônihà izy. Ary niditra ny tanàna tamin' ny lalana hafa izy, eny, tamin' ny lalana izay tao atsimon' ny tanànan' i Amônihà."},{"vNo":19,"txt":"Ary raha niditra ny tanàna izy dia mosarena, ary hoy izy tamin' ny lehilahy iray: Moa hanome hanin-kohanina ity mpanompon' Andriamanitra mietry tena ity va ianao"},{"vNo":20,"txt":"Ary hoy ralehilahy taminy: Izaho dia Nefita, ary fantatro fa mpaminany masin' Andriamanitra ianao, satria ianao ilay lehilahy izay nolazain' ny anjely tamin' ny fahitana hoe: Horaisinao izy. Koa, andeha hiaraka amiko hankany an-trano, ary homeko anao ny haniko; ary fantatro fa ianao dia ho fitahiana ho ahy sy ny tranoko."},{"vNo":21,"txt":"Ary ny zava-nitranga dia noraisin-dralehilahy tao an-tranony izy; ary ralehilahy dia nantsoina hoe Amioleka; ary narosony ny mofo sy ny hena ka napetrany teo anoloan' i Almà."},{"vNo":22,"txt":"Ary ny zava-nitranga dia nihinana mofo i Almà ary voky; ary nitso-drano an' i Amioleka sy ny tranony izy ary nanati-tsaotra ho an' Andriamanitra."},{"vNo":23,"txt":"Ary rehefa avy nihinana izy ka voky, dia hoy izy tamin' i Amioleka: Izaho no Almà sady mpisorona avon' ny fiangonan' Andriamanitra manerana ny tany."},{"vNo":24,"txt":"Ary indro, efa nantsoina aho hitory ny tenin' Andriamanitra amin' ity vahoaka rehetra ity, araka ny fanahin' ny fanambarana sy ny faminaniana; ary efa teto amin' ity tany ity aho, ary tsy nety nandray ahy izy fa noroahany aho, ary efa saika hatodiko ity tany ity mandrakizay ny lamosiko."},{"vNo":25,"txt":"Nefa indro, efa nodidina aho hiverina indray sy haminany amin' ity vahoaka ity, eny, ary hanambara aminy ny amin' ny helony."},{"vNo":26,"txt":"Ary ankehitriny ry Amioleka, satria efa namahana ahy ianao sady nampiantrano ahy, dia hotahiana ianao; satria mosarena aho, fa efa nifady hanina andro maromaro."},{"vNo":27,"txt":"Ary nipetraka andro maromaro niaraka tamin' i Amioleka i Almà, talohan' ny nanombohany nitory tamin' ny vahoaka."},{"vNo":28,"txt":"Ary ny zava-nitranga dia nanjary vantambantana kokoa ny olona tamin' ireo helony."},{"vNo":29,"txt":"Ary tonga tamin' i Almà ny teny, manao hoe: Mandehana, ary lazao koa amin' i Amioleka mpanompoko hoe mandehana ary maminania amin' ity vahoaka ity hoe—Mibebaha ianareo, fa izao no lazain' ny Tompo, raha tsy mibebaka ianareo, dia hamangy ity vahoaka ity amin' ny fahatezerako Aho; eny, ary Izaho dia tsy hampihodina ny fahatezerako mirehitra hiala."},{"vNo":30,"txt":"Ary nandeha i Almà sy i Amioleka koa, teny anivon' ny vahoaka mba hilaza ny tenin' Andriamanitra aminy; ary heniky ny Fanahy Masina izy ireo."},{"vNo":31,"txt":"Ary nanana izy ireo hery nomena azy ireo, hany ka tsy azo nahiboka tany am-ponja izy ireo; no sady tsy nety nisy olona afaka namono azy ireo; na dia teo aza izany dia tsy nampiasa ny fahefany izy ireo raha tsy efa nafatotra tamin' ny tady ary natsipy tany an-tranomaizina. Ankehitriny, izany no natao dia ny mba hahazoan' ny Tompo maneho ny heriny aminy."},{"vNo":32,"txt":"Ary ny zava-nitranga dia nandeha izy ireo ary nanomboka nitory sy naminany tamin' ny vahoaka, araka ny fanahy sy ny fahefana izay efa nomen' ny Tompo azy ireo."}]}