{"heading":"Nandidy ny mponin' i Amônihà hibebaka i Almà—Ho feno famindram-po amin' ny Lamanita ny Tompo amin' ny andro farany—Ny fahafoizan' ny Nefita ny fahazavana dia handravan' ny Lamanita azy—Ho avy tsy ho ela ny Zanak' Andriamanitra—Izy no hanavotra ireo izay mibebaka, vita batisa, ary manana ny finoana ny anarany. Tokony ho 82 talohan' i j.k.","sectionHeading":"Ny tenin' i Almà ary koa ny tenin' i Amioleka nolazaina ny vahoaka izay tany an-tanin' i Amônihà. Ary izy ireo koa dia naiditra am-ponja, ary nafahan' ny herin' Andriamanitra mahagaga izay tao aminy, araka ny rakitsoratr' i Almà.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Almà 9","verses":[{"vNo":"1 ","txt":"Ary ankoatra izany izaho Almà, rehefa nodidian' Andriamanitra haka an' i Amioleka sy handeha ary hitory indray amin' ity mponina ity, na amin' ny mponina izay ao an-tanànan' i Amônihà, ny zava-nitranga, raha nanomboka nitory taminy aho, dia nanomboka nifanditra tamiko izy, nanao hoe:"},{"vNo":"2 ","txt":"Iza moa ianao? Mihevitra ve ianao fa izahay dia hino ny fanambaran' olona iray na dia hitory aza izy fa ho levona ny tany"},{"vNo":"3 ","txt":"Ankehitriny dia tsy nahatakatra ny teny izay nolazainy izy, satria tsy nahalala izy fa ho levona ny tany."},{"vNo":"4 ","txt":"Ary hoy koa izy: Tsy hino ny teninao izahay na dia haminany aza ianao fa ity tanàna lehibe ity dia horavana ao anatin' ny indray andro."},{"vNo":"5 ","txt":"Ankehitriny dia tsy nahalala izy fa afaka manao zavatra mahavariana toy izany Andriamanitra, satria vahoaka mafy fo sy henja-katoka izy."},{"vNo":"6 ","txt":"Ary hoy izy: Iza moa Andriamanitra izay tsy mandefa fahefana afa-tsy lehilahy iray eo anivon' ity vahoaka ity, mba hilaza aminy ny fahamarinan' ny zavatra lehibe sy mahavariana toy izany"},{"vNo":"7 ","txt":"Ary nanatona izy hisambotra ahy; nefa indro, tsy nanao izany izy. Ary nijoro tamim-pahasahiana aho mba hilaza aminy, eny, izaho dia nanambara tamim-pahasahiana tokoa taminy, nanao hoe:"},{"vNo":"8 ","txt":"Indro, Ry taranaka ratsy fanahy sady maditra, ahoana no efa nanadinoanareo ny fomban' ny razanareo; eny, vetivety erỳ ny nanadinoanareo sahady ny didin' Andriamanitra!"},{"vNo":"9 ","txt":"Tsy tsaroanareo va fa i Lehia razantsika, dia efa nentin' ny tanan' Andriamanitra niala an' i Jerosalema? Tsy tsaroanareo va fa izy rehetra dia notarihiny namakivaky ny tany foana"},{"vNo":"10 ","txt":"Ary moa efa hadinonareo sahady ve fa imbetsaka Izy no nanafaka ny razantsika teo an-tànan' ny fahavalony sy nitsimbina azy tsy ho fongotra na dia tamin' ny tànan' ny rahalahiny ihany aza"},{"vNo":"11 ","txt":"Eny, ary raha tsy noho ny fahefany tsy manan-tsahala sy ny famindram-pony ary ny fahari-pony tamintsika, dia tsy azo ihodivirana ny ho efa nahafongotra antsika teto ambonin' ny tany elabe talohan' izao vanim-potoana izao, ary angamba aza ho efa nahiboka tao amin' ny toetry ny fahoriana sy alahelo tsisy fiafarany isika."},{"vNo":"12 ","txt":"Indro, ankehitriny dia lazaiko aminareo fa mandidy anareo hibebaka Izy; ary raha tsy mibebaka ianareo, dia tsy afaka mandova ny fanjakan' Andriamanitra mihitsy. Nefa indro, tsy izay ihany—efa mandidy anareo hibebaka Izy, fa raha tsy izany, dia hofongorany tanteraka eto ambonin' ny tany ianareo; eny, hovangiany amin' ny fahatezerany ianareo, ary amin' ny fahatezerany mirehitra dia tsy hihodina Izy."},{"vNo":"13 ","txt":"Indro, tsy tsaroanareo va ny teny izay nolazainy tamin' i Lehia, manao hoe: Raha mitandrina ny didiko ianareo, dia hiroborobo amin' ny tany? Ary voalaza koa fa: Raha tsy mitandrina ny didiko ianareo, dia hoesorina tsy ho eo anatrehan' ny Tompo."},{"vNo":"14 ","txt":"Ankehitriny dia mba tiako ny hahatsiarovanareo fa noho ny Lamanita tsy nitandrina ny didin' Andriamanitra dia efa nesorina izy hiala teo anatrehan' ny Tompo. Ankehitriny mahita isika fa ny tenin' ny Tompo dia efa voamarina tamin' izany zavatra izany ary efa nesorina hiala teo anatrehany ny Lamanita, hatramin' ny niandohan' ny fandikany lalàna teo amin' ny tany."},{"vNo":"15 ","txt":"Kanefa lazaiko aminareo fa handeferana kokoa izy amin' ny andro fitsarana noho ianareo, raha mitoetra ao amin' ny fahotanareo ianareo, eny, ary handeferana kokoa izy eo amin' ity fiainana ity noho ianareo, raha tsy mibebaka ianareo."},{"vNo":"16 ","txt":"Satria misy fampanantenana maro izay omena ny Lamanita; satria ny fomban-drazany no nahatonga azy hijanona ao amin' ny toetry ny tsy fahalalana; koa ny Tompo dia ho feno famindram-po aminy sy hanalava ny fahavelomany eo amin' ny tany."},{"vNo":"17 ","txt":"Ary amin' ny vanim-potoana sasany dia hotaomina izy hino ny teniny sy hahalala ny tsy fetezan' ny fomban-drazany; ary maro aminy no hovonjena, satria ny Tompo dia ho feno famindram-po amin' izay rehetra miantso ny anarany."},{"vNo":"18 ","txt":"Nefa indro, lazaiko aminareo fa raha mikiry amin' ny faharatsianareo ianareo, dia tsy hohalavaina ny andronareo eo amin' ny tany, fa halefa hamely anareo ny Lamanita; ary raha tsy mibebaka ianareo, dia ho avy izy amin' ny fotoana izay tsy fantatrareo, ary hovangiana amin' ny faharavana tanteraka ianareo; ary izany dia ho araka ny fahatezerana mirehitry ny Tompo."},{"vNo":"19 ","txt":"Fa tsy havelany ny hiainanareo ao amin' ny helokareo, mba hamongotra ny olony. Lazaiko aminareo, Tsia; aleony mamela ny hahazoan' ny Lamanita mamongotra ny olony rehetra izay antsoina hoe ny vahoakan' i Nefia, raha toa ka mety mitranga ny hahalavo azy amin' ny fahotana sy ny fandikan-dalàna, taorian' ny efa nahazoany fahazavana be sy fahalalana be nomen' ny Tompo Andriamaniny azy;"},{"vNo":"20 ","txt":"Eny, taorian' ny naha-vahoaka nankasitrahan' ny Tompo azy fatratra tokoa; eny, taorian' ny efa nankasitrahana azy tambonin' ny firenena, ny foko, sy ny samy hafa fiteny, na ny mponina hafa rehetra; taorian' ny efa nahazoany ny zavatra rehetra nampahalalaina azy, araka ny faniriany sy ny finoany ary ny vavaka momba izay efa nisy sy izay misy ary izay ho avy;"},{"vNo":"21 ","txt":"Taorian' ny namangian' ny Fanahin' Andriamanitra azy; taorian' ny nitafany tamina anjely sy efa nitenenan' ny feon' ny Tompo; ary nahazoany ny fanahin' ny faminaniana sy ny fanahin' ny fanambarana ary koa fanomezana maro, dia ny fanomezana hiteny amin' ny fiteny sy ny fanomezana hitory ary ny fanomezana ny Fanahy Masina sy ny fanomezana handika teny;"},{"vNo":"22 ","txt":"Eny, ary taorian' ny efa nanafahan' Andriamanitra azy hiala ny tanin' i Jerosalema, tamin' ny tanan' ny Tompo; taorian' ny namonjena azy tamin' ny mosary ary tamin' ny aretina sy rehefa mety ho aretina rehetra isan-karazany avy, ka efa natao mahery an' ady izy mba tsy hahazoana mamongotra azy; taorian' ny nitondrana azy hiala ny famatorana ombieny ombieny sy efa nitehirizana ary nitsimbinana azy hatramin' izao; ary efa niroborobo izy mandra-pahatonga azy hanan-karena amin' ny karazan-javatra rehetra—"},{"vNo":"23 ","txt":"Ary ankehitriny indro lazaiko aminareo fa raha izany mponina, izay efa nandray fitahiana maro tokoa tamin' ny tanan' ny Tompo izany, no mandika lalàna manohitra ny fahazavana sy ny fahalalana izay ananany, dia lazaiko anareo fa raha izany no mitranga, raha lavo amin' ny fandikan-dalàna izy, dia handeferana be lavitra ireo Lamanita noho izy."},{"vNo":"24 ","txt":"Fa indro, efa omena ny Lamanita ny fampanantenan' ny Tompo, fa tsy ho anareo raha mandika lalàna ianareo; fa moa tsy efa nampanantena an-karihary sy nanapaka tamim-pihenjanana tokoa va ny Tompo fa raha mikomy Aminy ianareo, dia hofongorana tanteraka eto ambonin' ny tany"},{"vNo":"25 ","txt":"Ary ankehitriny noho izany antony izany mba tsy hahazoana mamongotra anareo no efa nanirahan' ny Tompo ny anjeliny hamangy ny maro tamin' ny olony, hilaza aminy fa tsy maintsy mandeha izy ary miantso mafy tokoa amin' ity mponina ity hoe: Mibebaha ianareo fa efa akaiky sy antomotra ny fanjakan' ny lanitra;"},{"vNo":"26 ","txt":"Ary tsy firy ny andro ho lasa hatramin' izao, dia ho avy ny Zanak' Andriamanitra amin' ny voninahiny; ary ny voninahiny dia ho ny voninahitry ny Zanaka Lahitokan' ny Ray, feno fahasoavana, hitsiny ary fahamarinana, feno faharetana, famindram-po ary fahari-po, mailaka amin' ny fihainoana ny fitalahoan' ny olony sy amin' ny famaliana ny fivavany."},{"vNo":"27 ","txt":"Ary indro, tonga Izy mba hanavotra ireo izay ho vita batisa ho amin' ny fibebahana, noho ny finoana ny anarany."},{"vNo":"28 ","txt":"Noho izany, amboarinareo ny lalan' ny Tompo fa antomotra ny fotoana izay hijinjan' ny olona rehetra ny valin' ny asany, araka izany asa izany—raha marina izany, dia hijinja ny famonjena ny fanahiny izy araka ny fahefana sy ny fanafahan' i Jesoa Kristy; ary raha ratsy izany dia hijinja ny fanamelohana ny fanahiny izy araka ny fahefana sy ny fambaboan' ny devoly."},{"vNo":"29 ","txt":"Ankehitriny, indro izany no feon' ilay anjely miantso ny olona."},{"vNo":"30 ","txt":"Ary ankehitriny, ry rahalahiko malala, satria rahalahiko ianareo, ary tokony ho malala ianareo ary ianareo dia tokony hamokatra asa miendrika ny fibebahana, satria efa nihamafy izaitsizy tokoa tamin' ny tenin' Andriamanitra ny fonareo, ary satria efa very sy lavo ianareo."},{"vNo":"31 ","txt":"Ankehitriny ny zava-nitranga rehefa nilaza ireo teny ireo izaho Almà, dia indro tezitra tamiko ny olona noho ny nilazako taminy fa olona mafy fo sy henja-katoka izy."},{"vNo":"32 ","txt":"Ary koa, noho izaho nilaza taminy fa olona very sy lavo izy dia nisafoaka tamiko izy ary nitady ny hisambotra ahy hahazoany manipy ahy any an-tranomaizina."},{"vNo":"33 ","txt":"Nefa ny zava-nitranga dia tsy navelan' ny Tompo hisambotra ahy izy tamin' izay fotoana izay ka hanipy ahy any an-tranomaizina."},{"vNo":"34 ","txt":"Ary ny zava-nitranga dia nandeha i Amioleka, ary nijoro sy nanomboka nitory taminy koa. Ary ankehitriny, dia tsy voasoratra avokoa ny tenin' i Amioleka, na dia teo aza izany dia voasoratra ao anatin' ity boky ity ny ampahan' ny teniny."}]}