{"heading":"Sa vakalekalekataka ko Moronai na volavola i Ica—Sa soli na itukutuku ni kawa i Ica—Sa sega ni vakasesei na nodra vosa na Jeretaiti ena vale cecere mai Pepeli—Sa yalataka na Turaga ni na liutaki ira ki na dua na vanua digitaki ka qisi ira me dua na matanitu qaqa.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ica 1","verses":[{"vNo":"1 ","txt":"Ia oqo, ko i au ko Moronai, au na solia mada e dua na kedra itukutuku na a tawana tu na vanua ena vualiku ena gauna e liu, ka a vakarusai ira na liga ni Turaga."},{"vNo":"2 ","txt":"Au sa taura na noqu itukutuku mai na peleti e ruasagavulu kava ka ra a kunea na tamata i Limiai, a sa vokatokai na iVola i Ica."},{"vNo":"3 ","txt":"Au kila ni sa tiko vei ira na Jiu na imatai ni wase ni itukutuku oqo—ka tukuni kina na buli ni vuravura, ka vakakina na itukutuku kei Atama, na itukutuku mai na gauna ko ya me yacova mai na tara ni vale cecere kei na veika kece ka yaco vei ira na luve ni tamata."},{"vNo":"4 ","txt":"O koya au sa sega kina ni vola eke na veika ka yaco mai na gauna i Atama me yacova na gauna ko ya; ia era a volai tu ena peleti; ia ko koya ena kunea, ena tu tale ga vua na kaukauwa me wilika kina na itukutuku taucoko."},{"vNo":"5 ","txt":"Ia raica, au na sega ni vola taucoko na itukutuku, ia au na vola ga e dua na kena iwase mai na gauna ka tara kina na vale cecere me yacova ni ra sa vakarusai."},{"vNo":"6 ","txt":"Au sa solia vakaoqo na itukutuku. Ia sa vola na itukutuku oqo ko Ica na kawa i Korianito."},{"vNo":"7 ","txt":"Ia ko Korianito na luvei Moroni."},{"vNo":"8 ","txt":"Ia ko Moroni na luvei Icemi."},{"vNo":"9 ","txt":"Ia ko Icemi na luvei Eiya."},{"vNo":"10 ","txt":"Ia ko Eiya na luvei Seci."},{"vNo":"11 ","txt":"Ia ko Seci na luvei Sipiloni."},{"vNo":"12 ","txt":"Ia ko Sipiloni na luvei Komu."},{"vNo":"13 ","txt":"Ia ko Komu na luvei Korianitumi."},{"vNo":"14 ","txt":"Ia ko Korianitumi na luvei Aminakata."},{"vNo":"15 ","txt":"Ia ko Aminakata na luvei Eroni."},{"vNo":"16 ","txt":"Ia ko Eroni e dua na kawa i Eci, ia ko Eci na luvei Ecomi."},{"vNo":"17 ","txt":"Ia ko Ecomi na luvei Lipi."},{"vNo":"18 ","txt":"Ia ko Lipi na luvei Kisi."},{"vNo":"19 ","txt":"Ia ko Kisi na luvei Koromi."},{"vNo":"20 ","txt":"Ia ko Koromi na luvei Livai."},{"vNo":"21 ","txt":"Ia ko Livai na luvei Kimi."},{"vNo":"22 ","txt":"Ia ko Kimi na luvei Morienitoni."},{"vNo":"23 ","txt":"Ia ko Morienitoni e kawa i Ripilakisi."},{"vNo":"24 ","txt":"Ia ko Ripilakisi na luvei Sesi."},{"vNo":"25 ","txt":"Ia ko Sesi na luvei Eci."},{"vNo":"26 ","txt":"Ia ko Eci na luvei Komu."},{"vNo":"27 ","txt":"Ia ko Komu na luvei Korianitumi."},{"vNo":"28 ","txt":"Ia ko Korianitumi na luvei Ima."},{"vNo":"29 ","txt":"Ia ko Ima na luvei Oma."},{"vNo":"30 ","txt":"Ia ko Oma na luvei Sule."},{"vNo":"31 ","txt":"Ia ko Sule na luvei Kipi."},{"vNo":"32 ","txt":"Ia ko Kipi na luvei Oraia, ko koya na luvei Jereti;"},{"vNo":"33 ","txt":"Ia e a lako yani ko Jereti kei tuakana kei ira na nodrau matavuvale, kei na so tale kei na nodra matavuvale, mai na vale cecere ena gauna sa vakasesea kina na Turaga na nodra vosa na tamata, ka bubuluitaka ena nona cudru ni ra na veiseyaki ena dela i vuravura; a ra sa veiseyaki na tamata me vaka na vosa ni Turaga."},{"vNo":"34 ","txt":"Ia sa tamata levu ka tamata qaqa na tuakai Jereti, ka sa lomani koya vakalevu na Turaga, a sa kaya ko Jereti vua na tuakana: Mo masu mada vua na Turaga ka kerea me kakua ni vakasesea na noda vosa."},{"vNo":"35 ","txt":"Ka sa yaco ni sa masu na tuakai Jereti vua na Turaga, a sa lomani Jereti na Turaga ka sega ni vakasesea na vosa i Jereti; a rau sa sega ni vakasesei ko Jereti kei tuakana."},{"vNo":"36 ","txt":"A sa qai kaya vei tuakana ko Jereti: Mo masu tale mada vua na Turaga me kakua mada ni cudruvi ira na nodaru itokani, ka kakua ni vakasesea na nodra vosa."},{"vNo":"37 ","txt":"Ka sa yaco ni sa masu tale na tuakai Jereti vua na Turaga, a sa yalololoma na Turaga vei ira na nodrau itokani kei na nodra matavuvale ka sega ni vakasesei ira."},{"vNo":"38 ","txt":"Ka sa yaco ni sa vosa tale vei tuakana ko Jereti, ka kaya: Mo taroga mada vua na Turaga se na vakasavi keda tani ena vanua oqo, ia kevaka ena vakasavi keda tani, mo taroga se evei na vanua me da lako kina. Ko cei e kila, de dua ena kauti keda na Turaga ki na dua na vanua sa digitaki mai vei ira na vanua kecega e vuravura? Ia kevaka sa yaco vakakina, me da yalodina sara kina vua na Turaga me noda ivotavota kina vakawa na vanua ko ya."},{"vNo":"39 ","txt":"Ka sa yaco ni sa masu na tuakai Jereti ka kerea vua na Turaga na ka sa vinakata ko Jereti."},{"vNo":"40 ","txt":"Ka sa yaco ni sa rogoca na masu i taci Jereti na Turaga, a sa lomani koya ka kaya vua:"},{"vNo":"41 ","txt":"Mo lako ka vakasoqoni ira vata na nomu qele ni manumanu, na ka tagane kei na ka yalewa ena kena veimataqali; ka soqona tale ga na sorenikau ena kena veimataqali; mo soqoni ira na nomu matavuvale; kei Jereti na tacimu kei na nona matavuvale; kei ira na nomu itokani kei na nodra matavuvale, kei ira na itokani i Jereti kei na nodra matavuvale."},{"vNo":"42 ","txt":"Ia ni ko sa kitaka oqo, mo qai kauti ira sobu yani ki na buca ki na vualiku. Ka’u na waraki kemudou mai kea, ka’u na qai kauti kemudou ki na vanua sa digitaki mai vei ira na veivanua kecega e vuravura."},{"vNo":"43 ","txt":"Ia mai kea au na vakalougatataki iko kina kei ira na nomu kawa, au na vakalewevuqataki ira na nomu kawa kei na kawa i tacimu kei na nodra kawa na tamata era na lako vata kei kemudrau, me dua na matanitu levu. Ia ena sega tale ni dua na matanitu me na levu cake mai na kena ka’u na vakatubura cake vei au mai na nomu kawa, ena dela i vuravura taucoko. Ka’u na vakalougatataki iko vakaoqo ni ko sa dau masuti au vagumatua."}]}