{"heading":"Era sa veisosomitaki na tui—Era sa ivalavala dodonu e so na tui; ka ra caka ca e so tale—Era sa vakalougatataki ka vakasaututaki na tamata mai vua na Turaga ena gauna era bula dodonu kina.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ica 10","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ko Sesi, e dua na kawa i Eci—ni sa mate ko Eci mai na dausiga, kei ira kece na nona vuvale ka vakavo duadua ga ko Sesi—a sa tekivu me vakaukauwataki ira tale na tamata ko Sesi."},{"vNo":"2 ","txt":"Ka sa yaco ni sa nanuma ko Sesi na nodra vakarusai na nona qase, ka sa tara cake e dua na matanitu ni ivalavala dodonu; ni sa nanuma ko koya na ka e a cakava na Turaga ena nona a kauti Jereti mai kei tuakana ena nodrau kosova na wasaliwa titobu; a sa lako kina ko koya ena sala ni Turaga; a sa sucu kina na luvena tagane kei na yalewa."},{"vNo":"3 ","txt":"A sa vorati koya na luvena tagane qase duadua, na yacana ko Sesi; a sa vakamatei Sesi e dua na daubutako, ena vuku ni levu ni nona iyau, ka sa vakacegu tale kina ko tamana."},{"vNo":"4 ","txt":"Ka sa yaco ni sa tara e vuqa na koro lelevu ena dela ni vanua ko tamana, ka ra sa tawana yani na tamata na dela ni vanua taucoko. A sa bula tiko ko Sesi me yacova ni sa qase sara; sa qai sucu na luvena ko Ripilakisi. Ka sa qai mate, ka sa veiliutaki ko Ripilakisi me sosomitaki koya."},{"vNo":"5 ","txt":"Ka sa yaco ni sa sega ni caka dodonu ena mata ni Turaga ko Ripilakisi, ni sa levu na watina kei na watina lalai, ka sa vakacolata vei ira na tamata na icolacola bibi ka mosimosi ni colati; io sa vakaicavacavataki ira ena ivakacavacava bibi; ka sa tara e vuqa na vale lelevu mai na ivakacavacava."},{"vNo":"6 ","txt":"Ka sa tara e dua na nona itikotiko vakatui totoka; a sa tara e levu na vale ni veivesu ka biuti ira kina era sa sega ni via saumi ivakacavacava; kei ira tale ga sa sega ni sauma rawa na ivakacavacava sa biuti ira ki vale ni veivesu; a sa vakarota me ra cakacaka vakaukauwa me ra rawata kina na nodra bula; ia ko ira sa bese ni cakacaka sa lewa ko koya me ra vakamatei."},{"vNo":"7 ","txt":"E sa rawata na nona cakacaka talei kecega, era sa vakasavasavataka na nona koula talei ka ra kitaka na veimataqali cakacaka talei vakamatai kecega ena vale ni veivesu. Ka sa yaco me vakararawataki ira na tamata ena nona veibutakoci kei na nona itovo vakasisila."},{"vNo":"8 ","txt":"Ia ni sa lewa tiko me vasagavulu karua na yabaki, era sa duri ka saqati koya na tamata; ka sa tekivu tale kina na ivalu ena loma ni vanua, ka sa vakamatei kina ko Ripilakisi, ka ra vakasavi tani mai na vanua na nona kawa."},{"vNo":"9 ","txt":"Ka sa yaco ni sa oti e vuqa na yabaki, sa qai vakaduria e dua na mataivalu mai vei ira na sa cati ena vanua ko Morienitoni (e dua na kawa i Ripilakisi), a sa lako ka valuti ira na tamata; ka sa rawa kina e vuqa na koro lelevu; ka sa yaco me ca sara vakalevu na ivalu ka yaco tiko me vuqa na yabaki; ka sa rawa kina ko koya na vanua taucoko ka vakadeitaki koya me tui ni vanua taucoko."},{"vNo":"10 ","txt":"Ia ni sa vakadeitaki koya oti me tui sa vakamamadataka na nodra icolacola na tamata, a sa rawa na yalodra na tamata ena ka oqo, ka ra lumuti koya kina me nodra tui."},{"vNo":"11 ","txt":"A sa vakayacora na lewa dodonu vei ira na tamata, ia ka sega ga ki vua ena vuku ni nona sa rui veibutakoci vakalevu; ka sa muduki tani kina mai na iserau ni Turaga."},{"vNo":"12 ","txt":"Ka sa yaco ni sa tara ko Morienitoni e vuqa na koro lelevu, ka ra sa vutuniyau vakalevu sara na tamata ena ruku ni nona lewa, ena vale, kei na koula kei na siliva, era sa rawata vakalevu na sila, kei na susu manumanu, na qele ni sipi kei na bulumakau kei na veika era sa vakalesui tale mai vei ira."},{"vNo":"13 ","txt":"A sa bula tiko ko Morienitoni me yacova ni sa qase sara, ka sa qai sucu na luvena ko Kimi; ka sa tui ko Kimi me sosomitaki tamana; ka sa lewa ko koya me walu na yabaki, sa qai mate ko tamana. Ka sa yaco ni sa sega ni vakatulewa ena ivalavala dodonu ko Kimi, ka sa sega ni totaki koya na Turaga."},{"vNo":"14 ","txt":"Ka sa duri ka saqati koya ko tuakana ka kauti koya vakavesu; ka sa tiko vakavesu ko koya ena vo ni nona gauna; a sa sucu e so na luvena, na tagane kei na yalewa ena gauna sa tiko kina vakavesu, ia ni sa qase sara sa qai sucu na luvena ko Livai; sa qai mate ko koya."},{"vNo":"15 ","txt":"Ka sa yaco ni sa tiko vakavesu ko Livai ena vasagavulu karua na yabaki ni sa mate ko tamana. A sa valuta na tui ni vanua ka kovea na matanitu me nona."},{"vNo":"16 ","txt":"Ka sa caka dodonu ena mata ni Turaga ni sa taura oti na matanitu me nona; era sa tiko sautu ena vanua na nona tamata; a sa bula tiko ko koya me yacova ni sa qase sara, ka sa levu na luvena, na tagane kei na yalewa; ka sa dua tale ga na luvena na yacana ko Koromi, a sa lumuti koya me tui me kena isosomi."},{"vNo":"17 ","txt":"Ka sa yaco ni sa caka vinaka ko Koromi ena mata ni Turaga ena gauna kece ni nona bula; ka sa levu na luvena, na tagane kei na yalewa; ia ni sa raica oti ko koya e vuqa na siga; sa qai takali yani me vakataki ira kecega na kai vuravura; a sa tui ko Kisi me kena isosomi."},{"vNo":"18 ","txt":"Ka sa yaco ni sa takali tale ga yani ko Kisi, ka sa tui ko Lipi me kena isosomi."},{"vNo":"19 ","txt":"Ka sa yaco ni sa caka vinaka tale ga ko Lipi ena mata ni Turaga. Ka ra a vakarusai na gata weli gaga ena gauna ni lewa i Lipi. A sa rawa kina me ra lako ki na vanua ena ceva me ra vakasasa manumanu me kedra kakana, ni sa robota na vanua na manumanu ni veikau. Ka sa kena dau sara ko Lipi ena vakasasa."},{"vNo":"20 ","txt":"Era sa tara e dua na koro levu ena vanua rabailailai, volekata na vanua sa wasea kina na vanua na wasawasa."},{"vNo":"21 ","txt":"Era sa maroroya na vanua ki na ceva me lekutu, me ra dau vakasasa manumanu kina. Ka sa tawa na dela ni vanua taucoko ki na vualiku mai vei ira na tamata."},{"vNo":"22 ","txt":"Ka ra sa tamata gugumatua sara, era sa volia ka volitaka veilakovi ka veivoli vakai ira me ra rawa ka kina."},{"vNo":"23 ","txt":"Era sa kelia mai na qele na veimataqali oa ka bulia na koula kei na siliva, kei na aironi kei na parasa kei na veimataqali kaukamea kecega; era sa kelikeli vakalevu me ra rawata kina na oa ni koula kei na siliva, kei na aironi kei na kopa. Ka ra sa kitaka e vuqa na veimataqali cakacaka talei kecega."},{"vNo":"24 ","txt":"Ka sa tu vei ira na silika kei na lineni tali vakamatailalai; era sa talia na veimataqali isulu kecega me ra vakaisulu kina."},{"vNo":"25 ","txt":"Ka ra sa bulia na veimataqali iyaya kecega ni teitei, na iyaya ni cukicuki kei na teitei, na i yaya ni tatamusuki kei na werewere kei na isamu ni sila."},{"vNo":"26 ","txt":"Ka ra sa bulia tale ga na veimataqali iyaya kecega ni cakacaka me vakayagataki vei ira na manumanu."},{"vNo":"27 ","txt":"Ka ra sa bulia na veimataqali iyaragi kecega ni valu. Ka ra sa kitaka na veimataqali cakacaka talei vakamatai kecega."},{"vNo":"28 ","txt":"Ka sa sega tale na matatamata e kalougata cake me vakataki ira, ni ra sa vakalougatataki vakalevu cake mai na liga ni Turaga. Ka ra sa tiko ena vanua sa digitaki mai vei ira na vanua kecega, ni sa kaya na Turaga."},{"vNo":"29 ","txt":"Ka sa yaco ni sa bula tiko ko Lipi ena vuqa sara na yabaki, ka sa vuqa na luvena, na tagane kei na yalewa; ka sa dua tale ga na luvena ko Ecomi."},{"vNo":"30 ","txt":"Ka sa yaco ni sa tui ko Ecomi me sosomitaki tamana. Ia ni sa oti e ruasagavulu kava na yabaki ni gauna ni lewa i Ecomi, sa kau tani vua na matanitu. Ka sa tiko vakavesu ko koya io, ena vo ni nona gauna."},{"vNo":"31 ","txt":"Ka sa sucu na luvena ko Eci, ka sa tiko vakavesu ko Eci ena nona bula taucoko. Ka sa sucu na luve i Eci ko Eroni, ka sa tiko vakavesu ko Eroni ena nona bula taucoko; ka sa sucu na luvena ko Aminakata, ka sa tiko vakavesu tale ga ko Aminakata ena nona bula taucoko; ka sa sucu na luvena ko Korianatuma, a sa tiko vakavesu ko Korianatuma ena nona bula taucoko; ka sa sucu na luvena ko Komu."},{"vNo":"32 ","txt":"Ka sa yaco ni sa vagolei ira tani na veimama ni matanitu ko Komu. Ka sa lewa na veimama ni matanitu ko koya me vasagavulu karua na yabaki; ka sa lako me valuti Amakiti na tui, ka rau vala tiko me vuqa na yabaki, a sa rawai Amakiti kina ko Komu, ka rawata na lewa ni vo ni matanitu."},{"vNo":"33 ","txt":"Ia ena gauna ni lewa i Komu, sa tekivu tale me ra tu na daubutako ena vanua; era sa taurivaka na vei ituvatuva makawa, ka bubului me vakataki ira e liu, a ra sa segata tale me ra vakacacana na matanitu."},{"vNo":"34 ","txt":"A sa veivala vakaukauwa sara kei ira ko Komu; ia sa sega ga ni gumatua rawa vei ira."}]}