{"heading":"Sa vakauqeti ira na tamata ko Ica na parofita me ra vakabauta na Kalou—Sa tukuna tale ko Moronai na veika veivakurabuitaki ka talei ka caka ena vakabauta—Ena vakabauta e a raica rawa kina na Karisito ko tuakai Jereti—Sa solia na Turaga vei ira na tamata na malumalumu me ra yalomalumalumu kina—Sa tosoya na Ulunivanua ko Serini na tuakai Jereti ena vakabauta—Sa dodonu me tiko na vakabauta, na inuinui, kei na loloma uasivi me qai rawa kina na veivakabulai—Erau sa veisotari mata ko Moronai kei Jisu.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ica 12","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni a bula tiko ko Ica ena gauna ni lewa i Korianatuma; ka sa tui tiko kina ko Korianatuma ena vanua taucoko."},{"vNo":"2 ","txt":"Ka sa parofita ni Turaga ko Ica; a sa lako yani kina ko Ica ena gauna ni lewa i Korianatuma ka parofisai vei ira na tamata, ia era sa sega ni tarovi koya rawa ena vuku ni Yalo ni Turaga ka a tiko vua."},{"vNo":"3 ","txt":"Ni sa dauvunau mai na mataka me yacova na dromu ni siga, a sa vakauqeti ira na tamata me ra vakabauta na Kalou ka veivutuni, de ra na qai vakarusai, a sa tukuna vei ira ni sa vakayacori rawa na ka kecega ena vakabauta—"},{"vNo":"4 ","txt":"Ia ko ira yadua sa vakabauta na Kalou, era sa vakanuinui dei ki na dua na vuravura vinaka cake, io, e dua na tikina ena liga imatau ni Kalou, na inuinui oqo sa rawa ena vakabauta, ka sa dua na ikelekele ki na yalodra na tamata ka vakadeitaki ira me ra tudei sara ka tawayavalati rawa ena cakacaka vinaka kecega, ka sa tuberi ira me ra vakalagilagia kina na Kalou."},{"vNo":"5 ","txt":"Ka sa yaco ni sa parofisaitaka ko Ica na veika lelevu ka talei vei ira na tamata, ia era sa sega ni vakabauta baleta ni ra sa sega ni raica rawa."},{"vNo":"6 ","txt":"Ia oqo, ko i au ko Moronai, au na vosa mada me baleta na veika oqo; Au na vakaraitaka ki vuravura ni vakabauta sa i koya na vakanuinuitaki ni veika sa sega ni rairai; ia mo dou kakua ni vakatitiqataka ni dou sa sega ni raica, ni dou na sega ni rawata e dua na ivakadinadina me yacova ni sa vakatovolei oti na nomudou vakabauta."},{"vNo":"7 ","txt":"Ni ena vakabauta ga ka a vakaraitaki koya kina na Karisito vei ira na noda qase, ni sa tu cake tale mai na mate; ka a sega ni vakaraitaki koya vei ira me yacova ni ra sa vakabauti koya; o koya sa dodonu kina, ni ra a vakabauti koya ga e so, me sega kina ni vakaraitaki koya ki vuravura taucoko."},{"vNo":"8 ","txt":"Ia sa vakaraitaki koya ki vuravura ena vuku ni nodra vakabauta na tamata, ka sa vakalagilagia kina na yaca i Tamada, ka vakarautaka e dua na sala me ra rawata kina ko ira na tamata na isolisoli vakalomalagi, ka me ra vakanuinui kina ki na veika era sa sega ni raica."},{"vNo":"9 ","txt":"O koya sa rawa kina ni tu vei kemudou na inuinui, ka rawata na isolisoli, kevaka wale ga e tu vei kemudou na vakabauta."},{"vNo":"10 ","txt":"Raica sa vakabauta era a kacivi kina ko ira e liu ki na ivakarau tabu ni Kalou."},{"vNo":"11 ","txt":"Ni sa vakabauta sa soli kina na lawa i Mosese. Ia sa vakarautaka na Kalou e dua na sala uasivi cake sara ena isolisoli ni Luvena; ia ena vakabauta ga sa vakayacori kina."},{"vNo":"12 ","txt":"Ni kevaka sa sega na vakabauta ena kedra maliwa na luve ni tamata, ena sega ni cakava rawa e dua na cakacaka mana na Kalou ena kedra maliwa; a sa sega kina ni vakaraitaki koya vei ira me yacova ni ra sa vakabauta."},{"vNo":"13 ","txt":"Raica, sa bale ki na qele na vale ni veivesu ena nodrau vakabauta ko Alama kei Amuleki."},{"vNo":"14 ","txt":"Raica, ena nodrau vakabauta ko Nifai kei Liai, era sa veisau kina na Leimanaiti ka ra papitaiso ena bukawaqa kei na Yalo Tabu."},{"vNo":"15 ","txt":"Raica, ena vakabauta i Amoni kei iratou na wekana, sa vakayacori kina na caka mana levu ena kedra maliwa na Leimanaiti."},{"vNo":"16 ","txt":"Io, ko ira kecega era a vakayacora na cakacaka mana era a vakayacora ena vakabauta, o ira ni se bera mai na Karisito kei ira e muri."},{"vNo":"17 ","txt":"Na vakabauta sa yalataki kina vei iratou na tisaipeli e lewe tolu ni ratou na sega ni tovolea na mate; ka sa sega ni soli vei iratou na vosa ni yalayala oqori me yacova ni ratou sa vakabauta."},{"vNo":"18 ","txt":"Ka a sega tale ga ni dua na gauna me a vakayacori kina e dua, na veicakacaka mana me yacova ni ra sa vakabauta; o koya era sa vakabauta taumada kina na Luve ni Kalou."},{"vNo":"19 ","txt":"Era a lewe vuqa e a kaukauwa sara na nodra vakabauta, ni se bera sara mada ga ni lako mai na Karisito, ka sa sega kina ni rawa ni ra tarovi mai na ilati, ia era sa raica vakaidina sara e matadra na veika era a raica ena mata ni vakabauta, ka ra a marau kina."},{"vNo":"20 ","txt":"Ka raica, eda sa kila ena itukutuku oqo, ni dua vei ira oqo ko tuakai Jereti; ni sa rui levu na nona vakabauta na Kalou, ni ena gauna e a biuta yani kina na iqaqalo ni ligana na Kalou, e a sega ni rawa ni vunitaka mai na matai tuakai Jereti ena vuku ni nona vosa ka a vosa kina vua, na vosa ka a rawa ena vakabauta."},{"vNo":"21 ","txt":"Ni sa raica oti na iqaqalo ni liga ni Turaga na tuakai Jereti ena vuku ni yalayala ka a rawata na tuakai Jereti ena vakabauta, sa sega kina ni tabonaka rawa na Turaga mai vua e dua na ka; a sa vakaraitaka kina vua na veika kecega, ni sa sega ni rawa me tarovi mai na ilati."},{"vNo":"22 ","txt":"Ni sa vakabauta era sa rawata kina na noda qase na yalayala ni ra na vakalesuya mai na itukutuku oqo na Matanitu Tani kivei ira na wekadra; o koya sa vakaroti au kina na Turaga, io, ko Jisu Karisito me’u vola."},{"vNo":"23 ","txt":"Ka’u sa kaya vua: Kemuni na Turaga, era na vakalialia na veika oqo ko ira na Matanitu Tani, ni keimami sa sega ni maqosa ena volavola; ia ena vuku ni vakabauta, ko ni sa solia kina na Turaga me keimami dau ni vosa, ia ko ni a sega ni solia me keimami maqosa ena volavola; ni ko ni sa solia vei ira na tamata taucoko oqo me ra dau ni vosa ena vuku ni Yalo Tabu o koya ko ni sa solia vei ira;"},{"vNo":"24 ","txt":"Ia ko ni sa vakayacora me keimami volavola ia ka vakalailai ga, ena vuku ni sakasaka ni liga i keimami. Raica ko ni sa sega ni vakayacora me keimami maqosa ena volavola me vakataki tuakai Jereti, o koya ko ni sa vakaukauwataka me vakataki kemuni me volavola me lauta sara na yalodra na tamata me ra wilika kina."},{"vNo":"25 ","txt":"Ko ni sa vakayacora me levu ka kaukauwa na neimami vosa, ka sa dredre mada ga me keimami volai ira; ia, ena gauna keimami volavola kina keimami raica ni keimami sa malumalumu ena volavola, ka keimami sakasaka ena ibiubiu ni vosa; ka’u ririkotaka de ra na vakalialia na neimami vosa ko ira na Matanitu Tani."},{"vNo":"26 ","txt":"Ia ni’u sa kaya oti na ka oqo, sa qai vosa vei au na Turaga ka kaya: Era sa veivakalialiai na tamata lialia, ia era na tagi; ia sa rauti ira sa yalomalua na noqu loloma soli wale, ni ra na sega ni kauwaitaka na nomudou malumalumu;"},{"vNo":"27 ","txt":"Ka kevaka era na lako mai vei au ko ira na tamata, au na vakaraitaka vei ira na nodra malumalumu. Au sa solia vei ira na tamata na malumalumu me ra vakayalomalumalumutaki ira kina; ia sa rauti ira vinaka na tamata kecega era sa vakayalomalumalumutaki ira vei au na noqu loloma soli wale; ni kevaka era sa vakayalomalumalumutaki ira vei au, ka vakabauti au, au na qai vakayacora me vu ni nodra kaukauwa na veika malumalumu."},{"vNo":"28 ","txt":"Raica au na vakaraitaka vei ira na Matanitu Tani na nodra malumalumu, ka’u na vakaraitaka vei ira ni vakabauta, na vakanuinui, kei na loloma uasivi eratou kauta mai vei au—na mata ni wai ni ivalavala dodonu kecega."},{"vNo":"29 ","txt":"Ia oqo, koi au ko Moronai, ni’u sa rogoca na vosa oqo, au sa vakacegu kina ka kaya: Oi kemuni na Turaga, me yaco ga na nomuni lewa dodonu, ni’u kila ni ko ni sa vakayacora na ka kecega vei ira na luve ni tamata me vaka na nodra vakabauta;"},{"vNo":"30 ","txt":"Ni a kaya na tuakai Jereti, ki na ulunivanua ko Serini, Mo cavu laivi—a sa cavu laivi. Ka kevaka me a sega vua na vakabauta, ke a sega ni toso na ulunivanua; ia ko ni sa cakacaka ni sa tiko na vakabauta vei ira na tamata."},{"vNo":"31 ","txt":"Ni ko ni a vakaraitaki kemuni vaka kina vei iratou na nomuni tisaipeli; ni ratou sa vakabauta, ka ratou sa vosa kina ena yacamuni, ko ni sa vakaraitaki kemuni vei iratou ena kaukauwa levu."},{"vNo":"32 ","txt":"Ka’u sa nanuma tale ga ni ko ni a kaya ni ko ni sa vakarautaka e dua na tikina me nodra na tamata ena vale i Tamamuni, me nodra inuinui dei na tamata; raica sa kilikili sara me ra vakanuinui na tamata, ia kevaka e sega, ena sega na nodra ivotavota dodonu ena vanua ko ni sa vakarautaka."},{"vNo":"33 ","txt":"Ka’u nanuma tale ga, ni ko ni a kaya ni ko ni sa lomani ira na kai vuravura, ko ni sa solia kina na nomuni bula ena vukudra na kai vuravura, ka mo ni na qai taura tale, mo ni na vakarautaka e dua na tikina me nodra na luve ni tamata."},{"vNo":"34 ","txt":"Ka’u sa qai kila ni loloma oqo sa tu vei kemuni me baleti ira na luve ni tamata sa i koya na loloma uasivi; o koya oqo, kevaka ena sega ni tu vei ira na tamata na loloma uasivi era na sega ni rawata na tikina ko ya, ko ni sa vakarautaka tu ena vale i Tamamuni."},{"vNo":"35 ","txt":"O koya au sa kila kina mai na ka oqo ko ni a kaya, ni kevaka sa sega vei ira na Matanitu Tani na loloma uasivi ena vuku ni neimami malumalumu, ko ni na vakatovolei ira ka kauta tani na nodra taledi, io, ko ni na kauta tani na ka sa tu vei ira ka solia vei ira sa gumatua me levu cake na nodra."},{"vNo":"36 ","txt":"Ka sa yaco ni’u sa masu vua na Turaga me lomani ira na Matanitu Tani ena loloma soli wale, me tu kina vei ra na loloma uasivi."},{"vNo":"37 ","txt":"Ka sa yaco ni sa kaya vei au na Turaga: Kevaka e sega vei ira na loloma uasivi, sa sega ni dua na ka vei iko, ko sa yalodina tiko; o koya ena vakasavasavataki kina na nomu isulu. Ia ko na vakaukauwataki ni ko sa raica na nomu malumalumu, io mo dabeca kina na nomu tikina au sa vakarautaka ena vale nei Tamaqu."},{"vNo":"38 ","txt":"Ia oqo ko i au ko Moronai, au sa vakamoce vei kemuni na Matanitu Tani, kei kemuni tale ga na wekaqu lomani, me yacova ni da na qai sota tale ena mata ni itikotiko ni veilewai i Karisito, ia era na qai raica na tamata kecega ni sa savasava na noqu isulu ka sa sega ni tauva na nomuni dra."},{"vNo":"39 ","txt":"Ka dou na qai kila ni’u a sa raici Jisu ka keirau a veivosaki e matana votu, ni a tukuna vakamacala vei au ena yalomalumalumu ena noqu vosa me baleta na veika oqo;"},{"vNo":"40 ","txt":"Ka’u sa vola e vica wale ga, ni’u sa sega ni maqosa e na volavola."},{"vNo":"41 ","txt":"Ia oqo, au sa vakauqeti kemudou mo dou vakasaqarai Jisu oqo, o koya era sa volavola kina na parofita kei ira na iapositolo, me nomudou tiko ga kina na loloma soli wale ni Kalou ko Tamada, kei na Turaga ko Jisu Karisito kei na Yalo Tabu, o koya sa tukuni rau me tikoga kei kemudou ka sega ni mudu. Emeni."}]}