{"heading":"Sa vosa ko Ica ena vuku ni dua na Jerusalemi Vou ka ra na tara e Amerika na kawa i Josefa—Sa parofisai, ka vakasavi, sa vola na kedra itukutuku na Jeretaiti, ka tukuna rawa na nodra vakarusai na Jeretaiti—Sa robota na vanua taucoko na ivalu.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ica 13","verses":[{"vNo":"1 ","txt":"Ia oqo, ko i au ko Moronai, au na vakaotia mada na noqu itukutuku me baleta na nodra vakarusai na tamata ka’u tukuni ira tiko."},{"vNo":"2 ","txt":"Raica era sa sega ni ciqoma na vosa kece i Ica; ni a tukuna vakaidina vei ira ko koya na veika kece mai na ivakatekivu ni tamata; ia ni sa suka oti na wai mai na dela ni vanua oqo, a sa yaco ni sa vanua digitaki na vanua oqo mai vei ira na vanua kecega me vanua digitaki mai vua na Turaga; ka sa gadreva kina na Turaga me ra qaravi koya ko ira kecega sa tawana na vanua oqo;"},{"vNo":"3 ","txt":"Ka sa vanua ni Jerusalemi Vou ka na lako sobu mai lomalagi, ka sa vanua tabu ni Turaga."},{"vNo":"4 ","txt":"Raica a sa raica ko Ica na gauna i Karisito ka tukuna na veika me baleta e dua na Jerusalemi Vou ena vanua oqo."},{"vNo":"5 ","txt":"Ka a vosa tale ga me baleta na mataqali Isireli, kei na Jerusalemi ka na lako mai kina ko Liai—ia ni sa rusa oti, ena qai tara cake tale me nona koro tabu na Turaga; ka sa sega kina ni rawa ni dua na Jerusalemi vou me vaka ni a sa tu ena dua na gauna makawa; ia ena tara cake tale me nona koro tabu na Turaga; ka na tara me nodra na mataqali i Isireli—"},{"vNo":"6 ","txt":"Ia ena tara cake ena vanua oqo e dua na Jerusalemi Vou ka ra na taukena na ivovo ni kawa i Josefa, ni a sa ivakaraitaki mai liu sara, na veika oqo."},{"vNo":"7 ","txt":"Ia me vaka sa kauti tamana sobu ko Josefa ki na vanua ko Ijipita ka qai laki mate kina; sa kauti ira tani vakakina na vo ni kawa i Josefa na Turaga mai na vanua ko Jerusalemi, ia me vaka sa yalololoma na Turaga vua na tama i Josefa, sa yalololoma tale ga vei ira na ivovo ni kawa i Josefa me ra kakua kina ni mate."},{"vNo":"8 ","txt":"O koya era na tara kina ena vanua oqo ko ira na ivovo ni mataqali i Josefa; ka sa nodra ivotavota vakawa; ka ra na tara kina e dua na koro tabu me nona na Turaga, me vakataki Jerusalemi makawa; ka ra na sega tale ni vakasesei me yacova na ivakataotioti ni sa na takali yani kina na vuravura."},{"vNo":"9 ","txt":"Ena qai dua na lomalagi vou kei na vuravura vou; ka rau na vaka ga na ka makawa, ia sa takali yani na veika makawa ka na yaco me vou na ka kecega."},{"vNo":"10 ","txt":"Ka na qai yaco mai na Jerusalemi Vou; ka ra sa kalougata ko ira sa tiko kina, ni sa ira ka sa vakavulavulataki na nodra isulu ena dra ni Lami; ka sa i ira sa wili vata kei ira na ivovo ni kawa i Josefa, ka ra sa mataqali i Isireli."},{"vNo":"11 ","txt":"Ka na qai yaco tale ga mai na Jerusalemi makawa; ka ra sa kalougata ko ira sa tiko kina, ni sa savai na nodra isulu ena dra ni Lami; ni sa i ira oqo era a veiseyaki tu ka ra sa vakasoqoni vata tale mai na yasai vuravura e va kei na veivanua ena vualiku, ka ra sa vakaivotavota ena kena vakayacori na veiyalayalati ka a cakava na Kalou kei Eparaama na tamadra."},{"vNo":"12 ","txt":"Ia ni sa yaco na veika oqo, sa vakayacori kina na ka sa kaya na ivolanikalou, ko ira era a liu era na muri; kei ira era sa muri era na liu."},{"vNo":"13 ","txt":"Ka sa vakarau me’u vola e so tale na ka, ia sa vakatabui vei au; ia sa levu ka talei na parofisai i Ica; ia era sa okati koya ga ko ira na tamata me ka wale ka vakasavi koya tani; a sa dau vunitaki koya ena qara vatu ena siga, ia ni sa bogi, mai, sa lako yani ka raica na veika ena qai yaco vei ira na tamata."},{"vNo":"14 ","txt":"A sa vakaotia na itukutuku oqo ni sa vakaitikotiko voli ena qara vatu, ka sa dau sarava na nodra vakarusai na tamata ena bogi."},{"vNo":"15 ","txt":"Ka sa yaco ni ena yabaki tiko ga ko ya, ni sa vakasavi tani mai na kedra maliwa na tamata, sa tekivu e dua na ivalu levu ena kedra maliwa na tamata, era sa tubu mai e vuqa na tamata qaqa ka ra sa segata me ra vakamatei Korianatuma ena nodra inaki ca vuni me vaka sa dau tukuni oti tiko."},{"vNo":"16 ","txt":"Ia oqo sa vulica vakavinaka tu ko Korianatuma na iwalewale kece ni ivalu kei na ilawaki kecega ni vuravura, ka sa vala kina kei ira era sa segata me ra vakamatei koya."},{"vNo":"17 ","txt":"Ia sa sega ga ni veivutuni ko koya kei ira na luvena, rairai totoka na tagane kei na yalewa; era a sega tale ga ni veivutuni na luvei Ko-ori; kei ira tale ga na luvei Korio; ka me vakalekalekataki ga e a sega ni dua vei ira na luvedra rairai totoka ena delai vuravura taucoko e a veivutunitaka na nona ivalavala ca."},{"vNo":"18 ","txt":"Ka sa yaco ni ena imatai ni yabaki ni nona sa vuni tiko ena qara vatu ko Ica, era sa lewe vuqa sara era sa vakamatei ena nodra iseleiwau na isoqosoqo vuni ka ra veivala tiko kei Korianatuma me ra taura kina na lewa ni matanitu."},{"vNo":"19 ","txt":"Ka sa yaco ni ra a vala vakaukauwa sara na luvei Korianatuma ka ra mavoa vakalevu kina."},{"vNo":"20 ","txt":"Ia ena ikarua ni yabaki, sa lako mai vei Ica na vosa ni Turaga ka kaya me lako ka parofisaitaka vei Korianatuma ni, kevaka ena veivutuni ko koya kei ira kece na nona matavuvale, ena solia tale na Turaga me lewa na nona matanitu ka vakabulai ira na nona tamata—"},{"vNo":"21 ","txt":"Ia kevaka e sega, era na vakarusai na nona matavuvale kei ira kecega na tamata, ka na vo duadua ga ko koya. Ka na bula tiko ko koya me raica ni sa vakayacori na parofisai sa tukuni kina ni ra na mai taukena na vanua oqo e dua tale na mata tamata me nodra ivotavota vakawa; ia ko ira oqo era na qai buluti Korianatuma, ni ra na vakarusai na tamata kecega ka vo duadua ga ko Korianatuma."},{"vNo":"22 ","txt":"Ka sa yaco ni sa sega ni veivutuni ko Korianatuma kei na nona matavuvale kei ira tale ga na tamata; a sa sega ni mudu na veivaluvaluti; era sa segata me ra vakamatei Ica, ia sa drotaki ira ko koya ka laki vuni tale ena qara vatu."},{"vNo":"23 ","txt":"Ka sa yaco ni sa lako tale ga mai ko Sereti ka valuti Korianatuma; a sa valuti koya vakaukauwa sara ka rawai koya ka kauti koya mai vakavesu ena ikatolu ni yabaki."},{"vNo":"24 ","txt":"Ia ena ikava ni yabaki, eratou sa mai valuti Sereti kina ko iratou na luvei Korianatuma, eratou sa vakadrukai Sereti ka rawata tale na matanitu vei tamadratou."},{"vNo":"25 ","txt":"A sa tekivu e dua na ivalu ena dela ni vanua taucoko, era sa to na tamata yadua kei na nodra ilawalawa me ra valataka na ka era vinakata."},{"vNo":"26 ","txt":"Era sa tu na daubutako, ka me vakalekalekataki ga era sa tu na veimataqali caka ca kecega ena dela ni vanua taucoko."},{"vNo":"27 ","txt":"Ka sa yaco ni sa cudruvi Sereti sara vakalevu ko Korianatuma ka lako yani vua kei na nona mataivalu me rau vala; a rau a sota ena yalokatakata levu ena buca ko Kilikali; ka sa yaco kina e dua na ivalu rerevaki."},{"vNo":"28 ","txt":"Ka sa yaco ni sa valuti koya tiko ko Sereti me tolu na siga. Ka sa yaco ni sa vakadrukai koya ko Korianatuma ka muri koya ki na buca ko Esiloni."},{"vNo":"29 ","txt":"Ka sa yaco ni sa vala tale kei koya ko Sereti mai na buca; ka raica sa vakadrukai Korianatuma ka vakasavi koya lesu ki na buca ko Kilikali."},{"vNo":"30 ","txt":"A sa valuti Sereti tale ko Korianatuma ena buca ko Kilikali; a sa vakadrukai Sereti ka vakamatei koya sara."},{"vNo":"31 ","txt":"Ka a vakamavoataka na saga i Korianatuma ko Sereti, ka sega kina ni lako tale ki vala me rua na yabaki, ia ena gauna oqori era sa vakadave dra tiko ga na tamata kecega ena dela ni vanua taucoko, ka sa sega ni dua e tarovi ira rawa."}]}