{"heading":"Sa kauta mai e dua na cudru ki na vanua na nodra caka cala na tamata—Sa valuti Kiliati ko Korianatuma, ka qai ko Lipi, sa qai ko Sisi—Sa robota na vanua na dra kei na veivakamatematei.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Ica 14","verses":[{"vNo":"1 ","txt":"Ia oqo, a sa cudruvi sara na vanua taucoko ena vuku ni nodra caka cala na tamata, ni kevaka e dua na tamata sa biuta na nona iyaya ni cakacaka, se nona iseleiwau ena dela ni nona vata, se ena vanua e daumaroroya kina, sa na sega ni kunea tale ena mataka, ni sa cudruvi vakalevu sara na vanua."},{"vNo":"2 ","txt":"O koya era sa dui taura toka ga kina na tamata yadua na ka e dui nodra, era sa sega ni veikerekerei se veisolisoli; era sa taura toka na nodra iseleiwau na tamata yadua e ligadra i matau, me taqomaka kina na veika e taukena, na nona bula, na watina kei ira na luvena."},{"vNo":"3 ","txt":"Ia oqo ni sa oti e rua na yabaki ka sa mate oti ko Sereti, raica, sa lako mai na taci Sereti ka valuti Korianatuma, ka a yaviti koya kina ko Korianatuma ka cici muri koya ki na vei lekutu kei Akisi."},{"vNo":"4 ","txt":"A sa yaco me valuti koya mai na vei lekutu kei Akisi na taci Sereti; a sa kaukauwa sara na ivalu ka ra bale mate kina e udolu vakaudolu ena iseleiwau."},{"vNo":"5 ","txt":"Ka sa yaco ni sa virikovuti ira mai na lekutu ko Korianatuma, a sa lako yani ki na lekutu ena bogi na taci Sereti ka vakamatea e dua na iwase ni mataivalu i Korianatuma, ni ra sa mateni tu."},{"vNo":"6 ","txt":"A sa lako sara ki na vanua ko Moroni ka vakatikori koya vakai koya ki na itutu vakatui nei Korianatuma."},{"vNo":"7 ","txt":"Ka sa yaco ni sa tiko voli ena lekutu ko Korianatuma kei na nona mataivalu me rua na yabaki, ka sa tubu kina me kaukauwa sara na nona mataivalu."},{"vNo":"8 ","txt":"Ia oqo sa kaukauwa sara tale ga na mataivalu i taci Sereti ka yacana ko Kiliati, baleti ira na veisoqosoqo vuni."},{"vNo":"9 ","txt":"Ka sa yaco ni a labati koya na nona bete levu ena nona a dabe toka ena nona itikotiko vakatui."},{"vNo":"10 ","txt":"Ka sa yaco ni a labati koya ena loma ni dua na icurucuru vuni e dua na lewe ni isoqosoqo vuni, ka taura na matanitu; na yacana ko Lipi; a sa tamata tubu levu sara ko Lipi ka sega tale ni dua e tautauvata kaya na kena levu ena kedra maliwa na tamata kecega."},{"vNo":"11 ","txt":"Ka sa yaco ni ena imatai ni yabaki ni lewa i Lipi, sa lako mai kina ki na vanua ko Moroni ko Korianatuma me valuti Lipi."},{"vNo":"12 ","txt":"Ka sa yaco ni sa vala kei Lipi, a sa yavita na ligana ko Lipi ka sa mavoa kina; ia, era sa valuti Lipi vakaukauwa ga yani na mataivalu i Korianatuma, ka sa dro kina ko koya ki na matasawa ena iyalayala ni vanua."},{"vNo":"13 ","txt":"Ka sa yaco ni sa cici muri koya yani ko Korianatuma; ia sa valuti koya mai matasawa ko Lipi."},{"vNo":"14 ","txt":"Ka sa yaco ni sa yavita na mataivalu i Korianatuma ko Lipi, ka ra sa dro tale kina ki na veilekutu kei Akisi."},{"vNo":"15 ","txt":"Ka sa yaco ni sa cici muri koya ko Lipi me yaco ki na veibuca kei Akosi. A sa kauti ira taucoko na nona tamata mai na iwase ni vanua ko ya ko Korianatuma, ni sa drotaki Lipi tiko."},{"vNo":"16 ","txt":"Ia ni ra sa yaco ki na veibuca kei Akosi, sa valuti Lipi lesu ka yaviti koya tiko me yacova ni sa mate; ia, sa valuti Korianatuma tale mai ko taci Lipi ena vukui tuakana, ka sa kaukauwa sara na vala, ka sa drotaki ira tale kina na mataivalu i taci Lipi ko Korianatuma."},{"vNo":"17 ","txt":"Ia na yacai taci Lipi ko Sisi. Ka sa yaco ni sa cici muri Korianatuma ko Sisi ka rawa e vuqa na koro, ka a vakamatei ira na yalewa kei na gone, ka vakama na veikoro."},{"vNo":"18 ","txt":"Ka sa rerevaki sara ko Sisi ena vanua taucoko; io, sa tukuni vakaoqo ena vanua taucoko—Ko cei ena vorata rawa na mataivalu nei Sisi? Raica sa taviraka na veivanua kecega sa lakova yani!"},{"vNo":"19 ","txt":"Ka sa yaco ni ra sa kumukumuni vata vakamataivalu ena dela ni vanua taucoko."},{"vNo":"20 ","txt":"Era sa wase rua; era sa dro e so ki na mataivalu i Sisi, ka so era dro ki na mataivalu i Korianatuma."},{"vNo":"21 ","txt":"A sa kaukauwa ka dede na ivalu, ka balavu na gauna era vakadave dra ka veivakamatematei tiko kina, ka sa robota na vanua taucoko na yagodra na mate."},{"vNo":"22 ","txt":"A sa kaukauwa sara na ivalu ka sa sega kina ni vo e dua me buluti ira na mate, ia era sa lako yani mai na vakadavei ni dra ki na vakadavei ni dra ka ra biu tu mai na yagodra, na tagane, na yalewa kei na gone me ra kabuwacara ena dela ni vanua me kedra na ulo era dau kania na yago."},{"vNo":"23 ","txt":"A sa robota yani na dela ni vanua na kedra iboi, ia sa robota na dela ni vanua taucoko; a sa vakasosataki ira na tamata e na siga kei na bogi na kedra iboi."},{"vNo":"24 ","txt":"Ia sa sega ni cegu na nona cici muri Korianatuma tiko ko Sisi; ni a sa bubuluitaka oti me sauma vua na dra i tuakana ka a vakamatea ko Korianatuma, ia na vosa ni Turaga ka yaco mai vei Ica ni na sega ni bale ko Korianatuma ena iseleiwau."},{"vNo":"25 ","txt":"Ia eda sa kila eke ni sa sikovi ira na Turaga ena nona cudru waqawaqa taucoko, ka sa vakarautaka e dua na sala me ra na vakarusai vakadua kina na nodra caka ca kei na itovo vakasisila."},{"vNo":"26 ","txt":"Ka sa yaco ni sa cici muri Korianatuma yani ko Sisi ki na tokalau, ki na iyalayala ni vanua mai matasawa, a sa valuti Sisi mai kea ko Korianatuma ena tolu na siga."},{"vNo":"27 ","txt":"Ka sa rui vakadomobula na veivakarusai ena kedra maliwa na mataivalu i Sisi, ka ra sa tekivu rere mai na tamata ka ra sa tekivu drotaki ira na mataivalu i Korianatuma; a ra sa dro ki na vanua ko Korio, ka vakamatei ira na lewena ko ira kece era sa sega ni via to vata kei ira."},{"vNo":"28 ","txt":"Era sa birika na nodra vale laca ena buca kei Korio; ka sa birika na nona vale laca ko Korianatuma ena buca kei Suri. Ia sa volekata na delana ko Komonori na buca kei Suri; a sa soqona vata na nona mataivalu ko Korianatuma ena delana ko Komonori, ka uvuca na nodra davui ni bolebole vei ira na mataivalu i Sisi, me sureti ira ki na vala."},{"vNo":"29 ","txt":"Ka sa yaco ni ra sa kaba mai, ia era a vakasavi lesu tale; era sa kaba tale mai ena ikarua ni gauna, ka ra vakasavi lesu tale ena ikarua ni gauna. Ka sa yaco ni ra a kaba tale mai ena ikatolu ni gauna, ka sa kaukauwa sara na vala."},{"vNo":"30 ","txt":"Ka sa yaco ni sa yaviti Korianatuma ko Sisi ka solia vua e levu na mavoa lelevu; sa dave vakalevu na dra i Korianatuma ka sa malumalumu sara na yagona, a sa laveti yani me vaka ga e sa mate."},{"vNo":"31 ","txt":"Era sa mate vakalewe levu sara na tamata, na tagane, na yalewa kei na gone ena ito ruarua, a sa vakarota kina ko Sisi vei ira na nona tamata me ra kakua ni cici muri ira na mataivalu i Korianatuma; a ra sa lesu tale kina ki na nodra itikotiko ni valu."}]}