{"heading":"Sa raica ko tuakai Jereti na iqaqalo ni liga ni Turaga ni sa tara e tinikaono na vatu—Sa vakaraitaka na Karisito na Yagona vakayalo ki vua na tuakai Jereti—Era na sega ni rawa ni tarovi mai na ilati o ira e sa taucoko na nodra kila ka—Era sa vakarautaki tu na iyaragi ni vakavakadewa me na kilai kina na kedra itukutuku na Jeretaiti.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Ica 3","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni, sa lako na tuakai Jereti (ia oqo e walu na waqa era sa ta oti) ki na ulunivanua; a sa vakatokai na ulunivanua ko ya ko Selemi, ni sa rui cecere, a sa vakawaicalataka kina e dua na vatu levu ka bulia mai kina e tinikaono na vatu lalai sa vulavula sara ka makare vinaka, ka rawa me rai basikati me vaka na iloilo; a sa kauta yani ki na dela ni ulunivanua; a sa masu vua na Turaga ka kaya:"},{"vNo":"2 ","txt":"Oi kemuni na Turaga, ko ni a kaya ni keimami na solegi ena waitui titobu. Ia raica, oi kemuni na Turaga, mo ni kakua mada ni cudruva na nomuni tamata ena vuku ni nona malumalumu e matamuni; ni keimami sa kila ni ko ni sa savasava ka sa nomuni itikotiko ko lomalagi ka keimami sa tawayaga sara e matamuni; ka keimami na ca tiko ga ena vuku ni lutu tani; ia, oi kemuni na Turaga, ko ni sa vakaroti keimami me keimami daumasuti kemuni, me keimami rawata kina mai vei kemuni me vaka na neimami gagadre."},{"vNo":"3 ","txt":"Raica, oi kemuni na Turaga, ko ni sa yaviti keimami ena vuku ni neimami caka cala, ko ni sa vakasavi keimami, ka sa vuqa na yabaki na neimami tiko voli ena lekutu; ia ko ni sa yalololoma ga vei keimami. Oi kemuni na Turaga, mo ni raici au ena mataloloma, ka vagolea tani na nomuni cudru mai vei ira na nomuni tamata oqo, ka mo ni kakua ni laiva me ra sokota na loma ni wasawasa rerevaki oqo ena butobuto; ia mo ni raica mada na veika oqo ka’u sa vakawaicalataka mai na vatu."},{"vNo":"4 ","txt":"Ka’u sa kila kemuni na Turaga, ni sa tu vei kemuni na kaukauwa levu ka sa rawa mo ni kitaka na ka kecega ko ni vinakata me yaga vei ira na tamata; o koya gona, oi kemuni na Turaga, mo ni tara mada na vatu oqo ena iqaqalo ni ligamuni, ka qisia me serau yani ena butobuto; me neimami cina ena loma ni waqa keimami sa vakarautaka tu, io me neimami cina ni keimami sa kosova na wasawasa."},{"vNo":"5 ","txt":"Raica, sa rawa mo ni kitaka na ka oqo oi kemuni na Turaga. Keimami kila ni sa rawa mo ni vakaraitaka na nomuni kaukauwa levu; ka dau rairai lailai wale ki na kila ka vakatamata."},{"vNo":"6 ","txt":"Ka sa yaco ni sa cavuta na veivosa oqo na tuakai Jereti, raica, sa dodoka yani na ligana na Turaga ka tara na vatu yadua ena iqaqalo ni ligana. A sa cereki na ilati mai na mata i tuakai Jereti, ka sa raica na iqaqalo ni liga ni Turaga; raica sa vaka ga na iqaqalo ni liga ni tamata, me vaka na lewe kei na dra, a sa bale sobu ena mata ni Turaga ko tuakai Jereti ni sa kani koya na rere."},{"vNo":"7 ","txt":"Ka sa raica na Turaga ni sa bale sobu ki na qele na tuakai Jereti; sa kaya vua na Turaga: Mo tucake, ko sa bale ena vuku ni cava?"},{"vNo":"8 ","txt":"A sa kaya ko koya vua na Turaga: Au a raica na iqaqalo ni liga ni Turaga, ka’u sa rere de na yaviti au; ni’u a sega ni kila ni tiko na lewena kei na nona dra na Turaga."},{"vNo":"9 ","txt":"A sa kaya vua na Turaga: Ena vuku ni nomu vakabauta ko sa raica kina ni’u na qai taura vei au na lewe kei na dra; ka ni se sega vakadua ni torovi au na tamata ena vakabauta levu vakaoqo ka tu vei iko; ni kevaka me a sega ni vakakina, ke ko a sega ni raica rawa na iqaqalo ni ligaqu. Ko a raica beka li e dua tale na ka?"},{"vNo":"10 ","txt":"A sa sauma ka vaka: E segai; mo ni vakaraitaki kemuni vei au oi kemuni na Turaga."},{"vNo":"11 ","txt":"Ka sa kaya vua na Turaga: Ko na vakabauta li na veivosa au na vosataka?"},{"vNo":"12 ","txt":"A sa sauma: Io, Turaga, au kila ni ko ni sa vosataka na ka dina, ni ko ni sa Kalou Dina, ka ko ni sa sega ni rawa ni lasu."},{"vNo":"13 ","txt":"Ia ni sa cavuta oti na vosa oqo, sa qai vakaraitaki koya na Turaga ki vua, ka kaya: Ni ko sa kila na veika oqo ko sa sereki kina mai na itotogi ni lutu tani; ka ko sa lesu tale mai ki na noqu iserau; o koya au sa vakaraitaki au kina vei iko."},{"vNo":"14 ","txt":"Raica sa i au ga sa vakarautaki tu mai na tauyavutaki ni vuravura me’u sereki ira na noqu tamata. Raica sa i au ko Jisu Karisito. Sa i au na Tamana kei na Luvena. Era na rawata na tamata kecega mai vei au na bula, o ira era na vakabauta na yacaqu; ka ra na yaco me luvequ tagane kei na luvequ yalewa ka tawamudu."},{"vNo":"15 ","txt":"Ka’u sa sega vakadua ni vakaraitaki au vua na tamata ka’u a bulia, ni se sega vakadua ni vakabauti au na tamata me vakataki iko. Ko sa raica li ni ko a buli mo ucui au? Io, era sa buli na tamata kecega mai na ivakatekivu me ra ucui au."},{"vNo":"16 ","txt":"Ia na yago ko sa raica oqo, sa yago ni yaloqu; ka’u sa bulia na tamata me ucuya na yago ni yaloqu; ia me vaka au sa rairai vei iko ena yalo, au na rairai vakakina vakayago vei ira na noqu tamata."},{"vNo":"17 ","txt":"Ia oqo, me vaka au a sa kaya, ko i au ko Moronai; ni’u na sega ni rawa ni vola taucoko eke na veika sa volai tu, ia sa na rauta ga me’u na kaya ni a vakaraitaki koya vakayalo ko Jisu vua na tamata oqo, me vaka ga na kena ibulibuli ena yago ka a rairai kina vei ira na Nifaiti."},{"vNo":"18 ","txt":"A sa vakavulici koya me vaka a vakavulici ira na Nifaiti; a sa vakayacora na veika kece oqo me kila kina na tamata oqo ni sa Kalou ko koya, ena vuku ni veicakacaka uasivi sa vakaraitaka vua na Turaga."},{"vNo":"19 ","txt":"Ia ena vuku ni kila sa tu vua na tamata oqo sa sega kina ni rawa ni tarovi me rai basikata na ilati; ka raica kina na iqaqalo ni liga i Jisu, ia ni sa kila ni sa iqaqalo ni liga ni Turaga, sa bale sobu kina ki na qele ena rere; ka ni kila ni sa iqaqalo ni liga ni Turaga; a sa sega tale ni vakabauta sa tu vua, ni sa kila, ka sa sega kina na vakatitiqa."},{"vNo":"20 ","txt":"Ia ni sa kila vinaka sara na Kalou, sa sega ni tarovi rawa kina mai na nona rai basikata na ilati; o koya sa raici Jisu kina; ka vuli mai vua."},{"vNo":"21 ","txt":"Ka sa yaco ni sa kaya na Turaga vua na tuakai Jereti: Raica, mo kakua ni vakatakila na veika ko sa raica ka rogoca oqo vei ira na kai vuravura me yacova na gauna au na vakalagilagia kina na yacaqu ena bula vakayago; mo maroroya vinaka sara kina na veika ko a raica ka rogoca, ka kakua ni vakaraitaka vua e dua na tamata."},{"vNo":"22 ","txt":"Ka raica, ni ko sa toki mai kina vei au, mo qai vola na kena itukutuku ka dregata, me kakua ni dua e vakadewataka rawa; ni ko na vola ena dua na vosa ka na sega ni rawa me wiliki."},{"vNo":"23 ","txt":"Ka raica, au na solia vei iko e rua na vatu oqo, ka mo na dregata vata kei na veika ko na qai vola."},{"vNo":"24 ","txt":"Raica au sa vakasesea oti na vosa ko na volavola kina; ia au na qai vakavuna ena gauna au sa lewa, me na qai vakalevutaki kina e matadra na tamata na veika oqo ko na vola, mai na vatu oqo."},{"vNo":"25 ","txt":"Ia ni sa cavuta oti na veivosa oqo na Turaga, sa qai vakaraitaki ira na lewei vuravura taucoko vua na tuakai Jereti, oqo ko ira ka ra a bula e liu kei ira kece era na qai bula e muri; a sa vakaraitaki ira kece sara vua me yacova na iyalayala kei vuravura."},{"vNo":"26 ","txt":"Ni a sa kaya oti na Turaga vua e liu ni kevaka ena vakabauti koya, ena vakaraitaka vua na veika kecega—e dodonu me vakaraitaki vua; o koya sa sega kina ni rawa ni bureitaka na Turaga e dua na ka vua, ni sa kila ko koya ni sa rawa vua na Turaga me vakaraitaka vua na ka kecega."},{"vNo":"27 ","txt":"Ka sa kaya vua na Turaga: Mo vola na veika oqo ka dregata; au na qai vakaraitaka vei ira na luve ni tamata ena gauna au sa lewa."},{"vNo":"28 ","txt":"Ia sa yaco me vakaroti koya na Turaga me dregata na vatu e rua sa soli vua ka me kakua ni vakaraitaka, me yacova na gauna ena qai vakaraitaka kina na Turaga vei ira na luve ni tamata."}]}