{"heading":"Sa soli na matanitu mai vua e dua ki vua e dua tale ena veitaravi ni kawa, na vere vuni, kei na laba—Sa raica ko Ima na Luve ni Valavala Dodonu—Era sa vunautaka na veivutuni e lewe levu na parofita—Sa vakacacani ira na tamata e dua na dausiga kei ira na gata batigaga.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Ica 9","verses":[{"vNo":"1 ","txt":"Ia oqo, koi au ko Moronai, au na tomana tale mada na noqu itukutuku. Ia raica a sa yaco ni ena vuku ni isoqosoqo vuni i Akisi kei ira na nona itokani, raica, era sa kovea kina na matanitu i Oma."},{"vNo":"2 ","txt":"Ia sa yalololoma ga na Turaga vei Oma, kei ira tale ga na luvena tagane kei na luvena yalewa era a sega ni segata na nona vakarusai."},{"vNo":"3 ","txt":"A sa vakasalataki Oma na Turaga ena tadra me dro tani mai na vanua ko ya; o koya sa dro tani kina mai kea ko Oma kei na nona matavuvale, ka sa bogi vuqa na nodra lako tiko, era sa lako sivita na delana ko Simi, ka ra yacova yani na vanua era a vakarusai kina na Nifaiti, mai kea era a gole vaka ki na tokalau, ka ra yaco yani ki na dua na vanua sa vakatokai ko Epalomo, ena baravi ni matasawa, a sa birika mai kea na nona vale laca, kei ira tale ga na luvena tagane kei na luvena yalewa, kei ira kece na lewe ni nona vuvale, ka vakavo ga ko Jereti kei na nona vuvale."},{"vNo":"4 ","txt":"Ka sa yaco ni sa lumuti me tui vei ira na tamata ko Jereti, raica sa taura na itutu vakatui ena ilawaki butobuto; a sa solia na luvena me wati Akisi."},{"vNo":"5 ","txt":"Ka sa yaco ni sa segata tale ko Akisi me vakamatei na vugona; ka sa kerei ira ka a vakavuna o koya me ra yalayala ena bubului ni gauna makawa sara, a ra sa lako ka tamusuka na ului na vugona ni sa veivosaki tiko ko koya kei ira na tamata ena nona idabedabe vakatui."},{"vNo":"6 ","txt":"Ni sa rui tubu vakalevu sara na isoqosoqo vuni ka ca oqo ka sa vakacacana vakalevu kina na yalodra na tamata; o koya sa labati kina ko Jereti ena nona itikotiko vakatui, ka sosomitaki koya ena itutu vakatui ko Akisi."},{"vNo":"7 ","txt":"Ka sa yaco ni sa vuvutaki luvena ko Akisi, o koya sa sogoti koya kina e vale ni veivesu, a sa dauvakani koya vakalalai ga ka sega sara ena so na gauna me yacova sara ni sa mate."},{"vNo":"8 ","txt":"Ia oqo a sa cudruvi tamana sara na taci koya ka sa mate, (ka yacana ko Nimira) ena vuku ni ka a vakayacora vei tuakana."},{"vNo":"9 ","txt":"Ka sa yaco ni sa vakasoqona vata ko Nimira e so na tamata, ka dro tani mai na vanua ko ya ka laki vakaitikotiko vata kei Oma."},{"vNo":"10 ","txt":"Ka sa yaco ni sa sucu tale e so na luvei Akisi tagane, eratou sa rawa na yalodra na tamata, e dina ga ni ra sa bubuluitaka oti me ra na vakayacora na veimataqali caka cala kecega me vaka na ka e gadreva."},{"vNo":"11 ","txt":"Era sa domona na iyau na tamata i Akisi, me vaka ga na nona domona ko Akisi na itutu ni veiliutaki; o koya, eratou sa dausoli ilavo kina na luve i Akisi vei ira na tamata me ra muri iratou."},{"vNo":"12 ","txt":"Ka sa tekivu kina e dua na ivalu ena kedratou maliwa ko Akisi kei iratou na luvena, ka ra sa vala tiko me vuqa na yabaki, io, era sa voleka ni vakarusai taucoko kina na lewe ni matanitu, ka ratou qai bula ga e lewe tolusagavulu na tamata, kei ira era a toki vata kei na vuvale nei Oma."},{"vNo":"13 ","txt":"O koya sa vakadeitaki tale kina ko Oma ki na vanua, ka so nona ivotavota vakawa."},{"vNo":"14 ","txt":"Ka sa yaco ni sa qase sara ko Oma; ia a sa sucu ko Ima ni sa qase sara ko koya; a sa lumuti Ima me kena isosomi."},{"vNo":"15 ","txt":"Ni sa lumuti Ima oti me tui sa raica ni sa yaco na tiko sautu ena vanua ena loma ni rua na yabaki, ka sa qai mate yani, ni sa raica e vuqa sara na veisiga, ka ra a sinai ga ena rarawa. Ka sa yaco ni sa veiliutaki ko Ima me kena isosomi, ka sa muria na we ni yavai tamana."},{"vNo":"16 ","txt":"Ka sa tekivu tale me kauta tani na Turaga na nona cudru mai na vanua, ka sa sautu vakalevu sara na vale i Ima ena gauna ni nona veiliutaki ko Ima; ka ena loma ni onosagavulu karua na yabaki sa yaco me ra kaukaua, ka ra vutuniyau sara vakalevu—"},{"vNo":"17 ","txt":"Era sa sautu ena veimataqali vuanikau kei na sila, na isulu silika kei na lineni matailalai, na koula kei na siliva kei na iyau talei kecega;"},{"vNo":"18 ","txt":"Era sa sautu tale ga ena veimataqali manumanu yavaiva kecega, na bulumakau tagane kei na bulumakau yalewa, na sipi, na vuaka, na me, kei na vuqa tale na mataqali manumanu yavaiva ka ra yaga me kakana vua na tamata."},{"vNo":"19 ","txt":"Sa tu tale ga na nodra ose kei na asa, na elefaniti, na kuwalomu kei na kumomu; ka ra sa yaga kecega vua na tamata, vakauasivi cake na elefaniti, na kuwalomu kei na kumomu."},{"vNo":"20 ","txt":"Ka sa vakaoqo na nona sovaraka yani na Turaga na nona veivakalougatataki ena dela ni vanua oqo, ka sa digitaki mai vei ira na veivanua kecega; ka sa vakarota vei ira era na taukena na vanua me ra taukena vua na Turaga, kevaka e sega era na vakarusai ni ra sa matua ena caka cala; ia vei ira sa vakaoqo, sa kaya na Turaga: Au na sovaraka vei ira na taucoko ni noqu cudru waqawaqa."},{"vNo":"21 ","txt":"A sa vakatulewa vakadodonu ko Ima ena nona gauna, ka sa levu na luvena tagane kei na luvena yalewa; sa dua tale na luvena tagane ko Korianatuma, a sa lumuti Korianatuma me tui me kena isosomi."},{"vNo":"22 ","txt":"Ni sa lumuti Korianatuma oti me kena isosomi sa bula tiko ko koya me va tale na yabaki, a sa raica na tiko sautu ena vanua; io, ka raica sara tale ga na Luve ni Valavala Dodonu, a sa reki ka vakavinavinaka ena vo ni nona bula; ka qai mate ena vakacegu."},{"vNo":"23 ","txt":"Ka sa yaco ni sa muria ko Korianatuma na we ni yava i tamana, ka sa tara e vuqa na koro lelevu ka qaqa, a sa vakarautaka ka solia na ka sa vinaka vei ira na tamata ena gauna taucoko ni nona bula. Ka sa yaco ni a sega na luvena me yacova ni sa qase sara."},{"vNo":"24 ","txt":"Ka sa yaco ni sa mate ko watina, ni sa yabaki duanadrau karua. Ka sa yaco me vakawatitaka ko Korianatuma, ni sa qase sara, e dua na yalewa dauveiqaravi gone, ka ra sa sucu kina na luvena tagane kei na yalewa; a sa yabaki duanadrau vasagavulu karua taucoko na dede ni nona bula."},{"vNo":"25 ","txt":"Ka sa yaco ni sa sucu na luvena ko Komu; a sa tui me kena isosomi ko Komu; a sa veiliutaki tiko ko koya ka vasagavulu kaciwa na yabaki, ka sa sucu na luvena tagane ko Eci; a sa so tale na luvena tagane kei na luvena yalewa."},{"vNo":"26 ","txt":"Ka ra sa tawana yani na tamata na dela ni vanua taucoko, ka sa tekivu tale me tu na caka ca levu sara ena dela ni vanua, ka sa tekivu ciqoma tale ko Eci na veinaki vuni makawa, me vakarusai tamana kina."},{"vNo":"27 ","txt":"Ka sa yaco ni a vuaviritaki tamana, ni a vakamatei tamana ena nona iseleiwau ga; a sa veiliutaki me kena isosomi."},{"vNo":"28 ","txt":"A ra sa lako tale mai na parofita ki na vanua, ka ra vunauci ira na tamata me ra veivutuni—ka me ra caramaka na sala ni Turaga de na qai cudruvi na dela ni vanua; io, ena dua na dausiga levu, ka ra na rusa kina kevaka era na sega ni veivutuni."},{"vNo":"29 ","txt":"Ia era sa sega ni vakabauta na tamata na nodra vosa na parofita, ia era sa vakasavi ira tani ga; era sa biuta e so vei ira ki na qara ka biuti ira tu me ra mate kina. Ka sa yaco ni ra sa vakayacora na veika kece oqo me vaka na ivakaro i Eci na tui."},{"vNo":"30 ","txt":"Ka sa yaco ni sa tekivu e dua na dausiga levu ena vanua, ka sa tekivu me ra vakarusai vakatotolo sara na tamata ena vuku ni dausiga, ni sa sega ni tau na uca e dela i vuravura."},{"vNo":"31 ","txt":"Ka ra sa lako tale ga mai na gata weli gaga ena dela ni vanua, ka vagagai ira e vuqa na tamata. Ka sa yaco ni ra sa dro na nodra qele ni manumanu mai vei ira na gata weli gaga, era sa dro ki na vanua ena ceva, na vanua era sa vakatoka na Nifaiti ko Saraemala."},{"vNo":"32 ","txt":"Ka sa yaco ni ra sa lewe vuqa vei ira era sa mate koso e gaunisala; ia, ka so ga era dro bula sara ki na vanua ena ceva."},{"vNo":"33 ","txt":"Ka sa yaco ni sa tarovi ira na gata na Turaga me ra kakua tale ni muri ira, ia me ra latia ga na gaunisala me ra kakua ni lakova rawa na tamata, ia ko ira sa segata me ra sivita yani, ena kati ira na gata weli gaga ka ra na mate kina."},{"vNo":"34 ","txt":"Ka sa yaco ni ra sa muria na tamata na nodra sala na manumanu, ka ra kani ira na manumanu era mate tu e sala, me yacova ni ra sa kani ira kece sara. Ia ni ra sa kila na tamata ni ra sa na mate vakaidina, era sa qai veivutunitaka na nodra veicaka cala ka masu vua na Turaga."},{"vNo":"35 ","txt":"Ka sa yaco ni ena gauna era sa vakayalomalumalumutaki ira vakaidina kina vua na Turaga sa qai vakatauca na uca e delai vuravura; ka ra sa bulabula tale mai na tamata, a sa vua tale na nodra kau vuata ena vanua ki na vualiku, kei na veivanua kece vakavolivolita. Ka sa vakaraitaka vei ira na Turaga na nona kaukauwa ena nona maroroi ira mai na dausiga."}]}