{"heading":"Gidii' ni ma kalngaen' e ma thapeg e tawfe mu'un nang salapen—Pi chongin e galasia ni ma kalngaen' e yima n'aegfan roraed—Pi mo'olung e yima gagyeg nag u dakean gelingin fare Kan ni Thothup. Nap'an T.Y. 401–421.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"Ere chiney e nggu weliy mornga'agen e tawfe. Musap gaed, elder, priest, nge teacher e ni tawfe nagraed; ma dan tawfe nagraed nge mada' ko ngiyal' ni kar daged ni ke bung rograed ngay."},{"vNo":"2 ","txt":"Ma ku aram rogon ni dar tawfe niged bee' nge mada' ko ngiyal' ni kar daged e m'ingaen' nge kalngaen', mar micheged ko pi chon e galasia ni riyul' ni kar kalgaed ngaen'raed ko gubin e pi denen roraed."},{"vNo":"3 ","txt":"Ma dariy bee' ni thapeg e tawfe nge mada' ko ngiyal' ni kar feked fithingan Kristus nga dakeanraed, ni kar dugiliyed u wun'raed ni ngar pigpig gaed ngak' nge mada' nga tungun e yafos roraed."},{"vNo":"4 ","txt":"Ma tomuren ni kar thapeged e tawfe, make pigaen'raed ma kar be'ech gaed u dakean gelingin fare Kan ni Thothup, min uneg raed ko matha'eg nga fithik' fapi chon e galasia rok' Kristus; min fek fithingraed, ni nga un lemnagraed ma yibe duruw'iy raed ko fare thin nib mangil rok' Got, ni ngan tay raed u kanawo' nib mat'aw, ni ngan ayuwegraed nga ur yun'uyed e meybil, ni kemus ni fal'ngin Kristus e kar taga' gaed ngay, ni'ir e tabolngin nge tungun e mich roraed."},{"vNo":"5 ","txt":"Ma pi chon e galasia e ur mo'olung gaed, ni ngar baley niged e abich roraed ma yaed be meybil, ma yaed be fith salapraed ni mornga'agen rogon e paer roraed."},{"vNo":"6 ","txt":"Ma ur mo'olung gaed ngar feked e flowa nge waeyin, ni nge pug uran ngoraed fare Somoel i Yesus."},{"vNo":"7 ","txt":"Ma ur kolchiya' gaed ngay ni nga dabiyib e ngongol ni denen nga fithik'raed; ma pi'in ni yira pir'eg ni kar denen gaed, ma dalip e pi chon e galasia e yaedra micheg e kireb roraed u p'oewchen e pi elder, ma fa'anra dabra kalgaed ngaen'raed, ma dabra pogofay gaed, ma yira thang fithingraed, ma dab kun thi'eg raed nga fithik' fapi gidii' rok' Kristus."},{"vNo":"8 ","txt":"Machane oren yay ni yaed be kalngaen' mar gayed e man'aegfan, u fithik' e yul'yul', min n'aegfan roraed."},{"vNo":"9 ","txt":"Ma pi mo'olung roraed e i gagyeg nag e pi tiyugang' ko galasia u rogon e pi muruwel ko fare Kan ni Thothup; ya fare gelingin e Kan ni Thothup e be powi'iyraed ko gin ni ngar machib gaed riy, ara fonow, ara meybil, ara wenig, ara tang, ni aram rogon nrin'."}]}