{"heading":"Ba thiibach ntay ni ngan yaen nga gil' e toffan rok' Somoel—Meybil u fithik' e yul'yul'—Fare Kan ni Thothup rok' Kristus e pii' mat'awon e gidii' ni ngar nanged i kii'eg e fel' ko kireb—Mo'oniyan' e ma pingegaen' e gidii' ni ngar feked yathin Kristus mar rin'ed e kireb—Pi profet e ra tamilang niged fare wub rok' Kristus—U dakean e mich, e yima gagyeg nag e ma'ang'ang riy nge machib nibe tay e pi angel—Gidii' e thingar ra athapeged e yafos ni manechubog mar chichi'iyed yaed ko t'ufeg. Nap'an T.Y. 401–421.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moroni 7","verses":[{"vNo":"1 ","txt":"Ere chiney e gag, Moroni, e nggu yoloey buch'uw e thin ni mornga'agen e chitamag i Mormon, ni non ni mornga'agen e mich, nge athap, nge t'ufeg; ya aray rogon ni non ngak' fapi gidii', u nap'an ni machib nagraed u lan tagil' e mo'olung ni kar toeyed ni tafen e meybil."},{"vNo":"2 ","txt":"Ere chiney e gag, Mormon, e gube non ngomed, pi walageg nib t'uf rog; u dakean e murnguy rok' Got ni Chitamangiy, nge Somoel rodaed i Yesus Kristus, nge laniyaen' nib thothup, ni bachan fare tawa'ath ko poeng ni tay ngog, ni kan pii' mat'awog riy ni nggu non ngomed ko ngiyal' ney."},{"vNo":"3 ","txt":"Ere, guba'adag ni nggu non ngomed e pi'in ni gidii'en e galasia, ni pi'in gapasaen' ni gidii'en Kristus, ni gimed e pi'in ni ke yog ngomed e athap ni'ir e rayog riy ngomed ni ngam maroed nga tafen e toffan rok' Somoel, ko ngiyal' ney iyaen nga m'on nge mada' nga nap'an ni kam toffan gaed rok' u tharmiy."},{"vNo":"4 ","txt":"Ere chiney o pi walageg, kug mu' i dugliy lanin'ug ngomed ni bachan e paer romed nib gapas u fithik' e gidii'."},{"vNo":"5 ","txt":"Ya ke yib ngan'ug fare thin rok' Got ni yoeg nu dakean e pi muruwel roraed e gara nang raed riy; ya fa'anra pi muruwel roraed e ba mangil, me ere ku yaed ba mangil."},{"vNo":"6 ","txt":"Ya musap gaed, Got e yoeg, ni bee' nib kireb e dabiyog ni nge rin' e tin nib mangil; ya fa'anra ognag bee' ba tawa'ath ara meybil ngak' Got, ni dabi rin' u fithik' e yul'yul' ma dariy fal'ngin ngak'."},{"vNo":"7 ","txt":"Ya musap gaed, danur matha'eg ngak' ni'ir e bee' nib mat'aw."},{"vNo":"8 ","txt":"Ya musap gaed, fa'anra bee' nib kireb ni nge pii' ba tawa'ath, ma ma rin' ni de m'agaen' ngay; ma woed ni de pii' fare tawa'ath; ere kan dugliy nib kireb u mit Got."},{"vNo":"9 ","txt":"Ere ku aram rogon ngak' bee' ni kan dugliy nib kireb, ni fa'anra meybil ma dar yul'yul' ngay u lan gum'ircha'en; arragon, ma dariy fal'ngin ngak', ya Got e dabi m'agaen' ngak' bee' ni aram rogon."},{"vNo":"10 ","txt":"Ere, bee' nib kireb e dabiyog ni nge rin' e tin nib mangil; ara nge pii' ba tawa'ath nib mangil."},{"vNo":"11 ","txt":"Ya musap gaed, ba alublub nib mo'oy e dabiyog ni nge pii' e raen nib mangil; ara ba alublub nib mangil ni nge pii' e raen nib mo'oy; ere, bee' nib tapigpig rok' mo'oniyan' e dabiyog ni nge leak Kristus; ma fa'anra nge leak Kristus ma dabiyog ni nge mang ba tapigpig rok' mo'oniyan'."},{"vNo":"12 ","txt":"Ere, gubin ban'en nib mangil ma yib rok' Got; ma tin nib kireb e ma yib rok' mo'oniyan'; ya fare mo'oniyan' e ire to'ogor rok' Got, ma be togopluw ngak' ni gubin e ngiyal', ma be pining ma be miliy laniyaen' e gidii' ko denen, ni ngar rin'ed e tin nib kireb ni gubin e ngiyal'."},{"vNo":"13 ","txt":"Machane musap gaed, tin ni yib rok' Got e be pining ma be miliyaen' e gidii' ni ngar rin'ed e tin nib mangil ni gubin e ngiyal'; ere, gubin ban'en nibe piningey ma be miliyey ni ngan rin' e tin nib mangil, ma ngan t'ufeg Got, min pigpig ngak', e thogthog ni yib rok' Got."},{"vNo":"14 ","txt":"Ere, mu kolchiya' gaed, pi walageg nib t'uf rog, ni nga dab mu dugiliyed u wun'med ni tin nib kireb e yib rok' Got, ara tin nib mangil ni yib rok' Got e yib rok' fare mo'oniyan'."},{"vNo":"15 ","txt":"Ya musap gaed, pi walageg, kan pii' ngomed ni ngam kii'eged u wun'med, ni nge yog ni ngam nanged e tin nib mangil ko tin nib kireb; ma rogon ni ngan kii'eg e rib tamilang, ni nge yog ni ngam nanged u fithik' e machalbog u wun'med, ni boed e rran nib tamilang ko nep' nib lumor."},{"vNo":"16 ","txt":"Ya musap gaed, fare Kan ni Thothup rok' Kristus e ma pii' ngak' gubin e gidii', ni nge yog ni ngar nanged e fel' ko kireb; ere, nggu dag ngomed rogon ni kii'eg u wun'med; ya gubin ban'en ni ma piningey ni ngan rin' e tin nib mangil, ma ma miliyey nge michan'uy ngak' Kristus, e yib u dakean fare gelingin nge tawa'ath rok' Kristus; ere ngam nanged u fithik' e machalbog u wun'med ni bogi ban'en ni yib rok' Got."},{"vNo":"17 ","txt":"Machane demutrug e ren'en nra miliyaen' e gidii' ngar rin'ed e kireb, ma dabi michaen'raed ngak' Kristus, mar feked yathin, ma dabra pigpig gaed ngak' Got, ma arame ngam nanged u fithik' e machalbog u wun'med ni yib rok' fare mo'oniyan'; ya aray yalen ni ma muruwel fare mo'oniyan', ya darma miliyaen' e gidii' ngar rin'ed e tin nib mangil, mus nga ta'abee ma dabi rin' ngak'; ara rin' e pi angel rok'; ara rin' e pi'in ni kar m'ing gaed ngak'."},{"vNo":"18 ","txt":"Ere chiney, pi walageg, ni kug guy ni gimed manang fare tamilang ni'ir e gimed ra kii'eg ban'en ngay u wun'med, ni'ir fare tamilang rok' Kristus, e ngam guyed rogon ni nga dab mu kii'eged u wun'med ni demat'aw; ya rogon ni kam yigl'iyed ban'en e aram rogon ni yira yigl'iy ngomed."},{"vNo":"19 ","txt":"Ere, gube wenig ngomed, pi walageg, ni thingar mu gow gaed u fithik' fare tamilang rok' Kristus ni nge yog ni ngam nanged i kii'eg e fel' ko kireb; ma fa'an gimed ra l'eag pa'med ko gubin ban'en nib mangil, ma dab mu gathibthib niged, ma arame gimed ra mang bitir rok' Kristus."},{"vNo":"20 ","txt":"Ere chiney, o pi walageg, bu'uw rogon me yog ni ngam l'eged pa'med ko gubin ban'en nib mangil?"},{"vNo":"21 ","txt":"Ere chiney e kug taw ko fare mich, ni'ir e gog ni gura weliy mornga'agen; ere nggog ngomed wo'en me yog ni ngam l'eged pa'med ko gubin ban'en nib mangil."},{"vNo":"22 ","txt":"Ya musap gaed, Got e manang gubin ban'en, ya ire dabimus bi'id, musap gaed, ke l'oeg e pi angel ni ngar machib niged e gidii', ni ngar daged mornga'agen fare wub rok' Kristus; ma ngar daged nu dakean Kristus e ra yib gubin ban'en nib mangil riy."},{"vNo":"23 ","txt":"Ma Got e ki weliy ngak' e pi profet, u l'ugun, ni Kristus e ra yib."},{"vNo":"24 ","txt":"Ere musap gaed, bo'or wo'en ni dag riy ban'en ngak' e gidii', nib mangil; ma gubin ban'en nib mangil ni be yib rok' Kristus; ara dangay ma ke mul e gidii', ma dariy ban'en nib mangil ni ra yib ngoraed."},{"vNo":"25 ","txt":"Ere, u dakean e pigpig ko pi angel, ngo dakean gubin e thin ni yib nga but' u l'ugun Got, me tabab e gidii' i gagyeg nag e michaen' ngak' Kristus; ere dakean e mich, mar l'eged pa'araed ko tin nib mangil ban'en; ma aray rogon nge yaeni mada' ko fare wub rok' Kristus."},{"vNo":"26 ","txt":"Ma tomuren ni yib, me thap e gidii' u dakean e mich u fithingan; ma dakean e mich, e ra manged pifak Got riy. Ma boed fini riyul' nib fos Kristus e aram rogon ni weliy e pi thin ney ngak' e pi chitamangdaed, ni ga'ar: Demutrug e ren'en ni gimed ra ning ngak' e en Chitamangiy u fithingag, nib mangil, u fithik' e mich nib michaen'med ngay ni rayog ngomed, musap gaed, yira pii' ngomed."},{"vNo":"27 ","txt":"Ere, pi walageg nib t'uf rog, ke tal e ma'ang'ang ni bachan e ke yaen Kristus nga tharmiy, ma ke paer nga ba'ani mat'aw i pa' Got, nge fek rok' e en Chitamangiy mat'awon ko murnguy ni ke tay ngak' e gidii'?"},{"vNo":"28 ","txt":"Ya ke mugu'uliy fare motochiyel, ere bay mat'awon ngak' e pi'in nib michaen'raed ngak'; ma pi'in nib michaen' ngak' e bay ra l'eged pa'araed ko tin nib mangil ban'en; ere be non ni pa' e gidii'; ma be paer nib manechubog u lan e tharmiy."},{"vNo":"29 ","txt":"Ere bachan e biney ni ke rin', o pi walageg nib t'uf rog, ke tal e ma'ang'ang? Musap gaed gube ga'ar ngomed, Dawor; ara pi angel ni kar talgaed i machib nag e gidii'."},{"vNo":"30 ","txt":"Ya musap gaed, yaed ba m'ing ngak', ni ngar machib gaed u rogon ni ke chiyliy, ni ngar m'ug gaed ngak' e pi'in ni bay e mich roraed nib gel mab miyuluy e tafnaey roraed ko urngin e pin'en nib yalen rok' Got."},{"vNo":"31 ","txt":"Ma fare liw ko machib roraed e ngar pininged e gidii' riy nga dakean e kalngaen', mar mugu'uliyed mar rin'ed fare muruwel nib l'eag rogon ko pi m'ag rok' e en Chitamangiy, ni tay ngak' e gidii', ni ngar fal'eg wo'en u fithik' e gidii', u dakean e machib ko thin rok' Kristus ngak' fapi m'uw nib mel'eg rok' Somoel, ni nge yog nra micheged ni'ir."},{"vNo":"32 ","txt":"Ere dakean gubin e pinn'ey ni kan rin', e fare Somoel ni Got e ke fal'eg rogon wo'en e tin kubay e gidii' ni nge yog ni michaen'raed ngak' Kristus, me yog ni yib tagil' fare Kan ni Thothup u lan gum'ircha'raed, u rogon fare gelingin ni bay rok'; ere aray rogon ni facha' ni Chitamangiy, e yibi mugu'uliy e pi m'ag ni tay ngak' e gidii'."},{"vNo":"33 ","txt":"Ere Kristus e ke ga'ar: Fa'anra bay e mich romed ngog ma ra yib gelingmed ni ngam rin'ed ni demutrug e miti n'en nib gamog u wun'ug."},{"vNo":"34 ","txt":"Ma ke ga'ar: Mu kalgaed ngaen'med ni gimed gubin e pi'in ni gimed bay ko tin tomur e rran u fayleng, magmed yib ngog, ngan tawfe nagmed u fithingag, ma nge michaen'med ngog, ni nge yog ni ngam thap gaed."},{"vNo":"35 ","txt":"Ere chiney, pi walageg nib t'uf rog, fa'anra aray rogon ni pinn'ey e ba riyul' ni'ir e kug weliy ngomed, ma bayi dag Got ngomed, u gelingin nge rir ko bin tomur e rran, ni bogi ban'en nib riyul', ma fa'anra ba riyul' make tal fare rran ko ma'ang'ang?"},{"vNo":"36 ","txt":"Ara ke tal e pi angel ko m'ug ngak' e gidii'? Ara ke chuweg fare gelingin e Kan ni Thothup roraed? Ara fa'anra rin', u n'umngin i nap'an ni bay e tayim, ara bayi paer e fayleng, ara n'umngin i nap'an ni bay bee' u dakean ni ngan thapeg?"},{"vNo":"37 ","txt":"Musap gaed gube ga'ar ngomed, Dangay; ya dakean e mich e yibe gagyeg nag e pi ma'ang'ang riy; ma dakean e mich e be m'ug e pi angel riy ngar machib niged e gidii'; ere, fa'anra ke tal e pinn'ey, mar gafgow ngak' e gidii', ya ke tal ni bachan e mich ni dariy, ma gubin ban'en ma ke yaeni aw nib m'ay fan."},{"vNo":"38 ","txt":"Ya dariy bee' ni rayog ni nge thap, ni boed ni yoeg Kristus, ma kemus ni fa'anra michaen'raed nga fithingan; ere, fa'anra ke tal e pinn'ey, ma arame ki tal e mich; ma rib gel e gafgow ko rengi dodow ni ke taw e gidii' ngay, ya ri gowa dariy e bayul ni kan fal'eg ni fan ngoraed."},{"vNo":"39 ","txt":"Machane musap gaed, pi walageg nib t'uf rog, kug mu' i dugliy lanin'ug ngomed, ya kug dugliy ni bay e mich romed ngak' Kristus ni bachan e sobut'aen' romed; ya fa'anra dariy e mich romed ngak' ma arame dabi bung rogmed ni ngan unegmed ko matha'eg nga fithik' fapi gidii' ko galasia rok'."},{"vNo":"40 ","txt":"Ere bayay, pi walageg nib t'uf rog, guba'adag ni nggu non ngomed ni mornga'agen e athap. Bu'uw rogon me yog e mich ngomed, gathi kemus ni fa'anra bay e athap romed?"},{"vNo":"41 ","txt":"Ma mang e ngam athapeged? Musap gaed gube yoeg ngomed ni ngam athapeged u dakean fare bayul rok' Kristus nge fare gelingin e foskoyam' ni tay, ni nge yog e yafos ni manechubog ngomed, ma biney e aray rogon ni bachan e mich romed ngak' ni boed ni michmicheg ngomed."},{"vNo":"42 ","txt":"Ere, fa'anra bay e mich rok' bee' ma thingar dabisiy ni bay e athap rok'; ya fa'anra dariy e mich ma dariy e athap."},{"vNo":"43 ","txt":"Ere bayay, musap gaed gube yoeg ngomed ni dabiyog ni nge yog e mich nge athap ngak', ma kemus ni fa'anra ba gum'aen', mab munguy gum'ircha'en."},{"vNo":"44 ","txt":"Fa'anra dangay, ma mich nge athap rok' e ba m'ay fan, ya dariy bee' ni aram rogon nib m'ag u mit Got, ma kemus ni pi'in nib gum'aen' mab munguy gum'ircha'en; ma fa'anra bay bee' nib gum'aen' mab munguy gum'ircha'en, ma be pogofay nag u gelingin fare Kan ni Thothup ni Yesus e ir Kristus, ma thingari dabisiy ni bay e t'ufeg rok'; ya fa'anra dariy e t'ufeg rok' ma ire dariy rogon; ere thingari dabisiy ni bay e t'ufeg rok'."},{"vNo":"45 ","txt":"Ere t'ufeg e ba gum'aen', mab gol, ma darma awaen', ma de 'uf'uf, ma de tolngaen', ma de fal'ngak', ma de papay e damomuw ngak', ma dar lemnag e tin nib kireb, ma dar falfalaen' ko tin nib kireb machane ma falfalaen' ko tin nib riyul', ma ma athamgiliy gubin ban'en, mab michaen' ko gubin ban'en, ma ma athapeg gubin ban'en, ma ma lubeg gubin ban'en."},{"vNo":"46 ","txt":"Ere, pi walageg nib t'uf rog, fa'anra dariy e t'ufeg romed, ma dariy rogmed, ya t'ufeg e darma mathmit. Ere, mu chichi'iyed gimed ko t'ufeg, ni'ir e th'abi fel' u fithik' e gabin, ya gubin ban'en mar ra mathmit—"},{"vNo":"47 ","txt":"Machane t'ufeg e fare adag rok' Kristus nib machalbog, ni ma k'adaen' ni gubinfen; ma cha' ni yira pir'eg ni bay rok' ko bin tomur e rran, ma ire ba fel' rogon."},{"vNo":"48 ","txt":"Ere, pi walageg nib t'uf rog, mmeybil gaed ngak' e en Chitamangiy u polo' i gelingin gum'ircha'med, ni nge yog ni ngam sug gaed ko re adag ney, ni ke pii' nga dakean gubin e pi'in nib riyul' ni ma lek Fak, ni Yesus Kristus; ni nge yog ni ngam manged pifak Got; ni nge yog u nap'an ni nge yibi m'ug ma kad boeded ir, ya gadaed ra guy ni'ir e aram rogon; ni nge yog ngodaed e re athap ney; ni nge yog nni machalbog nagdaed ni boed ir nib machalbog. Amen."}]}