{"heading":"Fare tawfe ko pi'in ni bitir nib achichig e ba ngongol nib kireb—Pi'in ni bitir nib achichig e yaed bafos rok' Kristus ni bachan fare Bayul—Mich, kalngaen', gum'aen' nge sobut'aen', nge thapeg fare Kan ni Thothup, nge k'adaen' nge mada' ko tomur e ra thapegey ko yafos. Nap'an T.Y. 401–421.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moroni 8","verses":[{"vNo":"1 ","txt":"Ba'aray bbabyor rok' e chitamag i Mormon, ni ke yoloey nge yib ngog, gag Moroni; ma ni yoloey nge yib ngog u buch'uw nga tomuren ni kan piningeg ni nggu pigpig. Ere ba'aray rogon ni yol ngog, nibe ga'ar:"},{"vNo":"2 ","txt":"Moroni, ni fakag nib t'uf rog, ka rug falfalaen' nib gel ni fare Somoel rom i Yesus Kristus e kam paer ni gabay u waen', ma ke piningem ko machib rok', nge muruwel rok' nib thothup."},{"vNo":"3 ","txt":"Gabay u wun'ug ni gubin e ngiyal' u lan e pi meybil rog, gube meybil ni gubin e ngiyal' ngak' Got ni facha' ni Chitamangiy u fithingan fare Tir rok' nib Thothup, i Yesus, ni nge yog nu dakean e yul'yul' nge murnguy rok', me tayem u fithik' e athamgil ko mich rom nga fithingan nge mada' ko tomur."},{"vNo":"4 ","txt":"Ere chiney, o fakag, e nggu weliy ngom mornga'agen e tin nibe kireb an'ug ngay nib gel; ya be kireb an'ug ngay ni nge sum e togopluw nga fithik'med."},{"vNo":"5 ","txt":"Ya, fa'anra riyul' e tin ni kug nang, me ere ke sum e togopluw nga fithik'med ni mornga'agen e tawfe ko pi bitir romed nib achichig."},{"vNo":"6 ","txt":"Ere chiney, o fakag, gu ba'adag ni ngam muruwel nib gel, ni nge yog ni chuw e re oloboch ney ni ubchiya' u fithik'med; ya, ya arayfan ni kug yoloey e re babyor ney."},{"vNo":"7 ","txt":"Ya ku chingiyal' nem u tomuren ni kug nang e pinn'ey rom mug meybil ngak' Somoel nggu fith' u mornga'agen. Ere thin rok' Somoel ni yib ngog u gelingin fare Kan ni Thothup, e ga'ar:"},{"vNo":"8 ","txt":"Mmotoyil ko thin rok' Kristus, ni'ir e Tabiyul rom, ma Somoel rom nge Got rom. Musap, Kugub nga fayleng ni gathi nggu pining e pi'in nib mat'aw ya pi'in tadenen ni nge kalngaen'; pi'in nib polo' e de t'uf e togta roraed, ya pi'in nib m'ar; ere, bitir nib achichig e yaed ba polo', ya dabiyog ni ngar rin'ed e denen; ere fare gechig rok' Adam e ni chuweg roraed ni bachag, ma dakuriy gelingin nga dakeanraed; ma fare motochiyel ko mad'ad e ke m'ay ni bachag."},{"vNo":"9 ","txt":"Ere aray rogon ni dag fare Kan ni Thothup e thin rok' Got ngog; ere, fakag nib t'uf rog, gumnang ni ban'en nib ku' u mit Got ni ngam tawfe niged e pi bitir nib achichig."},{"vNo":"10 ","txt":"Musap gube yoeg ngom ni ba'aray e n'en ni ngam machib nag—kalngaen' nge tawfe ngak' e pi'in nib bung rogon i pufthin nagraed nge ma rayog ni ngar denen gaed; arragon, mu fil ngak' e gallabthir ni thingar kalgaed ngaen'raed min tawfe nagraed, mar sobut' niged yaed ni boed e pi'in nib bitir nib achichig, ma rayog ni ngar thap gaed ni yaed e pi bitir roraed nib achichig."},{"vNo":"11 ","txt":"Ere pi bitir roraed nib achichig e de t'uf e kalngaen' roraed, ara tawfe. Musap, tawfe u dakean e kalngaen' e be mugu'uliy e pi motochiyel ni nge yog ni ngan n'aegfan e denen."},{"vNo":"12 ","txt":"Machane bitir nib achichig e yaed bafos rok' Kristus, ni aram u nap'an nni sunmiy e fayleng; ya fa'anra dangay, ma Got e ba Got ni demat'aw, ma kub Got ni ma thilyeg laniyaen', ma de ta'areb e gidii' u waen'; ya uw urngin e bitir nib achichig ni kar m'aed ni dan tawfe nagraed!"},{"vNo":"13 ","txt":"Ere, fa'anra pi'in nib bitir nib achichig e dabiyog ni ngar thap gaed ni dariy e tawfe, me ere tin ni kar m'aed e ka ranoed nga infierno ni dariy n'umngin i nap'an."},{"vNo":"14 ","txt":"Musap gube yoeg ngom, ni enra lemnag ni pi'in nib bitir nib achichig e ba t'uf roraed e tawfe e ke'aw nga luben e amith nge pa' e kireb; ya dariy rok' e mich, nge athap, ara t'ufeg; ere, fa'anra nge yim' e cha'anem u nap'an nibe lem ni aram rogon, ma thingari yaen nga infierno."},{"vNo":"15 ","txt":"Ya rib gel e kireb riy ni ngan lemnag ni Got e ra thapeg reb e bitir ni bachan e tawfe, ma reb e nge gafgow ni bachan e de thapeg e tawfe."},{"vNo":"16 ","txt":"Gafgow ngak' e pi'in ra thilyeg e pi yalen rok' Somoel ni aray rogon, ya yaedra gafgow ma kemus ni fa'an yaedra kalngaen'. Musap, gube non nib tamilang, ni bachan e ke yib mat'awog rok' Got; ma dagur rus ko mang e rayog ni nge rin' e gidii'; ya t'ufeg nib machalbog e be chuweg urngin e murus."},{"vNo":"17 ","txt":"Ma kug sug ko t'ufeg, ni arame ba adag ni dabimus bi'id, ere gubin e bitir ma ta'areb rogon u wun'ug; ere guba'adag e pi'in nib bitir nib achichig u dakean ba adag nib machalbog; ma yaed gubin ma ta'areb rogon ma yaedra thap."},{"vNo":"18 ","txt":"Ya gumnang ni Got e gathib Got ni demat'aw, ara bee' ni ma thilyeg laniyaen'; ya darma thilyeg laniyaen' u gubinechuboeg ko gubinechuboeg."},{"vNo":"19 ","txt":"Pi'in nib bitir nib achichig e dabiyog ni ngar kalgaed ngaen'raed; ere, rib gel e kireb riy ni ngan siyeg raed ko murnguy rok' Got, ya yaed gubin ni yaed bafos rok' ni bachan e murnguy rok'."},{"vNo":"20 ","txt":"Ma enra yoeg ni pi'in nib bitir nib achichig e ba t'uf e tawfe roraed e be fek yathin e murnguy rok' Kristus, ma ke n'aegfan fare bayul rok' nge gelingin e bayul rok'."},{"vNo":"21 ","txt":"Gafgow ngak' e pi'in aram rogon, ya kar awgaed nga tiyoyowol ko yam', nge infierno, nge ba gafgow ni dariy n'umngin i nap'an. Gube yoeg nib tamilang; ya Got e ke chiyliy ngog. Mmotoyil gaed ngay magmed fol riy, ara yira togopluw nag ngomed u gil' e pufthin rok' Kristus."},{"vNo":"22 ","txt":"Ya musap gubin e pi'in nib bitir nib achichig ma bafos rok' Kristus, nge gubin e pi'in ni denang e motochiyel. Ya fare gelingin e bayul e bay angin ngak' gubin e pi'in ni denang e motochiyel; ere, enra dawori rin' e kireb, ara en demoy u tan luben e kireb, e dabiyog ni nge kalngaen'; ere tawfe ni aram rogon e dariy angin—"},{"vNo":"23 ","txt":"Ya rib kireb u mit Got, ni ngan fek yathin e murnguy rok' Kristus, nge fare gelingin e Kan ni Thothup rok', min tay e pagaen' nga dakean bogi muruwel nib yam'."},{"vNo":"24 ","txt":"Musap, o fakag, renn'ey e thingar dabi buch; ya kalngaen' e fan ngak' e pi'in ni bay u tan luben e kireb ma bay u tan gechigan ba motochiyel ni kan th'aeb."},{"vNo":"25 ","txt":"Ere tin nib m'on i wa'amngin e kalngaen' e tawfe; ma tawfe e ma yib u dakean e mich ni nge mugu'uliy e pi motochiyel; ma pi motochiyel ni yibe mugu'uliy e ma yib nag e man'aegfan ko pi denen;"},{"vNo":"26 ","txt":"Ma man'aegfan ko pi denen e ma yib nag e gum'aen', nge sobut'aen'; ere bachan e gum'aen' nge sobut'aen' me yog ni yib e Kan ni Thothup, ni fare Tamocho' nag an'uy nib sug ko athap nge adag nib machalbog, ni'ir fare adag ni ma k'adaen' u dakean e yul'yul' ko meybil, nge yaeni mada' ko tomur, ko ngiyal' ni gubin e saints ma bay ra pired rok' Got."},{"vNo":"27 ","txt":"Musap, o fakag, bay kug yol ngom bayay ni fa'anra dab ka'aguwon ni mael ngak' fapi Lamanites. Musap, fare uf'uf ko re nam ney, ara fapi gidii' ko Nephites, e kar micheged ni ireram e gafgow roraed ma kemus ni fa'an yaedra kalngaen'."},{"vNo":"28 ","txt":"Mmeybil ni fan ngoraed, o fakag, ni gomanga yib e kalngaen' ngoraed. Machane musap, gube rus nag ni ke chuw fare Kan ni Thothup roraed; ma lan e giney e nam e ku yaed be gay rogon ni ngar gatheayed gubin e gelingin nge mat'awon ni yib rok' Got; ma yaed be fek yathin fare Kan ni Thothup."},{"vNo":"29 ","txt":"Ma tomuren ni kar feked yathin ba nangaen' nib gel, o fakag, ma arame dabki n'uw nap'an ma kar m'aed, ni nge mugu'ul fapi prophecy ni yoeg fapi profet, ni kuboed rogon fapi thin rok' fare Tathapeg rodaed."},{"vNo":"30 ","txt":"Ere kefel', o fakag, nge yaeni mada' ko ngiyal' ni kug yol ngom, ara kug guyem bayay. Amen."}]}