{"heading":"Fapi Nephites nge fapi Lamanites e ra buch'uw gaed mar lich gaed—Yaed e ra gafgow niged yaed ma yaed be chel ngar thanged e pogofan roraed—Mormon e meybil ni nge paer e murnguy nge yul'yul' u dakean Moroni ni gubinfen. Nap'an T.Y. 401–421.","sectionHeading":"Gin l'agruw e babyor rok' Mormon ngak' fak, i Moroni.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Fakag nib t'uf rog, kug yol ngom bayay ni nge yog ni ngam nang ni kugub fos; machane kug yoloey boech ban'en ni mornga'agen e tin nib kirbaen'."},{"vNo":"2 ","txt":"Ya musap, bay e mael romaed ngak' fapi Lamanites nib ubchiya', ni'ir e deyog nug gelgaed riy; ma Archeantus e kan lii' ko sayden ke aw nga but', ma ku aram rogon ngak' Luram nge Emron; arragon, rib yo'or e gidii' romaed nib salap ni kar m'aed."},{"vNo":"3 ","txt":"Ere chiney e musap, o fakag, kug rus ya fapi Lamanites e ngar gatheayed e pi gidii' ney; ya darur kalgaed ngaen'raed, ere Mo'oniyan' e be k'aring raed ngar ululiyed e damomuw ngoraed."},{"vNo":"4 ","txt":"Musap, gube un ngoraed ko muruwel ni gubin e ngiyal'; ma nap'an ni gura weliy e thin rok' Got nibe kaen ngoraed mar t'on gaed ma yaed be damomuw ngog; ma nap'an ni dab gog e thin nib kaen ngoraed mar 'el'el niged gum'ircha'raed; ere, rug be rus ya fare Kan ni Thothup rok' Somoel e ke chuw roraed."},{"vNo":"5 ","txt":"Ya kari gel e damomuw roraed ni be yibi m'ug ngog ni dakurur tamdag gaed ko yam'; ma ke chuw e adag roraed, ngoraed; ma yaed be ara'areg e racha' nge falbiy ni gubin e ngiyal'."},{"vNo":"6 ","txt":"Ere chiney, o fakag nib t'uf rog, ni yug aram rogon fini 'el'el gum'ircha'raed, mman ngad muruwel gow nib gel; ya fa'anra ngad tal gow ko muruwel, ma yira fekdow nga tan luben e gafgow; ya bay ba muruwel ni ngad rin'ew u nap'an ni gadow bay u lan e biney e dowef, ni nge yog ni ngad gel gow ko fare to'ogor rok' gubin e tin nib mataw ban'en, magdow toffan u lan gil'ilungun Got."},{"vNo":"7 ","txt":"Ere chiney e gube yoloey boech ban'en ni mornga'agen e pi gafgow rok' e pi gidii' ney. Ya rogon e tin ni kug nang ni ke thap ngog rok' Amoron, e musap, fapi Lamanites e ke yo'or e gidii' ni kalbus roraed, ni kar feked ko fare wulyang nu Sherrizah; ni bogi pumo'on, nge ppin, nge bitir."},{"vNo":"8 ","txt":"Ma pi figirngin nge chitamangin e pi ppin nem nge pi bitir nem e kan lii'raed kar m'aed; mar duruw'iyed e pi ppin nem ko ufin u doew e pi figirngiraed, ma fapi bitir e ni duruw'iy raed ko ufin u doew e pi chitamangraed; ma raen, e kemus ni buch'uw e yibe pii' ngoraed."},{"vNo":"9 ","txt":"Ma yug aram rogon e biney e ngongol ni rib kireb ko fapi Lamanites, machane dar taw nga rogon e tirok' e gidii' rodow u lan yu Moriantum. Ya musap, bo'or e pi ppin ni fak fapi Lamanites ni kar feked ni kalbus; ma tomuren ni kar chuweged roraed e ren'en ni th'abi fel' mab tawa'ath u fithik' gubin ban'en, ni arame fal nge macholbog—"},{"vNo":"10 ","txt":"Ere tomuren ni kar rin'ed e biney, mar thanged e fan roraed u ba yalen ni th'abi kireb, ni yibe gafgow nag e dagur roraed nge mada' ko ngiyal' ni kar m'aed; ma tomuren ni kar rin'ed e biney, mar pii'ed ufin u doewraed ko gamanman ni malboch, ni bachan e 'el'el ko gum'ircha' roraed; ma yaed be rin' ni ngar daged e soerok'."},{"vNo":"11 ","txt":"O fakag nib t'uf rog, bu'uw rogon e gidii' ni aray rogon, ni defel' pangiraed—"},{"vNo":"12 ","txt":"(Ma kemus ni buch'uw e duw ni ke yaen, ma ur moyed ni bogi gidii' nib fel' pangiraed ma yib adag dakeanraed)"},{"vNo":"13 ","txt":"Machane, O fakag, bu'uw rogon e gidii' ni aray rogon, nib falaen' i rin' e tin nib kireb e ngongol—"},{"vNo":"14 ","txt":"Bu'uw rogon ni ngad lemniged ni Got e dabi gechig nagdaed?"},{"vNo":"15 ","txt":"Musap, gum'ircha' rog e be yoer: Gafgow ngak' e pi gidii' ney. Moy ngam gechig, O Got, mag mithaeg e pi denen roraed, nge pi kireb roraed, nge pi ngongol roraed ni kireb nge chuw u p'oewchem."},{"vNo":"16 ","txt":"Ma bayay, o fakag, rib yo'or e pi'in ni ke yim' figirngiraed nge pi ppin ni fakraed ni kar magaey gaed u lan yu Sherrizah; ma tin ba'aram e ggan ni defek fapi Lamanites, e musap, fare ulung i salthaw rok' Zenephi e yaed e kar feked, ma kan pagraed nga i balyangaen'raed ko gin ni ngar feked e ggan riy; ere bo'or e ppin ni ke pilibthir nra awgaed nga but' u kanawo' ngar m'aed."},{"vNo":"17 ","txt":"Ma salthaw ni bay rog e ke m'ay gelingraed; ma fapi salthaw ko Lamanites e yaed bay u thil mow yu Sherrizah; ma oren e pi'in nra miil gaed nga ranoed ko salthaw rok' Aaron e kar manged e ldow nga pa' e pi ma'angech ko kireb."},{"vNo":"18 ","txt":"O pi ngongol ni kireb ko gidii' rog! Dariy e yaram e murnguy roraed. Musap, gag e kugmus ni gub gidii', ma kemus ni gelingin e gidii' e bay rog, ere dabki yog rog ni ngug gafaliy e salthaw."},{"vNo":"19 ","txt":"Ma kar gelgaed nga fithik' e tiroraed e pangin ni kireb; ma ta'areb faraed kireb, ni dariy bee' nra paged nib fos, nibe pilibthir ara kab bitir; ma gubin ban'en ma yaed ba'adag ma kemus ni yigo' tin nib mangil ban'en; nge gafgow nibe tay e pi ppin romaed nge pi bitir romaed u dakean ga'angin yang e nam e ke thang gubin ban'en; arragon, dabiyog i weliy, ara rayog ni ngan yoloey."},{"vNo":"20 ","txt":"Ere chiney, o fakag, dab kug paer nggu weliy mornga'agen e biney e gagyeg nib kireb. Musap, gur e gamnang e ngongol nib kireb ko pi gidii' ney; gur e gamnang ni dakuriy e kenggin e yalen roraed, ma dakuriy e thamthaem roraed ko lem; ma pi ngongol roraed ni kireb e ke pag rogon ko tirok' e Lamanites."},{"vNo":"21 ","txt":"Musap, o fakag, dabiyog ni nggog ngak' Got nib fel' e roraed ya gube digow ngay nra gechig nigeg."},{"vNo":"22 ","txt":"Machane musap, o fakag, gube yoeg ngak' Got nib fel' e rom, ma be pagan'ug ngak' Kristus ni gur e gara thap; ma gube meybil ngak' Got ni nge tayem ni dab mum', ni ngam guy e gidii' rok' ni kar suloed ngak', ara gafgow roraed ni polo'; ya gumnang ni thingar ra m'aed ma kemus ni fa'an yaedra kalngaen' mar suloed ngak'."},{"vNo":"23 ","txt":"Ma fa'an yaedra yim' ma boed rogon fapi Jaredites, ni bachan e 'ar'ar u gum'ircha'raed, ni yaed be nomeg e pu'oeg racha' nge tay falbiyen ban'en."},{"vNo":"24 ","txt":"Ma fa'anra ngar m'aed, ma gadaed manang ni bo'or e pi'in walagdaed ni kar manged ko fapi Lamanites, ma kub yo'or boech ni kubay ra manged ngoraed; ere, mu yoloey buch'uw ban'en, ma fa'anra kag bay, ma kugum' ni dab kug guyem; machane ba pagan'ug ngay ni ke chugur ni bay kug guyem; ya bay rog e chep nib thothup ni guba'adag ni nggu pii' ngom."},{"vNo":"25 ","txt":"Fakag, mu yul'yul' ko ngongol rom ngak' Kristus; ma guba'adag ni pin'en ni kug yoloey e dabi kireb an'um ngay, ni nge chuchuyem nga but' nge lii'em nga mum'; machane nge chibiyem Kristus ngalang, ma gomanga yog ni pi gafgow nge yam' ni tay, nge m'ug ni tay ngak' e pi chitamangdaed, nge murnguy nge gum'aen' rok', nge athap ko rir nge yafos ni manechubog rok', e paer u lanin'um ni gubinfen."},{"vNo":"26 ","txt":"Ma fare murnguy rok' Got ni facha' ni Chitamangiy, ni gil'ilungun e ba tolang u lan e tharmiy, nge Somoel ni Yesus Kristus rodaed, ni bay u ba'ani mat'aw rok' Got, nge yaeni mada' ko ngiyal' ni gubin ban'en ma kan gagyeg nag u tanpa', e gomanga yog ngom me paer rom ni gubinfen. Amen."}]}