{"heading":"MaNifai nemaRamani vose vakatendeukira kuna Ishe—Vane zvinhu zvimwe chete vose, vanoshanda zvishamiso, vobudirira munyika—Kwapera makore mazana maviri, kupesana, kuipa, chechi dzenhema, kutambudzwa kwakatangisa—Kwapera makore mazana matatu, vose maNifai nemaRamani vakanga vaipa—Amaroni anoviga zvinyorwa zvinoera. Zvingangove makore 35 kusvika ku321 shure kwekunge Kristu azvarwa.","sectionHeading":"Nhoroondo yavanhu vaNifai maererano nezvinyorwa zvake.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nifai 1","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti makore makumi matatu namana apfuura, uye negore remakumi matatu namashanu, tarisai vadzidzi vaJesu vakanga vatangisa chechi yaKristu munyika dzose dzakakomberedza. vose vakauya kwavari, vakatendeuka zvechokwadi kubva pazvivi zvavo, vakabhabhatidzwa muzita raJesu; uyewo vakagamuchira Mweya Mutsvene."},{"vNo":"2 ","txt":"Uye zvakaitika kuti mugore remakumi matatu namatanhatu, vanhu vose vakatendeukira kuna Ishe, pamusoro penyika yose, vose maNifai nemaRamani, pakasava nokupesana kana kukakavadzana pakati pavo, uye munhu wose akaita zvakafanira kune mumwe."},{"vNo":"3 ","txt":"Uye vakanga vakaenzana muzvinhu zvose zvavaive nazvo; naizvozvo pakanga pasina vapfumi kana varombo, akasungwa neasina, asi vose vakasunungurwa, nokuva vagamuchiri vezvipo zvokudenga."},{"vNo":"4 ","txt":"Uye zvakaitika kuti gore ramakumi matatu nemanomwe rakapfuurawo zvakare, runyararo rwakaramba rwuchienderera mberi munyika iyi."},{"vNo":"5 ","txt":"Uye pakave namabasa makuru anoshamisa akaitwa navadzidzi vaJesu, mukudaro vakaporesa varwere, vakamutsa vakafa, vakaita kuti vakaremara vafambe, namapofu kuti aone, nematsi kuti dzinzwe; nezvimwewo zvishamiso zvakasiyana vakazviita pakati pavana vevanhu; uye hakuna imwe nzira yavaiita nayo zvishamiso kunze kwemuzita raJesu."},{"vNo":"6 ","txt":"Uye ndiko kupfuura kwakaita gore rechimakumi matatu nemasere, negore rechimakumi matatu nemapfumbamwe, negore ramakumi mana nerimwe, neremakumi mana nemairi, hongu, kunyange neremakumi mana nemapfumbamwe rakanga rapfuura, uye neremakumi mashanu nerimwe, neremakumi mashanu nemaviri; hongu, kunyange neremakumi mashanu nemapfumbamwe rakanga rapfuura."},{"vNo":"7 ","txt":"Uye Ishe vakaita kuti vabudirire zvikuru munyika iyi; hongu, mukudaro vakavaka maguta zvakare umo makange mune maguta akanga apiswa."},{"vNo":"8 ","txt":"Hongu, kunyange guta guru reZarahemura vakaita kuti rivakwe zvakare."},{"vNo":"9 ","txt":"Asi kwakanga kune maguta akawanda akanga akanyura, pakabva paita mvura imomo; naizvozvo maguta aya haana kuzovakwa patsva zvakare."},{"vNo":"10 ","txt":"Uye zvino, tarisai, zvakaitika kuti vanhu vaNifai vakasimba, vakawanda zvikuru nokukurumidza, vakava vanhu vakarurama vanofadza."},{"vNo":"11 ","txt":"Uye vakaroorana, vakapiwa mukuroorana, vakakomborerwa sekuwanda kwezvivimbiso zvavakanga vavimbiswa naIshe kuti achavaitira."},{"vNo":"12 ","txt":"Uye havana kuzofamba muzviito zvemutemo waMosesi; asi vakafamba vachitevedza mirairo iyo vakagamuchira kubva kuna Ishe Mwari vavo, vachiramba vachinamata nokutsanya, nemukusangana pamwechete nguva dzose kuti vanamate nokunzwa shoko raIshe."},{"vNo":"13 ","txt":"Uye zvakaitika kuti pakanga pasina kupesana pakati pevanhu, munyika yose; asi kwakave nezvishamiso zvikuru zvakaitwa pakati pevadzidzi vaJesu."},{"vNo":"14 ","txt":"Uye zvakaitika kuti gore rechimakumi manomwe nerimwe rakapfuura, uye negore rechimakumi manomwe namaviri, hongu, zve muchidimbu kusvikira gore rechimakumi manomwe nemapfumbamwe rakapfuura; hongu, kunyange makore zana akanga apfuura, vadzidzi vaJesu, avo akanga asarudza, vose vakanga vaenda kuparadiso yaMwari, kunze kwaavo vatatu vaifanira kusara; pakava navamwe vadzidzi vakagadzwa munzvimbo dzavo; vanhu vazhinji vechizvarwa ichochi vakanga vapfuura."},{"vNo":"15 ","txt":"Uye zvakaitika kuti pakanga pasina kupesana munyika, nokuda kwerudo rwaMwari urwo rwakagara mumwoyo yavanhu."},{"vNo":"16 ","txt":"Uye pakanga pasina ruchiva, kana gakava, kana kumukirana, kana upombwe, kana nhema, kana kuponda, kana nzira dzeruchiva dzipi zvadzo; zvechokwadi hakuna vamwe vanhu vaifara kupfuura vanhu ava pavanhu vakasikwa noruoko rwaMwari."},{"vNo":"17 ","txt":"Pakanga pasina makororo, kana mhondi, kana maRamani, kana mamwe madzinza zvawo; asi vakanga vari muhumwe, vana vaKristu, nevagari venhaka yeumambo hwaMwari."},{"vNo":"18 ","txt":"Uye vakakomborerwa sei! Nokuti Ishe vaivakomborera mukuita kwavo kwose; hongu, vakakomborerwa vakabudirira kusvikira makore zana negumi apfuura; chizvarwa chokutanga kubva pana Kristu chakanga chapfuura, uye pakanga pasina kupesana munyika yose."},{"vNo":"19 ","txt":"Uye zvakaitika kuti Nifai, uyo akachengeta zvinyorwa izvi zvekupedzisira, (akazvichengeta pamahwendefa aNifai) akafa, mwanakomana wake Amosi akazvichengeta pachinzvimbo chake; akazvichengeta pamahwendefa aNifai zvakare."},{"vNo":"20 ","txt":"Uye akazvichengeta kwemakore makumi masere namana, zvakadaro makange mune runyararo munyika umu, kunze kwechikamu chiduku chavanhu avo vakanga vapanduka kubva muchechi vakatora zita remaRamani; naizvozvo makave nemaRamani zvakare munyika iyi."},{"vNo":"21 ","txt":"Uye zvakaitika kuti Amosi akafawo, (rakanga riri gore rezana namakumi mapfumbamwe namana kubva pakuuya kwakaita Kristu) mwanakomana wake Amosi akachengeta zvinyorwa pachinzvimbo chake; akazvichengetawo pamahwendefa aNifai; uyewo zvakanyorwa mubhuku raNifai, rinova bhuku rino."},{"vNo":"22 ","txt":"Uye zvakaitika kuti makore mazana maviri akanga apfuura; chizvarwa chechipiri chakanga chapfuura kunze kwavashoma."},{"vNo":"23 ","txt":"Uye zvino ini, Mormoni, ndinoda kuti muzive kuti vanhu vakanga vawanda, zvekuti vakanga vafararira nenyika yose, zve vakange vapfuma zvikuru, nokuda kwokubudirira kwavo munaKristu."},{"vNo":"24 ","txt":"Uye zvino, mugore iri remazana maviri nerimwe vamwe vavo vakatangisa kuzvikudza, sezvakaita kuzvishongedza nembatya dzinodaidza mari yakawanda, nezvuma zvinokosha zvemhando dzose, nezvinhu zvakanaka zvenyika."},{"vNo":"25 ","txt":"Uye kubva panguva iyoyo vakanga vasisaise zvinhu zvavo pamwechete."},{"vNo":"26 ","txt":"Uye vakatangisa kuparadzana muzvikwata, vakatangisa kuzvivakira kereke dzavo kuti vawane upfumi, vakatangisa kuramba chechi yechokwadi raKristu."},{"vNo":"27 ","txt":"Uye zvakaitika kuti gore ramazana maviri negumi rapfuura pakava nechechi dzakawanda munyika; hongu, pakave nechechi dzakawanda aiti anoziva Kristu, asi ivo vairamba zvikamu zvakawanda zvevhangeri rake, mukudaro vakagamuchira zvinhu zvose zvakaipa, vakapa izvo zvinoera kune avo vakanga varambidzwa nokuda kwokusakodzera kwavo."},{"vNo":"28 ","txt":"Uye chechi iyi rakakura zvikuru nokuda kwokuipa kwaro, uye nokuda kwaSatani nesimba rake rakabata mwoyo yavo."},{"vNo":"29 ","txt":"Uye zvakare, pakanga pane imwe chechi yairamba Kristu; uye vaitambudza chechi yechokwadi yaKristu, nokuda kwokuzvininipisa nokutenda kwavo muna Kristu; uye vakavashora nokuda kwezvishamiso izvi zvaiitwa pakati pavo."},{"vNo":"30 ","txt":"Naizvozvo vakaratidza simba nemvumo pamusoro pevadzidzi vaJesu avo vaigara navo, vakavaisa mutorongo; asi nokuda kwesimba raMwari, rakanga riri mavari, matirongo akatsemuka nepakati, vakaenda vachiita zvishamiso pakati pavo."},{"vNo":"31 ","txt":"Kunyange zvakadaro hazvo, zvisinei nezvishamiso izvi, vanhu vakaomesa mwoyo yavo, vakatsvaka kuvauraya, kana samaJuda kuJerusarema vakatsvaka kuuraya Jesu, maererano neshoko rake."},{"vNo":"32 ","txt":"Uye vakavakanda muzvoto zvemoto, asi vakabuda vasina kukuvara."},{"vNo":"33 ","txt":"Uye vakavakanda zvakare mumakomba emhuka dzesango, asi vakatamba nemhuka somwana ari kutamba negwayana; vakabuda madziri, vasina kukuvadzwa."},{"vNo":"34 ","txt":"Zvakadaro, vanhu vakaomesa mwoyo yavo, nokuti vaitungamirirwa namapirisita namaporofita vakawanda venhema kuti vavake chechi dzakawanda, nokuita kuipa kwose. Uye vakarwisa vanhu vose vaJesu; asi vanhu vaJesu havana kurwisawo. Izvi zvakaita kuti vaderere mukusatenda vakave vanhu vakaipa, gore negore, kusvika makore mazana maviri namakumi matatu apfuura."},{"vNo":"35 ","txt":"Uye zvakaitika kuti mugore irori, hongu, ramazana maviri namakumi matatu nerimwe, pakave nokupesana kukuru pakati pavanhu."},{"vNo":"36 ","txt":"Uye zvakaitika kuti mugore iroro kwakamuka vanhu vainzi maNifai, vakanga vari vatendi vechokwadi muna Kristu; uye pakati pavo pakange pane vaidaidzwa kuti maRamani—maJakobho, maJosefa, namaZoramu;"},{"vNo":"37 ","txt":"Naizvozvo vatendi vechokwadi munaKristu, navanamati vechokwadi vaKristu, (pakati pavo pakanga pane vadzidzi vatatu vaJesu vaifanira kugara) vaidaidzwa kuti maNifai, nemaJakobho, nemaJosefa, nemaZoramu."},{"vNo":"38 ","txt":"Uye zvakaitika kuti avo vakaramba shoko vakadaidzwa kuti maRamani, nemaRemueri, nemaIshmaeri; uye havana kunge vaderera mukusatenda, asi vakapanduka kubva pashoko raKristu vachida; vakadzidzisa vana vavo kuti vasatende, semadzibaba avo, kubvira pakutanga, vakadererawo."},{"vNo":"39 ","txt":"Uye kwaiva kuda kwokutadza nokuipa kwamadzibaba avo, sezvazvakaita pakutanga. Uye vakadzidziswa kuvenga vana vaMwari, sekudzidziswa kwakaitwa maRamani kuvenga vana vemaNifai kubvira kumavambo."},{"vNo":"40 ","txt":"Uye zvakaitika kuti makore mazana maviri nemakumi mana nemana akanga apfuura, uye ndizvo zvakanga zvakaita nyaya dzevanhu. Uye chikamu chavanhu vakaipa vakawanda vakave nesimba, vakave vanhu vakawanda kupfuura vanhu vaMwari."},{"vNo":"41 ","txt":"Uye vakaenderera mberi nokuzvivakira kereke dzavo, vachidzishongedza nezvinhu zvakasiyana-siyana zvinokosha. Zve makore mazana maviri namakumi mashanu akapfuura saizvozvo, namakore mazana maviri namakumi matanhatu akapfuurawo saizvozvo."},{"vNo":"42 ","txt":"Uye zvakaitika kuti chikamu chavanhu vakaipa chakatanga kuvaka mhiko nezvikwata zvemuruvande zvaGadhiandoni."},{"vNo":"43 ","txt":"Uye navanhuwo avo vaidaidzwa kuti vanhu vaNifai vakatangisa kuzvikudza mumwoyo yavo, nokuda kwoupfumi hwavo hwakapfuuridza, vakaita zvisina maturo sehama dzavo, maRamani."},{"vNo":"44 ","txt":"Uye kubva panguva iyoyi vadzidzi vakatangisa kusuwa pamusana pezvivi zvenyika."},{"vNo":"45 ","txt":"Uye zvakaitika kuti apo makore mazana matatu akanga apfuura, vose vanhu vaNifai nemaRamani vakanga vaipa zvakapfuuridza pasina anonzi uyu ari nani."},{"vNo":"46 ","txt":"Uye zvakaitika kuti makororo aGadhiandoni akapararira kunyika dzose dzapasi; zve hakuna umwe akanga achiri mutsvene kunze kwavadzidzi vaJesu. Goridhe nesirivha vakachengeta zvakawandisa, vakaita zvose zvavaigona."},{"vNo":"47 ","txt":"Uye zvakaitika kuti shure kwemakore anokwana mazana matatu nemashanu apfuura, (vanhu vakaipa vakaramba vari muzvakaipa). Amosi akafa; munin'ina wake Amaroni, akachengeta zvinyorwa izvi pachinzvimbo chake."},{"vNo":"48 ","txt":"Uye zvakaitika kuti apo makore mazana matatu ane makumi maviri akanga apfuura, Amaroni, akatunhwa neMweya Mutsvene, akaviga zvinyorwa izvo zvaiera—hongu, kunyange zvinyorwa zvose zvinoera zvakapiwa kwaari kubva kuchizvarwa nechizvarwa, izvo zvaiera—kusvikira pamakore mazana matatu nemakumi maviri kubva pakuuya kwaKristu."},{"vNo":"49 ","txt":"Zve akazviviga kuna Ishe, kuti zvizouya zvakare kune zvizvarwa zvemba yaJakobo, maererano nehuporofita nevimbiso dzaIshe. Uku ndiko kuguma kwezvinyorwa zvaAmaroni."}]}