{"heading":"Ekkewe chon Nifai ra aneasochisi ewe annukun Moses, ra esuku ewe feiton Kraist, me ra feioch me non ewe fonu—Chommong soufos ra angang ne tumunu ekkewe aramas non ewe aan mi ennet. Arap ngeni 399–361 Ier Mwen Kraist.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jerom 1","verses":[{"vNo":"1 ","txt":"Iei nengeni, ngang, Jerom, ua makkei ekkoch kapas anongonong won ewe annukun semei we, Enos, pwe am kewe uruo repwe tongeni tumun."},{"vNo":"2 ","txt":"Iwe pokiten ekkei seleich ra kukkun, me pokiten ekkei mettoch ra makketiw ren ewe popun repwe efeiochu pwim kewe chon Leiman, ina minne, mi auchea pwe upwe makkei ekis; nge usap makkei ekkewe mettochun ai osini, ika ai kewe pwarata. Pun met upwe tongeni makkei nap seni met semei kewe ra fen makkei? Pun met resamo pwarano ewe kokkotun amanau? Ua apasa ngenikemi, Ewer; iwe ei a naf ngeniei."},{"vNo":"3 ","txt":"Nengeni, mi auchea pwe chommong mettoch repwe fis me nein ekkei aramas, pokiten pochokunen netiper, me pungen seninger, me chunnen ar ekiek, me kumen uwer; nge inamo, Kot mi fokkun umoumoch ngeni ir, iwe esamo aturareno seni unusen ewe fonu."},{"vNo":"4 ","txt":"Iwe a chommong me neim mi angei chommong pwarata, pun esap meinisin ir mi nukumach. Iwe meinisin ekkewe rese nukumach me a wor ar nuku, a wor ar chiechioch ngeni ewe Ngun mi Fel, minne a pwarata ngeni ekkewe noun aramas, anongonong won ar nuku."},{"vNo":"5 ","txt":"Iwe iei, nengeni, ruepuku ier a no, me ekkewe aramasen Nifai ra pochokununo me non ewe fonu. Ra achocho ne aneasochisi ewe annukun Moses me ewe ranin sabbath an epwe epinipinino fan iten ewe Samon. Iwe rese ottek; rese pwan sufonungaw. Iwe ekkewe annukun ewe fonu ra fokkun tichik."},{"vNo":"6 ","txt":"Iwe ra toropas fetan won unusen ewe fonu, me pwan ekkewe chon Leiman. Iwe ra fokkun chommong nap seni ir ekkewe chon Nifai; iwe ra tongei ar repwe nii manau me unumi chan ekkewe man watte."},{"vNo":"7 ","txt":"Iwe non ewe fansoun ra feito fan chommong ar repwe ungenikem, ekkewe chon Nifai, ar repwe maun. Nge nöum kewe king me nöum kewe sou emmwen ir mwan mi pochokun non ar nuku non ewe Samon; iwe ra aiti ekkewe aramas eerenien ewe Samon; ina minne, am aua ungeni ekkewe chon Leiman me aturareu seni fonuem kewe, me am aua poputa ne apochokunano teninimwem kewe, ika nenien am kewe neuo meinisin."},{"vNo":"8 ","txt":"Iwe am aua fokkun chommongono, me toropas fetan won unusen ewe fonu, me aua fokkun pisekisekino ren gold, me ren silver, me ren mettoch mi auchea, me ren fofforun ira mi murino, ren imw, me ren mwesin, me pwan ren iron me copper, me brass me mecha, me aua for sokopaten pisekin angang meinisin ren am aupwe anganga ewe puun, me ekkewe pisekin maun—ewer, ewe foun nikappich mi ken, me ewe potoun foun nikappich, me ewe foun eppich, me ewe assefich, me mettoch meinisin ne amonneta ngeni maun."},{"vNo":"9 ","txt":"Iwe iei pokiten am aua monneta am aupwene ungeni ekkewe chon Leiman, rese feioch non ar ungenikem. Nge ewe kapasen ewe Samon a kapunguno, minne i a kapas ngeni semem kewe, a apasa pwe: Non ukukun ami oupwe aneasochisi ai kewe annuk oupwe feioch me non ewe fonu."},{"vNo":"10 ","txt":"Iwe non ewe fansoun ekkewe soufosun ewe Samon ra anonineni ekkewe aramasen Nifai, anongonong won ewe kapasen Kot, pwe ika rese aneasochisi ekkewe annuk, nge repwe turunong non pekin atai annuk, repwe ninnino seni won unusen ewe fonu."},{"vNo":"11 ","txt":"Ina minne, ekkewe soufos, me ekkewe pris, me ekkewe sense, ra achocho ne angang, ra pesepes fiti unusen engino ngeni ekkewe aramas ar repwe achocho; ra aiti usun ewe annukun Moses, me ewe popun ren minne a kawor; ra peser pwe repwe esuku ewe Messiah, me nuku non i an epwe wareto usun ita i a fen wareto. Iwe anongonong won ei napanap ir ra aiti ir."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe ren ar fori ei a tumunur seni ar repwe ninnino me won unusen ewe fonu; pun a ku netiper ewe kapas, ra soposopono ne amwasangereta pwe repwe aier."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe ruepuku inik me wanu ier a fen no—non ekkewe napanapen maun, me anini fengen, me etinepat, ren ukukun unusen ewe fansoun."},{"vNo":"14 ","txt":"Iwe ngang, Jerom, use chiwen soposopono ne makkei, pun ekkewe seleich ra kukkun. Nge nengeni, ami pwi, oupwe tongeni no ngeni ekkewe ekkoch seleichen Nifai; pun nengeni, a mak wor ekkewe uruon ach kewe maun, anongonong won makkeian ekkewe king, are ekkewe minne ra pesepes pwe repwe makketiw."},{"vNo":"15 ","txt":"Iwe ua wano ekkei seleich ngeni non poun nei we Omnai, pwe repwe isois anongonong won ekkewe annukun semei kewe."}]}