{"heading":"กษัตริย์เบ็นจามินสอนบุตรของท่านถึงภาษาและคำพยากรณ์ของบรรพบุรุษ—ศาสนาและอารยธรรมของพวกเขาได้รับการปกปักรักษาไว้เพราะบันทึกที่มีอยู่ในแผ่นจารึกต่าง ๆ—โมไซยาห์ได้รับเลือกเป็นกษัตริย์และได้รับมอบหมายให้เก็บรักษาบันทึกและสิ่งอื่น ๆ. ประมาณ ๑๓๐–๑๒๔ ปีก่อนคริสตกาล.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"โมไซยาห์ ๑","verses":[{"vNo":"๑ ","txt":"และบัดนี้ไม่มีการขัดแย้งอีกต่อไปทั่วทั้งแผ่นดินแห่งเซราเฮ็มลา, ในบรรดาผู้คนทั้งหมดที่เป็นของกษัตริย์เบ็นจามิน, จนกษัตริย์เบ็นจามินมีสันติติดต่อกันตลอดวันเวลาที่เหลืออยู่ของท่าน."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านมีบุตรสามคน; และท่านเรียกชื่อพวกเขาว่าโมไซยาห์, และฮีโลรัม, และฮีลามัน. และท่านให้พวกเขาได้รับการสอนการ​สอน​ในภาษาทั้งหมดของบรรพบุรุษท่าน, เพื่อโดยการนั้นพวกเขาจะได้เป็นผู้มีความเข้าใจ; และเพื่อพวกเขาจะได้รู้เกี่ยวกับคำพยากรณ์ที่พูดจากปากบรรพบุรุษของพวกเขา, ซึ่งคนเหล่านั้นได้รับมอบมาจากพระหัตถ์ของพระเจ้า."},{"vNo":"๓ ","txt":"และท่านสอนพวกเขาเกี่ยวกับบันทึกซึ่งมีจารึกอยู่บนแผ่นจารึกทองเหลืองด้วย, มีความว่า : ลูกพ่อ, พ่ออยากให้ลูกจำไว้ว่าหากไม่ใช่เพราะแผ่นจารึกเหล่านี้, ซึ่งมีบันทึกและพระบัญญัติเหล่านี้แล้ว, เราต้องรับทุกขเวทนาอยู่ในความเขลา, แม้ในเวลาปัจจุบันนี้, โดยไม่รู้ความลี้ลับของพระผู้เป็นเจ้า."},{"vNo":"๔ ","txt":"เพราะเป็นไปไม่ได้ที่ลีไฮ, บรรพบุรุษของเรา, จะจำเรื่องเหล่านี้ได้ทั้งหมด, เพื่อสอนลูก ๆ ของท่าน, เว้นแต่จะเป็นไปโดยความช่วยเหลือจากแผ่นจารึกเหล่านี้; เนื่องจากท่านได้รับการสอนมาในภาษาของชาวอียิปต์ก ฉะนั้นท่านจึงอ่านอักขระเหล่านี้ได้, และสอนให้ลูก ๆ ของท่าน, เพื่อโดยการนั้นพวกเขาจะสอนให้ลูก ๆ ของตนได้, และดังนั้นจึงเป็นการทำให้พระบัญญัติของพระผู้เป็นเจ้าสมบูรณ์, แม้ลงมาถึงเวลาปัจจุบันนี้."},{"vNo":"๕ ","txt":"พ่อกล่าวแก่เจ้า, ลูกพ่อ, หากมิใช่เพราะสิ่งเหล่านี้, ซึ่งเก็บและปกปักรักษาไว้โดยพระหัตถ์ของพระผู้เป็นเจ้า, เพื่อเราจะได้อ่านและเข้าใจความลี้ลับของพระองค์, และมีพระบัญญัติของพระองค์อยู่ต่อหน้าเราเสมอไป, แม้บรรพบุรุษของเราก็คงจะเสื่อมโทรมในความไม่เชื่อ, และเราจะเป็นเหมือนกับชาวเลมัน, พี่น้องของเรา, ซึ่งไม่รู้อะไรเกี่ยวกับเรื่องเหล่านี้เลย, หรือแม้ไม่เชื่อเรื่องเหล่านี้เมื่อพวกเขาได้รับการสอน, เนื่องจากประเพณีบรรพบุรุษของพวกเขา, ซึ่งไม่ถูกต้อง."},{"vNo":"๖ ","txt":"โอ้ลูกพ่อ, พ่ออยากให้ลูกจำไว้ว่าคำกล่าวเหล่านี้เป็นเรื่องจริง, และว่าบันทึกเหล่านี้จริงด้วย. และดูเถิด, แผ่นจารึกของนีไฟด้วย, ซึ่งมีบันทึกและคำกล่าวของบรรพบุรุษเรานับแต่เวลาที่พวกเขาจากเยรูซาเล็มมาจนถึงบัดนี้, และเรื่องเหล่านี้จริง; และเราจะรู้ถึงความแน่แท้ของเรื่องเหล่านี้ได้เพราะเรามีอยู่ต่อหน้าต่อตาเรา."},{"vNo":"๗ ","txt":"และบัดนี้, ลูกพ่อ, พ่ออยากให้ลูกคำนึงถึงการค้นหาในแผ่นจารึกเหล่านี้อย่างขยันหมั่นเพียร, เพื่อโดยการนั้นลูกจะได้รับประโยชน์; และพ่ออยากให้ลูกรักษาพระบัญญัติของพระผู้เป็นเจ้า, เพื่อลูกจะได้รุ่งเรืองอยู่ในแผ่นดินตามพระสัญญาซึ่งพระเจ้าทรงทำไว้กับบรรพบุรุษของเรา."},{"vNo":"๘ ","txt":"และอีกหลายเรื่องที่กษัตริย์เบ็นจามินได้สอนบรรดาบุตรของท่าน, ซึ่งไม่ได้เขียนไว้ในหนังสือเล่มนี้."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากกษัตริย์เบ็นจามินยุติการสอนบุตรทั้งหลายของท่านแล้ว, ท่านชราลง, และท่านเห็นว่าในไม่ช้าท่านต้องไปตามวิถีทางของมวลแผ่นดินโลกนี้; ฉะนั้น, ท่านจึงคิดว่าสมควรจะมอบอาณาจักรให้บุตรคนใดคนหนึ่งของท่าน."},{"vNo":"๑๐ ","txt":"ฉะนั้น, ท่านให้นำโมไซยาห์มาต่อหน้าท่าน; และนี่คือถ้อยคำที่ท่านกล่าวแก่เขา, มีความว่า : ลูกพ่อ, พ่ออยากให้ลูกออกถ้อยแถลงไปทั่วแผ่นดินนี้ในบรรดาผู้คนพวกนี้ทั้งหมด, หรือผู้คนของเซราเฮ็มลา, และผู้คนของโมไซยาห์ที่พำนักอยู่ในแผ่นดิน, เพื่อโดยการนี้พวกเขาจะได้มาชุมนุมกัน; เพราะในวันพรุ่งพ่อจะประกาศแก่ผู้คนของพ่อจากปากพ่อเองว่าลูกเป็นกษัตริย์และผู้ปกครองดูแลผู้คนพวกนี้, ซึ่งพระเจ้าพระผู้เป็นเจ้าของเราประทานให้เรา."},{"vNo":"๑๑ ","txt":"และยิ่งกว่านั้น, พ่อจะให้ชื่อหนึ่งแก่ผู้คนพวกนี้, เพื่อโดยการนี้พวกเขาจะได้เด่นเหนือผู้คนทั้งปวงซึ่งพระเจ้าพระผู้เป็นเจ้าทรงนำออกจากแผ่นดินแห่งเยรูซาเล็ม; และพ่อทำการนี้เพราะพวกเขาเป็นคนขยันหมั่นเพียรในการรักษาพระบัญญัติของพระเจ้า."},{"vNo":"๑๒ ","txt":"และพ่อให้ชื่อแก่พวกเขาซึ่งจะไม่มีวันถูกลบเลย, เว้นแต่จะเป็นโดยการล่วงละเมิด."},{"vNo":"๑๓ ","txt":"แท้จริงแล้ว, และยิ่งกว่านั้นพ่อกล่าวแก่ลูก, ว่าหากคนพวกนี้ซึ่งพระเจ้าทรงโปรดปรานอย่างมากจะตกอยู่ในการล่วงละเมิด, และกลายเป็นคนชั่วร้ายและเป็นคนล่วงประเวณีแล้ว, พระเจ้าจะทรงปล่อยพระหัตถ์จากพวกเขา, เพื่อโดยการนั้นพวกเขาจะกลายเป็นคนอ่อนแอเหมือนกับพี่น้องพวกเขา; และพระองค์จะไม่ทรงปกปักรักษาพวกเขาโดยเดชานุภาพอันหาที่เปรียบมิได้และน่าอัศจรรย์ของพระองค์อีกต่อไป, ดังที่พระองค์ทรงปกปักรักษาบรรพบุรุษของเรามาจนบัดนี้."},{"vNo":"๑๔ ","txt":"เพราะพ่อกล่าวแก่ลูก, ว่าหากพระองค์ไม่ทรงยื่นพระพาหุของพระองค์ออกมาปกปักรักษาบรรพบุรุษของเราแล้วพวกเขาย่อมต้องตกอยู่ในเงื้อมมือของชาวเลมัน, และกลายเป็นเหยื่อความเกลียดชังของพวกนั้น."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากกษัตริย์เบ็นจามินกล่าวถ้อยคำเหล่านี้แก่บุตรของท่านจบลงแล้ว, ท่านจึงมอบหมายหน้าที่อันเกี่ยวข้องกับกิจจานุกิจทั้งปวงของอาณาจักรแก่เขา."},{"vNo":"๑๖ ","txt":"และยิ่งกว่านั้น, ท่านยังมอบหมายหน้าที่เกี่ยวกับบันทึกซึ่งมีจารึกอยู่บนแผ่นจารึกทองเหลืองแก่เขาด้วย; และแผ่นจารึกของนีไฟด้วย; และดาบของเลบันด้วย, และวัตถุทรงกลมหรือเครื่องชี้ทาง, ซึ่งพาบรรพบุรุษของเราผ่านแดนทุรกันดารมา, ซึ่งเตรียมขึ้นโดยพระหัตถ์ของพระเจ้าเพื่อสิ่งนี้จะพาพวกเขาไป, ทุกคนตามความใส่ใจและความขยันหมั่นเพียรที่พวกเขาถวายแด่พระองค์."},{"vNo":"๑๗ ","txt":"ฉะนั้น, เมื่อพวกเขาไม่ซื่อสัตย์พวกเขาไม่ได้รุ่งเรืองหรือก้าวหน้าในการเดินทาง, แต่ถูกขับไล่ให้กลับไป, และก่อความขุ่นเคืองพระทัยพระผู้เป็นเจ้าให้เกิดกับพวกเขา; และฉะนั้นพวกเขาจึงถูกลงทัณฑ์ด้วยความอดอยากและความทุกข์แสนสาหัส, เพื่อกระตุ้นให้พวกเขานึกถึงหน้าที่ของตน."},{"vNo":"๑๘ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นคือโมไซยาห์ออกไปทำดังที่บิดาได้สั่งท่านไว้, และประกาศแก่ผู้คนทั้งปวงที่อยู่ในแผ่นดินแห่งเซราเฮ็มลาเพื่อโดยการนั้นพวกเขาจะได้มารวมกัน, เพื่อขึ้นไปยังพระวิหารเพื่อฟังถ้อยคำซึ่งบิดาท่านจะกล่าวแก่พวกเขา."}]}