{"heading":"กษัตริย์เลมันตาย—ผู้คนของเขาป่าเถื่อนและดุร้ายและเชื่อในประเพณีเท็จ—ซีนิฟฟ์และผู้คนของท่านมีชัยเหนือพวกนั้น. ประมาณ ๑๘๗–๑๖๐ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"โมไซยาห์ ๑๐","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราเริ่มสถาปนาอาณาจักรอีกและเราเริ่มครอบครองแผ่นดินโดยสันติอีก. และข้าพเจ้าทำให้มีการสร้างอาวุธสงครามทุกชนิด, เพื่อโดยการนั้นข้าพเจ้าจะมีอาวุธให้ผู้คนของข้าพเจ้าต่อสู้ เวลาที่ชาวเลมันขึ้นมาทำสงครามกับผู้คนของข้าพเจ้า."},{"vNo":"๒ ","txt":"และข้าพเจ้าจัดยามไว้รอบแผ่นดิน, เพื่อชาวเลมันจะได้ไม่มาโจมตีเราโดยไม่รู้ตัวและทำลายเรา; และโดยวิธีนี้ข้าพเจ้าจึงได้ป้องกันผู้คนของข้าพเจ้าและฝูงสัตว์ของข้าพเจ้า, และรักษามันไม่ให้ตกอยู่ในมือศัตรูของเรา."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราได้รับแผ่นดินบรรพบุรุษของเรามาเป็นมรดกหลายปี, แท้จริงแล้ว, ต่อเนื่องเป็นเวลายี่สิบสองปี."},{"vNo":"๔ ","txt":"และข้าพเจ้าให้พวกผู้ชายทำไร่ไถนา, และปลูกธัญพืชทุกชนิดและผลไม้ทุกประเภทของทุกชนิด."},{"vNo":"๕ ","txt":"และข้าพเจ้าให้พวกผู้หญิงปั่นฝ้าย, และทำงานหนัก, และทำงาน, และทอผ้าป่านเนื้อดีทุกชนิด, แท้จริงแล้ว, และผ้าทุกชนิด, เพื่อเราจะได้ห่อหุ้มความเปลือยเปล่าของเรา; และด้วยเหตุนี้เราจึงรุ่งเรืองอยู่ในแผ่นดิน—ดังนั้นเราจึงมีสันติในแผ่นดินติดต่อกันอย่างต่อเนื่องเป็นเวลายี่สิบสองปี."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์เลมันตาย, และบุตรของเขาเริ่มปกครองแทน. และเขาเริ่มยั่วยุผู้คนของเขาให้กบฏต่อผู้คนของข้าพเจ้า; ฉะนั้นพวกเขาจึงเริ่มเตรียมสงคราม, และขึ้นมารบกับผู้คนของข้าพเจ้า."},{"vNo":"๗ ","txt":"แต่ข้าพเจ้าส่งคนสอดแนมของข้าพเจ้าออกไปรอบแผ่นดินแห่งเช็มลอน, เพื่อข้าพเจ้าจะรู้การเตรียมของพวกเขา, เพื่อข้าพเจ้าจะได้ป้องกันอันตรายจากพวกเขา, เพื่อพวกเขาจะไม่มาโจมตีผู้คนของข้าพเจ้าและทำลายพวกเขา."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขายกขึ้นมาทางเหนือของแผ่นดินแห่งไชลัม, พร้อมด้วยไพร่พลมากมาย, คนถือธนู, และลูกธนู, และดาบ, และกระบี่, และก้อนหิน, และสายเหวี่ยง; และพวกเขาโกนหัวจนพวกเขาหัวโล้น; และพวกเขาคาดแผ่นหนังไว้รอบเอวตน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าให้พวกผู้หญิงและลูก ๆ ของผู้คนข้าพเจ้าไปซ่อนในแดนทุรกันดาร; และข้าพเจ้าให้ชายชราทั้งหมดของข้าพเจ้าด้วยที่ใช้อาวุธได้, และคนหนุ่มทั้งหมดของข้าพเจ้าด้วยที่สามารถใช้อาวุธได้, ให้มารวมกันเพื่อไปรบกับชาวเลมัน; และข้าพเจ้าจัดให้พวกเขาประจำที่ของตน, แต่ละคนตามอายุของเขา."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราขึ้นไปรบกับชาวเลมัน; และข้าพเจ้า, แม้ข้าพเจ้า, มีอายุมาก, ก็ขึ้นไปรบกับชาวเลมัน. และเหตุการณ์ได้บังเกิดขึ้นคือเราขึ้นไปรบด้วยพละกำลังของพระเจ้า."},{"vNo":"๑๑ ","txt":"บัดนี้, ชาวเลมันไม่รู้อะไรเลยเกี่ยวกับพระเจ้า, ทั้งไม่รู้เกี่ยวกับพละกำลังของพระเจ้า, ฉะนั้นพวกเขาจึงพึ่งแรงกายของตนเอง. กระนั้นพวกเขาก็เป็นคนแข็งแรง, ตามพละกำลังของมนุษย์."},{"vNo":"๑๒ ","txt":"พวกเขาเป็นคนป่าเถื่อน, และดุร้าย, และกระหายเลือด, เชื่อในประเพณีบรรพบุรุษของพวกเขา, ซึ่งเป็นดังนี้—เชื่อว่าพวกเขาถูกไล่ออกจากแผ่นดินแห่งเยรูซาเล็มเพราะความชั่วช้าสามานย์ของบรรพบุรุษ, และว่าพี่น้องของพวกเขาปฏิบัติต่อพวกเขาอย่างไม่เป็นธรรมในแดนทุรกันดาร, และพวกเขาได้รับการปฏิบัติอย่างไม่เป็นธรรมขณะข้ามทะเลด้วย;"},{"vNo":"๑๓ ","txt":"และอนึ่ง, พวกเขาได้รับการปฏิบัติอย่างไม่เป็นธรรมอีกขณะอยู่ในแผ่นดินแห่งมรดกแต่แรกเริ่มของพวกเขา, หลังจากพวกเขาข้ามทะเลแล้ว, และทั้งหมดนี้เพราะว่านีไฟซื่อสัตย์มากกว่าในการรักษาพระบัญญัติของพระเจ้า—ฉะนั้นท่านจึงเป็นที่โปรดปรานของพระเจ้า, เพราะพระเจ้าทรงได้ยินคำสวดอ้อนวอนของท่านและทรงตอบคำสวดอ้อนวอนเหล่านั้น, และท่านจึงเป็นผู้นำการเดินทางของพวกเขาในแดนทุรกันดาร."},{"vNo":"๑๔ ","txt":"และพี่น้องท่านโกรธท่านเพราะพวกเขาไม่เข้าใจวิธีการของพระเจ้า; พวกเขาโกรธท่านด้วยขณะที่อยู่บนผืนน้ำด้วยเพราะพวกเขาทำใจแข็งกระด้างต่อพระเจ้า."},{"vNo":"๑๕ ","txt":"และอนึ่ง, พวกเขาโกรธท่านเมื่อพวกเขามาถึงแผ่นดินที่สัญญาไว้, เพราะพวกเขากล่าวว่าท่านเอาอำนาจปกครองผู้คนไปจากมือพวกเขา; และพวกเขาหมายมั่นจะฆ่าท่าน."},{"vNo":"๑๖ ","txt":"และอนึ่ง, พวกเขาโกรธท่านเพราะท่านออกไปในแดนทุรกันดารดังที่พระเจ้าได้ทรงบัญชาท่าน, และนำเอาบันทึกซึ่งมีจารึกอยู่บนแผ่นจารึกทองเหลืองไป, เนื่องจากพวกเขากล่าวว่าท่านขโมยมัน."},{"vNo":"๑๗ ","txt":"และดังนั้นพวกเขาจึงสอนลูกหลานตนให้เกลียดชัง, และกระทำฆาตกรรมคนพวกนั้น, และให้ขโมยและปล้นสะดม, และทำทุกสิ่งที่จะทำได้เพื่อทำลายคนพวกนั้น; ฉะนั้นพวกเขาจึงมีความเกลียดนิรันดร์ต่อลูกหลานของนีไฟ."},{"vNo":"๑๘ ","txt":"เพราะเหตุนี้เองกษัตริย์เลมัน, จึงหลอกลวงข้าพเจ้า, ด้วยอุบาย, และเล่ห์กลอันเป็นเท็จของเขา, และคำสัญญาอันไพเราะของเขา, ที่ข้าพเจ้านำผู้คนเหล่านี้ของข้าพเจ้าขึ้นมายังแผ่นดินนี้, เพื่อพวกเขาจะทำลายผู้คนเหล่านี้; แท้จริงแล้ว, และเราทนทุกข์มาหลายปีอยู่ในแผ่นดิน."},{"vNo":"๑๙ ","txt":"และบัดนี้ข้าพเจ้า, ซีนิฟฟ์, หลังจากเล่าเรื่องทั้งหมดนี้ที่เกี่ยวกับชาวเลมันให้ผู้คนของข้าพเจ้าฟังแล้ว, ข้าพเจ้าเร้าใจให้พวกเขาไปรบด้วยสุดกำลังของพวกเขา, โดยมอบความไว้วางใจของพวกเขาในพระเจ้า; ฉะนั้น, เราจึงต่อสู้กับพวกเขา, แบบซึ่งหน้า."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเราขับไล่พวกเขาออกจากแผ่นดินของเราอีก; และเราสังหารพวกเขาด้วยการเข่นฆ่าไม่เลือกหน้า, แม้มากจนเราไม่ได้นับจำนวน."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเรากลับไปแผ่นดินของเราเองอีก, และผู้คนของข้าพเจ้าเริ่มเลี้ยงฝูงสัตว์ของพวกเขา, และทำไร่ไถนาของพวกเขาอีก."},{"vNo":"๒๒ ","txt":"และบัดนี้ข้าพเจ้า, โดยที่ชราแล้ว, จึงได้มอบอาณาจักรให้บุตรคนหนึ่งของข้าพเจ้า; ฉะนั้น, ข้าพเจ้าจะไม่กล่าวอีก. และขอพระเจ้าประทานพรแก่ผู้คนของข้าพเจ้า. เอเมน."}]}