{"heading":"อบินาไดได้รับการปกป้องโดยอำนาจสวรรค์—ท่านสอนบัญญัติสิบประการ—ความรอดไม่ได้มาโดยกฎของโมเสสอย่างเดียว—พระผู้เป็นเจ้าเองจะทรงกระทำการชดใช้และไถ่ผู้คนของพระองค์. ประมาณ ๑๔๘ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"โมไซยาห์ ๑๓","verses":[{"vNo":"๑ ","txt":"และบัดนี้เมื่อกษัตริย์ได้ยินถ้อยคำเหล่านี้, เขากล่าวแก่ปุโรหิตของเขา : เอาคนผู้นี้ไป, สังหารเสีย; เพราะเขามีประโยชน์อะไรกับเราเล่า, เพราะเขาเป็นบ้า."},{"vNo":"๒ ","txt":"และคนพวกนี้ออกมาและพยายามจับท่าน; แต่ท่านขัดขืน, และกล่าวแก่พวกเขาว่า :"},{"vNo":"๓ ","txt":"อย่าแตะต้องข้าพเจ้า, เพราะพระผู้เป็นเจ้าจะทรงลงทัณฑ์ท่านหากท่านจับข้าพเจ้า, เพราะข้าพเจ้ายังมิได้แจ้งข่าวที่พระเจ้าทรงส่งข้าพเจ้ามาให้แจ้ง; ทั้งข้าพเจ้ายังไม่ได้บอกเรื่องซึ่งท่านขอให้ข้าพเจ้าบอก; ฉะนั้น, พระผู้เป็นเจ้าจะไม่ทรงยอมให้ข้าพเจ้าถูกทำลายในเวลานี้."},{"vNo":"๔ ","txt":"แต่ข้าพเจ้าต้องทำตามพระบัญชาดังที่พระผู้เป็นเจ้าทรงบัญชาข้าพเจ้าไว้; และเพราะข้าพเจ้าบอกความจริงท่าน ท่านจึงโกรธข้าพเจ้า. และอนึ่ง, เพราะข้าพเจ้ากล่าวพระวจนะของพระผู้เป็นเจ้าท่านจึงตัดสินว่าข้าพเจ้าเป็นบ้า."},{"vNo":"๕ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นหลังจากอบินาไดพูดถ้อยคำเหล่านี้คือผู้คนของกษัตริย์โนอาห์ไม่กล้าจับท่าน, เพราะพระวิญญาณของพระเจ้าทรงสถิตกับท่าน; และหน้าของท่านส่องสว่างด้วยความผ่องใสยิ่ง, แม้ดังที่โมเสสเคยเป็นเยี่ยงนี้ขณะอยู่บนภูเขาแห่งซีนาย, ขณะกำลังพูดกับพระเจ้า."},{"vNo":"๖ ","txt":"และท่านพูดด้วยพลังอำนาจและสิทธิอำนาจจากพระผู้เป็นเจ้า; และท่านพูดถ้อยคำของท่านต่อไป, มีความว่า :"},{"vNo":"๗ ","txt":"ท่านเห็นอยู่ว่าท่านไม่มีพลังความสามารถจะสังหารข้าพเจ้า, ฉะนั้นข้าพเจ้าจึงยุติข่าวของข้าพเจ้า. แท้จริงแล้ว, และข้าพเจ้าสำเหนียกว่ามันบาดใจท่านเพราะข้าพเจ้าบอกความจริงท่านเกี่ยวกับความชั่วช้าสามานย์ของท่าน."},{"vNo":"๘ ","txt":"แท้จริงแล้ว, และถ้อยคำของข้าพเจ้าทำให้ท่านอัดแน่นด้วยการอันน่าพิศวงและความประหลาดใจ, และด้วยความโกรธ."},{"vNo":"๙ ","txt":"แต่ข้าพเจ้ายุติข่าวสารของข้าพเจ้าแล้ว; และเมื่อนั้นไม่สำคัญเลยว่าข้าพเจ้าจะไปแห่งหนใด, ถ้าเป็นไปว่าข้าพเจ้าจะได้รับการช่วยให้รอด."},{"vNo":"๑๐ ","txt":"แต่ข้าพเจ้าบอกท่านไว้เท่านี้คือ, อะไรที่ท่านทำกับข้าพเจ้า, หลังจากนี้, ย่อมเป็นรูปแบบและรูปลักษณ์ของสิ่งที่จะมาถึง."},{"vNo":"๑๑ ","txt":"และบัดนี้ข้าพเจ้าอ่านพระบัญญัติที่เหลืออยู่ของพระผู้เป็นเจ้าแก่ท่าน, เพราะข้าพเจ้าสำเหนียกว่าไม่มีเขียนอยู่ในใจท่านเลย; ข้าพเจ้าสำเหนียกว่าท่านศึกษาและสอนความชั่วช้าสามานย์มาเกือบจะชั่วชีวิตท่าน."},{"vNo":"๑๒ ","txt":"และบัดนี้, ท่านจงจำที่ข้าพเจ้ากล่าวแก่ท่านว่า : ท่านจะไม่ทำรูปแกะสลักใดไว้สำหรับตน, หรือรูปเหมือนใด ๆ ของสารพัดสิ่งในฟ้าสวรรค์เบื้องบน, หรือสิ่งซึ่งอยู่ในแผ่นดินเบื้องล่าง, หรือซึ่งอยู่ในน้ำใต้แผ่นดิน."},{"vNo":"๑๓ ","txt":"และอนึ่ง : เจ้าจะไม่น้อมกายลงให้สิ่งเหล่านั้น, หรือรับใช้สิ่งเหล่านั้น; เพราะเราพระเจ้าพระผู้เป็นเจ้าของเจ้าเป็นพระผู้เป็นเจ้าที่หวงแหนเจ้า, เราจะเยือนลูกหลานเพราะความชั่วช้าสามานย์ของบรรพบุรุษ, จนถึงอนุชนรุ่นที่สามและที่สี่ของคนที่เกลียดเรา;"},{"vNo":"๑๔ ","txt":"และจะแสดงความเมตตาต่อพวกเขาเป็นพัน ๆ คนที่รักเราและรักษาบัญญัติของเรา."},{"vNo":"๑๕ ","txt":"เจ้าจะไม่ออกพระนามของพระเจ้าพระผู้เป็นเจ้าของเจ้าอย่างไม่สมควร; เพราะพระเจ้าจะไม่ถือว่าคนที่ออกพระนามของพระองค์อย่างไม่สมควรนั้นหามีความผิดไม่."},{"vNo":"๑๖ ","txt":"จงระลึกถึงวันสะบาโต, เพื่อรักษาให้ศักดิ์สิทธิ์."},{"vNo":"๑๗ ","txt":"เจ้าจะทำงานหกวัน, และทำงานทั้งหมดของเจ้า;"},{"vNo":"๑๘ ","txt":"แต่วันที่เจ็ด, วันสะบาโตของพระเจ้าพระผู้เป็นเจ้าของเจ้า, เจ้าจะไม่ทำงานใด ๆ, ไม่ว่าเจ้า, หรือบุตรของเจ้า, หรือธิดาของเจ้า, คนใช้ผู้ชายของเจ้า, หรือคนใช้ผู้หญิงของเจ้า, หรือฝูงปศุสัตว์ของเจ้า, หรือคนแปลกหน้าของเจ้าที่อยู่ภายในประตูของเจ้า;"},{"vNo":"๑๙ ","txt":"เพราะภายในหกวันพระเจ้าทรงสร้างฟ้าสวรรค์และแผ่นดินโลก, และทะเล, และทุกสิ่งที่อยู่ในนั้น; ดังนั้นพระเจ้าจึงทรงอวยพรวันสะบาโต, และทำให้มันศักดิ์สิทธิ์."},{"vNo":"๒๐ ","txt":"จงให้เกียรติบิดาของเจ้าและมารดาของเจ้า, เพื่อวันเวลาของเจ้าจะได้ยืนยาวอยู่บนแผ่นดินซึ่งพระเจ้าพระผู้เป็นเจ้าของเจ้าประทานให้เจ้า."},{"vNo":"๒๑ ","txt":"เจ้าจะไม่ฆ่า."},{"vNo":"๒๒ ","txt":"เจ้าจะไม่ประพฤติล่วงประเวณี. เจ้าจะไม่ลักขโมย."},{"vNo":"๒๓ ","txt":"เจ้าจะไม่เป็นพยานเท็จใส่ความเพื่อนบ้านของเจ้า."},{"vNo":"๒๔ ","txt":"เจ้าจะไม่โลภบ้านของเพื่อนบ้านเจ้า, เจ้าจะไม่โลภภรรยาของเพื่อนบ้านเจ้า, หรือคนใช้ผู้ชายของเขา, หรือคนใช้ผู้หญิงของเขา, หรือวัวเพศผู้ของเขา, หรือลาของเขา, หรือสิ่งใดที่เป็นของเพื่อนบ้านเจ้า."},{"vNo":"๒๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากอบินาไดพูดจบแล้วท่านกล่าวแก่พวกเขา : ท่านสอนคนพวกนี้ให้พึงถือปฏิบัติตามสิ่งทั้งหลายทั้งปวงเพื่อรักษาพระบัญญัติเหล่านี้หรือยัง ?"},{"vNo":"๒๖ ","txt":"ข้าพเจ้ากล่าวแก่ท่านว่า, ไม่เลย; เพราะหากท่านสอนแล้ว, พระเจ้าจะไม่ทรงให้ข้าพเจ้าออกมาและพยากรณ์ความชั่วร้ายเกี่ยวกับคนพวกนี้."},{"vNo":"๒๗ ","txt":"และบัดนี้ท่านพูดว่าความรอดได้มาโดยกฎของโมเสส. ข้าพเจ้ากล่าวแก่ท่านว่าสมควรที่ท่านจะยังคงรักษากฎของโมเสส; แต่ข้าพเจ้ากล่าวแก่ท่าน, ว่าเวลาจะมาถึงเมื่อหาบังควรไม่ที่จะต้องรักษากฎของโมเสสอีกต่อไป."},{"vNo":"๒๘ ","txt":"และยิ่งกว่านั้น, ข้าพเจ้ากล่าวแก่ท่าน, ว่าความรอดไม่ได้มาโดยกฎอย่างเดียว; และหากมิใช่เพราะการชดใช้, ซึ่งพระผู้เป็นเจ้าเองจะทรงทำเพื่อบาปและความชั่วช้าสามานย์ของผู้คนของพระองค์แล้ว, พวกเขาจะต้องพินาศอย่างหลีกเลี่ยงไม่ได้, ทั้งที่มีกฎของโมเสสอยู่."},{"vNo":"๒๙ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ท่านว่ามันสมควรแล้วที่จะมีกฎประทานให้ลูกหลานของอิสราเอล, แท้จริงแล้ว, แม้กฎที่เคร่งครัดมาก; เพราะพวกเขาเป็นคนดื้อรั้น, รวดเร็วในการทำความชั่วช้าสามานย์, และเชื่องช้าที่จะระลึกถึงพระเจ้าพระผู้เป็นเจ้าของพวกเขา;"},{"vNo":"๓๐ ","txt":"ฉะนั้นจึงมีกฎประทานให้พวกเขา, แท้จริงแล้ว, กฎของวิธีปฏิบัติและของศาสนพิธี, กฎซึ่งพวกเขาต้องยึดถืออย่างเคร่งครัดทุกวัน, เพื่อให้พวกเขาระลึกถึงพระผู้เป็นเจ้าและหน้าที่ของพวกเขาที่มีต่อพระองค์."},{"vNo":"๓๑ ","txt":"แต่ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ว่าทั้งหมดนี้เป็นรูปแบบของสิ่งที่จะมาถึง."},{"vNo":"๓๒ ","txt":"และบัดนี้, พวกเขาเข้าใจกฎนั้นหรือ ? ข้าพเจ้ากล่าวแก่ท่านว่า, ไม่เลย, พวกเขามิได้เข้าใจกฎทุกคน; และนี่เป็นเพราะความแข็งกระด้างของใจพวกเขา; เพราะพวกเขาไม่เข้าใจว่าไม่มีคนใดจะได้รับการช่วยให้รอดได้เว้นแต่จะเป็นโดยผ่านการไถ่ของพระผู้เป็นเจ้า."},{"vNo":"๓๓ ","txt":"เพราะดูเถิด, โมเสสไม่ได้พยากรณ์แก่พวกเขาเกี่ยวกับการเสด็จมาของพระเมสสิยาห์, และว่าพระผู้เป็นเจ้าจะทรงไถ่ผู้คนของพระองค์หรือ ? แท้จริงแล้ว, และแม้ศาสดาพยากรณ์ทั้งปวงที่พยากรณ์ไว้นับแต่โลกเริ่มต้น—พวกท่านไม่พูดถึงเรื่องเหล่านี้ไว้ไม่มากก็น้อยหรือ ?"},{"vNo":"๓๔ ","txt":"พวกท่านไม่กล่าวไว้หรือว่าพระผู้เป็นเจ้าเองจะเสด็จลงมาในบรรดาลูกหลานมนุษย์, และทรงรับเอารูปลักษณะของมนุษย์, และเสด็จไปด้วยเดชานุภาพอันยิ่งใหญ่บนพื้นพิภพ ?"},{"vNo":"๓๕ ","txt":"แท้จริงแล้ว, พวกท่านไม่กล่าวไว้ด้วยหรือว่าพระองค์จะทรงทำให้เกิดการฟื้นคืนชีวิตของคนตาย, และว่าพระองค์, เอง, จะถูกข่มเหงและทนทุกข์ทรมาน ?"}]}