{"heading":"แอลมาเชื่อและเขียนถ้อยคำของอบินาไดไว้—อบินาไดทนรับความตายด้วยไฟ—ท่านพยากรณ์ว่าโรคภัยและความตายด้วยไฟจะเกิดแก่ผู้กระทำฆาตกรรมท่าน. ประมาณ ๑๔๘ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"โมไซยาห์ ๑๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่ออบินาไดกล่าวจบ, กษัตริย์ก็สั่งให้ปุโรหิตจับท่านไปและให้ฆ่าท่านเสีย."},{"vNo":"๒ ","txt":"แต่มีคนหนึ่งในหมู่พวกเขามีชื่อว่าแอลมา, ท่านเป็นผู้สืบตระกูลของนีไฟด้วย. และท่านเป็นคนหนุ่ม, และท่านเชื่อคำที่อบินาไดได้พูดไว้, เพราะท่านรู้เกี่ยวกับความชั่วช้าสามานย์ซึ่งอบินาไดได้เป็นพยานว่ากล่าวคนเหล่านั้น; ฉะนั้นท่านเริ่มวิงวอนกษัตริย์เพื่อเขาจะไม่โกรธอบินาได, แต่ปล่อยให้ท่านจากไปโดยสันติ."},{"vNo":"๓ ","txt":"แต่กษัตริย์โกรธมากขึ้น, และให้ขับแอลมาออกจากบรรดาพวกเขา, และส่งคนใช้ของเขาตามไปหมายสังหารท่าน."},{"vNo":"๔ ","txt":"แต่ท่านหลบหนีไปซึ่งหน้าพวกเขาและซ่อนตัวอยู่จนพวกเขาหาท่านไม่พบ. และโดยที่ซ่อนอยู่หลายวันท่านได้เขียนถ้อยคำซึ่งอบินาไดพูดไว้ทั้งหมด."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์ให้ทหารยามของตนล้อมจับอบินาได; และพวกเขามัดท่านและโยนท่านเข้าเรือนจำ."},{"vNo":"๖ ","txt":"และสามวันต่อมา, โดยปรึกษากับปุโรหิตของตนแล้ว, กษัตริย์จึงให้พาท่านมาอยู่ต่อหน้าตนอีก."},{"vNo":"๗ ","txt":"และกษัตริย์กล่าวแก่ท่าน : อบินาได, เราพบความผิดที่จะกล่าวหาท่านแล้ว, และท่านสมควรตาย."},{"vNo":"๘ ","txt":"เพราะท่านกล่าวว่าพระผู้เป็นเจ้าเองจะเสด็จลงมาในบรรดาลูกหลานมนุษย์; และบัดนี้, เพราะเหตุนี้ท่านจะต้องตายเว้นแต่จะถอนคำพูดทั้งหมดที่ท่านให้ร้ายเกี่ยวกับข้าพเจ้าและผู้คนของข้าพเจ้า."},{"vNo":"๙ ","txt":"บัดนี้อบินาไดกล่าวแก่เขา : ข้าพเจ้ากล่าวแก่ท่าน, ข้าพเจ้าจะไม่ถอนคำซึ่งข้าพเจ้ากล่าวแก่ท่านเกี่ยวกับคนพวกนี้, เพราะมันจริง; และเพื่อท่านจะได้รู้ถึงความแท้จริงของมันข้าพเจ้าจึงยอมตนให้ตกอยู่ในมือท่าน."},{"vNo":"๑๐ ","txt":"แท้จริงแล้ว, และข้าพเจ้าจะทนทุกข์ทรมานแม้จนถึงความตาย, และข้าพเจ้าจะไม่ถอนคำของข้าพเจ้า, และมันจะคงอยู่เป็นประจักษ์พยานกล่าวโทษท่าน. และหากท่านสังหารข้าพเจ้าท่านก็ทำให้เลือดบริสุทธิ์ต้องหลั่ง, และการนี้จะคงอยู่เป็นประจักษ์พยานกล่าวโทษท่านในวันสุดท้าย."},{"vNo":"๑๑ ","txt":"และบัดนี้กษัตริย์โนอาห์พร้อมจะปล่อยท่าน, เพราะเขากลัวถ้อยคำของท่าน; เพราะเขากลัวว่าการพิพากษาของพระผู้เป็นเจ้าจะเกิดแก่เขา."},{"vNo":"๑๒ ","txt":"แต่ปุโรหิตเปล่งเสียงกล่าวโทษท่าน, และเริ่มกล่าวหาท่าน, มีความว่า : เขาสบประมาทกษัตริย์. ฉะนั้นกษัตริย์จึงถูกยั่วยุให้เกิดโทสะต่อต้านท่าน, และกษัตริย์จึงส่งตัวท่านไปประหาร."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาจับท่านไปและมัดท่าน, และฟาดผิวหนังท่านด้วยมัดฟืน, แท้จริงแล้ว, หมายใจจะให้ถึงแก่ความตาย."},{"vNo":"๑๔ ","txt":"และบัดนี้เมื่อเปลวไฟเริ่มจะไหม้ท่าน, ท่านร้องบอกพวกเขามีความว่า :"},{"vNo":"๑๕ ","txt":"ดูเถิด, แม้ดังที่ท่านทำกับข้าพเจ้าฉันใด, มันจะบังเกิดขึ้นฉันนั้นคือพงศ์พันธุ์ของท่านจะทำให้คนมากมายรับทุกขเวทนาดังที่ข้าพเจ้ารับทุกขเวทนา, แม้ด้วยความเจ็บปวดของการตายด้วยไฟ; และนี่เพราะคนเหล่านั้นเชื่อในการช่วยให้รอดของพระเจ้าพระผู้เป็นเจ้าของพวกเขา."},{"vNo":"๑๖ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือท่านจะทุกข์ด้วยโรคภัยนานัปการเพราะความชั่วช้าสามานย์ของท่าน."},{"vNo":"๑๗ ","txt":"แท้จริงแล้ว, และท่านจะถูกลงทัณฑ์รอบด้าน, และจะถูกไล่ต้อนและกระจัดกระจายไปมา, แม้ดังฝูงสัตว์ป่าที่ถูกสัตว์ป่าดุร้ายขับไล่."},{"vNo":"๑๘ ","txt":"และในวันนั้นท่านจะถูกล่า, และท่านจะถูกจับไปโดยมือของศัตรูท่าน, และเมื่อนั้นท่านจะรับทุกขเวทนา, ด้วยความเจ็บปวดของการตายด้วยไฟ, ดังที่ข้าพเจ้ารับทุกขเวทนาอยู่."},{"vNo":"๑๙ ","txt":"พระผู้เป็นเจ้าทรงดำเนินการแก้แค้นคนที่ทำลายผู้คนของพระองค์. โอ้พระผู้เป็นเจ้า, ขอทรงรับจิตวิญญาณของข้าพระองค์เถิด."},{"vNo":"๒๐ ","txt":"และบัดนี้, เมื่ออบินาไดกล่าวถ้อยคำเหล่านี้แล้ว, ท่านล้มลง, โดยทนรับความตายด้วยไฟ; แท้จริงแล้ว, ถูกประหารเพราะท่านไม่ยอมปฏิเสธพระบัญญัติของพระผู้เป็นเจ้า, โดยผนึกความจริงของถ้อยคำท่านด้วยความตายของท่าน."}]}