{"heading":"กษัตริย์เบ็นจามินปราศรัยต่อผู้คนของท่าน—ท่านบรรยายถึงความเสมอภาค, ความเที่ยงธรรม, และวิญญาณภาพแห่งการปกครองของท่าน—ท่านแนะนำคนเหล่านั้นให้รับใช้กษัตริย์แห่งสวรรค์ของพวกเขา—บรรดาผู้ที่กบฏต่อพระผู้เป็นเจ้าต้องรับทุกข์จากความปวดร้าวดังไฟที่ไม่รู้ดับ. ประมาณ ๑๒๔ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"โมไซยาห์ ๒","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากโมไซยาห์ทำไปดังที่บิดาได้สั่งท่าน, และออกถ้อยแถลงไปทั่วทั้งแผ่นดิน, ให้ผู้คนมารวมกันทั่วทั้งแผ่นดิน, เพื่อพวกเขาจะได้ขึ้นไปยังพระวิหารเพื่อฟังคำพูดซึ่งกษัตริย์เบ็นจามินจะกล่าวแก่พวกเขา."},{"vNo":"๒ ","txt":"และมีคนเป็นจำนวนมาก, แม้มากจนไม่ได้นับจำนวน; เพราะพวกเขาขยายเผ่าพันธุ์อย่างยิ่งและเพิ่มจำนวนขึ้นในแผ่นดิน."},{"vNo":"๓ ","txt":"และพวกเขานำลูกสัตว์หัวปีของฝูงมาด้วย, เพื่อจะถวายเครื่องพลีบูชาและเครื่องเผาบูชาเครื่อง​เผา​บูชา​ตามกฎของโมเสส;"},{"vNo":"๔ ","txt":"และเพื่อพวกเขาจะน้อมขอบพระทัยพระเจ้าพระผู้เป็นเจ้าของพวกเขาด้วย, ผู้ทรงนำพวกเขาออกจากแผ่นดินแห่งเยรูซาเล็ม, และผู้ทรงปลดปล่อยพวกเขาออกจากเงื้อมมือของศัตรูพวกเขา, และทรงแต่งตั้งคนเที่ยงธรรมให้เป็นผู้สอนของพวกเขา, และคนเที่ยงธรรมคนหนึ่งให้เป็นกษัตริย์ของพวกเขาด้วย, ซึ่งสร้างความสงบสุขขึ้นในแผ่นดินแห่งเซราเฮ็มลา, และสอนให้พวกเขารักษาพระบัญญัติของพระผู้เป็นเจ้า, เพื่อพวกเขาจะได้ชื่นชมยินดีและเปี่ยมด้วยความรักต่อพระผู้เป็นเจ้าและมนุษย์ทั้งปวง."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขาขึ้นมายังพระวิหารแล้ว, พวกเขาตั้งกระโจมของตนรายรอบสถานที่นั้น, ทุกคนตามครอบครัวของตน, อันมีภรรยาของเขา, และบรรดาบุตรของเขา, และบรรดาธิดาของเขา, และบรรดาบุตรของพวกเขา, และบรรดาธิดาของพวกเขา, นับแต่คนโตสุดจนถึงคนเล็กสุด, โดยที่แต่ละครอบครัวอยู่แยกกัน."},{"vNo":"๖ ","txt":"และพวกเขาตั้งกระโจมของตนอยู่รอบพระวิหาร, โดยที่ชายทุกคนตั้งกระโจมให้ประตูหันไปยังพระวิหาร, เพื่อโดยการนั้นพวกเขาจะได้อยู่ในกระโจมของตนและฟังถ้อยคำที่กษัตริย์เบ็นจามินจะพูดกับพวกเขา;"},{"vNo":"๗ ","txt":"เนื่องจากมหาชนมากมายนักจนกษัตริย์เบ็นจามินไม่อาจสอนพวกเขาทั้งหมดภายในกำแพงพระวิหาร, ฉะนั้นท่านจึงให้สร้างหอสูงขึ้นหอหนึ่ง, เพื่อโดยการนั้นผู้คนของท่านจะได้ยินถ้อยคำที่ท่านกล่าวแก่พวกเขา."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านเริ่มพูดกับผู้คนของท่านจากหอสูง; และคนทั้งหลายไม่อาจได้ยินถ้อยคำของท่านได้ทั่วถึงเพราะความล้นหลามของมหาชน; ฉะนั้นท่านจึงให้เขียนถ้อยคำตามที่ท่านพูดไว้และส่งออกไปให้คนทั้งหลายที่อยู่ไกลเกินจะได้ยินเสียงท่าน, เพื่อพวกเขาจะได้รับถ้อยคำของท่านด้วย."},{"vNo":"๙ ","txt":"และนี่คือถ้อยคำที่ท่านกล่าวและให้เขียนไว้, มีความว่า : พี่น้องข้าพเจ้า, ท่านทั้งหลายทั้งปวงที่มาชุมนุมกัน, ท่านที่ได้ยินถ้อยคำของข้าพเจ้าซึ่งข้าพเจ้าจะกล่าวแก่ท่านวันนี้; เพราะข้าพเจ้าไม่ได้สั่งให้ท่านขึ้นมาที่นี่เพื่อทำเล่น ๆข กับถ้อยคำที่ข้าพเจ้าจะกล่าว, แต่เพื่อท่านจะสดับฟังข้าพเจ้า, และเปิดหูท่านเพื่อท่านจะได้ยิน, และใจท่านเพื่อท่านจะเข้าใจ, และจิตท่านเพื่อความลี้ลับของพระผู้เป็นเจ้าจะคลี่ออกต่อสายตาท่าน."},{"vNo":"๑๐ ","txt":"ข้าพเจ้าไม่ได้สั่งให้ท่านขึ้นมาที่นี่เพื่อท่านจะเกรงกลัวข้าพเจ้า, หรือเพื่อท่านจะคิดว่าตัวข้าพเจ้ายิ่งใหญ่กว่ามนุษย์อันเป็นมรรตัย."},{"vNo":"๑๑ ","txt":"แต่ข้าพเจ้าก็เหมือนตัวท่าน, ต้องอยู่ภายใต้ความอ่อนแอทุกอย่างทางร่างกายและจิตใจ; กระนั้น ข้าพเจ้าได้รับเลือกโดยคนพวกนี้, และได้รับการอุทิศถวายโดยบิดาข้าพเจ้า, และได้รับความยินยอมโดยพระหัตถ์ของพระเจ้าให้ข้าพเจ้าเป็นผู้ปกครองและกษัตริย์เหนือคนพวกนี้; และได้รับการดูแลและการปกปักรักษาโดยเดชานุภาพอันหาที่เปรียบมิได้ของพระองค์, ให้รับใช้ท่านด้วยสุดพลัง, ความนึกคิด, และพละกำลังซึ่งพระเจ้าประทานให้ข้าพเจ้า."},{"vNo":"๑๒ ","txt":"ข้าพเจ้ากล่าวแก่ท่านว่าดังที่ข้าพเจ้าได้รับความยินยอมให้ใช้วันเวลาของข้าพเจ้าไปในการรับใช้ท่าน, แม้จนถึงเวลานี้, และมิได้แสวงหาทองหรือเงินหรือของมีค่าอย่างใดจากท่านเลย;"},{"vNo":"๑๓ ","txt":"ทั้งข้าพเจ้าไม่ยอมให้ท่านต้องถูกคุมขังอยู่ในคุกใต้ดิน, หรือปล่อยให้ท่านเป็นทาสของกันและกัน, หรือให้ท่านกระทำฆาตกรรม, หรือปล้นสะดม, หรือลักขโมย, หรือประพฤติล่วงประเวณี; หรือแม้ข้าพเจ้าก็ยังไม่ยอมให้ท่านกระทำการชั่วร้ายอย่างใด, และสอนท่านให้รักษาพระบัญญัติของพระเจ้า, ในทุกสิ่งที่พระองค์ทรงบัญชาท่านไว้—"},{"vNo":"๑๔ ","txt":"และแม้ข้าพเจ้า, ตัวข้าพเจ้า, ก็ทำงานด้วยมือข้าพเจ้าเองเพื่อจะได้รับใช้ท่าน, และเพื่อท่านจะไม่ต้องแบกภาระภาษี, และเพื่อจะไม่มีสิ่งใดเกิดกับท่านซึ่งเป็นภาระโศกเศร้าที่ต้องทน—และจากเรื่องทั้งหมดที่ข้าพเจ้าพูดมานี้, ท่าน ตัวท่านเองเป็นพยานอยู่ในวันนี้."},{"vNo":"๑๕ ","txt":"กระนั้น, พี่น้องข้าพเจ้า, ข้าพเจ้าไม่ได้ทำสิ่งเหล่านี้เพื่อข้าพเจ้าจะได้โอ้อวด, ทั้งข้าพเจ้าไม่ได้บอกเรื่องเหล่านี้เพื่อโดยการนี้ข้าพเจ้าจะได้กล่าวหาท่าน; แต่ข้าพเจ้าบอกท่านถึงเรื่องเหล่านี้เพื่อท่านจะได้รู้ว่าข้าพเจ้าจะตอบด้วยมโนธรรมอันใสสะอาดได้ต่อพระพักตร์พระผู้เป็นเจ้าในวันนี้."},{"vNo":"๑๖ ","txt":"ดูเถิด, ข้าพเจ้ากล่าวแก่ท่านว่าเพราะข้าพเจ้ากล่าวแก่ท่านแล้วว่าข้าพเจ้าใช้วันเวลาของข้าพเจ้าเป็นผู้รับใช้ท่าน, ข้าพเจ้าไม่ปรารถนาจะโอ้อวด, เพราะข้าพเจ้าอยู่ในการรับใช้พระผู้เป็นเจ้านั่นเอง."},{"vNo":"๑๗ ","txt":"และดูเถิด, ข้าพเจ้าบอกท่านถึงเรื่องเหล่านี้เพื่อท่านจะเรียนรู้ปัญญา; เพื่อท่านจะเรียนรู้ว่าเมื่อท่านอยู่ในการรับใช้เพื่อนมนุษย์ของท่าน ท่านก็อยู่ในการรับใช้พระผู้เป็นเจ้าของท่านนั่นเอง."},{"vNo":"๑๘ ","txt":"ดูเถิด, ท่านเรียกข้าพเจ้าเป็นกษัตริย์ของท่าน; และหากข้าพเจ้า, ผู้ที่ท่านเรียกเป็นกษัตริย์ของท่าน, ทำงานเพื่อรับใช้ท่าน, แล้วท่านมิควรหรือที่จะทำงานเพื่อรับใช้กัน ?"},{"vNo":"๑๙ ","txt":"และดูด้วยเถิด, หากข้าพเจ้า, ผู้ที่ท่านเรียกเป็นกษัตริย์ของท่าน, ผู้ใช้วันเวลาของเขาไปในการรับใช้ท่าน, และแม้กระนั้นอยู่ในการรับใช้พระผู้เป็นเจ้า, สมควรจะได้รับความขอบคุณจากท่าน, โอ้ท่านควรขอบพระทัยกษัตริย์แห่งสวรรค์ของท่านเพียงใด !"},{"vNo":"๒๐ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, พี่น้องข้าพเจ้า, ว่าหากท่านจะน้อมขอบพระทัยและคำสรรเสริญทั้งหมดซึ่งจิตวิญญาณทั้งดวงของท่านมีพลังที่จะครอบครอง, แด่พระผู้เป็นเจ้าพระองค์นั้นผู้ทรงสร้างท่าน, และทรงดูแลและปกปักรักษาท่านมา, และทรงทำให้ท่านชื่นชมยินดี, และทรงทำให้ท่านอยู่ด้วยกันอย่างสงบสุข—"},{"vNo":"๒๑ ","txt":"ข้าพเจ้ากล่าวแก่ท่านว่าหากท่านจะรับใช้พระองค์ผู้ทรงสร้างท่านมาตั้งแต่ต้น, และทรงปกปักรักษาท่านวันแล้ววันเล่า, โดยทรงให้ท่านยืมลมหายใจ, เพื่อท่านจะมีชีวิตและเคลื่อนไหวและทำตามเจตนาของท่านเอง, และแม้ทรงค้ำจุนท่านครั้งแล้วครั้งเล่า—ข้าพเจ้ากล่าวว่า, หากท่านจะรับใช้พระองค์ด้วยจิตวิญญาณทั้งดวงของท่านแล้วท่านก็จะยังเป็นผู้รับใช้ที่ไม่สมค่า."},{"vNo":"๒๒ ","txt":"และดูเถิด, ทั้งหมดที่พระองค์ทรงเรียกร้องจากท่านคือให้รักษาพระบัญญัติของพระองค์; และพระองค์ทรงสัญญาว่าหากท่านจะรักษาพระบัญญัติของพระองค์ท่านจะรุ่งเรืองอยู่ในแผ่นดิน; และพระองค์ไม่เคยทรงเปลี่ยนแปลงไปจากที่พระองค์รับสั่งเลย; ฉะนั้น, หากท่านรักษาพระบัญญัติของพระองค์ พระองค์ย่อมประทานพรให้ท่านและทรงทำให้ท่านรุ่งเรือง."},{"vNo":"๒๓ ","txt":"และบัดนี้, ประการแรก, พระองค์ทรงสร้างท่านมา, และประทานชีวิตของท่านให้ท่าน, ซึ่งโดยการนั้นท่านจึงเป็นหนี้พระองค์อยู่."},{"vNo":"๒๔ ","txt":"และประการที่สอง, พระองค์ทรงเรียกร้องให้ท่านทำดังที่พระองค์ทรงบัญชาท่าน; เพราะโดยการนี้หากท่านทำ, พระองค์ย่อมประทานพรให้ท่านโดยทันที; และฉะนั้นพระองค์จึงทรงตอบแทนท่านแล้ว. และท่านยังคงเป็นหนี้พระองค์อยู่, และเป็นอยู่ขณะนี้, และจะเป็นอยู่, ตลอดกาลและตลอดไป; ฉะนั้น, ท่านมีสิ่งใดจะโอ้อวดเล่า ?"},{"vNo":"๒๕ ","txt":"และบัดนี้ข้าพเจ้าถาม, ท่านจะกล่าวสิ่งใดถึงตัวท่านได้เล่า ? ข้าพเจ้าตอบท่าน, ไม่เลย. ท่านจะกล่าวไม่ได้ว่าตัวท่านเป็นแม้เท่าผงธุลีของแผ่นดินโลก; กระนั้นท่านยังสร้างขึ้นจากผงธุลีของแผ่นดินโลก; แต่ดูเถิด, มันเป็นของพระองค์ผู้ทรงสร้างท่าน."},{"vNo":"๒๖ ","txt":"และข้าพเจ้า, แม้ข้าพเจ้า, ผู้ที่ท่านเรียกว่ากษัตริย์ของท่าน, ก็ไม่ดีไปกว่าตัวท่านเลย; เพราะข้าพเจ้ามาจากผงธุลีเช่นกัน. และท่านเห็นแล้วว่าข้าพเจ้าชรา, และกำลังจะคืนร่างแห่งมรรตัยนี้ให้แผ่นดินแม่."},{"vNo":"๒๗ ","txt":"ฉะนั้น, ดังที่ข้าพเจ้ากล่าวแก่ท่านว่าข้าพเจ้าได้รับใช้ท่าน, โดยเดินไปด้วยมโนธรรมอันใสสะอาดต่อพระพักตร์พระผู้เป็นเจ้า, แม้เช่นนั้นข้าพเจ้าให้ท่านมาชุมนุมกันอยู่ในเวลานี้, ก็เพื่อจะได้พบว่าข้าพเจ้าไม่มีข้อตำหนิ, และเพื่อเลือดของท่านจะไม่มาอยู่ที่ข้าพเจ้า, เมื่อข้าพเจ้าจะยืนรับการพิพากษาจากพระผู้เป็นเจ้าในเรื่องที่พระองค์ทรงบัญชาข้าพเจ้าไว้เกี่ยวกับท่าน."},{"vNo":"๒๘ ","txt":"ข้าพเจ้ากล่าวแก่ท่านว่าข้าพเจ้าให้ท่านมาชุมนุมกันเพื่อข้าพเจ้าจะได้ขจัดเลือดของท่านออกจากอาภรณ์ข้าพเจ้า, ในระยะเวลานี้เมื่อข้าพเจ้ากำลังจะลงไปสู่หลุมศพของข้าพเจ้า, เพื่อข้าพเจ้าจะได้ลงไปอย่างสงบสุข, และวิญญาณอมตะของข้าพเจ้าจะสมทบกับคณะนักร้องเบื้องบนในการขับขานเพลงสรรเสริญพระผู้เป็นเจ้าผู้ทรงเที่ยงธรรม."},{"vNo":"๒๙ ","txt":"และยิ่งกว่านั้น, ข้าพเจ้ากล่าวแก่ท่านว่าข้าพเจ้าให้ท่านมาชุมนุมกัน, เพื่อข้าพเจ้าจะได้ประกาศแก่ท่านว่าข้าพเจ้าจะเป็นผู้สอนของท่าน, หรือกษัตริย์ของท่านไม่ได้อีกต่อไปแล้ว;"},{"vNo":"๓๐ ","txt":"เพราะแม้ในเวลานี้, ทั้งร่างของข้าพเจ้าก็สั่นอย่างยิ่งเมื่อพยายามพูดกับท่าน; แต่พระเจ้าพระผู้เป็นเจ้าทรงค้ำจุนข้าพเจ้า, และทรงยอมให้ข้าพเจ้าพูดกับท่าน, และทรงบัญชาให้ข้าพเจ้าประกาศแก่ท่านในวันนี้, ว่าโมไซยาห์บุตรข้าพเจ้าเป็นกษัตริย์และผู้ปกครองดูแลท่าน."},{"vNo":"๓๑ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ข้าพเจ้าอยากให้ท่านทำดังที่ท่านทำมาแล้วจนกระทั่งบัดนี้. ท่านรักษาคำสั่งของข้าพเจ้า, และคำสั่งของบิดาข้าพเจ้าด้วย, และรุ่งเรืองมา, และได้รับการปกป้องไม่ให้ตกอยู่ในเงื้อมมือของศัตรูท่านฉันใด, แม้เช่นนั้นหากท่านรักษาคำสั่งของบุตรข้าพเจ้า, หรือพระบัญญัติของพระผู้เป็นเจ้าซึ่งเขาจะมอบให้ท่าน, ท่านก็จะรุ่งเรืองอยู่ในแผ่นดินฉันนั้น, และศัตรูของท่านจะไม่มีพลังเหนือท่าน."},{"vNo":"๓๒ ","txt":"แต่, โอ้ผู้คนของข้าพเจ้า, จงระวังเกลือกว่าจะเกิดการขัดแย้งขึ้นในบรรดาพวกท่าน, และท่านเลือกเชื่อฟังวิญญาณร้าย, ซึ่งโมไซยาห์บิดาข้าพเจ้าพูดถึง."},{"vNo":"๓๓ ","txt":"เพราะดูเถิด, วิบัติอย่างหนึ่งกำหนดให้เกิดแก่คนที่เลือกเชื่อฟังวิญญาณนั้น; เพราะหากเขาเลือกเชื่อฟังมัน, และคงอยู่และตายในบาปของเขา, คนคนนั้นย่อมดื่มความอัปมงคลเข้าไปในจิตวิญญาณของเขาเอง; เพราะเขาย่อมได้รับโทษอันเป็นนิจเป็นค่าจ้างของเขา, โดยที่ล่วงละเมิดกฎของพระผู้เป็นเจ้าซึ่งขัดกับความรู้ของเขาเอง."},{"vNo":"๓๔ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ว่าไม่มีใครเลยในบรรดาพวกท่าน, เว้นแต่เด็กเล็ก ๆ ของท่านที่ไม่ได้รับการสอนเกี่ยวกับเรื่องเหล่านี้, ที่ไม่รู้ว่าท่านเป็นหนี้นิรันดร์ต่อพระบิดาบนสวรรค์ของท่าน, ที่จะถวายทุกสิ่งที่ท่านมีอยู่และเป็นอยู่แด่พระองค์; และได้รับการสอนเกี่ยวกับบันทึกซึ่งมีคำพยากรณ์ที่พูดไว้โดยศาสดาพยากรณ์ผู้บริสุทธิ์, แม้เรื่อยลงมาถึงเวลาลีไฮ, บรรพบุรุษของเรา, ออกจากเยรูซาเล็ม;"},{"vNo":"๓๕ ","txt":"และ, ทุกสิ่งที่บรรพบุรุษของเราพูดไว้จนถึงบัดนี้ด้วย. และดูเถิด, คนเหล่านั้นพูดถึงสิ่งที่พระเจ้าทรงบัญชาท่าน, ด้วย; ฉะนั้น, มันจึงเที่ยงธรรมและจริง."},{"vNo":"๓๖ ","txt":"และบัดนี้, ข้าพเจ้ากล่าวแก่ท่าน, พี่น้องข้าพเจ้า, ว่าหลังจากท่านรู้และได้รับการสอนในเรื่องทั้งหมดนี้แล้ว, หากท่านจะล่วงละเมิดและประพฤติตนขัดกับสิ่งที่กล่าวไว้, จนท่านถอนตัวไปจากพระวิญญาณของพระเจ้า, จนพระองค์ไม่มีที่อยู่ในท่านเพื่อทรงนำท่านไปในวิถีแห่งปัญญาเพื่อท่านจะได้รับพร, ความรุ่งเรือง, และการปกปักรักษา—"},{"vNo":"๓๗ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ว่าผู้ใดที่ทำการนี้, ผู้เดียวกันนั้นย่อมออกมากบฏต่อพระผู้เป็นเจ้าอย่างเปิดเผย; ฉะนั้นเขาจึงเลือกเชื่อฟังวิญญาณร้าย, และกลายเป็นศัตรูต่อความชอบธรรมทั้งมวล; ฉะนั้น, พระเจ้าจึงไม่ทรงมีที่อยู่ในเขา, เพราะพระองค์มิทรงสถิตในวิหารที่ไม่บริสุทธิ์."},{"vNo":"๓๘ ","txt":"ฉะนั้นหากคนนั้นหาได้กลับใจไม่, และดำรงอยู่และตายโดยเป็นศัตรูกับพระผู้เป็นเจ้าแล้ว, ข้อเรียกร้องความยุติธรรมแห่งสวรรค์จึงปลุกจิตวิญญาณอันเป็นอมตะของเขามาสู่ความรู้สึกรุ่มร้อนในความผิดของตนเอง, ซึ่งทำให้เขาระย่อต่อที่ประทับของพระเจ้า, และทำให้ในอกของเขาเต็มไปด้วยความรู้สึกผิด, และความเจ็บปวด, และความปวดร้าว, ซึ่งเปรียบเหมือนเพลิงที่ไม่รู้ดับ, ซึ่งเปลวเพลิงนั้นลุกโชนอยู่ตลอดกาลและตลอดไป."},{"vNo":"๓๙ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ท่าน, ว่าความเมตตาก็ไม่มีสิทธิ์เหนือผู้นั้น; ฉะนั้นชะตากรรมในวาระสุดท้ายของเขาคือการทนทุกข์ทรมานอันไม่มีวันสิ้นสุด."},{"vNo":"๔๐ ","txt":"โอ้, ท่านผู้สูงอายุทั้งหลาย, และท่านคนหนุ่มด้วย, และท่านเด็กเล็ก ๆ ผู้ที่เข้าใจถ้อยคำข้าพเจ้าได้, เพราะข้าพเจ้าพูดอย่างแจ้งชัดกับท่านเพื่อท่านจะได้เข้าใจ, ข้าพเจ้าสวดอ้อนวอนให้ท่านตื่นขึ้นมาสู่ความทรงจำถึงสถานการณ์อันน่าสะพรึงกลัวของคนที่ตกอยู่ในการล่วงละเมิด."},{"vNo":"๔๑ ","txt":"และยิ่งกว่านั้น, ข้าพเจ้าปรารถนาให้ท่านพิจารณาถึงสภาพอันเป็นพรและเป็นสุขของคนที่รักษาพระบัญญัติของพระผู้เป็นเจ้า. เพราะดูเถิด, พวกเขาได้รับพรในทุกสิ่ง, ทั้งฝ่ายโลกและฝ่ายวิญญาณ; และหากพวกเขายืนหยัดอย่างซื่อสัตย์จนกว่าชีวิตจะหาไม่แล้วพวกเขาจะได้รับเข้าสู่สวรรค์, เพื่อโดยการนั้นพวกเขาจะพำนักอยู่กับพระผู้เป็นเจ้าในสภาพแห่งความสุขอันไม่รู้จบ. โอ้จงจำ, จงจำไว้ว่าเรื่องเหล่านี้จริง; เพราะพระเจ้าพระผู้เป็นเจ้ารับสั่งไว้."}]}