{"heading":"ธิดาของชาวเลมันบางคนถูกปุโรหิตของโนอาห์ลักพาตัว—ชาวเลมันทำสงครามกับลิมไฮและผู้คนของท่าน—ไพร่พลชาวเลมันถูกตีโต้และเลิกโกรธแค้น. ประมาณ ๑๔๕–๑๒๓ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"โมไซยาห์ ๒๐","verses":[{"vNo":"๑ ","txt":"บัดนี้มีที่แห่งหนึ่งในเช็มลอนซึ่งธิดาของชาวเลมันไปชุมนุมกันร้องเพลง, และเต้นรำ, หาความสุขสำราญให้ตน."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีวันหนึ่งพวกนางไม่กี่คนมาชุมนุมกันร้องเพลงและเต้นรำ."},{"vNo":"๓ ","txt":"และบัดนี้ปุโรหิตของกษัตริย์โนอาห์, โดยอับอายที่จะกลับไปเมืองแห่งนีไฟ, แท้จริงแล้ว, และโดยกลัวว่าผู้คนจะสังหารพวกเขา, ฉะนั้นพวกเขาจึงไม่กล้ากลับไปหาภรรยาและลูก ๆ."},{"vNo":"๔ ","txt":"และเมื่อยังคงอยู่ในแดนทุรกันดาร, และพบธิดาของชาวเลมัน, พวกเขาจึงซ่อนตัวและเฝ้ามองพวกนางอยู่;"},{"vNo":"๕ ","txt":"และเมื่อมีพวกนางเพียงไม่กี่คนมาชุมนุมกันเต้นรำ, พวกเขาจึงออกมาจากที่ซ่อนและจับพวกนางและพาไปในแดนทุรกันดาร; แท้จริงแล้ว, พวกเขาพาธิดาของชาวเลมันยี่สิบสี่คนไปในแดนทุรกันดาร."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันพบว่าธิดาของพวกเขาหายไป, ก็โกรธผู้คนของลิมไฮ, เพราะพวกเขาคิดว่าเป็นผู้คนของลิมไฮ."},{"vNo":"๗ ","txt":"ฉะนั้นพวกเขาจึงส่งกองทัพออกมา; แท้จริงแล้ว, แม้ตัวกษัตริย์ก็ออกหน้าผู้คนของเขา; และพวกเขาขึ้นไปยังแผ่นดินแห่งนีไฟเพื่อทำลายผู้คนของลิมไฮ."},{"vNo":"๘ ","txt":"และบัดนี้ลิมไฮเห็นพวกเขาจากหอสูง, ท่านได้เห็นแม้การเตรียมสงครามทั้งหมดของพวกเขา; ฉะนั้นท่านจึงรวบรวมผู้คนของท่าน, และซ่อนตัวรอท่าคนเหล่านั้นอยู่ในทุ่งและในป่า."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันมาถึง, ผู้คนของลิมไฮก็เริ่มโจมตีชาวเลมันจากที่ซ่อนของพวกเขา, และเริ่มสังหารพวกเขา."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือการรบเป็นไปอย่างดุเดือดยิ่ง, เพราะพวกเขาต่อสู้ราวกับสิงโตไล่ล่าเหยื่อของมัน."},{"vNo":"๑๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนของลิมไฮเริ่มขับไล่ชาวเลมันไปต่อหน้าต่อตา; แม้พวกเขามีจำนวนไม่ถึงครึ่งของชาวเลมัน. แต่พวกเขาต่อสู้เพื่อชีวิตตน, และเพื่อภรรยาตน, และเพื่อลูก ๆ ของตน; ดังนั้นพวกเขาจึงสู้สุดฤทธิ์และสู้ราวกับฝูงมังกร."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาพบกษัตริย์ของชาวเลมันอยู่ในหมู่คนตาย; แต่เขายังไม่ตาย, เพียงบาดเจ็บและถูกทิ้งไว้บนพื้นดิน, ส่วนผู้คนของเขาได้รีบหนีไปอย่างรวดเร็ว."},{"vNo":"๑๓ ","txt":"และคนเหล่านี้นำเขามาพันแผลให้, และนำไปอยู่ต่อหน้าลิมไฮ, และกล่าวว่า : ดูเถิด, นี่คือกษัตริย์ของชาวเลมัน; โดยที่ได้รับบาดเจ็บเขาจึงล้มลงในหมู่คนตาย, และพวกนั้นทิ้งเขาไว้; และดูเถิด, เรานำเขามาอยู่ต่อหน้าท่าน; และบัดนี้ขอให้เราสังหารเขาเสีย."},{"vNo":"๑๔ ","txt":"แต่ลิมไฮกล่าวแก่พวกเขาว่า : ท่านอย่าสังหารเขาเลย, แต่จงนำเขามาที่นี่เพื่อข้าพเจ้าจะเห็นเขา. และพวกเขาจึงนำตัวมา. และลิมไฮกล่าวแก่เขาว่า : เหตุใดท่านจึงขึ้นมาทำสงครามกับผู้คนของข้าพเจ้า ? ดูเถิด, ผู้คนของข้าพเจ้าไม่ได้ทำผิดคำปฏิญาณที่ข้าพเจ้าทำไว้กับผู้คนของท่าน; ฉะนั้น, เหตุใดท่านจึงทำผิดคำปฏิญาณซึ่งท่านทำไว้กับผู้คนของข้าพเจ้า ?"},{"vNo":"๑๕ ","txt":"และบัดนี้กษัตริย์กล่าว : ข้าพเจ้าผิดคำปฏิญาณเพราะผู้คนของท่านได้ลักพาธิดาของผู้คนข้าพเจ้าไป; ฉะนั้น, ด้วยความโกรธแค้นข้าพเจ้าจึงให้ผู้คนของข้าพเจ้าขึ้นมาทำสงครามกับผู้คนของท่าน."},{"vNo":"๑๖ ","txt":"และบัดนี้ลิมไฮไม่ได้ยินสิ่งใดเกี่ยวกับเรื่องนี้เลย; ฉะนั้นท่านจึงกล่าวว่า : ข้าพเจ้าจะลองไต่สวนบรรดาผู้คนของข้าพเจ้าและผู้ใดก็ตามที่ทำเรื่องนี้จะต้องตาย. ฉะนั้นท่านจึงให้มีการไต่สวนในบรรดาผู้คนของท่าน."},{"vNo":"๑๗ ","txt":"บัดนี้เมื่อกิเดียนได้ยินเรื่องเหล่านี้, โดยที่เขาเป็นนายทัพของกษัตริย์, เขาจึงออกมาและกล่าวแก่กษัตริย์ : ข้าพเจ้าขอให้ท่านรั้งรอก่อน, และอย่าไต่สวนคนพวกนี้, และอย่าถือว่าเรื่องนี้เป็นความผิดของพวกเขา."},{"vNo":"๑๘ ","txt":"เพราะท่านจำปุโรหิตของบิดาท่าน, ผู้ที่คนพวกนี้หมายมั่นจะทำลายมิได้หรือ ? และพวกเขาอยู่ในแดนทุรกันดารมิใช่หรือ ? และพวกเขาเป็นคนที่ขโมยธิดาของชาวเลมันไปมิใช่หรือ ?"},{"vNo":"๑๙ ","txt":"และบัดนี้, ดูเถิด, และขอจงเล่าเรื่องเหล่านี้แก่กษัตริย์, เพื่อเขาจะบอกผู้คนของเขาให้เลิกโกรธแค้นเรา; เพราะดูเถิดพวกเขากำลังเตรียมการมารบกับเราอยู่; และดูเถิดเราก็มีกันอยู่น้อยด้วย."},{"vNo":"๒๐ ","txt":"และดูเถิด, พวกเขามาพร้อมด้วยไพร่พลมากมายของพวกเขา; และเว้นแต่กษัตริย์ทำให้พวกเขาเลิกโกรธแค้นเรา เราก็ต้องตาย."},{"vNo":"๒๑ ","txt":"เพราะคำของอบินาได, ซึ่งท่านพยากรณ์ไว้แก่เราเกิดสัมฤทธิผลแล้วมิใช่หรือ—และทั้งหมดนี้ก็เพราะเราไม่ยอมสดับฟังพระวจนะของพระเจ้า, และหันหลังให้ความชั่วช้าสามานย์ของเรา ?"},{"vNo":"๒๒ ","txt":"และบัดนี้จงทำให้กษัตริย์เลิกโกรธแค้นเราเถิด, และเราจะทำตามคำปฏิญาณที่เราทำไว้กับเขา; เพราะที่เราจะอยู่ในความเป็นทาสย่อมเป็นการดีกว่าที่เราจะตาย; ฉะนั้น, ขอให้เรายุติการนองเลือดอย่างมากมายนี้เสีย."},{"vNo":"๒๓ ","txt":"และบัดนี้ลิมไฮบอกกษัตริย์ถึงเรื่องทั้งหมดเกี่ยวกับบิดาท่าน, และปุโรหิตที่หลบหนีไปในแดนทุรกันดาร, และลงความเห็นว่าพวกเขาลักพาธิดาของพวกนี้ไป."},{"vNo":"๒๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์เลิกโกรธแค้นผู้คนของท่าน; และเขากล่าวแก่คนเหล่านั้นว่า : ให้เราออกไปพบผู้คนของข้าพเจ้า, โดยไม่มีอาวุธ; และข้าพเจ้าให้คำมั่นกับท่านด้วยคำปฏิญาณว่าผู้คนของข้าพเจ้าจะไม่สังหารผู้คนของท่าน."},{"vNo":"๒๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาตามกษัตริย์ไป, และออกไปพบชาวเลมันโดยไม่มีอาวุธ. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาพบกับชาวเลมัน; และกษัตริย์ของชาวเลมันคุกเข่าลงต่อหน้าพวกเขา, และวิงวอนแทนผู้คนของลิมไฮ."},{"vNo":"๒๖ ","txt":"และเมื่อชาวเลมันเห็นว่าผู้คนของลิมไฮ, ไม่มีอาวุธ, จึงมีความสงสารพวกเขาและเลิกโกรธแค้นพวกเขา, และกลับไปแผ่นดินของตนพร้อมด้วยกษัตริย์ของตนโดยสันติ."}]}