{"heading":"แอลมาปฏิเสธที่จะเป็นกษัตริย์—ท่านรับใช้เป็นมหาปุโรหิต—พระเจ้าทรงตีสอนผู้คนของพระองค์, และชาวเลมันยึดครองแผ่นดินแห่งฮีลัม—อมิวลอน, ผู้นำของปุโรหิตที่ชั่วร้ายของกษัตริย์โนอาห์, ปกครองโดยอยู่ใต้อำนาจของเจ้าผู้ครองชาวเลมัน. ประมาณ ๑๔๕–๑๒๑ ปีก่อนคริสตกาล.","sectionHeading":"เรื่องราวของแอลมาและผู้คนของพระเจ้า, ซึ่งถูกผู้คนของกษัตริย์โนอาห์ขับไปในแดนทุรกันดาร.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"โมไซยาห์ ๒๓","verses":[{"vNo":"๑ ","txt":"บัดนี้แอลมา, โดยที่พระเจ้าทรงเตือนว่ากองทัพของกษัตริย์โนอาห์จะยกมาโจมตีพวกเขา, และแล้วเมื่อเป็นที่รู้แก่ผู้คนของท่าน, พวกเขาจึงรวบรวมฝูงสัตว์ของตน, และขนธัญพืชของตน, และออกไปในแดนทุรกันดารก่อนหน้ากองทัพของกษัตริย์โนอาห์."},{"vNo":"๒ ","txt":"และพระเจ้าทรงเพิ่มพละกำลังให้พวกเขา, เพื่อมิให้ผู้คนของกษัตริย์โนอาห์ตามมาทำลายพวกเขาได้ทัน."},{"vNo":"๓ ","txt":"และพวกเขาเดินทางหลบหนีไปในแดนทุรกันดารอยู่แปดวัน."},{"vNo":"๔ ","txt":"และพวกเขามาถึงแผ่นดินแห่งหนึ่ง, แท้จริงแล้ว, เป็นแผ่นดินที่แสนงามและน่าอยู่, เป็นแผ่นดินแห่งน้ำบริสุทธิ์."},{"vNo":"๕ ","txt":"และพวกเขาตั้งกระโจมที่พักของตน, และเริ่มทำไร่ไถนา, และเริ่มสร้างอาคาร; แท้จริงแล้ว, พวกเขาอุตสาหะ, และทำงานหนักอย่างยิ่ง."},{"vNo":"๖ ","txt":"และผู้คนปรารถนาจะให้แอลมาเป็นกษัตริย์แห่งตน, เพราะท่านเป็นที่รักของผู้คนของท่าน."},{"vNo":"๗ ","txt":"แต่ท่านกล่าวแก่พวกเขา : ดูเถิด, หาบังควรไม่ที่เราจะมีกษัตริย์; เพราะพระเจ้าตรัสไว้ดังนี้ : เจ้าจะไม่นับถือเนื้อหนังหนึ่งสูงกว่าอีกเนื้อหนังหนึ่ง, หรือคนหนึ่งจะไม่คิดว่าตนสูงกว่าอีกคนหนึ่ง; ฉะนั้นข้าพเจ้ากล่าวแก่ท่านว่าหาบังควรไม่ที่ท่านจะมีกษัตริย์."},{"vNo":"๘ ","txt":"กระนั้นก็ตาม, หากเป็นไปได้ว่าท่านจะมีคนเที่ยงธรรมเสมอไปที่จะเป็นกษัตริย์ของท่านแล้ว ก็จะเป็นการดีสำหรับท่านที่จะมีกษัตริย์."},{"vNo":"๙ ","txt":"แต่จงนึกถึงความชั่วช้าสามานย์ของกษัตริย์โนอาห์และปุโรหิตของเขา; และตัวข้าพเจ้าก็ติดกับดักมาแล้ว, และทำหลายสิ่งซึ่งเป็นที่น่าชิงชังในสายพระเนตรของพระเจ้า, ซึ่งทำให้ข้าพเจ้ากลับใจอย่างชอกช้ำ;"},{"vNo":"๑๐ ","txt":"กระนั้นก็ตาม, หลังจากมีความยากลำบากมามาก, พระเจ้าทรงได้ยินเสียงร้องของข้าพเจ้า, และทรงตอบการสวดอ้อนวอนของข้าพเจ้า, และทรงทำให้ข้าพเจ้าเป็นเครื่องมือในพระหัตถ์ของพระองค์ในการนำพวกท่านมากมายมาสู่ความรู้ถึงความจริงของพระองค์."},{"vNo":"๑๑ ","txt":"กระนั้นก็ตาม, ในการนี้ข้าพเจ้าไม่โอ้อวด, เพราะข้าพเจ้าไม่มีค่าควรที่จะโอ้อวดตน."},{"vNo":"๑๒ ","txt":"และบัดนี้ข้าพเจ้ากล่าวแก่ท่านว่า, ท่านถูกกษัตริย์โนอาห์กดขี่, และอยู่ในความเป็นทาสของเขาและปุโรหิตของเขา, และถูกพวกนี้นำไปในความชั่วช้าสามานย์; ฉะนั้นท่านจึงถูกมัดไว้ด้วยสายรัดแห่งความชั่วช้าสามานย์."},{"vNo":"๑๓ ","txt":"และบัดนี้เมื่อท่านได้รับการปลดปล่อยจากพันธนาการเหล่านี้โดยเดชานุภาพแห่งพระผู้เป็นเจ้า; แท้จริงแล้ว, แม้ออกจากเงื้อมมือของกษัตริย์โนอาห์และผู้คนของเขา, และจากพันธนาการแห่งความชั่วช้าสามานย์ด้วย, แม้เช่นนั้นข้าพเจ้าปรารถนาจะให้ท่านยืนหยัดอยู่ในเสรีภาพนี้ซึ่งโดยการนี้พระองค์ทรงทำให้ท่านเป็นอิสระ, และไม่ให้ท่านไว้ใจคนใดเป็นกษัตริย์ปกครองท่าน."},{"vNo":"๑๔ ","txt":"และไม่ให้ไว้ใจคนใดเป็นผู้สอนของท่านหรือเป็นผู้ปฏิบัติศาสนกิจของท่านด้วย, เว้นแต่เขาจะเป็นคนของพระผู้เป็นเจ้า, เดินในทางของพระองค์และรักษาพระบัญญัติของพระองค์."},{"vNo":"๑๕ ","txt":"ดังนี้แอลมาได้สอนผู้คนของท่าน, ว่ามนุษย์ทุกคนควรรักเพื่อนบ้านของตนเหมือนตนเอง, ไม่ควรมีการขัดแย้งในบรรดาพวกเขา."},{"vNo":"๑๖ ","txt":"และบัดนี้, แอลมาเป็นมหาปุโรหิตของพวกเขา, โดยที่ท่านเป็นผู้ก่อตั้งศาสนจักรของพวกเขา."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือไม่มีผู้ใดได้รับอำนาจให้สั่งสอนหรือให้สอนเว้นแต่จะเป็นโดยท่านจากพระผู้เป็นเจ้า. ฉะนั้นท่านจึงอุทิศถวายปุโรหิตทั้งหมดของพวกเขาและผู้สอนทั้งหมดของพวกเขา; และไม่มีผู้ใดได้รับการอุทิศถวายเว้นแต่พวกเขาเป็นคนเที่ยงธรรม."},{"vNo":"๑๘ ","txt":"ฉะนั้นพวกเขาดูแลผู้คนของตน, และบำรุงเลี้ยงคนเหล่านั้นด้วยสิ่งที่เกี่ยวกับความชอบธรรม."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาเริ่มรุ่งเรืองอย่างยิ่งในแผ่นดิน; และพวกเขาเรียกแผ่นดินนั้นว่าฮีลัม."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาได้ขยายเผ่าพันธุ์และรุ่งเรืองอย่างยิ่งในแผ่นดินแห่งฮีลัม; และพวกเขาสร้างเมือง, ซึ่งพวกเขาเรียกว่าเมืองแห่งฮีลัม."},{"vNo":"๒๑ ","txt":"กระนั้นก็ตามพระเจ้าทรงเห็นสมควรที่จะตีสอนผู้คนของพระองค์; แท้จริงแล้ว, พระองค์ทรงทดลองความอดทนของพวกเขาและศรัทธาของพวกเขา."},{"vNo":"๒๒ ","txt":"กระนั้นก็ตาม—ผู้ใดก็ตามที่มอบความไว้วางใจในพระองค์ผู้เดียวกันนั้นพระองค์จะทรงยกขึ้นในวันสุดท้าย. แท้จริงแล้ว, และเป็นไปดังนั้นกับคนพวกนี้."},{"vNo":"๒๓ ","txt":"เพราะดูเถิด, ข้าพเจ้าจะแสดงต่อท่านว่าพวกเขาถูกนำไปสู่ความเป็นทาส, และไม่มีผู้ใดปลดปล่อยพวกเขาได้นอกจากพระเจ้าพระผู้เป็นเจ้าของพวกเขา, แท้จริงแล้ว, แม้พระผู้เป็นเจ้าของอับราฮัมและอิสอัคและของยาโคบ."},{"vNo":"๒๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระองค์ทรงปลดปล่อยพวกเขา, และพระองค์ทรงแสดงเดชานุภาพอันยิ่งใหญ่ของพระองค์ต่อพวกเขา, และความชื่นชมยินดีของพวกเขาใหญ่หลวง."},{"vNo":"๒๕ ","txt":"เพราะดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือขณะที่พวกเขาอยู่ในแผ่นดินแห่งฮีลัม, แท้จริงแล้ว, ในเมืองแห่งฮีลัม, ขณะที่กำลังทำไร่ไถนาอยู่รอบ ๆ บริเวณนั้น, ดูเถิดกองทัพชาวเลมันอยู่ภายในเขตชายแดนของแผ่นดินแล้ว."},{"vNo":"๒๖ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือพี่น้องของแอลมาหลบหนีไปจากทุ่งของตน, และรวมกันอยู่ในเมืองแห่งฮีลัม; และพวกเขาตกใจกลัวมากเพราะการมาปรากฏของชาวเลมัน."},{"vNo":"๒๗ ","txt":"แต่แอลมาออกไปยืนรวมกลุ่มกับพวกเขา, และเตือนสติมิให้พวกเขาตกใจกลัว, แต่ให้ระลึกถึงพระเจ้าพระผู้เป็นเจ้าของพวกเขาและพระองค์จะทรงปลดปล่อยพวกเขา."},{"vNo":"๒๘ ","txt":"ฉะนั้นพวกเขาจึงข่มความกลัว, และเริ่มร้องทูลพระเจ้าให้พระองค์ทรงทำให้ใจของชาวเลมันอ่อนลง, เพื่อพวกนั้นจะละเว้นพวกเขา, และภรรยา, และลูก ๆ พวกเขา."},{"vNo":"๒๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าทรงทำให้ใจของชาวเลมันอ่อนลง. และแอลมากับพี่น้องของท่านออกไปมอบตัวให้อยู่ในเงื้อมมือของพวกนั้น; และชาวเลมันเข้าครอบครองแผ่นดินแห่งฮีลัม."},{"vNo":"๓๐ ","txt":"บัดนี้กองทัพของชาวเลมัน, ซึ่งไล่ติดตามผู้คนของกษัตริย์ลิมไฮ, หลงอยู่ในแดนทุรกันดารหลายวัน."},{"vNo":"๓๑ ","txt":"และดูเถิด, พวกเขาพบปุโรหิตเหล่านั้นของกษัตริย์โนอาห์, ในที่แห่งหนึ่งซึ่งปุโรหิตเหล่านั้นเรียกว่าอมิวลอน; และพวกนั้นเริ่มครอบครองแผ่นดินแห่งอมิวลอนและเริ่มทำไร่ไถนา."},{"vNo":"๓๒ ","txt":"บัดนี้ชื่อของผู้นำปุโรหิตเหล่านั้นคืออมิวลอน."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคืออมิวลอนวิงวอนชาวเลมัน; และเขาส่งภรรยาของพวกเขา, ผู้เป็นธิดาของชาวเลมัน, ออกไปวิงวอนพี่น้องของตนด้วย, เพื่อคนเหล่านั้นจะไม่ทำลายสามีของพวกนาง."},{"vNo":"๓๔ ","txt":"และชาวเลมันเกิดความสงสารอมิวลอนกับพี่น้องของเขา, และไม่ได้ทำลายพวกเขา, เพราะภรรยาของพวกเขา."},{"vNo":"๓๕ ","txt":"และอมิวลอนกับพี่น้องของเขาเข้าสมทบกับชาวเลมัน, และคนเหล่านั้นกำลังเดินทางอยู่ในแดนทุรกันดารเพื่อค้นหาแผ่นดินแห่งนีไฟเมื่อพวกเขาพบแผ่นดินแห่งฮีลัม, ซึ่งแอลมากับพี่น้องของท่านครอบครองอยู่."},{"vNo":"๓๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันสัญญากับแอลมาและพี่น้องของท่าน, ว่าหากพวกท่านชี้ทางซึ่งนำไปสู่แผ่นดินแห่งนีไฟให้พวกเขาแล้ว พวกเขาจะไว้ชีวิตพวกท่านและให้เสรีภาพพวกท่าน."},{"vNo":"๓๗ ","txt":"แต่หลังจากแอลมาได้ชี้ทางซึ่งนำไปสู่แผ่นดินแห่งนีไฟแก่พวกเขาแล้ว ชาวเลมันไม่ยอมรักษาสัญญาของตน; แต่พวกเขาจัดยามไว้ทั่วแผ่นดินแห่งฮีลัม, เพื่อเฝ้าแอลมากับพี่น้องของท่าน."},{"vNo":"๓๘ ","txt":"และพวกเขาที่เหลืออยู่ไปยังแผ่นดินแห่งนีไฟ; และพวกเขาส่วนหนึ่งกลับมาแผ่นดินแห่งฮีลัม, และนำภรรยาและลูก ๆ ของยามซึ่งถูกทิ้งอยู่ในแผ่นดินนั้นมากับตนด้วย."},{"vNo":"๓๙ ","txt":"และกษัตริย์ของชาวเลมันอนุญาตให้อมิวลอนเป็นกษัตริย์และปกครองดูแลผู้คนของเขา, ซึ่งอยู่ในแผ่นดินแห่งฮีลัม; กระนั้นก็ตามเขายังไม่มีอำนาจที่จะกระทำการใดที่ขัดกับเจตนารมณ์ของกษัตริย์แห่งชาวเลมัน."}]}