{"heading":"ผู้ไม่เชื่อชักนำสมาชิกจำนวนมากของศาสนจักรไปสู่บาป—แอลมาได้รับสัญญาชีวิตนิรันดร์—ผู้ที่กลับใจและรับบัพติศมาได้รับการให้อภัย—สมาชิกของศาสนจักรที่ผิดบาปซึ่งกลับใจและสารภาพกับแอลมาและกับพระเจ้าจะได้รับการให้อภัย; มิฉะนั้น, จะไม่นับพวกเขาในบรรดาผู้คนของศาสนจักร. ประมาณ ๑๒๐–๑๐๐ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"โมไซยาห์ ๒๖","verses":[{"vNo":"๑ ","txt":"บัดนี้เหตุการณ์ได้บังเกิดขึ้นคือมีอนุชนรุ่นหลังมากมายที่หาได้เข้าใจคำของกษัตริย์เบ็นจามินไม่, โดยที่เป็นเด็กเล็ก ๆ ในเวลาที่ท่านพูดกับผู้คนของท่าน; และพวกเขาไม่เชื่อประเพณีบรรพบุรุษของตน."},{"vNo":"๒ ","txt":"พวกเขาไม่เชื่อเรื่องที่มีกล่าวไว้เกี่ยวกับการฟื้นคืนชีวิตของคนตาย, ทั้งพวกเขาไม่เชื่อเกี่ยวกับการเสด็จมาของพระคริสต์."},{"vNo":"๓ ","txt":"และบัดนี้เพราะพวกเขาไม่เชื่อ พวกเขาจึงเข้าใจพระวจนะของพระผู้เป็นเจ้าไม่ได้; และใจพวกเขาแข็งกระด้าง."},{"vNo":"๔ ","txt":"และพวกเขาไม่ยอมรับบัพติศมา; ทั้งพวกเขาไม่ยอมเข้าร่วมกับศาสนจักร. และพวกเขาเป็นคนที่แยกตัวออกตามศรัทธาของพวกเขา, และคงเป็นอยู่เช่นนี้ตลอดไป, แม้ในสภาพตัณหาและเต็มไปด้วยบาปของพวกเขา; เพราะพวกเขาไม่ยอมเรียกหาพระเจ้าพระผู้เป็นเจ้าของพวกเขา."},{"vNo":"๕ ","txt":"และบัดนี้ในสมัยการปกครองของโมไซยาห์พวกนี้มีไม่ถึงครึ่งหนึ่งของจำนวนผู้คนของพระผู้เป็นเจ้า; แต่เพราะการแตกแยกในบรรดาพี่น้องพวกนี้จึงมีจำนวนมากขึ้น."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาหลอกลวงคนที่อยู่ในศาสนจักรเป็นอันมาก, ด้วยถ้อยคำป้อยอของพวกเขา, และได้ทำให้คนเหล่านั้นกระทำบาปหลายอย่าง; ฉะนั้นจึงสมควรที่คนซึ่งอยู่ในศาสนจักรซึ่งกระทำบาป, จะถูกศาสนจักรตักเตือน."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาถูกนำมาอยู่ต่อหน้าปุโรหิต, และผู้สอนมอบพวกเขาให้แก่ปุโรหิต; และปุโรหิตนำพวกเขามาอยู่ต่อหน้าแอลมา, ผู้เป็นมหาปุโรหิต."},{"vNo":"๘ ","txt":"บัดนี้กษัตริย์โมไซยาห์มอบสิทธิอำนาจดูแลศาสนจักรแก่แอลมา."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอลมาไม่รู้สิ่งใดเกี่ยวกับพวกเขาเลย; แต่มีพยานหลายคนกล่าวหาพวกเขา; แท้จริงแล้ว, ผู้คนยืนเป็นพยานถึงความชั่วช้าสามานย์อย่างมหันต์ของพวกเขา."},{"vNo":"๑๐ ","txt":"บัดนี้ไม่เคยมีเรื่องเช่นนี้เกิดขึ้นมาก่อนเลยในศาสนจักร; ฉะนั้นแอลมาจึงเป็นทุกข์ในจิตใจท่าน, และท่านให้พาคนเหล่านั้นมาอยู่ต่อหน้ากษัตริย์."},{"vNo":"๑๑ ","txt":"และท่านกล่าวแก่กษัตริย์ : ดูเถิด, หลายคนที่พวกข้าพเจ้านำมาอยู่ต่อหน้าท่านนี้, ถูกพี่น้องของพวกเขากล่าวหา; แท้จริงแล้ว, และพวกเขาถูกจับได้ขณะกระทำความชั่วช้าสามานย์ต่าง ๆ นานา. และพวกเขาไม่กลับใจจากความชั่วช้าสามานย์ของตน; ฉะนั้นพวกข้าพเจ้าจึงนำพวกเขามาอยู่ต่อหน้าท่าน, เพื่อท่านจะได้พิพากษาตามโทษานุโทษของพวกเขา."},{"vNo":"๑๒ ","txt":"แต่กษัตริย์โมไซยาห์กล่าวแก่แอลมา : ดูเถิด, ข้าพเจ้าจะไม่พิพากษาพวกเขา; ฉะนั้นข้าพเจ้ามอบพวกเขาให้อยู่ในมือท่านเพื่อรับการพิพากษา."},{"vNo":"๑๓ ","txt":"และบัดนี้จิตใจของแอลมาเป็นทุกข์อีก; และท่านไปทูลถามพระเจ้าว่าท่านควรทำอย่างไรเกี่ยวกับเรื่องนี้, เพราะท่านกลัวว่าท่านจะทำผิดในสายพระเนตรของพระผู้เป็นเจ้า."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากท่านได้ทุ่มเททั้งจิตวิญญาณของท่านแด่พระผู้เป็นเจ้าแล้ว, สุรเสียงของพระเจ้ามาถึงท่าน, มีความว่า :"},{"vNo":"๑๕ ","txt":"เจ้าเป็นสุขแล้ว, แอลมา, และผู้ที่ได้รับบัพติศมาในผืนน้ำแห่งมอรมอนก็เป็นสุข. เจ้าเป็นสุขเพราะศรัทธายิ่งของเจ้าที่มีในถ้อยคำแต่อย่างเดียวของอบินาไดผู้รับใช้ของเรา."},{"vNo":"๑๖ ","txt":"และคนเหล่านั้นเป็นสุขเพราะศรัทธายิ่งของพวกเขาที่มีในถ้อยคำของเจ้าแต่อย่างเดียวซึ่งเจ้าพูดกับพวกเขา."},{"vNo":"๑๗ ","txt":"และเจ้าเป็นสุขเพราะเจ้าสถาปนาศาสนจักรขึ้นในบรรดาคนพวกนี้; และพวกเขาจะได้รับสถาปนา, และพวกเขาจะเป็นผู้คนของเรา."},{"vNo":"๑๘ ","txt":"แท้จริงแล้ว, คนพวกนี้ที่เต็มใจรับนามของเราย่อมเป็นสุข; เพราะพวกเขาจะได้รับเรียกโดยนามของเรา; และพวกเขาจะเป็นของเรา."},{"vNo":"๑๙ ","txt":"และเพราะเจ้าถามเราเกี่ยวกับผู้ล่วงละเมิด, เจ้าจึงเป็นสุข."},{"vNo":"๒๐ ","txt":"เจ้าเป็นผู้รับใช้ของเรา; และเราทำพันธสัญญากับเจ้าว่าเจ้าจะมีชีวิตนิรันดร์; และเจ้าจะรับใช้เราและออกไปในนามของเรา, และจะรวมแกะของเราไว้."},{"vNo":"๒๑ ","txt":"และคนที่จะฟังเสียงของเราจะเป็นแกะของเรา; และคนคนนั้นเจ้าจะรับเข้ามาในศาสนจักร, และคนคนนั้นเราจะรับด้วย."},{"vNo":"๒๒ ","txt":"เพราะดูเถิด, นี่คือศาสนจักรของเรา; ผู้ใดก็ตามที่รับบัพติศมาจะรับบัพติศมาสู่การกลับใจ. และผู้ใดก็ตามที่เจ้ารับจะเชื่อในนามของเรา; และผู้นั้นเราจะเต็มใจให้อภัย."},{"vNo":"๒๓ ","txt":"เพราะคือเราที่รับเอาบาปของโลกไว้; เพราะคือเราที่สร้างพวกเขา; และคือเราที่ให้ที่อยู่แห่งหนึ่งทางมือขวาของเราแก่ผู้ที่เชื่อจนกว่าชีวิตจะหาไม่."},{"vNo":"๒๔ ","txt":"เพราะดูเถิด, จะเรียกพวกเขาโดยนามของเรา; และหากพวกเขารู้จักเราพวกเขาจะออกมา, และจะมีที่อยู่อันเป็นนิรันดร์แห่งหนึ่งทางมือขวาของเรา."},{"vNo":"๒๕ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือเมื่อเสียงแตรตัวที่สองจะดังขึ้น เมื่อนั้นคนที่ไม่เคยรู้จักเราจะออกมา และจะยืนอยู่ต่อหน้าเรา."},{"vNo":"๒๖ ","txt":"และเมื่อนั้นพวกเขาจะรู้ว่าเราคือพระเจ้าพระผู้เป็นเจ้าของพวกเขา, ว่าเราคือพระผู้ไถ่ของพวกเขา; แต่พวกเขาไม่ยอมรับการไถ่."},{"vNo":"๒๗ ","txt":"และเมื่อนั้นเราจะบอกพวกเขาว่าเราไม่เคยรู้จักพวกเขา; และพวกเขาจะออกไปสู่ไฟอันเป็นนิจซึ่งเตรียมไว้สำหรับมารและเหล่าเทพของเขา."},{"vNo":"๒๘ ","txt":"ฉะนั้นเรากล่าวแก่เจ้า, ว่าคนที่จะไม่ยอมฟังเสียงของเรา, คนคนนั้นเจ้าจะไม่รับเข้ามาในศาสนจักรของเรา, เพราะเราจะไม่รับเขาในวันสุดท้าย."},{"vNo":"๒๙ ","txt":"ฉะนั้นเรากล่าวแก่เจ้า, ไปเถิด; และผู้ใดก็ตามที่ล่วงละเมิดต่อเรา, เจ้าจงตัดสินเขาตามแต่บาปที่เขากระทำ; และหากเขาสารภาพบาปของเขาต่อหน้าเจ้าและเรา, และกลับใจด้วยน้ำใสใจจริงแห่งใจเขาแล้ว, เจ้าจงให้อภัยเขา, และเราจะให้อภัยเขาด้วย."},{"vNo":"๓๐ ","txt":"แท้จริงแล้ว, และจะกี่ครั้งก็ตามที่ผู้คนของเรากลับใจเราจะให้อภัยพวกเขาสำหรับการล่วงละเมิดของพวกเขาที่มีต่อเรา."},{"vNo":"๓๑ ","txt":"และเจ้าจงให้อภัยการล่วงละเมิดของเจ้าให้กัน; เพราะตามจริงแล้วเรากล่าวแก่เจ้า, คนที่ไม่ให้อภัยการล่วงละเมิดของเพื่อนบ้านเมื่อคนนั้นกล่าวว่าเขากลับใจ, คนคนนั้นย่อมนำตัวมาภายใต้การกล่าวโทษแล้ว."},{"vNo":"๓๒ ","txt":"บัดนี้เรากล่าวแก่เจ้า, ไปเถิด; และผู้ใดก็ตามที่จะไม่กลับใจจากบาปของเขาผู้เดียวกันนั้นจะไม่นับอยู่ในบรรดาผู้คนของเรา; และการนี้จะต้องยึดถือนับแต่เวลานี้ไป."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นเมื่อแอลมาได้ยินพระวจนะเหล่านี้ ท่านจึงเขียนพระวจนะเหล่านี้เพื่อท่านจะได้มีไว้, และเพื่อท่านจะได้พิพากษาผู้คนของศาสนจักรตามพระบัญญัติของพระผู้เป็นเจ้า."},{"vNo":"๓๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอลมาออกไปพิพากษาคนที่ถูกจับได้ขณะกระทำความชั่วช้าสามานย์, ตามพระวจนะของพระเจ้า."},{"vNo":"๓๕ ","txt":"และผู้ใดก็ตามที่กลับใจจากบาปของตนและได้สารภาพมัน, ท่านได้นับพวกเขาไว้ในบรรดาผู้คนของศาสนจักร;"},{"vNo":"๓๖ ","txt":"และคนที่ไม่ยอมสารภาพบาปของตนและไม่กลับใจจากความชั่วช้าสามานย์ของตน, คนเหล่านั้นไม่นับอยู่ในบรรดาผู้คนของศาสนจักร, และชื่อของพวกเขาถูกลบออก."},{"vNo":"๓๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอลมาดูแลกิจจานุกิจทั้งหมดของศาสนจักร; และพวกเขาเริ่มมีสันติอีกและรุ่งเรืองอย่างยิ่งในกิจจานุกิจของศาสนจักร, โดยดำเนินชีวิตอย่างรอบคอบต่อพระพักตร์พระผู้เป็นเจ้า, โดยได้รับคนไว้จำนวนมาก, และให้บัพติศมาคนจำนวนมาก."},{"vNo":"๓๘ ","txt":"และบัดนี้แอลมากับผู้ร่วมงานของท่านซึ่งดูแลศาสนจักรได้ทำสิ่งทั้งหมดนี้, โดยดำเนินชีวิตด้วยความขยันหมั่นเพียรจนสุดความสามารถ, สอนพระวจนะของพระผู้เป็นเจ้าในทุกสิ่ง, ทนรับความทุกข์นานัปการ, โดยถูกข่มเหงจากคนทั้งปวงที่มิได้เป็นของศาสนจักรของพระผู้เป็นเจ้า."},{"vNo":"๓๙ ","txt":"และพวกเขาตักเตือนพี่น้องของตน; และพวกเขาได้รับการตักเตือนด้วย, ทุกคนโดยพระวจนะของพระผู้เป็นเจ้า, ตามแต่บาปของเขา, หรือบาปที่เขากระทำไป, โดยรับบัญชาจากพระผู้เป็นเจ้าให้สวดอ้อนวอนโดยไม่หยุดหย่อน, และน้อมขอบพระทัยพระผู้เป็นเจ้าในทุกสิ่ง."}]}