{"heading":"โมไซยาห์เสนอให้มีการเลือกเหล่าผู้พิพากษาแทนกษัตริย์—กษัตริย์ที่ไม่ชอบธรรมนำผู้คนของตนไปสู่บาป—แอลมาผู้บุตรได้รับเลือกเป็นหัวหน้าผู้พิพากษาโดยเสียงของผู้คน—ท่านเป็นมหาปุโรหิตปกครองศาสนจักรด้วย—แอลมาผู้เป็นบิดาและโมไซยาห์สิ้นชีวิต. ประมาณ ๙๒–๙๑ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"โมไซยาห์ ๒๙","verses":[{"vNo":"๑ ","txt":"บัดนี้เมื่อโมไซยาห์ทำการนี้แล้วท่านสอบถามไปทั่วแผ่นดิน, ในบรรดาผู้คนทั้งปวง, โดยปรารถนาจะรู้เจตนาของพวกเขาว่าผู้ใดควรเป็นกษัตริย์ของตน."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีเสียงของผู้คน, กล่าวว่า : เราปรารถนาให้แอรันบุตรของท่านเป็นกษัตริย์ของเราและผู้ปกครองของเรา."},{"vNo":"๓ ","txt":"บัดนี้แอรันได้ขึ้นไปยังแผ่นดินแห่งนีไฟแล้ว, ฉะนั้นกษัตริย์จึงมอบอาณาจักรให้ท่านไม่ได้; ทั้งแอรันก็ไม่ยอมรับอาณาจักร; ทั้งไม่มีบุตรคนใดของโมไซยาห์ยอมรับอาณาจักรเลย."},{"vNo":"๔ ","txt":"ฉะนั้นกษัตริย์โมไซยาห์จึงสอบถามไปในบรรดาผู้คนอีก; แท้จริงแล้ว, แม้ส่งถ้อยคำที่เขียนไว้ไปถึงบรรดาผู้คน. และนี่คือถ้อยคำที่เขียนไว้, มีความว่า :"},{"vNo":"๕ ","txt":"ดูเถิด, โอ้ท่านผู้คนของข้าพเจ้า, หรือพี่น้องข้าพเจ้า, เพราะข้าพเจ้าถือว่าท่านเป็นเช่นนั้น, ข้าพเจ้าปรารถนาให้ท่านพิจารณาเรื่องที่ขอให้ท่านพิจารณา—เพราะท่านปรารถนาจะมีกษัตริย์."},{"vNo":"๖ ","txt":"บัดนี้ข้าพเจ้าประกาศแก่ท่านว่าเขาผู้ซึ่งเป็นเจ้าของอาณาจักรนี้โดยสิทธิ์ได้ปฏิเสธ, และจะไม่ยอมรับอาณาจักร."},{"vNo":"๗ ","txt":"และบัดนี้หากจะกำหนดผู้อื่นแทน, ดูเถิดข้าพเจ้าเกรงจะเกิดการขัดแย้งกันในบรรดาพวกท่าน. และใครจะรู้ว่าบุตรข้าพเจ้า, ซึ่งเป็นเจ้าของอาณาจักร, จะเกิดความขุ่นเคืองและชักจูงคนพวกนี้ส่วนหนึ่งตามเขาไป, ซึ่งจะทำให้เกิดสงครามและความขัดแย้งในบรรดาพวกท่าน, ซึ่งจะเป็นเหตุแห่งการนองเลือดมากและบิดเบือนทางของพระเจ้า, แท้จริงแล้ว, และทำลายจิตวิญญาณผู้คนเป็นอันมาก."},{"vNo":"๘ ","txt":"บัดนี้ข้าพเจ้ากล่าวแก่ท่านให้เราฉลาดและพิจารณาเรื่องเหล่านี้, เพราะเราไม่มีสิทธิ์จะทำลายบุตรข้าพเจ้า, ทั้งเราไม่ควรมีสิทธิ์ใด ๆ ที่จะทำลายคนอื่นหากจะกำหนดผู้นั้นให้แทนเขา."},{"vNo":"๙ ","txt":"และหากบุตรข้าพเจ้าจะหันกลับไปสู่ความจองหองและเรื่องไร้ประโยชน์ของเขาอีก เขาก็จะกลับคำซึ่งเขาพูดไว้, และเรียกร้องเอาสิทธิ์ของเขาในอาณาจักรนี้, ซึ่งจะเป็นเหตุให้เขาและคนเหล่านี้ด้วยให้กระทำบาปมาก."},{"vNo":"๑๐ ","txt":"และบัดนี้ให้เราใช้ปัญญาและคาดการณ์ถึงสิ่งเหล่านี้, และทำสิ่งซึ่งจะทำให้เกิดความสงบสุขแก่คนพวกนี้."},{"vNo":"๑๑ ","txt":"ฉะนั้นข้าพเจ้าจะเป็นกษัตริย์ของท่านในวันเวลาที่เหลืออยู่ของข้าพเจ้า; กระนั้นก็ตาม, ให้เรากำหนดเหล่าผู้พิพากษา, เพื่อพิพากษาคนพวกนี้ตามกฎของเรา; และเราจะจัดกิจจานุกิจของคนพวกนี้ใหม่, เพราะเราจะกำหนดคนที่มีปัญญาเป็นผู้พิพากษา, ซึ่งจะพิพากษาคนพวกนี้ตามพระบัญญัติของพระผู้เป็นเจ้า."},{"vNo":"๑๒ ","txt":"บัดนี้หากมนุษย์ถูกพระผู้เป็นเจ้าพิพากษาย่อมดีกว่าถูกมนุษย์พิพากษา, เพราะการพิพากษาของพระผู้เป็นเจ้าเที่ยงธรรมเสมอไป, แต่การพิพากษาของมนุษย์ไม่เที่ยงธรรมเสมอไป."},{"vNo":"๑๓ ","txt":"ฉะนั้น, หากเป็นไปได้ว่าท่านจะมีคนเที่ยงธรรมเป็นกษัตริย์ของท่าน, ซึ่งจะสถาปนากฎของพระผู้เป็นเจ้า, และพิพากษาคนพวกนี้ตามพระบัญญัติของพระองค์, แท้จริงแล้ว, หากท่านจะมีคนเป็นกษัตริย์ของท่านซึ่งจะทำเพื่อคนพวกนี้แม้ดังที่เบ็นจามินบิดาข้าพเจ้าทำมา—ข้าพเจ้ากล่าวแก่ท่านว่า, หากเรื่องจะเป็นได้เช่นนี้เสมอไปแล้ว ก็สมควรที่จะมีกษัตริย์ปกครองท่านอยู่เสมอไป."},{"vNo":"๑๔ ","txt":"และแม้ตัวข้าพเจ้าเองก็ทำงานด้วยสุดพลังและความสามารถซึ่งข้าพเจ้ามีอยู่, เพื่อสอนพระบัญญัติของพระผู้เป็นเจ้าแก่ท่าน, และเพื่อสถาปนาสันติทั่วแผ่นดิน, เพื่อจะไม่มีสงครามหรือการขัดแย้ง, ไม่มีการขโมย, หรือการปล้นสะดม, หรือการกระทำฆาตกรรม, หรือความชั่วช้าสามานย์ประการใด;"},{"vNo":"๑๕ ","txt":"และผู้ใดก็ตามที่กระทำความชั่วช้าสามานย์, ข้าพเจ้าก็ลงโทษเขาตามโทษานุโทษที่เขาทำ, ตามกฎที่บรรพบุรุษของเราให้เราไว้."},{"vNo":"๑๖ ","txt":"บัดนี้ข้าพเจ้ากล่าวแก่ท่าน, ว่าเพราะมนุษย์ทั้งปวงไม่เที่ยงธรรมจึงไม่สมควรที่ท่านจะมีกษัตริย์คนหนึ่งหรือหลายคนปกครองท่าน."},{"vNo":"๑๗ ","txt":"เพราะดูเถิด, กษัตริย์ชั่วคนหนึ่งทำให้ความชั่วช้าสามานย์เกิดได้มากเพียงใด, แท้จริงแล้ว, จะเป็นความพินาศใหญ่หลวงเพียงใด !"},{"vNo":"๑๘ ","txt":"แท้จริงแล้ว, จงนึกถึงกษัตริย์โนอาห์, ความชั่วร้ายของเขาและความน่าชิงชังของเขา, และความชั่วร้ายและความน่าชิงชังของผู้คนของเขาด้วย. ดูเถิดความพินาศใหญ่หลวงเพียงใดได้เกิดแก่พวกเขา; และเพราะความชั่วช้าสามานย์ของพวกเขาด้วยจึงถูกพาไปสู่ความเป็นทาส."},{"vNo":"๑๙ ","txt":"และหากมิใช่เพราะการแทรกแซงของพระผู้สร้างผู้ทรงภูมิปัญญารอบด้านของพวกเขาแล้ว, และนี่เพราะการกลับใจอย่างจริงใจของพวกเขา, พวกเขาจะต้องคงอยู่กับความเป็นทาสจนถึงบัดนี้อย่างไม่มีทางหลีกเลี่ยง."},{"vNo":"๒๐ ","txt":"แต่ดูเถิด, พระองค์ทรงปลดปล่อยพวกเขาเพราะพวกเขานอบน้อมถ่อมตนต่อพระพักตร์พระองค์; และเพราะพวกเขาร้องทูลอย่างสุดกำลังต่อพระองค์ พระองค์จึงทรงปลดปล่อยพวกเขาออกจากความเป็นทาส; และดังนั้นพระเจ้าจึงทรงทำงานด้วยเดชานุภาพของพระองค์ในทุกเรื่องในบรรดาลูกหลานมนุษย์, โดยทรงยื่นพระพาหุแห่งความเมตตามาให้คนที่มอบความไว้วางใจของพวกเขาในพระองค์."},{"vNo":"๒๑ ","txt":"และดูเถิด, บัดนี้ข้าพเจ้ากล่าวแก่ท่าน, ท่านจะถอดถอนกษัตริย์ชั่วช้าสามานย์คนหนึ่งออกจากบัลลังก์ไม่ได้นอกจากจะเป็นโดยการขัดแย้งอย่างรุนแรง, และนองเลือดอย่างมาก."},{"vNo":"๒๒ ","txt":"เพราะดูเถิด, ในความชั่วช้าสามานย์กษัตริย์ย่อมมีมิตรสหาย, และเขาจัดองครักษ์ของเขาไว้รอบตัวเขา; และเขาทำลายกฎของคนเหล่านั้นผู้ที่ปกครองมาด้วยความชอบธรรมก่อนหน้าเขา; และเขาเหยียบย่ำพระบัญญัติของพระผู้เป็นเจ้าไว้ใต้เท้าตน;"},{"vNo":"๒๓ ","txt":"และเขาออกกฎ, และส่งมันออกไปในบรรดาผู้คนของเขา, แท้จริงแล้ว, กฎตามแบบแผนแห่งความชั่วของเขาเอง; และผู้ใดก็ตามที่ไม่ทำตามกฎของเขา เขาก็ให้ทำลายเสีย; และผู้ใดก็ตามที่กบฏต่อเขา เขาจะส่งกองทัพไปรบกับคนเหล่านั้น, และหากเขาทำได้เขาจะทำลายคนเหล่านั้น; และดังนั้นกษัตริย์ที่ไม่ชอบธรรมจึงบิดเบือนทางแห่งความชอบธรรมทั้งสิ้น."},{"vNo":"๒๔ ","txt":"และบัดนี้ดูเถิดข้าพเจ้ากล่าวแก่ท่าน, ไม่สมควรที่ความน่าชิงชังเช่นนี้จะเกิดแก่พวกท่าน."},{"vNo":"๒๕ ","txt":"ฉะนั้น, ท่านจงเลือกเหล่าผู้พิพากษา, โดยเสียงของคนเหล่านี้, เพื่อท่านจะได้รับการพิพากษาตามกฎซึ่งบรรพบุรุษของเราได้ให้ไว้แก่ท่าน, ซึ่งถูกต้อง, และซึ่งให้ไว้แก่ท่านโดยพระหัตถ์ของพระเจ้า."},{"vNo":"๒๖ ","txt":"บัดนี้ไม่ใช่เรื่องธรรมดาที่เสียงของผู้คนปรารถนาสิ่งที่ตรงกันข้ามกับสิ่งที่ถูกต้อง; แต่เป็นเรื่องธรรมดาสำหรับคนส่วนน้อยที่จะปรารถนาสิ่งที่ไม่ถูกต้อง; ฉะนั้นเรื่องนี้ท่านจงยึดถือและทำให้เป็นกฎของท่าน—ที่จะทำกิจธุระของท่านโดยเสียงของผู้คน."},{"vNo":"๒๗ ","txt":"และหากถึงเวลาที่เสียงของผู้คนจะเลือกความชั่วช้าสามานย์, ก็ถึงเวลาที่การพิพากษาของพระผู้เป็นเจ้าจะเกิดแก่ท่าน; แท้จริงแล้ว, เวลานั้นเป็นเวลาที่พระองค์จะเสด็จเยือนท่านด้วยความพินาศอย่างใหญ่หลวงแม้ดังที่พระองค์เสด็จเยือนแผ่นดินนี้มาแล้ว."},{"vNo":"๒๘ ","txt":"และบัดนี้หากท่านมีผู้พิพากษา, และพวกเขาไม่พิพากษาตามกฎที่มีให้ไว้, ท่านก็ให้พวกเขาได้รับการพิพากษาจากผู้พิพากษาที่สูงกว่าได้."},{"vNo":"๒๙ ","txt":"หากผู้พิพากษาของท่านที่สูงกว่าไม่ให้การพิพากษาอันชอบธรรมแล้ว, ท่านย่อมจะให้ผู้พิพากษาชั้นต้นของท่านจำนวนไม่มากนักมารวมกัน, และคนเหล่านั้นจะพิพากษาผู้พิพากษาที่สูงกว่าของท่าน, ตามเสียงของผู้คน."},{"vNo":"๓๐ ","txt":"และข้าพเจ้าสั่งท่านให้ทำสิ่งเหล่านี้ด้วยความเกรงกลัวพระเจ้า; และข้าพเจ้าสั่งท่านให้ทำสิ่งเหล่านี้, และไม่ให้ท่านมีกษัตริย์; คือหากคนพวกนี้กระทำบาปและความชั่วช้าสามานย์ พวกเขาจะได้รับตอบบนศีรษะของตนเอง."},{"vNo":"๓๑ ","txt":"เพราะดูเถิดข้าพเจ้ากล่าวแก่ท่าน, บาปของคนเป็นอันมากเกิดเพราะความชั่วช้าสามานย์ของกษัตริย์ของพวกเขา; ฉะนั้นความชั่วช้าสามานย์ของคนเหล่านั้นย่อมได้รับบาปบนศีรษะของกษัตริย์ของพวกเขา."},{"vNo":"๓๒ ","txt":"และบัดนี้ข้าพเจ้าปรารถนาว่าความไม่เสมอภาคนี้จะไม่มีอีกต่อไปในแผ่นดินนี้, โดยเฉพาะอย่างยิ่งในบรรดาคนพวกนี้ของข้าพเจ้า; แต่ข้าพเจ้าปรารถนาให้แผ่นดินนี้เป็นแผ่นดินแห่งเสรีภาพ, และทุกคนจะยินดีในสิทธิ์และอภิสิทธิ์ของเขาเท่าเทียมกัน, ตราบเท่าที่พระเจ้าทรงเห็นสมควรที่เราจะมีชีวิตอยู่และรับแผ่นดินมรดก, แท้จริงแล้ว, แม้ตราบเท่าที่ผู้ใดที่เป็นอนุชนของเรายังอยู่บนผืนแผ่นดินนี้."},{"vNo":"๓๓ ","txt":"และกษัตริย์โมไซยาห์ได้เขียนอีกหลายเรื่องถึงพวกเขา, โดยเผยให้พวกเขารู้ถึงความเดือดร้อนและความยุ่งยากของกษัตริย์ที่ชอบธรรม, แท้จริงแล้ว, ความปวดร้าวทั้งสิ้นของจิตวิญญาณเพื่อผู้คนของเขาเหล่านั้น, และการพร่ำบ่นทั้งปวงของผู้คนที่มีต่อกษัตริย์ของพวกเขาด้วย; และท่านอธิบายเรื่องทั้งหมดแก่พวกเขา."},{"vNo":"๓๔ ","txt":"และท่านบอกพวกเขาว่าเรื่องเหล่านี้ไม่ควรเป็นไป; ทว่าภาระควรจะเกิดกับผู้คนทั้งปวง, เพื่อทุกคนจะได้แบกส่วนของตน."},{"vNo":"๓๕ ","txt":"และท่านเผยให้พวกเขารู้ถึงการเสียเปรียบทั้งหลายทั้งปวงที่พวกเขาทนรับ, โดยการมีกษัตริย์ที่ไม่ชอบธรรมปกครองพวกเขา;"},{"vNo":"๓๖ ","txt":"แท้จริงแล้ว, ความชั่วช้าสามานย์และความน่าชิงชังทั้งปวงของเขา, และสงคราม, และการขัดแย้ง, และการนองเลือด, และการลักขโมย, และการปล้นสะดม, และการผิดประเวณีทั้งหลายทั้งปวง, และความชั่วช้าสามานย์นานัปการซึ่งไม่อาจยกมากล่าวได้ทั้งหมด—โดยบอกพวกเขาว่าสิ่งเหล่านี้ไม่ควรเป็นไป, ว่ามันขัดกันอย่างเห็นได้ชัดกับพระบัญญัติของพระผู้เป็นเจ้า."},{"vNo":"๓๗ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้น, หลังจากกษัตริย์โมไซยาห์ส่งเรื่องเหล่านี้ออกไปในบรรดาผู้คนแล้วคนทั้งหลายจึงตระหนักถึงความจริงของถ้อยคำท่าน."},{"vNo":"๓๘ ","txt":"ฉะนั้นพวกเขาจึงเลิกล้มความปรารถนาของตนที่จะมีกษัตริย์, และกลับกระตือรือร้นอย่างยิ่งที่จะให้ทุกคนมีโอกาสเท่าเทียมกันตลอดทั่วแผ่นดิน; แท้จริงแล้ว, และทุกคนแสดงความเต็มใจที่จะรับผิดชอบต่อบาปของตน."},{"vNo":"๓๙ ","txt":"ฉะนั้น, เหตุการณ์ได้บังเกิดขึ้นคือคนเหล่านั้นมาชุมนุมกันเป็นหมู่เหล่าทั่วแผ่นดิน, เพื่อออกเสียงของตนว่าใครจะเป็นผู้พิพากษาของพวกเขา, เพื่อจะพิพากษาตามกฎซึ่งมีให้ไว้แก่พวกเขา; และเขาชื่นชมยินดีอย่างยิ่งเนื่องด้วยเสรีภาพซึ่งได้รับมา."},{"vNo":"๔๐ ","txt":"และพวกเขาได้มั่นคงขึ้นในความรักที่มีต่อโมไซยาห์; แท้จริงแล้ว, พวกเขานับถือท่านมากกว่าคนอื่นใด; เพราะพวกเขามิได้เห็นว่าท่านเป็นผู้กดขี่ซึ่งแสวงหาผลประโยชน์, แท้จริงแล้ว, แสวงหาทรัพย์ซึ่งบั่นทอนจิตวิญญาณ; เพราะท่านมิได้เรียกเอาของมีค่าจากพวกเขา, ทั้งมิได้เบิกบานในการนองเลือด; แต่ท่านสถาปนาความสงบสุขในแผ่นดิน, และท่านให้ผู้คนของท่านได้รับการปลดปล่อยจากความเป็นทาสทุกอย่าง; ฉะนั้นพวกเขานับถือท่านอย่างยิ่ง, แท้จริงแล้ว, สุดที่จะประมาณได้."},{"vNo":"๔๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขากำหนดเหล่าผู้พิพากษาเพื่อปกครองพวกเขา, หรือเพื่อพิพากษาพวกเขาตามกฎ; และการนี้พวกเขาทำไปตลอดทั่วแผ่นดิน."},{"vNo":"๔๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือแอลมาได้รับแต่งตั้งเป็นหัวหน้าผู้พิพากษาคนแรก, โดยที่ท่านเป็นมหาปุโรหิตด้วย, บิดาท่านจึงมอบตำแหน่งให้ท่าน, และมอบความรับผิดชอบแก่ท่านเกี่ยวกับกิจจานุกิจทั้งหมดของศาสนจักร."},{"vNo":"๔๓ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือแอลมาเดินในทางของพระเจ้า, และท่านรักษาพระบัญญัติของพระองค์, และท่านพิพากษาด้วยการพิพากษาอันชอบธรรม; และมีความสงบสุขยืนนานทั่วแผ่นดิน."},{"vNo":"๔๔ ","txt":"และดังนั้นการปกครองของผู้พิพากษาตลอดทั่วแผ่นดินแห่งเซราเฮ็มลาจึงเริ่มขึ้น, ในบรรดาผู้คนทั้งหมดที่เรียกว่าชาวนีไฟ; และแอลมาเป็นผู้พิพากษาคนแรกและหัวหน้าผู้พิพากษา."},{"vNo":"๔๕ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือบิดาท่านสิ้นชีวิต, เมื่อมีอายุแปดสิบสองปี, ดำเนินชีวิตตลอดมาเพื่อทำให้พระบัญญัติของพระผู้เป็นเจ้าสมบูรณ์."},{"vNo":"๔๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมไซยาห์สิ้นชีวิตเช่นกัน, ในปีที่สามสิบสามแห่งการปกครองของท่าน, มีอายุหกสิบสามปี; รวมทั้งสิ้น, ห้าร้อยเก้าปีนับแต่เวลาที่ลีไฮออกจากเยรูซาเล็มมา."},{"vNo":"๔๗ ","txt":"และดังนั้นการปกครองของกษัตริย์ดูแลผู้คนของนีไฟจึงสิ้นสุด; และดังนั้นวันเวลาของแอลมา, ผู้ก่อตั้งศาสนจักรของพวกเขาจึงสิ้นสุด."}]}