{"heading":"กษัตริย์เบ็นจามินกล่าวคำปราศรัยของท่านต่อไป—ความรอดเกิดขึ้นเพราะการชดใช้—เชื่อในพระผู้เป็นเจ้าเพื่อจะได้รับการช่วยให้รอด—ได้รับการปลดบาปของท่านโดยผ่านความซื่อสัตย์—ให้ทรัพย์สินของท่านแก่คนจน—ทำทุกสิ่งด้วยปัญญาและระเบียบ. ประมาณ ๑๒๔ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"โมไซยาห์ ๔","verses":[{"vNo":"๑ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นคือเมื่อกษัตริย์เบ็นจามินกล่าวถ้อยคำซึ่งท่านได้รับมอบจากเทพของพระเจ้าจบแล้ว, ท่านจึงกวาดสายตาไปรอบ ๆ เพื่อมองดูฝูงชน, และดูเถิดพวกเขาล้มลงกับพื้นดิน, เพราะพวกเขาเกิดความเกรงกลัวพระเจ้า."},{"vNo":"๒ ","txt":"และพวกเขาเห็นตนเองอยู่ในสภาพทางเนื้อหนังของตน, แม้น้อยกว่าผงธุลีของแผ่นดินโลก. และพวกเขาทั้งหมดร้องออกมาเป็นเสียงเดียวกัน, มีความว่า : โอ้ทรงโปรดเมตตา, แล้วทรงโปรดใช้พระโลหิตที่ชดใช้ของพระคริสต์เพื่อพวกข้าพระองค์จะได้รับการให้อภัยบาปของพวกข้าพระองค์, และใจพวกข้าพระองค์จะถูกทำให้บริสุทธิ์; เพราะพวกข้าพระองค์เชื่อในพระเยซูคริสต์, พระบุตรของพระผู้เป็นเจ้า, ผู้ทรงสร้างฟ้าสวรรค์และแผ่นดินโลก, และสิ่งทั้งปวง; ผู้จะเสด็จลงมาในบรรดาลูกหลานมนุษย์."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากพวกเขาพูดถ้อยคำนี้แล้วพระวิญญาณของพระเจ้าเสด็จมาบนพวกเขา, และพวกเขาเปี่ยมด้วยปีติ, โดยที่ได้รับการปลดบาปของพวกเขา, และโดยที่มีความสงบในมโนธรรม, เพราะศรัทธายิ่งที่พวกเขามีในพระเยซูคริสต์ผู้จะเสด็จมา, ตามถ้อยคำซึ่งกษัตริย์เบ็นจามินได้กล่าวแก่พวกเขา."},{"vNo":"๔ ","txt":"และกษัตริย์เบ็นจามินอ้าปากอีกและเริ่มกล่าวแก่พวกเขา, มีความว่า : เพื่อนข้าพเจ้าและพี่น้องข้าพเจ้า, วงศาคณาญาติของข้าพเจ้าและผู้คนของข้าพเจ้า, ข้าพเจ้าอยากให้ท่านตั้งใจฟังอีก, เพื่อท่านจะฟังและเข้าใจถ้อยคำที่ยังเหลืออยู่ของข้าพเจ้าซึ่งข้าพเจ้าจะกล่าวแก่ท่าน."},{"vNo":"๕ ","txt":"เพราะดูเถิด, หากความรู้ถึงพระคุณความดีของพระผู้เป็นเจ้าในเวลานี้ปลุกท่านให้รู้สึกถึงความไม่สลักสำคัญของท่าน, และสภาพไร้ค่าและตกของท่าน—"},{"vNo":"๖ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, หากท่านเข้าถึงความรู้เกี่ยวกับพระคุณความดีของพระผู้เป็นเจ้า, และพระเดชานุภาพอันหาที่เปรียบมิได้ของพระองค์, และปรีชาญาณของพระองค์, และความอดทนของพระองค์, และความอดกลั้นของพระองค์ที่ทรงมีต่อลูกหลานมนุษย์; และการชดใช้ด้วย, ซึ่งทรงเตรียมไว้นับแต่การวางรากฐานของโลก, เพื่อโดยการนั้นความรอดจะมาถึงคนที่มอบความไว้วางใจของเขาในพระเจ้า, และขยันหมั่นเพียรในการรักษาพระบัญญัติของพระองค์, และดำเนินต่อไปด้วยความเชื่อแม้จนถึงที่สุดของชีวิตเขา, ข้าพเจ้าหมายถึงชีวิตของร่างกายที่ตายได้—"},{"vNo":"๗ ","txt":"ข้าพเจ้ากล่าว, ว่านี่คือคนที่ได้รับความรอด, โดยผ่านการชดใช้ซึ่งเตรียมไว้นับแต่การวางรากฐานของโลกเพื่อมนุษยชาติทั้งปวง, ซึ่งเคยอยู่นับแต่การตกของอาดัม, หรือที่ดำรงอยู่, หรือที่จะดำรงอยู่ต่อไป, แม้จนถึงที่สุดของโลก."},{"vNo":"๘ ","txt":"และนี่คือหนทางซึ่งความรอดมาถึง. และไม่มีความรอดอื่นใดนอกจากความรอดนี้ซึ่งมีพูดไว้; ทั้งไม่มีเงื่อนไขใดซึ่งตามนั้นมนุษย์จะได้รับการช่วยให้รอดได้เว้นแต่เงื่อนไขซึ่งข้าพเจ้าบอกท่านแล้ว."},{"vNo":"๙ ","txt":"จงเชื่อในพระผู้เป็นเจ้า; จงเชื่อว่าพระองค์ทรงดำรงอยู่, และว่าพระองค์ทรงสร้างสิ่งทั้งปวง, ทั้งในฟ้าสวรรค์และในแผ่นดินโลก; จงเชื่อว่าพระองค์ทรงมีปรีชาญาณทั้งหมด, และเดชานุภาพทั้งหมด, ทั้งในฟ้าสวรรค์และในแผ่นดินโลก; จงเชื่อว่ามนุษย์ไม่เข้าใจทุกสิ่งซึ่งพระเจ้าทรงเข้าพระทัยได้."},{"vNo":"๑๐ ","txt":"และอนึ่ง, จงเชื่อว่าท่านต้องกลับใจจากบาปของท่านและทิ้งมัน, และนอบน้อมถ่อมตนต่อพระพักตร์พระผู้เป็นเจ้า; และทูลขอด้วยใจจริงให้พระองค์ทรงอภัยท่าน; และบัดนี้, หากท่านเชื่อสิ่งทั้งหมดนี้จงดูว่าท่านทำตามนั้น."},{"vNo":"๑๑ ","txt":"และอนึ่งข้าพเจ้ากล่าวแก่ท่านดังที่ข้าพเจ้ากล่าวมาก่อนแล้วว่า, เมื่อท่านเข้าถึงความรู้เกี่ยวกับรัศมีภาพของพระผู้เป็นเจ้า, หรือหากท่านได้รู้ถึงพระคุณความดีของพระองค์และลิ้มรสความรักของพระองค์, และได้รับการปลดบาปของท่าน, ซึ่งทำให้เกิดความปรีดียิ่งอย่างเหลือล้นในจิตวิญญาณท่านแล้วฉันใด, ข้าพเจ้าอยากให้ท่านระลึก, และเก็บไว้ในความทรงจำเสมอ, ถึงความยิ่งใหญ่ของพระผู้เป็นเจ้า, และความไม่สลักสำคัญของท่านเอง, และพระคุณความดีและความอดกลั้นของพระองค์ที่มีต่อท่าน, ชาวโลกซึ่งไม่มีค่าควร, และนอบน้อมถ่อมตนแม้ถึงห้วงลึกแห่งความถ่อมตน, โดยเรียกหาพระนามของพระเจ้าทุกวัน, และยึดมั่นในความเชื่อเกี่ยวกับสิ่งที่จะมาถึง, ซึ่งพูดไว้โดยปากของเทพฉันนั้น."},{"vNo":"๑๒ ","txt":"และดูเถิด, ข้าพเจ้ากล่าวแก่ท่านว่าหากท่านทำดังนี้ท่านก็จะชื่นชมยินดีเสมอ, และเปี่ยมด้วยความรักของพระผู้เป็นเจ้า, และการปลดบาปของท่านจะมีอยู่เสมอ; และท่านจะเติบโตในความรู้เรื่องรัศมีภาพของพระองค์ผู้ทรงสร้างท่าน, หรือในความรู้ของสิ่งซึ่งเที่ยงธรรมและจริง."},{"vNo":"๑๓ ","txt":"และท่านจะไม่มีจิตใจมุ่งร้ายกัน, แต่จะอยู่ด้วยกันอย่างสงบสุข, และให้ทุกคนตามที่เขาสมควรได้รับ."},{"vNo":"๑๔ ","txt":"และท่านจะไม่ปล่อยให้ลูก ๆก ของท่านหิวโหย, หรือเปลือยเปล่า; ทั้งท่านจะไม่ปล่อยให้พวกเขาล่วงละเมิดกฎของพระผู้เป็นเจ้า, และต่อสู้และทะเลาะกัน, และรับใช้มาร, ผู้เป็นนายแห่งบาป, หรือผู้เป็นวิญญาณร้ายซึ่งบรรพบุรุษของเราพูดถึง, โดยที่เขาเป็นศัตรูของความชอบธรรมทั้งปวง."},{"vNo":"๑๕ ","txt":"แต่ท่านจะสอนพวกเขาให้เดินในทางแห่งความจริงและความมีสติ; ท่านจะสอนให้พวกเขารักกัน, และรับใช้กัน."},{"vNo":"๑๖ ","txt":"และอีกทั้ง, ตัวท่านเองจะช่วยเหลือคนที่ต้องการความช่วยเหลือ; ท่านจะให้ทรัพย์สินของท่านแก่คนขัดสน; และท่านจะไม่ปล่อยให้คนขอทานวิงวอนท่านโดยเปล่าประโยชน์, และไล่เขาออกไปตาย."},{"vNo":"๑๗ ","txt":"ท่านอาจจะกล่าวว่า : คนนี้นำความเศร้าหมองมาให้ตนเอง; ดังนั้นข้าพเจ้าจะยั้งมือข้าพเจ้าไว้, และไม่ให้อาหารของข้าพเจ้าแก่เขา, หรือไม่ให้ทรัพย์สินของข้าพเจ้าแก่เขาเพื่อเขาจะไม่เป็นทุกข์, เพราะโทษของเขาเที่ยงธรรมแล้ว—"},{"vNo":"๑๘ ","txt":"แต่ข้าพเจ้ากล่าวแก่ท่าน, โอ้มนุษย์, ผู้ใดก็ตามที่ทำเช่นนี้ผู้เดียวกันนั้นย่อมมีเหตุอันใหญ่หลวงที่จะกลับใจ; และเว้นแต่เขาจะกลับใจจากสิ่งที่เขากระทำเขาย่อมพินาศตลอดกาล, และไม่มีส่วนในอาณาจักรของพระผู้เป็นเจ้า."},{"vNo":"๑๙ ","txt":"เพราะดูเถิด, เราทั้งหลายไม่ได้เป็นขอทานหรอกหรือ ? เราทั้งหลายไม่ได้พึ่งพิงพระสัตภาวะองค์เดียวกัน, แม้พระผู้เป็นเจ้า, เพื่อทรัพย์สินทั้งสิ้นซึ่งเรามีอยู่, เพื่อทั้งอาหารและเครื่องนุ่งห่ม, และเพื่อทอง, และเพื่อเงิน, และเพื่อของมีค่าทั้งหมดที่เรามีอยู่ทุกชนิดหรอกหรือ ?"},{"vNo":"๒๐ ","txt":"และดูเถิด, แม้ในเวลานี้, ท่านกำลังเรียกหาพระนามของพระองค์, และกำลังขอการปลดบาปของท่าน. และพระองค์ทรงปล่อยให้ท่านขอโดยเปล่าประโยชน์หรือ ? ไม่เลย; พระองค์ทรงเทพระวิญญาณของพระองค์ลงมาให้ท่าน, และทรงทำให้ใจท่านเปี่ยมด้วยปีติ, และทรงยับยั้งปากของท่านจนท่านหาคำมาเอ่ยไม่ได้, เพราะเหลือล้นนักคือปีติของท่าน."},{"vNo":"๒๑ ","txt":"และบัดนี้, หากพระผู้เป็นเจ้า, ผู้ทรงสร้างท่านมา, ผู้ซึ่งท่านพึ่งพิงเพื่อชีวิตท่านและเพื่อทุกสิ่งที่ท่านมีอยู่และเป็นอยู่นี้, ประทานให้แก่ท่านสิ่งใดก็ตามที่ถูกต้อง, ซึ่งท่านขอด้วยศรัทธา, โดยเชื่อว่าท่านจะได้รับ, โอ้แล้ว, ควรที่ท่านจะให้ทรัพย์สินที่ท่านมีอยู่แก่กันเพียงใด."},{"vNo":"๒๒ ","txt":"และหากท่านตัดสินคนที่ขอทรัพย์สินท่านเพื่อเขาจะไม่ตาย, และกล่าวโทษเขาแล้ว, การกล่าวโทษท่านจะเที่ยงธรรมยิ่งกว่านั้นเพียงใดเพราะการไม่ให้ทรัพย์สินของท่าน, ซึ่งหาใช่ของท่านไม่แต่เป็นของพระผู้เป็นเจ้า, ผู้ซึ่งชีวิตของท่านเป็นของพระองค์ด้วย; และกระนั้นท่านยังไม่ขอ, หรือกลับใจจากสิ่งที่ท่านทำไป."},{"vNo":"๒๓ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, วิบัติจงมีแก่คนนั้น, เพราะทรัพย์สินของเขาจะพินาศพร้อมกับเขา; และบัดนี้, ข้าพเจ้ากล่าวเรื่องเหล่านี้แก่คนร่ำรวยเกี่ยวกับสิ่งต่าง ๆ ของโลกนี้."},{"vNo":"๒๔ ","txt":"และอนึ่ง, ข้าพเจ้ากล่าวแก่คนจน, ท่านผู้ไม่มีแต่ยังมีเพียงพอ, ที่ท่านจะอยู่ได้วันต่อวัน; ข้าพเจ้าหมายถึงท่านทั้งหลายที่ปฏิเสธขอทาน, เพราะท่านไม่มี; ข้าพเจ้าอยากให้ท่านกล่าวในใจว่า : ข้าพเจ้าไม่ให้เพราะข้าพเจ้าไม่มี, แต่หากข้าพเจ้ามีข้าพเจ้าจะให้."},{"vNo":"๒๕ ","txt":"และบัดนี้, หากท่านกล่าวในใจเช่นนี้ท่านก็อยู่โดยปราศจากความผิด, มิฉะนั้นท่านย่อมถูกกล่าวโทษ; และการกล่าวโทษท่านนั้นเที่ยงธรรมเพราะท่านโลภสิ่งที่ท่านไม่ได้รับ."},{"vNo":"๒๖ ","txt":"และบัดนี้, เพราะเห็นแก่สิ่งเหล่านี้ซึ่งข้าพเจ้ากล่าวแก่ท่านแล้ว—นั่นคือ, เพื่อให้มีการปลดบาปของท่านไปทุกวัน, เพื่อท่านจะเดินโดยปราศจากความผิดต่อพระพักตร์พระผู้เป็นเจ้า—ข้าพเจ้าอยากให้ท่านมอบทรัพย์สินของท่านแก่คนจน, ทุกคนตามทรัพย์สินที่ตนมี, เป็นต้นว่าเลี้ยงอาหารคนหิวโหย, ให้เสื้อผ้าคนเปลือยเปล่า, เยี่ยมคนเจ็บป่วยและให้ความช่วยเหลือเพื่อบรรเทาทุกข์คนเหล่านั้น, ทั้งฝ่ายวิญญาณและฝ่ายโลก, ตามความต้องการของพวกเขา."},{"vNo":"๒๗ ","txt":"และจงดูว่าทำสิ่งทั้งหมดนี้ด้วยปัญญาและระเบียบ; เพราะไม่จำเป็นที่คนจะวิ่งไปเร็วเกินกำลังของตน. และอนึ่ง, สมควรที่เขาจะขยันหมั่นเพียร, เพื่อโดยการนั้นเขาจะชนะรางวัล; ฉะนั้น, ทุกสิ่งต้องทำไปตามระเบียบ."},{"vNo":"๒๘ ","txt":"และข้าพเจ้าอยากให้ท่านจำไว้, ว่าผู้ใดก็ตามในบรรดาพวกท่านขอยืมจากเพื่อนบ้านของเขาก็ควรคืนสิ่งที่เขายืม, ตามที่เขาตกลงไว้, มิฉะนั้นท่านจะกระทำบาป; และท่านอาจทำให้เพื่อนบ้านท่านกระทำบาปด้วย."},{"vNo":"๒๙ ","txt":"และสุดท้ายนี้, ข้าพเจ้าบอกท่านไม่ได้ทุกเรื่องที่ท่านจะกระทำบาป; เพราะมีหนทางและวิธีต่าง ๆ, แม้มากจนข้าพเจ้านับไม่ได้."},{"vNo":"๓๐ ","txt":"แต่ข้าพเจ้าบอกท่านได้เท่านี้คือ, หากท่านไม่ระวังตน, และความนึกคิดของท่าน, และคำพูดของท่าน, และการกระทำของท่าน, และไม่ยึดถือพระบัญญัติของพระผู้เป็นเจ้า, และไม่ดำเนินต่อไปด้วยความเชื่อในสิ่งที่ท่านได้ยินเกี่ยวกับการเสด็จมาของพระเจ้าของเรา, แม้จนถึงที่สุดแห่งชีวิตของท่านแล้ว, ท่านจะต้องพินาศ. และบัดนี้, โอ้มนุษย์, จงจำไว้, และอย่าพินาศเลย."}]}