{"heading":"วิสุทธิชนกลายเป็นบุตรและธิดาของพระคริสต์โดยผ่านศรัทธา—จึงเรียกพวกเขาโดยพระนามของพระคริสต์—กษัตริย์เบ็นจามินกระตุ้นให้พวกเขาแน่วแน่และไม่หวั่นไหวในงานดี. ประมาณ ๑๒๔ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"โมไซยาห์ ๕","verses":[{"vNo":"๑ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นคือเมื่อกษัตริย์เบ็นจามินกล่าวแก่ผู้คนของท่านดังนั้นแล้ว, ท่านจึงถามไปในบรรดาพวกเขา, โดยปรารถนาจะรู้ว่าผู้คนของท่านเชื่อคำที่ท่านได้กล่าวแก่พวกเขาหรือไม่."},{"vNo":"๒ ","txt":"และพวกเขาทั้งหมดร้องเป็นเสียงเดียวกัน, มีความว่า : แท้จริงแล้ว, เราเชื่อถ้อยคำทั้งหมดที่ท่านกล่าวแก่เรา; และ, เรารู้ถึงความแน่นอนและความจริงของมันด้วย, เพราะพระวิญญาณของพระเจ้าผู้ทรงมหิทธิฤทธิ์, ซึ่งทรงกระทำการเปลี่ยนแปลงอันลึกล้ำในเรา, หรือในใจเรา, จนเราไม่มีใจที่จะทำความชั่วอีก, แต่จะทำความดีโดยตลอด."},{"vNo":"๓ ","txt":"และตัวเราเอง, ด้วย, โดยผ่านพระคุณความดีอันไม่มีขอบเขตของพระผู้เป็นเจ้า, และการแสดงให้ประจักษ์ของพระวิญญาณของพระองค์, จึงมีทัศนะกว้างไกลเกี่ยวกับสิ่งที่จะมาถึง; และหากว่าสมควร, เราจะพยากรณ์ถึงทุกสิ่งได้."},{"vNo":"๔ ","txt":"และมันคือศรัทธาที่เรามีอยู่แล้วในเรื่องที่กษัตริย์ของเรากล่าวแก่เราซึ่งนำเรามาสู่ความรู้อันสำคัญยิ่งนี้, ซึ่งโดยการนี้เราชื่นชมยินดีด้วยความปรีดีอย่างเหลือล้นเช่นนี้."},{"vNo":"๕ ","txt":"และเราเต็มใจที่จะเข้าสู่พันธสัญญากับพระผู้เป็นเจ้าของเราเพื่อจะทำตามพระประสงค์ของพระองค์, และเพื่อจะเชื่อฟังพระบัญญัติของพระองค์, ตลอดวันเวลาที่เหลืออยู่ของเราในทุกเรื่องซึ่งพระองค์จะทรงบัญชาเรา, เพื่อเราจะไม่นำความทรมานอันไม่รู้จบมาให้ตนเอง, ดังที่เทพพูดไว้, เพื่อเราจะไม่ดื่มจากถ้วยแห่งพระพิโรธของพระผู้เป็นเจ้า."},{"vNo":"๖ ","txt":"และบัดนี้, นี่คือถ้อยคำที่กษัตริย์เบ็นจามินปรารถนาจากคนเหล่านี้; และดังนั้นท่านจึงกล่าวแก่พวกเขา : ท่านพูดถ้อยคำที่ข้าพเจ้าปรารถนา; และพันธสัญญาซึ่งท่านทำไว้เป็นพันธสัญญาที่ชอบธรรม."},{"vNo":"๗ ","txt":"และบัดนี้, เพราะพันธสัญญาที่ท่านทำไว้จะเรียกท่านว่าลูก ๆก ของพระคริสต์, บุตรของพระองค์, และธิดาของพระองค์; เพราะดูเถิด, วันนี้พระองค์ทรงให้กำเนิดท่านทางวิญญาณ; เพราะท่านกล่าวว่าใจท่านเปลี่ยนแปลงแล้วโดยผ่านศรัทธาในพระนามของพระองค์; ฉะนั้น, ท่านจึงถือกำเนิดจากพระองค์และกลายเป็นบุตรของพระองค์และธิดาของพระองค์."},{"vNo":"๘ ","txt":"และภายใต้นามนี้จึงทำให้ท่านเป็นอิสระ, และไม่มีนามอื่นใดซึ่งจะทำให้ท่านเป็นอิสระได้. ไม่มีชื่ออื่นใดให้ไว้ซึ่งความรอดจะมาได้; ฉะนั้น, ข้าพเจ้าจึงอยากให้ท่านรับพระนามของพระคริสต์ไว้กับท่าน, ท่านทั้งหมดที่เข้ามาในพันธสัญญากับพระผู้เป็นเจ้าว่าท่านจะเชื่อฟังไปจนที่สุดแห่งชีวิตท่าน."},{"vNo":"๙ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือผู้ใดก็ตามที่ทำเช่นนี้จะพบอยู่เบื้องพระหัตถ์ขวาของพระผู้เป็นเจ้า, เพราะเขาจะรู้จักชื่อซึ่งจะเรียกเขาโดยชื่อนั้น; เพราะจะเรียกเขาด้วยพระนามของพระคริสต์."},{"vNo":"๑๐ ","txt":"และบัดนี้เหตุการณ์จะบังเกิดขึ้นคือ, ผู้ใดก็ตามที่จะไม่รับพระนามของพระคริสต์ไว้กับเขาต้องเรียกเขาด้วยชื่ออื่น; ฉะนั้น, เขาย่อมพบตนเองอยู่เบื้องพระหัตถ์ซ้ายของพระผู้เป็นเจ้า."},{"vNo":"๑๑ ","txt":"และข้าพเจ้าอยากให้ท่านจำไว้ด้วย, ว่านี่คือชื่อที่ข้าพเจ้ากล่าวว่าข้าพเจ้าจะให้ท่านซึ่งจะไม่มีวันถูกลบเลย, เว้นแต่จะเป็นโดยการล่วงละเมิด; ฉะนั้น, จงระวังเพื่อท่านจะไม่ล่วงละเมิด, เพื่อชื่อนี้จะไม่ถูกลบจากใจท่าน."},{"vNo":"๑๒ ","txt":"ข้าพเจ้ากล่าวแก่ท่าน, ข้าพเจ้าอยากให้ท่านจดจำที่จะจารึกพระนามอยู่ในใจท่านเสมอไป, เพื่อจะไม่พบท่านอยู่เบื้องพระหัตถ์ซ้ายของพระผู้เป็นเจ้า, แต่เพื่อท่านจะได้ยินและรู้จักสุรเสียงซึ่งโดยสุรเสียงนั้นจะเรียกท่าน, และอีกทั้ง, ชื่อซึ่งโดยชื่อนั้นจะเรียกท่าน."},{"vNo":"๑๓ ","txt":"เพราะคนจะรู้จักผู้เป็นนายซึ่งเขาไม่เคยรับใช้, และเป็นคนแปลกหน้าสำหรับเขา, และอยู่ไกลจากความนึกคิดและเจตนาของใจเขาได้อย่างไร ?"},{"vNo":"๑๔ ","txt":"และอนึ่ง, คนจะเอาลาซึ่งเป็นของเพื่อนบ้าน, มาเลี้ยงหรือ ? ข้าพเจ้ากล่าวแก่ท่านว่า, ไม่เลย; เขาจะไม่ยอมแม้ให้มันมาหากินในฝูงของเขา, แต่จะไล่มัน, และขับมันออกไป. ข้าพเจ้ากล่าวแก่ท่าน, ว่าจะเป็นเช่นนั้นในบรรดาพวกท่านหากท่านไม่รู้จักชื่อซึ่งจะเรียกโดยชื่อนั้น."},{"vNo":"๑๕ ","txt":"ฉะนั้น, ข้าพเจ้าอยากให้ท่านแน่วแน่และไม่หวั่นไหว, เต็มไปด้วยงานดีอยู่เสมอ, เพื่อพระคริสต์, พระเจ้าพระผู้เป็นเจ้าผู้ทรงมหิทธิฤทธิ์, จะทรงผนึกท่านไว้เป็นของพระองค์, เพื่อท่านจะได้รับการนำไปสวรรค์, เพื่อท่านจะมีความรอดอันเป็นนิจและชีวิตนิรันดร์, โดยปรีชาญาณ, และเดชานุภาพ, และความยุติธรรม, และความเมตตาของพระองค์ผู้ทรงสร้างทุกสิ่ง, ในฟ้าสวรรค์และบนแผ่นดินโลก, ผู้ทรงเป็นพระผู้เป็นเจ้าเหนือทุกสิ่ง. เอเมน."}]}