{"heading":"แอมันพบแผ่นดินแห่งลีไฮ-นีไฟ, ที่ซึ่งลิมไฮเป็นกษัตริย์—ผู้คนของลิมไฮตกเป็นทาสของชาวเลมัน—ลิมไฮเล่าถึงประวัติของพวกเขา—ศาสดาพยากรณ์ (อบินาได) เป็นพยานว่าพระคริสต์ทรงเป็นพระผู้เป็นเจ้าและพระบิดาของสิ่งทั้งปวง—บรรดาผู้ที่หว่านความสกปรกจะเก็บเกี่ยวลมหมุน, และบรรดาผู้ที่มอบความไว้วางใจในพระเจ้าจะได้รับการปลดปล่อย. ประมาณ ๑๒๑ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"โมไซยาห์ ๗","verses":[{"vNo":"๑ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นคือหลังจากกษัตริย์โมไซยาห์อยู่อย่างสันติติดต่อกันอย่างต่อเนื่องเป็นเวลาสามปี, ท่านจึงปรารถนาจะรู้เกี่ยวกับผู้คนที่ขึ้นไปพำนักอยู่ในแผ่นดินแห่งลีไฮ-นีไฟ, หรือในเมืองแห่งลีไฮ-นีไฟ; เพราะผู้คนของท่านไม่ได้ยินข่าวจากพวกเขาเลยนับจากเวลาที่พวกเขาจากแผ่นดินแห่งเซราเฮ็มลาไป; ฉะนั้น, คนทั้งหลายจึงทำให้ท่านเหนื่อยใจเพราะการรบเร้าของพวกเขา."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์โมไซยาห์ให้คนแข็งแรงของพวกเขาสิบหกคนขึ้นไปยังแผ่นดินแห่งลีไฮ-นีไฟ, เพื่อสอบถามเกี่ยวกับพี่น้องพวกเขา."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในวันพรุ่งพวกนี้เริ่มขึ้นไป, โดยมีคนหนึ่งชื่อแอมันไปด้วย, เขาเป็นคนแข็งแรงและมีพละกำลัง, และเป็นผู้สืบตระกูลของเซราเฮ็มลา; และเขาเป็นผู้นำของคนเหล่านั้นด้วย."},{"vNo":"๔ ","txt":"และบัดนี้, พวกนี้ไม่รู้ทางที่พวกเขาจะเดินทางไปในแดนทุรกันดารเพื่อขึ้นไปยังแผ่นดินแห่งลีไฮ-นีไฟ; ฉะนั้นพวกเขาระหกระเหินอยู่หลายวันในแดนทุรกันดาร, แม้ถึงสี่สิบวันที่พวกเขาได้ระหกระเหินไป."},{"vNo":"๕ ","txt":"และเมื่อพวกเขาได้ระหกระเหินไปสี่สิบวันพวกเขาก็มาถึงเนินเขาลูกหนึ่ง, ซึ่งอยู่ทางเหนือของแผ่นดินแห่งไชลัม, และพวกนี้ตั้งกระโจมที่นั่น."},{"vNo":"๖ ","txt":"และแอมันพาพี่น้องของเขาไปสามคน, และชื่อพวกเขาคืออแมลิไค, ฮีเล็ม, และเฮ็ม, และคนเหล่านี้ลงไปยังแผ่นดินแห่งนีไฟ."},{"vNo":"๗ ","txt":"และดูเถิด, พวกเขาพบกษัตริย์ของผู้คนซึ่งอยู่ในแผ่นดินแห่งนีไฟ, และในแผ่นดินแห่งไชลัม; และพวกเขาถูกองครักษ์ของกษัตริย์ล้อมไว้, และถูกจับ, และถูกมัดไว้, และถูกขังในเรือนจำ."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นเมื่อพวกเขาอยู่ในเรือนจำสองวันก็ถูกนำไปอยู่ต่อหน้ากษัตริย์อีก, และเครื่องพันธนาการของพวกเขาถูกคลายออก; และพวกเขายืนอยู่ต่อหน้ากษัตริย์, และได้รับอนุญาต, หรือที่จริงแล้วพวกเขาถูกสั่ง, ให้ตอบคำถามซึ่งกษัตริย์จะถามพวกเขา."},{"vNo":"๙ ","txt":"และท่านกล่าวแก่พวกเขา : ดูเถิด, ข้าพเจ้าคือลิมไฮ, บุตรของโนอาห์, ผู้เป็นบุตรของซีนิฟฟ์, ผู้ซึ่งมาจากแผ่นดินแห่งเซราเฮ็มลาเพื่อรับแผ่นดินนี้เป็นมรดก, ซึ่งเป็นแผ่นดินของบรรพบุรุษของพวกเขา, ผู้ได้รับแต่งตั้งเป็นกษัตริย์โดยเสียงของผู้คน."},{"vNo":"๑๐ ","txt":"และบัดนี้, ข้าพเจ้าปรารถนาจะรู้เหตุที่ท่านบังอาจเข้ามาใกล้กำแพงเมืองเช่นนี้, เมื่อ, ตัวข้าพเจ้าเอง, อยู่กับองครักษ์ของข้าพเจ้านอกประตูเมือง ?"},{"vNo":"๑๑ ","txt":"และบัดนี้, เพราะเหตุนี้ข้าพเจ้าจึงยอมให้ท่านได้รับการปกปักรักษาไว้, เพื่อข้าพเจ้าจะไต่สวนท่าน, หาไม่แล้วข้าพเจ้าคงให้องครักษ์ของข้าพเจ้าประหารท่านเสีย. ท่านได้รับอนุญาตให้พูด."},{"vNo":"๑๒ ","txt":"และบัดนี้, เมื่อแอมันเห็นว่าเขาได้รับอนุญาตให้พูด, เขาจึงออกไปและน้อมกายลงต่อหน้ากษัตริย์; และเมื่อยืนขึ้นเขากล่าวว่า : ข้าแต่องค์ราชัน, ข้าพเจ้าสำนึกในพระกรุณาเป็นล้นพ้นต่อเบื้องพระพักตร์พระผู้เป็นเจ้าที่วันนี้ข้าพเจ้ายังมีชีวิตอยู่, และได้รับอนุญาตให้พูด; และข้าพเจ้าจะพยายามพูดด้วยความองอาจ;"},{"vNo":"๑๓ ","txt":"เพราะข้าพเจ้ามั่นใจว่าหากท่านรู้จักข้าพเจ้าท่านคงไม่ปล่อยให้ข้าพเจ้าอยู่ในเครื่องพันธนาการนี้. เพราะข้าพเจ้าคือแอมัน, และเป็นผู้สืบตระกูลของเซราเฮ็มลา, และขึ้นมาจากแผ่นดินแห่งเซราเฮ็มลาเพื่อสอบถามเกี่ยวกับพี่น้องของเรา, ผู้ที่ซีนิฟฟ์พาขึ้นมาจากแผ่นดินนั้น."},{"vNo":"๑๔ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นคือหลังจากลิมไฮฟังคำพูดของแอมันแล้ว, ท่านยินดียิ่ง, และกล่าวว่า : บัดนี้, ข้าพเจ้ารู้แน่แก่ใจว่าพี่น้องข้าพเจ้าที่อยู่ในแผ่นดินแห่งเซราเฮ็มลายังมีชีวิตอยู่. และบัดนี้, ข้าพเจ้าจะชื่นชมยินดี; และในวันพรุ่งข้าพเจ้าจะให้ผู้คนของข้าพเจ้าชื่นชมยินดีด้วย."},{"vNo":"๑๕ ","txt":"เพราะดูเถิด, เราอยู่ในความเป็นทาสของชาวเลมัน, และถูกเก็บภาษีด้วยอัตราภาษีที่หนักหนาเหลือจะทน. และบัดนี้, ดูเถิด, พี่น้องของเราจะปล่อยเราให้พ้นจากความเป็นทาส, หรือพ้นจากมือชาวเลมัน, และเราจะเป็นทาสของพวกเขา; เพราะจะเป็นการดีกว่าที่เราจะเป็นทาสชาวนีไฟแทนที่จะส่งบรรณาการให้กษัตริย์ของชาวเลมัน."},{"vNo":"๑๖ ","txt":"และบัดนี้, กษัตริย์ลิมไฮสั่งองครักษ์ของท่านไม่ให้มัดแอมันหรือพี่น้องของเขาอีกต่อไป, แต่ให้พวกเขาไปที่เนินเขาซึ่งอยู่ทางเหนือของไชลัม, และนำพี่น้องของพวกเขาเข้ามาในเมือง, เพื่อโดยการนั้นพวกเขาจะได้กิน, และดื่ม, และพักผ่อนจากความเหน็ดเหนื่อยอันเนื่องจากการเดินทางของพวกเขา; เพราะพวกเขาได้ทนทุกข์มาหลายเรื่อง; พวกเขาทนความหิว, ความกระหาย, และความเหน็ดเหนื่อย."},{"vNo":"๑๗ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นในวันพรุ่งกษัตริย์ลิมไฮออกถ้อยแถลงไปในบรรดาผู้คนทั้งหมดของท่าน, เพื่อโดยการนั้นพวกเขาจะได้มารวมกันที่พระวิหาร, เพื่อจะฟังถ้อยคำซึ่งท่านจะกล่าวแก่พวกเขา."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อคนเหล่านั้นมารวมกันแล้วท่านจึงกล่าวแก่พวกเขาทำนองนี้, มีความว่า : โอ้ท่าน, ผู้คนของข้าพเจ้า, จงเงยหน้าขึ้นและสบายใจเถิด; เพราะดูเถิด, เวลาอยู่ใกล้แค่เอื้อม, หรือหาได้ห่างไกลไม่, เมื่อเราจะไม่อยู่ภายใต้อำนาจของศัตรูเราอีกต่อไป, แม้ว่าเราดิ้นรนมาหลายครั้ง, ซึ่งไม่เป็นผล; กระนั้นข้าพเจ้ายังวางใจว่าจะยังมีการดิ้นรนที่จะมีผลเกิดขึ้น."},{"vNo":"๑๙ ","txt":"ฉะนั้น, จงเงยหน้าขึ้น, และชื่นชมยินดีเถิด, และมอบความไว้วางใจของท่านในพระผู้เป็นเจ้า, ในพระผู้เป็นเจ้าองค์นั้นผู้ทรงเป็นพระผู้เป็นเจ้าของอับราฮัม, และอิสอัค, และยาโคบ; และ, พระผู้เป็นเจ้าองค์นั้นด้วยผู้ทรงพาลูกหลานของอิสราเอลออกจากแผ่นดินแห่งอียิปต์, และทรงทำให้พวกเขาเดินผ่านทะเลแดงบนแผ่นดินแห้ง, และทรงเลี้ยงพวกเขาด้วยมานาเพื่อพวกเขาจะไม่สิ้นชีวิตอยู่ในแดนทุรกันดาร; และมีอีกหลายสิ่งที่พระองค์ทรงทำเพื่อพวกเขา."},{"vNo":"๒๐ ","txt":"และอนึ่ง, พระผู้เป็นเจ้าองค์เดียวกันนั้นทรงพาบรรพบุรุษของเราออกจากแผ่นดินแห่งเยรูซาเล็ม, และทรงดูแลและปกปักรักษาผู้คนของพระองค์มาแม้จนถึงบัดนี้; และดูเถิด, เป็นเพราะความชั่วช้าสามานย์และความน่าชิงชังของเราที่พระองค์ทรงนำเรามาสู่ความเป็นทาส."},{"vNo":"๒๑ ","txt":"และท่านทั้งหลายเป็นพยานในวันนี้, ว่าซีนิฟฟ์, ซึ่งได้รับแต่งตั้งเป็นกษัตริย์ปกครองคนพวกนี้, โดยที่ท่านมุ่งหวังเกินไปที่จะได้รับแผ่นดินแห่งบรรพบุรุษของท่านมาเป็นมรดก, ฉะนั้นท่านจึงถูกหลอกลวงโดยอุบายและเล่ห์กลของกษัตริย์เลมัน, ซึ่งเข้ามาทำข้อตกลงกับกษัตริย์ซีนิฟฟ์, และยอมให้การครอบครองแผ่นดินส่วนหนึ่งอยู่ในมือท่าน, หรือแม้เมืองแห่งลีไฮ-นีไฟ, และเมืองแห่งไชลัม; และแผ่นดินโดยรอบนั้น—"},{"vNo":"๒๒ ","txt":"และทั้งหมดนี้เขาทำไป, เพื่อจุดประสงค์อย่างเดียวคือการนำคนพวกนี้มาอยู่ใต้อำนาจหรือมาอยู่ในความเป็นทาส. และดูเถิด, ในเวลานี้เราให้บรรณาการแก่กษัตริย์ของชาวเลมัน, เป็นจำนวนครึ่งหนึ่งของข้าวโพดเรา, และข้าวบาร์เลย์ของเรา, และแม้ธัญพืชทั้งหมดของเราทุกชนิด, และครึ่งหนึ่งที่เพิ่มขึ้นของฝูงสัตว์เลี้ยงและฝูงสัตว์ใหญ่ของเรา; และกษัตริย์ของชาวเลมันเรียกเอาจากเราแม้ถึงครึ่งหนึ่งของทุกสิ่งที่เรามีหรือเป็นเจ้าของ, มิฉะนั้นก็ชีวิตของเรา."},{"vNo":"๒๓ ","txt":"และบัดนี้, นี่ไม่ใช่สิ่งที่เหลือจะทนหรือ ? และนี่ไม่ใช่, ความทุกข์ใหญ่หลวงของเราหรือ ? บัดนี้ดูเถิด, เรามีเหตุผลมากเพียงใดที่จะโศกเศร้า."},{"vNo":"๒๔ ","txt":"แท้จริงแล้ว, ข้าพเจ้ากล่าวแก่ท่าน, มีเหตุผลอยู่มากที่เราจะโศกเศร้า; เพราะดูเถิดพี่น้องของเราถูกสังหารมากี่คนแล้ว, และเลือดพวกเขาหลั่งไปโดยไร้ประโยชน์, และทั้งหมดนี้ก็เพราะความชั่วช้าสามานย์."},{"vNo":"๒๕ ","txt":"เพราะหากคนพวกนี้ไม่ได้ตกอยู่ในการล่วงละเมิดแล้วพระเจ้าจะไม่ทรงยอมให้ความชั่วอันใหญ่หลวงนี้เกิดกับพวกเขา. แต่ดูเถิด, พวกเขาไม่ยอมสดับฟังพระวจนะของพระองค์; แต่มีการขัดแย้งเกิดขึ้นในบรรดาพวกเขา, แม้ถึงขนาดที่พวกเขาได้หลั่งเลือดในบรรดาพวกเขาเอง."},{"vNo":"๒๖ ","txt":"และศาสดาพยากรณ์คนหนึ่งของพระเจ้าถูกพวกเขาสังหาร; แท้จริงแล้ว, เป็นคนที่ได้รับเลือกจากพระผู้เป็นเจ้า, ผู้ซึ่งบอกพวกเขาถึงความชั่วร้ายและความน่าชิงชังของพวกเขา, และพยากรณ์หลายสิ่งที่จะมาถึง, แท้จริงแล้ว, แม้การเสด็จมาของพระคริสต์."},{"vNo":"๒๗ ","txt":"และเพราะท่านกล่าวแก่พวกเขาว่าพระคริสต์คือพระผู้เป็นเจ้า, พระบิดาของสิ่งทั้งปวง, และกล่าวว่าพระองค์จะทรงรับเอารูปลักษณ์ของมนุษย์, และจะเป็นรูปลักษณ์ตามที่สร้างมนุษย์ขึ้นในกาลเริ่มต้น; หรืออีกนัยหนึ่ง, พระองค์กล่าวว่ามนุษย์สร้างขึ้นตามรูปลักษณ์ของพระผู้เป็นเจ้า, และว่าพระผู้เป็นเจ้าจะเสด็จลงมาในบรรดาลูกหลานมนุษย์, และทรงรับเอาเนื้อหนังและโลหิต, และเสด็จออกไปตามพื้นพิภพ—"},{"vNo":"๒๘ ","txt":"และบัดนี้, เพราะท่านกล่าวเรื่องนี้, พวกเขาจึงได้ประหารท่าน; และพวกเขาทำอีกหลายสิ่งซึ่งนำพระพิโรธของพระผู้เป็นเจ้าลงมาสู่พวกเขา. ฉะนั้น, ใครเล่าจะพิศวงที่พวกเขาอยู่ในความเป็นทาส, และที่พวกเขาถูกลงทัณฑ์ด้วยความทุกข์แสนสาหัส ?"},{"vNo":"๒๙ ","txt":"เพราะดูเถิด, พระเจ้าตรัสไว้ : เราจะไม่ช่วยเหลือผู้คนของเราในวันแห่งการล่วงละเมิดของพวกเขา; แต่เราจะสกัดกั้นหนทางเพื่อมิให้พวกเขารุ่งเรือง; และการกระทำของพวกเขาจะเป็นดังสิ่งกีดขวางอยู่หน้าตน."},{"vNo":"๓๐ ","txt":"และอนึ่ง, พระองค์ตรัส : หากผู้คนของเราจะหว่านความสกปรกพวกเขาจะเก็บเกี่ยวแกลบนั้นในลมหมุน; และผลของมันคือยาพิษ."},{"vNo":"๓๑ ","txt":"และอนึ่งพระองค์ตรัส : หากผู้คนของเราจะหว่านความสกปรกพวกเขาจะเก็บเกี่ยวลมตะวันออก, ซึ่งนำเอาความพินาศมาทันที."},{"vNo":"๓๒ ","txt":"และบัดนี้, ดูเถิด, สัญญาของพระเจ้าเกิดสัมฤทธิผลแล้ว, และท่านถูกลงทัณฑ์และรับทุกข์ทรมานแล้ว."},{"vNo":"๓๓ ","txt":"แต่หากท่านจะหันมาสู่พระเจ้าด้วยความตั้งใจเด็ดเดี่ยว, และมอบความไว้วางใจในพระองค์, และรับใช้พระองค์ด้วยความขยันหมั่นเพียรจนสุดความสามารถแห่งจิตใจ, หากท่านทำเช่นนี้, พระองค์จะทรง, ปลดปล่อยท่านให้พ้นจากความเป็นทาส, ตามพระประสงค์และความพอพระทัยของพระองค์."}]}