{"heading":"แอมันสอนผู้คนของลิมไฮ—เขามารู้เกี่ยวกับแผ่นจารึกยี่สิบสี่แผ่นของชาวเจเร็ด—ผู้หยั่งรู้สามารถแปลบันทึกสมัยโบราณ—ไม่มีของประทานใดยิ่งใหญ่กว่าการเป็นผู้หยั่งรู้. ประมาณ ๑๒๑ ปีก่อนคริสตกาล.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"โมไซยาห์ ๘","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากกษัตริย์ลิมไฮยุติการพูดกับผู้คนของท่านแล้ว, เพราะท่านกล่าวแก่พวกเขาหลายเรื่องและจากเรื่องเหล่านี้ข้าพเจ้าเขียนไว้เพียงเล็กน้อยในหนังสือนี้, ท่านบอกผู้คนของท่านทุกเรื่องเกี่ยวกับพี่น้องของพวกเขาที่อยู่ในแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๒ ","txt":"และท่านให้แอมันยืนขึ้นต่อหน้าฝูงชน, และเล่าเรื่องทั้งหมดที่เกิดแก่พี่น้องของพวกเขาให้พวกเขาฟังนับแต่เวลาที่ซีนิฟฟ์ขึ้นมาจากแผ่นดินนั้นแม้จนถึงเวลาที่ตัวเขาเองขึ้นมาจากแผ่นดินนั้น."},{"vNo":"๓ ","txt":"และท่านเล่าให้คนเหล่านี้ฟังถึงถ้อยคำสุดท้ายที่กษัตริย์เบ็นจามินสอนผู้คน, และอธิบายถ้อยคำเหล่านั้นแก่ผู้คนของกษัตริย์ลิมไฮ, เพื่อพวกเขาจะเข้าใจถ้อยคำทั้งหมดที่ท่านพูด."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากท่านทำทั้งหมดนี้ไปแล้ว, กษัตริย์ลิมไฮให้ฝูงชนแยกย้ายกันไป, และให้คนทั้งหลายกลับไปบ้านตนเองทุกคน."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือท่านให้นำแผ่นจารึกซึ่งมีบันทึกผู้คนของท่านนับแต่เวลาที่คนเหล่านี้ออกจากแผ่นดินแห่งเซราเฮ็มลา, มาต่อหน้าแอมัน, เพื่อเขาจะได้อ่านมัน."},{"vNo":"๖ ","txt":"บัดนี้, ทันทีที่แอมันอ่านบันทึกแล้ว, กษัตริย์ถามเขาเพื่อจะรู้ว่าเขาแปลความหมายของภาษาได้หรือไม่, และแอมันบอกท่านว่าเขาแปลไม่ได้."},{"vNo":"๗ ","txt":"และกษัตริย์กล่าวแก่เขาว่า : โดยที่โศกเศร้าเพราะความทุกข์ของผู้คนข้าพเจ้า, ข้าพเจ้าจึงให้คนของข้าพเจ้าสี่สิบสามคนออกเดินทางไปในแดนทุรกันดาร, เพื่อโดยการนั้นพวกเขาจะได้พบแผ่นดินแห่งเซราเฮ็มลา, เพื่อเราจะได้ร้องขอพี่น้องของเราให้ปลดปล่อยเราจากการเป็นทาส."},{"vNo":"๘ ","txt":"และพวกเขาหลงอยู่ในแดนทุรกันดารต่อเนื่องเป็นเวลาหลายวัน, กระนั้นพวกเขายังขยันหมั่นเพียร, และไม่พบแผ่นดินแห่งเซราเฮ็มลาแต่กลับมายังแผ่นดินนี้, โดยที่เดินทางไปในแผ่นดินแห่งหนึ่งซึ่งมีผืนน้ำหลายแห่ง, โดยค้นพบแผ่นดินแห่งหนึ่งซึ่งเกลื่อนกล่นไปด้วยกองกระดูกคน, และกระดูกสัตว์, และเกลื่อนกล่นไปด้วยซากปรักหักพังของอาคารทุกชนิดด้วย, โดยค้นพบแผ่นดินแห่งหนึ่งซึ่งเคยมีผู้คนอันมีจำนวนมากมายดังไพร่พลของอิสราเอลอาศัยอยู่."},{"vNo":"๙ ","txt":"และเพื่อให้ประจักษ์พยานว่าเรื่องที่พวกเขาบอกเล่าเป็นเรื่องจริงพวกเขาจึงนำเอาแผ่นจารึกยี่สิบสี่แผ่นซึ่งเต็มไปด้วยอักขระมา, และมันทำด้วยทองคำบริสุทธิ์."},{"vNo":"๑๐ ","txt":"และดูเถิด, พวกเขานำเอาเกราะอกมา, ด้วย, ซึ่งมีขนาดใหญ่, และทำด้วยทองเหลืองและทองแดง, และอยู่ในสภาพดีเยี่ยม."},{"vNo":"๑๑ ","txt":"และอนึ่ง, พวกเขานำเอาดาบมา, ซึ่งด้ามของมันไม่เหลือแล้ว, และตัวดาบกร่อนด้วยสนิม; และไม่มีใครในแผ่นดินที่สามารถแปลความหมายของภาษาหรืออักขระที่อยู่บนแผ่นจารึกได้. ฉะนั้นข้าพเจ้าจึงกล่าวแก่ท่าน : ท่านแปลได้ไหม ?"},{"vNo":"๑๒ ","txt":"และข้าพเจ้ากล่าวแก่ท่านอีก : ท่านรู้จักใครที่แปลได้หรือไม่ ? เพราะข้าพเจ้าปรารถนาจะให้แปลบันทึกเหล่านี้เป็นภาษาของเรา; เพราะ, มันอาจ, ให้ความรู้แก่เราเกี่ยวกับพวกที่เหลืออยู่ของผู้คนซึ่งถูกทำลาย, อันเป็นที่มาของบันทึกเหล่านี้; หรือ, มันอาจ, จะให้ความรู้แก่เราเกี่ยวกับคนพวกนี้นี่เองซึ่งถูกทำลาย; และข้าพเจ้าปรารถนาจะรู้ถึงเหตุแห่งความพินาศของพวกเขา."},{"vNo":"๑๓ ","txt":"บัดนี้แอมันกล่าวแก่ท่าน : ข้าแต่กษัตริย์, ข้าพเจ้าบอกท่านได้อย่างแน่นอน, ถึงชายคนหนึ่งที่แปลบันทึกได้; เพราะท่านมีสิ่งซึ่งท่านสามารถมองดูได้, และแปลบันทึกทั้งหมดซึ่งเป็นของสมัยโบราณ; และเป็นของประทานจากพระผู้เป็นเจ้า. และเรียกของเหล่านั้นว่าเครื่องแปลความหมาย, และไม่มีใครจะมองดูในนั้นได้เว้นแต่เขาจะได้รับบัญชา, เกลือกเขาจะมองหาสิ่งที่เขาไม่ควรมองและเขาจะตาย. และผู้ใดก็ตามที่ได้รับบัญชาให้มองในนั้น, ก็เรียกผู้เดียวกันนั้นว่าผู้หยั่งรู้."},{"vNo":"๑๔ ","txt":"และดูเถิด, กษัตริย์ของผู้คนซึ่งอยู่ในแผ่นดินแห่งเซราเฮ็มลาเป็นผู้ที่ได้รับบัญชาให้ทำสิ่งเหล่านี้, และเป็นผู้มีของประทานอันสูงส่งนี้จากพระผู้เป็นเจ้า."},{"vNo":"๑๕ ","txt":"และกษัตริย์กล่าวว่าผู้หยั่งรู้ยิ่งใหญ่กว่าศาสดาพยากรณ์."},{"vNo":"๑๖ ","txt":"และแอมันกล่าวว่าผู้หยั่งรู้เป็นผู้เปิดเผยและศาสดาพยากรณ์ด้วย; และของประทานที่ยิ่งใหญ่กว่านี้ไม่มีใครจะมีได้, เว้นแต่เขาจะมีเดชานุภาพของพระผู้เป็นเจ้า, ซึ่งไม่มีใครจะมีได้; กระนั้นมนุษย์ยังจะมีอำนาจยิ่งใหญ่ที่พระผู้เป็นเจ้าประทานให้เขา."},{"vNo":"๑๗ ","txt":"แต่ผู้หยั่งรู้จะรู้ถึงสิ่งที่ผ่านมา, และถึงสิ่งที่จะเกิดขึ้นด้วย, และโดยเครื่องแปลความหมายเหล่านี้สิ่งทั้งปวงจะเปิดเผย, หรือ, ที่จริงแล้ว, สิ่งลี้ลับจะแสดงให้ประจักษ์, และสิ่งที่ซ่อนอยู่ก็จะมาสู่ที่แจ้ง, และสิ่งที่ยังไม่เป็นที่รู้จักจะทำให้เป็นที่รู้จักกันโดยเครื่องแปลความหมายเหล่านี้, และเครื่องแปลความหมายเหล่านี้จะทำให้สิ่งต่าง ๆ เป็นที่รู้จัก มิเช่นนั้นแล้วไม่สามารถเป็นที่รู้จักได้."},{"vNo":"๑๘ ","txt":"พระผู้เป็นเจ้าทรงจัดหาวิธีไว้เพื่อมนุษย์, โดยผ่านศรัทธา, จะได้ทำปาฏิหาริย์น่าแปลกประหลาด; ฉะนั้นเขากลายเป็นประโยชน์อันใหญ่หลวงต่อเพื่อนมนุษย์ของเขา."},{"vNo":"๑๙ ","txt":"และบัดนี้, เมื่อแอมันกล่าวถ้อยคำเหล่านี้จบ กษัตริย์ชื่นชมยินดีอย่างยิ่ง, และน้อมขอบพระทัยพระผู้เป็นเจ้า, มีความว่า : ความลี้ลับอันสำคัญยิ่งมีอยู่ในแผ่นจารึกเหล่านี้อย่างไม่ต้องสงสัย, และเครื่องแปลความหมายเหล่านี้เตรียมไว้ด้วยจุดประสงค์ที่จะคลี่ความลี้ลับเช่นนี้ทั้งหมดให้ลูกหลานมนุษย์อย่างไม่ต้องสงสัย."},{"vNo":"๒๐ ","txt":"โอ้งานของพระเจ้าน่าอัศจรรย์เพียงใด, และพระเจ้าทรงทนกับผู้คนของพระองค์นานเพียงใด; แท้จริงแล้ว, ความเข้าใจของลูกหลานมนุษย์มืดบอดและยากที่จะเข้าถึงเพียงใด; เพราะพวกเขาจะไม่แสวงหาปัญญา, ทั้งไม่ปรารถนาให้ปัญญาควบคุมพวกเขาเลย !"},{"vNo":"๒๑ ","txt":"แท้จริงแล้ว, พวกเขาเป็นดังฝูงแกะป่าซึ่งหลบหนีไปจากเมษบาล, และกระจัดกระจายไป, และถูกสัตว์ในป่าไล่, และกัดกิน."}]}