{"heading":"ซีนิฟฟ์นำคนกลุ่มหนึ่งออกจากเซราเฮ็มลาเพื่อครอบครองแผ่นดินแห่งลีไฮ-นีไฟ—กษัตริย์ชาวเลมันยอมให้พวกเขารับแผ่นดินนั้นเป็นมรดก—มีสงครามระหว่างชาวเลมันกับผู้คนของซีนิฟฟ์. ประมาณ ๒๐๐–๑๘๗ ปีก่อนคริสตกาล.","sectionHeading":"บันทึกของซีนิฟฟ์—เรื่องราวเกี่ยวกับผู้คนของท่าน, นับจากเวลาที่พวกเขาออกจากแผ่นดินแห่งเซราเฮ็มลาจนถึงเวลาที่พวกเขาได้รับการปลดปล่อยจากเงื้อมมือชาวเลมัน.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"โมไซยาห์ ๙","verses":[{"vNo":"๑ ","txt":"ข้าพเจ้า, ซีนิฟฟ์, โดยที่ได้รับการสอนในภาษาทั้งหมดของชาวนีไฟ, และมีความรู้ถึงแผ่นดินแห่งนีไฟ, หรือแผ่นดินแห่งมรดกแต่แรกเริ่มของบรรพบุรุษของเรา, และโดยที่ถูกส่งมาเป็นคนสอดแนมในบรรดาชาวเลมันเพื่อจะสืบกำลังทัพของพวกเขา, เพื่อกองทัพของเราจะมาโจมตีและทำลายพวกเขา—แต่เมื่อข้าพเจ้าเห็นสิ่งที่ดีในบรรดาพวกเขาแล้วข้าพเจ้าปรารถนาว่าพวกเขาไม่ควรถูกทำลาย."},{"vNo":"๒ ","txt":"ฉะนั้น, ข้าพเจ้าจึงโต้แย้งกับพี่น้องข้าพเจ้าในแดนทุรกันดาร, เพราะข้าพเจ้าอยากให้ผู้ปกครองของเราทำข้อตกลงกับพวกเขา; แต่โดยที่เขาเป็นคนเข้มงวดและกระหายเลือดจึงสั่งให้ประหารข้าพเจ้า; แต่ข้าพเจ้าได้รับการช่วยไว้โดยมีการนองเลือดอย่างหนัก; เพราะพ่อต่อสู้กับพ่อ, พี่น้องต่อสู้กับพี่น้อง, จนกองทัพส่วนใหญ่ของเราถูกทำลายในแดนทุรกันดาร; และเราที่ได้รับการละเว้น, ก็กลับมา, ยังแผ่นดินแห่งเซราเฮ็มลา, เพื่อเล่าเรื่องให้ภรรยาของพวกเขาและลูก ๆ ของพวกเขาฟัง."},{"vNo":"๓ ","txt":"และกระนั้น, โดยที่ข้าพเจ้ามุ่งหวังเกินไปที่จะได้รับแผ่นดินของบรรพบุรุษเราเป็นมรดก, จึงรวบรวมคนมากเท่าที่ปรารถนาจะขึ้นไปครอบครองแผ่นดิน, และเริ่มการเดินทางของเราไปในแดนทุรกันดารเพื่อขึ้นไปยังแผ่นดินนั้น; แต่เราทุกข์ทรมานด้วยความอดอยากและความทุกข์แสนสาหัส; เพราะเราเชื่องช้าในการระลึกถึงพระเจ้าพระผู้เป็นเจ้าของเรา."},{"vNo":"๔ ","txt":"กระนั้นก็ตาม, หลังจากระหกระเหินอยู่ในแดนทุรกันดารหลายวันเราตั้งกระโจมของเราในที่ซึ่งพี่น้องของเราถูกสังหาร, ซึ่งอยู่ใกล้กับแผ่นดินบรรพบุรุษของเรา."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าพร้อมด้วยคนของข้าพเจ้าสี่คนก็ไปในเมืองอีก, เข้าไปหากษัตริย์, เพื่อข้าพเจ้าจะได้รู้ใจของกษัตริย์, และเพื่อข้าพเจ้าจะได้รู้ว่าข้าพเจ้าพร้อมด้วยผู้คนของข้าพเจ้าจะเข้าไปครอบครองแผ่นดินโดยสันติได้หรือไม่."},{"vNo":"๖ ","txt":"และข้าพเจ้าเข้าไปหากษัตริย์, และเขาทำพันธสัญญากับข้าพเจ้าว่าข้าพเจ้าจะได้ครอบครองแผ่นดินแห่งลีไฮ-นีไฟ, และแผ่นดินแห่งไชลัม."},{"vNo":"๗ ","txt":"และเขาสั่งให้ผู้คนของเขาออกจากแผ่นดินด้วย, และข้าพเจ้ากับผู้คนของข้าพเจ้าจึงเข้าไปในแผ่นดินเพื่อเราจะครอบครองมัน."},{"vNo":"๘ ","txt":"และเราเริ่มสร้างอาคาร, และซ่อมกำแพงเมือง, แท้จริงแล้ว, แม้กำแพงเมืองแห่งลีไฮ-นีไฟ, และกำแพงเมืองแห่งไชลัม."},{"vNo":"๙ ","txt":"และเราเริ่มทำไร่ไถนา, แท้จริงแล้ว, แม้ปลูกด้วยเมล็ดนานาชนิด, ปลูกด้วยเมล็ดข้าวโพด, และข้าวสาลี, และข้าวบาร์เลย์, และปลูกด้วยนีแอส, และปลูกด้วยเชอัม, และปลูกด้วยเมล็ดผลไม้นานาชนิด; และเราได้เริ่มขยายเผ่าพันธุ์และรุ่งเรืองอยู่ในแผ่นดิน."},{"vNo":"๑๐ ","txt":"บัดนี้มันเป็นอุบายและเล่ห์กลของกษัตริย์เลมัน, ที่จะนำผู้คนของข้าพเจ้ามาสู่ความเป็นทาส, โดยเขายอมมอบแผ่นดินให้เราเพื่อเราจะครอบครองมัน."},{"vNo":"๑๑ ","txt":"ฉะนั้นเหตุการณ์ได้บังเกิดขึ้นคือ, หลังจากเราได้อยู่ในแผ่นดินต่อเนื่องเป็นเวลาสิบสองปีกษัตริย์เลมันเริ่มปริวิตก, ด้วยเกรงว่าโดยวิธีใดวิธีหนึ่งผู้คนของข้าพเจ้าจะแข็งแกร่งขึ้นในแผ่นดิน, และว่าพวกเขาจะชนะเราและนำเรามาสู่การเป็นทาสไม่ได้."},{"vNo":"๑๒ ","txt":"บัดนี้พวกเขาเป็นคนเกียจคร้านและถือรูปเคารพ; ฉะนั้นพวกเขาจึงปรารถนาจะนำเรามาสู่ความเป็นทาส, เพื่อพวกเขาจะอิ่มหนำด้วยแรงงานจากมือเรา; แท้จริงแล้ว, เพื่อพวกเขาจะได้สำราญกายใจกับฝูงสัตว์ในทุ่งของเรา."},{"vNo":"๑๓ ","txt":"ฉะนั้นเหตุการณ์ได้บังเกิดขึ้นคือกษัตริย์เลมันเริ่มยั่วยุผู้คนของเขาให้ขัดแย้งกับผู้คนของข้าพเจ้า; ฉะนั้นสงครามและการขัดแย้งจึงเริ่มขึ้นในแผ่นดิน."},{"vNo":"๑๔ ","txt":"เพราะ, ในปีที่สิบสามแห่งการปกครองของข้าพเจ้าในแผ่นดินแห่งนีไฟ, ห่างออกไปทางใต้ของแผ่นดินแห่งไชลัม, เมื่อผู้คนของข้าพเจ้ากำลังให้น้ำและเลี้ยงฝูงสัตว์ของพวกเขา, และกำลังทำไร่ไถนาของพวกเขา, ไพร่พลชาวเลมันจำนวนมากมาโจมตีพวกเขาและเริ่มสังหารพวกเขา, และเอาฝูงสัตว์ของพวกเขา, และข้าวโพดในทุ่งของพวกเขาไป."},{"vNo":"๑๕ ","txt":"แท้จริงแล้ว, และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาหลบหนี, ทั้งหมดที่ถูกไล่ไม่ทัน, แม้เข้ามาในเมืองแห่งนีไฟ, และร้องขอข้าพเจ้าให้คุ้มครองพวกเขา."},{"vNo":"๑๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าให้อาวุธพวกเขามีคันธนู, และมีลูกธนู, มีดาบ, และมีกระบี่, และมีกระบอง, และมีสายเหวี่ยง, และมีอาวุธทุกชนิดที่เราประดิษฐ์ได้, และข้าพเจ้ากับผู้คนของข้าพเจ้าได้ออกไปรบกับชาวเลมัน."},{"vNo":"๑๗ ","txt":"แท้จริงแล้ว, ด้วยกำลังจากพระเจ้าเราออกไปสู้รบกับชาวเลมัน; เพราะข้าพเจ้ากับผู้คนของข้าพเจ้าร้องขอพระเจ้าอย่างสุดกำลังให้พระองค์ทรงปลดปล่อยเราจากเงื้อมมือศัตรูของเรา, เพราะเราตื่นขึ้นสู่ความทรงจำถึงการปลดปล่อยบรรพบุรุษของเรา."},{"vNo":"๑๘ ","txt":"และพระผู้เป็นเจ้าทรงได้ยินเสียงร้องของเราและทรงตอบการสวดอ้อนวอนของเรา; และเราออกไปด้วยพลังของพระองค์; แท้จริงแล้ว, เราได้ออกไปต่อสู้กับชาวเลมัน, และภายในวันเดียวกับหนึ่งคืนเราสังหารคนพวกนั้นสามพันกับสี่สิบสามคน; เราสังหารพวกเขาแม้จนเราขับไล่พวกเขาออกไปจากแผ่นดินของเรา."},{"vNo":"๑๙ ","txt":"และข้าพเจ้า, ตัวข้าพเจ้าเอง, ด้วยมือข้าพเจ้าเอง, ช่วยฝังศพพวกเขา. และดูเถิด, เป็นโทมนัสและความทุกข์โศกอย่างใหญ่หลวงแก่เรา, ที่พี่น้องของเราสองร้อยเจ็ดสิบเก้าคนถูกสังหาร."}]}