{"heading":"Ubufakazi beNcwadi kaMormoni buza ngamandla kaMoya oyiNgcwele—Izipho zikaMoya zabelwa abathembekileyo—Izipho zomoya njalo zihambisana nokholo—Amazwi kaMoroni akhuluma esuka othulini—Wozani kuKristu, pheleliswani Kuye, futhi ningcwelise imiphefumulo yenu. Cishe ngonyaka weNkosi wama 421.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Manje mina, Moroni, sengibhala okuthile njengoba ngibona kukuhle kimi; futhi ngibhalela abafowethu, amaLamani; futhi ngifuna ukuthi bazi ukuthi sekudlule iminyaka engaphezulu kwamakhulu amane namashumi amabili selokhu isibonakaliso sokuza kukaKristu sanikwa."},{"vNo":"2 ","txt":"Futhi sengiyayivala lemibhalo, emva kokuthi sengikhulume amazwi ambalwa ngendlela yokunikhuthaza."},{"vNo":"3 ","txt":"Bhekani, ngizonikhuthaza ukuthi ngesikhathi senizifunda lezi zinto, uma kungukuhlakanipha kuNkulunkulu ukuthi nizifunde, ukuthi nikhumbule ukuthi iNkosi ibe nesihawu esingakanani kubantwana babantu, kusukela ekudalweni kuka-Adamu kwehle kuze kube yisikhathi lapho niyozithola khona lezi zinto, futhi nizindle ngazo ezinhliziyweni zenu."},{"vNo":"4 ","txt":"Futhi ngesikhathi senizithola lezi zinto, ngizonikhuthaza ukuthi nibuze kuNkulunkulu, uBaba waPhakade, egameni likaKristu, ukuthi ngabe lezi zinto ziliqiniso na; futhi uma niyobuza ngeqiniso, nangenhloso okuyiyo, ninokholo kuKristu, uyolibonakalisa iqiniso lazo kini, ngamandla kaMoya oyiNgcwele."},{"vNo":"5 ","txt":"Futhi ngamandla kaMoya oyiNgcwele ningalazi iqiniso lazo zonke izinto."},{"vNo":"6 ","txt":"Futhi noma ngabe yini enhle ilungile futhi iyiqiniso; ngalokho-ke, akukho lutho oluhle oluphika uKristu, kepha kuyavuma ukuthi unguye."},{"vNo":"7 ","txt":"Futhi ningazi ukuthi unguye, ngamandla kaMoya oyiNgcwele; ngalokho-ke ngizonikhuthaza ukuthi ningawaphiki amandla kaNkulunkulu; ngokuba usebenza ngamandla, ngokokholo lwabantwana babantu, ngokufanayo namhlanje nakusasa, futhi zikhathi zonke."},{"vNo":"8 ","txt":"Futhi phezu kwalokho, ngizonikhuthaza, bafowethu, ukuthi ningaziphiki izipho zikaNkulunkulu, ngokuba ziningi; futhi zivela kuye kanye lowo Nkulunkulu. Futhi ziningi izindlela lezi zipho ezinikwa ngazo; kepha nguye kanye lowo Nkulunkulu osebenza yonke indawo ezintweni zonke; futhi zinikwa ngezibonakaliso zikaMoya kaNkulunkulu kubantu, ukuba bazuze."},{"vNo":"9 ","txt":"Ngokuba bhekani, komunye kunikwe ngoMoya kaNkulunkulu, ukuthi afundise izwi lokuhlakanipha;"},{"vNo":"10 ","txt":"Futhi komunye, ukuthi afundise izwi lolwazi ngoMoya ofanayo;"},{"vNo":"11 ","txt":"Futhi komunye, ukholo olukhulu kakhulu; futhi komunye, izipho zokuphilisa ngalowo Moya ofanayo;"},{"vNo":"12 ","txt":"Futhi phezu kwalokho, komunye, ukuthi enze izimangaliso ezinkulu;"},{"vNo":"13 ","txt":"Futhi phezu kwalokho, komunye, ukuthi aphrofethe mayelana nazo zonke izinto;"},{"vNo":"14 ","txt":"Futhi phezu kwalokho, komunye, ukuthi abone izingelosi kanye nemimoya esebenzelayo;"},{"vNo":"15 ","txt":"Futhi phezu kwalokho, komunye, zonke izinhlobo zezilimi;"},{"vNo":"16 ","txt":"Futhi phezu kwalokho, komunye, ukuhunyushwa kwezilimi kanye nezinhlobonhlobo zezilimi."},{"vNo":"17 ","txt":"Futhi zonke lezi zipho ziza ngoMoya kaKristu; futhi ziza kuwo wonke umuntu ngamunye, njengoba ethanda."},{"vNo":"18 ","txt":"Futhi ngizonikhuthaza, bafowethu abathandekayo, ukuthi nikhumbule ukuthi zonke izipho ezihle zivela kuKristu."},{"vNo":"19 ","txt":"Futhi ngizonikhuthaza, bafowethu abathandekayo, ukuthi nikhumbule ukuthi uyefana izolo, namhlanje, naphakade, futhi nokuthi zonke lezi zipho esengikhulume ngazo, ezingezikamoya, aziyikuphela nanini, ngisho uma nje umhlaba usamile, kuphela ngokungakholwa kwabantwana babantu."},{"vNo":"20 ","txt":"Ngalokho-ke, kufanele kube khona ukholo; futhi uma kufanele kube khona ukholo kufanele futhi kube khona ithemba; futhi uma kufanele kube khona ithemba kufanele futhi kube khona isihe."},{"vNo":"21 ","txt":"Futhi ngaphandle kokuthi nibe nesihe aninakukwazi ukuthi nisindiswe embusweni kaNkulunkulu; futhi aninakukwazi ukuthi nisindiswe embusweni kaNkulunkulu uma ningenalo ukholo; futhi aninakukwazi uma ningenalo ithemba."},{"vNo":"22 ","txt":"Futhi uma ningenalo ithemba kufanele ukuthi niphele inhliziyo; futhi ukuphela inhliziyo kuza ngenxa yobubi."},{"vNo":"23 ","txt":"Futhi uKristu nempela wathi kobaba bethu: Uma ninokholo ningenza zonke izinto ezifanele kimi."},{"vNo":"24 ","txt":"Manje sengikhuluma kini nonke mikhawulo yomhlaba—ukuthi uma usuku lufika lapho amandla kanye nezipho zikaNkulunkulu ziyophela phakathi kwenu, kuyoba ngenxa yokungakholwa."},{"vNo":"25 ","txt":"Futhi maye kubantwana babantu uma kunjalo; ngokuba akuyikuba bikho namunye owenza okuhle phakathi kwenu, cha noyedwa. Ngokuba uma kungaba khona oyedwa phakathi kwenu owenza okuhle, uyosebenza ngamandla kanye nangezipho zikaNkulunkulu."},{"vNo":"26 ","txt":"Futhi maye kulabo abayosusa lezi zinto bese befa, ngokuba bafela ezonweni zabo, futhi abanakusindiswa embusweni kaNkulunkulu; futhi ngikhuluma lokhu njengokwamazwi kaKristu; futhi angiqambi manga."},{"vNo":"27 ","txt":"Futhi ngiyanikhuthaza ukuthi nizikhumbule lezi zinto; ngokuba isikhathi siyeza ngokushesha lapho niyokwazi ukuthi angiqambi manga, ngokuba niyongibona esihlalweni sikaNkulunkulu; futhi iNkosi uNkulunkulu iyothi kini: Ngabe angiwashongo yini amazwi ami kini, ayebhalwe yilendoda, njengalowo okhala ekwabafileyo, yebo, ngisho nanjengalowo okhuluma esothulini na?"},{"vNo":"28 ","txt":"Ngisho lezi zinto ukuze ngigcwalise iziphrofetho. Futhi bhekani, ziyophuma emlonyeni kaNkulunkulu waphakade; futhi izwi lakhe liyohamba ngamandla izizukulwane ngezizukulwane."},{"vNo":"29 ","txt":"Futhi uNkulunkulu uyonikhombisa, ukuthi lokhu engikubhalile kuyiqiniso."},{"vNo":"30 ","txt":"Futhi phezu kwalokho ngizonikhuthaza ukuthi nize kuKristu, futhi nibambelele kuzo zonke izipho ezinhle, futhi ningasithinti isipho esibi, noma into engahlanzekile."},{"vNo":"31 ","txt":"Futhi vuka, usukume othulini, O Jerusalema; yebo, futhi gqoka izingubo zakho ezinhle, O Ndodakazi yase Siyoni; futhi uqinise izikhonkwane zakho futhi wandise imingcele yakho ingunaphakade, ukuze ungabe usaphanjaniswa nanini, ukuze izivumelwano zikaBaba waPhakade azenza kuwe, O ndlu ka-Israyeli, zigcwaliseke."},{"vNo":"32 ","txt":"Yebo, wozani kuKristu, futhi nipheleliswe kuye, futhi ningakuvumeli konke okungahambisani noNkulunkulu; futhi uma ningezuku kuvumela okungahambisani noNkulunkulu, futhi nithande uNkulunkulu ngamandla enu onke, ngengqondo kanye nangokuqina kwenu, uma kunjalo umusa wakhe unanele, ukuze ngomusa wakhe nipheleliswe kuKristu; futhi uma ngomusa kaNkulunkulu nipheleliswa kuKristu, ngeke nanini niwaphike amandla kaNkulunkulu."},{"vNo":"33 ","txt":"Futhi phezu kwalokho, uma ngomusa kaNkulunkulu niphelelisiwe kuKristu, futhi ningawaphiki amandla akhe, uma kunjalo seningcwelisiwe kuKristu ngomusa kaNkulunkulu, ngokuchitheka kwegazi likaKristu, okusesivumelwaneni sikaBaba kangangoba kuthethelelwa izono zenu, ukuze nibe ngcwele, ningabi nabala."},{"vNo":"34 ","txt":"Manje sengiyavalelisa kini nonke, salani kahle. Masinyane ngizohamba ngiyophumula eparadesi likaNkulunkulu, kuze kuthi umoya wami kanye nomzimba kuphinde kuhlangane futhi, futhi ngize ngikhishwe nginqobile emoyeni, ukuze ngihlangane nani phambi kwesihlalo esithokozisayo sika Jehova omkhulu, uMahluleli waPhakade wabaphilayo kanye nabafileyo. Amen."}]}