{"heading":"Abantu abaphendukayo bayabhabhadiswa futhi kuhlanganwa nabo ngobungane—Amalunga ebandla aphendukayo ayathethelelwa—Imihlangano iqhutshwa ngamandla kaMoya oyiNgcwele. Cishe ngonyaka weNkosi wama 401 kuya kowama 421.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"Manje sengikhuluma ngokuphathelene nombhabhadiso. Bheka, amagosa, abaphristi, kanye nabafundisi babebhabhadiswa; futhi babengabhabhadiswa ngaphandle kokuthi balethe izithelo ezifanele zokuthi bakhombise ukuthi bafanelekile."},{"vNo":"2 ","txt":"Futhi babengemukeli namunye embhabhadisweni ngaphandle kokuthi beza ngenhliziyo edabukileyo nangomoya ophukileyo, futhi bekhombisa ebandleni ukuthi base bephenduke ngeqiniso ezonweni zabo zonke."},{"vNo":"3 ","txt":"Futhi akukho namunye owayemukelwa embhabhadisweni ngaphandle kokuthi bemukele uKristu futhi babizwe ngaye, bephokophelele ukumsebenzela kuze kube sekugcineni."},{"vNo":"4 ","txt":"Futhi emva kokuthi sebemukelwe embhabhadisweni, futhi sebethintwe futhi bahlanzwa ngamandla kaMoya oyiNgcwele, babebalwa kanye nabantu bebandla likaKristu; futhi amagama abo ayethathwa, ukuze bakhunjulwe futhi bondliwe ngezwi elihle likaNkulunkulu, ukuze babagcine besendleleni eyiyo, ukuze babagcine njalo behlala bekhuleka, bethembele kuphela ezenzweni ezinhle zikaKristu, owayengu mqambi kanye nomphelelisi wokholo lwabo."},{"vNo":"5 ","txt":"Futhi ibandla lalihlangana ndawonye njalo, ukuze lizile ukudla futhi likhuleke, kanye nokuthi baxoxisane omunye nomunye mayelana nokuzuza kwemiphefumulo yabo."},{"vNo":"6 ","txt":"Futhi babehlangana njalo ukuze badle isinkwa kanye newayini, ukukhumbula iNkosi uJesu."},{"vNo":"7 ","txt":"Futhi babeqikelela ukuthi babheke ukuthi bungabibikho ububi phakathi kwabo; futhi noma ngabe ngubani owayetholwa enze ububi, ofakazi abathathu bebandla babebalahla ngecala phambi kwamagosa, futhi uma babengaphenduki, futhi bengavumi, amagama abo ayesulwa, futhi babengabalwa nabantu baKristu."},{"vNo":"8 ","txt":"Kepha ngokuphenduka kwabo njalo futhi becela intethelelo, ngenhloso okuyiyo, babethethelelwa."},{"vNo":"9 ","txt":"Futhi imihlangano yabo yayiqhutshwa yibandla ngendlela yokusebenza kukaMoya, kanye nangamandla ka Moya oyiNgcwele; ngokuba njengoba amandla kaMoya oyiNgcwele ayebahola ukuthi bashumayele, noma bakhuthaze, noma bakhuleke, noma banxuse, noma bacule, kwakwenziwa lokho."}]}