{"heading":"Ukubhabhadiswa kwabantwana abancane kuyisinengiso esibi—Abantwana abancane bayaphila kuKristu ngenxa yeNhlawulo—Ukholo, ukuphenduka, ubumnene kanye nokuthoba kwenhliziyo, ukwamukela uMoya oyiNgcwele, kanye nokubekezela kuze kube sekugcineni kuholela ensindisweni. Cishe ngonyaka weNkosi wama 401 kuya kowama 421.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moroni 8","verses":[{"vNo":"1 ","txt":"Incwadi kababa uMormoni, angibhalela yona mina, Moroni; futhi wangibhalela yona masinyane nje emva kokubizelwa kwami ebufundisini. Futhi wangibhalela ngalendlela, ethi:"},{"vNo":"2 ","txt":"Ndodana yami ethandekayo, Moroni, ngiyajabula kakhulu ukuthi iNkosi yakho uJesu Kristu ibilokhu ikukhumbula, futhi yakubizela ebufundisini bayo, kanye nasemsebenzini wayo ongcwele."},{"vNo":"3 ","txt":"Ngiyakukhumbula njalo emikhulekweni yami, njalo ngikhuleka kuNkulunkulu uBaba egameni loMntwana wakhe oNgcwele, uJesu, ukuthi, ngobuhle bakhe obungapheliyo kanye nomusa, akugcine ekubekezeleni kokholo egameni lakhe kuze kube sekugcineni."},{"vNo":"4 ","txt":"Manje, ndodana yami, sengikhuluma kuwe mayelana nalokho okungikhathaza kakhulu; ngokuba kuyangikhathaza ukuthi kube khona impikiswano equbukayo phakathi kwenu."},{"vNo":"5 ","txt":"Ngokuba, uma ngifunde iqiniso, bekulokhu kukhona impikiswano phakathi kwenu mayelana nokubhabhadiswa kwabantwana benu abancane."},{"vNo":"6 ","txt":"Manje, ndodana yami, ngifisa ukuthi nisebenze ngenkuthalo, ukuze leliphutha elibi lisuswe phakathi kwenu; ngokuba, kungalesi sizathu ukuthi ngibhale lencwadi."},{"vNo":"7 ","txt":"Ngokuba masinyane emva kokuthi sengizizwile lezi zinto ngani ngibuze eNkosini mayelana naloludaba. Futhi izwi leNkosi lifike kimi ngamandla kaMoya oyiNgcwele, lithi:"},{"vNo":"8 ","txt":"Lalela amazwi kaKristu, uMkhululi wakho, iNkosi yakho kanye noNkulunkulu wakho. Bheka, ngeza emhlabeni hhayi ukuzobiza abalungile kepha izoni ukuthi ziphenduke; abaphilayo abadingi nyanga, kepha labo abagulayo; ngalokho-ke, abantwana abancane bamsulwa, ngokuba abakwazi ukwenza isono; ngalokho-ke isiqalekiso sika-Adamu sisusiwe kubo ngenxa yami, ukuthi singabi namandla phezu kwabo; futhi umthetho wokusoka usuqediwe ngenxa yami."},{"vNo":"9 ","txt":"Futhi kungalendlela uMoya oyiNgcwele owembula ngayo izwi likaNkulunkulu kimi; ngalokho-ke, ndodana yami ethandekayo, ngiyazi ukuthi kuyinhlekisa embi phambi kukaNkulunkulu, ukuthi nibhabhadise abantwana abancane."},{"vNo":"10 ","txt":"Bheka ngithi kuwe yilento ozoyifundisa—ukuphenduka kanye nombhabhadiso kulabo okufanele baziphendulele kanye nakulabo asebekwazi ukwenza isono; yebo, fundisa abazali ukuthi kufanele baphenduke futhi babhabhadiswe, futhi bazithobe njengabantwana babo abancane, futhi bonke bayosindiswa kanye nabantwana babo."},{"vNo":"11 ","txt":"Futhi abantwana babo abancane abakudingi ukuphenduka, noma umbhabhadiso. Bheka, ukubhabhadiswa kungokokuphenduka ukugcwalisa imiyalelo ngokwanele ukuba kuthethelelwe izono."},{"vNo":"12 ","txt":"Kepha abantwana abancane bayaphila kuKristu, ngisho kusukela ekusekelweni komhlaba; uma kungenjalo, uNkulunkulu unguNkulunkulu wobandlululo, futhi kanjalo noNkulunkulu oguqukayo, futhi obheka ubuso babantu; ngokuba bangakanani abantwana abancane asebafa ngaphandle kombhabhadiso!"},{"vNo":"13 ","txt":"Ngalokho-ke, uma abantwana abancane bengenakusindiswa ngaphandle kombhabhadiso, laba-ke kufanele ukuthi baya esihogweni esingapheliyo."},{"vNo":"14 ","txt":"Bheka ngithi kuwe, lowo ocabanga ukuthi abantwana abancane badinga umbhabhadiso, usenyongweni ebabayo kanye nasezibophweni zobubi; ngokuba akanalo ukholo, nathemba, nasihe; ngalokho-ke, uma engafa ngesikhathi esakholelwa yilokho, kufanele aye phansi esihogweni."},{"vNo":"15 ","txt":"Ngokuba kuwububi obesabekayo ukucabanga ukuthi uNkulunkulu angasindisa ingane eyodwa ngenxa yombhabhadiso, bese kuthi enye kufanele ilahleke ngenxa yokuthi ingawutholanga umbhabhadiso."},{"vNo":"16 ","txt":"Maye kulabo abayophendukezela izindlela zeNkosi ngalendlela, ngokuba bayolahleka ngaphandle kokuthi baphenduke. Bheka, ngikhuluma ngesibindi, nginegunya elivela kuNkulunkulu; futhi angesabi ukuthi umuntu angenzani; ngokuba uthando olupheleleyo luxosha konke ukwesaba."},{"vNo":"17 ","txt":"Futhi ngigcwele isihe, esiwuthando lwaphakade; ngalokho-ke, bonke abantwana bayefana kimi, ngalokho-ke, abantwana abancane ngibathanda ngothando olupheleleyo; futhi bonke bayefana futhi bahlanganyela ensindisweni."},{"vNo":"18 ","txt":"Ngokuba ngiyazi ukuthi uNkulunkulu akayena uNkulunkulu obandlululayo, noma umuntu oguqukayo; kepha akaguquki kusuka kulo lonke iphakade kuya kulo lonke iphakade."},{"vNo":"19 ","txt":"Abantwana abancane abakwazi ukuphenduka; ngalokho-ke, kuwububi obesabekayo ukuphika umusa omsulwa kaNkulunkulu kubo, ngokuba bonke bayaphila kuye ngenxa yomusa wakhe."},{"vNo":"20 ","txt":"Futhi lowo othi abantwana abancane badinga umbhabhadiso uphika umusa kaKristu, futhi uyenza ize inhlawulo yakhe kanye namandla okukhulula kwakhe."},{"vNo":"21 ","txt":"Maye kwabanjalo, ngokuba basengozini yokufa, yesihogo, kanye nokuhlushwa okungapheliyo. Ngikukhuluma ngesibindi; uNkulunkulu ungiyalile. Walaleleni lamazwi futhi niwanake, kungenjalo ayokuma ngokumelene nani esihlalweni sokwahlulela sikaKristu."},{"vNo":"22 ","txt":"Ngokuba bheka bonke abantwana abancane bayaphila kuKristu, futhi kanjalo nabo bonke labo abangena mthetho. Ngokuba amandla okukhululwa eza kubo bonke labo abangenamthetho; ngalokho-ke, lowo ongalahliwe ngecala, noma lowo ongekho ngaphansi kokulahlwa ngecala, akanakuphenduka; futhi kwabanjalo umbhabhadiso awusizi ngalutho—"},{"vNo":"23 ","txt":"Kepha kuyinhlekisa phambi kukaNkulunkulu, ukuphika umusa kaKristu, kanye namandla kaMoya wakhe oyiNgcwele, kanye nokubeka ithemba emisebenzini efile."},{"vNo":"24 ","txt":"Bheka, ndodana yami, lento akufanele ibe khona; ngokuba ukuphenduka kungokwalabo abangaphansi kokulahlwa ngecala kanye nabangaphansi kwesiqalekiso somthetho ophuliweyo."},{"vNo":"25 ","txt":"Futhi izithelo zokuqala zokuphenduka ngumbhabhadiso; futhi umbhabhadiso uza ngokholo ekugcwaliseni imiyalelo; futhi ukugcwalisa imiyalelo kuletha ukuthethelelwa kwezono;"},{"vNo":"26 ","txt":"Futhi ukuthethelelwa kwezono kuletha ubumnene, kanye nokuthobeka kwenhliziyo; futhi ngenxa yobumnene kanye nokuthobeka kwenhliziyo kuza ukuvakashelwa ngu Moya oyiNgcwele, uMduduzi ogcwalisa ngethemba kanye nango thando olupheleleyo, uthando olubekezela ngenkuthalo ekukhulekeni, kuze kufike isikhathi sokugcina, lapho bonke abangcwele beyohlala noNkulunkulu."},{"vNo":"27 ","txt":"Bheka, ndodana yami, ngizophinda ngikubhalele futhi uma ngingaphumanga masinyane ukuyolwa namaLamani. Bheka, ukuzikhukhumeza kwalesi sizwe, noma abantu bamaNefi, sekubangele ukubhujiswa kwabo ngaphandle kokuthi baphenduke."},{"vNo":"28 ","txt":"Bakhulekele, ndodana yami, ukuze ukuphenduka kuze kubo. Kepha bheka, ngiyesaba hleze uMoya useyekile ukusebenza kubo; futhi kulengxenye yezwe bafuna ukubeka phansi wonke amandla kanye negunya elivela kuNkulunkulu; futhi baphika uMoya oyiNgcwele."},{"vNo":"29 ","txt":"Futhi emva kokuphika ulwazi olukhulu kangaka, ndodana yami, kufanele babhubhe masinyane, ukuze kungcwaliseke iziphrofetho ezakhulunywa ngabaphrofethi, kanjalo namazwi omSindisi wethu uqobo lwakhe."},{"vNo":"30 ","txt":"Sala kahle, ndodana yami, ngize ngikubhalele, noma sihlangane futhi. Amen."}]}