{"heading":"Jekob mo Josef i traem blong mekem ol man blong biliv long Kraes mo holem ol komanmen blong hem—Nifae i ded—Ol fasin nogud i stap wetem ol man blong Nifae. Raonabaot 544–421 yia bifo Kraes i bon.","sectionHeading":"Ol toktok blong hem long ol brata blong hem. Hem i blokem wan man we i lukaotem blong smasem gud doktrin blong Kraes. Smol toktok blong ol samting long saed blong histri blong ol pipol blong Nifae.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jekob 1","verses":[{"vNo":"1 ","txt":"From luk, i bin hapen se fifti mo faef yia i bin pas finis long taem we Lihae i bin aot long Jerusalem from samting ia, Nifae i bin givim long mi, Jekob, wan komanmen long saed blong ol smol buk we oli raetem ol samting ia long hem."},{"vNo":"2 ","txt":"Mo hem i bin givim long mi, Jekob wan komanmen we mi mas raet long ol buk ia sam samting we mi bin ting se oli gud tumas, we mi no mas tajem, be raetem lelebet nomo, long saed blong histri blong ol pipol ia we oli singaotem olgeta ol pipol blong Nifae."},{"vNo":"3 ","txt":"From hem i bin talem se bae oli raetem histri blong ol pipol blong hem long ol narafala buk blong hem, mo se mi mas sevem ol buk ia mo pasem i go daon long ol pikinini blong mi, stat long wan jeneresen i go long narafala jeneresen."},{"vNo":"4 ","txt":"Mo sapos i gat ol toktok we i tabu, o revelesen we i bigwan, o profesi, mi mas raetem ol impoten samting long saed blong olgeta samting ia long ol buk ia, mo raetem plante samting long saed blong olgeta olsem we i save hapen, blong Kraes, mo blong helpem ol pipol blong yumi."},{"vNo":"5 ","txt":"From fet mo bigfala wari, i tru we oli bin soemaot long mifala long saed blong ol pipol blong mifala, wanem ol samting we bae i hapen long olgeta."},{"vNo":"6 ","txt":"Mo mifala tu i bin kasem plante revelesen, mo spirit blong plante profesi; taswe, mifala i bin save long Kraes mo kingdom blong hem, we bae i kam."},{"vNo":"7 ","txt":"From samting ia, mifala i bin wok had tumas long medel blong ol pipol blong mifala, blong mekem se mifala i save mekem olgeta blong kam long Kraes, mo tekem pat long gud fasin blong God, blong oli save go insaed long kingdom blong hem, hem i fraet se bae hem i jaj long kros blong hem we bae hem i no go insaed, olsem ol dei blong rao mo temtesen taem we olgeta pikinini blong Isrel i bin stap long ples we i no gat man long hem."},{"vNo":"8 ","txt":"Taswe, mifala i wantem tumas long God se mifala i save winim tingting blong evri man blong oli no go agensem God, blong mekem hem i kros, be se evri man bae i biliv long Kraes, mo tingbaot ded blong hem, mo safa blong karem kros blong hem mo blong holem ol sem blong wol; from samting ia, mi, Jekob, mi tekem long mi blong mekem i hapen komanmen blong brata blong mi Nifae."},{"vNo":"9 ","txt":"Nao Nifae i bin stat blong kam olfala, mo hem i bin luk se bae hem i mas ded i no long taem; from samting ia, hem i bin anoentem wan man blong kam wan king mo wan man blong rul ova long ol pipol blong hem naoia, folem ol rul blong ol king."},{"vNo":"10 ","txt":"From ol pipol i bin lavem Nifae tumas, from hem i bin wan bigfala man we i stap lukaotem gud olgeta, from hem i bin yusum naef blong faet blong Leban blong lukaotem gud olgeta, mo from hem i bin wok evri dei long laef blong hem from gudfala laef blong olgeta—"},{"vNo":"11 ","txt":"From samting ia, ol pipol i bin wantem blong tingbaot nem blong hem. Mo eni man we bae i rul long ples blong hem ol pipol i singaotem olgeta, nambatu Nifae, nambatri Nifae, mo i go olsem ia nao, folem ol rul blong ol king; mo olsem ia nao ol pipol i bin singaotem olgeta, i nomata wanem nao nem blong olgeta."},{"vNo":"12 ","txt":"Mo i bin hapen se Nifae i bin ded."},{"vNo":"13 ","txt":"Nao ol pipol we i no ol man blong Leman, oli ol man blong Nifae; be, oli bin singaotem olgeta ol laen blong Nifae, ol laen blong Jekob, ol laen blong Josef, ol laen blong Soram, ol laen blong Leman, ol laen blong Lemyul, mo ol laen blong Ismael."},{"vNo":"14 ","txt":"Be mi, Jekob, afta long taem ia bae mi no singaotem olgeta wetem ol nem ia, be bae mi singaotem olgeta ol man blong Leman we oli stap lukaotem blong smasem gud ol pipol blong Nifae, mo olgeta we oli mekem gud fren wetem Nifae, bae mi singaotem olgeta ol man blong Nifae, o ol pipol blong Nifae, folem ol rul blong ol king."},{"vNo":"15 ","txt":"Mo nao i hapen se ol pipol blong Nifae, long taem we ol nambatu king i stap rul, i bin stat blong gru strong long ol hat blong olgeta, mo oli bin letem olgeta lelebet long ol fasin nogud, olsem long Deved long bifo we i bin wantem plante woman blong hem mo ol narafala woman blong hem, mo tu Solomon, boe blong hem."},{"vNo":"16 ","txt":"Yes, mo tu oli bin stat blong lukaotem plante gol mo silva, mo oli bin stat blong kam antap lelebet wetem hae tingting."},{"vNo":"17 ","txt":"From samting ia mi, Jekob, mi bin givim long olgeta ol toktok ia taem we mi bin tijim olgeta long tempol, from fastaem mi bin kasem wok blong mi long Lod."},{"vNo":"18 ","txt":"From Nifae i bin konsekretem mi, Jekob, mo brata blong mi Josef i kam olsem ol pris mo ol tija blong ol pipol ia, wetem han blong hem."},{"vNo":"19 ","txt":"Mo mitufala i bin onarem wok blong mitufala long Lod, mo mitufala i bin tekem long mitufala stret wok ia, mo tekem ol panis blong ol sin blong ol pipol antap long hed blong mitufala sapos mitufala i no bin tijim gud olgeta long toktok blong God wetem hadwok oltaem; from samting ia, tru long wok wetem paoa blong mitufala, blad blong olgeta bae i no save kam long ol klos blong mitufala; sapos no blad blong olgeta bae i kam long ol klos blong mitufala, mo bae oli no faenem se mitufala i no gat mak long las dei."}]}