{"heading":"Jekob i tok agensem fasin blong lavem ol rij samting, fasin blong gat hae tingting, mo fasin blong no stap klin—Ol man i save lukaotem ol rij samting blong helpem ol narafala man—Jekob i tok agensem fasin ia blong mared long fulap woman taem we i no gat raet—Lod i hapi long fasin blong stap klin, blong ol woman. Raonabaot 544–421 yia bifo Kraes i bon.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jekob 2","verses":[{"vNo":"1 ","txt":"Ol toktok we Jekob, brata blong Nifae, i bin talemaot long ol pipol blong Nifae, afta we Nifae i bin ded:"},{"vNo":"2 ","txt":"Nao, ol brata blong mi we mi lavem tumas, mi, Jekob, folem ol stret wok we mi gat long God, blong onarem gud wok blong mi wetem fasin blong stap tru, mo blong mekem se mi save mekem ol klos blong mi i kam fri long ol sin blong yufala, mi kam antap long tempol long dei ia blong mi save talemaot long yufala ol toktok blong God."},{"vNo":"3 ","txt":"Mo yufala i save insaed long yufala bakegen se, long bifo kasem naoia mi bin wok had long wok blong koling blong mi; be mi, long dei ia, mi stap daon wetem tingting we i moa strong, mo wari blong mi from gudfala laef blong ol sol blong yufala, we mi no bin gat bifo kasem naoia."},{"vNo":"4 ","txt":"From luk, i kam kasem naoia, yufala i bin folem toktok blong Lod, we mi bin givim long yufala."},{"vNo":"5 ","txt":"Be luk, yufala i lisin long mi, mo save se tru long help blong Krieta we i gat ol strongfala paoa blong heven mo wol ia, mi save talem long yufala long saed blong ol tingting blong yufala, olsem wanem nao yufala i stat blong wok long sin, we sin ia i luk rabis tumas long mi, yes, mo tu i rabis tumas long God."},{"vNo":"6 ","txt":"Yes, mi harem nogud long sol blong mi mo i mekem mi gobak wetem sem long fored blong Meka blong mi, se mi mas testifae long yufala long saed blong ol fasin nogud blong ol hat blong yufala."},{"vNo":"7 ","txt":"Mo tu mi harem nogud we mi mas yusum plante strong toktok long saed blong yufala, long fored blong ol woman blong yufala mo ol pikinini blong yufala, we plante long ol filing blong olgeta i sofsof tumas, mo klin, mo i save brokbrok isi long fored blong God, we God i hapi long ol samting ia;"},{"vNo":"8 ","txt":"Mo mi ting se oli bin kam antap long ples ia blong harem toktok blong God we i mekem olgeta oli hapi, yes, toktok ia we i mekem ol sol we i gat soa i kam oraet bakegen."},{"vNo":"9 ","txt":"From samting ia, i mekem sol blong mi i hevi we bae mi fosem mi, from ol strong komanmen we mi bin kasem long God, blong wonem yufala folem ol fasin blong brekem loa, blong yufala, blong mekem se ol kil i kam bigwan, blong olgeta we oli bin kasem kil finis, be i no blong leftemap tingting blong olgeta mo mekem ol kil blong olgeta i kam oraet; mo olgeta we oli no bin kasem kil, long ples blong kakae gud long gudfala toktok blong God, i gat ol smol naef i rere blong stikim ol sol blong olgeta mo givim kil long tingting blong olgeta we i isi blong harem nogud."},{"vNo":"10 ","txt":"Be, i nomata we wok blong mi i bigwan, mi mas mekem folem strong komanmen blong God, mo talem long yufala ol samting long saed blong ol fasin nogud mo rabis sin blong yufala, long fored blong olgeta we hat blong olgeta i klin, mo olgeta we hat i fulap wetem sore, mo andanit long sakem ae, blong ae we i go tru long eni samting, blong God we i gat Bigfala Paoa."},{"vNo":"11 ","txt":"From samting ia, mi mas talem long yufala trutok folem klia toktok blong God. From luk, taem we mi stap askem Lod, olsem ia nao toktok i bin kam long mi, i talem se: Jekob, go antap long tempol long tumora, mo talemaot toktok we bae mi givim long yu, long ol pipol ia."},{"vNo":"12 ","txt":"Mo nao luk, ol brata blong mi, hemia i toktok we mi talemaot long yufala, se plante long yufala i bin stat blong lukaotem gol, mo silva, mo evri aean we praes blong olgeta i hae tumas, long ol samting ia, graon ia, we hem i wan graon blong promes long yufala mo long ol pikinini blong yufala, i gat plante tumas."},{"vNo":"13 ","txt":"Mo han blong givhan i smael long yufala wetem fulap glad, mekem se yufala i bin kasem plante rij samting; mo from sam long yufala i bin kasem moa plante bitim ol brata blong yufala, yufala i kam antap long ol hae tingting blong ol hat blong yufala, mo yufala i stronghed mo tingting blong yufala i hae from ol hae praes blong ol klos blong yufala, mo givim hadtaem long ol brata blong yufala from yufala i ting se yufala i mo gud bitim olgeta."},{"vNo":"14 ","txt":"Mo nao, ol brata blong mi, yufala i ting se bae God i mekem yufala i stret long ol samting ia? Luk, mi talem long yufala, No. Be hem i panisim yufala, mo sapos yufala i gohed long ol samting ia, ol jajmen blong hem i mas kam kwiktaem long yufala."},{"vNo":"15 ","txt":"O bae hem i save soem long yufala, we hem i save luk tru long yufala, mo wetem wan kwik lukluk long ae blong hem, hem i save nokem yufala i go long das!"},{"vNo":"16 ","txt":"O bae hem i save tekemaot yufala long rabis fasin ia mo long rabis sin ia. Mo, O bae yufala i save lisin long ol toktok blong ol komanmen blong hem, mo no letem hae tingting blong ol hat blong yufala i smasem gud ol sol blong yufala!"},{"vNo":"17 ","txt":"Tingbaot ol brata blong yufala olsem yufala i tingbaot yufala bakegen, mo mekem fren wetem olgeta evriwan mo serem plante long evri samting blong yufala, blong mekem se oli save kam rij olsem yufala."},{"vNo":"18 ","txt":"Be bifo yufala i lukaotem ol rij samting, lukaotem kingdom blong God."},{"vNo":"19 ","txt":"Mo afta we yufala i bin kasem wan hop long Kraes, bae yufala i kasem ol rij samting, sapos yufala i lukaotem olgeta; mo bae yufala i lukaotem ol samting ia wetem tingting blong mekem ol gud samting—blong givim klos long olgeta we oli neked, mo blong fidim olgeta we i hanggri, mo blong mekem ol prisena i go fri, mo givhan long ol sik pipol mo olgeta we oli harem nogud."},{"vNo":"20 ","txt":"Mo nao, ol brata blong mi, mi bin toktok long yufala long saed blong fasin ia blong gat hae tingting; mo olgeta long yufala we i bin givim hadtaem long ol man we i stap raonabaot long yufala, mo i bin mekem nogud long hem from ol tingting insaed long ol hat blong yufala i hae tumas, from ol samting we God i bin givim long yufala, yufala i talem wanem long hem?"},{"vNo":"21 ","txt":"Yufala i no ting se ol samting olsem ia, oli ol rabis sin long hem we i bin mekem evri bodi blong mit mo bun? Mo wan man i gudfala long lukluk blong hem sem mak olsem narafala man. Mo evri bodi blong mit mo bun i kamaot long das; mo blong semfala stamba tingting God i bin mekem olgeta, blong bae oli holem ol komanmen blong hem, mo presem hem blong oltaem."},{"vNo":"22 ","txt":"Mo nao mi stop blong toktok long saed blong hae tingting ia. Mo sapos mi no mas toktok strong long yufala long saed blong wan fasin blong brekem loa we i moa nogud, hat blong mi bae i glad tumas from yufala."},{"vNo":"23 ","txt":"Be toktok blong God i mekem mi filim hevi from ol fasin ia blong brekem loa blong yufala we oli moa rabis. From luk, olsem ia nao Lod i talem se: Pipol ia i stat blong gru i kam antap long ol rabis fasin; oli no andastanem ol skripja, from oli lukaotem blong mekem eskius blong olgeta taem we oli stap slip olbaot, from ol samting we oli bin raetem long saed blong Deved, mo Solomon boe blong hem."},{"vNo":"24 ","txt":"Luk, Deved mo Solomon tufala i tru we oli bin gat plante woman blong olgeta mo narafala woman blong olgeta, we samting ia i rabis sin long fored blong mi, Lod i talem."},{"vNo":"25 ","txt":"From samting ia, olsem ia nao Lod i talem se, Mi bin lidim ol pipol ia fored aot long graon blong Jerusalem, wetem paoa blong han blong mi, blong mi save mekem i kamaot long mi wan branj we i stret long ol frut blong laen blong Josef."},{"vNo":"26 ","txt":"From samting ia, mi Lod God bae mi no letem se ol pipol ia bae i mekem olsem olgeta blong bifo."},{"vNo":"27 ","txt":"From samting ia, olgeta brata blong mi, harem mi, mo lisin long toktok blong Lod: From bae i no gat eni wan long medel blong yufala we i save gat moa bitim wan woman; mo ol narafala woman, bae hem i no gat wan;"},{"vNo":"28 ","txt":"From mi, Lod God, mi hapi long fasin blong stap klin blong ol woman. Mo ol fasin blong slip olbaot i wan rabis sin long fes blong mi; olsem ia nao Lod blong ol Host i talem."},{"vNo":"29 ","txt":"From samting ia, Pipol ia bae i holem ol komanmen blong mi, Lod blong ol Host i talem, o bae mi panisim graon from olgeta."},{"vNo":"30 ","txt":"From sapos mi mi wantem, Lod blong ol Host i talem, resemap ol pikinini long mi, bae mi givim oda long ol pipol blong mi; Sapos no bae oli folem ol samting ia."},{"vNo":"31 ","txt":"From luk, mi, Lod, mi bin lukim sore, mo mi bin harem ol krae blong ol gel blong ol pipol blong mi long graon blong Jerusalem, yes, mo long evri graon blong ol pipol blong mi, from ol fasin nogud mo rabis sin blong ol man blong olgeta."},{"vNo":"32 ","txt":"Mo bae mi mi no letem, Lod blong ol Host i talem, se ol krae blong ol naes gel blong ol pipol ia, we mi bin lidim i kam aot long graon blong Jerusalem, bae i kam long mi agensem ol man blong ol pipol blong mi, Lod blong ol Host i talem."},{"vNo":"33 ","txt":"From bae oli no tekem ol gel blong ol pipol blong mi i gowe olsem prisena, from gudfala fasin blong olgeta, hemia nomo sapos mi mi no kam visitim olgeta wetem wan panis we i soa, go kasem i smasem gud olgeta; from bae oli no mekem fasin ia blong slip olbaot, olsem olgeta blong bifo, Lod blong ol Host i talem."},{"vNo":"34 ","txt":"Mo nao luk, ol brata blong mi, yufala i save se ol komanmen ia oli bin givim olgeta long papa blong yumi, Lihae; from samting ia, yufala i bin save olgeta bifo mo yufala i bin kam long wan bigfala panis; from yufala i bin mekem ol samting ia we yufala i no bin sapos blong mekem."},{"vNo":"35 ","txt":"Luk, yufala i bin mekem ol bigfala rabis fasin we i moa bitim ol man blong Leman, ol brata blong yumi. Yufala i bin brekem ol hat blong ol gudfala woman blong yufala, mo bin lusum tras blong ol pikinini blong yufala, from ol nogud eksampol blong yufala we yufala i bin soem long fored blong olgeta, mo ol krae blong ol hat blong olgeta i go antap long God agensem yufala. Mo from ol stret toktok blong God, we i kamdaon agensem yufala, plante hat i bin ded, from oli bin harem nogud from ol rabis eksampol ia."}]}