{"heading":"Evri profet i wosipim Papa long nem blong Kraes—Sakrifaes blong Ebraham we i mekem wetem Aesak i bin olsem wan eksampol blong God mo Wan Pikinini Nomo blong hem—Ol man i mas stretem olgeta bakegen long God tru long Atonmen—Ol Jiu bae oli sakemaot ston blong fandesen. Raonabaot 544–421 yia bifo Kraes i bon.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jekob 4","verses":[{"vNo":"1 ","txt":"Nao luk, i hapen se mi, Jekob, mi bin tijim plante long ol pipol blong mi long ol toktok, (mo mi no save raetem be smol pat long ol toktok blong mi, from i had tumas blong raetem ol toktok ia long ol buk) mo mifala i save se ol samting we oli raetem long ol buk bae oli stap gud;"},{"vNo":"2 ","txt":"Be evri samting we mifala i raetem long eni samting sapos oli no ol buk we oli bin mekem wetem gol bae i mas ded mo lus; be mifala i save raetem smol toktok long ol buk, we bae i givim ol pikinini blong mifala, mo tu ol brata blong mifala we mifala lavem olgeta tumas, wan smol pat blong save long saed blong mifala, o long saed blong ol bubu blong olgeta—"},{"vNo":"3 ","txt":"Nao long samting ia mifala i stap glad; mo mifala i wok had blong raetem ol toktok ia long ol buk, wetem hop se ol brata blong mifala we mifala i lavem tumas mo ol pikinini blong mifala bae i kasem olgeta wetem ol hat blong tangkyu, mo lukluk long olgeta blong mekem se oli save lanem wetem glad mo no wetem sore, mo tu i no wetem fasin blong luk daon long man, long saed blong ol fas papa mo mama blong olgeta."},{"vNo":"4 ","txt":"Long ol narafala toktok, from plan ia mifala i bin raetem ol samting ia, blong mekem se bae oli save se mifala i bin save long Kraes, mo mifala i bin gat wan hop blong glori blong hem plante handred yia bifo hem i kam; mo i no mifala nomo i gat wan hop blong glori blong hem, be tu ol tabu profet we i bin stap bifo long mifala."},{"vNo":"5 ","txt":"Luk, oli bin biliv long Kraes mo bin wosipim Papa long nem blong hem, mo tu mifala i wosipim Papa long nem blong hem. Mo from plan ia mifala i holem loa blong Moses, we i poenem ol sol blong mifala long hem; mo from stamba tingting ia, loa ia God i akseptem se hem i stret long mifala, olsem we oli bin givim long Ebraham long ples we i no gat man long hem blong hem i obei long ol komanmen blong God blong sakrifaesem boe blong hem Aesak, we i olsem wan eksampol blong God mo Wan Pikinini Nomo blong hem."},{"vNo":"6 ","txt":"From samting ia, mifala i stadi long ol toktok blong ol profet mo mifala i kasem plante revelesen mo spirit blong profesi; mo from mifala gat ol witnes ia mifala i kasem wan hop, mo fet blong mifala i kam blong no save seksek, mekem se mifala i save givim oda long nem blong Jisas mo ol tri i obei mifala, o ol bigfala hil, o ol wef blong solwota mo samting ia i tru."},{"vNo":"7 ","txt":"Be, Lod God i soem long mifala ol samting blong mifala we i no strong blong mekem se mifala i save se hem i tru long gladhat blong hem, mo ol bigfala wok we hem i kamdaon blong mekem long ol pikinini blong ol man, we mifala i gat paoa blong mekem ol samting ia."},{"vNo":"8 ","txt":"Luk, ol wok blong Lod, oli bigfala mo gudfala. Hamas i had blong man, i lukaotem long ol dip ples blong ol sikret blong hem; mo hem i no save hapen se man bae i faenemaot evri wei blong hem. Mo i no gat man i save long ol wei blong hem, sapos hem i no kasem tru long revelesen; from samting ia, ol brata, no luk daon long ol revelesen blong God."},{"vNo":"9 ","txt":"From luk, tru long paoa blong toktok blong hem man i bin kam long fes blong wol, we wol ia i bin kamaot tru long paoa blong toktok blong hem. From samting ia, sapos God i save toktok mo wol i bin kamaot, mo blong toktok mo man i bin kamaot, O ale, from wanem hem i no save rulum wol ia, o ol samting we hem i mekem wetem ol han blong hem long fes blong wol, folem tingting mo glad blong hem?"},{"vNo":"10 ","txt":"From samting ia, ol brata, no lukaotem blong givim advaes long Lod, be tekem advaes long han blong hem. From luk, yufala i save yufala bakegen se hem i stap givim advaes wetem waes tingting, mo wetem jastis, mo wetem wan bigfala sore, ova evri wok blong hem."},{"vNo":"11 ","txt":"From samting ia, ol brata we mi lavem tumas, stretem yufala long hem tru long atonmen blong Kraes, Wan Pikinini Nomo blong hem, mo yufala i save kasem wan laef bakegen, folem paoa blong laef bakegen we i stap long Kraes, mo bae oli soem yufala olsem ol fas frut blong Kraes long God, yufala i gat fet, mo kasem wan gud hop blong glori long hem bifo hem i soemaot hemwan long bodi blong mit mo bun."},{"vNo":"12 ","txt":"Mo nao, yufala we mi lavem tumas, no sapraes tumas we mi talem ol samting ia long yufala; from wanem nao yumi no tokbaot atonmen blong Kraes, mo kam blong gat wan stret mo gud save long hem, olsem blong kasem wan save long laef bakegen mo blong wol we bae i kam?"},{"vNo":"13 ","txt":"Luk, ol brata blong mi, hem we i talemaot profesi, letem hem i talemaot profesi, long haremsave blong ol man; from Spirit i talem trutok mo i no giaman. From samting ia, hem i talemaot ol samting olsem we oli rili stap, mo ol samting olsem we bae i rili stap; from samting ia, ol samting ia oli soemaot long mifala long wan klia fasin, blong sevem ol sol blong yumi. Be luk, mifala nomo, i no evri witnes long ol samting ia; from God tu i bin talemaot ol samting ia long ol profet blong bifo."},{"vNo":"14 ","txt":"Be luk, ol Jiu i bin wan stronghed pipol; mo oli bin luk daon long ol klia toktok, mo oli bin kilim ol profet, mo oli bin lukaotem ol samting we oli no save andastanem. From samting ia, from oli blaen, we blaen ia i bin kam tru long taem we oli bin lukluk i go ova long mak, oli mas foldaon; from God i bin tekemaot klia fasin blong hem long olgeta, mo i bin givim long olgeta plante samting we oli no save andastanem, from oli bin wantem samting ia. Mo from oli bin wantem samting ia, God i bin mekem samting ia, blong blokem olgeta."},{"vNo":"15 ","txt":"Mo nao, mi, Jekob, Spirit i lidim mi blong talemaot profesi; from mi haremsave wetem ol wok blong Spirit we i stap long mi, we tru long foldaon blong ol Jiu bae oli sakemaot ston ia we oli save bildim mo gat wan sef fandesen antap long hem."},{"vNo":"16 ","txt":"Be luk, folem ol skripja, ston ia bae i kam bigfala, mo laswan, mo hem wan nomo i tru fandesen, we ol Jiu i save bildim long hem."},{"vNo":"17 ","txt":"Mo nao, olgeta blong mi we mi lavem tumas, olsem wanem i save hapen se ol samting ia, afta we oli bin sakemaot tru fandesen, oli no save bildim antap long hem, blong mekem se i save kam hed blong kona blong olgeta?"},{"vNo":"18 ","txt":"Luk, ol brata blong mi we mi lavem tumas, bae mi eksplenem sikret ia long yu; sapos mi no, tru eni wei, kam nogud long saed blong fasin blong no muvmuv, blong mi wetem Spirit, mo foldaon from mi wari tumas from yufala."}]}