{"heading":"Lod bae i karembak Isrel long ol las dei—Bae faea i bonem wol—Ol man i mas folem Kraes blong mekem se oli no kasem lek blong faea mo salfa. Raonabaot 544–421 yia bifo Kraes i bon.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jekob 6","verses":[{"vNo":"1 ","txt":"Mo nao, luk, ol brata blong mi, olsem we mi bin talem long yufala se bae mi talemaot profesi, luk, hemia profesi blong mi—se ol samting we profet ia Sinos i bin talemaot, long saed blong ol laen blong Isrel, long profesi ia hem i bin skelem olgeta wetem wan olif tri, bae i mas hapen."},{"vNo":"2 ","txt":"Mo dei ia we bae hem i stretem han blong hem bakegen blong nambatu taem blong karembak ol pipol blong hem, hem i dei, yes, las taem tu, we ol wokman blong Lod bae i go fored wetem paoa blong hem, blong givim gudfala kakae mo katem blong klinim plantesen blong hem; mo afta samting ia en bae i kam klosap."},{"vNo":"3 ","txt":"Mo hamas nao olgeta we i bin wok had oltaem long plantesen blong hem, i kasem blesing; mo hamas nao olgeta we bae oli sakemaot olgeta i go long ples blong olgeta bakegen, i kasem panis! Mo faea bae i bonem wol."},{"vNo":"4 ","txt":"Mo hamas nao God blong yumi i gat sore long yumi, from hem i stap tingbaot ol laen blong Isrel, ol rus tugeta wetem ol branj; mo hem i stretem ol han blong hem i go long olgeta long fuldei; mo oli wan pipol we i stronghed mo wan pipol we i rao tumas; be evriwan we bae i no mekem ol hat blong olgeta i kam strong bae oli sev long kingdom blong God."},{"vNo":"5 ","txt":"From samting ia, ol brata blong mi we mi lavem tumas, mi askem long yufala long ol stret toktok blong mekem se bae yufala i sakem sin, mo kam wetem evri tingting blong hat, mo stap lisin strong mo lisin long God olsem hem i lisin long yufala. Mo taem we hem i stap stretem han blong sore blong hem i go long yufala long laet blong dei, no mekem ol hat blong yufala i kam strong."},{"vNo":"6 ","txt":"Yes, long dei ia, sapos yufala i jusum blong harem voes blong hem, no mekem ol hat blong yufala i kam strong; from wanem bae yufala i jusum ded?"},{"vNo":"7 ","txt":"From luk, afta we yufala i bin kasem gudfala kakae long ol gudfala toktok blong God long fuldei. Bae yufala i karem ol rabis frut, blong mekem se oli katem daon yufala mo sakem yufala i go long faea?"},{"vNo":"8 ","txt":"Luk, bae yufala i sakemaot ol toktok ia? Bae yufala i sakemaot ol toktok blong ol profet; mo bae yufala i sakemaot ol toktok we oli bin talemaot long saed blong Kraes, afta we plante long olgeta i bin toktok long saed blong hem? Mo tanem baksaed long ol gudfala toktok blong Kraes, mo paoa blong God, mo presen we i Tabu Spirit, mo smasem gud Tabu Spirit, mo jikim bigfala plan blong fasin ia blong pemaot man, we Lod i bin mekem rere blong yufala?"},{"vNo":"9 ","txt":"Yufala i no save se sapos yufala i mekem ol samting ia, se paoa blong pemaot man mo laef bakegen, we i stap long Kraes, bae i tekem yufala blong stanap wetem sem mo nogud rong long fored blong kot blong God?"},{"vNo":"10 ","txt":"Mo folem paoa blong jastis, from oli no save tanem baksaed long jastis, yufala i mas go long lek blong faea mo salfa, we ol flem blong hem i no save ded, mo ol smok blong hem i go antap blong oltaem mo oltaem, we lek blong faea mo salfa ia, hem i harem nogud we i no gat en."},{"vNo":"11 ","txt":"O ale, ol brata blong mi we mi lavem tumas, yufala i sakem sin, mo kam insaed long get we i no gat plante spes long medel, mo gohed long rod ia we i smol, kasem taem we bae yufala i kasem laef we i no save finis."},{"vNo":"12 ","txt":"O stap waes, bae mi save talem wanem moa?"},{"vNo":"13 ","txt":"Blong endem toktok blong mi, mi talem gudbae long yufala, kasem taem we bae mi mitim yufala long fored blong stret kot blong God, we kot ia i stikim tingting blong ol nogud man wetem harem nogud tumas mo fraet. Amen."}]}