{"heading":"Serem i tanem baksaed blong hem long Kraes, i rao wetem Jekob, hem i askem strong blong luk wan saen mo God i panisim hem—Evri profet i bin tokbaot Kraes mo atonmen blong hem—Ol man blong Nifae i bin spenem laef blong olgeta olsem ol man we i no gat haos, oli bin bon long wan taem we laef i had tumas, mo ol man blong Leman i no laekem olgeta. Raonabaot 544–421 yia bifo Kraes i bon.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jekob 7","verses":[{"vNo":"1 ","txt":"Mo nao i hapen se afta plante yia i bin pas i gowe, i bin gat wan man i kam long medel blong ol pipol blong Nifae, we nem blong hem i Serem."},{"vNo":"2 ","txt":"Mo i bin hapen se hem i bin stat blong prij long medel blong ol pipol, mo blong talemaot long olgeta se bae i no gat wan Kraes. Mo hem i bin prijim plante samting blong switim ol pipol; mo samting ia hem i bin mekem blong mekem se hem i save smasem gud doktrin blong Kraes."},{"vNo":"3 ","txt":"Mo hem i bin wok had oltaem blong hem i save lidim ol hat blong ol pipol i gowe, inaf blong mekem se hem i bin lidim plante hat i gowe; mo hem i bin save se mi, Jekob, i bin gat fet long Kraes ia we bae i kam, hem i bin lukaotem plante wei blong mekem se hem i save kam long mi."},{"vNo":"4 ","txt":"Mo hem i bin gat plante save, mekem se hem i bin gat wan ful save long lanwis blong ol pipol; from samting ia, hem i bin save yusum plante swit tok, mo plante paoa blong toktok, folem paoa blong devel."},{"vNo":"5 ","txt":"Mo hem i bin gat hop blong pusumaot mi long fet ia, i nomata long plante revelesen mo plante samting we mi bin luk long saed blong ol samting ia; from i tru we mi bin lukim ol enjel, mo oli bin givhan long mi. Mo tu, mi bin harem voes blong Lod i toktok long mi wetem tru voes blong hem, long wan wan taem; from samting ia, hem i no save pusumaot mi."},{"vNo":"6 ","txt":"Mo i bin hapen se hem i bin kam long mi, mo long fasin ia hem i bin toktok long mi, se: Brata Jekob, mi bin lukaotem plante taem blong mi save toktok long yu; from mi bin harem mo save tu se yu stap go olbaot fulap, prijim samting ia we yu singaotem se gospel, o doktrin blong Kraes."},{"vNo":"7 ","txt":"Mo yu bin lidim plante long ol pipol ia i gowe mekem se oli jenisim stret fasin blong God, mo oli no holem loa blong Moses we i stret rod; mo jenisim loa blong Moses i go long wosip long wan man we yu talem se bae hem i kam long plante handred yia long fiuja. Mo nao luk, mi, Serem, mi talemaot long yu se samting ia i tok agensem nem blong God; from i no gat wan man we i save eni samting olsem; from hem i no save talemaot ol samting we bae i kam. Mo long fasin ia Serem i bin rao agensem mi."},{"vNo":"8 ","txt":"Be luk, Lod God i bin porem Spirit blong hem long sol blong mi, inaf we i mekem se mi bin blokem hem long evri toktok blong hem."},{"vNo":"9 ","txt":"Mo mi bin talem long hem se: Yu tanem baksaed blong yu long Kraes we bae i kam? Mo hem i bin talem se: Sapos bae i gat wan Kraes, bae mi no tanem baksaed blong mi long hem; be mi save se i no gat Kraes, mo i no bin gat, mo bae i neva gat."},{"vNo":"10 ","txt":"Mo mi bin talem long hem se: Yu biliv long ol skripja? Mo hem i bin talem, Yes."},{"vNo":"11 ","txt":"Mo mi bin talem long hem se: Ale, yu no andastanem olgeta; from i tru we oli tokbaot Kraes. Luk, mi talem long yu se i no gat wan long ol profet we i bin raet, o i bin talemaot profesi, sapos oli no bin toktok long saed blong Kraes ia."},{"vNo":"12 ","txt":"Mo i no hemia nomo—Lod i bin soemaot long mi, from mi bin harem mo bin luk; mo hem i bin soemaot tu long mi wetem paoa blong Tabu Spirit; from samting ia, mi save se sapos i no gat atonmen i hapen evri man i mas lus."},{"vNo":"13 ","txt":"Mo i bin hapen se hem i bin talem long mi se: Soem wan saen long mi tru long paoa blong Tabu Spirit ia, we tru long hem yu save fulap samting."},{"vNo":"14 ","txt":"Mo mi bin talem long hem se: Yu ting se mi mi huia blong traem God blong soem wan saen long yu long saed blong samting ia we yu save se i tru? Be stil yu tanem baksaed blong yu long hem, from yu yu wan man blong devel. Be, tingting blong mi bae i no hapen; be sapos God bae i nokem yu, letem samting ia i stap olsem wan saen long yu we hem i gat paoa long heven tugeta wetem long wol; mo tu, we bae Kraes i kam. Mo tingting blong yu, O Lod, bae i hapen, mo i no tingting blong mi."},{"vNo":"15 ","txt":"Mo i bin hapen se taem we mi, Jekob, mi bin talemaot ol toktok ia, paoa blong Lod i bin kam long hem, inaf we i mekem se hem i bin foldaon long graon. Mo i bin hapen se oli bin givim gudfala kakae long hem blong spes blong plante dei."},{"vNo":"16 ","txt":"Mo i bin hapen se hem i bin talem long ol pipol se: Kam tugeta long tumora from bae mi ded; from samting ia, mi wantem blong toktok long ol pipol bifo bae mi ded."},{"vNo":"17 ","txt":"Mo i bin hapen se long nekis dei ol grup blong ol pipol i bin kam tugeta; mo hem i bin toktok klia long olgeta mo i bin tanem baksaed blong hem long ol samting we hem i bin tijim long olgeta mo hem i bin talemaot se hem i save se i gat Kraes, mo paoa blong Tabu Spirit, mo ol tijing blong ol enjel."},{"vNo":"18 ","txt":"Mo hem i bin toktok klia long olgeta se paoa blong devel i bin giaman long hem. Mo hem i bin tokbaot hel mo taem we i no save finis, mo panis we i no save finis."},{"vNo":"19 ","txt":"Mo hem i bin talem: Mi fraet se mi bin mekem sin ia we Lod i no save fogivim mi long hem, from mi bin giaman long God; from mi bin tanem baksaed blong mi long Kraes, mo mi talem se mi bin bilivim ol skripja; mo i tru we oli tokbaot hem. Mo from mi bin giaman olsem ia nao long God mi fraet bigwan se kes blong mi bae i nogud olgeta; be mi talemaot long God."},{"vNo":"20 ","txt":"Mo i bin hapen se taem we hem i bin talemaot ol toktok ia hem i no bin save talem moa, mo hem i bin lego spirit."},{"vNo":"21 ","txt":"Mo taem we grup blong ol pipol i bin harem we hem i bin talemaot ol samting ia long taem we hem i rere blong lego spirit, oli bin sapraes tumas; inaf we i mekem se paoa blong God i bin kam daon long olgeta, mo paoa ia i bin winim olgeta mekem se oli bin foldaon long graon."},{"vNo":"22 ","txt":"Nao, samting ia i bin mekem glad long mi, Jekob, from mi bin askem samting ia long Papa blong mi we i stap long heven; from hem i bin harem krae blong mi mo i bin ansarem prea blong mi."},{"vNo":"23 ","txt":"Mo i bin hapen se pis mo lav blong God i bin kambak bakegen long medel blong ol pipol ia; mo oli bin stadi ol skripja mo oli nomo bin lisin long ol toktok blong rabis man ia."},{"vNo":"24 ","txt":"Mo i bin hapen se ol man blong Nifae i bin plan long plante wei blong tekembak mo putumbak ol man blong Leman long save blong trutok; be evri samting ia i bin blong nating, from oli bin harem gud blong mekem faet mo mekem blad i ron, mo oli bin gat wan fasin blong no laekem man we i no save en, long mifala ol brata blong olgeta. Mo oli bin lukaotem tru long paoa blong ol tul blong faet blong olgeta, blong smasem gud mifala oltaem."},{"vNo":"25 ","txt":"From samting ia ol pipol blong Nifae i bin mekem strong ol haos blong olgeta, agensem ol laen blong Leman, wetem ol tul blong faet blong olgeta, mo wetem evri paoa blong olgeta, oli bin putum tras blong olgeta long God mo ston blong sevem olgeta; from samting ia, oli bin gohed kasem taem ia blong winim ol enemi blong olgeta."},{"vNo":"26 ","txt":"Mo i bin hapen se mi, Jekob, i bin stat blong kam olfala; mo histri blong pipol ia we oli bin kipim long ol narafala buk blong Nifae; from samting ia, mi finisim histri ia, mi talemaot se mi bin raet folem gudfala save blong mi, long taem mi talem se taem i bin pas wetem mifala; mo tu laef blong mifala i bin pas olsem se mifala i stap drim. Mifala i stap mifala nomo, mo wan pipol we i tru, mo i no gat ples blong stap long hem; oli bin sakemaot mifala long Jerusalem, mifala i bin bon long hadtaem, long wan ples we i no gat man long hem, mo ol brata blong mifala i no laekem mifala, samting ia i bin mekem ol faet mo ol rao i hapen; from samting ia, mifala i bin sore tumas long ol dei blong mifala."},{"vNo":"27 ","txt":"Mo mi, Jekob, mi bin luk se mi mas go daon long gref blong mi i no longtaem; from samting ia, mi bin talem long boe blong mi Inos: Tekem ol buk ia. Mo mi bin talem hem evri samting we brata blong mi, Nifae, i bin talemaot long mi, mo hem i bin promes blong holem ol komanmen. Mo mi stop blong raet long ol buk ia, we raeting we mi bin raet i smol nomo; mo long man we i ridim ol samting ia mi talem gudbae, mi hop se plante long ol brata blong mi bae i ridim ol toktok blong mi. Ol brata, God i stap wetem yufala."}]}