{"heading":"On obtient le témoignage du Livre de Mormon par le pouvoir du Saint-Esprit — Les dons de l’Esprit sont dispensés aux fidèles — La foi est toujours accompagnée des dons spirituels — Les paroles de Moroni parlent de la poussière — Venez au Christ, soyez rendus parfaits en lui et sanctifiez votre âme. Vers 421 apr. J.-C.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Or, moi, Moroni, j’écris quelque peu comme il me semble bon; et j’écris à mes frères, les Lamanites; et je voudrais qu’ils sachent que plus de quatre cent vingt ans sont passés depuis que le signe de la venue du Christ fut donné."},{"vNo":"2 ","txt":"Et je scelle ces annales, après avoir dit quelques paroles en guise d’exhortation à votre intention."},{"vNo":"3 ","txt":"Voici, je voudrais vous exhorter, lorsque vous lirez ces choses, si Dieu juge sage que vous les lisiez, à vous souvenir combien le Seigneur a été miséricordieux envers les enfants des hommes, depuis la création d’Adam jusqu’au moment où vous recevrez ces choses, et à méditer cela dans votre cœur."},{"vNo":"4 ","txt":"Et lorsque vous recevrez ces choses, je vous exhorte à demander à Dieu, le Père éternel, au nom du Christ, si ces choses ne sont pas vraies; et si vous demandez d’un cœur sincère, avec une intention réelle, ayant foi au Christ, il vous en manifestera la vérité par le pouvoir du Saint-Esprit."},{"vNo":"5 ","txt":"Et par le pouvoir du Saint-Esprit, vous pouvez connaître la vérité de toutes choses."},{"vNo":"6 ","txt":"Et tout ce qui est bon est juste et vrai; c’est pourquoi, rien de ce qui est bon ne nie le Christ, mais reconnaît qu’il est."},{"vNo":"7 ","txt":"Et vous pouvez savoir qu’il est, par le pouvoir du Saint-Esprit; c’est pourquoi, je vous exhorte à ne pas nier le pouvoir de Dieu; car il agit par le pouvoir, selon la foi des enfants des hommes, le même aujourd’hui, et demain, et à jamais."},{"vNo":"8 ","txt":"Et en outre, je vous exhorte, mes frères, à ne pas nier les dons de Dieu, car ils sont nombreux; et ils viennent du même Dieu. Et ces dons sont conférés de différentes façons; mais c’est le même Dieu qui opère tout en tous; et ils sont donnés par les manifestations de l’Esprit de Dieu aux hommes, pour leur profit."},{"vNo":"9 ","txt":"Car voici, à l’un est donné, par l’Esprit de Dieu, d’enseigner la parole de sagesse;"},{"vNo":"10 ","txt":"et à un autre, d’enseigner la parole de connaissance par le même Esprit;"},{"vNo":"11 ","txt":"et à un autre, une foi extrêmement grande; et à un autre, les dons de guérison, par le même Esprit;"},{"vNo":"12 ","txt":"et aussi, à un autre, d’accomplir de grands miracles;"},{"vNo":"13 ","txt":"et aussi, à un autre, de prophétiser sur toutes choses;"},{"vNo":"14 ","txt":"et aussi, à un autre, de voir les anges et les esprits chargés d’un ministère;"},{"vNo":"15 ","txt":"et aussi, à un autre, toutes sortes de langues;"},{"vNo":"16 ","txt":"et aussi, à un autre, l’interprétation des langages et de diverses sortes de langues."},{"vNo":"17 ","txt":"Et tous ces dons viennent par l’Esprit du Christ; et ils viennent à tous les hommes, séparément, selon sa volonté."},{"vNo":"18 ","txt":"Et je voudrais vous exhorter, mes frères bien-aimés, à vous souvenir que tout bon don vient du Christ."},{"vNo":"19 ","txt":"Et je voudrais vous exhorter, mes frères bien-aimés, à vous souvenir qu’il est le même hier, aujourd’hui et à jamais, et que tous ces dons dont j’ai parlé, qui sont spirituels, ne seront jamais abolis, aussi longtemps que le monde demeurera, si ce n’est selon l’incrédulité des enfants des hommes."},{"vNo":"20 ","txt":"C’est pourquoi, il faut qu’il y ait la foi; et s’il faut qu’il y ait la foi, il faut aussi qu’il y ait l’espérance; et s’il faut qu’il y ait l’espérance, il faut aussi qu’il y ait la charité."},{"vNo":"21 ","txt":"Et si vous n’avez pas la charité, vous ne pouvez en aucune façon être sauvés dans le royaume de Dieu; et vous ne pouvez pas non plus être sauvés dans le royaume de Dieu si vous n’avez pas la foi; et vous ne le pouvez pas non plus si vous n’avez pas l’espérance."},{"vNo":"22 ","txt":"Et si vous n’avez pas l’espérance, vous devez nécessairement être dans le désespoir; et le désespoir vient de l’iniquité."},{"vNo":"23 ","txt":"Et le Christ a dit en vérité à nos pères: Si vous avez la foi, vous pouvez faire tout ce qui m’est utile."},{"vNo":"24 ","txt":"Et maintenant, je parle à toutes les extrémités de la terre: Si le jour vient où le pouvoir et les dons de Dieu cessent parmi vous, ce sera à cause de l’incrédulité."},{"vNo":"25 ","txt":"Et malheur aux enfants des hommes si c’est le cas; car il n’y en aura aucun qui fera le bien parmi vous, pas même un seul. Car s’il y en a un seul parmi vous qui fait le bien, il agira par le pouvoir et les dons de Dieu."},{"vNo":"26 ","txt":"Et malheur à ceux qui feront cesser ces choses et mourront, car ils meurent dans leurs péchés et ils ne peuvent être sauvés dans le royaume de Dieu; et je le dis selon les paroles du Christ; et je ne mens pas."},{"vNo":"27 ","txt":"Et je vous exhorte à vous souvenir de ces choses; car le temps vient rapidement où vous saurez que je ne mens pas, car vous me verrez à la barre de Dieu; et le Seigneur Dieu vous dira: Ne vous ai-je pas annoncé mes paroles, qui ont été écrites par cet homme, semblable à quelqu’un qui crie d’entre les morts, oui, comme quelqu’un qui parle de la poussière?"},{"vNo":"28 ","txt":"J’annonce ces choses pour que les prophéties s’accomplissent. Et voici, elles sortiront de la bouche du Dieu éternel; et sa parole sifflera de génération en génération."},{"vNo":"29 ","txt":"Et Dieu vous montrera que ce que j’ai écrit est vrai."},{"vNo":"30 ","txt":"Et en outre: Je voudrais vous exhorter à venir au Christ, et à vous saisir de tout bon don, et à ne pas toucher au mauvais don, ni à ce qui est impur."},{"vNo":"31 ","txt":"Et réveille-toi, et lève-toi de la poussière, ô Jérusalem; oui, et revêts tes habits de fête, ô fille de Sion; et fortifie tes pieux et élargis tes frontières à jamais, afin que tu ne sois plus confondue, que les alliances que le Père éternel a faites avec toi, ô maison d’Israël, s’accomplissent."},{"vNo":"32 ","txt":"Oui, venez au Christ, et soyez rendus parfaits en lui, et refusez-vous toute impiété; et si vous vous refusez toute impiété et aimez Dieu de tout votre pouvoir, de toute votre pensée et de toute votre force, alors sa grâce vous suffit, afin que par sa grâce vous soyez parfaits dans le Christ; et si, par la grâce de Dieu, vous êtes parfaits dans le Christ, vous ne pouvez en aucune façon nier le pouvoir de Dieu."},{"vNo":"33 ","txt":"Et en outre, si, par la grâce de Dieu, vous êtes parfaits dans le Christ, et ne niez pas son pouvoir, alors vous êtes sanctifiés dans le Christ, par la grâce de Dieu, grâce à l’effusion du sang du Christ, qui est dans l’alliance du Père pour le pardon de vos péchés, afin que vous deveniez saints, sans tache."},{"vNo":"34 ","txt":"Et maintenant, je vous dis à tous adieu. Je vais bientôt me reposer dans le paradis de Dieu, jusqu’à ce que mon esprit et mon corps se réunissent de nouveau, et que je sois amené triomphant dans les airs, pour vous rencontrer devant la barre agréable du grand Jéhovah, le Juge éternel des vivants et des morts. Amen."}]}