{"heading":"Les Néphites et les Lamanites sont dépravés et dégénérés — Ils se torturent et s’assassinent mutuellement — Mormon prie pour que la grâce et la bonté reposent à jamais sur Moroni. Vers 401–421 apr. J.-C.","sectionHeading":"Deuxième épître de Mormon à son fils Moroni.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Mon fils bien-aimé, je t’écris de nouveau afin que tu saches que je suis encore vivant; mais j’écris quelque peu sur ce qui est affligeant."},{"vNo":"2 ","txt":"Car voici, j’ai eu une furieuse bataille avec les Lamanites, dans laquelle nous n’avons pas vaincu; et Archéantus est tombé par l’épée, et aussi Luram et Emron; oui, et nous avons perdu un grand nombre de nos hommes d’élite."},{"vNo":"3 ","txt":"Et maintenant, voici, mon fils, je crains que les Lamanites ne détruisent ce peuple; car ils ne se repentent pas, et Satan les excite continuellement à la colère les uns contre les autres."},{"vNo":"4 ","txt":"Voici, je travaille continuellement avec eux; et lorsque je dis la parole de Dieu avec rigueur, ils tremblent et sont en colère contre moi; et lorsque je n’utilise pas de rigueur, ils s’endurcissent le cœur contre elle; c’est pourquoi, je crains que l’Esprit du Seigneur n’ait cessé de lutter avec eux."},{"vNo":"5 ","txt":"Car ils sont dans une colère si extrême qu’il me semble qu’ils n’ont aucune crainte de la mort; et ils ont perdu leur amour les uns pour les autres; et ils ont continuellement soif de sang et de vengeance."},{"vNo":"6 ","txt":"Néanmoins, mon fils bien-aimé, malgré leur endurcissement, travaillons diligemment; car si nous cessions de travailler, nous tomberions sous la condamnation; car nous avons un travail à accomplir pendant que nous sommes dans ce tabernacle d’argile, afin de vaincre l’ennemi de toute justice et de donner du repos à notre âme dans le royaume de Dieu."},{"vNo":"7 ","txt":"Et maintenant, j’écris quelque peu sur les souffrances de ce peuple. Car selon la connaissance que j’ai reçue d’Amoron, voici, les Lamanites ont beaucoup de prisonniers, qu’ils ont pris de la tour de Sherrizah; et il y avait des hommes, des femmes et des enfants."},{"vNo":"8 ","txt":"Et ils ont tué les maris et pères de ces femmes et de ces enfants; et ils font manger la chair de leurs maris aux femmes et la chair de leurs pères aux enfants; et ils ne leur donnent pas d’eau, si ce n’est un peu."},{"vNo":"9 ","txt":"Et malgré cette grande abomination des Lamanites, elle ne dépasse pas celle de notre peuple à Moriantum. Car voici, ils ont fait prisonnières beaucoup de filles des Lamanites; et après leur avoir ravi ce qu’elles avaient de plus cher et de plus précieux, la chasteté et la vertu —"},{"vNo":"10 ","txt":"et après avoir fait cela, ils les ont assassinées d’une manière extrêmement cruelle, torturant leur corps jusqu’à la mort; et après avoir fait cela, ils dévorent leur chair comme des bêtes sauvages à cause de l’endurcissement de leur cœur; et ils le font en signe de bravoure."},{"vNo":"11 ","txt":"Ô mon fils bien-aimé, comment se peut-il qu’un tel peuple, qui est sans civilisation —"},{"vNo":"12 ","txt":"(il n’y a qu’un petit nombre d’années qui sont passées, et ils étaient un peuple civilisé et agréable) —"},{"vNo":"13 ","txt":"mais ô mon fils, comment un tel peuple, qui met ses délices dans tant d’abominations,"},{"vNo":"14 ","txt":"comment pouvons-nous attendre de Dieu qu’il arrête sa main en jugement contre nous?"},{"vNo":"15 ","txt":"Voici, mon cœur s’écrie: Malheur à ce peuple! Sors en jugement, ô Dieu, et cache leurs péchés, et leur méchanceté, et leurs abominations de devant ta face!"},{"vNo":"16 ","txt":"Et en outre, mon fils, il y a beaucoup de veuves et leurs filles qui restent à Sherrizah; et cette partie des provisions que les Lamanites n’ont pas emportée, voici, l’armée de Zénéphi l’a emportée, et elle les a laissées errer là où elles peuvent pour trouver de la nourriture; et beaucoup de vieilles femmes s’évanouissent en chemin et meurent."},{"vNo":"17 ","txt":"Et l’armée qui est avec moi est faible; et les armées des Lamanites sont entre Sherrizah et moi; et tous ceux qui ont fui vers l’armée d’Aaron sont tombés victimes de leur affreuse brutalité."},{"vNo":"18 ","txt":"Oh! la dépravation de mon peuple! Ils sont sans ordre et sans miséricorde. Voici, je ne suis qu’un homme, et je n’ai que la force d’un homme, et je ne peux plus faire respecter mes commandements."},{"vNo":"19 ","txt":"Et ils sont devenus forts dans leur perversion; et ils sont aussi brutaux les uns que les autres, n’épargnant personne, ni jeunes ni vieux; et ils mettent leurs délices dans tout sauf dans ce qui est bon; et les souffrances de nos femmes et de nos enfants sur toute la surface de ce pays dépassent tout; oui, la langue ne peut les raconter, et elles ne peuvent pas non plus être écrites."},{"vNo":"20 ","txt":"Et maintenant, mon fils, je ne m’attarde plus sur cet horrible tableau. Voici, tu connais la méchanceté de ce peuple; tu sais qu’il est sans principes et qu’il a perdu toute sensibilité; et sa méchanceté surpasse celle des Lamanites."},{"vNo":"21 ","txt":"Voici, mon fils, je ne peux pas le recommander à Dieu, de peur qu’il ne me frappe."},{"vNo":"22 ","txt":"Mais voici, mon fils, je te recommande à Dieu, et j’ai l’assurance dans le Christ que tu seras sauvé; et je prie Dieu qu’il t’épargne la vie pour que tu sois témoin du retour de son peuple à lui, ou de sa destruction totale; car je sais qu’il périra à moins qu’il ne se repente et ne retourne à lui."},{"vNo":"23 ","txt":"Et s’ils périssent, ce sera comme les Jarédites, à cause de l’obstination de leur cœur à chercher le sang et la vengeance."},{"vNo":"24 ","txt":"Et s’ils périssent, nous savons que beaucoup de nos frères sont passés aux Lamanites, et qu’un nombre plus grand encore passera aussi à eux; c’est pourquoi, écris quelque peu, un petit nombre de choses, si tu es épargné et si je péris et ne te vois pas; mais j’ai l’assurance que je pourrai te voir bientôt, car j’ai des annales sacrées que je voudrais te remettre."},{"vNo":"25 ","txt":"Mon fils, sois fidèle dans le Christ; et que les choses que j’ai écrites ne te causent pas de peine, pour t’accabler jusqu’à la mort; mais que le Christ te console, et que ses souffrances et sa mort, et son corps montré à nos pères, et sa miséricorde et sa longanimité, et l’espérance de sa gloire et de la vie éternelle demeurent à jamais dans ton esprit."},{"vNo":"26 ","txt":"Et que la grâce de Dieu le Père, dont le trône est haut dans les cieux, et de notre Seigneur Jésus-Christ, qui est assis à la droite de sa puissance, jusqu’à ce que tout lui soit assujetti, soit et demeure avec toi à jamais. Amen."}]}