{"heading":"Todistus Mormonin kirjasta tulee Pyhän Hengen voimasta. Hengen lahjoja suodaan uskollisille. Hengen lahjoihin liittyy aina uskoa. Moronin sanat kuuluvat tomusta. Tulkaa Kristuksen luokse, tulkaa täydellisiksi hänessä ja pyhittäkää sielunne. Noin 421 jKr.","chapterTitle":"Moronin kirja 10","prevAbbr":"moro","nextAbbr":"moro","prevNo":9,"nextNo":10,"prevTitle":"Moronin kirja 9","nextTitle":"Moronin kirka 10","verses":[{"vNo":1,"txt":"               Nyt minä, Moroni, kirjoitan jonkin verran niin kuin hyväksi näen, ja minä kirjoitan veljilleni lamanilaisille; ja minä haluan heidän tietävän, että yli neljäsataakaksikymmentä vuotta on kulunut siitä, kun merkki Kristuksen tulemisesta annettiin."},{"vNo":2,"txt":" Ja minä sinetöin nämä aikakirjat, sen jälkeen kun olen puhunut muutamia sanoja kehotuksena teille."},{"vNo":3,"txt":" Katso, minä tahtoisin kehottaa teitä näitä asioita lukiessanne — jos on Jumalan viisauden mukaista, että saatte ne lukea — muistamaan, kuinka armollinen Herra on ollut ihmislapsille Aadamin luomisesta aina siihen aikaan asti, kun te saatte nämä asiat, ja pohdiskelemaan sitä sydämessänne."},{"vNo":4,"txt":" Ja kun te nämä saatte, minä tahtoisin kehottaa teitä kysymään Jumalalta, iankaikkiselta Isältä, Kristuksen nimessä, eivätkö nämä asiat ole totta; ja jos te kysytte vilpittömin sydämin, vakain aikein, Kristukseen uskoen, hän ilmoittaa niistä teille totuuden Pyhän Hengen voimalla."},{"vNo":5,"txt":" Ja Pyhän Hengen voimalla te voitte tietäätotuuden kaikesta."},{"vNo":6,"txt":" Ja kaikki, mikä on hyvää, on oikeaa ja totta; niinpä mikään, mikä on hyvää, ei kiellä Kristusta, vaan tunnustaa, että hän on."},{"vNo":7,"txt":" Ja Pyhän Hengen voimasta te voitte tietää, että hän on; sen tähden minä tahdon kehottaa teitä olemaan kieltämättä Jumalan voimaa, sillä hän toimii voiman kautta ihmislasten uskon mukaan, samana tänään ja huomenna ja ikuisesti."},{"vNo":8,"txt":" Ja vielä minä kehotan teitä, veljeni, olemaan kieltämättä Jumalan lahjoja, sillä niitä on monia, ja ne tulevat samalta Jumalalta. Ja näitä lahjoja annetaan eri tavoin, mutta sama Jumala vaikuttaa kaiken kaikissa; ja niitä annetaan Jumalan Hengen ilmentyminä ihmisille heidän hyödykseen."},{"vNo":9,"txt":" Sillä katso, Jumalan Henki antaa yhdenopettaa viisauden sanaa;"},{"vNo":10,"txt":" ja sama Henki antaa toisen opettaa tiedon sanaa;"},{"vNo":11,"txt":" ja sama Henki antaa toiselle tavattoman suuren uskon; ja toiselle parantamisen lahjat;"},{"vNo":12,"txt":" ja toisen taas tehdä voimallisia ihmeitä;"},{"vNo":13,"txt":" ja toisen taas profetoida kaikesta;"},{"vNo":14,"txt":" ja toisen taas nähdä enkeleitä ja palvelevia henkiä;"},{"vNo":15,"txt":" ja toiselle taas kaikenlaisia kieliä;"},{"vNo":16,"txt":" ja toiselle taas kielten ja erilaisten puhetapojen tulkinnan."},{"vNo":17,"txt":" Ja kaikki nämä lahjat tulevat Kristuksen Hengen kautta, ja ne tulevat kullekin ihmiselle erikseen, niin kuin hän tahtoo."},{"vNo":18,"txt":" Ja minä tahdon kehottaa teitä, rakkaat veljeni, muistamaan, että jokainen hyvä lahja tulee Kristukselta."},{"vNo":19,"txt":" Ja minä tahdon kehottaa teitä, rakkaat veljeni, muistamaan, että hän on sama eilen, tänään ja ikuisesti ja etteivät mitkään näistä lahjoista, joista olen puhunut ja jotka ovat hengellisiä, koskaan lakkaa, niin kauan kuin maailma pysyy, paitsi ihmislasten epäuskon tähden."},{"vNo":20,"txt":" Sen vuoksi täytyy olla uskoa; ja jos täytyy olla uskoa, täytyy olla myös toivoa; ja jos täytyy olla toivoa, täytyy olla myös rakkautta."},{"vNo":21,"txt":" Ja ellei teillä ole rakkautta, te ette mitenkään voi pelastua Jumalan valtakuntaan; ettekä te voi pelastua Jumalan valtakuntaan, ellei teillä ole uskoa; ettekä voi, ellei teillä ole toivoa."},{"vNo":22,"txt":" Ja jos teillä ei ole toivoa, teidän täytyy olla epätoivossa; ja epätoivo tulee pahuuden tähden."},{"vNo":23,"txt":" Ja Kristus totisesti sanoi meidän isillemme: Jos teillä on uskoa, te voitte tehdä kaiken, mikä minusta on tarpeen."},{"vNo":24,"txt":" Ja nyt minä puhun kaikille maan äärille — että jos tulee päivä, jolloin Jumalan voima ja lahjat lakkaavat teidän keskuudestanne, se tapahtuu epäuskontähden."},{"vNo":25,"txt":" Ja voi ihmislapsia, jos näin tapahtuu, sillä teidän keskuudessanne ei ole ketään, joka tekee hyvää, ei yhtäkään. Sillä jos teidän keskuudessanne on yksikin, joka tekee hyvää, hän toimii Jumalan voiman ja lahjojen avulla."},{"vNo":26,"txt":" Ja voi niitä, jotka lakkaavat näin tekemästä ja kuolevat, sillä he kuolevatsynneissään, eivätkä he voi pelastua Jumalan valtakuntaan; ja minä sanon sen Kristuksen sanojen mukaisesti, enkä minä valehtele."},{"vNo":27,"txt":" Ja minä kehotan teitä muistamaan nämä asiat, sillä joutuin tulee aika, jolloin te tulette tietämään, että minä en valehtele, sillä te tulette näkemään minut Jumalan tuomioistuimen edessä, ja Herra Jumala sanoo teille: Enkö minä julistanut teille sanojani, jotka tämä mies kirjoitti kuin kuolleista huutava, aivan niin, kuin tomusta puhuva?"},{"vNo":28,"txt":" Minä julistan näitä asioita, jotta profetiat toteutuisivat. Ja katso, ne lähtevät ikuisen Jumalan suusta, ja hänen sanansa kuuluvat vihellyksenä polvesta polveen."},{"vNo":29,"txt":" Ja Jumala on näyttävä teille, että se, mitä minä olen kirjoittanut, on totta."},{"vNo":30,"txt":" Ja vielä minä tahdon kehottaa teitä tulemaan Kristuksen luokse ja tarttumaan jokaiseen hyvään lahjaan ja olemaan koskematta pahaan lahjaan tai siihen, mikä on epäpuhdasta."},{"vNo":31,"txt":" Ja herää ja nouse tomusta, oi Jerusalem; niin, ja pukeudu kauniisiin vaatteisiisi, oi tytär Siion; ja vahvistavaarnasi ja laajenna rajasi ikuisesti, ettei sinua enää sekoitettaisi, jotta iankaikkisen Isän liitot, jotka hän on tehnyt sinun kanssasi, oi Israelin huone, toteutuisivat."},{"vNo":32,"txt":" Niin, tulkaa Kristuksen luokse ja tulkaa täydellisiksi hänessä ja kieltäkää itseltänne kaikki jumalattomuus; ja jos te kiellätte itseltänne kaiken jumalattomuuden ja rakastatte Jumalaa koko väkevyydestänne, mielestänne ja voimastanne, silloin hänen armonsa riittää teille, niin että te hänen armostaan voitte olla täydellisiä Kristuksessa; ja jos te Jumalan armosta olette täydellisiä Kristuksessa, te ette mitenkään voi kieltää Jumalan voimaa."},{"vNo":33,"txt":" Ja vielä, jos te Jumalan armosta olette täydellisiä Kristuksessa ettekä kiellä hänen voimaansa, silloin te olette pyhitettyjä Kristuksessa Jumalan armosta, Kristuksen veren vuodattamisen kautta, mikä kuuluu Isän liittoon teidän syntienne anteeksiantamiseksi, niin että teistä tulee pyhiä, tahrattomia."},{"vNo":34,"txt":" Ja nyt minä jätän kaikille jäähyväiset. Pian minä menen lepoon Jumalan paratiisiin, kunnes minun henkeni ja ruumiini yhdistyvät jälleen ja minut saatetaan voitokkaana ilman halki kohtaamaan teidät iloiten suuren Jehovan, sekä elävien että kuolleiden iankaikkisen Tuomarin, tuomioistuimen edessä."}]}