{"heading":"Parannuksen tekijät kastetaan ja otetaan vastaan ystävällisesti. Kirkon jäsenet, jotka tekevät parannuksen, saavat anteeksi. Kokouksia johdetaan Pyhän Hengen voimalla. Noin 401–421 jKr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Moronin kirja 6","prevTitle":"Moronin kirja 5","nextTitle":"Moronin kirja 7","verses":[{"vNo":1,"txt":"               Ja nyt minä puhun kasteesta. Katso, vanhimmat, papit ja opettajat kastettiin; eikä heitä kastettu, elleivät he tuottaneet hedelmää, josta näkyi, että he olivat sen arvoisia."},{"vNo":2,"txt":" Eivätkä he päästäneet ketään kasteelle, elleivät he tulleet särkynein sydämin ja murtunein mielin ja todistaneet seurakunnalle, että he olivat todella tehneet parannuksen kaikista synneistään."},{"vNo":3,"txt":" Eikä ketään päästetty kasteelle, elleivät he ottaneet päällensä Kristuksen nimeä päättäen palvella häntä loppuun asti."},{"vNo":4,"txt":" Ja kun heidät oli päästetty kasteelle ja Pyhän Hengen voima oli vaikuttanut heihin ja puhdistanut heidät, heidät luettiin Kristuksen kirkon kansaan; ja heidän nimensä merkittiin muistiin, jotta heitä muistettaisiin ja ravittaisiin Jumalan hyvällä sanalla, heidän pitämisekseen oikealla tiellä, heidän pitämisekseen alati valppaina rukoilemaan, luottaen yksin Kristuksen ansioihin, joka oli heidän uskonsa perustaja ja täydelliseksi tekijä."},{"vNo":5,"txt":" Ja seurakunta kokoontui usein yhteen paastoamaan ja rukoilemaan ja puhumaan keskenään sielujensa parhaasta."},{"vNo":6,"txt":" Ja se kokoontui usein yhteen nauttimaan leipää ja viiniä Herran Jeesuksen muistoksi."},{"vNo":7,"txt":" Ja se piti tarkoin huolen siitä, ettei sen keskuudessa olisi pahuutta; ja kenen havaittiinkin tekevän pahaa, ja kolme kirkkoon kuuluvaa todistajaa tuomitsi heidät vanhinten edessä, ja elleivät he tehneet parannusta eivätkä tunnustaneet, heidän nimensä pyyhittiin pois eikä heitä luettu Kristuksen kansaan."},{"vNo":8,"txt":" Mutta niin usein kuin he tekivät parannuksen ja etsivät anteeksiantoa vakain aikein, heille annettiin anteeksi."},{"vNo":9,"txt":" Ja seurakunta johti heidän kokouksiansa Hengen vaikutuksen mukaisesti ja Pyhän Hengen voimalla, sillä niin kuin Pyhän Hengen voima johdatti heitä joko saarnaamaan tai kehottamaan tai rukoilemaan tai anomaan tai laulamaan, juuri niin tehtiin."}]}