{"heading":"Pienten lasten kastaminen on väärin ja iljettävää. Pienet lapset ovat eläviä Kristuksessa sovituksen tähden. Usko, parannus, sävyisyys ja sydämen nöyryys, Pyhän Hengen vastaanottaminen ja loppuun asti kestäminen johtavat pelastukseen. Noin 401–421 jKr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":7,"nextNo":9,"chapterTitle":"Moronin kirja 8","prevTitle":"Moronin kirja 7","nextTitle":"Moronin kirja 9","verses":[{"vNo":1,"txt":"               Isäni Mormonin kirje, kirjoitettu minulle, Moronille; ja se on kirjoitettu minulle pian sen jälkeen, kun minut oli kutsuttu palvelutyöhön. Ja tällä tavoin hän kirjoitti minulle, sanoen:"},{"vNo":2,"txt":" Rakas poikani Moroni, minä riemuitsen tavattomasti, että sinun Herrasi Jeesus Kristus on muistanut sinua ja on kutsunut sinut palvelukseensa ja pyhään työhönsä."},{"vNo":3,"txt":" Minä muistan sinua aina rukouksissani, jatkuvasti rukoillen Isää Jumalaa hänen Pyhän Lapsensa Jeesuksen nimessä, että hän äärettömällä hyvyydellään ja armollaan varjelee sinua kestävässä uskossa hänen nimeensä loppuun asti."},{"vNo":4,"txt":" Ja nyt, poikani, minä puhun sinulle siitä, mikä murehduttaa minua tavattomasti; sillä minua murehduttaa se, että teidän keskuudessanne syntyy kiistoja."},{"vNo":5,"txt":" Sillä jos kuulemani on totta, teidän keskuudessanne on ollut kiistoja pienten lastenne kastamisesta."},{"vNo":6,"txt":" Ja nyt, poikani, minä haluan sinun tekevän uutterasti työtä, jotta tämä karkea erhe saataisiin poistetuksi teidän keskuudestanne; sillä tätä tarkoitusta varten minä olen kirjoittanut tämän kirjeen."},{"vNo":7,"txt":" Sillä heti kuultuani nämä asiat teistä minä kysyin asiaa Herralta. Ja Herran sana tuli minulle Pyhän Hengen voimasta, sanoen:"},{"vNo":8,"txt":" Kuuntele Kristuksen, Lunastajasi, Herrasi ja Jumalasi, sanoja. Katso, minä en tullut maailmaan kutsumaan vanhurskaita vaan syntisiä parannukseen; eivät terveet tarvitse parantajaa vaan sairaat; ja nyt, pienet lapset ovat terveitä, sillä he eivät kykene tekemään syntiä; sen tähden Aadamin kirous on minussa otettu heiltä pois, niin ettei sillä ole heihin valtaa, ja ympärileikkauksen laki on päättynyt minussa."},{"vNo":9,"txt":" Ja tällä tavalla Pyhä Henki ilmoitti Jumalan sanan minulle; sen vuoksi, rakas poikani, minä tiedän sen olevan vakavaa pilkkaa Jumalan edessä, että te kastaisitte pieniä lapsia."},{"vNo":10,"txt":" Katso, minä sanon sinulle, että tätä teidän tulee opettaa — parannusta ja kastetta niille, jotka ovat vastuullisia ja kykeneviä tekemään syntiä; niin, opettakaa vanhemmille, että heidän täytyy tehdä parannus ja ottaa kaste ja nöyrtyä pienten lastensa tavoin, niin he kaikki pelastuvat pienine lapsineen."},{"vNo":11,"txt":" Eivätkä heidän pienet lapsensa tarvitse parannusta eivätkä kastetta. Katso, kaste on parannukseksi, jotta käskyt täytettäisiin syntien anteeksisaamiseksi."},{"vNo":12,"txt":" Mutta pienet lapset ovat eläviä Kristuksessa maailman perustamisesta asti; ellei niin ole, Jumala on puolueellinen Jumala ja myös muuttuvainen Jumala ja erottelee ihmisiä, sillä kuinka monet pienet lapset ovatkaan kuolleet ilman kastetta!"},{"vNo":13,"txt":" Ja nyt, jos pienet lapset eivät voisi pelastua ilman kastetta, näiden olisi täytynyt mennä loputtomaan helvettiin."},{"vNo":14,"txt":" Katso, minä sanon sinulle, että se, joka luulee pienten lasten tarvitsevan kastetta, on katkeruuden sapessa ja pahuuden kahleissa, sillä hänellä ei ole uskoa, toivoa eikä rakkautta; sen vuoksi, jos hänet otettaisiin pois hänen näin ajatellessaan, hänen olisi mentävä alas helvettiin."},{"vNo":15,"txt":" Sillä kauheaa jumalattomuutta on luulla, että Jumala pelastaa yhden lapsen kasteen tähden ja toinen hukkuu, koska hän ei ole saanut kastetta."},{"vNo":16,"txt":" Voi niitä, jotka vääristelevät Herran tiet tällä tavoin, sillä he hukkuvat, elleivät tee parannusta. Katso, minä puhun rohkeasti, koska olen saanut valtuuden Jumalalta, enkä minä pelkää, mitä ihminen voi tehdä, sillä täydellinen rakkauskarkottaa kaiken pelon."},{"vNo":17,"txt":" Ja minä olen täynnä aitoa rakkautta, joka on ikuista rakkautta; sen vuoksi kaikki lapset ovat minulle yhdenvertaisia; sen vuoksi minä rakastan pieniä lapsia täydellisellä rakkaudella, ja he ovat kaikki yhdenvertaisia ja pelastuksesta osallisia."},{"vNo":18,"txt":" Sillä minä tiedän, ettei Jumala ole puolueellinen Jumala eikä muuttuvainen olento, vaan hän on muuttumatonkaikesta iankaikkisuudesta kaikkeen iankaikkisuuteen."},{"vNo":19,"txt":" Pienet lapset eivät voi tehdä parannusta; sen vuoksi on kauheaa jumalattomuutta kieltää heiltä Jumalan puhtaat armoteot, sillä he ovat kaikki eläviä hänessä hänen armonsa tähden."},{"vNo":20,"txt":" Ja se, joka sanoo pienten lasten tarvitsevan kastetta, kieltää Kristuksen armoteot eikä pidä minkään arvoisena hänen sovitustaan ja hänen lunastuksensa voimaa."},{"vNo":21,"txt":" Voi sellaisia, sillä he ovat kuoleman, helvetin ja loputtoman piinan vaarassa. Minä puhun siitä rohkeasti; Jumala on käskenyt minua. Kuunnelkaa näitä sanoja ja ottakaa varteen, tai ne ovat teitä vastaan Kristuksen tuomioistuimen edessä."},{"vNo":22,"txt":" Sillä katso, kaikki pienet lapset ovat eläviä Kristuksessa, ja samoin kaikki ne, jotka ovat ilman lakia. Sillä lunastuksen voima tulee kaikkien niiden osaksi, joilla ei ole lakia; sen vuoksi se, joka ei ole tuomittu, eli se, joka ei ole tuomion alainen, ei voi tehdä parannusta, eikä sellaisia kaste hyödytä lainkaan —"},{"vNo":23,"txt":" vaan se on pilkkaa Jumalan edessä, koska se kieltää Kristuksen armoteot ja hänen Pyhän Henkensä voiman ja panee turvan kuolleisiin tekoihin."},{"vNo":24,"txt":" Katso, poikani, tällaista ei pidä olla, sillä parannus on niille, jotka ovat tuomion alaisia ja rikotun lain kirouksen alaisia."},{"vNo":25,"txt":" Ja parannuksen ensi hedelmä on kaste; ja kaste tulee uskosta käskyjen täyttämiseksi; ja käskyjen täyttäminen tuo syntien anteeksiannon;"},{"vNo":26,"txt":" ja syntien anteeksianto tuo sydämen sävyisyyden ja nöyryyden; ja sydämen sävyisyyden ja nöyryyden tähden tulee Pyhä Henki, joka Lohduttaja täyttää toivolla ja täydellisellä rakkaudella, joka rakkaus kestää uutteranrukouksen avulla, kunnes tulee loppu, jolloin kaikki pyhät saavat asua Jumalan luona."},{"vNo":27,"txt":" Katso, poikani, minä kirjoitan sinulle vielä, ellen pian lähde lamanilaisia vastaan. Katso, tämän kansakunnan eli Nefin kansan ylpeys on koitunut sen tuhoksi, ellei se tee parannusta."},{"vNo":28,"txt":" Rukoile sen puolesta, poikani, että parannus tulisi sen osaksi. Mutta katso, minä pelkään, että Henki on lakannut kiistelemästä sen kanssa; ja tässä osassa maata he yrittävätkin tukahduttaa kaiken Jumalalta tulevan voiman ja valtuuden, ja he kieltävät Pyhän Hengen."},{"vNo":29,"txt":" Ja hylättyään niin suuren tiedon, poikani, heidän täytyy pian menehtyä, jotta profeettojen puhumat profetiat, samoin kuin Vapahtajamme itsensä sanat toteutuisivat."},{"vNo":30,"txt":" Jää hyvästi, poikani, kunnes kirjoitan sinulle tai tapaan sinut jälleen. Aamen."}]}