{"heading":"Sekä nefiläiset että lamanilaiset ovat turmeltuneita ja rappeutuneita. He kiduttavat ja murhaavat toisiaan. Mormon rukoilee, että armo ja hyvyys pysyisivät Moronin päällä ikuisesti. Noin 401–421 jKr.","sectionHeading":"Mormonin toinen kirje pojalleen Moronille.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moronin kirja 9","verses":[{"vNo":"1 ","txt":"Rakas poikani, minä kirjoitan sinulle jälleen, että tietäisit minun olevan vielä elossa; mutta minä kirjoitan jonkin verran sellaista, mikä on murheellista."},{"vNo":"2 ","txt":"Sillä katso, minulla on ollut lamanilaisten kanssa ankara taistelu, jossa me emme voittaneet; ja Arkeantus on kaatunut miekasta, ja samoin Luram ja Emron; niin, ja me olemme menettäneet suuren määrän oivallisia miehiämme."},{"vNo":"3 ","txt":"Ja nyt katso, poikani, minä pelkään, että lamanilaiset hävittävät tämän kansan, sillä se ei tee parannusta, ja Saatana yllyttää sitä jatkuvasti vihaan toisiaan vastaan."},{"vNo":"4 ","txt":"Katso, minä teen jatkuvasti työtä heidän kanssaan; ja kun minä puhun Jumalan sanaa ankarasti, he vapisevat ja vihoittelevat minua vastaan, ja kun en ole ankara, he paaduttavat sydämensä sitä vastaan; sen vuoksi minä pelkään, että Herran Henki on lakannut kiistelemästä heidän kanssaan."},{"vNo":"5 ","txt":"Sillä niin tavattomasti he vihoittelevat, että minusta näyttää, ettei heillä ole kuolemanpelkoa; ja he ovat kadottaneet rakkautensa toinen toistaan kohtaan, ja he janoavat verta ja kostoa jatkuvasti."},{"vNo":"6 ","txt":"Ja nyt, rakas poikani, heidän paatumuksestaan huolimatta tehkäämme uutterasti työtä, sillä jos me lakkaisimme tekemästä työtä, me joutuisimme tuomion alaisiksi, sillä meillä on työ tehtävänä tässä tomumajassa ollessamme, jotta voisimme voittaa kaiken vanhurskauden vihollisen ja antaa sielumme levätä Jumalan valtakunnassa."},{"vNo":"7 ","txt":"Ja nyt minä kirjoitan jonkin verran tämän kansan kärsimyksistä. Sillä Amoronilta saamani tiedon mukaan, katso, lamanilaisilla on monia vankeja, jotka he ottivat Serrisan tornilta; ja siellä oli miehiä, naisia ja lapsia."},{"vNo":"8 ","txt":"Ja noiden naisten ja lasten aviomiehet ja isät he ovat surmanneet; ja he ruokkivat naisia heidän aviomiestensä lihalla ja lapsia heidän isiensä lihalla; eivätkä he anna heille vettä kuin vähän."},{"vNo":"9 ","txt":"Ja tästä lamanilaisten suuresta iljetyksestä huolimatta se ei voita meidän väkemme iljetystä Moriantumissa. Sillä katso, he ovat ottaneet vangiksi monia lamanilaisten tyttäriä, ja riistettyään heiltä sen, mikä oli kaikkea muuta kalliimpaa ja arvokkaampaa, mikä on siveys ja hyveellisyys —"},{"vNo":"10 ","txt":"ja tämän tehtyään he murhasivat heidät mitä julmimmalla tavalla, kiduttaen heidän ruumistaan aina kuolemaan asti; ja tämän tehtyään he ahmivat heidän lihaansa kuin villipedot sydämensä paatumuksen tähden, ja he tekevät sen urheuden osoitukseksi."},{"vNo":"11 ","txt":"Oi rakas poikani, kuinka voi tällainen kansa, joka on vailla sivistystä —"},{"vNo":"12 ","txt":"(ja vain muutamia vuosia on kulunut siitä, kun se oli sivistynyt ja ihastuttava kansa)"},{"vNo":"13 ","txt":"mutta, oi poikani, kuinka voi tällainen kansa, joka on mieltynyt niin paljoon iljetykseen —"},{"vNo":"14 ","txt":"kuinka me voimme odottaa, että Jumala estää kätensä tuomiosta meitä vastaan?"},{"vNo":"15 ","txt":"Katso, minun sydämeni itkee: Voi tätä kansaa. Langeta tuomio, oi Jumala, ja kätke sen synnit ja jumalattomuudet ja iljetykset kasvojesi edestä!"},{"vNo":"16 ","txt":"Ja vielä, poikani, on monia leskiä ja heidän tyttäriään, jotka ovat yhä Serrisassa; ja sen osan muonavaroista, jota lamanilaiset eivät vieneet pois, katso, Senefin sotajoukko on vienyt pois ja jättänyt heidät vaeltamaan minne vain voivat ravintoa etsimään; ja monet vanhat naiset nääntyvät matkan varrelle ja kuolevat."},{"vNo":"17 ","txt":"Ja minun kanssani oleva sotajoukko on heikko, ja lamanilaisten sotajoukot ovat minun ja Serrisan välissä; ja kaikki, jotka ovat paenneet Aaronin sotajoukon luo, ovat joutuneet heidän kauhean raakuutensa uhreiksi."},{"vNo":"18 ","txt":"Oi minun kansani turmelusta! Se on vailla järjestystä ja vailla armoa. Katso, minä olen vain ihminen, ja minulla on vain ihmisen voima, eikä minun käskyjäni enää totella."},{"vNo":"19 ","txt":"Ja heistä on tullut voimakkaasti kieroutuneita, ja he ovat yhtä raakoja eivätkä säästä ketään, eivät vanhoja eivätkä nuoria; ja he iloitsevat kaikesta muusta paitsi siitä, mikä on hyvää; ja meidän naistemme ja lastemme kärsimys koko tässä maassa ylittää kaiken; niin, kieli ei voi kertoa, eikä sitä voi kirjoittaa."},{"vNo":"20 ","txt":"Ja nyt, poikani, minä en viivy pitempään tässä kauheassa näyssä. Katso, sinä tiedät tämän kansan jumalattomuuden; sinä tiedät, että se on vailla periaatteita ja käynyt tunnottomaksi, ja sen jumalattomuus ylittää lamanilaisten jumalattomuuden."},{"vNo":"21 ","txt":"Katso, poikani, minä en voi puhua sen puolesta Jumalalle, ettei hän löisi minua."},{"vNo":"22 ","txt":"Mutta katso, poikani, sinun puolestasi minä puhun Jumalalle, ja minä luotan Kristuksessa siihen, että sinä pelastut; ja minä rukoilen Jumalaa, että hän säästäisi sinun henkesi, jotta olisit näkemässä hänen kansansa paluun hänen luoksensa tai sen täydellisen tuhon, sillä minä tiedän, että sen täytyy menehtyä, ellei se tee parannusta ja palaa hänen luoksensa."},{"vNo":"23 ","txt":"Ja jos se menehtyy, sille käy niin kuin jerediläisille, oman sydämensä halun tähden, koska se tavoittelee verta ja kostoa."},{"vNo":"24 ","txt":"Ja jos se menehtyy, me tiedämme, että monet veljistämme ovat loikanneet lamanilaisten puolelle ja monet muutkin loikkaavat heidän puolelleen; kirjoita sen vuoksi vielä jotakin, jos sinä säästyt ja minä menehdyn enkä näe sinua; mutta minä luotan siihen, että saan nähdä sinut pian, sillä minulla on pyhiä aikakirjoja, jotka tahdon luovuttaa sinulle."},{"vNo":"25 ","txt":"Poikani, ole uskollinen Kristuksessa, älköönkä se, mitä olen kirjoittanut, murehduttako sinua niin, että se painaisi sinut kuolemaan, vaan nostakoon Kristus sinua, ja pysykööt hänen kärsimyksensä ja kuolemansa ja se, että hän näytti ruumiinsa meidän isillemme, ja hänen armonsa ja pitkämielisyytensä ja hänen kirkkautensa ja iankaikkisen elämän toivo mielessäsi ikuisesti."},{"vNo":"26 ","txt":"Ja Isän Jumalan, jonka valtaistuin on korkealla taivaissa, ja meidän Herramme Jeesuksen Kristuksen, joka istuu hänen voimansa oikealla puolella, kunnes kaikki tulee hänen alamaisekseen, armo olkoon ja pysyköön sinun kanssasi ikuisesti. Aamen."}]}