{"heading":"II. Pahoran başhakim olur ve Kişkumen tarafından öldürülür—Pakumeni yargı kürsüsüne geçer—Koriyantumur Lamanlı ordularının başına geçerek Zarahemla'yı alır ve Pakumeni'yi öldürür—Moroniha, Lamanlılar'ı yener ve Zarahemla'yı yeniden ele geçirir—Ve Koriyantumur öldürülür. M.Ö. tahminen 52–50 yılları.","sectionHeading":"Nefililer'in başından geçenler. Savaşları, çekişmeleri ve anlaşmazlıkları. Ve aynı zamanda Helaman'ın oğlu olan Helaman'ın kayıtlarına göre ve ayrıca oğullarının kayıtlarına göre Mesih'in gelişinden önce ve hatta Mesih'in gelişine kadar yaşamış birçok kutsal peygamberin peygamberlikleri. Ve ayrıca Lamanlılar'ın çoğu inanca döndürülür. Doğru inancı nasıl buldukları anlatılır. Mesih'in gelişine kadar, Helaman ve oğullarının kayıtlarına göre Lamanlılar'ın doğruluğunu ve Nefililer'in kötülük ve iğrençliklerini anlatan bu kayıtlara ve diğer kayıtlara Helaman Kitabı denir.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"Ve şimdi işte, öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin kırkıncı yılının başlangıcında, Nefi halkı arasında ciddi bir sorun yaşanmaya başladı."},{"vNo":"2 ","txt":"Çünkü işte, Pahoran ölüp bütün dünyanın gittiği yoldan gitmişti; bu yüzden Pahoran'ın çocukları olan kardeşlerin arasında yargı kürsüsüne kimin geçeceği konusunda ciddi bir çekişme başladı."},{"vNo":"3 ","txt":"Şimdi yargı kürsüsü için çekişenlerin, ayrıca halkı da çekişmeye kışkırtanların adları şunlardı: Pahoran, Paanki ve Pakumeni."},{"vNo":"4 ","txt":"Şimdi Pahoran'ın oğullarının hepsi bu kadar değildi (zira onun oğulları çoktu); ancak yargı kürsüsü için çekişenler bunlardı; bu yüzden onlar halkın üçe bölünmesine neden oldular."},{"vNo":"5 ","txt":"Buna rağmen, öyle oldu ki Pahoran halkın oyu ile Nefi halkının başına başhakim ve vali olarak seçildi."},{"vNo":"6 ","txt":"Ve öyle oldu ki Pakumeni yargı kürsüsünü ele geçiremeyeceğini görünce, o da halkın oyuna katıldı."},{"vNo":"7 ","txt":"Fakat işte, Paanki ve onun valileri olmasını isteyen bir kısım halk buna çok öfkelendi; bu yüzden Paanki pohpohlayıcı sözler söyleyerek bu insanları kardeşlerine karşı ayaklandırmak üzereydi."},{"vNo":"8 ","txt":"Ve öyle oldu ki bunu başarmak üzereyken, işte, ele geçirildi ve halkın oyu ile yargılanarak ölüme mahkum edildi; çünkü isyan çıkarmış ve halkın özgürlüğünü yok etmeye çalışmıştı."},{"vNo":"9 ","txt":"Şimdi Paanki'nin valileri olmasını isteyenler onun ölüme mahkum edildiğini görünce, bu yüzden öfkelendiler ve işte Kişkumen adlı birisini Pahoran'ın yargı kürsüsüne kadar göndererek Pahoran'ı yargı kürsüsünde otururken öldürttüler."},{"vNo":"10 ","txt":"Ve Kişkumen, Pahoran'ın hizmetkârları tarafından izlendi; fakat işte, Kişkumen'in kaçışı öyle hızlı olmuştu ki kimse onu yakalayamadı."},{"vNo":"11 ","txt":"Ve o kendisini gönderenlere gitti ve hepsi orada bir antlaşma yaptılar, evet, Kişkumen'in Pahoran'ı öldürdüğünü kimseye söylemeyeceklerine dair Sonsuz Yaratıcı'larının adına yemin ettiler."},{"vNo":"12 ","txt":"Bu yüzden Kişkumen, Nefi halkı arasında tanınmıyordu; çünkü Pahoran'ı öldürdüğü zaman kılık değiştirmişti. Ve Kişkumen ve onunla antlaşma yapmış olan çetesi bulunamayacakları şekilde halkın arasına karıştılar, fakat bulunanların hepsi ölüme mahkum edildi."},{"vNo":"13 ","txt":"Ve şimdi işte, Pakumeni halkın oyu ile kardeşi Pahoran'ın yerine hüküm sürmek üzere halkın başhakimi ve valisi seçildi; ve bu onun hakkıydı. Ve bunların hepsi hakimler yönetiminin kırkıncı yılında oldu ve bununla da sona erdi."},{"vNo":"14 ","txt":"Ve öyle oldu ki hakimler yönetiminin kırk birinci yılında, Lamanlılar büyük sayıda bir ordu topladılar ve adamlarını kılıçlarla ve palalarla ve yaylarla ve oklarla ve miğferlerle ve göğüs zırhlarıyla ve her türden çeşitli kalkanlarla donattılar."},{"vNo":"15 ","txt":"Ve Nefililer'le meydan savaşı yapmak için yeniden aşağıya geldiler. Ve başlarında adı Koriyantumur olan bir adam vardı; ve o, Zarahemla soyundan geliyordu; ve Nefililer'in arasından çıkan bir bölücüydü; ve iri yarı ve güçlü bir adamdı."},{"vNo":"16 ","txt":"Bu yüzden Ammaron'un oğlu, adı Tubalot olan Lamanlılar'ın kralı, Koriyantumur'un güçlü bir adam olduğunu, kuvveti ve ayrıca üstün zekasıyla Nefililer'e karşı koyabileceğini, böylece onu göndermekle Nefililer'e karşı üstünlük sağlayabileceğini düşünüyordu;"},{"vNo":"17 ","txt":"Bu yüzden onları kışkırtıp öfkelendirdi ve ordularını bir araya toplayarak Koriyantumur'u onların başına komutan olarak atadı; ve Nefililer'e karşı savaşmaları için ordularını Zarahemla ülkesine doğru yürüyüşe geçirtti."},{"vNo":"18 ","txt":"Ve öyle oldu ki hükümette o kadar çok çekişme ve sorun vardı ki Zarahemla ülkesinde yeteri kadar nöbetçi tutmamışlardı; çünkü Lamanlılar'ın büyük Zarahemla şehrine saldırmak üzere ülkelerinin merkezine gelmeye cesaret edemeyeceklerini düşünmüşlerdi."},{"vNo":"19 ","txt":"Fakat öyle oldu ki Koriyantumur büyük sayıdaki ordusunun başında yürüyerek ilerledi ve şehirde oturanların üzerine saldırdı; ve öylesine büyük bir hızla ilerlemişlerdi ki Nefililer'in ordularını toplamaya zamanları olmadı."},{"vNo":"20 ","txt":"Bu yüzden Koriyantumur şehrin girişindeki nöbetçileri kılıçtan geçirip bütün ordusu ile şehre girdi; ve kendilerine karşı gelen herkesi öldürdüler; böylece şehrin tamamını ele geçirdiler."},{"vNo":"21 ","txt":"Ve öyle oldu ki başhakim Pakumeni, Koriyantumur'un önünden kaçıp şehrin surlarına kadar geldi. Ve öyle oldu ki Koriyantumur onu duvara öyle çok çarptı ki Pakumeni öldü. Ve böylece Pakumeni'nin günleri sona erdi."},{"vNo":"22 ","txt":"Ve şimdi Koriyantumur, Zarahemla şehrini ele geçirdiğini görünce ve Nefililer'in önlerinden kaçtığını ve öldüklerini ve yakalanıp hapse atıldıklarını ve bütün ülkedeki en kuvvetli kalenin kontrolünü ele geçirdiğini görünce, öylesine yüreklendi ki neredeyse ülkenin tamamını ele geçirmek üzere saldırıya geçecekti."},{"vNo":"23 ","txt":"Ve şimdi Koriyantumur, Zarahemla ülkesinde kalmadı; fakat büyük bir ordu ile Bolluk şehrine doğru ilerledi; çünkü yolunu kılıçla açarak ilerlemeye ve ülkenin kuzey kısımlarını ele geçirmeye kararlıydı."},{"vNo":"24 ","txt":"Ve Nefililer'in en büyük kuvvetlerinin ülkenin merkezinde olduğunu sanarak, bu yüzden onların küçük gruplar dışında toplanmalarına zaman bırakmadan ilerledi ve bu şekilde halkın üzerine saldırdı ve onları kılıçtan geçirip yere serdi."},{"vNo":"25 ","txt":"Fakat işte Koriyantumur'un ülkenin merkezine yaptığı bu ilerleme Nefililer'den ölenlerin sayısı çok olmasına rağmen Moroniha'ya onların üzerinde büyük bir üstünlük sağladı."},{"vNo":"26 ","txt":"Çünkü işte Moroniha, Lamanlılar'ın ülkenin merkezine kadar gelmeye cesaret edemeyeceklerini, ancak daha önce yaptıkları gibi sınır boylarındaki şehirlere saldıracaklarını sanmıştı; bu yüzden Moroniha güçlü ordularına sınıra yakın bölgeleri korumalarını emretmişti."},{"vNo":"27 ","txt":"Fakat işte, Lamanlılar onun umduğunun aksine korkmadan ülkenin merkezine kadar gelmişler ve başkent Zarahemla şehrini ele geçirmişlerdi; ve ülkenin en önemli bölgelerinden geçerek, halkı kadın erkek, çoluk çocuk demeden katledip birçok şehri ve kaleyi ele geçirmişlerdi."},{"vNo":"28 ","txt":"Fakat Moroniha bunu öğrenir öğrenmez, onları Bolluk ülkesine gelmeden önce durdurmak için hemen Lehi'yi bir orduyla üzerlerine yolladı."},{"vNo":"29 ","txt":"Ve Lehi denileni yaparak onları Bolluk ülkesine gelmeden önce durdurdu ve onlarla savaşa başladı; sonuçta onlar Zarahemla ülkesine doğru geri çekilmeye başladılar."},{"vNo":"30 ","txt":"Ve öyle oldu ki Moroniha geri çekilen Lamanlılar'ın yolunu kesti ve onlarla öyle bir savaşa girişti ki son derece kanlı bir savaş oldu; evet, birçok insan öldürüldü ve sayılan ölülerin arasında Koriyantumur da bulundu."},{"vNo":"31 ","txt":"Ve şimdi işte, Lamanlılar iki taraftan da çekilemediler; ne kuzeye, ne güneye, ne doğuya, ne de batıya çekilebildiler; çünkü her taraftan Nefililerce kuşatılmışlardı."},{"vNo":"32 ","txt":"Ve Koriyantumur, Lamanlılar'ı o şekilde Nefililer'in ortasına atmıştı ki Nefililer'in ellerine düşmüşler ve Koriyantumur'un kendisi ölmüştü; ve Lamanlılar, Nefililer'in eline teslim oldular."},{"vNo":"33 ","txt":"Ve öyle oldu ki Moroniha, Zarahemla şehrini yeniden ele geçirdi ve tutsak alınan Lamanlılar'ın ülkeden barış içinde ayrılmalarını emretti."},{"vNo":"34 ","txt":"Ve böylece hakimler yönetiminin kırk birinci yılı sona erdi."}]}