{"heading":"Rab, Nefi'ye mühürleme yetkisi verir—Ona dünyada ve cennette bağlama ve çözme yetkisi verilir—Halka tövbe etmelerini, yoksa mahvolacaklarını buyurur—Ruh onu bir kalabalıktan öteki kalabalığa sürükler. M.Ö. tahminen 21–20 yılları.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki halk arasında öyle bir anlaşmazlık çıktı ki herkes kimi o tarafa kimi bu tarafa, kendi yollarına gittiler ve ortalarında duran Nefi'yi orada yalnız başına bıraktılar."},{"vNo":"2 ","txt":"Ve öyle oldu ki Nefi de Rab'bin kendisine gösterdiği bu şeyleri derin derin düşünerek evine doğru yola koyuldu."},{"vNo":"3 ","txt":"Ve öyle oldu ki bu şekilde düşüncelere dalmıştı—Nefili halkının kötülüğünden, gizli karanlık işlerinden ve cinayetlerinden ve yağmacılıklarından ve her türlü günahlarından dolayı canı sıkılmıştı—ve öyle oldu ki yüreği böyle dolu bir halde düşüncelere dalmışken, işte kendisine bir ses gelerek şöyle dedi:"},{"vNo":"4 ","txt":"Nefi, yaptıklarından dolayı sana ne mutlu! Çünkü sana verdiğim sözleri yılmadan nasıl bu halka duyurduğunu gördüm. Ve onlardan korkmadın ve kendi canını kurtarmayı düşünmedin; fakat hep benim isteğimin ne olduğunu anlamaya çalıştın ve emirlerimi yerine getirdin."},{"vNo":"5 ","txt":"Ve şimdi, bunu yılmadan yaptığın için, işte seni sonsuza kadar kutsayacağım; ve seni sözde ve eylemde, imanda ve işlerde güçlü yapacağım; evet, hatta her şey senin sözüne göre olacak; çünkü sen benim istemediğim bir şeyi istemezsin."},{"vNo":"6 ","txt":"İşte, sen Nefi'sin ve ben de Tanrı'yım. İşte sana meleklerimin huzurunda bildiriyorum ki sen bu halkın üzerinde yetki sahibi olacaksın ve bu halkın kötülüklerine göre toprağı açlıkla, salgın hastalıkla ve yıkımla vuracaksın."},{"vNo":"7 ","txt":"İşte sana yetki veriyorum ki yeryüzünde mühürleyeceğin her şey cennette de mühürlenmiş olacak ve yeryüzünde çözeceğin her şey cennette de çözülmüş olacak; ve bu halkın arasında böyle bir gücün olacak."},{"vNo":"8 ","txt":"Ve böylece bu tapınağa ikiye yarıl dersen, dediğin olacak."},{"vNo":"9 ","txt":"Ve bu dağa yıkıl, dümdüz ol dersen, dediğin olacak."},{"vNo":"10 ","txt":"Ve işte, Tanrı bu halkı cezalandıracak dersen, öyle olacak."},{"vNo":"11 ","txt":"Ve şimdi işte, sana gidip bu halka şunu bildirmeni emrediyorum: Her şeye gücü yeten Rab Tanrı şöyle diyor: Tövbe etmezseniz, ölünceye kadar cezanızı çekeceksiniz!"},{"vNo":"12 ","txt":"Ve işte, şimdi öyle oldu ki Rab Nefi'ye bu sözleri söylediği zaman, Nefi durdu ve evine gitmedi; fakat ülkenin her yanına dağılmış olan topluluklara geri döndü ve onlara tövbe etmezlerse yok olacaklarına dair kendisine söylenmiş olan Rab'bin sözünü duyurmaya başladı."},{"vNo":"13 ","txt":"Şimdi işte, Nefi'nin başhakimin ölümü ile ilgili olarak onlara söylediği büyük mucizeye rağmen, onlar yüreklerini katılaştırarak Rab'bin sözlerine kulak vermediler."},{"vNo":"14 ","txt":"Bu yüzden Nefi onlara Rab'bin sözünü bildirerek: “Rab, tövbe etmezseniz yıkımla cezalandırılacağınızı söylüyor!” dedi."},{"vNo":"15 ","txt":"Ve öyle oldu ki Nefi onlara sözü bildirdiğinde, işte yüreklerini daha da katılaştırdılar ve onun sözlerine kulak vermediler; bu yüzden ona sövüp saydılar ve hapse atabilmek için onu yakalamaya çalıştılar."},{"vNo":"16 ","txt":"Fakat işte, Tanrı'nın gücü onunla birlikteydi ve onu yakalayıp hapse atamadılar; çünkü Nefi, Ruh tarafından alınıp aralarından uzaklaştırılmıştı."},{"vNo":"17 ","txt":"Ve öyle oldu ki böylece Ruh'la birlikte kalabalıktan kalabalığa gitti ve Tanrı'nın sözünü herkese duyuruncaya ya da bütün halkın arasına gönderinceye kadar bildirdi."},{"vNo":"18 ","txt":"Ve öyle oldu ki onun sözlerine kulak vermek istemediler; ve aralarında öyle çekişmeler çıkmaya başladı ki içlerinde bölünerek birbirlerini kılıçla öldürmeye başladılar."},{"vNo":"19 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin yetmiş birinci yılı sona erdi."}]}