{"heading":"İnsanlar kararsızdır, akılsızdır ve çabuk kötülük yaparlar—Rab, halkını cezalandırarak yola getirir—İnsanların hiçliği Tanrı'nın kudreti ile karşılaştırılır—Yargı gününde insanlar ya sonsuz yaşamı ya da sonsuz laneti kazanacaklardır. M.Ö. tahminen 6 yılı.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"Ve böylece, insançocuklarının yüreklerinin ne kadar sahte ve kararsız olduğunu görüyoruz; evet, Rab'bin sonsuz iyiliğiyle kendisine güvenenleri nasıl kutsayıp refaha kavuşturduğunu görebiliyoruz."},{"vNo":"2 ","txt":"Evet ve halkını refaha kavuşturduğu aynı zamanda görebiliyoruz ki, evet onların tarlalarını, sürülerini ve büyükbaş hayvanlarını ve altınlarını ve gümüşlerini ve her türden her çeşit değerli eşyalarını çoğalttığında, onları sağ bırakıp düşmanlarının elinden kurtardığında, onlara karşı savaş ilan etmemeleri için düşmanlarının yüreğini yumuşattığında, evet, kısacası bütün bunları halkının refahı ve mutluluğu için yaptığında; evet, işte o zaman onlar yüreklerini katılaştırıp Tanrıları Rab'bi unuturlar ve Kutsal Olanı ayaklarının altında çiğnerler—evet ve bunu rahata kavuştukları ve çok başarılı oldukları için yaparlar."},{"vNo":"3 ","txt":"Ve böylece görüyoruz ki Rab halkını birçok sıkıntılarla cezalandırıp yola getirmedikçe, evet, onları ölümle ve dehşetle ve kıtlıkla ve her türlü salgın hastalıklarla yoklamadıkça O'nu hatırlamazlar."},{"vNo":"4 ","txt":"Ah insançocukları ne kadar akılsız ve ne kadar kibirli ve ne kadar kötü ve ne kadar şeytanca, kötülük yapmakta ne kadar aceleci ve iyilik yapmakta ne kadar ağırdır! Evet, kötü olanın sözünü duymada ve yüreklerini bu dünyanın boş şeylerine koymada ne kadar acelecidir!"},{"vNo":"5 ","txt":"Evet, onlar ne kadar çabuk gururlanırlar; evet, övünmek ve her türlü kötülüğü yapmak için ne kadar çabuk davranırlar; ve Tanrıları Rab'bi hatırlamada ve O'nun öğütlerine kulak vermede ne kadar yavaş, evet, bilgeliğin yollarında ne kadar yavaş yürürler."},{"vNo":"6 ","txt":"İşte kendilerini yaratmış olan Tanrıları Rab'bin hükmetmesini ve kendilerini yönetmesini istemezler; onlara karşı olan büyük iyiliği ve merhametine rağmen, O'nun öğütlerini hiçe sayarlar ve O'nun rehberleri olmasını istemezler."},{"vNo":"7 ","txt":"Ah insançocuklarının hiçliği ne kadar büyüktür; evet, onlar toprağın tozundan daha da değersizdirler."},{"vNo":"8 ","txt":"Çünkü işte, yerin tozu, Yüce ve Sonsuz Tanrımızın emriyle oradan oraya hareket eder ve parçalara ayrılır."},{"vNo":"9 ","txt":"Evet, işte O'nun sesiyle tepeler ve dağlar titrer ve sarsılır."},{"vNo":"10 ","txt":"Ve O'nun sesinin gücü ile dağlar ve tepeler paramparça olur, evet, vadi gibi düz olurlar."},{"vNo":"11 ","txt":"Evet, O'nun sesinin gücüyle bütün yeryüzü sarsılır;"},{"vNo":"12 ","txt":"Evet, O'nun sesinin gücüyle dünyanın temeli tam merkezine kadar sarsılır."},{"vNo":"13 ","txt":"Evet ve dünyaya: “Dön” derse, dünya döner."},{"vNo":"14 ","txt":"Evet, dünyaya: “Geri git ki gün saatlerce uzasın” derse, öyle olur;"},{"vNo":"15 ","txt":"Ve böylece, dünya onun sözüne göre geri gider ve insana sanki güneş duruyormuş gibi gelir; evet ve işte, böyle olur; çünkü dönen kesinlikle güneş değil, dünyadır."},{"vNo":"16 ","txt":"Ve işte O ayrıca büyük derin sulara: “Kuruyun” derse, öyle olur."},{"vNo":"17 ","txt":"İşte bu dağa: “Kalk, buraya gel ve şu şehrin üstüne düş de gömülsün” derse, işte öyle olur."},{"vNo":"18 ","txt":"Ve işte bir adam toprağın altına define saklarsa ve Rab da: “Bu define onu saklayanın kötülükleri yüzünden lanetlensin” derse, işte define lanetlenir."},{"vNo":"19 ","txt":"Ve eğer Rab: “Lanetli ol, hiç kimse seni artık şu andan itibaren sonsuza kadar bulamasın” derse, işte bundan sonra sonsuza kadar onu kimse bulamayacaktır."},{"vNo":"20 ","txt":"Ve işte eğer Rab bir adama: “Kötülüklerin yüzünden sonsuza dek lanetleneceksin” derse, öyle olur."},{"vNo":"21 ","txt":"Ve eğer Rab: “Kötülüklerinden dolayı huzurumdan kovulacaksın” derse, öyle yapar."},{"vNo":"22 ","txt":"Ve O'nun böyle söyleyeceği kişinin vay haline! Çünkü kötülük yapana böyle söylenecektir ve o kurtulamayacaktır; bu nedenle insanların kurtulabilmeleri için tövbe ilan edilmiştir."},{"vNo":"23 ","txt":"Bu yüzden tövbe edenlere ve Tanrıları Rab'bin sesine kulak verenlere ne mutlu! Çünkü kurtulacak olanlar bunlardır."},{"vNo":"24 ","txt":"Ve Tanrı yüce bütünlüğüyle insanlara tövbe etmelerini ve hayırlı işler yapmalarını bağışlasın ki onlara yaptıkları işlere göre lütuf üzerine lütuf geri verilsin."},{"vNo":"25 ","txt":"Ve dilerim ki bütün insanlar kurtulabilsinler. Ne var ki büyük ve son günde bazılarının dışarı atılacağını, evet, Rab'bin huzurundan atılacağını okuyoruz;"},{"vNo":"26 ","txt":"Evet, sonsuz bir sefalet durumuna gönderilerek şu sözü gerçekleştireceklerdir: İyilik yapanlar sonsuz yaşama kavuşacaklar, kötülük yapanlar ise sonsuz laneti hak edeceklerdir. Ve böyle olacaktır. Amin."}]}