{"heading":"Lamanlı Samuel tövbe etmezlerse Nefililer'in yok olacağına dair peygamberlikte bulunur—Kendileri ve zenginlikleri lanetlenmiştir—Peygamberleri reddederler ve onları taşlarlar; etrafları cinler tarafından kuşatılmıştır ve kötülük yaparak mutluluk bulmaya çalışırlar. M.Ö. tahminen 6 yılı.","sectionHeading":"Lamanlı Samuel'in Nefililer'e peygamberliği.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki seksen altıncı yılda, Lamanlılar Musa yasasına göre Tanrı'nın emirlerine sımsıkı bir şekilde uyarlarken, Nefililer hâlâ kötülük yapmaya, evet, büyük kötülükler yapmaya devam ettiler."},{"vNo":"2 ","txt":"Ve öyle oldu ki bu yıl Samuel adlı bir Lamanlı, Zarahemla ülkesine gelerek halka vaaz vermeye başladı. Ve öyle oldu ki günlerce halka tövbe etmelerini vaaz etti; ve onu aralarından attılar; o da kendi ülkesine geri dönmek üzereydi."},{"vNo":"3 ","txt":"Fakat işte Rab'bin sesi ona gelerek geri dönmesini ve yüreğine her ne gelirse halka peygamberlik etmesini söyledi."},{"vNo":"4 ","txt":"Ve öyle oldu ki onun şehre girmesine izin vermediler; bu yüzden gidip şehrin surlarına çıktı ve elini uzatıp yüksek sesle haykırarak halka, Rab'bin yüreğine koyduğu her şeyi peygamberlik etti."},{"vNo":"5 ","txt":"Ve onlara şöyle dedi: İşte, ben Lamanlı Samuel, Rab'bin yüreğime koyduğu sözleri söylüyorum; ve işte O benim yüreğime, adalet kılıcının bu halkın üzerinde sallandığını ve dört yüz yıl geçmeden adalet kılıcının bu halkın üzerine düşeceğini söylememi koydu."},{"vNo":"6 ","txt":"Evet, bu halkı ağır bir yıkım beklemektedir ve yıkım bu halkın üzerine mutlaka gelecektir; ve tövbe etmekten ve dünyaya kesinlikle gelecek olan ve halkı için birçok şeylere katlanıp öldürülecek olan Rab İsa Mesih'e iman etmekten başka hiçbir şey bu halkı kurtaramaz."},{"vNo":"7 ","txt":"Ve işte, Rab'bin bir meleği bunu bana bildirdi ve ruhuma sevindirici haberleri getirdi. Ve işte siz de sevindirici haberleri alabilesiniz diye, bunu size bildirmek üzere gönderildim; ama işte siz beni kabul etmediniz."},{"vNo":"8 ","txt":"Bu yüzden Rab şöyle diyor: Nefili halkı yüreklerinin katılığından dolayı tövbe etmezse, sözümü onlardan alacağım ve Ruhumu onlardan geri çekeceğim ve onlara daha fazla katlanmayacağım ve kardeşlerinin yüreklerini onlara karşı döndüreceğim."},{"vNo":"9 ","txt":"Ve dört yüz yıl geçmeden onları cezalandıracağım; evet, onları kılıçla, kıtlıkla ve salgın hastalıklarla yoklayacağım."},{"vNo":"10 ","txt":"Evet, onları kızgın öfkemle yoklayacağım ve düşmanlarınızdan dördüncü kuşakta yaşayacak olan bazıları sizin tamamen yıkıma uğrayacağınızı görecekler; ve Rab, tövbe etmezseniz bu mutlaka olacak diyor; ve yıkımınıza dördüncü kuşaktakiler neden olacak."},{"vNo":"11 ","txt":"Fakat tövbe edip Tanrınız Rab'be dönerseniz, öfkemi sizden çevireceğim, diyor Rab; evet, Rab şöyle diyor: Tövbe ederek bana dönecek olanlara ne mutlu, ama tövbe etmeyenin vay haline!"},{"vNo":"12 ","txt":"Evet, bu büyük Zarahemla şehrinin vay haline! Çünkü işte, bu şehir doğruların sayesinde kurtulmuştur; evet, bu büyük şehrin vay haline! Çünkü Rab diyor: Görüyorum ki orada birçok insan, evet, hatta bu büyük şehrin büyük bir bölümü yüreklerini bana karşı sertleştirecekler, diyor Rab."},{"vNo":"13 ","txt":"Fakat tövbe edenlere ne mutlu! Çünkü onları Ben koruyacağım. Fakat işte bu büyük şehirde bulunan doğrular olmasaydı, işte gökten ateş indirip şehri yok ederdim."},{"vNo":"14 ","txt":"Fakat işte şehir, doğruların hatırı için ayakta kalmıştır. Fakat işte, Rab şöyle diyor: Doğruları aranızdan atacağınız zaman geldiğinde, o zaman yıkımınız için hazır olacaksınız; evet, içindeki kötülük ve iğrençliklerden dolayı bu şehrin vay haline!"},{"vNo":"15 ","txt":"Evet ve içindeki kötülük ve iğrençliklerden dolayı Gideyon şehrinin de vay haline!"},{"vNo":"16 ","txt":"Evet, içlerindeki kötülük ve iğrençliklerden dolayı, Nefililer'in elindeki topraklarda bulunan bütün şehirlerin vay haline!"},{"vNo":"17 ","txt":"Ve işte, ülkedeki halkın yüzünden, evet, onların kötülük ve iğrençlikleri yüzünden ülkenin üzerine bir lanet gelecektir, diyor Orduların Rabbi."},{"vNo":"18 ","txt":"Ve öyle olacak ki diyor Orduların Rabbi, evet, bizim yüce ve gerçek Tanrımız: Her kim dünyada hazineler saklarsa ve eğer kendisi doğru bir insan değilse ve onları Rab'be saklamamışsa, ülkedeki büyük lanet yüzünden onları bir daha bulamayacaktır."},{"vNo":"19 ","txt":"Çünkü Rab şöyle diyor: Onların hazinelerini bana saklamalarını isterim ve hazinelerini bana saklamayanlar ise lanetleneceklerdir; çünkü doğru olanlardan başka hiç kimse hazinelerini bana saklamaz; ve hazinelerini bana saklamayan kimsenin hem kendisi hem de hazinesi lanetlenecektir ve ülkedeki lanet yüzünden hiç kimse hazinelerini kurtaramayacaktır."},{"vNo":"20 ","txt":"Ve yüreklerini zenginliklere verdikleri için hazinelerini saklayacakları gün gelecek ve yüreklerini zenginliklerine verdikleri için düşmanlarının önünden kaçarlarken hazinelerini saklayacaklar; çünkü onları bana saklamak istemedikleri için, onlara da, hazinelerine de lanet olsun! Ve o gün onlar vurulacaklardır, diyor Rab."},{"vNo":"21 ","txt":"İşte, ey bu büyük şehrin halkı sözlerimi dinleyin! Evet, Rab'bin söylediği sözlere kulak verin! Çünkü işte Rab, zenginlikleriniz yüzünden lanetlendiğinizi ve aynı zamanda zenginliklerinizin de yüreklerinizi onlara verdiğiniz ve onları size verenin sözlerine kulak vermediğiniz için lanetlendiğini söylüyor."},{"vNo":"22 ","txt":"Sizler Rab Tanrınızı ve O'nun size verdiği nimetleri hatırlamıyorsunuz, tersine hep zenginliklerinizi hatırlıyorsunuz; onlar için Rab Tanrınıza şükretmiyorsunuz; evet, yürekleriniz Rab'be açık değil; ne var ki yürekleriniz büyük bir gururla böbürleniyor, övünüyor, çok hava atmaya, kıskanmaya, sürtüşmeye, kin beslemeye, baskı yapmaya ve cinayet işlemeye ve her türlü kötülük yapmaya can atıyor."},{"vNo":"23 ","txt":"Bundan dolayı Rab Tanrı hem ülkenizin hem de zenginliklerinizin üzerine lanet yağdırdı ve bunu işlediğiniz kötülükler yüzünden yaptı."},{"vNo":"24 ","txt":"Evet, gelmiş olan bu zamandan dolayı vay bu halkın haline! Çünkü siz tıpkı eskiden yaptıkları gibi peygamberleri kovup onlarla alay ediyorsunuz ve onları taşlayıp öldürüyorsunuz ve onlara her türlü kötülüğü yapıyorsunuz."},{"vNo":"25 ","txt":"Ve şimdi sizler konuşurken diyorsunuz ki: Eğer biz eskiden atalarımızın günlerinde yaşamış olsaydık, peygamberleri öldürmez, onları taşlayıp kovmazdık."},{"vNo":"26 ","txt":"İşte siz onlardan daha kötüsünüz; çünkü Rab'bin yaşadığı gibi, eğer bir peygamber aranıza gelip de size Rab'bin sözünü bildirir ve bu sözler günahlarınıza ve kötülüklerinize tanıklık ederse, öfkelenip onu kovarsınız ve onu öldürmek için türlü yollara başvurursunuz; evet, işlerinizin kötü olduğuna tanıklık ettiği için, onun yalancı bir peygamber olduğunu ve onun bir günahkâr olduğunu ve şeytandan olduğunu söylersiniz."},{"vNo":"27 ","txt":"Fakat işte biri aranıza gelip: “Bunu yapın, bu kötülük sayılmaz, şunu yapın zarar görmezsiniz” derse; evet, “Kendi yüreğinizin gururuna göre yürüyün, evet, gözlerinizin gururuna göre yürüyün ve gönlünüzün dilediği her şeyi yapın” derse—ve aranıza biri gelir de böyle derse onu kabul eder ve onun bir peygamber olduğunu söylersiniz."},{"vNo":"28 ","txt":"Evet onu göklere çıkartır, ona servetinizden verirsiniz; ona altınınızdan ve gümüşünüzden verirsiniz ve ona pahalı elbiseler giydirirsiniz; ve size pohpohlayıcı sözler konuşup her şeyin yolunda gittiğini söylediği için onun bir hatasını bulmazsınız."},{"vNo":"29 ","txt":"Ey siz kötü ve sapık nesil, ey yürekleri taşlaşmış, dik kafalı halk! Rab'bin size daha ne kadar katlanacağını sanıyorsunuz? Evet, aptal ve kör rehberler tarafından size yol gösterilmesine daha ne kadar göz yumacaksınız? Evet, daha ne kadar karanlığı ışığa tercih edeceksiniz?"},{"vNo":"30 ","txt":"Evet, işte, Rab'bin öfkesi size karşı alevlendi; işte O, kötülüklerinizden dolayı ülkeyi lanetledi."},{"vNo":"31 ","txt":"Ve işte zamanı gelince, O sizin zenginliklerinizi lanetleyecek ve zenginlikleriniz elinizden kayıp gidecek, öyle ki onları tutamayacaksınız; ve yoksulluk günlerinizde onları yanınızda bulamayacaksınız."},{"vNo":"32 ","txt":"Ve yoksulluk günlerinizde Rab'be yakaracaksınız, ama boş yere yakaracaksınız; çünkü yıkımınız çoktan üzerinize gelmiştir ve ölümünüz kesinleşmiştir; ve işte o gün ağlayıp inleyeceksiniz, diyor Orduların Rabbi. Ve o zaman ağlayıp sızlayarak şöyle diyeceksiniz:"},{"vNo":"33 ","txt":"Ah keşke tövbe etseydim de peygamberleri öldürmeseydim ve onları taşlayıp kovmasaydım. Evet, o gün sizler: “Ah keşke Rab Tanrımızı bize zenginliklerimizi verdiği günde hatırlasaydık, o zaman onlar kaygan olmazlardı, biz de onları kaybetmezdik; çünkü işte, zenginliklerimiz elimizden gitti!” diyeceksiniz."},{"vNo":"34 ","txt":"İşte buraya bir alet koyuyoruz, ertesi gün yok oluyor; ve işte, savaş gününde kılıçlarımızı aradığımız zaman da onlar elimizden alınmış oluyor."},{"vNo":"35 ","txt":"Evet, hazinelerimizi sakladık ve onlar ülkedeki lanet yüzünden elimizden kayıp gitti."},{"vNo":"36 ","txt":"Ah keşke Rab'bin sözü bize geldiği gün tövbe etseydik; çünkü işte, ülke lanetlendi ve her şey elimizden kayıp gidiyor ve biz onları tutamıyoruz."},{"vNo":"37 ","txt":"İşte, cinler tarafından kuşatıldık; evet, ruhlarımızı yok etmek isteyenin melekleri tarafından çevrildik. İşte, kötülüklerimiz büyüktür. Ya Rab, kızgınlığını bizden çeviremez misin? Ve o günlerde sizin sözleriniz böyle olacak."},{"vNo":"38 ","txt":"Fakat işte denenme günleriniz geçti; kurtuluş gününüzü sonsuza kadar ertelediniz, ama artık çok geç ve yıkımınız kesinleşti; evet, çünkü yaşadığınız her gün elde edemeyeceğiniz şeylerin peşinden koşturdunuz ve kötülük yaparak mutluluk aradınız; bu ise bizim Yüce ve Sonsuz Başımızdan gelen doğruluğun tabiatına ters düşer."},{"vNo":"39 ","txt":"Ey ülke halkı, sözlerimi duyun! Ve Rab'bin öfkesinin sizden dönmesi ve sizin de tövbe ederek kurtulmanız için dua ediyorum."}]}