{"heading":"Samuel'e inanan Nefililer, Nefi tarafından vaftiz edilir—Samuel tövbe etmeyen Nefililer'in attığı oklar ve taşlar ile öldürülemez—Bazıları yüreklerini katılaştırırken başkaları melekler görür—İnanmayanlar, Mesih'e ve O'nun Yeruşalem'e geleceğine inanmanın mantığa uygun olmadığını söylerler. M.Ö. tahminen 6–1 yılları.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helaman 16","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki birçok kişi Lamanlı Samuel'in şehir surlarının üzerinde söylediği sözleri duydu. Ve onun sözlerine inananların hepsi gidip Nefi'yi aradılar ve gelip onu bulduklarında inkâr etmeyip günahlarını ona itiraf ettiler ve Rab'be vaftiz olmak istediler."},{"vNo":"2 ","txt":"Fakat Samuel'in sözlerine inanmayanların hepsi ona kızdılar; ve surların üzerindeyken onu taşladılar ve surların üzerinde dururken çok kişi ona ok attı, ama Rab'bin Ruhu onunla beraber olduğundan taşları ve okları ile onu vuramadılar."},{"vNo":"3 ","txt":"Şimdi onu vuramadıklarını gördüklerinde, onun sözlerine inananlar çoğaldı; öyle ki onlar vaftiz olmak için Nefi'ye gittiler."},{"vNo":"4 ","txt":"Çünkü işte, Nefi, halkın Mesih'in yakında geleceğini bilmesi için vaftiz ederek ve peygamberlikte bulunarak ve vaaz ederek ve halkı tövbeye çağırarak onlara işaretler ve harikulade şeyler gösteriyor ve halkın arasında mucizeler yapıyordu."},{"vNo":"5 ","txt":"Onlara yakında görülecek olan olayları, gerçekleştikleri zaman bunların kendilerine daha önceden bildirildiğini bilip hatırlamaları ve inanmaları için bildiriyordu; bu yüzden, Samuel'in sözlerine inanan herkes vaftiz olmak için Nefi'nin yanına gitti; çünkü onlar tövbe edip günahlarını itiraf ederek geldiler."},{"vNo":"6 ","txt":"Fakat aralarından büyük bir bölümü Samuel'in sözlerine inanmadı; bu yüzden onu taşları ve okları ile vuramadıklarını gördüklerinde, komutanlarına bağırarak: “Bu herifi tutup bağlayın; çünkü işte onda şeytan var ve içindeki şeytanın gücünden dolayı ona taşlarımız ve oklarımızla vuramıyoruz; bu yüzden onu tutup bağlayın ve alıp götürün!” dediler."},{"vNo":"7 ","txt":"Ve onu yakalamak için ilerlediklerinde işte, o kendisini surlardan aşağı attı ve onların ülkesinden kaçtı, evet, hatta kendi ülkesine döndü ve orada kendi halkı arasında vaaz etmeye ve peygamberlik etmeye başladı."},{"vNo":"8 ","txt":"Ve işte, Nefililer arasında bir daha ondan hiç haber alınamadı; ve halkın başına gelenler bunlardı."},{"vNo":"9 ","txt":"Ve Nefi halkı üzerindeki hakimler yönetiminin seksen altıncı yılı böyle sona erdi."},{"vNo":"10 ","txt":"Ve hakimler yönetiminin seksen yedinci yılı da böyle sona erdi; halkın çoğunluğu gururlarında ve kötülüklerinde kalırken, küçük bir bölümü Tanrı'nın önünde daha dikkatli bir şekilde yürüyordu."},{"vNo":"11 ","txt":"Ve hakimler yönetiminin seksen sekizinci yılında da durum böyleydi."},{"vNo":"12 ","txt":"Ve hakimler yönetiminin seksen dokuzuncu yılında halkın işlerinde pek değişiklik olmadı; ancak halk işlediği kötülüklerde daha çok sertleşmeye ve Tanrı'nın emirlerine gittikçe daha aykırı olan işler yapmaya başladı."},{"vNo":"13 ","txt":"Fakat öyle oldu ki hakimler yönetiminin doksanıncı yılında, halka büyük işaretler ve mucizeler verildi; ve peygamberlerin sözleri yerine gelmeye başladı."},{"vNo":"14 ","txt":"Ve melekler insanlara, hikmetli kişilere göründüler ve onlara büyük sevincin müjdesini bildirdiler; böylece bu yıl kutsal yazılar gerçekleşmeye başladı."},{"vNo":"15 ","txt":"Buna rağmen halk yüreklerini katılaştırmaya başladı; hem Nefililer hem de Lamanlılar'dan en çok inananların dışında, herkes kendi kuvvetine ve kendi bilgisine güvenmeye başlayarak şöyle dedi:"},{"vNo":"16 ","txt":"Birçok şeyin arasından bazı şeyleri doğru olarak tahmin etmiş olabilirler; fakat işte, biz söylenmiş olan bu büyük ve olağanüstü işlerin hepsinin gerçekleşemeyeceğini biliyoruz."},{"vNo":"17 ","txt":"Ve aralarında tartışmaya ve çekişmeye başlayarak şöyle dediler:"},{"vNo":"18 ","txt":"Mesih diye bir varlığın gelmesi mantığa uygun değildir; eğer öyleyse, yani söylendiği gibi Tanrı'nın Oğlu, göğün ve yerin Babası ise, niçin kendisini Yeruşalem'dekilere göstereceği gibi bize de göstermeyecektir?"},{"vNo":"19 ","txt":"Evet, niçin Yeruşalem ülkesinde görüneceği gibi bu ülkede de kendisini göstermeyecektir?"},{"vNo":"20 ","txt":"Fakat işte, biz bunun aramıza değil, fakat uzakta bilmediğimiz bir ülkeye gelecek olan büyük ve harikulade bir şeye bizi inandırmak için atalarımız tarafından bize bırakılmış kötü bir gelenek olduğunu biliyoruz; bu yüzden kendi gözlerimizle bunların doğruluğuna tanık olamayacağımız için, onlar bizi cahil olarak uyutmaya devam edeceklerdir."},{"vNo":"21 ","txt":"Ve onlar kötü olanın kurnaz ve esrarengiz sanatı ile, bizim anlayamayacağımız bazı gizli büyük işler çevirerek bizi sözlerine ve aynı zamanda kendilerine hizmetçi yaparak ezmek istiyorlar; çünkü bize sözü öğretmeleri için onlara bağlı olduğumuzdan, eğer hayatımız boyunca kendimizi onlara teslim edersek, bizi bu şekilde cahil bırakacaklardır."},{"vNo":"22 ","txt":"Ve halk yüreklerinde aptalca ve boş olan daha pek çok şeylere inandı; ve halkın düzeni çok bozulmuştu; çünkü şeytan onları durmadan kötülük yapmaya kışkırtıyordu; evet, iyi olana ve gelecek olana karşı halkın yüreklerini katılaştırabilmek için ülkenin her yanında dedikodular ve tartışmalar yayarak dolaşıyordu."},{"vNo":"23 ","txt":"Ve Rab'bin halkı arasında gösterilen işaretlere ve harikulade şeylere rağmen ve onların yaptıkları birçok mucizelere rağmen, şeytan tüm ülkede halkın yüreğini kıskıvrak yakalamıştı."},{"vNo":"24 ","txt":"Ve Nefi halkı üzerindeki hakimler yönetiminin doksanıncı yılı bu şekilde sona erdi."},{"vNo":"25 ","txt":"Ve böylece Helaman ve oğullarının kayıtlarına göre Helaman Kitabı sona erdi."}]}