{"heading":"Helaman'ın oğlu Helaman başhakim olur—Gadiyanton, Kişkumen çetesini yönetir—Helaman'ın hizmetkârı Kişkumen'i öldürür ve Gadiyanton çetesi çöle kaçar. M.Ö. tahminen 50–49 yılları.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helaman 2","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki hakimler yönetiminin kırk ikinci yılında, Moroniha, Nefililer ile Lamanlılar arasında barışı tekrar sağladıktan sonra, işte yargı kürsüsüne geçecek hiç kimse yoktu; bu yüzden yargı kürsüsüne kimin geçeceği konusunda halkın arasında çekişmeler çıkmaya başladı."},{"vNo":"2 ","txt":"Ve öyle oldu ki Helaman'ın oğlu olan Helaman halkın oyu ile yargı kürsüsüne seçildi."},{"vNo":"3 ","txt":"Fakat işte Pahoran'ı öldürmüş olan Kişkumen, Helaman'ı da öldürmek için pusuya yatmış bekliyordu; ve kötülüğünün hiç kimse tarafından bilinmemesi için antlaşmaya girmiş olan çetesi tarafından destekleniyordu."},{"vNo":"4 ","txt":"Çünkü konuşmasını çok iyi bilen ve mesleği olan gizli cinayet ve eşkıyalık işlerini son derece ustalıkla yürüten Gadiyanton adlı biri vardı; bu yüzden Gadiyanton, Kişkumen çetesinin lideri oldu."},{"vNo":"5 ","txt":"Bu yüzden Gadiyanton onlara ve ayrıca Kişkumen'e pohpohlayıcı sözler söyleyerek kendisini yargı kürsüsüne geçirirlerse, çetesinin üyelerine halk arasında güç ve yetki vereceğini söyledi; bu yüzden Kişkumen, Helaman'ı ortadan kaldırmanın yollarını aramaya başladı."},{"vNo":"6 ","txt":"Ve öyle oldu ki Kişkumen, Helaman'ı öldürmek amacıyla yargı kürsüsüne doğru giderken, işte Helaman'ın hizmetkârlarından biri geceleyin dışarı çıkmış ve kılık değiştirerek bu çetenin Helaman'ı öldürmek için kurduğu planları öğrenmişti;"},{"vNo":"7 ","txt":"Ve öyle oldu ki hizmetkâr, Kişkumen'le karşılaştı ve ona bir işaret verdi; bu yüzden Kişkumen ona ne yapmak istediğini bildirdi ve Helaman'ı öldürebilmek için ondan kendisini yargı kürsüsüne götürmesini istedi."},{"vNo":"8 ","txt":"Ve Helaman'ın hizmetkârı Kişkumen'in yüreğinden geçen her şeyi bildiğinden ve onun amacının cinayet işlemek olduğunu bildiğinden ve onun çetesine üye olan herkesin amacının da cinayet işlemek, hırsızlık etmek ve güç kazanmak olduğunu bildiğinden, (ve bu onların gizli planları ve çeteleriydi) Helaman'ın hizmetkârı, Kişkumen'e: “Haydi yargı kürsüsüne gidelim!” dedi."},{"vNo":"9 ","txt":"Şimdi bu Kişkumen'i çok memnun etmişti; çünkü amacını gerçekleştirebileceğini sanıyordu; fakat işte, yargı kürsüsüne giderlerken Helaman'ın hizmetkârı Kişkumen'i tam kalbinden bıçakladı ve Kişkumen hiç ses çıkarmadan yere ölü olarak yığıldı. Ve hizmetkâr koşup Helaman'a gördüğü, duyduğu ve yaptığı her şeyi anlattı."},{"vNo":"10 ","txt":"Ve öyle oldu ki Helaman bu eşkıyalar ve gizli katiller çetesinin yakalanıp yasalara göre idam edilmeleri için adamlarını yolladı."},{"vNo":"11 ","txt":"Fakat işte Gadiyanton, Kişkumen'in dönmediğini görünce, onun öldürülmüş olmasından korktu; bu yüzden çetesine peşinden gelmelerini emretti. Ve gizli bir yoldan çöle çıkarak ülkeden kaçtılar; ve böylece Helaman onları yakalatmak üzere adamlarını gönderdiğinde, onlar hiçbir yerde bulunamadı."},{"vNo":"12 ","txt":"Ve bu Gadiyanton'dan daha sonra tekrar söz edilecektir. Ve böylece Nefi halkı üzerindeki hakimler yönetiminin kırk ikinci yılı sona erdi."},{"vNo":"13 ","txt":"Ve işte, bu kitabın sonunda, bu Gadiyanton'un bütün Nefi halkının yıkılmasına, evet, neredeyse tamamen yok olmasına neden olacağını göreceksiniz."},{"vNo":"14 ","txt":"İşte, Helaman Kitabı'nın sonunu kastetmiyorum, bütün bu yazdıklarımı aldığım Nefi Kitabı'nın sonundan söz ediyorum."}]}