{"heading":"Birçok Nefili kuzeydeki ülkeye göç eder—Evlerini çimentodan yaparlar ve pek çok kayıt tutarlar—On binlerce insan doğru inancı bulur ve vaftiz olur—Tanrı'nın sözü insanları kurtuluşa götürür—Helaman'ın oğlu Nefi yargı kürsüsüne geçer. M.Ö. tahminen 49–39 yılları.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki hakimler yönetiminin kırk üçüncü yılında, kilisedeki biraz gurur dışında Nefi halkının arasında hiç çekişme olmadı; bu da halkın arasında ufak tefek bazı anlaşmazlıkların çıkmasına neden oldu; kırk üçüncü yılın sonunda bu sorunlar çözüldü."},{"vNo":"2 ","txt":"Ve kırk dördüncü yılda halkın arasında hiçbir çekişme olmadı; kırk beşinci yılda pek çekişme olmadı."},{"vNo":"3 ","txt":"Ve öyle oldu ki kırk altıncı yılda, evet, birçok çekişmeler ve anlaşmazlıklar oldu; bu arada oldukça çok sayıda insan Zarahemla ülkesini terk ederek kuzey ülkesini miras almaya gitti."},{"vNo":"4 ","txt":"Ve onlar çok uzun bir mesafe yolculuk edip büyük su kitlelerinin ve birçok nehirlerin bulunduğu bir yere geldiler."},{"vNo":"5 ","txt":"Evet ve ülkenin her yanına dağıldılar, kendilerinden önce ülkeyi pek çok insanın yurt edinmiş olması nedeniyle, ülkenin ıssız hale getirilmemiş ve ağaçsız kalmamış bölgelerine dağıldılar."},{"vNo":"6 ","txt":"Ve şimdi, bu ülkenin hiçbir kısmı ağaç yokluğu dışında ıssız değildi; fakat daha önce ülkeye yerleşen halkın büyük bir yıkıma uğraması nedeniyle buraya Harabe adı verildi."},{"vNo":"7 ","txt":"Ve ülkede çok az ağaç olması nedeniyle buraya yerleşen halk çimento kullanmada çok ustalaştı; bu yüzden oturdukları evleri çimentodan yaptılar."},{"vNo":"8 ","txt":"Ve öyle oldu ki onlar çoğalıp yayıldılar ve ülkenin güneyinden kuzeyine gittiler ve güneydeki denizden kuzeydeki denize, batıdaki denizden doğudaki denize kadar öyle yayıldılar ki bütün yeryüzünü kaplamaya başladılar."},{"vNo":"9 ","txt":"Ve ülkenin kuzeyindeki halk çadırlarda ve çimentodan yapılmış evlerde oturuyorlar ve toprağın üzerinde yeşeren ağaçları büyümeleri için kesmiyorlardı; böylece zamanı gelince, evlerini, evet, şehirlerini ve tapınaklarını ve sinagoglarını ve kutsal sığınaklarını ve her türlü binalarını inşa edebilecekleri keresteye sahip olacaklardı."},{"vNo":"10 ","txt":"Ve öyle oldu ki ülkenin kuzeyinde çok az kereste olduğu için gemi ile oraya çok kereste gönderdiler."},{"vNo":"11 ","txt":"Ve böylece kuzey ülkesindeki halka hem ahşaptan hem de çimentodan birçok şehir kurma olanağını sağladılar."},{"vNo":"12 ","txt":"Ve öyle oldu ki doğuştan Lamanlı olan Ammon halkından birçok kişi de bu ülkeye gitti."},{"vNo":"13 ","txt":"Ve şimdi, bu halkın yaptığı işleri anlatan birçok kayıt, bu halkın arasındaki birçok kişi tarafından kendileri hakkında ayrıntılı ve geniş bir şekilde tutuldu."},{"vNo":"14 ","txt":"Fakat işte, bu halkın yaptığı işlerin yüzde biri, evet, Lamanlılar'ın ve Nefililer'in başından geçenler ve aralarındaki savaşları ve çekişmeleri ve anlaşmazlıkları ve vaazları ve peygamberlikleri ve gemicilikleri ve gemi inşa etmeleri ve tapınaklar, sinagoglar ve kutsal sığınaklar inşa etmeleri ve doğrulukları ve kötülükleri ve cinayetleri ve hırsızlıkları ve yağmacılıkları ve her türlü iğrençlikleri ve cinsel ahlaksızlıkları bu esere sığamaz."},{"vNo":"15 ","txt":"Fakat işte her türden birçok kitap ve kayıt bulunuyor ve bunlar özellikle Nefililer tarafından tutulmuştur."},{"vNo":"16 ","txt":"Ve bu kayıtlar Nefililer tarafından bir kuşaktan diğerine yasaları çiğneyip öldürülünceye, yağmalanıncaya ve avlanılıncaya ve sürülünceye ve katledilinceye ve yeryüzünün her tarafına dağıtılıncaya ve Lamanlılar'la karışıncaya ve artık Nefililer diye anılmayıp kötü, vahşi ve insafsız oluncaya, evet, hatta tıpkı Lamanlılar gibi oluncaya kadar aktarılmıştır."},{"vNo":"17 ","txt":"Ve şimdi tekrar kendi anlattıklarıma dönüyorum; bu yüzden söylediklerim, Nefi halkı arasında büyük çekişmeler ve karışıklıklar ve savaşlar ve anlaşmazlıklar olduktan sonra olmuştur."},{"vNo":"18 ","txt":"Ve hakimler yönetiminin kırk altıncı yılı sona erdi."},{"vNo":"19 ","txt":"Ve öyle oldu ki ülkede hâlâ büyük bir çekişme devam ediyordu, evet, hatta kırk yedinci yılda ve aynı zamanda kırk sekizinci yılda da."},{"vNo":"20 ","txt":"Buna rağmen Helaman yargı kürsüsünü adaletle ve eşitlikle yönetti; evet, Tanrı'nın yasalarını, yargılarını ve emirlerini yerine getirmeye dikkat etti; ve sürekli olarak Tanrı'nın gözünde doğru olanı yaptı; ve babasının yolunda yürüyerek ülkede başarıya ulaştı."},{"vNo":"21 ","txt":"Ve öyle oldu ki onun iki oğlu oldu. Büyüğüne Nefi ve küçüğüne ise Lehi adını verdi. Ve onlar Rab için yetişmeye başladılar."},{"vNo":"22 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin kırk sekizinci yılının sonuna doğru Nefili halkının arasındaki savaşlar ve çekişmeler biraz da olsa azalmaya başladı."},{"vNo":"23 ","txt":"Ve öyle oldu ki hakimler yönetiminin kırk dokuzuncu yılında, Gadiyanton eşkıyasının ülkenin büyük yerleşim alanlarında kurduğu gizli çeteler dışında, ülkenin her yanında sürekli olarak barış sağlandı; bu çeteler o zamanlar hükümetin başında olanlar tarafından bilinmiyordu; bu yüzden ülkede yok edilemediler."},{"vNo":"24 ","txt":"Ve öyle oldu ki bu aynı yılda kilisede öylesine büyük bir gelişme oldu ki binlerce insan kiliseye katıldı ve tövbe ederek vaftiz oldular."},{"vNo":"25 ","txt":"Ve kilisenin başarısı öyle büyük ve halkın üzerine dökülen nimetler o kadar çoktu ki yüksek rahipler ve öğretmenler bile hayretler içinde kalmışlardı."},{"vNo":"26 ","txt":"Ve öyle oldu ki Rab'bin işi, birçok canın, hatta on binlerce canın vaftiz olması ve Tanrı'nın Kilisesi ile birleşmesi sayesinde ilerledi."},{"vNo":"27 ","txt":"Böylece Rab'bin, yüreklerinin tüm içtenliği ile O'nun kutsal adını anan herkese karşı merhametli olduğunu görebiliriz."},{"vNo":"28 ","txt":"Evet, böylece cennetin kapısının herkese açık olduğunu, hatta Tanrı'nın Oğlu olan İsa Mesih'in adına inananlara açık olduğunu görüyoruz."},{"vNo":"29 ","txt":"Evet, dileyen herkesin şeytanın bütün kurnazlığını, tuzaklarını ve hilelerini paramparça edecek ve Mesih'in öğrencisini kötüleri yutmak üzere hazırlanmış olan sonsuz sefalet çukurunun karşısındaki dar ve ince yoldan geçirecek diri ve güçlü olan Tanrı’nın sözüne sarılabileceğini görüyoruz."},{"vNo":"30 ","txt":"Ve Tanrı'nın sözü onların canlarını, evet, onların ölümsüz canlarını İbrahim'le ve İshak'la ve Yakup'la ve bütün kutsal atalarımızla beraber oturmaları için Göklerin Krallığı'ndaki Tanrı'nın sağ eline getirecektir, oradan bir daha ayrılmayacaklardır."},{"vNo":"31 ","txt":"Ve bu yıl Zarahemla ülkesinde ve çevredeki bölgelerde, hatta Nefililer'in elindeki bütün ülkede sürekli olarak sevinç yaşandı."},{"vNo":"32 ","txt":"Ve öyle oldu ki kırk dokuzuncu yılın geriye kalan kısmı barış ve çok büyük sevinç içinde geçti; evet ve hakimler yönetiminin ellinci yılı da sürekli olarak barış ve büyük sevinç içinde geçti."},{"vNo":"33 ","txt":"Ve hakimler yönetimin elli birinci yılı da barış içinde geçti, ancak kiliseye—Tanrı'nın Kilisesi'ne değil, ama Tanrı'nın Kilisesi'ne üye olduklarını iddia edenlerin yüreklerine—gurur girmeye başladı."},{"vNo":"34 ","txt":"Ve onlar gururla kendilerini yükselterek kardeşlerinin çoğuna baskı yaptılar. Şimdi bu büyük bir kötülüktü; halkın alçakgönüllü olan kısmının çok eziyet çekip birçok sıkıntılara katlanmasına neden oldu."},{"vNo":"35 ","txt":"Buna rağmen onlar, ruhları sevinç ve teselli ile doluncaya kadar, evet, yürekleri paklanıp kutsallaşıncaya kadar sık sık oruç tutup dua ettiler ve alçakgönüllülükte giderek kuvvetlendiler ve Mesih'e olan inançları giderek sağlamlaştı; bu kutsallık yüreklerini Tanrı'ya verdikleri için olur."},{"vNo":"36 ","txt":"Ve öyle oldu ki elli ikinci yıl da, halkın yüreğine giren aşırı büyük gurur dışında barış içinde geçti; ve bunun nedeni ülkedeki çok büyük zenginlikleri ve kazandıkları başarıydı; ve onların gururu her geçen gün daha çok arttı."},{"vNo":"37 ","txt":"Ve öyle oldu ki hakimler yönetiminin elli üçüncü yılında Helaman öldü ve büyük oğlu Nefi onun yerine hüküm sürmeye başladı. Ve öyle oldu ki Nefi yargı kürsüsünü adaletle ve eşitlikle yürüttü; evet, Tanrı'nın emirlerini yerine getirdi ve babasının yolundan yürüdü."}]}