{"heading":"Nefi ve Lehi kendilerini vaaz etmeye adarlar—Onların adları atalarının hayatlarını örnek almaları gerektiğini hatırlatır—Mesih tövbe edenleri fidye ile kurtarır—Nefi ve Lehi birçok kimseyi inanca döndürür, hapse atılırlar ve etrafları ateşle sarılır—Üç yüz kişinin üzerini kara bir bulut kaplar—Yer sarsılır ve bir ses insanlara tövbe etmelerini emreder—Nefi ile Lehi meleklerle konuşurlar ve kalabalığın etrafı ateşle çevrilir. M.Ö. tahminen 30 yılı.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helaman 5","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki bu aynı yıl içinde, işte, Nefi, yargı kürsüsünü Sezoram adında birisine teslim etti."},{"vNo":"2 ","txt":"Çünkü onların yasaları ve hükümetleri halkın oyu ile belirlendiği ve kötülüğü seçenler iyiliği seçenlerden daha fazla olduğu için, bu yüzden yok olmalarının zamanı gelmişti; çünkü yasaları bozulmuştu."},{"vNo":"3 ","txt":"Evet ve hepsi bu kadar değildi; onlar dik kafalı bir halktı, öyle ki ne yasa ile ne de adaletle idare edilebildiler; yoksa bu onların yıkımını getirirdi."},{"vNo":"4 ","txt":"Ve öyle oldu ki Nefi onların kötülükleri yüzünden yorgun düşmüştü; ve yargı kürsüsünü bıraktı ve ömrünün geri kalan günlerini Tanrı'nın sözünü vaaz etmeye adadı; ve kardeşi Lehi de ömrünün geri kalan günlerini Tanrı'nın sözünü vaaz etmeye adadı."},{"vNo":"5 ","txt":"Çünkü babaları Helaman'ın kendilerine söylediği sözleri hatırladılar. Ve onun söylediği sözler şunlardır:"},{"vNo":"6 ","txt":"İşte oğullarım, diliyorum ki Tanrı'nın emirlerini yerine getirmeyi hatırlarsınız; ve isterim ki bu sözlerimi halka bildirirsiniz. İşte, size Yeruşalem ülkesinden çıkıp gelen ilk atalarımızın adlarını verdim; ve bunu, adlarınızı hatırladığınız zaman onları hatırlayasınız diye yaptım; ve onları hatırladığınız zaman onların yaptığı işleri hatırlayabilir ve onların yaptığı işleri hatırladığınız zaman da onların yaptığı işlerin iyi olduğunun hem söylendiğini hem de yazılı olduğunu bilebilirsiniz."},{"vNo":"7 ","txt":"Bu yüzden oğullarım, sizin iyi olanı yapmanızı diliyorum; öyle ki onlar hakkında iyi şeyler söylenip yazıldığı gibi sizin için de iyi şeyler söylenip yazılsın."},{"vNo":"8 ","txt":"Ve şimdi oğullarım, işte sizden istediğim daha başka şeyler var; ancak bunları övünmeniz için değil, ama cennette kendinize bir hazine, evet, ölümsüz ve solmayan bir hazine biriktirebilmeniz için yapmanızı istiyorum; evet, böylece sonsuz yaşamın değerli armağanına sahip olabilirsiniz; bu armağanın atalarımıza verildiğine inanmaya hakkımız var."},{"vNo":"9 ","txt":"Ah oğullarım hatırlayın, Kral Benyamin'in halkına konuştuğu sözleri hatırlayın! Evet, gelecek olan İsa Mesih'in kefaret kanının aracılığı dışında, insanın kurtulabileceği başka bir yol veya çare yoktur; evet O'nun dünyayı fidye ile kurtarmaya geleceğini hatırlayın."},{"vNo":"10 ","txt":"Ve Amulek'in Ammoniha şehrinde Zeezrom'a söylediği sözleri de hatırlayın; çünkü ona Rab'bin kesinlikle halkını fidye ile kurtarmaya geleceğini, ancak onları günahları içinde değil, günahlarından fidye ile kurtaracağını söyledi."},{"vNo":"11 ","txt":"Ve O'na Baba tarafından halkını günahlarından tövbe şartıyla kurtarması için yetki verildi; bu yüzden tövbe koşullarının müjdesini açıklamak için meleklerini gönderdi; bu tövbe onları Fidye ile Kurtaran'ın gücüne ve ruhlarının kurtuluşuna getirir."},{"vNo":"12 ","txt":"Ve şimdi oğullarım hatırlayın, hatırlayın ki temelinizi Tanrı'nın Oğlu olan Fidye ile Kurtarıcımız Mesih'in kayası üzerine kurmalısınız; öyle ki şeytan kendi güçlü rüzgarlarını gönderdiğinde, evet, kasırga çıktığı sırada oklarını attığında, evet, yağdırdığı dolu ve güçlü fırtınası size çarptığında, üzerinizde hiçbir gücü olmayacak, sizi sefalet uçurumuna ve sonsuz felakete sürükleyemeyecek; bu kaya üzerine evinizi kurduğunuzdan dolayı, ki bu sağlam bir temeldir, eğer insanlar bu temel üzerine evlerini kurarlarsa yıkılamazlar."},{"vNo":"13 ","txt":"Ve öyle oldu ki Helaman'ın, oğullarına öğrettiği sözler bunlardı; evet, Helaman onlara yazılmayan birçok şeyler ve aynı zamanda yazılı olan birçok şeyler öğretti."},{"vNo":"14 ","txt":"Ve onlar babalarının sözlerini hatırladılar; ve bu yüzden Tanrı'nın emirlerini yerine getirip Bolluk şehrinden başlamak üzere Nefi halkının arasına Tanrı'nın sözünü öğretmeye gittiler."},{"vNo":"15 ","txt":"Ve oradan Gid şehrine ve Gid şehrinden de Mulek şehrine gittiler."},{"vNo":"16 ","txt":"Ve böylece ülkenin güneyinde oturan bütün Nefi halkının arasında dolaşıncaya kadar bir şehirden diğerine gittiler; ve oradan Zarahemla ülkesine, Lamanlılar'ın arasına gittiler."},{"vNo":"17 ","txt":"Ve öyle oldu ki öylesine büyük bir güçle vaaz ettiler ki Nefililer'den ayrılıp diğer tarafa geçen bölücülerin çoğunu şaşkına çevirdiler; öyle ki onlar da gelip günahlarını itiraf ettiler ve tövbe ederek vaftiz oldular ve yaptıkları haksızlıkları düzeltmeye çalışmak için derhal Nefililer'in yanına döndüler."},{"vNo":"18 ","txt":"Ve öyle oldu ki Nefi ve Lehi, Lamanlılar'a büyük bir güç ve yetki ile vaaz ettiler; çünkü bu güç ve yetki onlara konuşabilmeleri için verilmişti ve söyleyecekleri sözler de onlara verilmişti."},{"vNo":"19 ","txt":"Bu yüzden Lamanlılar'ı büyük şaşkınlığa uğratarak onları öylesine ikna edecek şekilde konuştular ki Zarahemla ülkesinde ve çevresinde sekiz bin Lamanlı tövbe ederek vaftiz oldu ve atalarının geleneklerinin kötü olduğuna ikna oldular."},{"vNo":"20 ","txt":"Ve öyle oldu ki Nefi ve Lehi, oradan ilerleyerek Nefi ülkesine vardılar."},{"vNo":"21 ","txt":"Ve öyle oldu ki Lamanlılar'ın bir ordusu tarafından yakalanıp hapse atıldılar; evet, hatta Ammon ve kardeşlerinin, Limhi'nin hizmetkârları tarafından atıldıkları aynı hapishaneye atıldılar."},{"vNo":"22 ","txt":"Ve hapishaneye atılıp günlerce yiyeceksiz kaldıktan sonra, işte Lamanlılar onları götürüp öldürmek için hapishaneye girdiler."},{"vNo":"23 ","txt":"Ve öyle oldu ki Nefi ile Lehi'nin etrafı sanki ateşle kuşatılmıştı; bu yüzden onlar yanma korkusuyla onlara el sürmeye cesaret edemediler. Yine de Nefi ile Lehi'ye bir şey olmadı; ve onlar sanki ateşin ortasında duruyorlardı, ama yanmıyorlardı."},{"vNo":"24 ","txt":"Ve onlar etraflarının bir ateş sütunuyla kuşatıldıklarını ve ateşin onlara zarar vermediğini gördüklerinde yüreklendiler."},{"vNo":"25 ","txt":"Çünkü Lamanlılar'ın ellerini onlara sürmeye ve yaklaşmaya cesaret edemediklerini ve hayretten dilleri tutulmuş gibi orada durduklarını gördüler."},{"vNo":"26 ","txt":"Ve öyle oldu ki Nefi ve Lehi onların önünde durup onlarla konuşmaya başladılar ve onlara şöyle dediler: Korkmayın! Çünkü işte, bu harika olayı size gösteren Tanrı'dır; bu olayla bize el sürüp bizi öldüremeyeceğiniz size gösterilmiştir."},{"vNo":"27 ","txt":"Ve işte, onlar bu sözleri söyler söylemez, yer korkunç bir şekilde sarsıldı ve hapishanenin duvarları sanki yıkılacakmış gibi sarsıldı; fakat işte, yıkılmadı. Ve işte hapishanede olanlar bölücü Lamanlılar ve Nefililer idi."},{"vNo":"28 ","txt":"Ve öyle oldu ki kara bir bulut onları gölgeledi ve müthiş ağır bir korku üzerlerine geldi."},{"vNo":"29 ","txt":"Ve öyle oldu ki sanki kara bulutun üzerinden bir ses geldi ve şöyle dedi: Tövbe edin, tövbe edin ve size iyi haberleri müjdelemeleri için gönderdiğim hizmetkârlarımı bir daha öldürmeye çalışmayın."},{"vNo":"30 ","txt":"Ve öyle oldu ki bu sesi duyduklarında, bunun gök gürültüsü ya da çok şiddetli bir ses olmadığını, fakat işte tamamıyla yumuşak, sanki fısıltıyı andıran sakin bir ses olduğunu anladılar; ve bu ses onların içini deldi."},{"vNo":"31 ","txt":"Ve sesin yumuşaklığına rağmen, işte yer korkunç bir şekilde sarsıldı ve hapishanenin duvarları sanki yere yıkılacakmış gibi tekrar sallandı; ve işte onları gölgeleyen kara bulut dağılmadı."},{"vNo":"32 ","txt":"Ve işte ses yeniden gelip şöyle dedi: Tövbe edin, tövbe edin! Çünkü Göklerin Krallığı yaklaşmıştır; ve artık hizmetkârlarımı öldürmeye çalışmayın. Ve öyle oldu ki yer tekrar sarsıldı ve duvarlar sallandı."},{"vNo":"33 ","txt":"Ve ses üçüncü kez yine geldi ve onlara insan dilinin söyleyemeyeceği harika sözler söyledi; ve duvarlar tekrar sallandı ve yer sanki yarılacakmış gibi sarsıldı."},{"vNo":"34 ","txt":"Ve öyle oldu ki Lamanlılar kendilerini gölgeleyen kara bulut yüzünden kaçamıyorlardı; evet ve aynı zamanda üzerlerine gelen korkudan dolayı kımıldayamıyorlardı."},{"vNo":"35 ","txt":"Şimdi onların arasında doğuştan Nefili olan biri vardı; bir zamanlar Tanrı'nın Kilisesi'nin üyesi olup daha sonra onlardan ayrılmıştı."},{"vNo":"36 ","txt":"Ve öyle oldu ki adam döndü ve işte, kara bulutların arasından Nefi ile Lehi'nin yüzlerini gördü; ve işte onların yüzleri sanki meleklerin yüzleri gibi pırıl pırıl parlıyordu. Ve onların gözlerini göğe dikmiş olduklarını gördü; ve onlar sanki gördükleri bir varlıkla konuşup ona sesleniyormuş gibi davranıyorlardı."},{"vNo":"37 ","txt":"Ve öyle oldu ki bu adam kalabalığa seslenerek onlara dönüp bakmalarını söyledi. Ve işte onlara dönmeleri ve bakmaları için güç verildi; ve Nefi ile Lehi'nin yüzlerini gördüler."},{"vNo":"38 ","txt":"Ve onlar bu adama: “İşte, bütün bunların anlamı nedir ve bu adamlar kimle konuşuyor?” dediler."},{"vNo":"39 ","txt":"Şimdi bu adamın adı Aminadab'dı. Ve Aminadab onlara: “Tanrı'nın melekleri ile konuşuyorlar!” dedi."},{"vNo":"40 ","txt":"Ve öyle oldu ki Lamanlılar ona: “Bizi gölgeleyen bu kara bulutun üzerimizden kaldırılması için ne yapmalıyız?” dediler."},{"vNo":"41 ","txt":"Ve Abinadab onlara şöyle dedi: Tövbe edip Alma, Amulek ve Zeezrom tarafından size öğretilen Mesih'e inanıncaya kadar bu sese yakarın; ve bunu yaptığınız zaman sizi gölgeleyen bu kara bulut üzerinizden kaldırılacaktır!"},{"vNo":"42 ","txt":"Ve öyle oldu ki hepsi yeri sarsan sese doğru yakarmaya başladılar; evet, hatta kara bulut dağılıncaya kadar yakardılar."},{"vNo":"43 ","txt":"Ve öyle oldu ki etraflarına bakınıp kendilerini gölgeleyen kara bulutun dağıldığını gördükleri zaman, işte, kendilerinin, evet, oradaki herkesin bir ateş sütunu ile sarılmış olduklarını gördüler."},{"vNo":"44 ","txt":"Ve Nefi ile Lehi onların ortasındaydı; evet, onların çevresi kuşatılmıştı; evet, sanki alevli bir ateşin ortasında duruyorlardı; ancak ateş ne onlara zarar veriyordu, ne de hapishanenin duvarlarını yakıyordu; ve onlar ifade edilemeyecek yüce bir sevinçle dolmuşlardı."},{"vNo":"45 ","txt":"Ve işte Tanrı'nın Kutsal Ruhu gökten inerek yüreklerine girdi; ve sanki ateşle dolmuşlardı ve harikulade sözler söyleyebiliyorlardı."},{"vNo":"46 ","txt":"Ve öyle oldu ki onlara bir ses geldi, evet, fısıltıya benzeyen hoş bir ses şöyle diyordu:"},{"vNo":"47 ","txt":"Esenlik, esenlik olsun sizlere, çünkü dünyanın kuruluşundan beri var olan Çok Sevdiğime inandınız."},{"vNo":"48 ","txt":"Ve şimdi, bunu duydukları zaman, sesin nereden geldiğini görmek için gözlerini yukarıya çevirdiler; ve işte, göklerin açıldığını gördüler ve melekler gökten inip onlara hizmet ettiler."},{"vNo":"49 ","txt":"Ve bunları görüp duyanlar yaklaşık üç yüz kişiydi; ve onlara ilerleyip şaşırmamaları ve kuşkuya düşmemeleri söylendi."},{"vNo":"50 ","txt":"Ve öyle oldu ki onlar gidip duydukları ve gördükleri her şeyi çevredeki bütün bölgelerde duyurarak halka öğrettiler; sonuçta Lamanlılar'ın büyük bir kısmı gördükleri kanıtların büyüklüğünden dolayı onlara inandılar."},{"vNo":"51 ","txt":"Ve inananların hepsi savaş silahlarını yere bıraktı ve aynı zamanda atalarının nefretlerini ve geleneklerini bıraktılar."},{"vNo":"52 ","txt":"Ve öyle oldu ki Nefililer'e topraklarını geri verdiler."}]}