{"heading":"Doğru Lamanlılar kötü Nefililer'e sözü vaaz ederler—Her iki halk da huzur ve bolluk dolu bir dönemde refah içinde yaşarlar—Günahın yaratıcısı olan Lusifer, kötülerin ve Gadiyanton eşkıyalarının yüreklerini cinayet işlemeye ve kötülük yapmaya kışkırtır—Eşkıyalar, Nefi hükümetini ele geçirirler. M.Ö. tahminen 29–23 yılları.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki bütün bunlar hakimler yönetiminin altmış ikinci yılı sona erdiğinde olmuştu ve Lamanlılar çoğunlukla doğru bir halk olmuşlardı; öyle ki doğrulukları, inançlarındaki sağlamlılık ve kararlılıktan dolayı Nefililer'inkini geçmişti."},{"vNo":"2 ","txt":"Çünkü işte Nefililer'in çoğu katı yürekli, pişmanlık duymayan, oldukça kötü insanlar olmuşlardı; öyle ki Tanrı sözünü ve aralarına gelen bütün vaazları ve peygamberlikleri reddediyorlardı."},{"vNo":"3 ","txt":"Buna rağmen kilise halkı, Lamanlılar'ın inanca dönmelerinden, evet, aralarında kurulan Tanrı'nın Kilisesi'nden dolayı büyük bir sevinç içindeydiler. Ve birbirleriyle dostluklar kurup birlikte sevindiler; ve büyük bir sevinç yaşıyorlardı."},{"vNo":"4 ","txt":"Ve öyle oldu ki Lamanlılar'ın çoğu Zarahemla ülkesine inerek Nefi halkına doğru inancı nasıl bulduklarını açıkladılar ve onları inanca ve tövbeye teşvik ettiler."},{"vNo":"5 ","txt":"Evet ve çoğu çok büyük bir güç ve yetkiyle vaaz ettiler; öyle ki Nefililer'in çoğunu alçakgönüllülüğün derinliklerine götürüp Tanrı'nın ve Kuzu'nun alçakgönüllü yandaşları olmalarını sağladılar."},{"vNo":"6 ","txt":"Ve öyle oldu ki Lamanlılar'ın birçoğu kuzey ülkesine gitti; ve Nefi ile Lehi de halka vaaz vermek için kuzeydeki ülkeye gittiler. Ve böylece altmış üçüncü yıl sona erdi."},{"vNo":"7 ","txt":"Ve işte, bütün ülkede öylesine bir barış hüküm sürdü ki Nefililer gerek Nefililer'in arasında olsun, gerekse Lamanlılar'ın arasında olsun ülkede istedikleri yere gidebiliyorlardı."},{"vNo":"8 ","txt":"Ve öyle oldu ki Lamanlılar da gerek Lamanlılar'ın arasında olsun, gerekse Nefililer'in arasında olsun istedikleri yere gidebiliyorlardı; ve böylece birbirleri ile serbestçe görüşebildiler, alıp sattılar ve istedikleri şekilde kazanç sağladılar."},{"vNo":"9 ","txt":"Ve öyle oldu ki onlar, hem Lamanlılar hem de Nefililer, oldukça zenginleştiler; ve ülkenin hem güneyinde hem de kuzeyinde oldukça bol altın, gümüş ve her türlü değerli metalleri oldu."},{"vNo":"10 ","txt":"Şimdi ülkenin güneyine Lehi ve kuzeyine de Tsedekiya'nın oğlunun adı Mulek verildi; çünkü Rab, Mulek'i ülkenin kuzeyine ve Lehi'yi ülkenin güneyine getirmişti."},{"vNo":"11 ","txt":"Ve işte, bu iki ülkede her türlü altın, gümüş ve her türden değerli maden vardı; ve aynı zamanda her çeşit madeni arıtıp işleyen becerikli işçiler vardı; ve bu şekilde zenginleştiler."},{"vNo":"12 ","txt":"Hem kuzeyde hem de güneyde bol tahıl yetiştirdiler ve hem kuzeyde hem de güneyde işleri son derece iyi gitti. Ve ülkede çoğalarak son derece güçlendiler. Ve birçok sürüler ve büyükbaş hayvanlar, evet, besili hayvanlar yetiştirdiler."},{"vNo":"13 ","txt":"İşte kadınları çok çalıştı, eğirdi ve çıplaklıklarını örtmek için ince dokunmuş ketenden ve her çeşit kumaştan türlü türlü giysiler diktiler. Ve böylece altmış dördüncü yıl huzur içinde geçti."},{"vNo":"14 ","txt":"Ve altmış beşinci yılda da büyük sevinç ve barış içinde yaşadılar, evet, gelecekte olacak şeyler hakkında kendilerine birçok şey vaaz edilmiş ve peygamberlikte bulunulmuştu. Ve böylece altmış beşinci yıl geçti."},{"vNo":"15 ","txt":"Ve öyle oldu ki hakimler yönetiminin altmış altıncı yılında, işte, Sezoram yargı kürsüsünde otururken bilinmeyen bir el tarafından öldürüldü. Ve öyle oldu ki aynı yıl, halk tarafından onun yerine seçilen oğlu da öldürüldü. Ve altmış altıncı yıl böylece sona erdi."},{"vNo":"16 ","txt":"Ve altmış yedinci yılın başında halk tekrar aşırı derecede kötüleşmeye başladı."},{"vNo":"17 ","txt":"Çünkü, işte Rab onları dünyanın zenginlikleriyle o kadar uzun bir zaman kutsamıştı ki onları öfkelendirecek, savaşıp kan döktürecek bir sorun çıkmamıştı; bu yüzden yüreklerini zenginliklerine bağlamaya başladılar; evet, birbirlerinden üstün olabilmek için kazanç sağlamanın yollarını aramaya başladılar; bu yüzden, kazanç sağlayabilmek için gizli cinayetler işlemeye, hırsızlık yapmaya ve yağmacılığa başladılar."},{"vNo":"18 ","txt":"Ve şimdi işte, bu katiller ve yağmacılar Kişkumen ve Gadiyanton tarafından kurulmuş bir çeteydi. Ve şimdi öyle olmuştu ki Nefililer'in arasında bile Gadiyanton'un çetesine ait birçok kişi bulunuyordu. Fakat işte, Lamanlılar'ın kötüleri arasında sayıları daha çoktu. Ve onlara Gadiyanton eşkıyaları ve katilleri denildi."},{"vNo":"19 ","txt":"Ve başhakim Sezoram'ı ve oğlunu yargı kürsüsünde öldürenler onlardı; ve işte, ele geçirilememişlerdi."},{"vNo":"20 ","txt":"Ve şimdi öyle oldu ki Lamanlılar aralarında eşkıyalar olduğunu öğrendikleri zaman çok üzüldüler; ve onların kökünü kazımak için ellerinden gelen her şeyi yaptılar."},{"vNo":"21 ","txt":"Fakat işte, şeytan Nefililer'in çoğunun yüreklerini öyle kışkırttı ki onlar bu eşkıya çeteleriyle birleştiler ve bulunabilecekleri her türlü güç durumda birbirlerini koruyup kollayacaklarına ve ceza çekmeden cinayet işleyip, yağmacılık ve hırsızlık yapacaklarına dair yemin ederek bu eşkıyalarla antlaşma yaptılar."},{"vNo":"22 ","txt":"Ve öyle oldu ki onların işaretleri, evet, gizli işaretleri ve gizli sözleri vardı; ve bunu antlaşmaya girmiş bir kardeşi ayırt edebilmek için yapıyorlardı; bu şekilde kardeşlerden biri ne kötülük yaparsa yapsın, ona kardeşleri ve antlaşmaya girmiş olan çete üyeleri tarafından bir zarar gelmeyecekti."},{"vNo":"23 ","txt":"Ve böylece cinayet işleyebildiler ve yağma edebildiler ve çalabildiler ve fuhuş yapabildiler ve ülkelerinin ve ayrıca Tanrı'larının yasalarına karşı her türlü kötülüğü yapabildiler."},{"vNo":"24 ","txt":"Ve çetelerine bağlı olanlardan kim olursa olsun onların kötülüklerini ve iğrençliklerini başkalarına açıklayacak olursa, yargılanacaktı; fakat bu yargılama ülkelerinin yasalarına göre değil, Gadiyanton ve Kişkumen tarafından verilen kendi kötülüklerinin yasalarına göre olacaktı."},{"vNo":"25 ","txt":"Şimdi işte Alma'nın, halkın yıkımına yol açacağından korktuğu için oğluna ortaya çıkarılmamalarını emrettiği gizli yeminler ve antlaşmalar bunlardır."},{"vNo":"26 ","txt":"Şimdi işte, bu gizli yeminler ve antlaşmalar Gadiyanton'a, Helaman'a teslim edilen kayıtlardan gelmedi; fakat işte, bunlar ilk anne ve babamızı yasak meyveyi yemeleri için kandıran o aynı varlık tarafından Gadiyanton'un kalbine konuldu."},{"vNo":"27 ","txt":"Evet, Kain'e, eğer kardeşi Habil'i öldürürse bundan kimsenin haberi olmayacağını söyleyip onunla gizli plan kuran bu aynı varlıktı. Ve bu varlık, o zamandan beri Kain'le ve onun takipçileriyle birlikte planlarına devam etmektedir."},{"vNo":"28 ","txt":"Ve aynı şekilde cennete ulaşabilecekleri kadar yüksek bir kule yapmayı insanların kalplerine koyan yine bu aynı varlıktır. Ve o kuleden bu ülkeye gelen halkı aldatan, karanlık işleri ve iğrençlikleri ülkenin her tarafına yayarak halkı tam bir yıkıma ve sonsuz bir cehenneme sürükleyen aynı varlıktır."},{"vNo":"29 ","txt":"Evet, Gadiyanton'un kalbine bu karanlık işleri ve gizli cinayetleri sürdürmeyi koyan o aynı varlıktır; ve o, bunları insanlığın başlangıcından bu güne kadar yapmıştır."},{"vNo":"30 ","txt":"Ve işte bütün günahların yaratıcısı odur. Ve işte, bu varlık insançocuklarının kalplerini etkileyebildiği sürece karanlık işlerini ve gizli cinayetlerini sürdürüp onların gizli planlarını ve yeminlerini ve antlaşmalarını ve korkunç kötülük planlarını nesilden nesle devreder."},{"vNo":"31 ","txt":"Ve şimdi işte, Nefililer'in yüreklerini de kötü bir şekilde etkilemişti, evet, öyle etkilemişti ki Nefililer son derece kötü oldular; evet, çoğu doğruluk yolunu terk ederek, Tanrı'nın emirlerini ayakları altında çiğnediler ve kendi yollarına dönüp kendi altın ve gümüşlerinden kendileri için putlar yaptılar."},{"vNo":"32 ","txt":"Ve öyle oldu ki bütün bu kötülüklerin onlara gelmesi yalnızca birkaç yıl sürdü; öyle ki bu kötülüklerin çoğu onlara Nefi halkı üzerindeki hakimler yönetiminin altmış yedinci yılında geldi."},{"vNo":"33 ","txt":"Ve Nefililer'in kötülükleri altmış sekizinci yılda da artmaya devam etti; bu kötülükler yüzünden doğrular büyük acı ve üzüntü çektiler."},{"vNo":"34 ","txt":"Ve böylece Nefililer'in yavaş yavaş inançlarını kaybetmeye başladıklarını ve kötülük ve iğrençlikte ilerlediklerini, diğer yandan Lamanlılar'ın Tanrı'larının bilgisinde giderek büyüdüklerini görüyoruz; evet, O'nun yasalarını ve emirlerini tutmaya başladılar ve O'nun önünde doğru ve dürüst bir şekilde yürümeye başladılar."},{"vNo":"35 ","txt":"Ve böylece Rab'bin Ruhu'nun kötülüklerinden ve yüreklerinin katılığından dolayı Nefililer'den geri çekilmeye başladığını görüyoruz."},{"vNo":"36 ","txt":"Ve böylece Rab'bin, kolaylık gösterdikleri ve sözlerine inanmak istedikleri için Ruhu'nu Lamanlılar'ın üzerine dökmeye başladığını görüyoruz."},{"vNo":"37 ","txt":"Ve öyle oldu ki Lamanlılar, Gadiyanton eşkıyalarının çetesinin peşini bırakmadılar; ve Tanrı'nın sözünü eşkıyaların en kötü olanlarının arasında vaaz ettiler; sonuçta bu eşkıya çetesi Lamanlılar'ın arasında tamamen yok edildi."},{"vNo":"38 ","txt":"Ve öyle oldu ki diğer yandan Nefililer, eşkıyaların en kötülerinden başlayarak onları Nefili ülkesinin her tarafına yayılana kadar yüreklendirip desteklediler ve doğruların çoğunluğunu kandırıp onları karanlık işlerine inandırdılar ve ganimetlerini onlarla paylaşıp onları gizli cinayetlerine ve çetelerine ortak ettiler."},{"vNo":"39 ","txt":"Ve böylece hükümetin bütün yönetimini ellerine geçirdiler; öyle ki yoksulları, yumuşak huylu insanları ve Tanrı'nın alçakgönüllü yandaşlarını ayakları altında ezdiler, vurup kırarak onlara sırt çevirdiler."},{"vNo":"40 ","txt":"Ve böylece onların korkunç bir durumda olduklarını ve sonsuz bir yıkıma hazırlandıklarını görüyoruz."},{"vNo":"41 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin altmış sekizinci yılı böylece sona erdi."}]}