{"heading":"Nefi kuzeyde kabul edilmez ve Zarahemla'ya geri döner—Bahçesindeki kulede dua eder ve daha sonra halkı tövbe etmeye ya da mahvolmaya çağırır. M.Ö. tahminen 23–21 yılları.","sectionHeading":"Helaman'ın Oğlu Nefi'nin Peygamberliği—Tanrı, Nefi halkını öfkesiyle yoklayacağını ve eğer kötülüklerinden tövbe etmezlerse onları tamamen yok edeceği tehdidinde bulunur. Tanrı, Nefi halkını salgın hastalıklarla vurur; halk tövbe ederek O'na döner. Lamanlı Samuel, Nefililer'e peygamberlikte bulunur.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"İşte şimdi, öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin altmış dokuzuncu yılında, Helaman'ın oğlu Nefi kuzeydeki ülkeden Zarahemla ülkesine döndü."},{"vNo":"2 ","txt":"Çünkü kuzey ülkesindeki halkın arasına gidip Tanrı'nın sözünü onlara vaaz etmiş ve onlara birçok peygamberlikte bulunmuştu."},{"vNo":"3 ","txt":"Ve onun bütün sözlerini öyle reddetmişlerdi ki onların arasında kalması mümkün değildi; tekrar doğduğu ülkeye geri döndü."},{"vNo":"4 ","txt":"Ve halkın işlediği kötülükler yüzünden durumlarının çok kötü olduğunu ve Gadiyanton eşkıyalarının yargı kürsülerini ele geçirdiğıni gördü—yurdun gücünü ve yetkisini zorla ellerine geçirmişlerdi; Tanrı'nın emirlerini bir yana atıp O'nun önünde doğru hiçbir şey yapmıyorlardı; insançocuklarına haklarını vermiyorlardı."},{"vNo":"5 ","txt":"Doğruları doğruluklarından dolayı mahkum ediyorlar, suçluları ve kötüleri ise paraları olduğu için cezasız bırakıyorlardı; ve üstelik bu kişilere hükümetin baş makamlarında görev verip kendi isteklerine göre hüküm sürmelerine ve hareket etmelerine izin veriyorlardı; bu yoldan kazanç sağlayıp dünyanın övgüsünü kazanmak, üstelik daha kolay bir şekilde zina işlemek, çalıp öldürmek ve kendi istedikleri şekilde hareket etmek istiyorlardı."},{"vNo":"6 ","txt":"Şimdi bu büyük kötülük Nefililer'e birkaç yıl içinde gelmişti; ve Nefi bunu gördüğü zaman, göğsünün altında yatan kalbi üzüntüyle doldu ve ruhunun acısı içinde şöyle haykırdı:"},{"vNo":"7 ","txt":"Ah, keşke atam Nefi'nin Yeruşalem ülkesinden çıktığı günlerde yaşasaydım, o zaman onunla birlikte bu vaadedilen diyarda sevinirdim; o zamanlar, onun halkı bir şey rica edildiğinde hemen yapar, Tanrı'nın emirlerini sıkı bir şekilde tutarlardı; ve kötülüğe kolay kolay sarılmaz ve Rab'bin sözlerine çabuk kulak verirlerdi."},{"vNo":"8 ","txt":"Evet, eğer o günlerde yaşayabilseydim, o zaman kardeşlerimin doğruluğundan dolayı ruhum sevinç duyardı."},{"vNo":"9 ","txt":"Fakat işte, bu günlerde yaşamak için gönderildim ve ruhum, kardeşlerimin bu kötülükleri yüzünden acıyla dolacak."},{"vNo":"10 ","txt":"Ve işte, şimdi öyle oldu ki bu, Nefi'nin bahçesindeki kulenin üzerinde geçiyordu. Bu kule, Zarahemla şehrindeki büyük pazara giden anayolun yakınındaydı; bu yüzden Nefi, bahçesindeki kulenin üzerinde diz çökmüştü; bu kule anayola açılan bahçe kapısının yanındaydı."},{"vNo":"11 ","txt":"Ve öyle oldu ki yoldan geçen bazı kimseler kulenin üzerinde Tanrı'ya içini döken Nefi'yi gördüler ve koşup halka gördüklerini anlattılar; ve halk da kendi kötülükleri yüzünden bu kadar büyük yas tutmanın nedenini öğrenmek için kalabalık halde toplanıp geldi."},{"vNo":"12 ","txt":"Ve şimdi, Nefi ayağa kalktığında büyük bir kalabalığın toplanmış olduğunu gördü."},{"vNo":"13 ","txt":"Ve öyle oldu ki ağzını açıp onlara şöyle dedi: İşte, buraya niçin toplandınız? Size kötülüklerinizi anlatayım diye mi?"},{"vNo":"14 ","txt":"Evet, kötülüklerinizden dolayı yüreğim kan ağladığından, Tanrıma içimi dökmek üzere kuleme çıktım diye mi buraya toplandınız!"},{"vNo":"15 ","txt":"Ve ağlayıp feryat ettiğim için buraya toplanmış hayret ediyorsunuz; evet ve hayret etmekte çok haklısınız; evet, hayret etmeniz de gerekir, zira şeytanın yüreklerinize sımsıkı yapışmasına izin vermişsiniz."},{"vNo":"16 ","txt":"Evet, ruhlarınızı sonsuz sefalete ve sonsuz dertlere savurmaya çalışanın sizi kandırmasına nasıl izin verdiniz?"},{"vNo":"17 ","txt":"Ah, tövbe edin, tövbe edin! Neden ölmek istiyorsunuz? Dönün! Tanrınız Rab'be dönün! O sizi neden terk etti?"},{"vNo":"18 ","txt":"Çünkü yüreklerinizi sertleştirdiniz; evet, iyi çobanın sesine kulak vermek istemiyorsunuz; evet, O'nu size karşı öfkelenmesi için tahrik ettiniz."},{"vNo":"19 ","txt":"Ve işte, eğer tövbe etmezseniz, sizi toplamak yerine, işte sizi darmadağın edecektir; öyle ki köpeklere ve vahşi hayvanlara yem olacaksınız."},{"vNo":"20 ","txt":"Ah, nasıl olur da Tanrınızı, sizi kurtardığı aynı günde unutabiliyorsunuz?"},{"vNo":"21 ","txt":"Fakat, işte bunu kazanç sağlamak için, insanlar tarafından övülmek için, evet, ve altın ve gümüş sağlamak için yaptınız. Ve sizler yüreklerinizi zenginliklere ve bu dünyanın boş şeylerine vermişsiniz; bunlar için cinayet işliyorsunuz ve yağmalıyorsunuz ve hırsızlık yapıyorsunuz ve komşunuza karşı yalan tanıklık ediyorsunuz ve her türlü kötülükleri yapıyorsunuz."},{"vNo":"22 ","txt":"Ve bu nedenle, eğer tövbe etmezseniz başınıza felaketler gelecek. Çünkü tövbe etmezseniz, işte bu büyük şehir ve ülkemizde bulunan çevredeki büyük şehirlerin hepsi elinizden alınacaktır; öyle ki yeriniz yurdunuz kalmayacaktır; çünkü işte Rab size bugüne kadar olduğu gibi düşmanlarınıza karşı koyacak gücü vermeyecektir."},{"vNo":"23 ","txt":"Çünkü, işte Rab şöyle diyor: Kötülere gücümü göstermeyeceğim, ne birine ne de ötekine! Sadece günahlarından tövbe edip sözlerime kulak verenlere gücümü göstereceğim. Şimdi bu yüzden anlamanızı diliyorum ki kardeşlerim, tövbe etmezseniz Lamanlılar sizden daha iyi durumda olacaklar."},{"vNo":"24 ","txt":"Çünkü işte, onlar sizden daha doğru insanlar, çünkü onlar sizin almış olduğunuz büyük bilgiye karşı günah işlemediler; bunun için Rab onlara karşı merhametli olacak; evet, onların ömürlerini uzatıp soyunu çoğaltacak; sizler ise tövbe etmezseniz, tamamen yok olacaksınız."},{"vNo":"25 ","txt":"Evet, aranıza gelen bu büyük iğrençlikten dolayı vay halinize! Ve Gadiyanton tarafından kurulan çeteyle, evet, o gizli çeteyle birleşmişsiniz!"},{"vNo":"26 ","txt":"Evet, çok aşırı zenginlikleriniz yüzünden sizi gereğinden fazla yükselten, yüreklerinize girmesine izin verdiğiniz gururdan dolayı başınıza felaketler gelecek."},{"vNo":"27 ","txt":"Evet, kötülükleriniz ve iğrençliklerinizden dolayı vay halinize!"},{"vNo":"28 ","txt":"Ve tövbe etmezseniz, mahvolacaksınız; evet, topraklarınız bile elinizden alınacak ve yeryüzünden silinip atılacaksınız."},{"vNo":"29 ","txt":"İşte şimdi, bunların olacağını ben kendimden söylemiyorum; çünkü bunları ben kendimden bilmiyorum; fakat işte, bunların doğru olduğunu biliyorum, çünkü Rab Tanrı bana bu şeylerin doğru olduğunu bildirdi; bu yüzden bunların olacağına tanıklık ederim."}]}