{"heading":"Rüşvetçi hakimler, halkı Nefi'ye karşı kışkırtmaya çalışır—İbrahim, Musa, Zenos, Zenok, Eziyas, İşaya, Yeremya, Lehi ve Nefi, onların hepsi Mesih'e tanıklık ettiler—Nefi, Tanrı'dan esinlenerek başhakimin öldürüldüğünü bildirir. M.Ö. tahminen 23–21 yılları.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Nefi, bu sözleri söylediğinde, işte orada hem hakim olan hem de Gadiyanton'un gizli çetesine üye olan kimseler vardı; ve onlar öfkelenerek Nefi'ye bağırdılar ve halka şöyle dediler: Niçin bu adamı yakalayıp işlediği suça göre cezalandırılması için onu buraya getirmiyorsunuz?"},{"vNo":"2 ","txt":"Niçin bu adamın suratına bakıp onun bu halka ve yasalarımıza karşı hakaret etmesine izin veriyorsunuz?"},{"vNo":"3 ","txt":"Çünkü işte, Nefi onlara yasalarının ne kadar yozlaştığını söylemişti; evet, Nefi yazılamayan birçok şey söyledi; ama Tanrı'nın emirlerine karşı hiçbir şey söylemedi."},{"vNo":"4 ","txt":"Ve bu hakimler ona kızmıştı, çünkü Nefi onların karanlık dolu gizli işlerini açıkça yüzlerine vurmuştu; ancak ona el sürmeye cesaret edemediler; çünkü halkın kendilerine karşı ses çıkarmasından korkuyorlardı."},{"vNo":"5 ","txt":"Bu yüzden halka seslenerek: “Niçin bu adamın bize karşı hakaret etmesine izin veriyorsunuz? Çünkü işte, bu adam bütün bu halkı yok olmaya mahkum ediyor; evet ve ayrıca bu büyük şehirlerimizin elimizden alınacağını ve gidecek bir yerimizin kalmayacağını söylüyor!” dediler."},{"vNo":"6 ","txt":"Ve şimdi, biz bunun mümkün olmadığını biliyoruz; çünkü işte, biz güçlüyüz ve şehirlerimiz de büyüktür; bu yüzden düşmanlarımızın üzerimizde hiçbir güçleri olamaz."},{"vNo":"7 ","txt":"Ve öyle oldu ki onlar halkı bu şekilde kışkırtarak Nefi'ye karşı öfkelendirdiler ve aralarında karışıklıklar çıkarttılar. Çünkü bazıları: “Bu adamı rahat bırakın, çünkü o iyi bir adamdır; ve eğer tövbe etmezsek, onun söylediği bu şeyler kesinlikle olacaktır!” diye bağırıyordu;"},{"vNo":"8 ","txt":"Evet işte, onun bize karşı tanıklık ettiği bütün yargılar başımıza gelecektir; çünkü onun kötülüklerimizle ilgili olarak doğru tanıklık ettiğini biliyoruz. Ve işte, bizim kötülüklerimiz çoktur! Ve bu adam kötülüklerimizi bildiği gibi başımıza nelerin geleceğini de biliyor;"},{"vNo":"9 ","txt":"Evet ve işte, o bir peygamber olmasaydı, bu şeyler hakkında tanıklık edemezdi."},{"vNo":"10 ","txt":"Ve öyle oldu ki Nefi'yi öldürmeye çalışanlar korkularından mecbur kalarak, Nefi'ye el uzatamadılar; bu yüzden Nefi, bazılarının gözüne girdiğini görünce tekrar onlara konuşmaya başladı; geri kalanlar ise korkuyordu."},{"vNo":"11 ","txt":"Bu yüzden onlarla biraz daha konuşmaya zorlanarak şöyle dedi: İşte kardeşlerim, Tanrı'nın bir insana, hatta Musa'ya Kızıldeniz'in sularına vurması için güç verdiğini ve suların o yana ve bu yana ayrıldığını, sonuçta atalarımız İsrailliler'in kuru zemin üzerinden karşıya geçtiklerini ve suların Mısır ordularını örterek onları yuttuğunu okumadınız mı?"},{"vNo":"12 ","txt":"Ve şimdi işte, Tanrı bu adama bu kadar güç vermişse, o zaman aranızda niçin tartışıyor ve O'nun tövbe etmediğiniz zaman başınıza gelecek olan yargıları bilebilme gücünü bana vermediğini söylüyorsunuz?"},{"vNo":"13 ","txt":"Fakat, işte sizler yalnızca benim sözlerimi inkâr etmekle kalmıyorsunuz, ama aynı zamanda atalarımız tarafından söylenmiş olan sözlerin hepsini de ve ayrıca kendisine büyük güç verilmiş olan bu adam tarafından, Musa tarafından söylenilen sözleri de, evet, Mesih'in gelişi hakkında onun söylediği sözleri de inkâr ediyorsunuz."},{"vNo":"14 ","txt":"Evet, Musa, Tanrı'nın Oğlu'nun geleceğine dair tanıklık etmedi mi? Ve Musa'nın çölde pirinçten yılanı kaldırdığı gibi, gelecek olan da böyle kaldırılacaktır."},{"vNo":"15 ","txt":"Ve o yılana bakanların yaşayacakları gibi, aynı şekilde Tanrı'nın Oğlu'na imanla bakarak tövbekâr ruhlu olanlar da yaşayacaklar, hatta sonsuz yaşama kavuşacaklardır."},{"vNo":"16 ","txt":"Ve şimdi işte, bu şeyleri yalnız Musa değil, aynı zamanda onun zamanından İbrahim'in zamanına kadar olan bütün kutsal peygamberler de tanıklık etmişlerdir."},{"vNo":"17 ","txt":"Evet ve işte, İbrahim O'nun gelişini gördü ve mutlulukla dolarak sevindi."},{"vNo":"18 ","txt":"Evet ve işte size derim ki bunları bilen yalnızca İbrahim değildi; fakat İbrahim'in zamanından önce de Tanrı'nın düzenine göre, evet, hatta Tanrı'nın Oğlu'nun düzenine göre çağrılan birçokları vardı; ve bu, fidye ile kurtuluşun kendilerine geleceğini, O'nun gelişinden binlerce yıl önce halk görsün diye oldu."},{"vNo":"19 ","txt":"Ve şimdi İbrahim'in zamanından beri bu şeylere tanıklık eden birçok peygamberin geldiğini bilmenizi isterim; evet işte, Zenos peygamber cesur bir şekilde bunlara tanıklık etti; bu yüzden de öldürüldü."},{"vNo":"20 ","txt":"Ve işte, Zenok ve Eziyas ve İşaya ve Yeremya da (Yeremya, Yeruşalem'in yıkılacağına tanıklık eden aynı peygamberdir) tanıklık ettiler ve şimdi biliyoruz ki Yeruşalem, Yeremya'nın söylediği gibi yıkıldı. O halde niçin Tanrı'nın Oğlu, onun peygamberlik ettiği gibi gelmesin?"},{"vNo":"21 ","txt":"Ve şimdi Yeruşalem'in yıkıldığı konusunda tartışacak mısınız? Mulek dışında, Tsedekiya'nın oğullarının öldürülmediğini mi söyleyeceksiniz? Evet ve Tsedekiya'nın soyunun bizimle birlikte olduğunu ve onların Yeruşalem ülkesinden sürüldüğünü görmüyor musunuz? Fakat işte, hepsi bu kadar değil;"},{"vNo":"22 ","txt":"Atamız Lehi bu şeylere tanıklık ettiği için Yeruşalem'den sürüldü. Nefi ile birlikte atalarımızın hemen hemen hepsi bugüne kadar bu şeylere tanıklık ettiler; evet, onlar Mesih'in gelişini dört gözle beklediler ve buna tanıklık ettiler ve O'nun geleceği günde sevinç buldular."},{"vNo":"23 ","txt":"Ve işte O, Tanrı'dır ve onlarla birliktedir ve kendisini onlara göstermiştir; öyle ki onlar O'nun tarafından fidye ile kurtarılmıştır; ve gelecek olandan dolayı, onlar O'nu yüceltmişlerdir."},{"vNo":"24 ","txt":"Ve şimdi, sizler bunları bildiğinize göre ve yalan söylemeksizin bunları inkâr edemeyeceğinize göre, bu yüzden bu konuda günah işlediniz; çünkü size verilen onca kanıtlara rağmen, bütün bunları reddettiniz; evet, sizler bunların doğru olduğuna dair her şeyi, hem gökteki hem de yerdeki her şeyi kanıt olarak gördünüz."},{"vNo":"25 ","txt":"Fakat işte, sizler gerçekleri inkâr ederek kutsal Tanrınıza karşı isyan ettiniz; ve bu gün bile kendinize cennette hazineler biriktirmek yerine, ki orada hiçbir şey çürümez ve kirli hiçbir şey oraya giremez, kendinize yargı günü için öfke biriktiriyorsunuz."},{"vNo":"26 ","txt":"Evet hatta, bu gün bile cinayetleriniz, cinsel ahlâksızlıklarınız ve kötülükleriniz yüzünden sonsuz yıkıma hazırlanıyorsunuz; evet ve tövbe etmezseniz, bu yıkım yakında size gelecektir."},{"vNo":"27 ","txt":"Evet, işte şimdiden kapınıza kadar gelip dayanmıştır; evet, yargı kürsüsüne gidip bakın! Ve işte, hakiminiz öldürülmüş, kanlar içinde yatıyor; ve onu yargı kürsüsüne geçmek isteyen kardeşi öldürmüştür."},{"vNo":"28 ","txt":"Ve işte, her ikisi de sizin gizli çetenizin üyeleridir, kurucuları ise Gadiyanton ile insanların ruhlarını yok etmeye çalışan o uğursuzdur."}]}