{"heading":"Nefi începe cronica despre poporul său—Lehi vede într-o viziune o coloană de foc şi citeşte dintr-o carte de profeţii—El Îl laudă pe Dumnezeu, prezice venirea lui Mesia şi profeţeşte distrugerea Ierusalimului—El este prigonit de către iudei. Circa 600 î.H.","sectionHeading":"O relatare a lui Lehi şi a nevestei lui, Saria, şi a celor patru fii ai săi care se numeau (începând cu cel mai mare) Laman, Lemuel, Sam şi Nefi. Domnul îl avertizează pe Lehi să plece din ţara Ierusalimului, deoarece el profeţeşte poporului despre nedreptăţile lor, iar ei caută să-i distrugă viaţa. El călătoreşte trei zile în pustiu împreună cu familia sa. Pentru obţinerea scrierilor Iudeilor, Nefi îşi ia fraţii şi se reîntoarce în ţinutul Ierusalimului. Relatarea suferinţelor lor. Ei le iau de neveste pe fiicele lui Ismael. Ei îşi iau familiile şi pleacă în pustiu. Suferinţele şi chinurile lor în pustiu. Traseul călătoriilor lor. Ei ajung la apele cele mari. Fraţii lui Nefi se răzvrătesc împotriva lui. El îi face de ruşine, apoi construieşte o corabie. Ei dau acelui loc numele de Abundenţa. Ei traversează apele cele mari către un pământ al făgăduinţei şi apoi mai departe. Aceasta este conform cu relatarea lui Nefi; sau, cu alte cuvinte, eu, Nefi, am scris această cronică.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nefi 1","prevTitle":"O scurtă explicaţie privind Cartea lui Mormon ","nextTitle":"1 Nefi 2","verses":[{"vNo":1,"txt":"EU, Nefi, fiind născut din părinţi de seamă, am fost deci instruit întrucâtva în toate învăţăturile tatălui meu; şi văzând multe suferinţe în cursul zilelor mele, totuşi, fiind foarte plăcut Domnului în toate zilele mele; da, având o mare cunoaştere a bunătăţii şi tainelor lui Dumnezeu, de aceea, scriu o cronică a întâmplărilor din zilele mele."},{"vNo":2,"txt":"Da, scriu o cronică în limba tatălui meu, care constă din învăţăturile iudeilor şi limba egiptenilor."},{"vNo":3,"txt":"Şi ştiu că scriu o cronică adevărată; şi o scriu cu propria mea mână; şi o fac după cunoştinţele mele."},{"vNo":4,"txt":"Căci s-a întâmplat la începutul primului an al domniei lui Zedechia, regele Iudeii (tatăl meu, Lehi, locuind în Ierusalim în toate zilele sale); şi în acelaşi an mulţi profeţi au venit, profeţind poporului că ei trebuie să se pocăiască sau, dacă nu, marele oraş Ierusalim trebuie să fie distrus."},{"vNo":5,"txt":"Prin urmare, s-a întâmplat că tatăl meu, Lehi, s-a dus să se roage Domnului, da, chiar din toată inima sa, pentru poporul său."},{"vNo":6,"txt":"Şi s-a întâmplat că, pe când el se ruga Domnului, a apărut o coloană de foc şi s-a aşezat pe o stâncă în faţa lui; şi el a văzut şi a auzit multe; şi, din cauza lucrurilor pe care le-a văzut şi le-a auzit, el s-a cutremurat şi a tremurat nespus de mult."},{"vNo":7,"txt":"Şi s-a întâmplat că el s-a reîntors la casa lui din Ierusalim; şi s-a aruncat pe patul său, fiind copleşit de Spirit şi de lucrurile pe care le văzuse."},{"vNo":8,"txt":"Şi fiind astfel copleşit de Spirit, el a fost purtat într-o viziune, încât chiar a văzut cerurile deschizându-se şi a crezut că Îl vede pe Dumnezeu şezând pe tronul Său, înconjurat de nenumărate cete de îngeri care cântau şi-L preamăreau pe Dumnezeul lor."},{"vNo":9,"txt":"Şi s-a întâmplat că el L-a văzut pe Unul pogorându-se din înaltul cerului şi a văzut că strălucirea Lui era mai presus decât cea a soarelui la amiază."},{"vNo":10,"txt":"Şi el a văzut, de asemenea, pe alţi doisprezece care-L urmau, iar strălucirea lor era mai presus decât a stelelor de pe cer."},{"vNo":11,"txt":"Şi ei s-au pogorât şi s-au dus pe faţa pământului; iar primul a înaintat şi a stat în faţa tatălui meu şi i-a dat o carte şi i-a cerut s-o citească."},{"vNo":12,"txt":"Şi s-a întâmplat că, pe când citea, el se umplea de Spiritul Domnului."},{"vNo":13,"txt":"Şi el citea astfel: Vai, vai, de Ierusalim, eu am văzut lucrurile tale abominabile! Da, şi multe lucruri a citit tatăl meu despre Ierusalim—că va fi distrus cu locuitorii lui cu tot; mulţi vor pieri de sabie, iar mulţi vor fi luaţi robi în Babilon."},{"vNo":14,"txt":"Şi s-a întâmplat că, după ce tatăl meu a citit şi a văzut multe lucruri mari şi minunate, el a exclamat multe lucruri către Domnul; cum ar fi: Mari şi minunate sunt faptele Tale, o, Doamne, Dumnezeule Atotputernic! Tronul Tău este sus în ceruri, iar puterea şi bunătatea şi îndurarea Ta sunt peste toţi locuitorii pământului; şi, pentru că Tu eşti milos, Tu nu vei îngădui ca acei ce vin la Tine să piară!"},{"vNo":15,"txt":"Şi în acest fel a fost vorbirea tatălui meu preaslăvindu-L pe Dumnezeul său; căci sufletul lui s-a bucurat, iar inima lui toată era plină, datorită lucrurilor pe care le văzuse, da, pe care Domnul i le arătase."},{"vNo":16,"txt":"Şi acum, eu, Nefi, nu fac o relatare completă a lucrurilor pe care tatăl meu le-a scris, căci el a scris multe lucruri pe care el le-a văzut în viziuni şi în vise; şi el, de asemenea, a scris multe lucruri, pe care le-a profeţit şi le-a spus copiilor săi, despre care eu nu voi face o relatare completă."},{"vNo":17,"txt":"Dar eu voi relata întâmplările din zilele mele. Iată, eu fac un rezumat al cronicii tatălui meu pe plăci, pe care eu le-am făcut cu mâinile mele; şi astfel, după ce voi rezuma cronica tatălui meu, voi relata propria mea viaţă."},{"vNo":18,"txt":"De aceea, eu vreau ca voi să ştiţi că după ce Domnul a arătat aşa de multe lucruri minunate tatălui meu, Lehi, da, despre distrugerea Ierusalimului, iată că el a mers printre oameni şi a început să profeţească şi să le declare lucrurile pe care el le-a văzut şi le-a auzit."},{"vNo":19,"txt":"Şi s-a întâmplat că iudeii şi-au bătut joc de el din cauza lucrurilor pe care el le-a mărturisit despre ei; căci el într-adevăr a mărturisit despre ticăloşia şi despre lucrurile lor abominabile; şi a purtat mărturie că lucrurile pe care el le-a văzut şi le-a auzit, precum şi lucrurile pe care le-a citit în carte, vorbesc limpede despre venirea unui Mesia şi despre mântuirea lumii."},{"vNo":20,"txt":"Şi, când iudeii au auzit lucrurile acestea, s-au înfuriat împotriva lui; da, la fel ca şi împotriva profeţilor din vechime, pe care ei i-au alungat, i-au bătut cu pietre şi i-au ucis; şi, de asemenea, i-au căutat viaţa, ca să i-o poată lua. Dar iată, eu, Nefi, vă voi arăta că îndurarea blândă a Domnului este asupra tuturor celor pe care El i-a ales, datorită credinţei lor pentru a-i întări, astfel încât să aibă puterea izbăvirii."}]}