{"heading":"Lehi prezice că Iudeii vor fi luaţi în robie de babilonieni—El vorbeşte despre venirea printre iudei a unui Mesia, Salvator şi Mântuitor—Lehi vorbeşte şi despre venirea aceluia care-L va boteza pe Mielul lui Dumnezeu—Lehi vorbeşte despre moartea şi învierea lui Mesia—El compară împrăştierea şi adunarea laolaltă a Israelului cu un măslin—Nefi vorbeşte despre Fiul lui Dumnezeu, despre darul Duhului Sfânt şi despre nevoia de dreptate. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1 Nefi 10","prevTitle":"1 Nefi 9","nextTitle":"1 Nefi 11","verses":[{"vNo":1,"txt":"Şi acum eu, Nefi, încep să fac o relatare pe aceste plăci despre faptele mele, domnia şi slujirea mea; de aceea, ca să încep relatarea mea, trebuie să vorbesc cumva despre faptele tatălui meu şi, de asemenea, despre cele ale fraţilor mei."},{"vNo":2,"txt":"Căci iată, s-a întâmplat că după ce tatăl meu a terminat de spus cuvintele despre visul lui şi, de asemenea, după ce i-a îndemnat la devotament total, le-a vorbit despre Iudei—"},{"vNo":3,"txt":"Precum că, după ce ei vor fi distruşi, chiar acel mare oraş al Ierusalimului, şi, după ce mulţi vor fi duşi robi în Babilon, la timpul ales de Domnul, ei se vor reîntoarce, da, vor fi chiar aduşi înapoi din robie; şi, după ce ei vor fi aduşi înapoi din robie, vor pune din nou stăpânire peste ţara moştenirii lor."},{"vNo":4,"txt":"Da, chiar la şase sute de ani de când tatăl meu a părăsit Ierusalimul, un profet va înălţa Domnul Dumnezeu printre iudei—şi anume, chiar Mesia sau, cu alte cuvinte, un Salvator al lumii."},{"vNo":5,"txt":"Şi el a mai vorbit şi despre profeţi, cât de mulţi mărturisiseră despre aceste lucruri privitoare la acest Mesia, despre care el vorbise, sau acest Mântuitor al lumii."},{"vNo":6,"txt":"Prin urmare, toată omenirea era într-o stare de pierzanie şi decădere şi aşa ar fi pentru totdeauna, dacă nu ar avea nădejde în acest Mântuitor."},{"vNo":7,"txt":"Şi el a mai vorbit despre un profet care trebuia să vină înaintea lui Mesia, pentru a pregăti calea Domnului—"},{"vNo":8,"txt":"Da, chiar el trebuia să se ducă şi să strige în pustiu: Pregătiţi calea Domnului şi faceţi cărările Lui drepte; căci printre voi este Unul pe care voi nu-L cunoaşteţi; şi El este mai puternic decât mine, căci eu nici curelele încălţămintei nu sunt vrednic să I le dezleg. Şi tatăl meu a vorbit mult despre acest lucru."},{"vNo":9,"txt":"Şi tatăl meu a spus că el va boteza în Betabara, dincolo de Iordan; şi a spus, de asemenea, că el va boteza cu apă; şi anume că Îl va boteza pe Mesia cu apă."},{"vNo":10,"txt":"Şi după ce L-a botezat pe Mesia cu apă, el trebuia să recunoască şi să depună mărturie că el L-a botezat pe Mielul lui Dumnezeu care trebuia să ia păcatele lumii."},{"vNo":11,"txt":"Şi s-a întâmplat că după ce tatăl meu a spus aceste cuvinte, el le-a vorbit fraţilor mei despre Evanghelia care va fi propovăduită printre iudei, precum şi despre rătăcirea iudeilor în necredinţă. Şi după ce ei Îl vor fi ucis pe Mesia, Cel care va veni, şi după ce va fi fost ucis, El se va scula din morţi şi se va face cunoscut neamurilor prin Duhul Sfânt."},{"vNo":12,"txt":"Da, chiar, tatăl meu a vorbit mult despre neamuri şi despre casa lui Israel, precum că ei se vor asemăna cu un măslin ale cărui ramuri trebuie să fie rupte şi împrăştiate pe toată faţa pământului."},{"vNo":13,"txt":"Prin urmare, el a spus că trebuie să fim conduşi cu toţii pe pământul făgăduinţei pentru îndeplinirea cuvântului Domnului, că noi trebuie să fim împrăştiaţi pe toată faţa pământului."},{"vNo":14,"txt":"Şi, după ce casa lui Israel va fi împrăştiată, ei vor fi adunaţi iarăşi laolaltă; sau, în sfârşit, după ce neamurile au primit plenitudinea Evangheliei, ramurile naturale ale măslinului, sau rămăşiţele casei lui Israel, vor fi altoite sau vor ajunge la cunoaşterea lui Mesia cel Adevărat, Domnul lor şi Mântuitorul lor."},{"vNo":15,"txt":"Şi în acest fel de vorbire a profeţit tatăl meu şi le-a vorbit fraţilor mei mult mai multe lucruri pe care nu le scriu în cartea aceasta; pentru că am scris în cealaltă carte a mea atât de multe câte mi s-au părut potrivite."},{"vNo":16,"txt":"Şi toate aceste lucruri despre care am vorbit s-au întâmplat în timp ce tatăl meu trăia într-un cort în valea lui Lemuel."},{"vNo":17,"txt":"Şi s-a întâmplat că după ce eu, Nefi, auzind toate cuvintele tatălui meu despre lucrurile pe care le-a văzut într-o viziune, precum şi lucrurile pe care le-a cuvântat prin puterea Duhului Sfânt, putere pe care a căpătat-o prin credinţă în Fiul lui Dumnezeu—iar Fiul lui Dumnezeu era Mesia care trebuia să vină—eu, Nefi, am fost, de asemenea, dornic să pot vedea, auzi şi cunoaşte aceste lucruri prin puterea Duhului Sfânt, care este darul lui Dumnezeu către toţi aceia care Îl caută cu sârguinţă atât în timpurile vechi, cât şi atunci când El Însuşi se va arăta copiilor oamenilor."},{"vNo":18,"txt":"Căci El este acelaşi ieri, astăzi şi în vecii vecilor; iar calea este pregătită pentru toţi oamenii de la întemeierea lumii, dacă aşa le este menit să se pocăiască şi să vină la El."},{"vNo":19,"txt":"Pentru că cel care caută cu sârguinţă va găsi; iar tainele lui Dumnezeu le vor fi dezvăluite lor prin puterea Duhului Sfânt, în timpurile de acum, la fel ca în timpurile din vechime, la fel ca în timpurile care vor veni; prin urmare, calea Domnului este un cerc veşnic."},{"vNo":20,"txt":"De aceea aminteşte-ţi, o omule, că pentru toate faptele tale vei fi adus la judecată."},{"vNo":21,"txt":"Prin urmare, dacă ai ales să faci ticăloşii în zilele tale de încercare, atunci vei fi găsit necurat în faţa scaunului de judecată al lui Dumnezeu; şi nici un lucru necurat nu poate locui cu Dumnezeu; prin urmare, va trebui să fii alungat pentru totdeauna."},{"vNo":22,"txt":"Iar Duhul Sfânt mi-a dat autoritate ca să spun aceste lucruri şi să nu le tăgăduiesc."}]}