{"heading":"Nefi vede Spiritul Domnului şi i se arată în viziune pomul vieţii—El o vede pe mama Fiului lui Dumnezeu şi află despre pogorârea lui Dumnezeu—El vede botezul, slujirea şi răstignirea Mielului lui Dumnezeu—El vede, de asemenea, chemarea şi slujirea celor Doisprezece Apostoli ai Mielului. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Nefi 11","prevTitle":"1 Nefi 10","nextTitle":"1 Nefi 12","verses":[{"vNo":1,"txt":"Căci, s-a întâmplat că, după ce am dorit să cunosc lucrurile pe care tatăl meu le văzuse şi crezând că Domnul putea să mi le facă şi mie cunoscute, aşa cum stăteam cumpănind în inima mea, am fost purtat în Spiritul Domnului, da, pe un munte foarte înalt pe care nu-l văzusem niciodată până atunci şi pe care niciodată până atunci nu pusesem piciorul."},{"vNo":2,"txt":"Iar Spiritul mi-a spus: Iată, ce doreşti tu"},{"vNo":3,"txt":"Iar eu am spus: Doresc să văd lucrurile pe care tatăl meu le-a văzut."},{"vNo":4,"txt":"Iar Spiritul mi-a spus: Crezi că tatăl tău a văzut pomul despre care a vorbit"},{"vNo":5,"txt":"Iar eu am spus: Da, Tu ştii că eu cred toate cuvintele tatălui meu."},{"vNo":6,"txt":"Şi atunci când am spus aceste cuvinte, Spiritul a strigat cu glas tare astfel: Osana Domnului, Dumnezeului Cel Prea Înalt; căci El este Dumnezeu peste tot pământul, da, chiar mai presus de orice. Şi binecuvântat eşti tu, Nefi, căci tu crezi în Fiul Dumnezeului Cel Prea Înalt; prin urmare, vei vedea lucrurile pe care le-ai dorit."},{"vNo":7,"txt":"Şi iată, acest lucru îţi va fi dat ca un semn că, după ce ai văzut pomul care purta fructul pe care tatăl tău l-a gustat, vei vedea, de asemenea, un Om pogorându-se din cer şi vei depune mărturie despre El; şi după ce vei depune mărturie despre El, vei mai depune mărturie că El este Fiul lui Dumnezeu."},{"vNo":8,"txt":"Şi s-a întâmplat că Spiritul mi-a spus: Priveşte! Şi eu am privit şi am văzut un pom; şi el era la fel ca pomul pe care îl văzuse tatăl meu; iar frumuseţea lui era mult mai presus, da, depăşind orice frumuseţe; iar albul lui depăşea albul zăpezii troienite."},{"vNo":9,"txt":"Şi s-a întâmplat că după ce am văzut pomul, am spus către Spirit: Văd că Tu mi-ai arătat pomul care este mai de preţ decât orice."},{"vNo":10,"txt":"Iar El mi-a spus: Ce doreşti"},{"vNo":11,"txt":"Iar eu I-am spus: Să cunosc înţelesul tuturor acestora—căci eu I-am vorbit aşa cum vorbeşte un om; căci am văzut că avea înfăţişarea unui om; şi cu toate acestea am ştiut că era Spiritul Domnului; iar El mi-a vorbit aşa cum un om vorbeşte cu un alt om."},{"vNo":12,"txt":"Şi s-a întâmplat că mi-a spus: Priveşte! Şi eu am privit aşa ca şi cum aş fi privit către El, dar nu L-am văzut; căci El dispăruse din faţa mea."},{"vNo":13,"txt":"Şi s-a întâmplat că am privit şi am văzut oraşul cel mare al Ierusalimului, precum şi alte oraşe. Şi am văzut oraşul Nazaret; iar în oraşul Nazaret am văzut o fecioară şi ea era foarte frumoasă şi albă."},{"vNo":14,"txt":"Şi s-a întâmplat că am văzut cerurile deschizându-se; şi un înger s-a pogorât rămânând în picioare în faţa mea; şi el mi-a spus: Nefi, ce vezi tu"},{"vNo":15,"txt":"Iar eu i-am spus: O fecioară foarte frumoasă şi pură, mai presus de toate celelalte fecioare."},{"vNo":16,"txt":"Iar el mi-a spus: Înţelegi tu bunăvoinţa lui Dumnezeu"},{"vNo":17,"txt":"Iar eu i-am spus: Eu ştiu că El îi iubeşte pe copiii Săi; şi totuşi, eu nu cunosc înţelesul tuturor lucrurilor."},{"vNo":18,"txt":"Iar el mi-a spus: Iată, fecioara pe care o vezi este mama Fiului lui Dumnezeu, după trup."},{"vNo":19,"txt":"Şi s-a întâmplat că am văzut că ea era purtată de acolo în Spirit; şi după ce a fost purtată de acolo în Spirit pentru un timp, îngerul mi-a vorbit, zicând: Priveşte!"},{"vNo":20,"txt":"Şi am privit şi am văzut-o iarăşi pe fecioară, purtând un copil în braţe."},{"vNo":21,"txt":"Iar îngerul mi-a spus: Iată-L pe Mielul Dumnezeului, da, chiar Fiul Tatălui Veşnic! Cunoşti tu înţelesul pomului pe care tatăl tău l-a văzut"},{"vNo":22,"txt":"Iar eu i-am răspuns, zicând: Da, este dragostea lui Dumnezeu care se răsfrânge în inimile copiilor oamenilor; de aceea, ea este de dorit mai presus de toate lucrurile."},{"vNo":23,"txt":"Iar el mi-a vorbit, zicând: Da, şi cea mai plăcută sufletului."},{"vNo":24,"txt":"Şi după ce a spus aceste cuvinte, el mi-a spus: Priveşte! Şi am privit şi L-am văzut pe Fiul lui Dumnezeu înaintând printre copiii oamenilor; şi i-am văzut pe mulţi căzând la picioarele Lui şi preaslavindu-L."},{"vNo":25,"txt":"Şi s-a întâmplat că am văzut că bara de fier pe care tatăl meu a văzut-o era cuvântul lui Dumnezeu care ducea la izvorul apelor vieţii sau la pomul vieţii; apele acestea reprezentând dragostea lui Dumnezeu; şi eu am văzut că pomul vieţii era un simbol al dragostei lui Dumnezeu."},{"vNo":26,"txt":"Iar îngerul mi-a spus iarăşi: Priveşte şi vezi bunăvoinţa lui Dumnezeu!"},{"vNo":27,"txt":"Iar eu am privit şi L-am văzut pe Mântuitorul lumii despre care vorbise tatăl meu; şi, de asemenea, l-am văzut pe profetul care trebuia să pregătească calea înaintea Lui. Iar Mielul lui Dumnezeu a mers înainte şi a fost botezat de către el; iar după ce a fost botezat, am văzut cerurile deschizându-se şi pe Duhul Sfânt pogorând din cer şi stând asupra Lui în chip de porumbel."},{"vNo":28,"txt":"Şi am văzut că El a mers înainte, slujind poporului, cu putere şi cu mare slavă; iar noroadele erau adunate laolaltă ca să-L audă pe El; şi am văzut că L-au alungat dintre ei."},{"vNo":29,"txt":"Şi am mai văzut pe alţi doisprezece mergând după El. Şi s-a întâmplat că ei erau purtaţi în Spirit din faţa mea şi nu i-am mai văzut."},{"vNo":30,"txt":"Şi s-a întâmplat că îngerul mi-a vorbit iarăşi, zicând: Priveşte! Şi am privit şi am văzut cerurile deschizându-se iarăşi şi am văzut îngeri pogorând asupra copiilor oamenilor; şi ei le-au slujit acestora."},{"vNo":31,"txt":"Iar el mi-a vorbit iarăşi, zicând: Priveşte! Şi am privit şi L-am văzut pe Mielul lui Dumnezeu mergând înainte printre copiii oamenilor. Şi am văzut mulţimi de oameni care erau bolnavi şi chinuiţi de tot felul de boli, precum şi de diavoli şi de spirite necurate; iar îngerul mi-a vorbit şi mi-a arătat toate aceste lucruri. Iar ei au fost vindecaţi prin puterea Mielului lui Dumnezeu; iar diavolii şi spiritele necurate au fost alungate."},{"vNo":32,"txt":"Şi s-a întâmplat că îngerul mi-a vorbit iarăşi, zicând: Priveşte! Şi eu am privit şi L-am văzut pe Mielul lui Dumnezeu cum era luat de către oameni; da, Fiul Dumnezeului Veşnic era judecat de către lume; şi am văzut şi depun mărturie."},{"vNo":33,"txt":"Şi eu, Nefi, am văzut că El a fost ridicat pe cruce şi a fost ucis pentru păcatele lumii."},{"vNo":34,"txt":"Şi după ce El a fost ucis, am văzut că mulţimile pământului erau adunate laolaltă ca să lupte împotriva Apostolilor Mielului; căci aşa erau numiţi cei Doisprezece de către îngerul Domnului."},{"vNo":35,"txt":"Iar mulţimea pământului era adunată laolaltă; şi am văzut că ea era adunată într-o clădire mare şi spaţioasă, la fel ca aceea pe care tatăl meu a văzut-o. Iar îngerul Domnului mi-a vorbit iarăşi, zicând: Iată lumea şi înţelepciunea ei; da, iată cum cei din casa lui Israel s-au adunat laolaltă ca să lupte împotriva celor Doisprezece Apostoli ai Mielului."},{"vNo":36,"txt":"Şi s-a întâmplat că am văzut şi depun mărturie că acea clădire mare şi spaţioasă era mândria lumii; şi ea s-a dărâmat, iar căderea ei a fost grozavă. Iar îngerul Domnului mi-a vorbit iarăşi, zicând: Aşa va fi distrugerea tuturor naţiunilor, neamurilor, limbilor şi popoarelor care vor lupta împotriva celor Doisprezece Apostoli ai Mielului."}]}