{"heading":"Nefi vede într-o viziune ţara făgăduinţei; dreptatea, nedreptatea şi decăderea locuitorilor ei; venirea printre ei a Mielului lui Dumnezeu; cum cei Doisprezece Ucenici şi cei Doisprezece Apostoli vor judeca Israelul; starea dezgustătoare şi murdară a celor care rătăcesc în necredinţă. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"1 Nefi 12","prevTitle":"1 Nefi 11","nextTitle":"1 Nefi 13","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că îngerul mi-a spus: Priveşte şi vezi-ţi seminţia, precum şi pe aceea a fraţilor tăi. Iar eu am privit şi am văzut ţara făgăduinţei; şi am văzut mulţimi de oameni, da, aşa de multe la număr ca şi nisipul mării."},{"vNo":2,"txt":"Şi s-a întâmplat că am văzut mulţimi adunate laolaltă ca să lupte unele împotriva altora; şi am văzut războaie şi zvonuri de războaie, şi multe vărsări de sânge cu sabia în rândurile poporului meu."},{"vNo":3,"txt":"Şi s-a întâmplat că am văzut multe generaţii murind din cauza războaielor şi a conflictelor din ţară; şi eu am văzut multe oraşe, da, chiar dacă nu le-am numărat."},{"vNo":4,"txt":"Şi s-a întâmplat că am văzut negura întunericului pe faţa ţării făgăduinţei; şi am văzut fulgere şi am auzit tunete şi cutremure de pământ, precum şi tot felul de zgomote tumultuoase; şi am văzut pământul şi pietrele cutremurându-se; şi am văzut munţi sfărâmându-se în bucăţi; şi am văzut câmpiile pământului cum erau despicate; şi i-am văzut multe oraşe scufundându-se; şi i-am văzut pe mulţi arzând în foc; şi am văzut pe mulţi căzând la pământ din cauza cutremurelor."},{"vNo":5,"txt":"Şi s-a întâmplat că, după ce am văzut aceste lucruri, am văzut cum aburul întunericului s-a risipit de pe faţa pământului; şi iată, am văzut mulţimi care nu căzuseră din cauza judecăţilor mari şi înfricoşătoare ale Domnului."},{"vNo":6,"txt":"Şi am văzut cerurile deschizându-se şi pe Mielul lui Dumnezeu pogorând din cer; iar El a coborât şi li S-a arătat."},{"vNo":7,"txt":"Şi, de asemenea, am văzut şi depun mărturie că Duhul Sfânt s-a pogorât asupra celorlalţi doisprezece; iar ei erau rânduiţi de Dumnezeu şi aleşi."},{"vNo":8,"txt":"Iar îngerul mi-a vorbit, zicând: Iată-i pe cei doisprezece ucenici ai Mielului care sunt aleşi ca să slujească printre cei din seminţia ta."},{"vNo":9,"txt":"Iar el mi-a spus: Îţi aduci aminte de cei Doisprezece Apostoli ai Mielului? Iată, ei sunt cei care le vor judeca pe cele douăsprezece triburi ale lui Israel; prin urmare, cei doisprezece preoţi din seminţia ta vor fi judecaţi de către ei; căci voi sunteţi din casa lui Israel."},{"vNo":10,"txt":"Şi aceşti doisprezece preoţi pe care tu îi vezi vor judeca pe cei din seminţia ta. Şi iată, ei sunt drepţi în vecii vecilor; căci datorită credinţei lor în Mielul lui Dumnezeu, veşmintele lor sunt albite în sângele Lui."},{"vNo":11,"txt":"Iar îngerul mi-a spus: Priveşte! Iar eu am privit şi am văzut trei generaţii murind în dreptate; iar veşmintele lor erau albe, la fel ca şi cele ale Mielului lui Dumnezeu. Iar îngerul a spus către mine: Acestea sunt albite în sângele Mielului datorită credinţei lor în El."},{"vNo":12,"txt":"Iar eu, Nefi, am văzut, de asemenea, pe mulţi din a patra generaţie murind în dreptate."},{"vNo":13,"txt":"Şi s-a întâmplat că am văzut mulţimile pământului adunate laolaltă."},{"vNo":14,"txt":"Iar îngerul a spus către mine: Iată seminţia ta, precum şi seminţia fraţilor tăi."},{"vNo":15,"txt":"Şi s-a întâmplat că am privit şi am văzut oamenii din seminţia mea adunaţi laolaltă în mulţimi împotriva celor din seminţia fraţilor mei; şi ei erau adunaţi laolaltă ca să lupte."},{"vNo":16,"txt":"Iar îngerul mi-a vorbit, zicând: Iată fântâna cu apă murdară pe care tatăl tău a văzut-o; da, chiar şi râul despre care a vorbit; iar adâncimile lor sunt adâncimile iadului."},{"vNo":17,"txt":"Iar negurile întunericului sunt ademenirile diavolului, care orbesc ochii şi împietresc inimile copiilor oamenilor şi îi duc pe aceştia pe drumuri largi pentru ca ei să dispară şi să fie pierduţi."},{"vNo":18,"txt":"Iar clădirea cea mare şi spaţioasă pe care tatăl tău a văzut-o este închipuirea deşartă şi mândria copiilor oamenilor. Şi o prăpastie mare şi înfricoşătoare îi despărţea pe ei; da, chiar cuvântul dreptăţii Dumnezeului Veşnic, şi Mesia, care este Mielul lui Dumnezeu despre care Duhul Sfânt depune mărturie de la începutul lumii până la acest timp, şi din acest timp până în vecii vecilor."},{"vNo":19,"txt":"Şi în timp ce îngerul spunea aceste cuvinte, am privit şi am văzut că cei din seminţia fraţilor mei luptau împotriva celor din seminţia mea, potrivit cuvântului îngerului; şi din cauza mândriei celor din seminţia mea şi a ademenirilor diavolului, am văzut că cei din seminţia fraţilor mei i-au învins pe cei din seminţia mea."},{"vNo":20,"txt":"Şi s-a întâmplat că am privit şi am văzut pe cei din seminţia fraţilor mei cum i-au învins pe cei din seminţia mea; şi ei au mers înainte în mulţimi pe întinsul ţării."},{"vNo":21,"txt":"Şi i-am văzut adunaţi laolaltă în mulţimi; şi am văzut războaie şi zvonuri de războaie printre ei; iar în războaie şi în zvonuri de războaie am văzut murind multe generaţii."},{"vNo":22,"txt":"Iar îngerul mi-a spus: Iată, aceştia vor rătăci în necredinţă."},{"vNo":23,"txt":"Şi s-a întâmplat că am văzut că, după ce căzuseră în necredinţă, au devenit un popor întunecat la culoare şi dezgustător, un popor murdar, plin de trândăvie şi de tot felul de urâciuni."}]}