{"heading":"Nefi vede într-o viziune biserica diavolului ridicată printre neamuri, descoperirea şi colonizarea Americii, pierderea multor părţi clare şi preţioase ale Bibliei, starea de apostazie a neamurilor care a urmat, restaurarea Evangheliei, apariţia scripturilor din zilele din urmă şi construirea Sionului. Circa 600–592 î.H.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefi 13","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că îngerul mi-a vorbit, zicând: Priveşte! Iar eu am privit şi am văzut multe neamuri şi împărăţii."},{"vNo":"2 ","txt":"Iar îngerul mi-a spus: Ce vezi tu? Iar eu am spus: Văd multe popoare şi împărăţii."},{"vNo":"3 ","txt":"Iar el mi-a spus: Acestea sunt popoarele şi împărăţiile neamurilor."},{"vNo":"4 ","txt":"Şi s-a întâmplat că eu am văzut printre popoarele neamurilor formarea unei biserici mari."},{"vNo":"5 ","txt":"Iar îngerul mi-a spus: Iată formarea unei biserici care este cea mai odioasă, mai odioasă decât toate celelalte biserici, care îi ucide pe sfinţii lui Dumnezeu, da, şi îi torturează şi îi leagă şi îi înjugă cu jug de fier şi îi coboară în robie."},{"vNo":"6 ","txt":"Şi s-a întâmplat că am văzut această biserică mare şi odioasă; şi l-am văzut pe diavolul care era întemeietorul ei."},{"vNo":"7 ","txt":"Şi am văzut, de asemenea, aur şi argint şi mătase, şi veşminte roşii, strălucitoare, şi pânze fin ţesute, şi tot felul de haine de preţ; şi am văzut multe curve."},{"vNo":"8 ","txt":"Iar îngerul mi-a vorbit, zicând: Iată, aurul, şi argintul, şi mătăsurile, şi veşmintele roşii, strălucitoare, şi pânzele fin ţesute, şi hainele de preţ, şi curvele sunt dorinţele acestei biserici mari şi odioase."},{"vNo":"9 ","txt":"Şi, de asemenea, pentru a câştiga lauda lumii, ei îi distrug pe sfinţii lui Dumnezeu şi îi coboară în robie."},{"vNo":"10 ","txt":"Şi s-a întâmplat că m-am uitat şi am văzut multe ape; şi acestea despărţeau neamurile de cei din seminţia fraţilor mei."},{"vNo":"11 ","txt":"Şi s-a întâmplat că îngerul mi-a spus: Iată, mânia lui Dumnezeu este asupra celor din seminţia fraţilor tăi."},{"vNo":"12 ","txt":"Şi am privit şi am văzut un om printre neamuri, care era despărţit de cei din seminţia fraţilor mei de către apele cele multe; şi am văzut Spiritul lui Dumnezeu că s-a pogorât şi a lucrat asupra oamenilor; şi El a mers înainte pe apele cele multe, chiar până la cei din seminţia fraţilor mei care erau în ţara făgăduinţei."},{"vNo":"13 ","txt":"Şi s-a întâmplat că am văzut Spiritul lui Dumnezeu cum a lucrat asupra altor neamuri; şi ele au mers înainte, afară din robie, peste apele cele multe."},{"vNo":"14 ","txt":"Şi s-a întâmplat că am văzut multe mulţimi de neamuri în ţara făgăduinţei; şi am văzut mânia lui Dumnezeu asupra celor din seminţia fraţilor mei; şi ei au fost împrăştiaţi în faţa neamurilor şi au fost pedepsiţi."},{"vNo":"15 ","txt":"Iar eu am văzut Spiritul Domnului, că era asupra neamurilor, iar acestea au prosperat şi au căpătat ţara drept moştenire; iar eu am văzut că ele erau albe şi foarte pure şi frumoase, la fel ca şi poporul meu înainte de a fi fost ucis."},{"vNo":"16 ","txt":"Şi s-a întâmplat că eu, Nefi, am văzut că neamurile care au ieşit din robie s-au plecat cu umilinţă în faţa Domnului; iar puterea Domnului era cu ele."},{"vNo":"17 ","txt":"Iar eu am văzut că neamurile din patria lor mamă erau adunate laolaltă peste ape şi peste ţară ca să lupte împotriva lor."},{"vNo":"18 ","txt":"Şi am văzut că puterea lui Dumnezeu era cu ele şi că mânia lui Dumnezeu era peste toţi cei care erau adunaţi laolaltă ca să lupte împotriva lor."},{"vNo":"19 ","txt":"Şi eu, Nefi, am văzut că neamurile care ieşiseră din robie erau salvate prin puterea lui Dumnezeu din mâinile tuturor celorlalte popoare."},{"vNo":"20 ","txt":"Şi s-a întâmplat că eu, Nefi, am văzut că ele prosperau în ţară; şi am văzut o carte şi aceasta era răspândită printre ele."},{"vNo":"21 ","txt":"Iar îngerul mi-a spus: Cunoşti înţelesul acestei cărţi"},{"vNo":"22 ","txt":"Iar eu i-am răspuns: Nu-l cunosc."},{"vNo":"23 ","txt":"Iar el a spus: Iată, ea iese din gura unui iudeu. Iar eu, Nefi, am văzut asta; iar el mi-a spus: Cartea pe care tu o vezi este o cronică a Iudeilor care cuprinde legămintele Domnului pe care El le-a făcut cu cei din casa lui Israel; şi ea conţine, de asemenea, multe dintre profeţiile profeţilor celor sfinţi; şi ea este o cronică la fel ca şi inscripţiile de pe plăcile de aramă, numai că ele nu sunt aşa de multe; cu toate acestea, ele cuprind legămintele Domnului pe care El le-a făcut cu casa lui Israel; de aceea, ele sunt de mare valoare pentru neamuri."},{"vNo":"24 ","txt":"Iar îngerul Domnului mi-a spus: Tu ai văzut că această carte a ieşit din gura unui iudeu; şi atunci când a ieşit din gura unui iudeu, ea a cuprins plenitudinea Evangheliei Domnului despre care cei Doisprezece Apostoli depun mărturie; iar ei depun mărturie potrivit cu adevărul, care este în Mielul lui Dumnezeu."},{"vNo":"25 ","txt":"Prin urmare, aceste lucruri se răspândesc de la iudei către neamuri, în puritatea lor, potrivit cu adevărul, care este în Dumnezeu."},{"vNo":"26 ","txt":"Şi după ce ele sunt răspândite de mâna celor Doisprezece Apostoli ai Mielului de la iudei către neamuri, tu vezi formarea acelei mari şi odioase biserici care este mai odioasă decât toate celelalte biserici; căci iată, ei au dat deoparte din Evanghelia Mielului multe părţi care sunt simple şi foarte preţioase; şi, de asemenea, multe legăminte ale Domnului au dat ei deoparte."},{"vNo":"27 ","txt":"Şi toate acestea le-au făcut pentru ca să poată să strice drumurile drepte ale Domnului, pentru ca ei să poată să orbească ochii şi să întărească inimile copiilor oamenilor."},{"vNo":"28 ","txt":"Prin urmare, ai văzut că, după ce cartea a trecut prin mâinile bisericii celei mari şi odioase, multe lucruri clare şi preţioase au fost date deoparte din carte, care este cartea Mielului lui Dumnezeu."},{"vNo":"29 ","txt":"Şi după ce aceste lucruri clare şi preţioase au fost date deoparte, ea pătrunde printre toate popoarele neamurilor; şi după ce pătrunde printre toate popoarele neamurilor, da, chiar şi peste apele cele multe pe care tu le-ai văzut cu neamurile care au ieşit din robie, vezi—datorită multelor lucruri clare şi preţioase care au fost scoase din carte, care erau clare pentru înţelegerea copiilor oamenilor, potrivit cu limpezimea care este în Mielul lui Dumnezeu—datorită acestor lucruri, care sunt scoase din Evanghelia Mielului, foarte mulţi se poticnesc, da, într-aşa măsură, încât Satana are o mare putere asupra lor."},{"vNo":"30 ","txt":"Şi totuşi, tu vezi că neamurile care au ieşit din robie şi au fost înălţate prin puterea lui Dumnezeu deasupra tuturor celorlalte popoare de pe faţa ţării, care este aleasă mai presus decât oricare altă ţară, care este ţara în care Domnul Dumnezeu a făcut legământ cu tatăl tău că seminţia acestuia o să aibă o ţară a moştenirii lor; prin urmare, tu vezi că Domnul Dumnezeu nu va permite ca neamurile să distrugă cu totul pe cei din amestecul sămânţei tale, care sunt printre fraţii tăi."},{"vNo":"31 ","txt":"Şi, de asemenea, El nu va permite ca neamurile să distrugă seminţia fraţilor tăi."},{"vNo":"32 ","txt":"Şi, de asemenea, Domnul Dumnezeu nu va permite ca neamurile să rămână pentru veşnicie în starea aceea groaznică de orbire în care tu vezi că sunt, din cauza părţilor celor mai clare şi preţioase ale Evangheliei Mielului, care au fost ascunse de către acea biserică odioasă a cărei formare tu ai văzut-o."},{"vNo":"33 ","txt":"Prin urmare spune Mielul lui Dumnezeu: Voi fi milos cu neamurile în timp ce voi vizita cu judecată mare rămăşiţa din casa lui Israel."},{"vNo":"34 ","txt":"Şi s-a întâmplat că îngerul Domnului mi-a vorbit, zicând: Iată, spune Mielul lui Dumnezeu, după ce voi vizita rămăşiţa casei lui Israel—iar rămăşiţa asta despre care vorbesc este seminţia tatălui tău—prin urmare, după ce îi voi vizita cu judecată şi-i voi lovi cu mâna neamurilor; şi după ce neamurile se vor poticni foarte mult din cauza părţilor celor mai clare şi preţioase ale Evangheliei Mielului, care au fost scoase de către acea biserică odioasă, care este mama curvelor, spune Mielul—voi fi milos cu neamurile în ziua aceea, în aşa măsură încât le voi aduce lor, prin puterea Mea, mult din Evanghelia Mea care va fi clară şi preţioasă, a zis Mielul."},{"vNo":"35 ","txt":"Căci iată, spune Mielul: Mă voi arăta Eu Însumi celor din seminţia ta pentru ca ei să scrie multe lucruri pe care Eu le voi propovădui, care vor fi clare şi preţioase; iar după ce seminţia ta va fi distrusă şi va rătăci în necredinţă, precum şi seminţia fraţilor tăi, iată, aceste lucruri vor fi ascunse pentru ca să ajungă până la neamuri prin darul şi puterea Mielului."},{"vNo":"36 ","txt":"Şi în acestea va fi scrisă Evanghelia Mea, spune Mielul, precum şi stânca şi Salvarea Mea."},{"vNo":"37 ","txt":"Şi binecuvântaţi sunt aceia care vor căuta să înfăptuiască Sionul Meu în ziua aceea, căci ei vor avea darul şi puterea Duhului Sfânt; şi, dacă ei vor răbda până la sfârşit, ei vor fi înălţaţi în ultima zi şi vor fi salvaţi în Împărăţia nepieritoare a Mielului; şi toţi cei care vor vesti pacea, da, vestea cea bună, cât de frumoşi vor fi ei sus pe munţi."},{"vNo":"38 ","txt":"Şi s-a întâmplat că am văzut rămăşiţa seminţiei fraţilor mei, precum şi cartea Mielului lui Dumnezeu, care a ieşit din gura iudeului, cum a pătruns de la neamuri până la rămăşiţa seminţiei fraţilor mei."},{"vNo":"39 ","txt":"Şi după ce a pătruns printre ei, am văzut alte cărţi care au pătruns prin puterea Mielului de la neamuri până la ei, pentru convingerea neamurilor şi a rămăşiţei sămânţei fraţilor mei şi a iudeilor care erau împrăştiaţi pe toată faţa pământului, că scrierile profeţilor şi ale celor Doisprezece Apostoli ai Mielului sunt adevărate."},{"vNo":"40 ","txt":"Iar îngerul mi-a vorbit, zicând: Aceste cronici de pe urmă, pe care tu le-ai văzut printre neamuri, vor conferma adevărul celor dintâi, care sunt de la cei Doisprezece Apostoli ai Mielului şi care vor face cunoscute lucrurile cele clare şi preţioase care au fost luate de la ei; şi vor face cunoscut tuturor neamurilor, limbilor şi popoarelor că Mielul lui Dumnezeu este Fiul Tatălui cel Veşnic şi Salvatorul lumii; şi că toţi oamenii trebuie să vină la El, altfel ei nu vor putea fi salvaţi."},{"vNo":"41 ","txt":"Şi ei trebuie să vină potrivit cuvintelor care vor fi confirmate de către gura Mielului; iar cuvintele Mielului vor fi făcute cunoscute în cronicile celor din seminţia ta, ca şi în cronicile celor Doisprezece Apostoli ai Mielului; prin urmare, acestea amândouă vor fi unite într-una singură; căci există un singur Dumnezeu şi un singur Păstor peste tot pământul."},{"vNo":"42 ","txt":"Şi vine timpul când El Se va arăta tuturor naţiunilor, atât iudeilor, cât şi neamurilor; iar după ce El s-a arătat iudeilor, precum şi neamurilor, atunci El Se va arăta neamurilor, precum şi iudeilor, iar cel de pe urmă va fi cel dintâi, iar cel dintâi va fi cel de pe urmă."}]}