{"heading":"Un înger îi spune lui Nefi despre binecuvântările şi blestemele care vor cădea asupra neamurilor—Numai două biserici sunt: Biserica Mielului lui Dumnezeu şi biserica diavolului—Sfinţii lui Dumnezeu din toate naţiunile sunt prigoniţi de către biserica cea mare şi odioasă—Apostolul Ioan va scrie despre sfârşitul lumii. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":13,"nextNo":15,"chapterTitle":"1 Nefi 14","prevTitle":"1 Nefi 13","nextTitle":"1 Nefi 15","verses":[{"vNo":1,"txt":"Şi se va întâmpla că, dacă neamurile vor asculta de Mielul lui Dumnezeu în ziua în care El li Se va arăta în cuvânt, precum şi în putere, chiar prin faptă, El va înlătura pietrele lor de poticnire—"},{"vNo":2,"txt":"Şi dacă nu-şi întăresc inimile lor împotriva Mielului lui Dumnezeu, le vor fi numărate printre cei din seminţia tatălui tău; da, ele vor fi numărate printre cele din casa lui Israel; şi vor fi un popor binecuvântat în ţara făgăduinţei în vecii vecilor; ele nu vor mai fi duse în robie; iar casa lui Israel nu va mai fi încurcată."},{"vNo":3,"txt":"Şi acea groapă mare care le-a fost săpată de către biserica aceea mare şi odioasă înfiinţată de către diavol şi copiii lui pentru ca el să poată conduce în rătăcire sufletele oamenilor în adâncul iadului—da, acea groapă mare care a fost săpată pentru distrugerea oamenilor, va fi umplută de către cei care au săpat-o, pentru distrugerea lor completă, a spus Mielul lui Dumnezeu; nu distrugerea sufletului, decât dacă el este aruncat în acel iad fără de sfârşit."},{"vNo":4,"txt":"Căci iată, aceasta este robia diavolului, precum şi dreptatea lui Dumnezeu faţă de toţi cei care vor face fapte de ticăloşie şi lucruri abominabile în faţa Lui."},{"vNo":5,"txt":"Şi s-a întâmplat că îngerul mi-a vorbit, Nefi, zicând: Tu ai văzut că, dacă neamurile se vor pocăi, atunci va fi bine de ei; şi mai ştii despre legămintele Domnului cu casa lui Israel; şi, de asemenea, ai auzit că cel care se va pocăi nu va pieri."},{"vNo":6,"txt":"De aceea, blestemate să fie neamurile dacă îşi vor împietri inimile împotriva Mielului lui Dumnezeu."},{"vNo":7,"txt":"Căci va veni un timp, a spus Mielul lui Dumnezeu, când voi face o lucrare mare şi minunată printre copiii oamenilor; o lucrare care va fi nepieritoare, deopotrivă pentru unii sau pentru alţii—fie convingându-i pe ei pentru pace şi viaţă veşnică, fie lăsându-i pradă împietririi inimilor lor şi orbirii minţilor lor, spre înrobirea şi distrugerea lor vremelnică şi spirituală, potrivit robiei diavolului, despre care am vorbit."},{"vNo":8,"txt":"Şi s-a întâmplat că atunci când îngerul a glăsuit aceste cuvinte, el mi-a spus: Îţi aduci aminte de legămintele Tatălui faţă de casa lui Israel? Iar eu i-am răspuns: Da."},{"vNo":9,"txt":"Şi s-a întâmplat că el mi-a spus: Priveşte şi vezi acea biserică mare şi odioasă care este mama lucrurilor abominabile, al cărei întemeietor este diavolul."},{"vNo":10,"txt":"Şi el mi-a spus: Iată, sunt numai două biserici; una este Biserica Mielului lui Dumnezeu, iar cealaltă este biserica diavolului; prin urmare, oricine nu face parte din Biserica Mielului lui Dumnezeu, face parte din biserica aceea mare care este mama lucrurilor abominabile; şi ea este curva întregului pământ."},{"vNo":11,"txt":"Şi s-a întâmplat că am privit şi am văzut-o pe curva întregului pământ, iar ea stătea peste multe ape; şi ea avea stăpânire peste tot pământul, printre toate naţiunile, neamurile, limbile şi popoarele."},{"vNo":12,"txt":"Şi s-a întâmplat că am văzut Biserica Mielului lui Dumnezeu şi ea număra puţini, din cauza ticăloşiei şi a lucrurilor abominabile ale curvei care stătea peste multe ape; cu toate acestea, am văzut că Biserica Mielului, care cuprindea pe sfinţii lui Dumnezeu, de asemenea, era pe toată faţa pământului; iar stăpânirile acesteia pe faţa pământului erau mici din cauza ticăloşiilor curvei celei mari pe care am văzut-o."},{"vNo":13,"txt":"Şi s-a întâmplat că am văzut că mama cea mare a lucrurilor abominabile adunase laolaltă mulţimi de pe toată faţa pământului, printre toate popoarele neamurilor, ca să se lupte împotriva Mielului lui Dumnezeu."},{"vNo":14,"txt":"Şi s-a întâmplat că eu, Nefi, am văzut puterea Mielului lui Dumnezeu cum se pogora asupra sfinţilor Bisericii Mielului, precum şi asupra celor care făcuseră legământ cu Domnul, care erau împrăştiaţi pe toată faţa pământului; iar ei erau înarmaţi cu dreptate şi cu puterea lui Dumnezeu în mare slavă."},{"vNo":15,"txt":"Şi s-a întâmplat că eu am văzut că mânia lui Dumnezeu s-a revărsat asupra bisericii aceleia mari şi odioase într-atât de mult, încât erau războaie şi zvonuri de războaie printre toate neamurile şi seminţiile pământului."},{"vNo":16,"txt":"Şi în timp ce începeau războaie şi zvonuri de războaie printre toate neamurile care aparţineau mamei lucrurilor abominabile, îngerul mi-a vorbit, zicând: Iată, mânia lui Dumnezeu este asupra mamei curvelor; şi iată, tu vezi toate aceste lucruri—"},{"vNo":17,"txt":"Iar atunci când va veni ziua în care mânia lui Dumnezeu se va revărsa asupra mamei curvelor, care este biserica cea mare şi odioasă a întregului pământ, al cărei întemeietor este diavolul, atunci, în ziua aceea, lucrarea Tatălui va începe, pregătind calea pentru îndeplinirea legămintelor Sale pe care le-a făcut cu poporul Său, care este din casa lui Israel."},{"vNo":18,"txt":"Şi s-a întâmplat că îngerul mi-a vorbit, zicând: Priveşte!"},{"vNo":19,"txt":"Şi eu am privit şi am văzut un om, iar el era îmbrăcat într-o mantie albă."},{"vNo":20,"txt":"Iar îngerul mi-a spus: Iată-l pe unul dintre cei Doisprezece Apostoli ai Mielului."},{"vNo":21,"txt":"Iată, el va vedea şi va scrie ceea ce a mai rămas din aceste lucruri; da, precum şi multe lucruri care au fost."},{"vNo":22,"txt":"Şi el, de asemenea, va scrie despre sfârşitul lumii."},{"vNo":23,"txt":"Prin urmare, lucrurile pe care le va scrie sunt drepte şi adevărate; şi iată, ele sunt scrise în cartea pe care tu o vezi ieşind din gura Iudeului; şi la timpul când ele ieşeau din gura Iudeului sau la timpul când cartea ieşea din gura Iudeului, lucrurile care erau scrise erau clare şi pure, precum şi preţioase şi uşor de înţeles pentru toţi oamenii."},{"vNo":24,"txt":"Şi iată, lucrurile pe care acest Apostol al Mielului le va scrie sunt multe lucruri pe care tu le-ai văzut; şi iată, pe cele care au mai rămas le vei vedea."},{"vNo":25,"txt":"Dar lucrurile pe care le vei vedea după aceea, nu le vei scrie; căci Domnul Dumnezeu l-a rânduit Apostol al Mielului lui Dumnezeu pentru ca el să le scrie."},{"vNo":26,"txt":"Şi, de asemenea, El a arătat multora toate lucrurile care au fost, iar ei le-au scris; iar acestea sunt pecetluite, pentru ca ele să ajungă în puritatea lor, potrivit cu adevărul care este în Miel, la timpul ales de Domnul, pentru casa lui Israel."},{"vNo":27,"txt":"Iar eu, Nefi, am auzit şi depun mărturie că numele Apostolului Mielului era Ioan, potrivit cuvântului îngerului."},{"vNo":28,"txt":"Şi iată mie, Nefi, îmi este interzis de a scrie ceea ce a rămas din lucrurile pe care le-am văzut şi le-am auzit; de aceea, lucrurile pe care le-am scris sunt destule pentru mine; şi am scris numai o parte mică din lucrurile pe care le-am văzut."},{"vNo":29,"txt":"Şi eu depun mărturie că am văzut lucrurile pe care tatăl meu le-a văzut şi că îngerul Domnului mi le-a făcut mie cunoscute."},{"vNo":30,"txt":"Şi acum, termin povestirea despre lucrurile pe care le-am văzut în timp ce eram purtat în Spirit; şi dacă nu toate lucrurile pe care le-am văzut sunt scrise, lucrurile pe care le-am scris sunt adevărate. Şi aşa este. Amin."}]}