{"heading":"Seminţia lui Lehi va primi Evanghelia de la neamuri în zilele din urmă—Adunarea lui Israel se aseamănă cu un măslin ale cărui ramuri naturale vor fi iarăşi altoite—Nefi tălmăceşte viziunea pomului vieţii şi vorbeşte despre dreptatea lui Dumnezeu în ceea ce priveşte separarea celor păcătoşi de cei drepţi. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":14,"nextNo":16,"chapterTitle":"1 Nefi 15","prevTitle":"1 Nefi 14","nextTitle":"1 Nefi 16","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că după ce eu, Nefi, am fost purtat în Spirit şi am văzut toate aceste lucruri, m-am reîntors la cortul tatălui meu."},{"vNo":2,"txt":"Şi s-a întâmplat că i-am văzut pe fraţii mei, iar ei se certau unul cu altul despre lucrurile pe care tatăl meu le-a spus."},{"vNo":3,"txt":"Căci el într-adevăr le-a spus multe lucruri mari, care erau greu de înţeles, în afară de cazul când omul l-ar întreba pe Domnul; dar ei fiind împietriţi în inimile lor, nu şi-au înălţat privirile către Domnul aşa cum ar fi trebuit."},{"vNo":4,"txt":"Şi acum eu, Nefi, m-am întristat din cauza împietririi inimilor lor şi, de asemenea, din cauza lucrurilor pe care le-am văzut şi care ştiam că trebuie să se îndeplinească negreşit din cauza ticăloşiei mari a copiilor oamenilor."},{"vNo":5,"txt":"Şi s-a întâmplat că am fost doborât de supărările mele, căci am crezut că supărările mele erau mai mari decât oricare altele din cauza distrugerii oamenilor mei, căci eu am văzut căderea lor."},{"vNo":6,"txt":"Şi s-a întâmplat că, după ce eu am căpătat putere, am vorbit către fraţii mei, dorind să cunosc de la ei cauza certurilor lor."},{"vNo":7,"txt":"Iar ei au spus: Iată, noi nu putem să înţelegem cuvintele pe care tatăl nostru le-a spus despre ramurile naturale ale măslinului şi, de asemenea, despre neamuri."},{"vNo":8,"txt":"Iar eu le-am spus: L-aţi întrebat voi pe Domnul"},{"vNo":9,"txt":"Iar ei au răspuns: N-am făcut-o; căci Domnul nu ne face nouă cunoscute asemenea lucruri."},{"vNo":10,"txt":"Iată, le-am spus eu: Cum se face că nu ţineţi poruncile Domnului? Cum se face că veţi pieri din cauza împietririi inimilor voastre"},{"vNo":11,"txt":"Nu vă aduceţi aminte de lucrurile pe care Domnul le-a spus?—Dacă nu vă veţi împietri inimile şi cu credinţă Mă veţi întreba pe Mine, crezând că le veţi căpăta, şi cu sârguinţă în ţinerea poruncilor Mele, atunci cu siguranţă aceste lucruri vă vor fi făcute cunoscute."},{"vNo":12,"txt":"Iată, eu vă spun că a fost asemănată casa lui Israel cu un măslin, de către Spiritul Domnului care era în tatăl nostru; şi iată, nu suntem noi rupţi din casa lui Israel şi nu suntem noi o ramură a casei lui Israel"},{"vNo":13,"txt":"Şi acum, lucrul pe care tatăl nostru l-a pomenit despre altoirea ramurilor naturale printre toate neamurile, înseamnă că, în zilele din urmă, când cei din seminţia noastră vor fi rătăciţi în necredinţă, da, în timpul unui mare număr de ani şi multe generaţii după ce Mesia se va arăta întrupat în faţa copiilor oamenilor, atunci plenitudinea Evangheliei lui Mesia va ajunge la neamuri, iar de la neamuri la cei rămaşi din seminţia noastră—"},{"vNo":14,"txt":"Şi în ziua aceea, cei rămaşi din seminţia noastră vor afla că sunt din casa lui Israel şi că ei sunt poporul de legământ al Domnului; şi atunci vor şti şi vor ajunge la cunoaşterea strămoşilor lor şi, de asemenea, la cunoaşterea Evangheliei Mântuitorului lor, care a fost propovăduită strămoşilor de către El; astfel că ei vor ajunge la cunoaşterea Mântuitorului lor, precum şi a punctelor adevărate ale doctrinei Lui, pentru ca ei să ştie cum să vină la El şi să fie salvaţi."},{"vNo":15,"txt":"Şi oare atunci, în ziua aceea, nu se vor bucura şi nu-L vor preamări pe Dumnezeul lor veşnic, stânca lor şi salvarea lor? Da, în ziua aceea, nu vor căpăta ei puterea şi hrana de la viţa cea adevărată? Da, nu vor veni ei la adevărata turmă a lui Dumnezeu"},{"vNo":16,"txt":"Iată, vă zic eu vouă, da; ei vor fi iarăşi pomeniţi printre cei din casa lui Israel; vor fi altoiţi, fiind o ramură naturală a măslinului, în măslinul cel adevărat."},{"vNo":17,"txt":"Şi aceasta este ceea ce tatăl nostru doreşte; şi el doreşte ca aceasta să nu se întâmple decât după ce ei sunt împrăştiaţi de către neamuri; şi el doreşte ca aceasta să se întâmple după felul neamurilor, pentru ca Domnul să poată să le arate neamurilor puterea Sa, deoarece El va fi respins de către Iudei sau de către casa lui Israel."},{"vNo":18,"txt":"Prin urmare, tatăl nostru nu a vorbit numai despre seminţia noastră, ci şi despre toată casa lui Israel, arătând legământul care va trebui să fie împlinit în zilele din urmă; legământ pe care Domnul l-a făcut cu tatăl nostru, Avraam, zicând: În seminţia ta, toate neamurile de pe pământ vor fi binecuvântate."},{"vNo":19,"txt":"Şi s-a întâmplat că eu, Nefi, le-am vorbit mult despre aceste lucruri; da, am cuvântat către ei despre restaurarea Iudeilor în zilele din urmă."},{"vNo":20,"txt":"Şi am repetat către ei cuvintele lui Isaia care a vorbit despre restaurarea Iudeilor sau a casei lui Israel; iar după ce au fost restauraţi, ei nu vor mai fi iarăşi amestecaţi sau împrăştiaţi. Şi s-a întâmplat că am spus multe cuvinte către fraţii mei, aşa încât ei s-au potolit şi s-au plecat cu umilinţă în faţa Domnului."},{"vNo":21,"txt":"Şi s-a întâmplat că ei au vorbit iarăşi către mine, zicând: Ce înseamnă lucrul acesta pe care tatăl nostru l-a văzut în vis? Ce înseamnă pomul pe care l-a văzut"},{"vNo":22,"txt":"Iar eu le-am spus: Acesta era o reprezentare a pomului vieţii."},{"vNo":23,"txt":"Şi ei mi-au spus: Ce înseamnă bara de fier pe care tatăl nostru a văzut-o şi care ducea către pom"},{"vNo":24,"txt":"Iar eu le-am spus că era cuvântul lui Dumnezeu; iar aceia care vor asculta de cuvântul lui Dumnezeu şi se vor ţine tare de el, aceia nu vor pieri niciodată; şi, de asemenea, nici ispitele şi nici săgeţile de foc ale duşmanilor nu-i vor învinge până la orbire ca să-i ducă la distrugere."},{"vNo":25,"txt":"Prin urmare, eu, Nefi, i-am îndemnat să dea ascultare cuvântului Domnului; da, eu i-am îndemnat cu toată puterea sufletului meu şi cu toată capacitatea pe care o aveam, pentru ca ei să dea ascultare cuvântului lui Dumnezeu şi să-şi aducă aminte să ţină poruncile Lui întotdeauna, în toate lucrurile."},{"vNo":26,"txt":"Iar ei mi-au spus: Ce înseamnă râul cu apă pe care tatăl nostru l-a văzut"},{"vNo":27,"txt":"Iar eu le-am spus lor că apa pe care tatăl meu a văzut-o era necurăţie; iar mintea lui era aşa de absorbită de alte lucruri, încât nu a văzut necurăţia apei."},{"vNo":28,"txt":"Iar eu le-am spus lor că era o prăpastie îngrozitoare care îi despărţea pe cei păcătoşi de pomul vieţii, precum şi de sfinţii lui Dumnezeu."},{"vNo":29,"txt":"Iar eu le-am spus lor că aceasta era o reprezentare a acelui iad îngrozitor, despre care îngerul mi-a spus că era pregătit pentru cei păcătoşi."},{"vNo":30,"txt":"Iar eu le-am spus lor că tatăl nostru, de asemenea, a văzut că dreptatea lui Dumnezeu îi despărţea pe cei păcătoşi de cei drepţi; iar strălucirea acesteia era ca strălucirea unui foc cu flăcări, care se ridică până la Dumnezeu în vecii vecilor şi nu are sfârşit."},{"vNo":31,"txt":"Iar ei mi-au spus: Înseamnă acest lucru chinul trupului în zilele de încercare, ori înseamnă starea de pe urmă a sufletului după moartea trupului vremelnic, ori vorbeşte despre lucrurile care sunt vremelnice"},{"vNo":32,"txt":"Şi s-a întâmplat că le-am spus că aceasta era o reprezentare atât a lucrurilor vremelnice, cât şi a celor spirituale; căci va veni ziua când ei vor fi judecaţi după faptele lor, da, chiar şi faptele care au fost făcute de către trupul vremelnic în zilele lor de încercare."},{"vNo":33,"txt":"Prin urmare, dacă ei vor muri în ticăloşia lor, vor trebui, de asemenea, să fie alungaţi, datorită lucrurilor spirituale care aparţin dreptăţii; prin urmare, ei trebuie să fie aduşi ca să stea în faţa lui Dumnezeu şi să fie judecaţi pentru faptele lor; iar dacă faptele lor au fost necurate, atunci ei sunt necuraţi; iar dacă sunt necuraţi, ei nu pot să locuiască în Împărăţia lui Dumnezeu; căci dacă ar fi aşa, atunci şi Împărăţia lui Dumnezeu ar fi necurată, de asemenea."},{"vNo":34,"txt":"Dar iată, vă spun eu vouă, Împărăţia lui Dumnezeu nu este necurată şi nu este cu putinţă ca vreun lucru necurat să intre în Împărăţia lui Dumnezeu; prin urmare, trebuie să fie un loc de necurăţie pregătit pentru ceea ce este necurat."},{"vNo":35,"txt":"Şi este un loc pregătit, da, şi anume acel iad îngrozitor despre care am vorbit, iar diavolul este cel care l-a pregătit; prin urmare, starea de pe urmă a sufletelor oamenilor este să trăiască în Împărăţia lui Dumnezeu sau să fie alungate în numele acelei dreptăţi despre care am vorbit."},{"vNo":36,"txt":"Prin urmare, păcătoşii sunt alungaţi dintre cei drepţi, precum şi de la acel pom al vieţii, al cărui fruct este cel mai preţios şi cel mai dorit, mai presus decât toate celelalte fructe; da, şi este cel mai mare dintre toate darurile de la Dumnezeu. Şi astfel am vorbit eu către fraţii mei. Amin."}]}