{"heading":"Pentru cei păcătoşi adevărul este greu de suportat—Fiii lui Lehi se însoară cu fiicele lui Ismael—Liahona le arată drumul prin pustiu—Mesajele Domnului sunt scrise pe Liahona din când în când—Ismael moare; cei din familia lui cârtesc din cauza suferinţelor. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":15,"nextNo":17,"chapterTitle":"1 Nefi 16","prevTitle":"1 Nefi 15","nextTitle":"1 Nefi 17","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că după ce eu, Nefi, am terminat de vorbit către fraţii mei, iată ei au grăit către mine: Tu ne-ai spus lucruri grele, mai mult decât suntem noi în stare să suportăm."},{"vNo":2,"txt":"Şi s-a întâmplat că eu le-am spus că ştiam că le vorbisem lucruri grele împotriva celor păcătoşi, potrivit cu adevărul; iar pe cei drepţi i-am justificat şi am purtat mărturie că vor fi înălţaţi în ziua din urmă; prin urmare, cei vinovaţi consideră adevărul ca fiind greu de suportat pentru că acesta îi loveşte drept în inimă."},{"vNo":3,"txt":"Şi acum fraţii mei, dacă voi aţi fi drepţi şi aţi fi dornici să ascultaţi adevărul şi să daţi atenţie acestuia pentru ca să puteţi merge drept în faţa lui Dumnezeu, atunci n-aţi cârti din cauza adevărului şi aţi spune: Tu spui lucruri grele împotriva noastră."},{"vNo":4,"txt":"Şi s-a întâmplat că eu, Nefi, i-am îndemnat pe fraţii mei cu toată sârguinţa, să ţină poruncile Domnului."},{"vNo":5,"txt":"Şi s-a întâmplat că ei s-au plecat cu umilinţă în faţa Domnului; într-atât, încât am avut mare bucurie şi speranţă în ei că vor păşi pe drumul dreptăţii."},{"vNo":6,"txt":"Acum, toate lucrurile acestea au fost spuse şi făcute în timp ce tatăl meu locuia într-un cort în valea pe care el a numit-o Lemuel."},{"vNo":7,"txt":"Şi s-a întâmplat că eu, Nefi, am luat de nevastă pe una dintre fiicele lui Ismael; şi, de asemenea, fraţii mei au luat de neveste fiice de-ale lui Ismael; şi, de asemenea, Zoram a luat de nevastă pe fiica cea mai mare a lui Ismael."},{"vNo":8,"txt":"Şi în felul acesta tatăl meu îndeplinise toate poruncile Domnului care-i fuseseră date. Şi, de asemenea, şi eu, Nefi, fusesem binecuvântat nespus de mult de Domnul."},{"vNo":9,"txt":"Şi s-a întâmplat că glasul Domnului i-a vorbit tatălui meu în timp de noapte şi i-a poruncit ca, de dimineaţă, să pornească în călătorie în pustiu."},{"vNo":10,"txt":"Şi s-a întâmplat că atunci când tatăl meu s-a sculat de dimineaţă şi s-a dus către uşa cortului, spre marea lui mirare a văzut pe pământ un glob rotund, făcut cu o măiestrie deosebită; şi el era făcut din aramă fină. Iar înăuntrul globului erau două săgeţi; iar una dintre ele arăta drumul pe care noi trebuia să mergem în pustiu."},{"vNo":11,"txt":"Şi s-a întâmplat că noi am adunat lucrurile pe care trebuia să le ducem în pustiu, precum şi rămăşiţele proviziilor pe care Domnul ni le dăduse; şi am luat seminţe de toate felurile pe care le puteam duce în pustiu."},{"vNo":12,"txt":"Şi s-a întâmplat că ne-am luat corturile şi am plecat în pustiu, peste râul Laman."},{"vNo":13,"txt":"Şi s-a întâmplat că am călătorit timp de patru zile, cam în direcţia sud-sud-est şi iarăşi ne-am pus corturile; şi am dat locului aceluia numele Şazer."},{"vNo":14,"txt":"Şi s-a întâmplat că am luat cu noi arcurile şi săgeţile şi ne-am dus în pustiu ca să vânăm hrană pentru familiile noastre; iar după ce vânasem hrană pentru familiile noastre, ne-am reîntors la familiile noastre în pustiu, în locul Şazer. Şi am plecat iarăşi în pustiu, urmând aceeaşi direcţie, rămânând în părţile cele mai fertile ale pustiului, care erau lângă malurile Mării Roşii."},{"vNo":15,"txt":"Şi s-a întâmplat că am călătorit timp de multe zile, vânând hrană pe drum, cu arcurile şi săgeţile noastre şi cu pietrele şi praştiile noastre."},{"vNo":16,"txt":"Şi am urmat direcţia arătată de glob, care ne-a dus la părţile cele mai fertile ale pustiului."},{"vNo":17,"txt":"Şi după ce am călătorit timp de multe zile, ne-am pus corturile pentru un timp ca să ne odihnim şi să găsim hrană pentru familiile noastre."},{"vNo":18,"txt":"Şi s-a întâmplat că în timp ce eu, Nefi, m-am dus să vânez hrană, iată, mi-am rupt arcul, care era făcut din oţel fin; şi după ce mi-am rupt arcul, iată, fraţii mei erau furioşi pe mine din cauza pierderii arcului meu, căci noi n-am găsit nimic de hrană."},{"vNo":19,"txt":"Şi s-a întâmplat că ne-am reîntors fără hrană la familiile noastre care, fiind foarte obosite din cauza călătoriei, au suferit mult din cauza lipsei de hrană."},{"vNo":20,"txt":"Şi s-a întâmplat că Laman şi Lemuel şi fiii lui Ismael au început să cârtească foarte mult din cauza suferinţelor şi supărărilor din pustiu; şi, de asemenea, şi tatăl meu a început să cârtească împotriva Domnului Dumnezeului său; da, şi ei erau foarte supăraţi, într-atât, încât au cârtit împotriva Domnului."},{"vNo":21,"txt":"Acum s-a întâmplat că eu, Nefi, fiind supărat de fraţii mei din cauza pierderii arcului meu, iar arcurile lor pierzându-şi corzile, a început să fie foarte greu, da, într-atât, încât noi nu mai puteam să facem rost de hrană."},{"vNo":22,"txt":"Şi s-a întâmplat că eu, Nefi, le-am vorbit mult fraţilor mei pentru că ei îşi împietriseră inimile din nou, chiar într-atât, încât se plângeau împotriva Domnului Dumnezeului lor."},{"vNo":23,"txt":"Şi s-a întâmplat că eu, Nefi, am făcut un arc din lemn şi o săgeată dintr-o ramură dreaptă; prin urmare, m-am înarmat cu un arc şi o săgeată, cu o praştie şi cu pietre. Şi i-am spus tatălui meu: Unde să mă duc să fac rost de hrană"},{"vNo":24,"txt":"Şi s-a întâmplat că el L-a întrebat pe Domnul, căci ei s-au plecat cu umilinţă din cauza cuvintelor mele; căci am spus multe lucruri către ei cu puterea sufletului meu."},{"vNo":25,"txt":"Şi s-a întâmplat că glasul Domnului a ajuns până la tatăl meu; iar el a fost cu adevărat dojenit din cauza cârtelilor sale împotriva Domnului în aşa măsură, încât s-a cufundat în adâncimile supărării."},{"vNo":26,"txt":"Şi s-a întâmplat că glasul Domnului i-a spus: Priveşte globul şi vezi lucrurile care sunt scrise pe el."},{"vNo":27,"txt":"Şi s-a întâmplat că atunci când tatăl meu a văzut lucrurile care erau scrise pe glob, s-a temut şi s-a cutremurat foarte mult şi, de asemenea, fraţii mei şi fiii lui Ismael şi nevestele noastre."},{"vNo":28,"txt":"Şi s-a întâmplat că eu, Nefi, am văzut săgeţile care erau în glob şi că ele funcţionau după credinţa şi sârguinţa şi ascultarea pe care noi le-o dădeam."},{"vNo":29,"txt":"Şi, de asemenea, era pe ele o nouă scriere, care era simplu de citit şi care ne ajuta să pricepem despre căile Domnului; şi aceasta era scrisă şi schimbată din când în când, conform credinţei şi sârguinţei pe care noi i-o dădeam. Şi astfel vedem cum, cu mijloace mici, Domnul poate să îndeplinească lucruri mari."},{"vNo":30,"txt":"Şi s-a întâmplat că eu, Nefi, m-am dus până în vârful muntelui, după direcţiile care erau arătate pe glob."},{"vNo":31,"txt":"Şi s-a întâmplat că eu am ucis animale sălbatice, atât de multe, încât am făcut rost de hrană pentru familiile noastre."},{"vNo":32,"txt":"Şi s-a întâmplat că m-am întors la corturile noastre, cărând animalele pe care le ucisesem; şi acum, cât de mare a fost bucuria lor când au văzut că făcusem rost de hrană! Şi s-a întâmplat că s-au plecat în faţa Domnului şi I-au dat mulţumiri."},{"vNo":33,"txt":"Şi s-a întâmplat că noi am pornit iarăşi la drum, călătorind pe aproape aceeaşi cale ca şi la început; şi, după ce am călătorit multe zile, ne-am întins iarăşi corturile, ca să putem să stăm un timp."},{"vNo":34,"txt":"Şi s-a întâmplat că Ismael a murit şi a fost îngropat în locul numit Nahom."},{"vNo":35,"txt":"Şi s-a întâmplat că fiicele lui Ismael au jelit foarte mult din cauza pierderii tatălui lor şi din cauza suferinţelor lor în pustiu; şi au cârtit împotriva tatălui meu, deoarece el le adusese din ţara Ierusalimului, zicând: Tatăl nostru este mort; da, şi noi am rătăcit mult în pustiu şi am suferit multe neajunsuri, foamete, sete şi oboseală; şi după toate aceste suferinţe trebuie să pierim de foame în pustiu."},{"vNo":36,"txt":"Şi astfel au cârtit ele împotriva tatălui meu, precum şi împotriva mea; şi doreau să se întoarcă la Ierusalim."},{"vNo":37,"txt":"Iar Laman a spus către Lemuel şi, de asemenea, către fiii lui Ismael: Iată, să-l ucidem pe tatăl nostru, precum şi pe fratele nostru Nefi, care şi-a luat asupra sa să ne fie conducător şi învăţător nouă, care suntem fraţii lui mai vârstnici."},{"vNo":38,"txt":"Acum, el spune că Domnul a vorbit cu el şi, de asemenea, că îngeri i-au slujit. Dar iată, noi ştim că ne minte; şi ne spune nouă aceste lucruri şi făptuieşte multe lucruri după meşteşugul lui înşelător, pentru ca să ne înşele ochii, gândindu-se probabil că va putea să ne ducă într-un pustiu străin; şi după ce ne-a dus departe, s-a gândit să se facă rege şi conducător asupra noastră, pentru ca să poată face cu noi după voinţa şi plăcerea lui. Şi în felul acesta a aţâţat fratele meu, Laman, inimile lor în mânie."},{"vNo":39,"txt":"Şi s-a întâmplat că Domnul era cu noi, da, chiar glasul Domnului a venit şi a vorbit multe cuvinte către ei şi i-a dojenit foarte mult; iar după ce au fost dojeniţi de către glasul Domnului, şi-au abătut mânia şi s-au pocăit de păcatele lor într-atât, încât Domnul ne-a binecuvântat iarăşi cu hrană, ca să nu pierim."}]}