{"heading":"Lehi îşi duce familia în pustiu lângă Marea Roşie—Ei îşi părăsesc averile—Lehi oferă o jertfă Domnului şi îi învaţă pe fiii săi să ţină poruncile—Laman şi Lemuel cârtesc împotriva tatălui lor—Nefi este supus şi se roagă cu credinţă; Domnul vorbeşte către el şi el este ales ca să-i conducă pe fraţii săi. Circa 600 î.H.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nefi 2","verses":[{"vNo":"1 ","txt":"Căci iată, s-a întâmplat că Domnul i-a vorbit tatălui meu, da, chiar în vis, şi i-a spus: Binecuvântat eşti tu, Lehi, datorită lucrurilor pe care le-ai făcut; şi pentru că tu ai fost credincios şi le-ai mărturisit acestor oameni ceea ce ţi-am poruncit, iată, ei caută să-ţi ia viaţa."},{"vNo":"2 ","txt":"Şi s-a întâmplat că Domnul i-a poruncit tatălui meu, chiar într-un vis, că el trebuie să-şi ia familia şi să plece în pustiu."},{"vNo":"3 ","txt":"Şi s-a întâmplat că el s-a supus cuvântului Domnului şi a făcut aşa cum Domnul i-a poruncit."},{"vNo":"4 ","txt":"Şi s-a întâmplat că el a plecat în pustiu. Şi şi-a părăsit casa şi ţara moştenirii sale şi aurul şi argintul şi lucrurile sale de preţ şi nu a luat nimic cu el, în afară de familia sa şi de provizii şi corturi şi a plecat în pustiu."},{"vNo":"5 ","txt":"Şi a coborât până la ţărmurile care sunt aproape de Marea Roşie; şi a călătorit în pustiu pe ţărmurile din apropierea Mării Roşii; şi a călătorit în pustiu împreună cu familia sa, care era compusă din mama mea, Saria, şi fraţii mei mai vârstnici, Laman, Lemuel şi Sam."},{"vNo":"6 ","txt":"Şi s-a întâmplat că, după ce a călătorit timp de trei zile prin pustiu, şi-a aşezat cortul într-o vale, lângă apa unui râu."},{"vNo":"7 ","txt":"Şi s-a întâmplat că a construit un altar din pietre şi a oferit o jertfă Domnului şi a mulţumit Domnului, Dumnezeului nostru."},{"vNo":"8 ","txt":"Şi s-a întâmplat că el a dat râului numele Laman şi acesta se vărsa în Marea Roşie; iar valea se întindea pe locurile de lângă gura lui."},{"vNo":"9 ","txt":"Iar când tatăl meu a văzut că apele râului se vărsau în Marea Roşie, el i-a vorbit lui Laman, spunându-i: O, dacă tu ai putea să fii asemenea acestui râu, curgând fără oprire în albia tuturor dreptăţilor!"},{"vNo":"10 ","txt":"Şi el, de asemenea, i-a vorbit lui Lemuel: O, dacă tu ai putea să fii asemenea acestei văi, ferm şi neclintit şi nemişcat în ţinerea poruncilor Domnului!"},{"vNo":"11 ","txt":"Acum, el a spus acestea din cauza încăpăţânării lui Laman şi Lemuel; căci iată, ei au cârtit mult împotriva tatălui lor: că el era un vizionar şi că i-a scos din Ierusalim, făcându-i să-şi părăsească ţara moştenirii lor, precum şi aurul, argintul şi lucrurile lor de preţ, pentru ca să piară în pustiu. Şi aceasta el a făcut-o, spuneau ei, din cauza înflăcărării nesăbuite a inimii lui."},{"vNo":"12 ","txt":"Şi astfel, Laman şi Lemuel, fiind cei mai în vârstă, s-au plâns împotriva tatălui lor. Şi ei au cârtit pentru că n-au cunoscut lucrările Dumnezeului care i-a făcut."},{"vNo":"13 ","txt":"Şi tot aşa, ei n-au crezut că Ierusalimul, acel oraş mare, putea să fie distrus, după cuvintele profeţilor. Şi ei erau asemenea iudeilor din Ierusalim, care au căutat să-i ia viaţa tatălui meu."},{"vNo":"14 ","txt":"Şi s-a întâmplat că tatăl meu le-a vorbit în valea lui Lemuel, cu putere, fiind cuprins de Spirit, până când trupurile lor s-au cutremurat în faţa lui. Şi el i-a amuţit pentru ca ei să nu îndrăznească să se plângă împotriva lui; de aceea ei au făcut aşa cum le-a poruncit el."},{"vNo":"15 ","txt":"Iar tatăl meu a locuit într-un cort."},{"vNo":"16 ","txt":"Şi s-a întâmplat că eu, Nefi, fiind foarte tânăr şi totuşi mare la trup şi totodată având mare dorinţă să cunosc tainele lui Dumnezeu, de aceea, L-am implorat pe Domnul; şi iată că El m-a vizitat şi mi-a inmuiat inima într-atât, încât eu am crezut toate cuvintele care fuseseră spuse de tatăl meu; prin urmare, nu m-am răzvrătit împotriva lui aşa cum au făcut fraţii mei."},{"vNo":"17 ","txt":"Iar eu am vorbit către Sam, făcându-i cunoscute lucrurile pe care Domnul mi le-a transmis prin Spiritul Lui Sfânt. Şi s-a întâmplat că el a crezut cuvintele mele."},{"vNo":"18 ","txt":"Dar iată, Laman şi Lemuel n-au vrut să ţină seama de cuvintele mele; şi eu, fiind îndurerat din cauza împietririi inimii lor, L-am implorat pe Domnul pentru ei."},{"vNo":"19 ","txt":"Şi s-a întâmplat că Domnul mi-a vorbit astfel: Binecuvântat eşti tu, Nefi, datorită credinţei tale, căci tu M-ai căutat pe Mine cu sârguinţă, cu umilinţa inimii."},{"vNo":"20 ","txt":"Şi atât timp cât voi veţi ţine poruncile Mele, veţi prospera şi veţi fi conduşi spre un pământ al făgăduinţei; da, şi anume un pământ pe care Eu l-am pregătit pentru voi; da, un pământ care este ales mai presus de oricare alt pământ."},{"vNo":"21 ","txt":"Şi în măsura în care fraţii tăi se vor răzvrăti împotriva ta, ei vor fi alungaţi din prezenţa Domnului."},{"vNo":"22 ","txt":"Şi în măsura în care vei ţine poruncile Mele, tu vei fi făcut conducător şi învăţător peste fraţii tăi."},{"vNo":"23 ","txt":"Căci iată, în ziua aceea în care ei se vor răzvrăti împotriva Mea, Eu îi voi blestema chiar cu un blestem dureros, iar ei nu vor avea nici o putere asupra seminţiei tale, afară de cazul că ei se vor răzvrăti, de asemenea, împotriva Mea."},{"vNo":"24 ","txt":"Şi dacă se va întâmpla ca ei să se răzvrătească împotriva Mea, vor aduce nenorocire asupra seminţiei tale, ca să-i aţâţe pe ei pe căile de aducere-aminte."}]}