{"heading":"Domnul îi dezvăluie lui Israel planurile Sale—Israel a fost ales în vâltoarea de foc a suferinţei şi va ieşi din Babilon—Compară cu Isaia 48. Circa 588–570 î.H.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nefi 20","verses":[{"vNo":"1 ","txt":"Ascultaţi şi auziţi aceasta, o, voi cei din casa lui Iacov, care sunteţi chemaţi cu numele de Israel şi care aţi ieşit din apele lui Iuda, sau din apele botezului, care juraţi pe numele Domnului şi pomeniţi pe Dumnezeul lui Israel şi care totuşi nu juraţi în adevăr şi nici în dreptate."},{"vNo":"2 ","txt":"Şi totuşi, ei îşi iau numele de la oraşul sfânt, dar nu se sprijină pe Dumnezeul lui Israel, care este Domnul oştirilor; da, Domnul oştirilor este numele Lui."},{"vNo":"3 ","txt":"Iată, am dezvăluit lucrurile cele dintâi de la început; şi ele au ieşit din gura Mea şi Eu le-am vestit. Le-am vestit pe neaşteptate."},{"vNo":"4 ","txt":"Şi am făcut aceasta pentru că am ştiut că eşti îndărătnic, iar gâtul tău este o vână de fier, iar fruntea ta este de aramă;"},{"vNo":"5 ","txt":"Şi eu ţi-am vestit chiar de la început; înainte de a se întâmpla, ţi le-am arătat; şi ţi le-am arătat de teamă ca să nu poţi să zici—Idolul meu le-a făcut iar chipul meu cioplit şi chipul meu turnat le-a poruncit."},{"vNo":"6 ","txt":"Tu ai văzut şi ai auzit toate acestea; şi nu vrei să le mărturiseşti? Şi Eu ţi-am arătat lucruri noi de acum, chiar lucruri ascunse, pe care nu le-ai cunoscut."},{"vNo":"7 ","txt":"Ele sunt create acum şi nu de la început, chiar înainte de ziua când nu le-ai auzit ele ţi-au fost vestite, ca să nu poţi zice—Iată, eu le ştiam."},{"vNo":"8 ","txt":"Da, şi tu nu ai auzit; da, nu ai ştiut; da, de la acel timp încolo urechea ta nu a fost deschisă; căci am ştiut că tu te vei purta cu necredinţă şi tu vei numi păcătos din pântece."},{"vNo":"9 ","txt":"Cu toate acestea, din pricina numelui Meu, Îmi voi potoli mânia şi pentru slava Mea, Mă voi stăpâni ca să nu te nimicesc."},{"vNo":"10 ","txt":"Căci iată, Eu te-am purificat, te-am ales în vâltoarea de foc a suferinţei."},{"vNo":"11 ","txt":"Pentru Mine Însumi, da, pentru Mine Însumi voi face aceasta, căci Eu nu voi permite ca numele Meu să fie profanat şi nu voi da slava Mea altuia."},{"vNo":"12 ","txt":"Ascultaţi-Mă, o, Iacov şi tu, Israel, alesul Meu, căci Eu sunt Acela; Eu sunt Cel dintâi şi tot Eu sunt şi Cel din urmă."},{"vNo":"13 ","txt":"Mâna Mea a pus, de asemenea, temelia pământului, iar mâna Mea dreaptă a cuprins cerurile. Le chem şi ele stau în faţa Mea laolaltă."},{"vNo":"14 ","txt":"Voi cu toţii, adunaţi-vă şi ascultaţi; care dintre ei le-a vestit aceste lucruri? Domnul L-a iubit pe El; da, şi El va îndeplini cuvântul Său pe care l-a vestit lor; şi El va împlini voia Lui împotriva Babilonului, iar braţul Lui se va ridica asupra haldeilor."},{"vNo":"15 ","txt":"Şi Domnul a mai spus: Eu, Domnul, da, Eu am glăsuit; da, Eu L-am chemat pe El ca să vestească, Eu L-am adus pe El, iar El va face ca lucrarea Sa să izbutească."},{"vNo":"16 ","txt":"Veniţi aproape de Mine; nu am vorbit în ascuns; de la început, din timpul care fusese vestit, Eu am glăsuit; şi Domnul Dumnezeu şi Spiritul Său M-au trimis."},{"vNo":"17 ","txt":"Şi astfel a spus Domnul, Mântuitorul tău, Cel Sfânt al lui Israel; Eu L-am trimis pe El; pe Domnul Dumnezeul tău, care te învaţă pe tine spre folosul tău, Cel care te conduce pe tine pe calea pe care trebuie să mergi şi El a făcut aceasta."},{"vNo":"18 ","txt":"O, de-ai fi ascultat de poruncile Mele—pacea ta ar fi fost ca un râu, iar dreptatea ta ca valurile mării."},{"vNo":"19 ","txt":"Seminţia ta ar fi fost la fel ca şi nisipul; roadele pântecelui tău la fel ca şi pietrişul; numele lui nu ar fi fost alungat sau distrus din faţa Mea."},{"vNo":"20 ","txt":"Plecaţi din Babilon, fugiţi de Haldei şi cu un glas de cântare vestiţi, da, spuneţi aceasta, daţi de ştire până la capătul pământului; ziceţi: Domnul l-a mântuit pe robul Său, Iacov."},{"vNo":"21 ","txt":"Şi ei nu au suferit de sete; El i-a condus prin pustiuri; El a făcut să curgă ape din stânci pentru ei; de asemenea, El a crăpat stânca şi apele au ţâşnit din ea."},{"vNo":"22 ","txt":"Şi cu toate că El a făcut toate acestea şi chiar lucruri şi mai mari, nu există pace pentru cei păcătoşi, a spus Domnul."}]}