{"heading":"Fiii lui Lehi se reîntorc la Ierusalim ca să obţină plăcile de aramă—Laban refuză să cedeze plăcile—Nefi îi îndeamnă şi-i încurajează pe fraţii săi—Laban le fură averea şi încearcă să-i ucidă—Laman şi Lemuel îi lovesc pe Nefi şi pe Sam şi sunt pedepsiţi de un înger. Circa 600–592 î.H.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nefi 3","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că eu, Nefi, m-am întors la cortul tatălui meu după ce am vorbit cu Domnul."},{"vNo":"2 ","txt":"Şi s-a întâmplat că el mi-a vorbit, zicând: Iată, eu am visat un vis în care Domnul mi-a poruncit ca tu şi fraţii tăi să vă reîntoarceţi la Ierusalim."},{"vNo":"3 ","txt":"Căci iată, Laban are cronicile iudeilor, precum şi o genealogie a strămoşilor mei, iar acestea sunt gravate pe plăci de aramă."},{"vNo":"4 ","txt":"Prin urmare, Domnul mi-a poruncit ca tu şi fraţii tăi să vă duceţi la casa lui Laban şi să căutaţi cronicile şi să le aduceţi încoace în pustiu."},{"vNo":"5 ","txt":"Şi acum, iată că fraţii tăi cârtesc, spunând că ceea ce eu le-am cerut este un lucru greu; dar iată, aceasta nu le-am cerut-o eu, ci este o poruncă a Domnului."},{"vNo":"6 ","txt":"De aceea, mergi, fiul meu, şi vei fi plăcut de Domnul pentru că tu nu ai cârtit."},{"vNo":"7 ","txt":"Şi s-a întâmplat că eu, Nefi, i-am spus tatălui meu: Mă voi duce şi voi face lucrurile pe care Domnul le-a poruncit, căci eu ştiu că Domnul nu dă porunci copiilor oamenilor fără să pregătească o cale pentru ei, ca ei să îndeplinească lucrurile pe care El le-a poruncit."},{"vNo":"8 ","txt":"Şi s-a întâmplat că atunci când tatăl meu a auzit aceste cuvinte, el s-a bucurat nespus, căci el a ştiut că eu fusesem binecuvântat de Domnul."},{"vNo":"9 ","txt":"Şi eu, Nefi, precum şi fraţii mei, am făcut călătoria în pustiu, cu corturile, până la ţinutul Ierusalimului."},{"vNo":"10 ","txt":"Şi s-a întâmplat că atunci când noi ne-am dus până la ţinutul Ierusalimului, eu şi fraţii mei ne-am sfătuit unul cu altul."},{"vNo":"11 ","txt":"Şi noi am tras la sorţi—care dintre noi să se ducă la casa lui Laban. Şi s-a întâmplat că sorţii au căzut pe Laman; şi Laman s-a dus în casa lui Laban şi a vorbit cu el în timp ce stătea în casa lui."},{"vNo":"12 ","txt":"Şi el a cerut lui Laban cronicile care erau gravate pe plăcile de aramă şi care conţineau genealogia tatălui meu."},{"vNo":"13 ","txt":"Şi iată, s-a întâmplat că Laban s-a înfuriat şi l-a alungat; şi n-a vrut să recunoască faptul că el avea cronicile. Prin urmare, i-a spus: Iată, eşti un hoţ şi te voi ucide."},{"vNo":"14 ","txt":"Dar Laman a fugit de la el şi ne-a povestit lucrurile pe care Laban ni le-a făcut. Şi noi ne-am întristat nespus de tare, iar fraţii mei erau cât pe ce să se reîntoarcă la tatăl meu în pustiu."},{"vNo":"15 ","txt":"Dar iată, eu le-am spus: Aşa cum Domnul trăieşte şi tot aşa cum noi trăim, nu ne vom duce la tatăl nostru în pustiu până când nu vom îndeplini ceea ce Domnul ne-a poruncit."},{"vNo":"16 ","txt":"Prin urmare, să fim credincioşi în ţinerea poruncilor Domnului; de aceea, să mergem în ţara moştenirii tatălui nostru, căci, iată, el a lăsat acolo aur şi argint şi tot felul de bogăţii. Şi toate acestea le-a făcut din porunca Domnului."},{"vNo":"17 ","txt":"Căci el a ştiut că Ierusalimul trebuie să fie distrus din cauza ticăloşiei poporului."},{"vNo":"18 ","txt":"Căci, iată, ei au respins vorbele profeţilor. Şi atunci, dacă tatăl meu ar locui în ţară după ce i s-a poruncit să fugă de acolo, iată, el, de asemenea, va pieri. De aceea, el trebuie să fugă din ţară."},{"vNo":"19 ","txt":"Şi iată, este în înţelepciunea lui Dumnezeu că noi trebuie să căpătăm aceste cronici pentru ca să putem păstra pentru copiii noştri limba strămoşilor noştri;"},{"vNo":"20 ","txt":"Şi, de asemenea, ca să păstrăm pentru ei cuvintele spuse de gura tuturor sfinţilor profeţi, care le-au fost date lor de către Spiritul şi puterea lui Dumnezeu de la începutul lumii, chiar până acum."},{"vNo":"21 ","txt":"Şi s-a întâmplat că vorbind astfel, eu i-am convins pe fraţii mei să fie credincioşi în ţinerea poruncilor lui Dumnezeu."},{"vNo":"22 ","txt":"Şi s-a întâmplat că noi ne-am dus în ţara moştenirii noastre şi am adunat laolaltă aurul nostru şi argintul nostru, şi lucrurile noastre de preţ."},{"vNo":"2323 ","txt":"Şi după ce am adunat aceste lucruri laolaltă, ne-am dus iarăşi la casa lui Laban."},{"vNo":"24 ","txt":"Şi s-a întâmplat că noi ne-am dus la Laban şi i-am spus că dorim ca el să ne dea cronicile care erau gravate pe plăcile de aramă, pentru care noi îi vom da aurul nostru şi argintul nostru, şi toate lucrurile noastre de preţ."},{"vNo":"25 ","txt":"Şi s-a întâmplat că atunci când Laban a văzut avuţiile noastre şi că ele erau nespus de mari, le-a dorit aşa de mult încât ne-a alungat şi a trimis pe slujitorii lui să ne ucidă, astfel ca el să poată obţine avuţiile noastre."},{"vNo":"26 ","txt":"Şi s-a întâmplat că noi am fugit de slujitorii lui Laban şi a trebuit să lăsăm în urmă avuţia noastră şi aceasta a căzut în mâinile lui Laban."},{"vNo":"27 ","txt":"Şi s-a întâmplat că noi am fugit în pustiu, iar slujitorii lui Laban nu ne-au ajuns din urmă, iar noi ne-am ascuns în scobitura unei stânci."},{"vNo":"28 ","txt":"Şi s-a întâmplat că Laman s-a mâniat pe mine şi pe tatăl meu; şi tot aşa şi Lemuel, pentru că el asculta de cuvintele lui Laman. Şi atunci Laman şi Lemuel au spus multe vorbe grele către noi, fraţii lor mai tineri, şi ne-au lovit chiar cu bâta."},{"vNo":"29 ","txt":"Şi s-a întâmplat că în timp ce ne loveau cu bâta, iată, un înger de-al Domnului a venit şi s-a aşezat în faţa lor şi le-a vorbit, zicând: De ce îl loviţi cu bâta pe fratele vostru mai tânăr? Nu ştiţi că Domnul l-a ales ca să fie conducător peste voi şi aceasta din cauza nedreptăţilor voastre? Iată, vă veţi duce iarăşi la Ierusalim, iar Domnul îl va preda pe Laban în mâinile voastre."},{"vNo":"30 ","txt":"Şi, după ce îngerul ne-a vorbit, a plecat."},{"vNo":"31 ","txt":"Şi, după ce îngerul a plecat, Laman şi Lemuel au început iarăşi să cârtească, spunând: Cum este posibil ca Domnul să-l predea pe Laban în mâinile noastre? Iată, el este un om puternic şi poate să comande cincizeci, da, el poate chiar să ucidă cincizeci; atunci, de ce nu şi pe noi"}]}