{"heading":"Nefi îl ucide pe Laban la porunca Domnului şi capătă plăcile de aramă printr-un şiretlic—Zoram hotărăşte să se alăture familiei lui Lehi în pustiu. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":3,"nextNo":5,"chapterTitle":"1 Nefi 4","prevTitle":"1 Nefi 3","nextTitle":"1 Nefi 5","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că eu le-am vorbit fraţilor mei, zicând: Să mergem iarăşi în Ierusalim şi să fim credincioşi în ţinerea poruncilor Domnului; căci, iată, El este mai puternic decât tot pământul, atunci, de ce nu şi mai puternic decât Laban şi decât cei cincizeci ai lui, da, chiar şi decât zecile de mii ale lui"},{"vNo":2,"txt":"De aceea, să mergem; să fim puternici ca şi Moise; căci el într-adevăr a vorbit apelor Mării Roşii şi ele s-au despărţit de o parte şi de alta, iar strămoşii noştri au trecut printre ele eliberaţi din robie, pe pământ uscat, iar armatele Faraonului au venit după ei şi s-au înecat în apele Mării Roşii."},{"vNo":3,"txt":"Acum, iată, voi ştiţi că aceasta este adevărat; şi voi ştiţi, de asemenea, că un înger a vorbit către voi; prin urmare, puteţi voi oare să vă îndoiţi? Să mergem. Domnul este în putere să ne elibereze la fel ca şi pe strămoşii noştri şi să-l distrugă pe Laban la fel ca şi pe Egipteni."},{"vNo":4,"txt":"Şi atunci, când eu le-am spus aceste cuvinte, ei mai erau încă furioşi şi au mai continuat încă să cârtească; totuşi, au venit după mine până când am ajuns în afara zidurilor Ierusalimului."},{"vNo":5,"txt":"Şi era noapte; şi eu i-am făcut să se ascundă în afara zidurilor. Şi după ce ei s-au ascuns, eu, Nefi, m-am strecurat în oraş şi am înaintat către casa lui Laban."},{"vNo":6,"txt":"Şi am fost condus de Spirit, neştiind dinainte lucrurile pe care trebuia să le fac."},{"vNo":7,"txt":"Totuşi, am mers înainte şi, când am ajuns aproape de casa lui Laban, am văzut un om şi el a căzut la pământ în faţa mea pentru că se îmbătase cu vin."},{"vNo":8,"txt":"Şi atunci când m-am apropiat de el am descoperit că era Laban."},{"vNo":9,"txt":"Şi i-am zărit sabia şi am scos-o din teacă; iar mânerul ei era din aur pur, iar lucrătura ei era nespus de fină; şi am văzut că lama ei era din cel mai preţios oţel."},{"vNo":10,"txt":"Şi s-a întâmplat că am fost constrâns de către Spirit să-l ucid pe Laban; dar mi-am spus în inima mea: Niciodată, în nici o împrejurare, n-am vărsat eu sânge de om. Şi am şovăit şi am dorit să nu-l ucid."},{"vNo":11,"txt":"Iar Spiritul mi-a spus din nou: Iată, Domnul l-a dat pe mâinile tale. Da, şi eu am ştiut, de asemenea, că el a căutat să-mi ia viaţa; da, şi el n-a ascultat de poruncile Domnului; şi el, de asemenea, ne-a luat averea."},{"vNo":12,"txt":"Şi s-a întâmplat că Spiritul mi-a spus iarăşi: Ucide-l, căci Domnul l-a dat pe mâinile tale;"},{"vNo":13,"txt":"Iată, Domnul îi ucide pe cei răi ca să îndeplinească ţelurile Sale drepte. Este mai bine ca un om să piară, decât ca un neam să se rătăcească şi să piară în necredinţă."},{"vNo":14,"txt":"Şi acum când eu, Nefi, am auzit aceste cuvinte, mi-am amintit de cuvintele Domnului pe care El mi le-a spus în pustiu, astfel: Atât timp cât cei din seminţia ta Îmi vor ţine poruncile, ei vor prospera pe pământul făgăduinţei."},{"vNo":15,"txt":"Da, şi eu m-am gândit că ei n-ar putea să păstreze poruncile Domnului după legea lui Moise, decât dacă ar avea legea."},{"vNo":16,"txt":"Şi eu am mai ştiut că legea era gravată pe plăcile de aramă."},{"vNo":17,"txt":"Şi din nou eu am ştiut că Domnul l-a dat pe Laban pe mâinile mele în scopul acesta—pentru ca eu să obţin cronicile, potrivit poruncilor Sale."},{"vNo":18,"txt":"De aceea, am ascultat de glasul Spiritului şi l-am apucat pe Laban de păr şi i-am retezat capul chiar cu sabia lui."},{"vNo":19,"txt":"Şi după ce i-am retezat capul chiar cu sabia lui, am luat veşmintele lui Laban şi le-am pus pe trupul meu; da, fiecare lucru în parte; şi m-am încins cu armura lui."},{"vNo":20,"txt":"Şi după ce am făcut toate acestea, m-am dus după tezaurul lui Laban. Şi, ducându-mă după tezaurul lui Laban, iată, l-am văzut pe slujitorul lui Laban care avea cheile tezaurului. Şi i-am poruncit cu glasul lui Laban, să meargă cu mine la tezaur."},{"vNo":21,"txt":"Şi el a crezut că eu eram stăpânul său, Laban, pentru că el a văzut veşmintele şi, de asemenea, sabia cu care mă încinsesem."},{"vNo":22,"txt":"Şi el mi-a vorbit despre vârstnicii iudeilor, ştiind că stăpânul său, Laban, fusese noaptea printre aceştia."},{"vNo":23,"txt":"Şi i-am vorbit ca şi cum eu aş fi fost Laban."},{"vNo":24,"txt":"Şi i-am spus, de asemenea, că trebuie să iau cu mine inscripţiile care erau făcute pe plăcile de aramă şi să le duc fraţilor mei mai vârstnici care erau în afara zidurilor."},{"vNo":25,"txt":"Şi i-am mai cerut să mă urmeze."},{"vNo":26,"txt":"Şi el, crezând că vorbeam despre fraţii din Biserică şi că eram într-adevăr acel Laban pe care îl ucisesem, m-a urmat."},{"vNo":27,"txt":"Şi mi-a vorbit de multe ori despre vârstnicii iudeilor în timp ce mergeam către fraţii mei care erau în afara zidurilor."},{"vNo":28,"txt":"Şi s-a întâmplat că atunci când Laman m-a văzut, a fost foarte înfricoşat şi, de asemenea, Lemuel şi Sam. Şi ei au fugit de mine, căci au crezut că era Laban şi că el mă ucisese şi căuta să le ia şi lor viaţa."},{"vNo":29,"txt":"Şi s-a întâmplat că eu am strigat după ei şi ei m-au auzit; şi au încetat să mai fugă de mine."},{"vNo":30,"txt":"Şi s-a întâmplat că atunci când slujitorul lui Laban i-a văzut pe fraţii mei a început să tremure şi era cât pe ce să fugă din faţa mea şi să se întoarcă în oraşul Ierusalim."},{"vNo":31,"txt":"Şi acum eu, Nefi, fiind un om mare de statură şi, de asemenea, primind multă putere de la Domnul, l-am prins pe slujitorul lui Laban şi l-am ţinut să nu fugă."},{"vNo":32,"txt":"Şi s-a întâmplat că am vorbit cu el că, dacă va asculta de cuvintele mele, aşa cum Domnul trăieşte şi tot aşa cum eu trăiesc, tot aşa, dacă el va asculta de cuvintele noastre, atunci noi îi vom cruţa viaţa."},{"vNo":33,"txt":"Şi i-am spus, chiar cu jurământ, că nu trebuie să se teamă; că va fi om liber la fel ca şi noi dacă va merge în pustiu împreună cu noi."},{"vNo":34,"txt":"Şi i-am mai spus, zicând: Cu adevărat, Domnul ne-a poruncit să facem acest lucru; şi nu vom fi noi sârguincioşi în ţinerea poruncilor Domnului? De aceea, dacă tu vei merge în pustiu la tatăl meu, vei avea un loc printre noi."},{"vNo":35,"txt":"Şi s-a întâmplat că Zoram a prins curaj de la vorbele pe care i le-am spus. Acum, numele slujitorului era Zoram; şi el a făgăduit să meargă în pustiu la tatăl nostru. Da, şi a mai făcut un jurământ către noi, că va rămâne cu noi din acel moment."},{"vNo":36,"txt":"Şi acum, noi doream ca el să rămână cu noi pentru ca iudeii să nu ştie despre fuga noastră în pustiu, ca să nu ne urmărească şi să ne distrugă."},{"vNo":37,"txt":"Şi s-a întâmplat că atunci când Zoram s-a legat cu jurământ în faţa noastră, temerile noastre au încetat."},{"vNo":38,"txt":"Şi s-a întâmplat că noi am luat plăcile de aramă şi pe slujitorul lui Laban, şi am plecat în pustiu, şi am călătorit către cortul tatălui nostru."}]}