{"heading":"Fiii lui Lehi se întorc la Ierusalim şi îi invită pe Ismael şi pe casa lui să meargă cu ei în călătoria lor—Laman şi ceilalţi se revoltă—Nefi îi îndeamnă pe fraţii lui să aibă credinţă în Domnul—Ei îl leagă cu frânghii şi plănuiesc să-l distrugă—El este eliberat prin puterea credinţei—Fraţii lui îi cer iertare—Lehi şi tovarăşii lui oferă jertfe şi daruri arse. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":6,"nextNo":8,"chapterTitle":"1 Nefi 7","prevTitle":"1 Nefi 6","nextTitle":"1 Nefi 8","verses":[{"vNo":1,"txt":"Şi acum, eu aş vrea ca voi să ştiţi că după ce tatăl meu, Lehi, a sfârşit profeţiile despre seminţia lui, s-a întâmplat că Domnul i-a vorbit din nou, spunându-i că nu era potrivit pentru el, Lehi, să-şi ia numai familia în pustiu; ci fiii lui trebuia să ia fiice ca neveste, ca să poată să crească seminţia lor pentru Domnul, pe pământul făgăduinţei."},{"vNo":2,"txt":"Şi s-a întâmplat că Domnul i-a poruncit lui ca eu, Nefi, şi fraţii mei, să ne întoarcem iarăşi în ţara Ierusalimului şi să-i aducem pe Ismael şi pe familia lui în pustiu."},{"vNo":3,"txt":"Şi s-a întâmplat că eu, Nefi, am plecat din nou în pustiu împreună cu fraţii mei, îndreptându-ne spre Ierusalim."},{"vNo":4,"txt":"Şi s-a întâmplat că ne-am dus la casa lui Ismael şi am dobândit trecere în faţa lui Ismael într-atât, încât i-am spus cuvintele Domnului."},{"vNo":5,"txt":"Şi s-a întâmplat că Domnul i-a înmuiat inima lui Ismael, precum şi acelora din casa lui, într-atât încât au făcut călătoria cu noi în pustiu până la cortul tatălui nostru."},{"vNo":6,"txt":"Şi s-a întâmplat că în timp ce noi călătoream prin pustiu, iată că Laman şi Lemuel, şi două dintre fiicele lui Ismael, şi cei doi fii ai lui Ismael şi familiile lor s-au răzvrătit împotriva noastră; da, împotriva mea, Nefi, şi a lui Sam şi a tatălui lor, Ismael, şi a nevestei lui, şi a celorlalte trei fiice ale lui."},{"vNo":7,"txt":"Şi s-a întâmplat că în răzvrătirea lor, ei doreau să se reîntoarcă în ţara Ierusalimului."},{"vNo":8,"txt":"Şi acum eu, Nefi, fiind întristat de împietrirea inimilor lor, le-am vorbit, spunându-le, da, chiar şi lui Laman şi lui Lemuel: Iată, voi sunteţi fraţii mei mai vârstnici; atunci, cum de sunteţi aşa de împietriţi în inimile voastre şi aşa de orbiţi în cugetul vostru, încât trebuie ca eu, fratele vostru mai tânăr, să vă vorbesc, da, şi să fiu un exemplu pentru voi"},{"vNo":9,"txt":"Cum de nu aţi ascultat de cuvântul Domnului"},{"vNo":10,"txt":"Cum de aţi uitat că aţi văzut un înger al Domnului"},{"vNo":11,"txt":"Da, şi cum de aţi uitat ce lucruri mari a făcut Domnul pentru noi, salvându-ne din mâinile lui Laban şi, de asemenea, pentru ca noi să obţinem cronicile"},{"vNo":12,"txt":"Da, şi cum de aţi uitat că Domnul poate să facă toate lucrurile după voinţa Sa pentru copiii oamenilor, de va fi ca ei să dovedească credinţă în El? Prin urmare, să fim credincioşi Lui."},{"vNo":13,"txt":"Şi dacă aşa se va întâmpla ca noi să fim credincioşi Lui, atunci vom obţine pământul făgăduinţei; iar voi veţi şti că la timpul potrivit cuvântul Domnului se va îndeplini în legătură cu distrugerea Ierusalimului; căci toate lucrurile pe care Domnul le-a cuvântat despre distrugerea Ierusalimului trebuie să se îndeplinească."},{"vNo":14,"txt":"Căci, iată, Spiritul Domnului va înceta în curând să se străduie cu ei; căci, iată, ei i-au respins pe profeţi, iar pe Ieremia l-au aruncat în închisoare. Şi au căutat să-i ia viaţa tatălui meu într-atât, încât ei l-au alungat din ţară."},{"vNo":15,"txt":"Acum, iată, vă spun vouă că, dacă vă veţi reîntoarce la Ierusalim, veţi pieri împreună cu ei. Şi acum, dacă voi aveţi de ales, duceţi-vă în ţară şi aduceţi-vă aminte de vorbele pe care vi le-am spus, anume că, dacă vă veţi duce, atunci şi voi veţi pieri; căci în felul acesta m-a silit Spiritul Domnului să vă vorbesc."},{"vNo":16,"txt":"Şi s-a întâmplat că atunci când eu, Nefi, am spus aceste cuvinte către fraţii mei, ei s-au mâniat pe mine. Şi s-a întâmplat că ei au pus mâinile pe mine, căci, iată, ei erau foarte mânioşi, şi m-au legat cu frânghii, întrucât căutau să-mi ia viaţa şi să mă părăsească în pustiu ca să fiu sfâşiat de fiarele sălbatice."},{"vNo":17,"txt":"Dar s-a întâmplat că m-am rugat Domnului, zicând: O, Doamne, pe măsura credinţei mele în Tine, vrei Tu să mă eliberezi din mâinile fraţilor mei; da, dă-mi chiar putere să rup aceste legături cu care sunt legat."},{"vNo":18,"txt":"Şi s-a întâmplat că atunci când am spus aceste cuvinte, iată, legăturile s-au desfăcut de la mâinile şi picioarele mele, iar eu am stat în faţa fraţilor mei şi le-am vorbit din nou."},{"vNo":19,"txt":"Şi s-a întâmplat că ei s-au mâniat iar şi au încercat să pună mâinile pe mine; dar iată, una dintre fiicele lui Ismael, da, şi, de asemenea, mama ei, şi unul dintre fiii lui Ismael s-au rugat de fraţii mei într-atât, încât le-au înmuiat inimile; şi au încetat să se mai străduie să-mi ia viaţa."},{"vNo":20,"txt":"Şi s-a întâmplat că erau întristaţi din cauza ticăloşiei lor într-atât, încât s-au plecat în faţa mea şi s-au pledat de mine să-i iert pentru fapta pe care au făcut-o împotriva mea."},{"vNo":21,"txt":"Şi s-a întâmplat că eu într-adevăr i-am iertat pentru tot ceea ce au făcut şi i-am îndemnat să se roage Domnului Dumnezeului lor pentru iertare. Şi s-a întâmplat că au făcut aşa. Şi după ce au făcut rugăciuni către Domnul, am călătorit iarăşi pe drumul către cortul tatălui nostru."},{"vNo":22,"txt":"Şi s-a întâmplat că ne-am întors la cortul tatălui nostru. Şi, după ce eu şi fraţii mei şi toată casa lui Ismael ne-am întors la cortul tatălui meu, ei au dat mulţumiri Domnului Dumnezeului lor; şi au oferit jertfe şi daruri arse pentru El."}]}