{"heading":"Lehi vede o viziune despre pomul vieţii—El ia din fructul lui şi doreşte ca şi familia sa să facă la fel—El vede o bară de fier, o cărare strâmtă şi îngustă şi o negură de întuneric care-i înfăşoară pe oameni—Saria, Nefi şi Sam iau din fruct, dar Laman şi Lemuel refuză. Circa 600–592 î.H.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"1 Nefi 8","prevTitle":"1 Nefi 7","nextTitle":"1 Nefi 9","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că noi am adunat laolaltă toate felurile de seminţe de toate soiurile, atât de cereale de toate felurile, cât şi seminţe de fructe de toate felurile."},{"vNo":2,"txt":"Şi s-a întâmplat că, în timp ce tatăl meu se afla în pustiu, el ne-a vorbit, zicând: Iată, eu am visat un vis; sau cu alte cuvinte, am văzut o viziune."},{"vNo":3,"txt":"Şi iată, datorită lucrului pe care l-am văzut am motiv să mă bucur în Domnul pentru Nefi şi pentru Sam; căci eu am motive să cred că ei, precum şi mulţi din seminţia lor, vor fi salvaţi."},{"vNo":4,"txt":"Dar iată, Laman şi Lemuel, eu mă tem nespus de mult din cauza voastră; căci iată, mi s-a părut că am văzut în vis un pustiu întunecat şi mohorât."},{"vNo":5,"txt":"Şi s-a întâmplat că am văzut un om, iar el era îmbrăcat într-o mantie albă; şi a venit şi a stat în faţa mea."},{"vNo":6,"txt":"Şi s-a întâmplat că el mi-a vorbit şi mi-a cerut să-l urmez."},{"vNo":7,"txt":"Şi s-a întâmplat că, în timp ce îl urmam, m-am văzut într-un pustiu întunecat şi mohorât."},{"vNo":8,"txt":"Şi după ce am călătorit multe ore în întuneric, am început să mă rog Domnului ca El să aibă milă de mine pe măsura blândeţii multelor Sale înduplecări."},{"vNo":9,"txt":"Şi s-a întâmplat că după ce m-am rugat Domnului, am văzut o câmpie mare şi întinsă."},{"vNo":10,"txt":"Şi s-a întâmplat că am văzut un pom al cărui fruct era vrednic de dorit pentru a face pe oricine fericit."},{"vNo":11,"txt":"Şi s-a întâmplat că am mers şi am luat din fructul acela; şi am văzut că era mai dulce decât orice gustasem eu vreodată. Da, şi am văzut că fructul acela era alb, mai alb decât orice alt lucru alb am văzut vreodată."},{"vNo":12,"txt":"Şi cum gustam din fructul acela, el îmi umplea sufletul de o bucurie foarte mare; prin urmare, am început să doresc ca şi familia mea să ia din el; căci am ştiut că el era vrednic de dorit mai presus decât orice alt fruct."},{"vNo":13,"txt":"Şi cum mi-am aruncat privirea împrejur, sperând poate să-mi găsesc familia, am văzut un râu cu apă; şi el curgea şi era aproape de pomul din fructele căruia luasem."},{"vNo":14,"txt":"Şi m-am uitat să văd din ce parte curgea; şi i-am văzut izvorul ceva mai departe; iar la izvorul lui am văzut-o pe mama voastră, Saria, şi pe Sam, şi pe Nefi; şi ei stăteau ca şi cum nu ştiau încotro să meargă."},{"vNo":15,"txt":"Şi s-a întâmplat că le-am făcut un semn să vină; şi, de asemenea, am strigat către ei cu glas tare că trebuie să vină la mine şi să ia din fructul care era vrednic de dorit mai presus decât orice alt fruct."},{"vNo":16,"txt":"Şi s-a întâmplat că au venit la mine şi au luat şi ei din fruct."},{"vNo":17,"txt":"Şi s-a întâmplat că am dorit ca şi Laman şi Lemuel să vină şi să ia din fruct; prin urmare, mi-am aruncat privirea către izvorul râului sperând să-i văd."},{"vNo":18,"txt":"Şi s-a întâmplat că i-am văzut, dar ei n-au vrut să vină şi să ia din fruct."},{"vNo":19,"txt":"Şi am văzut o bară de fier şi aceasta se întindea de-a lungul malului râului şi ducea la pomul lângă care stăteam."},{"vNo":20,"txt":"Şi am văzut, de asemenea, o cărare strâmtă şi îngustă care mergea de-a lungul barei de fier chiar până la pomul lângă care stăteam; ea ducea pe lângă izvorul fântânii până la o câmpie mare şi întinsă cât o lume întreagă."},{"vNo":21,"txt":"Şi am văzut grupuri nenumărate de oameni, dintre care mulţi se îngrămădeau ca să poată ajunge la drumul ce ducea la pomul lângă care stăteam."},{"vNo":22,"txt":"Şi s-a întâmplat că ei au pornit şi au început să meargă pe drumul care ducea la pom."},{"vNo":23,"txt":"Şi s-a întâmplat că s-a lăsat o negură de întuneric; da, chiar o foarte mare negură de întuneric, într-atât, încât cei care au pornit pe acel drum şi-au pierdut calea, s-au rătăcit şi au fost pierduţi."},{"vNo":24,"txt":"Şi s-a întâmplat că am văzut pe alţii făcându-şi drum înainte şi au ajuns şi au apucat capătul barei de fier; şi au înaintat prin negura întunericului ţinându-se de bara de fier chiar până când au ajuns şi au luat din fructul pomului."},{"vNo":25,"txt":"Şi, după ce luaseră din fructul pomului, şi-au aruncat privirile împrejur, ca şi cum le era ruşine."},{"vNo":26,"txt":"Şi mi-am aruncat privirile împrejur şi am văzut pe partea cealaltă a râului cu apă o clădire mare şi spaţioasă; şi ea stătea ca şi cum ar fi fost în aer, cu mult deasupra pământului."},{"vNo":27,"txt":"Şi era plină de oameni, tineri şi bătrâni, bărbaţi şi femei; şi îmbrăcămintea lor era foarte frumoasă; şi atitudinea lor era batjocoritoare şi arătau cu degetul pe cei care veniseră şi luaseră din fruct."},{"vNo":28,"txt":"Şi, după ce au gustat din fruct, s-au ruşinat din cauza celor care îşi băteau joc de ei; şi au pornit-o pe căi nepermise şi au fost pierduţi."},{"vNo":29,"txt":"Şi acum eu, Nefi, nu spun toate cuvintele tatălui meu."},{"vNo":30,"txt":"Dar, ca să scriu mai pe scurt, iată, el a văzut alte mulţimi făcându-şi drum înainte; şi au venit, s-au apucat de capătul barei de fier; şi şi-au făcut drum înainte, ţinându-se tot timpul bine de bara de fier, până când au ajuns şi au căzut jos şi au luat din fructul pomului."},{"vNo":31,"txt":"Şi a văzut, de asemenea, alte mulţimi făcându-şi drum către clădirea aceea mare şi spaţioasă."},{"vNo":32,"txt":"Şi s-a întâmplat că mulţi s-au înecat în adâncimile fântânii; şi mulţi s-au pierdut din vederea lui, rătăcindu-se pe drumuri necunoscute."},{"vNo":33,"txt":"Şi mare a fost mulţimea care a intrat în acea clădire ciudată. Şi după ce au intrat în acea clădire, ei au arătat cu degetul cu dispreţ către mine şi către cei care, de asemenea, luau din fruct; dar noi nu i-am luat în seamă."},{"vNo":34,"txt":"Acestea sunt cuvintele tatălui meu: Căci toţi cei care i-au luat în seamă au căzut."},{"vNo":35,"txt":"Iar Laman şi Lemuel nu au luat din fruct, a spus tatăl meu."},{"vNo":36,"txt":"Şi s-a întâmplat că după ce tatăl meu a spus toate cuvintele despre visul sau viziunea sa, cuvinte care erau multe la număr, el ne-a spus că, din cauza lucrurilor pe care le-a văzut într-o viziune, se temea foarte tare pentru Laman şi Lemuel; da, el se temea că ei vor fi alungaţi din prezenţa Domnului."},{"vNo":37,"txt":"Şi atunci el i-a îndemnat, cu toată simţirea unui părinte blând, să asculte de cuvintele lui, căci poate Domnul va fi milos cu ei şi nu-i va alunga; da, tatăl meu le-a predicat lor."},{"vNo":38,"txt":"Şi după ce le-a predicat şi le-a profeţit despre multe lucruri, el le-a cerut să ţină poruncile Domnului; şi a încetat să le mai vorbească."}]}