{"heading":"Енош се снажно моли и добија опрост својих греха – Глас Господњи долази у његов ум обећавајући спасење за Ламанце у будућим данима – Нефијци настоје да обрате Ламанце – Енош се радује у свом Откупитељу. Око 420. год. пре Христа.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Енош 1","verses":[{"vNo":"1 ","txt":"Гле, догоди се да ја, Енош, знадох за оца свога да беше праведан човек, јер ме поучаваше о језику своме, а и о нези и опомени Господњој. И због тога, благословено да је име Бога мога;"},{"vNo":"2 ","txt":"А говорићу вам о напрезању које имадох пред Богом пре него што примих опрост греха својих."},{"vNo":"3 ","txt":"Гле, пођох да ловим дивљач по шумама, а речи које често слушах да их отац мој говори о вечном животу и радости светаца, дубоко се усадише у срце моје."},{"vNo":"4 ","txt":"И душа ми огладне и клекох пред Творцем својим и завапих Му у снажној молитви и молби за душу своју. И цео дан вапљах к Њему, да, и када ноћ паде ја још увек глас свој високо дизах да допре до небеса."},{"vNo":"5 ","txt":"И дође ми глас, говорећи: Еноше, греси су ти опроштени и бићеш благословен."},{"vNo":"6 ","txt":"И ја, Енош, знадох да Бог не може лагати, стога, кривица моја беше избрисана."},{"vNo":"7 ","txt":"И рекох: Господе, како се то догоди?"},{"vNo":"8 ","txt":"А Он ми рече: Због вере твоје у Христа кога никада пре нити чу нити виде. И много година ће проћи пре него што се Он објави у телу. Стога, гле, вера твоја те учини потпуним."},{"vNo":"9 ","txt":"Ево, догоди се да када чух ове речи почех осећати жељу за добробит браће своје, Нефијаца. Излих, стога, сву душу своју за њих пред Богом."},{"vNo":"10 ","txt":"И док се тако напрезах у духу, гле, опет ми глас Господњи дође у ум, говорећи: Походићу браћу твоју у складу са марљивошћу њиховом у држању заповести мојих. Дадох им ову земљу, а та земља је света. И нећу је проклети, осим због безакоња. Стога, походићу браћу твоју по ономе што рекох, и преступе њихове са тугом ћу оборити на главе њихове."},{"vNo":"11 ","txt":"И пошто ја, Енош, бејах чуо ове речи, вера моја у Господа поста непоколебљива и ја Му се са много напрезања мољах за браћу своју, Ламанце."},{"vNo":"12 ","txt":"И догоди се да пошто се мољах и радих са пуном марљивошћу, Господ ми рече: Уделићу ти по жељама твојим, због вере твоје."},{"vNo":"13 ","txt":"А ево, гле, ово беше жеља коју од Њега пожелех, да деси ли се да мој народ, Нефијци, падну у преступ и некако буду уништени, а да Ламанци не буду уништени, да Господ Бог сачува запис о моме народу, Нефијцима. Па буде ли то и моћу свете руке Његове, како би у неким будућим данима могао Ламанцима бити обелодањен, како би могли бити приведени спасењу;"},{"vNo":"14 ","txt":"Јер за сада, напори наши у обнављању праве вере код њих беху узалудни. И они се у гневу своме заклеше да ће, буде ли могуће, уништити записе наше и нас, а и сва предања очева наших."},{"vNo":"15 ","txt":"Стога, знајући да Господ Бог беше у стању да сачува записе наше, вапих ка Њему непрестано, јер ми Он рече: Шта год у вери затражиш, верујући да ћеш примити у име Христово, примићеш."},{"vNo":"16 ","txt":"А веру имадох и завапих Богу да сачува записе. А Он ми се заветова да ће их обелоданити Ламанцима у време од Њега одређено."},{"vNo":"17 ","txt":"И ја, Енош, знадох да ће то бити у складу са заветом који Он беше учинио. Стога ми се душа одмори."},{"vNo":"18 ","txt":"И Господ ми рече: И очеви твоји захтеваху то од мене и биће им учињено по вери њиховој, јер им вера беше попут твоје."},{"vNo":"19 ","txt":"И ево, догоди се да ја, Енош, обилажах народ Нефијев, пророкујући о ономе што ће доћи и сведочећи о ономе што бејах чуо и видео."},{"vNo":"20 ","txt":"И износим запис да народ Нефијев марљиво настојаше да обнови Ламанце правој вери у Бога. Али, напори наши беху узалудни. Мржња њихова беше чврста и беху вођени својом злом природом те посташе диваљ и свиреп и крвожедан народ, пун идолопоклонства и прљавштине, хранећи се зверима грабљивим, боравећи у шаторима и лутајући дивљином са кратким кожним појасом око бокова својих и глава обријаних. А вештина им беше у луку и у сабљи и секири. И многи не једоше ништа осим меса сировог. И непрестано настојаху да нас униште."},{"vNo":"21 ","txt":"И догоди се да народ Нефијев обрађиваше земљу и узгајаше житарице сваке врсте и воће, и стада и крда и сваковрсну стоку, и козе и дивокозе, а и много коња."},{"vNo":"22 ","txt":"И међу нама беше веома много пророка. А народ беше народ укоченог врата, тежак да разуме."},{"vNo":"23 ","txt":"И не беше ничег другог осим силне грубости, проповедања и пророковања о ратовима и сукобима и уништењима, и сталног подсећања на смрт и трајање вечности и судове и моћ Божју, а све ово, непрестано их подстичући како би их држали у страху од Господа. Кажем, да не беше ничег осим овога и веома велике јасноће говора која би их сачувала од брзог уништења. И тако пишем о њима."},{"vNo":"24 ","txt":"И током дана својих видех ратове између Нефијаца и Ламанаца."},{"vNo":"25 ","txt":"И догоди се да почех старити, а сто седамдесет и девет година беше прошло од времена када отац наш Лехи напусти Јерусалим."},{"vNo":"26 ","txt":"И видех да ускоро морам сићи доле у гроб свој и бејах моћу Божјом обузет те морадох проповедати и пророковати овом народу и објављивати реч по истини која је у Христу. И објављивах то у свим данима својим и радовах се због тога више него због онога од света."},{"vNo":"27 ","txt":"И ускоро идем на место починка свога, које је са Откупитељем мојим, јер знам да ћу се у Њему одморити. И радујем се дану када ће се моје смртно обући у бесмртност и стати пред Њега. Тада ћу са радошћу гледати лице Његово и Он ће ми рећи: Дођи к мени, ти благословени, јер ти је припремљено место у становима Оца мога. Амен."}]}