{"heading":"Az Úr Nefinek adja a pecsételés hatalmát – Hatalmat kap arra, hogy összekössön vagy feloldjon a földön és a mennyben – Megparancsolja a népnek, hogy tartsanak bűnbánatot, vagy el fognak veszni – A Lélek sokaságtól sokaságig viszi őt. Mintegy Kr.e. 21–20.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Hélamán 10","prevTitle":"Hélamán 9","nextTitle":"Hélamán 11","verses":[{"vNo":1,"txt":"                 És lőn, hogy megosztottság támadt a nép között, olyannyira, hogy szétoszlottak és útjukra mentek, egyedül hagyva Nefit, amint ott ált közöttük."},{"vNo":2,"txt":" És lőn, hogy Nefi útra kelt a saját háza felé, eltöprengve azokon a dolgokon, amelyeket az Úr megmutatott neki."},{"vNo":3,"txt":" És lőn, hogy amint így elgondolkozott – és igencsak le volt sújtva a nefiták népének gonoszsága, sötét, titkos cselekedeteik, valamint gyilkosságaik, és fosztogatásaik, és mindenféle gonoszságaik miatt – és lőn, hogy amint szívében így elgondolkodott, íme, egy hang szólt hozzá, mondván:"},{"vNo":4,"txt":" Áldott vagy te, Nefi, azon dolgok miatt, melyeket tettél; mert láttam, miként hirdetted fáradhatatlanul ennek a népnek az igét, melyet tőlem kaptál. És nem féltél tőlük, és nem a saját életed megóvására törekedtél, hanem az én akaratom megismerésére és megtételére, valamint parancsolataim megtartására."},{"vNo":5,"txt":" És most, amiért olyan fáradhatatlanul tetted ezt, íme, örökre megáldalak téged; és hatalmassá teszlek téged szóban és tettben, hitben és cselekedetekben; igen, olyannyira, hogy minden dolog szavad szerint lesz majd néked, mert nem fogsz olyat kérni, mely ellentétben van az akaratommal."},{"vNo":6,"txt":" Íme, te Nefi vagy, én pedig Isten vagyok. Íme, angyalaim jelenlétében kijelentem neked, hogy hatalmad lesz ezen nép felett, és ezen nép gonoszsága szerint éhínséggel, és döghalállal és pusztulással sújtod majd a földet."},{"vNo":7,"txt":" Íme, hatalmat adok neked, hogy amit megpecsételsz a földön, az pecsételve lészen a mennyben; és amit feloldasz a földön, az oldva lészen a mennyben; és így lészen hatalmad ezen nép között."},{"vNo":8,"txt":" És így, ha azt mondod ennek a templomnak, hogy hasadjon ketté, akkor az úgy lészen."},{"vNo":9,"txt":" És ha azt mondod ennek a hegynek, hogy omolj le és legyél simává, akkor az úgy lészen."},{"vNo":10,"txt":" És íme, ha azt mondod, hogy Isten sújtson le erre a népre, akkor az megtörténik."},{"vNo":11,"txt":" És most íme, megparancsolom neked, hogy menj, és hirdesd ennek a népnek, hogy így szól az Úristen, aki Mindenható: Ha nem tartotok bűnbánatot, lesújtok rátok, méghozzá olyannyira, hogy elpusztultok."},{"vNo":12,"txt":" És íme, most lőn, hogy miután az Úr elmondta Nefinek ezeket a szavakat, megállt, és nem ment a saját házához, hanem visszatért a sokaságokhoz, akik szétszóródtak annak a földnek a színén, és hirdetni kezdte nekik az Úr szavát, melyet hallott, a pusztulásukat illetően, ha nem tartanak bűnbánatot."},{"vNo":13,"txt":" Most íme, azon nagy csoda ellenére, melyet Nefi tett, amikor a főbíró haláláról beszélt nekik, ők megkeményítették a szívüket, és nem hallgattak az Úr szavaira."},{"vNo":14,"txt":" Nefi tehát az Úr szavát hirdette nekik, mondván: Ha nem tartotok bűnbánatot, így szól az Úr, akkor le fogok sújtani rátok, méghozzá olyannyira, hogy elpusztultok."},{"vNo":15,"txt":" És lőn, hogy miután Nefi az igét hirdette nekik, íme, még mindig megkeményítették a szívüket, és nem akartak hallgatni a szavaira; szidalmazták tehát, és arra törekedtek, hogy kezeikkel megragadhassák és börtönbe vethessék."},{"vNo":16,"txt":" De íme, vele volt Isten hatalma, és nem tudták elfogni és börtönbe vetni, mert a Lélek fogta és kivitte közülük."},{"vNo":17,"txt":" És lőn, hogy így ment tovább, sokaságtól sokaságig, a Lélek hatására, Isten szavát hirdetvén, mígnem mindannyiuknak hirdette, vagyis minden nép közé elküldte azt."},{"vNo":18,"txt":" És lőn, hogy nem akartak hallgatni a szavaira; és viszálykodások támadtak, olyannyira, hogy egymás ellen fordultak és karddal ölni kezdték egymást."},{"vNo":19,"txt":" És így végződött a bírák Nefi népe feletti uralmának hetvenegyedik éve."}]}