{"heading":"Nefi megkéri az Urat, hogy éhínséggel váltsa fel háborúikat – Sok ember elvész – Bűnbánatot tartanak és Nefi esőért könyörög az Úrhoz – Nefi és Lehi sok kinyilatkoztatást kapnak – A Gadianton rablók gyökeret vernek az országban. Mintegy Kr.e. 20–6.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hélamán 11","verses":[{"vNo":"1 ","txt":"És most lőn, hogy a bírák uralmának hetvenkettedik évében olyannyira elhatalmasodtak a viszálykodások, hogy szerte az országban háborúk voltak Nefi egész népe között."},{"vNo":"2 ","txt":"És a rablók ezen titkos bandája volt az, aki folytatta ezt a pusztító és gonosz munkát. És egész évben tartott ez a háború; és még a hetvenharmadik évben is tartott."},{"vNo":"3 ","txt":"És lőn, hogy ebben az évben Nefi fohászkodott az Úrhoz, mondván:"},{"vNo":"4 ","txt":"Ó Uram, ne engedd, hogy ez a nép kard által pusztuljon el; hanem engedd inkább, Ó Uram, hogy éhínség legyen az országban, hogy az felserkentse őket az Úrra, Istenükre való emlékezésben, és akkor talán bűnbánatot tartanak és hozzád fordulnak."},{"vNo":"5 ","txt":"És így is lett, Nefi szavai szerint. És nagy éhínség volt az országban, Nefi egész népe között. És így a hetvennegyedik évben is folytatódott az éhínség, és megszűnt a kard általi pusztítás, de keserves lett az éhínség által."},{"vNo":"6 ","txt":"És a hetvenötödik évben is folytatódott a pusztítás ezen munkája. Mert az Úr lesújtott a földre, hogy az száraz lett, és nem adott gabonát a gabona idején; és az Úr az egész földre lesújtott, a lámániták közé éppen úgy, mint a nefiták közé, olyannyira lesújtott rájuk az éhség, hogy ezrével vesztek el az ország gonoszabb részein."},{"vNo":"7 ","txt":"És lőn, hogy a nép látta, hogy nemsokára el fognak veszni az éhínség miatt, és emlékezni kezdtek az Úrra, Istenükre; és emlékezni kezdtek Nefi szavaira."},{"vNo":"8 ","txt":"És a nép könyörögni kezdett a főbíráinak és a vezetőinek, hogy mondják meg Nefinek: Íme, tudjuk, hogy Isten embere vagy, fohászkodj tehát az Úrhoz, Istenünkhöz, hogy vegye el rólunk ezt az éhínséget, hogy ne teljesedjen be minden olyan szó, melyet a pusztulásunkat illetően mondtál."},{"vNo":"9 ","txt":"És lőn, hogy a bírák azon szavak szerint szóltak Nefihez, melyeket kértek. És lőn, hogy amikor Nefi látta, hogy a nép bűnbánatot tartott és zsákruhában megalázkodott, ismét fohászkodott az Úrhoz, mondván:"},{"vNo":"10 ","txt":"Ó Uram, nézd, bűnbánatot tartott ez a nép; és kivetették maguk közül Gadianton bandáját, olyannyira, hogy eltűntek, és a földbe rejtették a titkos terveiket."},{"vNo":"11 ","txt":"Most, Ó Uram, alázatosságuk miatt, fordítsd el a te haragodat, és hagyd, hogy haragod lecsendesüljön azon gonosz emberek elpusztításával, akiket már elpusztítottál."},{"vNo":"12 ","txt":"Ó Uram, fordítsd el haragodat; igen, ádáz haragodat, és szüntesd meg az éhínséget ezen a földön."},{"vNo":"13 ","txt":"Ó Uram, hallgass reám, és add, hogy szavaim szerint legyen, és küldj esőt a föld színére, hogy megteremhesse gyümölcsét, és gabonáját a gabona idején."},{"vNo":"14 ","txt":"Ó Uram, hallgattál a szavaimra, amikor azt mondtam: Legyen éhínség, hogy szűnhessen a kard pusztítása; és tudom, hogy most is hallgatni fogsz a szavaimra, mert megmondtad: Ha bűnbánatot tart ez a nép, akkor én megkímélem őket."},{"vNo":"15 ","txt":"Igen, Ó Uram, és látod, hogy bűnbánatot tartottak, az őket ért éhínség, és döghalál és pusztítás miatt."},{"vNo":"16 ","txt":"És most, Ó Uram, fordítsd el haragodat, és próbáld meg ismét, hogy fognak-e szolgálni téged? És ha igen, Ó Uram, akkor megáldhatod őket, szavaid szerint, melyeket szóltál."},{"vNo":"17 ","txt":"És lőn, hogy a hetvenhatodik évben az Úr elfordította haragját a népről, és esőt küldött a földre, olyannyira, hogy az meghozta gyümölcsét, gyümölcse idején. És lőn, hogy meghozta gabonáját, gabonája idején."},{"vNo":"18 ","txt":"És íme, a nép örvendezett és dicsőítette Istent, és örvendezés töltötte el szerte az egész vidéket; és többé már nem törekedtek Nefi elpusztítására, hanem nagy prófétának tartották őt, és Isten emberének, akinek Isten nagy hatalmat és felhatalmazást adott."},{"vNo":"19 ","txt":"És íme, Lehi, a fivére, nem maradt el mögötte semmivel sem, ami az igazlelkűséghez tartozó dolgokat illeti."},{"vNo":"20 ","txt":"És így lőn, hogy Nefi népe ismét boldogulni kezdett azon a földön, és hozzákezdtek a romos helyek felépítéséhez, és sokasodni és terjeszkedni kezdtek, egészen addig, amíg ott az egész föld színét benépesítették, északon is és délen is, a nyugati tengertől a keleti tengerig."},{"vNo":"21 ","txt":"És lőn, hogy a hetvenhatodik év békességben végződött. És a hetvenhetedik év is békében kezdődött, és az egyház ott az egész föld színén terjeszkedett; és a nép nagyobb része, a nefiták és a lámániták is, az egyházhoz tartoztak; és rendkívül nagy béke volt azon a földön; és így végződött a hetvenhetedik év."},{"vNo":"22 ","txt":"És a hetvennyolcadik évben is béke volt, eltekintve néhány vitától, a próféták által kijelentett tanok egyes pontjait illetően."},{"vNo":"23 ","txt":"És a hetvenkilencedik évben sok vita támadt. De lőn, hogy Nefi és Lehi, valamint testvéreik közül sokan, akik ismerték a tan igaz pontjait, mivel naponta sok kinyilatkoztatásban volt részük, prédikáltak tehát a népnek, és így még ebben az évben véget vetettek ezek vitatkozásának."},{"vNo":"24 ","txt":"És lőn, hogy a bírák Nefi népe feletti uralmának nyolcvanadik évében volt bizonyos számú nefita elszakadó, akik néhány évvel azelőtt mentek át a lámánitákhoz, és magukra vették a lámánita nevet. És volt bizonyos számú igazi lámánita leszármazott is, akiket ezek, vagyis ezek az elszakadók haragra serkentettek, és háborút indítottak a testvéreik ellen."},{"vNo":"25 ","txt":"És gyilkosságot követtek el és fosztogattak; és aztán visszavonultak a hegyekbe, és a vadonba és a titkos helyeikre, elrejtőzvén, hogy ne találjanak rájuk, és naponta növekedett a számuk, mivel voltak olyan elszakadók, akik elmentek hozzájuk."},{"vNo":"26 ","txt":"És így idővel, igen, méghozzá nem is sok év múlva, egy rendkívül nagy rablóbanda lett belőlük; és felkutatták Gadianton összes titkos tervét; és így Gadianton rablók lettek."},{"vNo":"27 ","txt":"Most íme, ezek a rablók hatalmas rombolást vittek véghez, igen, méghozzá nagy pusztítást Nefi népe között, és a lámániták népe között is."},{"vNo":"28 ","txt":"És lőn, hogy szükséges volt megállítani a pusztításnak ezt a munkáját; elküldtek tehát egy erős emberekből álló sereget a vadonba és a hegyekbe, hogy kutassák fel ezt a rablóbandát, és pusztítsák el őket."},{"vNo":"29 ","txt":"De íme, lőn, hogy ugyanabban az évben visszaűzték őket, méghozzá a saját földjeikre. Így végződött a bírák Nefi népe feletti uralmának nyolcvanadik éve."},{"vNo":"30 ","txt":"És lőn, hogy a nyolcvanegyedik év kezdetén ismét rátámadtak erre a rablóbandára, és sokakat elpusztítottak; és őket is nagy pusztítás látogatta meg."},{"vNo":"31 ","txt":"És ismét arra kényszerültek, hogy a vadonból és a hegyekből visszatérjenek a saját földjeikre, mert olyan nagy számban voltak a hegyeket és a vadont ellepő rablók."},{"vNo":"32 ","txt":"És lőn, hogy így végződött ez az év. És a rablók egyre csak szaporodtak és erősödtek, olyannyira, hogy ellene szegültek a nefiták és a lámániták minden seregének; és emiatt szerte az egész vidéken nagy félelem szállta meg a népet."},{"vNo":"33 ","txt":"Mert az ország sok részét meglátogatták, és ott nagy pusztítást végeztek; igen, sokakat megöltek, másokat pedig fogságba hurcoltak a vadonba, igen, különösképpen az asszonyokat és a gyermekeket."},{"vNo":"34 ","txt":"Most, ez a hatalmas baj, mely gonoszsága miatt érte a népet, ismét felserkentette őket az Úrra, Istenükre való emlékezésben."},{"vNo":"35 ","txt":"És így végződött a bírák uralmának nyolcvanegyedik éve."},{"vNo":"36 ","txt":"És a nyolcvankettedik évben ismét kezdtek megfeledkezni az Úrról, Istenükről. És a nyolcvanharmadik évben kezdtek méginkább megátalkodni a gonoszságban. És a nyolcvannegyedik évben sem tértek jó útra."},{"vNo":"37 ","txt":"És lőn, hogy a nyolcvanötödik évben még, még megátalkodottabbak lettek a gőgösségükben és a gonoszságukban; és így ismét kezdtek megérni a pusztulásra."},{"vNo":"38 ","txt":"És így végződött a nyolcvanötödik év."}]}