{"heading":"Az ember álhatatlan, balga és gyorsan tesz gonoszságot – Az Úr megfenyíti népét – Az ember semmisége, Isten hatalmához hasonlítva – Az ítélet napján az ember vagy örökké tartó életet, vagy örökké tartó elítéltséget nyer. Mintegy Kr.e. 6.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hélamán 12","verses":[{"vNo":"1 ","txt":"És így láthatjuk, hogy milyen hamis, és milyen álhatatlan az emberek gyermekeinek szíve; igen, láthatjuk, hogy az Úr nagyszerű, végtelen jóságában megáldja és felvirágoztatja azokat, akik belé helyezik a bizalmukat."},{"vNo":"2 ","txt":"Igen, és láthatjuk, hogy amint felvirágoztatja népét, igen, mezeik, nyájaik és csordáik megszaporításával, és arany, és ezüst, és mindenféle értékes dolog tekintetében, minden fajtából és alkotásból; és megóvja az életüket, és kiszabadítja őket ellenségeik keze közül; meglágyítva ellenségeik szívét, hogy ne üzenjenek ellenük háborút. Igen, egyszóval, amint mindezen dolgokat megteszi népe jólétéért és boldogságáért; igen, akkor jön el az ideje annak, hogy megkeményítik a szívüket és elfeledkeznek az Úrról, Istenükről, és lábuk alá tapossák a Szentet – igen, és ez gondtalanságuk és rendkívül nagy jólétük miatt van."},{"vNo":"3 ","txt":"És így látjuk, hogy ha az Úr nem fenyíti meg népét sok megpróbáltatással, igen, ha nem látogatja meg őket halállal és borzalommal, és éhséggel és mindenféle döghalállal, akkor nem emlékeznek rá."},{"vNo":"4 ","txt":"Ó, mily balgák, és mily hiúk, és mily gonoszok és ördögiek az emberek gyermekei; mily gyorsan tesznek gonoszságot, és mily lassan tesznek jót; igen, mily gyorsan hallgatnak a gonosz szavaira, és helyezik szívüket a világ hiábavaló dolgaira!"},{"vNo":"5 ","txt":"Igen, mily gyorsan emelkednek fel a kevélységben; igen, mily gyorsan kérkednek és tesznek mindenféle gonoszságot; és mily lassan emlékeznek az Úrra, Istenükre, és hallgatnak tanácsaira, igen, mily lassan járnak a bölcsesség ösvényein!"},{"vNo":"6 ","txt":"Íme, nem vágynak rá, hogy az Úr, az ő Istenük, aki teremtette őket, ő irányítsa őket és uralkodjon felettük; az ő irántuk való nagy jósága és irgalma ellenére semmibe veszik a tanácsait, és nem akarják, hogy ő a vezetőjük legyen."},{"vNo":"7 ","txt":"Ó, mily nagy az emberek gyermekeinek semmisége; igen, még a föld poránál is kevesebbek."},{"vNo":"8 ","txt":"Mert íme, a föld pora kétfelé mozdul, kettéválik a mi nagy és örökkévaló Istenünk parancsára."},{"vNo":"9 ","txt":"Igen, íme, az ő szavára megremegnek és megrendülnek a dombok és a hegyek."},{"vNo":"10 ","txt":"És szavának hatalma által összeomlanak és simává lesznek, igen, méghozzá olyanná, mint a völgy."},{"vNo":"11 ","txt":"Igen, szavának hatalma által az egész föld megremeg;"},{"vNo":"12 ","txt":"Igen, szavának hatalma által rázkódnak meg alapjai, méghozzá egészen annak közepéig."},{"vNo":"13 ","txt":"Igen, és ha ezt mondja a földnek: Mozdulj meg – akkor az megmozdul."},{"vNo":"14 ","txt":"Igen, és ha azt mondja a földnek: Indulj el visszafelé, hogy sok órával hosszabb legyen a nap – akkor az megtörténik."},{"vNo":"15 ","txt":"És így, szava szerint visszafelé indul el a föld, és úgy tűnik az embernek, hogy egy helyben áll a nap; igen, és íme, ez így történik; mert biztosan a föld az, ami mozog, és nem a nap."},{"vNo":"16 ","txt":"És íme, ha még a nagy mélység vizeinek is azt mondja: Száradj ki – akkor az megtörténik."},{"vNo":"17 ","txt":"Íme, ha azt mondja ennek a hegynek: Emelkedj fel, jöjj és omolj rá arra a városra, és temesd el – akkor íme, az megtörténik."},{"vNo":"18 ","txt":"És íme, ha valaki kincset rejt a földbe, és az Úr azt mondja: Legyen átkozott, annak gonoszsága miatt, aki elrejtette – akkor íme, az átkozott lesz."},{"vNo":"19 ","txt":"És ha az Úr azt mondja: Légy átkozott, hogy senki ne találjon meg téged, mostantól fogva mindörökre – akkor íme, senki nem kapja meg azt, attól fogva mindörökre."},{"vNo":"20 ","txt":"És íme, ha az Úr azt mondja valakinek: Bűneid miatt mindörökre átkozott leszel – akkor az úgy lesz."},{"vNo":"21 ","txt":"És ha az Úr azt mondja: Bűneid miatt ki leszel vágva a színem elől – akkor az Úr meghagyja, hogy ez így legyen."},{"vNo":"22 ","txt":"És jaj annak, akinek ezt mondja, mert annak fogja ezt mondani, aki gonoszságot tesz, és nem lehet megszabadítani. Ezen okból hirdettetett tehát a bűnbánat, hogy meg lehessen szabadítani az embereket!"},{"vNo":"23 ","txt":"Áldottak tehát azok, akik bűnbánatot tartanak és hallgatnak az Úr, Istenük szavára; mert ők azok, akik megszabadulnak."},{"vNo":"24 ","txt":"És adja Isten, az ő teljességében, hogy bűnbánatra és jó cselekedetekre lehessen vezetni az embereket, hogy cselekedeteik szerint kegyelemért kegyelmet kapjanak."},{"vNo":"25 ","txt":"És én szeretném, ha minden embert meg lehetne szabadítani. De azt olvassuk, hogy lesznek néhányan az utolsó napon, akik ki lesznek űzve; igen, akik ki lesznek zárva az Úr színe elől."},{"vNo":"26 ","txt":"Igen, akik a végtelen nyomorúság állapotának lesznek kiszolgáltatva, betöltvén a szavakat, melyek azt mondják: Akik jót tettek, azoknak örökké tartó élete lesz; és akik gonoszt tettek, azoknak örökké tartó kárhozatban lesz részük. És ez így van. Ámen."}]}