{"heading":"A lámánita Sámuel megjövendöli a nefiták pusztulását, ha nem tartanak bűnbánatot – Átkozottak ők és a kincseik – Elutasítják és megkövezik a prófétákat, démonok kerítik be őket, és gonosz cselekedetekben keresik a boldogságot. Mintegy Kr.e. 6.","sectionHeading":"A lámánita Sámuel próféciája a nefitáknak.","prevAbbr":"hel","nextAbbr":"hel","prevNo":12,"nextNo":14,"chapterTitle":"Hélamán 13","prevTitle":"Hélamán 12","nextTitle":"Hélamán 14","verses":[{"vNo":1,"txt":"                   És most lőn, hogy a nyolcvanhatodik évben a nefiták még mindig gonoszságban, igen, nagy gonoszságban éltek, míg a lámániták azon voltak, hogy szigorúan betartsák Isten parancsolatait, Mózes törvénye szerint."},{"vNo":2,"txt":" És lőn, hogy ebben az évben volt egy bizonyos Sámuel, egy lámánita, aki eljött Zarahemla földjére, és prédikálni kezdett a népnek. És lőn, hogy sok napon át prédikált bűnbánatot a népnek, és azok kiűzték őt, és már azon volt, hogy visszatér a saját földjére."},{"vNo":3,"txt":" De íme, szólt hozzá az Úr hangja, hogy térjen ismét vissza, és prédikálja a népnek mindazt, amit a szívébe ültet."},{"vNo":4,"txt":" És lőn, hogy azok nem akarták megengedni neki, hogy bemenjen a városba; elment tehát és felmászott annak falára, kinyújtotta a karját és hangos szóval kiáltott, és megjövendölte a népnek mindazt, amit az Úr a szívébe ültetett."},{"vNo":5,"txt":" És ezt mondta nekik: Íme, én, Sámuel, egy lámánita, mondom el nektek az Úr szavait, melyeket a szívembe ültetett; és íme, szívembe ültette, hogy mondjam meg ennek a népnek, hogy az igazság kardja ott függ ezen nép felett; és négyszáz év sem múlik el úgy, hogy az igazság kardja le ne sújtson erre a népre."},{"vNo":6,"txt":" Igen, nagy pusztulás vár erre a népre, és biztos, hogy utoléri ezt a népet, és semmi más nem képes megmenteni ezt a népet, csakis a bűnbánat és az Úr, Jézus Krisztusba vetett hit, aki biztosan el fog jönni a világra, és sok dolgot elszenved majd, és meg fogják ölni a népéért."},{"vNo":7,"txt":" És íme, az Úrnak egy angyala jelentette ki ezt nekem, és örvendetes híreket hozott a lelkemnek. És íme, azért küldettem hozzátok, hogy nektek is kijelentsem ezt, hogy hozzátok is elérhessenek az örvendetes hírek; de íme, ti nem akartatok befogadni engem."},{"vNo":8,"txt":" Azt mondja tehát az Úr: A nefita nép keményszívűsége miatt, ha nem tartanak bűnbánatot, el fogom venni tőlük az igémet, és visszavonom tőlük a Lelkemet, és nem fogom többé eltűrni őket, és ellenük fordítom testvéreik szívét."},{"vNo":9,"txt":" És még négyszáz év sem telik el, mielőtt meghagyom, hogy sújtsanak le rájuk; igen, karddal és éhséggel, és döghalállal fogom meglátogatni őket."},{"vNo":10,"txt":" Igen, ádáz haragomban fogom meglátogatni őket, és lesznek olyanok, – ellenségeitek negyedik nemzedékéből – akik tanúi lesznek a ti teljes pusztításotoknak; és ez biztosan be fog következni, ha nem tartotok bűnbánatot, mondja az Úr; és a negyedik nemzedékből valók okozzák majd a pusztulásotokat!"},{"vNo":11,"txt":" De ha bűnbánatot tartotok és visszatértek az Úrhoz, Istenetekhez, akkor elfordítom haragomat, mondja az Úr; igen, azt mondja az Úr, hogy áldottak azok, akik bűnbánatot tartanak és felém fordulnak, de jaj azoknak, akik nem tartanak bűnbánatot!"},{"vNo":12,"txt":" Igen, jaj Zarahemla ezen nagy városának; mert íme, az igazlelkűek miatt van az, hogy megmenekül; igen, jaj ennek a nagy városnak, mert úgy látom, mondja az Úr, hogy sokan vannak azok, igen, méghozzá ezen nagy város többsége, akik meg fogják keményíteni ellenem a szívüket, mondja az Úr."},{"vNo":13,"txt":" De áldottak azok, akik bűnbánatot tartanak, mert őket megkímélem. De íme, ha nem lennének igazak ebben a nagy városban, akkor íme, tüzet küldenék le a mennyből és elpusztítanám."},{"vNo":14,"txt":" De íme, az igazak kedvéért van az, hogy megkímélem. De íme, eljön az idő, mondja az Úr, hogy amikor kiűzitek magatok közül az igazakat, akkor értek meg a pusztulásra; igen, jaj ennek a nagy városnak, a benne lévő gonoszság és utálatosságok miatt."},{"vNo":15,"txt":" Igen, és jaj Gedeon városának, a benne lévő gonoszság és utálatosságok miatt."},{"vNo":16,"txt":" Igen, és jaj mindazon városoknak, melyek a környező vidékeken vannak, melyeket a nefiták birtokolnak; a bennük lévő gonoszság és utálatosságok miatt."},{"vNo":17,"txt":" És íme, átok sújtja majd ezt a földet, mondja a Seregek Ura, az országban lévő nép miatt, igen, gonoszságuk és utálatosságaik miatt."},{"vNo":18,"txt":" És lészen, mondja a Seregek Ura, igen, a mi nagy és igaz Istenünk, hogy ha valaki a földbe rejti kincseit, akkor az országon lévő nagy átok miatt többé nem találja meg őket, az igazlelkű ember kivételével, aki az Úrnak rejti el kincsét."},{"vNo":19,"txt":" Mert én azt akarom, mondja az Úr, hogy kincseiket nekem rejtsék el; és átkozott az, aki nem nekem rejti el kincseit; mert senki nem rejti el nekem kincseit, csak az igazlelkű; és aki nem nekem rejti el kincseit, átkozott az, és a kincs is, és az országot sújtó átok miatt senki sem tudja majd visszaszerezni azokat."},{"vNo":20,"txt":" És el fog jönni az a nap, amikor elrejtik a kincseiket, mert a kincseikre helyezték a szívüket; és mivel a kincseikre helyezték a szívüket, és elrejtik a kincseiket, amikor menekülniük kell az ellenségeik elől; átkozottak ők, és a kincseik is, mivel nem nekem rejtették el azokat, és azon a napon le fognak sújtani rájuk, mondja az Úr."},{"vNo":21,"txt":" Lássátok, lakói ennek a nagy városnak, és hallgassatok a szavaimra; igen, hallgassatok az Úr által elmondott szavakra; mert íme, azt mondja, hogy átkozottak vagytok, a kincseitek miatt, és a kincseitek is átkozottak, mert rájuk helyeztétek a szíveteket, és nem hallgattatok annak szavaira, akitől kaptátok őket."},{"vNo":22,"txt":" Nem emlékeztek az Úrra, Istenetekre, azon dolgok tekintetében, melyekkel megáldott benneteket, hanem inkább mindig a kincseitekre emlékeztek, mintsem arra, hogy köszönetet mondjatok értük az Úrnak, Isteneteknek. Igen, nem az Úr felé fordul a szívetek, hanem nagy kevélység dagasztja azt, méghozzá dicsekvést, és a nagy felfuvalkodottságot, irigységet, viszálykodásokat és rosszindulatot, üldöztetéseket és gyilkosságokat, és mindenféle gonoszságokat eredményezve."},{"vNo":23,"txt":" Mert ezért küldött az Úristen átkot erre a földre, és a kincseitekre is, és ez gonoszságaitok miatt van."},{"vNo":24,"txt":" Igen, jaj ennek a népnek, ezen idő miatt, mely elérkezett, hogy kitaszítjátok a prófétákat és kigúnyoljátok őket, és köveket vettek rájuk, és megölitek őket, és mindenféle gonoszságot műveltek velük, éppen úgy, ahogy azt a régiek tették."},{"vNo":25,"txt":" És most, amikor beszéltek, azt mondjátok: Ha régi atyáink napjaiban lettek volna a mi napjaink, akkor nem öltük volna meg a prófétákat; akkor nem köveztük volna meg és űztük volna ki őket."},{"vNo":26,"txt":" Íme, ti rosszabbak vagytok, mint ők; mert ahogy él az Úr, úgy ha egy próféta jön közétek, és az Úr szavát hirdeti nektek, mellyel bizonyságot tesz a bűneitekről és gonoszságaitokról, ti dühösek vagytok rá, és kiűzitek őt, és mindenféle úton-módon az elpusztítására törekedtek. Igen, azt mondjátok, hogy hamis próféta, és hogy bűnös, és hogy az ördögtől való, mivel bizonyságot tesz arról, hogy gonoszak cselekedeteitek."},{"vNo":27,"txt":" De íme, ha eljön közétek egy ember és azt mondja: Tegyétek azt, és nincs abban gonoszság; tegyétek azt, és nem fogtok szenvedni; igen, azt mondja: Járjatok saját szívetek kevélysége után; igen, járjatok szemetek kevélysége után, és tegyétek meg azt, amire a szívetek vágyik – és ha közétek jön egy ember, és ezt mondja, akkor befogadjátok őt és azt mondjátok rá, hogy próféta."},{"vNo":28,"txt":" Igen, azt felmagasztaljátok, és adtok neki javaitokból; adtok neki aranyotokból és ezüstötökből, és drága ruhákba öltöztetitek; és mivel hízelgő szavakkal szól hozzátok, és azt mondja, hogy minden rendben van, semmi hibát nem találtok benne."},{"vNo":29,"txt":" Ó, ti gonosz és elfajult nemzedék; te makacs és merevnyakú nép, mit gondoltok, meddig fog az Úr tűrni benneteket? Igen, meddig hagyjátok, hogy ostoba és vak vezetők vezessenek benneteket? Igen, meddig válasszátok a gonoszságot a világosság helyett?"},{"vNo":30,"txt":" Igen, íme, felgerjedt ellenetek az Úr haragja; íme, gonoszságotok miatt megátkozta ezt a földet."},{"vNo":31,"txt":" És íme, eljön az idő, amikor megátkozza a kincseiteket, úgyhogy azok csúszósakká lesznek, és nem tudjátok kézben tartani őket; és szegénységetek napjaiban nem tudjátok megtartani őket."},{"vNo":32,"txt":" És szegénységetek napjaiban fohászkodni fogtok az Úrhoz; és hiába fohászkodtok majd, mert addigra utolér benneteket a pusztulásotok, és biztossá válik a pusztulásotok; és akkor sírni és siránkozni fogtok azon a napon, mondja a Seregek Ura. És akkor gyászolni fogtok, és azt mondjátok:"},{"vNo":33,"txt":" Ó, bárcsak bűnbánatot tartottam volna, és nem öltem volna meg, és nem köveztem volna meg és nem űztem volna ki a prófétákat. Igen, ezt fogjátok mondani azon a napon: Ó, bárcsak emlékeztünk volna az Úrra, a mi Istenünkre azon a napon, amikor megadta nekünk a kincseinket, és akkor nem váltak volna csúszósakká, hogy elveszítsük azokat; mert íme, kincseink itthagytak minket."},{"vNo":34,"txt":" Íme, leteszünk ide egy szerszámot, és másnapra eltűnik; és íme, a kardjaink azon a napon vétetnek el tőlünk, amikor harcra készülve keressük őket."},{"vNo":35,"txt":" Igen, elrejtettük kincseinket, de az országon levő átok miatt kicsúsztak kezeink közül."},{"vNo":36,"txt":" Ó, bárcsak bűnbánatot tartottunk volna azon a napon, amikor eljutott hozzánk az Úr szava; mert íme, átkozott az ország, és minden csúszóssá válik, és nem tudjuk kézben tartani őket."},{"vNo":37,"txt":" Íme, démonokkal vagyunk körülvéve, igen, annak az angyalai kerítettek be minket, aki lelkünk elpusztítására törekszik. Íme, nagyok a mi gonoszságaink. Ó, Urunk, nem tudnád elfordítani tőlünk a haragodat? És ilyen lesz beszédetek azokban a napokban."},{"vNo":38,"txt":" De íme, próbatételetek napjai elmúltak; addig halogattátok szabadulásotok napját, míg örökre késő lett, és biztossá vált a pusztulásotok; igen, életetek minden napján arra törekedtetek, amit nem tudtatok megszerezni; és gonosz cselekedetekben kerestétek a boldogságot, mely ellentétben áll azon igazlelkűség természetével, mellyel a mi nagyszerű és Örökkévaló Főnk rendelkezik."},{"vNo":39,"txt":" Ó, ti lakói ennek az országnak, bár meghallanátok szavaimat! És imádkozom, hogy elforduljon tőletek az Úr haragja, és hogy bűnbánatot tartsatok és megszabaduljatok."}]}