{"heading":"Hélamán, Hélamánnak a fia lesz a főbíró – Gadianton vezeti Kiskumen bandáját – Hélamán szolgája megöli Kiskument, és a Gadianton banda a vadonba menekül. Mintegy Kr.e. 50–49.","prevAbbr":"hel","nextAbbr":"hel","prevNo":1,"nextNo":3,"chapterTitle":"Hélamán 2","prevTitle":"Hélamán 1","nextTitle":"Hélamán 3","verses":[{"vNo":1,"txt":"               És lőn, hogy a bírák uralmának negyvenkettedik évében, miután Moróniha ismét békét teremtett a nefiták és a lámániták között, íme, senki sem volt, aki a bírói széket betöltse; ezért ismét viszálykodás támadt a nép között amiatt, hogy ki töltse be a bírói széket."},{"vNo":2,"txt":" És lőn, hogy a nép hangja Hélamánt, Hélamán fiát jelölte ki a bírói szék betöltésére."},{"vNo":3,"txt":" De íme, Kiskumen, aki Pahoránt megölte, lesben állt, hogy Hélamánt is elpusztítsa; és támogatta őt a bandája, mely szövetségre lépett, hogy senki nem tudhat az ő gonoszságáról."},{"vNo":4,"txt":" Mert volt egy bizonyos Gadianton, aki rendkívül tapasztalt volt a sok beszéd tekintetében, valamint mesterkedésében, mely szerint a gyilkolás és a rablás titkos cselekedeteit folytatta; ő lett tehát Kiskumen bandájának a vezére."},{"vNo":5,"txt":" Ő pedig azzal hízelegte be magát náluk és Kiskumennél, hogy ha majd őt ültetik a bírói székbe, akkor olyan tisztségekbe helyezi a bandájához tartozókat, ahol hatalmuk és felhatalmazásuk lesz a nép felett; ezért törekedett Kiskumen Hélamán elpusztítására."},{"vNo":6,"txt":" És lőn, hogy amint a bírói szék felé tartott, hogy Hélamánt elpusztítsa, íme, Hélamánnak egy szolgája, aki előzőleg éjjel kint járt és álruhában tudomást szerzett azokról a tervekről, melyeket ez a banda Hélamán elpusztítására eszelt ki –"},{"vNo":7,"txt":" És lőn, hogy találkozott Kiskumennel és egy jelt mutatott neki, mire Kiskumen tudatta vele, hogy mit szeretne, és arra kérte, hogy vezesse oda őt a bírói székhez, hogy Hélamánt megölje."},{"vNo":8,"txt":" És amikor Hélamán szolgája Kiskumen egész szívét kiismerte, hogy az volt a célja, hogy öljön, és hogy mindazoknak, akik a bandájához tartoztak, szintén az volt a céljuk, hogy öljenek, és hogy raboljanak, és hogy hatalomra tegyenek szert (és ez volt az ő titkos tervük és összesküvésük), Hélamán szolgája így szólt Kiskumenhez: Menjünk oda a bírói székhez."},{"vNo":9,"txt":" Most ez rendkívül tetszett Kiskumennek, mert azt gondolta, hogy most majd véghez tudja vinni a tervét; de íme, ahogy a bírói szék felé tartottak, Hélamán szolgája szíven szúrta Kiskument, és ez hang nélkül holtan esett össze. Ez meg rohant Hélamánhoz, és elmondta neki mindazokat a dolgokat, amiket látott, hallott és tett."},{"vNo":10,"txt":" És lőn, hogy Hélamán kiküldte embereit, hogy fogják el a rablóknak és titkos gyilkosoknak ezt a bandáját, hogy a törvény szerint kivégezhessék őket."},{"vNo":11,"txt":" De íme, amikor Gadianton észrevette, hogy Kiskumen nem jött vissza, megijedt, hogy őt is el fogják pusztítani; meghagyta tehát a bandájának, hogy kövessék őt. És egy titkos úton kimenekültek az országból a vadonba; és így amikor Hélamán elküldte embereit, hogy fogják el őket, sehol nem lehetett rájuk találni."},{"vNo":12,"txt":" És erről a Gadiantonról lesz még szó ezután. És így végződött a bírák Nefi népe feletti uralmának negyvenkettedik éve."},{"vNo":13,"txt":" És íme, ennek a könyvnek a végén meg fogjátok látni, hogy ez a Gadianton lett az oka Nefi népe bukásának, igen, majdnem teljes pusztulásának."},{"vNo":14,"txt":" Íme, én ezalatt nem Hélamán könyvének a végét értem, hanem Nefi könyvének a végét, amelyből mindazt a beszámolót vettem, amit leírtam."}]}