{"heading":"Az igazlelkű lámániták a gonosz nefitáknak prédikálnak – Mindkét nép boldogul a béke és a bőség időszakában – Lucifer, a bűn szerzője, gyilkosságokra és gonoszságokra bujtogatja a gonoszok és a Gadianton rablók szívét – A rablók átveszik az irányítást a nefita kormányban. Mintegy Kr.e. 29–23.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Hélamán 6","prevTitle":"Hélamán 5","nextTitle":"Hélamán 7","verses":[{"vNo":1,"txt":"               És lőn, hogy mire véget ért a bírák uralmának hatvankettedik éve, addigra már megtörténtek mindezek a dolgok, és a lámániták – a legnagyobb részük – igazlelkű néppé váltak, olyannyira, hogy igazlelkűségük meghaladta a nefitákét, mert szilárdak és állhatatosak voltak a hitben."},{"vNo":2,"txt":" Mert íme, sok olyan nefita volt, akik makaccsá és megátalkodottá, és nagyon gonosszá váltak, olyannyira, hogy elutasították Isten szavát, és mindazon prédikálást és prófétálást, mely eljutott hozzájuk."},{"vNo":3,"txt":" Mindazonáltal az egyház népének nagy örömben volt része a lámániták megtérése miatt, igen, Isten egyháza miatt, melyet megalapítottak közöttük. És barátkoztak egymással, és örültek egymásnak, és nagy volt az örömük."},{"vNo":4,"txt":" És lőn, hogy a lámániták közül sokan lementek Zarahemla földjére, és elmondták Nefi népének megtérésük módját, és hitre és bűnbánatra buzdították őket."},{"vNo":5,"txt":" Igen, és sokan rendkívül nagy hatalommal és felhatalmazással prédikáltak, sokakat hozván le az alázatosság mélységeibe, hogy Isten és a Bárány alázatos követői legyenek."},{"vNo":6,"txt":" És lőn, hogy a lámániták közül sokan elmentek az északi földre; és Nefi és Lehi is elment az északi földre, prédikálni a népnek. És így végződött a hatvanharmadik év."},{"vNo":7,"txt":" És íme, az egész országban békesség volt, úgyhogy a nefiták abba a részébe mentek az országnak, ahova csak akartak, akár a nefiták, akár a lámániták közé."},{"vNo":8,"txt":" És lőn, hogy a lámániták is oda mentek, ahova csak akartak, akár a lámániták, akár a nefiták közé; és így szabadon érintkeztek egymással, hogy kívánságuk szerint vásároljanak és adjanak, és hogy nyerészkedjenek."},{"vNo":9,"txt":" És lőn, hogy a lámániták és a nefiták is rendkívül gazdagok lettek; és rendkívül bőven volt aranyuk és ezüstjük, és mindenféle nemesfémük, a déli földön is és az északi földön is."},{"vNo":10,"txt":" Most, a déli földet Lehinek nevezték, az északi földet pedig Sédékiás fia után Muleknek nevezték, mert az Úr Muleket az északi földre, Lehit pedig a déli földre vitte."},{"vNo":11,"txt":" És íme, mindkét földön volt mindenféle arany, és ezüst, és nemes érc, minden fajtából; és mívesen dolgozó kézművesek is voltak, akik megmunkáltak és finomítottak mindenféle ércet; és így meggazdagodtak."},{"vNo":12,"txt":" Bőségesen termeltek gabonát, északon és délen is; és rendkívüli virágkorukat élték, északon és délen is. És sokasodtak és rendkívül megerősödtek azon a földön. És neveltek sok nyájat és csordát, igen, sok hízót."},{"vNo":13,"txt":" És íme, asszonyaik dolgoztak és fontak, és mindenféle szövetet készítettek, finom szövésű vásznakat és mindenfajta szövetet, hogy mezítelenségüket felruházzák. És így békében telt el a hatvannegyedik év."},{"vNo":14,"txt":" És a hatvanötödik évben is nagy örömben és békességben volt részük. Igen, sok prédikálásban és sok próféciában az eljövendőket illetően. És így telt el a hatvanötödik év."},{"vNo":15,"txt":" És lőn, hogy a bírák uralmának hatvanhatodik évében, íme, Cezorámot, míg a bírói széken ült, egy ismeretlen kéz meggyilkolta. És lőn, hogy ugyanabban az évben a fiát is meggyilkolták, akit helyére a nép jelölt ki. És így végződött a hatvanhatodik év."},{"vNo":16,"txt":" És a hatvanhetedik év kezdetén a nép ismét kezdett rendkívül gonosszá válni."},{"vNo":17,"txt":" Mert íme, az Úr oly sokáig megáldotta őket a világ kincseivel, hogy nem serkentették őket haragra, háborúra vagy vérontásra; kezdték tehát a kincseikre helyezni a szívüket; igen, elkezdtek haszonszerzésre törekedni, hogy egymás fölé emelkedhessenek; elkezdtek tehát titkos gyilkosságokat elkövetni, és rabolni és fosztogatni, hogy nyerészkedhessenek."},{"vNo":18,"txt":" És most íme, ezek a gyilkosok és fosztogatók egy bandát alkottak, melyet Kiskumen és Gadianton alapított. És most lőn, hogy még a nefiták között is sokan tartoztak Gadianton bandájához. De íme, még többen voltak a lámániták gonoszabb része között. És Gadianton rablóknak és gyilkosoknak hívták őket."},{"vNo":19,"txt":" És ők voltak azok, akik meggyilkolták a főbírót, Cezorámot, valamint fiát, amint azok a bírói széken ültek; és íme, senki nem találta meg őket."},{"vNo":20,"txt":" És most lőn, hogy amikor a lámániták rájöttek, hogy rablók vannak közöttük, rendkívül elszomorodtak; és minden hatalmukban álló eszközt felhasználtak arra, hogy kiirtsák őket a föld színéről."},{"vNo":21,"txt":" De íme, a Sátán olyannyira felbujtogatta a nefiták többségének a szívét, hogy egyesültek a rablóknak ezen bandájával, és magukra vették a szövetségeiket és az esküiket, hogy megvédik és megóvják egymást minden olyan nehéz helyzetben, melybe belekerülnek, hogy ne szenvedjenek a gyilkosságaikért, és fosztogatásaikért és lopásaikért."},{"vNo":22,"txt":" És lőn, hogy megvoltak a jeleik, igen, a titkos jeleik, és a titkos szavaik; és azért, hogy felismerhessék az olyan testvért, aki szövetségre lépett, hogy ha bármi gonoszságot tesz egy testvére, akkor azt se testvér ne bántsa, se azok, akik annak bandájához tartoznak, aki magára vette ezt a szövetséget."},{"vNo":23,"txt":" És így, hazájuk törvényei ellenére, valamint Istenük törvényei ellenére gyilkolhassanak, és fosztogathassanak, és lophassanak, és paráznaságokat és mindenféle gonoszságokat követhessenek el."},{"vNo":24,"txt":" És ha a bandájukhoz tartozók közül valaki nyilvánosságra hozza a világ előtt a gonoszságaikat és az utálatosságaikat, akkor törvénykezzenek felette, nem az ország törvényei szerint, hanem gonoszságaik törvényei szerint, melyeket Gadianton és Kiskumen hozott számukra."},{"vNo":25,"txt":" Most íme, ezek azok a titkos eskük és szövetségek, melyekről Alma megparancsolta a fiának, hogy ne jussanak el a világhoz, különben még eszközei lesznek a nép pusztulásba döntésének."},{"vNo":26,"txt":" Most íme, ezek a titkos eskük és szövetségek nem a Hélamánnak átadott feljegyzésekről jutottak el Gadiantonhoz; hanem íme, ugyanaz a lény ültette őket Gadianton szívébe, aki a mi első szüleinket is arra csábította, hogy egyenek a tiltott gyümölcsből –"},{"vNo":27,"txt":" Igen, ugyanaz a lény, aki összeesküdött Káinnal, hogy ha fivérét, Ábelt megöli, akkor azt nem fogja megtudni a világ. És attól az időtől fogva összeesküdött Káinnal és az ő követőivel."},{"vNo":28,"txt":" És ugyanez a lény volt az, aki elültette a nép szívébe, hogy építsenek egy tornyot, elég magasat ahhoz, hogy a mennybe jussanak. És ugyanez a lény volt az, aki maga után csalta azt a népet, mely erre a földre jött a toronytól; és aki ennek a földnek a színén mindenhol elterjesztette a sötétség és az utálatosságok cselekedeteit, míg teljes pusztulásba és örök pokolba nem vonszolta az embereket."},{"vNo":29,"txt":" Igen, ugyanez a lény volt az, aki Gadianton szívébe ültette, hogy folytassa tovább a sötétség és a titkos gyilkosságok munkáját; és az ember létezésének kezdetétől fogva mostanáig mindig előhozza ezeket."},{"vNo":30,"txt":" És íme, ő az, aki minden bűnnek a szerzője. És íme, ő folytatja a sötétség és a titkos gyilkosságok cselekedeteit, és nemzedékről nemzedékre továbbadja az összeesküvéseiket, és az esküiket, és a szövetségeiket, és a rettenetes gonoszságok terveit, aszerint, hogy mennyire képes megkaparintani az emberek gyermekeinek szívét."},{"vNo":31,"txt":" És most íme, a nefiták szívét nagyon hatalmába kerítette; igen, olyannyira, hogy rendkívül gonoszakká váltak; igen, legnagyobb részük letért az igazlelkűség útjáról, és lába alá taposta Isten parancsolatait, és a saját útjaikra tértek, és aranyukból és ezüstjükből maguknak bálványokat emeltek."},{"vNo":32,"txt":" És lőn, hogy mindezek a gonoszságok nem is olyan sok év alatt érkeztek el hozzájuk; méghozzá ezek legnagyobb része a bírák Nefi népe feletti uralmának hatvanhetedik évében érkezett el hozzájuk."},{"vNo":33,"txt":" És a hatvannyolcadik évben is növekedtek a gonoszságaikban, az igazlelkűek nagy bánatára és siralmára."},{"vNo":34,"txt":" És így látjuk, hogy a nefiták kezdtek hitetlenségbe süllyedni, és növekedni a gonoszságban és az utálatosságokban, míg a lámániták kezdtek rendkívül növekedni Istenük ismeretében; igen, elkezdték betartani a rendelkezéseit és parancsolatait, és igazságban és egyenes derékkal járni őelőtte."},{"vNo":35,"txt":" És így látjuk, hogy az Úr Lelke, szívük gonoszsága és keménysége miatt kezdett visszahúzódni a nefitáktól."},{"vNo":36,"txt":" És így látjuk, hogy az Úr elkezdte kitölteni Lelkét a lámánitákra, az iránti készségük és hajlandóságuk miatt, hogy higgyenek a szavaiban."},{"vNo":37,"txt":" És lőn, hogy a lámániták üldözték Gadianton rablóbandáját; és a gonoszabb részük között pedig Isten szavát prédikálták, olyannyira, hogy ez a rablóbanda teljesen kipusztult a lámániták közül."},{"vNo":38,"txt":" És lőn, hogy a másik oldalon a nefiták pedig erősítették és támogatták őket, kezdve a leggonoszabbjaiknál, míg a nefiták egész országában elterjedtek, és addig csábították az igazlelkűek legnagyobb részét, amíg azok végül hittek a cselekedeteikben és részesültek a zsákmányukban, és csatlakoztak hozzájuk a titkos gyilkosságaikban és összeesküvéseikben."},{"vNo":39,"txt":" És így megkaparintották a kormány teljes irányítását, olyannyira, hogy lábaik alá taposták, és megütötték, és megtépték a szegényeket és a szelídeket, valamint Isten alázatos követőit, és hátat fordítottak nekik."},{"vNo":40,"txt":" És így látjuk, hogy rettenetes helyzetben voltak, és kezdtek megérni az örök pusztulásra."},{"vNo":41,"txt":" És lőn, hogy így végződött a bírák Nefi népe feletti uralmának hatvannyolcadik éve."}]}