{"heading":"A hírnökök a főbírót holtan találják a bírói székben – Bebörtönzik, de később kiengedik őket – Sugallat által Nefi megmondja, hogy Szeántum a gyilkos – Nefit néhányan elismerik prófétának. Mintegy Kr.e. 23–21.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Hélamán 9","verses":[{"vNo":"1 ","txt":"Íme, most lőn, hogy miután Nefi elmondta ezeket a szavakat, egyes emberek, akik közöttük voltak, a bírói székhez rohantak; igen, méghozzá öten voltak, akik elmentek, és ezt beszélték egymás közt, amint odamentek:"},{"vNo":"2 ","txt":"Íme, most bizonyossággal fogjuk tudni, hogy próféta-e ez az ember!? És hogy Isten parancsolta-e neki, hogy ilyen bámulatos dolgokat prófétáljon nekünk! Íme, mi nem hisszük, hogy így történt; igen, mi nem hisszük, hogy ő próféta. Mindazonáltal, ha igaz ez a dolog, amit a főbírót illetően mondott – hogy halott – akkor el fogjuk hinni, hogy a többi olyan szó is igaz, amelyet mondott."},{"vNo":"3 ","txt":"És lőn, hogy teljes erőből szaladtak, és odaértek a bírói székhez; és íme, a főbíró a földre volt bukva és a vérében feküdt."},{"vNo":"4 ","txt":"És most íme, amikor ezt meglátták, rendkívül megrendültek, olyannyira, hogy a földre rogytak; mert mindaddig nem hittek azon szavaknak, melyeket Nefi a főbírót illetően mondott."},{"vNo":"5 ","txt":"De most, amikor látták, akkor hittek, és megszállta őket a félelem, hogy a Nefi által elmondott összes ítélet utoléri a népet; reszkettek tehát és a földre rogytak."},{"vNo":"6 ","txt":"Most, rögtön azután, hogy a bírót megölték – álruhába öltözött fivére szúrta le, és elmenekült, és a szolgák szaladtak és elmondták a népnek, kiabálták közöttük, hogy gyilkosság történt."},{"vNo":"7 ","txt":"És íme, a nép odagyűlt a bírói székhez – és íme, megrendülésükre meglátták azt az öt embert, aki a földön feküdt."},{"vNo":"8 ","txt":"És most íme, a nép semmit nem tudott a Nefi kertjénél összegyűlt sokaságról; ezt beszélték tehát egymás között: Ezek az emberek gyilkolták meg a bírót, és Isten lesújtott rájuk, hogy ne tudjanak elmenekülni előlünk."},{"vNo":"9 ","txt":"És lőn, hogy megragadták, és megkötözték és börtönbe vetették őket. És szétküldtek egy kiáltványt, hogy a főbírót megölték, és hogy a gyilkosait elfogták és börtönbe vetették."},{"vNo":"10 ","txt":"És lőn, hogy másnap összegyűlt a nép, hogy gyászoljanak és böjtöljenek a meggyilkolt nagy főbíró temetésén."},{"vNo":"11 ","txt":"És azok a bírák is összegyűltek a temetésen, akik ott voltak Nefi kertjében, és hallották a szavait."},{"vNo":"12 ","txt":"És lőn, hogy kérdezősködtek a nép között, mondván: Hol vannak azok öten, akiket azért küldtünk, hogy megérdeklődjék, hogy halott-e a főbíró? És ők válaszoltak, és azt mondták: Arról az ötről, akiről azt mondjátok, hogy ti küldtétek, nem tudunk; de van öt gyilkos, akit börtönbe vetettünk."},{"vNo":"13 ","txt":"És lőn, hogy a bírák azt kérték, hogy hozzák elő őket; és előhozták őket, és íme, ez volt az az öt, akiket elküldtek; és íme, a bírák kikérdezték őket, hogy megtudják a történteket, és ők mindent elmondtak nekik, amit tettek, mondván:"},{"vNo":"14 ","txt":"Rohantunk és odaértünk a bírói székhez, és amikor láttuk, hogy minden úgy van, ahogy arról Nefi bizonyságot tett, annyira megrendültünk, hogy a földre rogytunk; és amikor megrendülésünkből magunkhoz tértünk, íme, már börtönbe is vetettek minket."},{"vNo":"15 ","txt":"Most, ezen ember meggyilkolását illetően nem tudjuk, hogy ki tette ezt; és mi csak annyit tudunk, hogy rohantunk és idejöttünk, amint kértétek, és íme, halott volt, ahogy azt Nefi szavai megmondták."},{"vNo":"16 ","txt":"És most lőn, hogy a bírák elkezdték kifejteni a dolgot a népnek, és felszólaltak Nefi ellen, mondván: Íme, tudjuk, hogy Nefi bizonyára megegyezett valakivel, hogy ölje meg a bírót, hogy aztán ő ezt majd megmondhassa nekünk, hogy a hitére téríthessen minket, hogy nagy emberré tehesse magát, Isten választottjává és prófétává."},{"vNo":"17 ","txt":"És most íme, le fogjuk leplezni ezt az embert, és ő be fogja vallani, hogy vétkezett, és el fogja árulni nekünk, hogy ki ennek a bírónak az igazi gyilkosa."},{"vNo":"18 ","txt":"És lőn, hogy az ötöt a temetés napján szabadon bocsátották. Mindazonáltal, ezek megdorgálták a bírókat a Nefi ellen szólt szavaik miatt, és egyenként vitába szálltak velük, olyannyira, hogy elhallgattatták őket."},{"vNo":"19 ","txt":"Mindazonáltal ezek elfogatták, és megkötöztették, és a sokaság elé hozatták Nefit, és mindenféle úton-módon kérdezni kezdték őt, hogy összezavarhassák, hogy bevádolhassák és halálra ítélhessék őt –"},{"vNo":"20 ","txt":"Ezt mondván neki: Te szövetkeztél valakivel. Ki az a férfi, aki ezt a gyilkosságot elkövette? Most mondd meg nekünk, és ismerd el vétkedet! És ezt mondták neki: Íme, kapsz pénzt, és az életedet is meghagyjuk neked, ha elmondod és beismered, hogy miben egyeztél meg vele."},{"vNo":"21 ","txt":"De Nefi így szólt hozzájuk: Ó ti bolondok, ti körülmetéletlen szívűek, ti elvakult és merevnyakú emberek, tudjátok-e meddig engedi még az Úr, a ti Istenetek, hogy továbbra is bűnös úton járjatok?"},{"vNo":"22 ","txt":"Jajgatnotok és gyászolnotok kellene azon nagy pusztulás miatt, mely most reátok vár, ha nem tartotok bűnbánatot."},{"vNo":"23 ","txt":"Íme, azt mondjátok, hogy megegyeztem egy férfival, hogy ölje meg Cezorámot, vagyis a főbírónkat. De íme, azt mondom nektek, hogy ezt azért mondjátok, mert bizonyságot tettem nektek, hogy tudhassatok erről a dologról; igen, tanúbizonyságként nektek arról, hogy tudok a köztetek lévő gonoszságról és utálatosságokról."},{"vNo":"24 ","txt":"És mivel így tettem, azt mondjátok, hogy megegyeztem egy férfival, hogy tegye meg ezt a dolgot; igen, dühösek vagytok rám, mivel megmutattam nektek ezt a jelet, és életem kioltására törekedtek."},{"vNo":"25 ","txt":"És most íme, egy másik jelt is mutatok nektek, és majd meglátom, hogy ezen dolog miatt is el akartok-e pusztítani."},{"vNo":"26 ","txt":"Íme, azt mondom nektek: Menjetek el Szeántum házához, aki Cezorám fivére, és kérdezzétek meg tőle:"},{"vNo":"27 ","txt":"Megegyezett-e veled Nefi, a tettetett próféta, aki oly sok bajt prófétál ezen népet illetően, hogy öld meg Cezorámot, aki a te fivéred?"},{"vNo":"28 ","txt":"És íme, azt fogja mondani nektek, hogy nem."},{"vNo":"29 ","txt":"Ti pedig azt kérdezzétek tőle: Te ölted meg a fivéredet?"},{"vNo":"30 ","txt":"És ő félve áll majd ott, és nem fogja tudni, hogy mit mondjon. És íme, tagadni fog nektek; és úgy tesz majd, mintha csodálkozna; mindazonáltal ki fogja jelenteni nektek, hogy ártatlan."},{"vNo":"31 ","txt":"De íme, vizsgáljátok meg őt, és a köpenye alján vért fogtok találni."},{"vNo":"32 ","txt":"És miután láttátok ezt, kérdezzétek meg tőle: Honnan származik ez a vér? Azt hiszed, hogy nem tudjuk, hogy ez a fivéred vére?"},{"vNo":"33 ","txt":"És akkor reszketni fog, és olyan sápadtnak tűnik majd, mintha utolérte volna őt a halál."},{"vNo":"34 ","txt":"És akkor ezt mondjátok: Ezen félelem és ezen sápadtság miatt, mely eláradt az arcodon, íme, tudjuk, hogy bűnös vagy."},{"vNo":"35 ","txt":"És akkor még nagyobb félelem száll majd reá; és akkor fogja beismerni nektek, és nem tagadja többé, hogy ő követte el ezt a gyilkosságot."},{"vNo":"36 ","txt":"És akkor meg fogja nektek mondani, hogy én, Nefi, semmit sem tudtam a dologról, csakis azt, ami Isten hatalma által adatott nekem. És akkor tudni fogjátok, hogy őszinte ember vagyok, és hogy Istentől küldettem hozzátok."},{"vNo":"37 ","txt":"És lőn, hogy elmentek és úgy cselekedtek, ahogy Nefi mondta nekik. És íme, minden szó, amit mondott, igaz volt; mert szavai szerint, tagadott; és szintén a szavai szerint, vallomást tett."},{"vNo":"38 ","txt":"És bebizonyíttatták vele, hogy ő maga volt az igazi gyilkos, olyannyira, hogy az ötöt Nefivel együtt szabadon bocsátották."},{"vNo":"39 ","txt":"És voltak néhányan a nefiták között, akik hittek Nefi szavainak; és olyanok is voltak néhányan, akik az öt bizonysága miatt hittek, mert ezek megtértek, míg a börtönben voltak."},{"vNo":"40 ","txt":"És voltak néhányan a nép között, akik azt mondták, hogy Nefi próféta."},{"vNo":"41 ","txt":"És voltak mások, akik azt mondták: Íme, isten ő, mert ha nem lenne isten, akkor nem tudhatott volna minden dolgot. Mert íme, elmondta nekünk szívünk gondolatait, és bizonyos dolgokat is megmondott nekünk; és még azt is tudatta velünk, hogy ki a főbírónk igazi gyilkosa."}]}