{"heading":"Ammaron istruisce Mormon riguardo ai sacri annali — Inizia la guerra fra i Nefiti e i Lamaniti — I tre Nefiti vengono portati via — Prevalgono la malvagità, l'incredulità, i sortilegi e le stregonerie. Circa 321–326 d.C.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"Ed ora io, Mormon, faccio una storia delle cose che ho sia visto che udito, e la chiamo il Libro di Mormon."},{"vNo":"2 ","txt":"E circa al tempo in cui Ammaron nascose gli annali per il Signore, egli venne da me (e io avevo circa dieci anni e cominciavo ad essere un po' istruito, alla maniera della cultura del mio popolo), ed Ammaron mi disse: Mi accorgo che sei un fanciullo giudizioso e che sei pronto ad osservare;"},{"vNo":"3 ","txt":"Perciò, quando avrai circa ventiquattro anni, vorrei che tu ricordassi le cose che hai osservato riguardo a questo popolo; e quando avrai quell'età vai nel paese di Antum, su una collina che sarà chiamata Shim; e là ho depositato per il Signore tutte le sacre incisioni in merito a questo popolo."},{"vNo":"4 ","txt":"Ed ecco, prenderai con te le tavole di Nefi, ma lascerai il resto nel luogo dove sono; e inciderai sulle tavole di Nefi tutte le cose che hai osservato in merito a questo popolo."},{"vNo":"5 ","txt":"E io, Mormon, che sono discendente di Nefi (e il nome di mio padre era Mormon), mi rammentai le cose che Ammaron mi aveva comandato."},{"vNo":"6 ","txt":"E avvenne che all'età di undici anni fui portato da mio padre nel paese a meridione, ossia, al paese di Zarahemla."},{"vNo":"7 ","txt":"Tutta la faccia del paese era diventata coperta di edifici, e il popolo era quasi numeroso quanto la rena del mare."},{"vNo":"8 ","txt":"E avvenne che in quell'anno cominciò ad esservi una guerra fra Nefiti che consistevano dei Nefiti, e dei Giacobiti, e dei Giuseppiti e degli Zoramiti, e questa guerra fu tra i Nefiti, e i Lamaniti e i Lemueliti e gli Ismaeliti."},{"vNo":"9 ","txt":"Ora, i Lamaniti, e i Lemueliti e gli Ismaeliti erano chiamati Lamaniti, e le due parti erano Nefiti e Lamaniti."},{"vNo":"10 ","txt":"E avvenne che la guerra cominciò a esservi tra loro sui confini di Zarahemla, presso le acque di Sidon."},{"vNo":"11 ","txt":"E avvenne che i Nefiti avevano radunato un gran numero d'uomini, sì, sino a superare il numero di trentamila. E avvenne che in quello stesso anno ebbero numerose battaglie, nelle quali i Nefiti batterono i Lamaniti e ne uccisero molti."},{"vNo":"12 ","txt":"E avvenne che i Lamaniti rinunciarono al loro progetto e la pace fu stabilita nel paese; e la pace rimase per lo spazio di circa quattro anni, cosicché non vi fu spargimento di sangue."},{"vNo":"13 ","txt":"Ma la malvagità prevaleva su tutta la faccia del paese, tanto che il Signore portò via i suoi discepoli diletti, e le opere miracolose e le guarigioni cessarono a causa dell'iniquità del popolo."},{"vNo":"14 ","txt":"E non vi erano doni del Signore, e lo Spirito Santo non veniva su nessuno a causa della loro malvagità e incredulità."},{"vNo":"15 ","txt":"E io, che avevo quindici anni ed ero dotato di una mente piuttosto giudiziosa, fui dunque visitato dal Signore e gustai e conobbi la bontà di Gesù."},{"vNo":"16 ","txt":"E mi sforzai di predicare a questo popolo, ma la bocca mi fu chiusa e mi fu proibito di predicare loro; poiché ecco, essi si erano volontariamente ribellati contro il loro Dio; e i discepoli diletti erano stati tolti dal paese a causa della loro iniquità."},{"vNo":"17 ","txt":"Ma io rimasi tra loro, però mi fu vietato di predicar loro, a causa della durezza dei loro cuori; e, per la durezza dei loro cuori, il paese fu maledetto per cagion loro."},{"vNo":"18 ","txt":"E quei ladroni di Gadianton che erano fra i Lamaniti infestavano il paese, tanto che i suoi abitanti cominciarono a nascondere i loro tesori sotto terra; ed essi diventarono imprendibili perché il Signore aveva maledetto il paese, cosicché non poterono più custodirli, né ricuperarli."},{"vNo":"19 ","txt":"E avvenne che c'erano sortilegi, e stregonerie e magie; e il potere del maligno veniva esercitato su tutta la faccia del paese, fino all'adempimento di tutte le parole di Abinadi ed anche di Samuele il Lamanita."}]}