{"heading":"Mormon grida pentimento ai Nefiti — Essi ottengono una grande vittoria e si gloriano della loro forza — Mormon si rifiuta di guidarli, e le sue preghiere per loro sono senza fede — Il Libro di Mormon invita le dodici tribù di Israele a credere nel Vangelo.  Circa 360–362 d.C.","prevAbbr":"morm","nextAbbr":"morm","prevNo":2,"nextNo":4,"chapterTitle":"Mormon 3","prevTitle":"Mormon 2","nextTitle":"Mormon 4","verses":[{"vNo":1,"txt":"\r\n       E avvenne che i Lamaniti non vennero più a combattere fino a che furono trascorsi altri dieci anni. Ed ecco, io avevo occupato il mio popolo, i Nefiti, a preparare le loro terre e le loro armi per il giorno della battaglia."},{"vNo":2,"txt":" E avvenne che il Signore mi disse: Grida a questo popolo: Pentitevi, e venite a me e siate battezzati, riedificate la mia chiesa, e sarete risparmiati."},{"vNo":3,"txt":" E io gridai a questo popolo, ma fu invano; ed essi non si rendevano conto che era il Signore che li aveva risparmiati e aveva accordato loro una possibilità di pentimento. Ed ecco, essi indurirono il loro cuore contro il Signore, loro Dio."},{"vNo":4,"txt":" E avvenne che dopo che fu trascorso questo decimo anno, il che fece in tutto trecentosessanta anni dalla venuta di Cristo, il re dei Lamaniti mi inviò un'epistola, la quale mi fece sapere che si stavano preparando a venire di nuovo a combattere contro di noi."},{"vNo":5,"txt":" E avvenne che io feci sì che il mio popolo si radunasse nel paese di Desolazione, in una città che era sui confini, vicino allo stretto passaggio che conduceva nel paese a meridione."},{"vNo":6,"txt":" E là appostammo i nostri eserciti, per poter fermare gli eserciti dei Lamaniti, affinché non potessero prendere possesso di nessuna delle nostre terre; ci fortificammo dunque contro di loro con tutta la nostra forza."},{"vNo":7,"txt":" E avvenne che nel trecentosessantunesimo anno i Lamaniti scesero verso la città di Desolazione per combattere contro di noi; e avvenne che in quell'anno li battemmo, tanto che tornarono di nuovo alle loro proprie terre."},{"vNo":8,"txt":" E nel trecentosessantaduesimo anno essi scesero di nuovo a combattere. E li battemmo di nuovo e ne uccidemmo un gran numero; e i loro morti furono gettati nel mare."},{"vNo":9,"txt":" Ed ora, a motivo di questa gran cosa che il mio popolo, i Nefiti, aveva fatto, cominciarono a vantarsi della loro forza e cominciarono a giurare dinanzi ai cieli che si sarebbero vendicati del sangue dei loro fratelli che erano stati uccisi dai loro nemici."},{"vNo":10,"txt":" E giurarono per i cieli, e anche per il trono di Dio, che sarebbero saliti a combattere contro i loro nemici e li avrebbero stroncati dalla faccia del paese."},{"vNo":11,"txt":" E avvenne che io, Mormon, mi rifiutai assolutamente da quel momento in poi di essere il comandante e il capo di questo popolo, a causa della loro malvagità e delle loro abominazioni."},{"vNo":12,"txt":" Ecco, li avevo guidati, malgrado la loro malvagità li avevo guidati molte volte in battaglia, e li avevo amati, secondo l'amor di Dio che era in me, con tutto il cuore, e la mia anima si era riversata in preghiera al mio Dio per tutto il giorno in loro favore; nondimeno ciò fu senza fede, a causa della durezza del loro cuore."},{"vNo":13,"txt":" Tre volte li ho liberati dalle mani dei loro nemici, ed essi non si sono pentiti dei loro peccati."},{"vNo":14,"txt":" E quando ebbero giurato, per tutto ciò che era stato loro proibito dal nostro Signore e Salvatore Gesù Cristo, che sarebbero saliti a combattere contro i loro nemici e si sarebbero vendicati del sangue dei loro fratelli, ecco, la voce del Signore mi pervenne, dicendo:"},{"vNo":15,"txt":" La vendetta è mia, e io ripagherò; e poiché questo popolo non si è pentito dopo che l'avevo liberato, ecco, sarà stroncato dalla faccia della terra."},{"vNo":16,"txt":" E avvenne che io mi rifiutai assolutamente di salire contro i miei nemici e feci come il Signore mi aveva comandato; e stetti come testimone inerte per manifestare al mondo le cose che vedevo ed udivo, secondo le manifestazioni dello Spirito che aveva attestato delle cose a venire."},{"vNo":17,"txt":" Perciò io scrivo a voi, Gentili, e anche a voi, casato d'Israele, quando l'opera comincerà, che sarete sul punto di prepararvi a tornare nel paese della vostra eredità;"},{"vNo":18,"txt":" Sì, ecco, io scrivo a tutte le estremità della terra; sì, a voi, dodici tribù di Israele, che sarete giudicate secondo le vostre opere dai dodici che Gesù scelse per essere suoi discepoli nel paese di Gerusalemme."},{"vNo":19,"txt":" E scrivo anche al rimanente di questo popolo, che sarà pure giudicato dai dodici che Gesù scelse in questo paese; ed essi saranno giudicati dagli altri dodici che Gesù scelse nel paese di Gerusalemme."},{"vNo":20,"txt":" E queste cose mi sono rese manifeste dallo Spirito; perciò scrivo a voi tutti. E per questo motivo vi scrivo: affinché possiate sapere che dovrete tutti stare dinanzi al seggio del giudizio di Cristo, sì, ogni anima che appartiene a tutta la famiglia umana di Adamo; e dovrete stare lì per essere giudicati delle vostre opere, siano esse buone o cattive;"},{"vNo":21,"txt":" E anche affinché possiate credere nel Vangelo di Gesù Cristo, che avrete fra voi; e anche affinché gli Giudei, il popolo dell'alleanza del Signore, abbia un altro testimone oltre a colui ch'essi videro e udirono, che Gesù, che essi uccisero, era il vero Cristo e il vero Dio."},{"vNo":22,"txt":" E vorrei potervi persuadere, voi tutte estremità della terra, a pentirvi e a prepararvi a stare dinanzi al seggio del giudizio di Cristo."}]}