{"heading":"Mormon guida di nuovo gli eserciti nefiti in battaglie di sangue e di carneficina — Il Libro di Mormon verrà alla luce per convincere tutta Israele che Gesù è il Cristo — A causa della loro incredulità i Lamaniti saranno dispersi e lo Spirito cesserà di lottare con loro — Essi riceveranno il Vangelo dai Gentili negli ultimi giorni. Circa 375–384 d.C.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormon 5","verses":[{"vNo":"1 ","txt":"E avvenne che io andai di nuovo fra i Nefiti, e mi pentii del giuramento che avevo fatto di non volerli più aiutare; ed essi mi dettero di nuovo il comando dei loro eserciti, poiché guardavano a me come se potessi liberarli dalle loro afflizioni."},{"vNo":"2 ","txt":"Ma ecco, io ero senza speranza, poiché conoscevo i giudizi del Signore che sarebbero venuti su di loro; poiché essi non si pentivano delle loro iniquità, ma lottavano per la loro vita senza invocare quell'Essere che li aveva creati."},{"vNo":"3 ","txt":"E avvenne che i Lamaniti vennero contro di noi dopo che fummo fuggiti nella città di Giordano; ma ecco, furono respinti, cosicché non presero la città a quel tempo."},{"vNo":"4 ","txt":"E avvenne che vennero di nuovo contro di noi, e noi tenemmo la città. E c'erano anche altre città che erano tenute dai Nefiti, piazzeforti che li tagliavano fuori, cosicché non potevano entrare nel paese che stava dinanzi a noi, per distruggere gli abitanti del nostro paese."},{"vNo":"5 ","txt":"Ma avvenne che tutte le terre per le quali eravamo passati, e i cui abitanti non erano stati raccolti, furono distrutte dai Lamaniti, e i loro paesi, villaggi e città furono bruciati con il fuoco; così trascorsero trecentosettantanove anni."},{"vNo":"6 ","txt":"Ed avvenne che nel trecentottantesimo anno i Lamaniti vennero di nuovo a combattere contro di noi, e noi resistemmo loro coraggiosamente; ma fu tutto invano, poiché talmente grande era il loro numero che essi calpestarono il popolo di Nefi sotto i loro piedi."},{"vNo":"7 ","txt":"E avvenne che noi prendemmo di nuovo a fuggire; coloro la cui fuga era più veloce dei Lamaniti trovarono scampo, e coloro la cui fuga non era più veloce dei Lamaniti furono spazzati via e distrutti."},{"vNo":"8 ","txt":"Ed ora ecco, io, Mormon, non desidero straziare le anime degli uomini gettando davanti a loro una tanto terribile scena di sangue e di carneficina, come si presentò davanti ai miei occhi; ma io, sapendo che queste cose dovranno certamente essere rese note e che tutte le cose che sono nascoste dovranno essere rivelate dai tetti delle case —"},{"vNo":"9 ","txt":"E anche che una conoscenza di queste cose dovrà giungere al rimanente di questo popolo, e anche ai Gentili che il Signore ha detto che disperderanno questo popolo, e questo popolo sarà contato come nulla fra loro — scrivo dunque un breve riassunto, non osando dare un racconto completo delle cose che ho visto, a motivo del comandamento che ho ricevuto e anche perché non possiate avere un dolore troppo grande a causa della malvagità di questo popolo."},{"vNo":"10 ","txt":"Ed ora ecco, dico questo alla loro posterità, e anche ai Gentili che si interessano al casato d'Israele, affinché si rendano conto e sappiano da dove provengono le loro benedizioni."},{"vNo":"11 ","txt":"Poiché so che questi si addoloreranno per la calamità del casato d'Israele; sì, si addoloreranno per la distruzione di questo popolo; si addoloreranno che questo popolo non si sia pentito, per poter essere stato stretto nelle braccia di Gesù."},{"vNo":"12 ","txt":"Ora, queste cose sono scritte al rimanente del casato di Giacobbe; e sono scritte in questo modo perché è noto a Dio che la malvagità non le porterà alla luce per loro; ed esse devono essere nascoste per il Signore, affinché possano venire alla luce al suo tempo debito."},{"vNo":"13 ","txt":"E questo è il comandamento che ho ricevuto; ed ecco, esse verranno alla luce secondo il comandamento del Signore, quando egli nella sua saggezza lo riterrà opportuno."},{"vNo":"14 ","txt":"Ed ecco, esse andranno agli increduli dei Giudei; e andranno con questo scopo — affinché essi possano essere persuasi che Gesù è il Cristo, il Figlio del Dio vivente; affinché il Padre possa realizzare, tramite il suo Beneamato, il suo grande ed eterno proposito di restaurare i Giudei, ossia tutto il casato d'Israele nella terra della loro eredità, che il Signore loro Dio ha data loro per adempiere alla sua alleanza;"},{"vNo":"15 ","txt":"Ed anche affinché la posterità di questo popolo possa credere più pienamente nel suo Vangelo che andrà a loro dai Gentili; poiché questo popolo verrà disperso, e diverrà un popolo scuro, impuro e disgustoso, al di là della descrizione di ciò che mai sia stata data fra noi, sì, anche di ciò che è stato fra i Lamaniti, e questo a causa della loro incredulità e idolatria."},{"vNo":"16 ","txt":"Poiché ecco, lo Spirito del Signore ha già cessato di lottare con i loro padri; ed essi sono senza Cristo e senza Dio nel mondo, e sono sospinti qua e là come paglia al vento."},{"vNo":"17 ","txt":"Una volta era un popolo delizioso, ed aveva Cristo come loro pastore; sì, era guidato da Dio Padre."},{"vNo":"18 ","txt":"Ma ora, ecco, son condotti qua e là da Satana, proprio come la pula è spinta dal vento, o come una nave è sballottata qua e là sulle onde, senza vela o ancora, o senza nulla con cui governarla; e com'è essa, così sono loro."},{"vNo":"19 ","txt":"Ed ecco, il Signore ha riservato le loro benedizioni, che essi avrebbero potuto ricevere nel paese, per i Gentili che possederanno il paese."},{"vNo":"20 ","txt":"Ma ecco, avverrà che essi saranno scacciati e dispersi dai Gentili; e dopo essere stati scacciati e dispersi dai Gentili, ecco, allora il Signore ricorderà l'alleanza che ha fatto con Abrahamo e con tutto il casato d'Israele."},{"vNo":"21 ","txt":"E il Signore ricorderà pure le preghiere dei giusti, che sono state innalzate a Lui per loro."},{"vNo":"22 ","txt":"E allora, o voi Gentili, come potrete resistere dinanzi al potere di Dio, se non vi pentite e non vi distogliete dalle vostre cattive vie?"},{"vNo":"23 ","txt":"Non sapete che siete nelle mani di Dio? Non sapete ch'egli ha ogni potere e che al suo gran comando la terra si avvolgerà su se stessa come un papiro?"},{"vNo":"24 ","txt":"Pentitevi dunque, ed umiliatevi dinanzi a Lui, per tema che egli esca in giustizia contro di voi — che un rimanente della posterità di Giacobbe passi fra voi come un leone, e vi squarci in pezzi, e non vi sia nessuno a liberarvi."}]}