{"heading":"Mormon invita i Lamaniti degli ultimi giorni a credere in Cristo, ad accettare il suo Vangelo ed essere salvati — Tutti coloro che credono nella Bibbia crederanno anche nel Libro di Mormon.  Circa 385 d.C.","prevAbbr":"morm","nextAbbr":"morm","prevNo":6,"nextNo":8,"chapterTitle":"Mormon 7","prevTitle":"Mormon 6","nextTitle":"Mormon 8","verses":[{"vNo":1,"txt":" Ed ora, ecco, vorrei parlare un poco ai rimanenti di questo popolo che sono stati risparmiati, se accadrà che Dio darà loro le mie parole, affinché possano conoscere le cose dei loro padri; sì, parlo a voi, un rimanente del casato d'Israele; e queste sono le parole che io dico:"},{"vNo":2,"txt":" Sappiate che siete del casato di Israele."},{"vNo":3,"txt":" Sappiate che dovete venire al pentimento, altrimenti non potete essere salvati."},{"vNo":4,"txt":" Sappiate che dovete deporre le vostre armi da guerra e non prendere più diletto nello spargere il sangue, e non riprenderle più, a meno che Iddio ve lo comandi."},{"vNo":5,"txt":" Sappiate che dovete venire alla conoscenza dei vostri padri e pentirvi di tutti i vostri peccati e delle vostre iniquità e credere in Gesù Cristo, che egli è il figlio di Dio, e che egli fu ucciso dai Giudei, e che mediante il potere del Padre egli è risorto di nuovo, ottenendo con ciò la vittoria sulla tomba; e anche che in Lui il pungiglione della morte è stato inghiottito."},{"vNo":6,"txt":" Ed egli produce la risurrezione dei morti, mediante la quale gli uomini devono essere risuscitati per stare dinanzi al suo seggio del giudizio."},{"vNo":7,"txt":" Ed egli ha fatto avverare la redenzione del mondo, mediante la quale a colui che è trovato innocente dinanzi a Lui il giorno del giudizio è dato di dimorare alla presenza di Dio nel suo regno, per cantare con i cori celesti lodi incessanti al Padre, al Figlio e allo Spirito Santo, che sono un solo Dio, in uno stato di felicità che non ha fine."},{"vNo":8,"txt":" Pentitevi dunque, e siate battezzati nel nome di Gesù, e aggrappatevi al Vangelo di Cristo, che sarà posto davanti a voi, non solo in questa storia, ma anche nella storia che giungerà ai Gentili dai Giudei, la quale storia giungerà dai Gentili a voi."},{"vNo":9,"txt":" Poiché ecco, questa è scritta con l'intento che possiate credere a quella; e se voi credete a quella, crederete pure a questa; e se credete a questa, saprete quanto concerne i vostri padri, ed anche le opere meravigliose che furono operate tra loro dal potere di Dio."},{"vNo":10,"txt":" E saprete pure che siete un rimanente della posterità di Giacobbe; perciò siete annoverati fra il popolo della prima alleanza; e se accadrà che crederete in Cristo e sarete battezzati, prima con l'acqua, poi con il fuoco e con lo Spirito Santo, seguendo l'esempio del nostro Salvatore, secondo quello che egli ci ha comandato, le cose andranno bene per voi nel giorno del giudizio. Amen."}]}