{"heading":"I Lamaniti cercano e distruggono i Nefiti — Il Libro di Mormon verrà alla luce mediante il potere di Dio — Guai annunciati a coloro che spirano rabbia e che lottano contro l'opera del Signore — La storia nefita verrà alla luce in giorni di malvagità, di degenerazione e apostasia. Circa 400–421 d.C.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Ecco, io, Moroni, finisco la storia di mio padre Mormon. Ecco, non ho che poche cose da scrivere, cose che mi sono state comandate da mio padre."},{"vNo":"2 ","txt":"Ed ora avvenne che, dopo la grande e tremenda battaglia a Cumora, ecco, i Nefiti che erano scappati nelle regioni meridionali furono braccati dai Lamaniti, finché furono tutti annientati."},{"vNo":"3 ","txt":"E anche mio padre fu ucciso da loro, e io rimango solo per scrivere la triste storia della distruzione del mio popolo. Ma ecco, essi se ne sono andati e io adempio al comandamento di mio padre. E non so se mi uccideranno."},{"vNo":"4 ","txt":"Perciò scriverò, e nasconderò gli annali nella terra; e non importa dove andrò."},{"vNo":"5 ","txt":"Ecco, mio padre ha fatto questa storia, e ne ha scritto l'intento. Ed ecco, anch'io ne scriverei, se avessi spazio sulle tavole, ma non ne ho; e non ho metallo, poiché sono solo. Mio padre è stato ucciso in battaglia, e così tutti i miei congiunti, e non ho amici né dove andare; e quanto tempo il Signore permetterà ch'io possa vivere non lo so."},{"vNo":"6 ","txt":"Ecco, sono trascorsi quattrocento anni dalla venuta del nostro Signore e Salvatore."},{"vNo":"7 ","txt":"Ed ecco, i Lamaniti hanno braccato il mio popolo, i Nefiti, di città in città, di luogo in luogo, finché non esistono più; e grande è stata la loro caduta, sì, grande e prodigiosa è la distruzione del mio popolo, i Nefiti."},{"vNo":"8 ","txt":"Ed ecco, è la mano del Signore che l'ha fatto. Ed ecco inoltre, i Lamaniti sono in guerra l'uno contro l'altro; e tutta la faccia di questo paese è un giro continuo di omicidii e di spargimento di sangue; e nessuno conosce la fine della guerra."},{"vNo":"9 ","txt":"Ed ora ecco, non dico altro riguardo a loro, poiché non vi sono che Lamaniti e ladroni che esistono sulla faccia del paese."},{"vNo":"10 ","txt":"E non c'è nessuno che conosca il vero Dio, salvo i discepoli di Gesù, che restarono nel paese finché la malvagità del popolo fu così grande che il Signore non permise loro di rimanere con il popolo; e nessuno sa se siano ancora sulla faccia del paese."},{"vNo":"11 ","txt":"Ma ecco, io e mio padre li abbiamo visti, ed essi ci hanno istruiti."},{"vNo":"12 ","txt":"E chiunque riceverà questa storia, e non la condannerà a causa delle imperfezioni che vi sono, questi conoscerà cose più grandi di queste. Ecco, io sono Moroni; e se fosse possibile, vi farei conoscere ogni cosa."},{"vNo":"13 ","txt":"Ecco, smetto di parlare riguardo a questo popolo. Sono il figlio di Mormon, e mio padre era un discendente di Nefi."},{"vNo":"14 ","txt":"E sono colui che nasconde questa storia per il Signore; le sue tavole non hanno alcun valore, a causa del comandamento del Signore. Poiché in verità egli dice che nessuno le avrà per ottenere guadagno; ma la loro storia ha un grande valore; e chiunque la porterà alla luce, sarà benedetto dal Signore."},{"vNo":"15 ","txt":"Poiché nessuno può avere il potere di portarla alla luce, salvo che gli sia dato da Dio; poiché Dio vuole che sia fatto con occhio rivolto unicamente alla sua gloria, ossia al bene dell'antico e lungamente disperso popolo dell'alleanza del Signore."},{"vNo":"16 ","txt":"E benedetto sia colui che porterà questa cosa alla luce; poiché sarà portata dalle tenebre alla luce, secondo la parola di Dio; sì, sarà portata fuori dalla terra e splenderà fuori dalle tenebre, e verrà a conoscenza del popolo; e ciò sarà fatto mediante il potere di Dio."},{"vNo":"17 ","txt":"E se vi sono difetti, sono i difetti umani. Ma ecco, noi non sappiamo di alcun difetto; nondimeno Dio conosce tutte le cose; perciò colui che condanna stia attento, per tema di essere in pericolo del fuoco dell'inferno!"},{"vNo":"18 ","txt":"E colui che dice: Mostrami, o sarai colpito — stia attento, per tema di comandare ciò che è proibito dal Signore."},{"vNo":"19 ","txt":"Poiché ecco, colui che giudica avventatamente sarà pure giudicato avventatamente; poiché il suo salario sarà secondo le sue opere; perciò colui che colpisce sarà pure colpito dal Signore."},{"vNo":"20 ","txt":"Ecco cosa dice la Scrittura — l'uomo non colpirà, né giudicherà; poiché il giudizio è mio, dice il Signore, e anche la vendetta è mia, e io ripagherò."},{"vNo":"21 ","txt":"E colui che spirerà rabbia e lotta contro l'opera del Signore e contro il popolo dell'alleanza del Signore, che è del casato d'Israele, e che dirà: Distruggeremo l'opera del Signore, e il Signore non ricorderà più l'alleanza che ha fatto con il casato d'Israele — quegli è in pericolo d'essere falciato e gettato nel fuoco;"},{"vNo":"22 ","txt":"Poiché gli eterni propositi del Signore procederanno, finché tutte le sue promesse saranno adempiute."},{"vNo":"23 ","txt":"Scrutate le profezie di Isaia. Ecco, io non posso scriverle. Sì, ecco, vi dico che quei santi che se ne sono andati prima di me, che hanno posseduto questo paese, grideranno, sì, dalla polvere grideranno al Signore; e come il Signore vive, egli ricorderà l'alleanza che ha fatto con loro."},{"vNo":"24 ","txt":"Ed egli conosce le loro preghiere, che erano in favore dei loro fratelli. E conosce la loro fede, poiché nel suo nome potevano rimuovere le montagne, e nel suo nome potevano far tremare la terra; e mediante il potere della sua parola fecero crollare a terra le prigioni; sì, perfino le fornaci ardenti non poterono nuocer loro, né le bestie selvagge, né i serpenti velenosi, a motivo del potere della sua parola."},{"vNo":"25 ","txt":"Ed ecco, le loro preghiere furono pure a favore di colui al quale il Signore avrebbe permesso di portare alla luce queste cose."},{"vNo":"26 ","txt":"E nessuno deve dire che esse non verranno, poiché sicuramente verranno, poiché il Signore l'ha detto; poiché verranno fuori dalla terra, per mano del Signore, e nessuno potrà fermarla; e ciò avverrà in un giorno in cui si dirà che i miracoli sono aboliti; e verrà proprio come se qualcuno parlasse dai morti."},{"vNo":"27 ","txt":"E avverrà in un giorno in cui il sangue dei santi griderà al Signore, a causa delle associazioni segrete e delle opere tenebrose."},{"vNo":"28 ","txt":"Sì, avverrà in un giorno in cui il potere di Dio sarà negato, e le chiese saranno diventate corrotte e si saranno elevate nell'orgoglio del loro cuore, sì, in un giorno in cui i capi delle chiese e gli insegnanti si eleveranno nell'orgoglio del loro cuore, fino ad invidiare coloro che appartengono alle loro chiese."},{"vNo":"29 ","txt":"Sì, ciò avverrà in un giorno in cui si udrà parlare di fuochi, di tempeste e di vapori di fumo in terre straniere;"},{"vNo":"30 ","txt":"E si udrà pure di guerre, di rumori di guerra e di terremoti in diversi luoghi."},{"vNo":"31 ","txt":"Sì, avverrà in un giorno in cui vi saranno grandi contaminazioni sulla faccia della terra, e vi saranno omicidii, e ruberie, e menzogne, e inganni, e prostituzioni e ogni sorta di abominazioni; quando ve ne saranno molti che diranno: Fate questo, o fate quello, non importa, poiché il Signore ci sosterrà all'ultimo giorno. Ma guai a costoro, poiché sono nel fiele dell'amarezza e nei legami dell'iniquità."},{"vNo":"32 ","txt":"Sì, avverrà in un giorno in cui saranno edificate delle chiese che diranno: Venite a me, e per il vostro denaro sarete perdonati dei vostri peccati."},{"vNo":"33 ","txt":"O voi, popolo malvagio, perverso e ostinato, perché vi siete edificati delle chiese per ottenere guadagno? Perché avete stravolto la santa parola di Dio, per portare alla dannazione la vostra anima? Ecco, rivolgetevi alle rivelazioni di Dio, poiché ecco, verrà il tempo, in quei giorni, in cui tutte queste cose dovranno adempiersi."},{"vNo":"34 ","txt":"Ecco, il Signore mi ha mostrato cose grandi e meravigliose riguardo a ciò che deve avvenire tra poco, nei giorni in cui queste cose usciranno tra voi."},{"vNo":"35 ","txt":"Ecco, io vi parlo come se foste presenti, eppure non lo siete. Ma ecco, Gesù Cristo vi ha mostrati a me, e io conosco i vostri atti."},{"vNo":"36 ","txt":"E so che camminate nell'orgoglio del vostro cuore; e non v'è nessuno, salvo pochi soltanto, che non si elevi nell'orgoglio del suo cuore, fino a indossare abiti sontuosi, fino all'invidia, e alle lotte, e alla malizia, e alle persecuzioni e ad ogni sorta d'iniquità; e le vostre chiese, sì, proprio tutte, sono diventate contaminate a causa dell'orgoglio del vostro cuore."},{"vNo":"37 ","txt":"Poiché ecco, voi amate il denaro, e le vostre sostanze, e i vostri abiti belli e gli addobbi delle vostre chiese, più di quanto amiate i poveri e i bisognosi, gli ammalati e gli afflitti."},{"vNo":"38 ","txt":"O voi contaminazioni, voi ipocriti, voi insegnanti, che vi vendete per ciò che si corromperà, perché avete contaminato la santa chiesa di Dio? Perché vi vergognate di prendere su di voi il nome di Cristo? Perché non pensate che il valore di una felicità senza fine è più grande di quell'infelicità che non muore mai — a causa delle lodi del mondo?"},{"vNo":"39 ","txt":"Perché vi ornate con ciò che non ha vita e permettete che gli affamati, e i bisognosi, e gli ignudi, e gli ammalati e gli afflitti passino accanto a voi, e non li notate?"},{"vNo":"40 ","txt":"Sì, perché edificate le vostre segrete abominazioni per ottener guadagno, e fate sì che le vedove piangano dinanzi al Signore, e anche che gli orfani piangano dinanzi al Signore, e anche che il sangue dei loro padri e dei loro mariti gridi al Signore dalla terra chiedendo vendetta sul vostro capo?"},{"vNo":"41 ","txt":"Ecco, la spada della vendetta pende su di voi; e vien presto il tempo in cui vendicherà su di voi il sangue dei santi, poiché egli non sopporterà più le loro grida."}]}