{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Inleiding","verses":[{"txt":"Het Boek van Mormon is een boek met heilige Schriftuur dat vergelijkbaar is met de Bijbel. Het is een kroniek van Gods handelen met de vroegere bewoners van Amerika en bevat de volheid van het eeuwige evangelie."},{"txt":"Het boek is door vele profeten van weleer door de geest van profetie en openbaring geschreven. Hun woorden, die op gouden platen stonden geschreven, werden aangehaald en samengevat door een profeet en geschiedschrijver die Mormon heette. De kroniek doet verslag van twee grote beschavingen. De ene kwam in 600 v.C. uit Jeruzalem en viel later uiteen in twee volken, bekend als de Nephieten en de Lamanieten. De andere kwam veel eerder, toen de Heer de taal had verward bij de toren van Babel. Deze groep staat bekend als de Jaredieten. Na duizenden jaren werden al deze volken vernietigd, met uitzondering van de Lamanieten, die de voornaamste voorouders van de indianen zijn."},{"txt":"De belangrijkste gebeurtenis in het Boek van Mormon is de persoonlijke bediening van de Heer Jezus Christus onder de Nephieten kort na zijn opstanding. Het boek zet de leerstellingen van het evangelie uiteen, geeft het heilsplan in grote trekken weer en geeft de mensen aan hoe zij vrede in dit leven en eeuwig heil in het toekomende leven kunnen verwerven."},{"txt":"Nadat Mormon zijn schrijfwerk had voltooid, droeg hij het verslag over aan zijn zoon, Moroni, die er enkele woorden van zichzelf aan toevoegde en de platen in de heuvel Cumorah verborg. Op 21 september 1823 verscheen deze zelfde Moroni als verheerlijkt en herrezen persoon aan de profeet Joseph Smith en gaf hem aanwijzingen met betrekking tot de oude kroniek en de bestemde vertaling ervan in de Engelse taal."},{"txt":"Te zijner tijd werden de platen aan Joseph Smith overgedragen, die ze door de gave en de macht Gods vertaalde. Deze kroniek is nu in vele talen uitgegeven als een nieuw en aanvullend getuigenis dat Jezus Christus de Zoon van de levende God is en dat allen die tot Hem komen en de wetten en verordeningen van zijn evangelie gehoorzamen, kunnen worden gered."},{"txt":"De profeet Joseph Smith heeft over deze kroniek gezegd: ‘Ik vertelde de broeders dat het Boek van Mormon het nauwkeurigste boek op aarde en de sluitsteen van onze godsdienst is, en dat de mens dichter bij God komt door zich aan de leringen daarin te houden, dan door welk ander boek ook.’"},{"txt":"De Heer zorgde ervoor dat naast Joseph Smith nog elf anderen de gouden platen te zien kregen en optraden als bijzondere getuigen van de waarheid en goddelijkheid van het Boek van Mormon. Hun schriftelijke getuigenis volgt hierna als ‘Het getuigenis van drie getuigen’ en ‘Het getuigenis van acht getuigen.’"},{"txt":"Wij nodigen alle mensen waar ook ter wereld uit om het Boek van Mormon te lezen, de boodschap die het bevat in hun hart te overwegen en daarna God, de eeuwige Vader, in de naam van Christus te vragen of het boek waar is. Zij die daartoe bereid zijn en in geloof vragen, zullen door de macht van de Heilige Geest een getuigenis van de waarheid en goddelijkheid ervan ontvangen. (Zie Moroni 10:3–5.)"},{"txt":"Zij die dit goddelijk getuigenis door de Heilige Geest ontvangen, zullen door diezelfde macht ook te weten komen dat Jezus Christus de Heiland van de wereld is, dat Joseph Smith zijn openbaarder en profeet in deze laatste dagen is, en dat De Kerk van Jezus Christus van de Heiligen der Laatste Dagen het koninkrijk van de Heer is, wederom op aarde gevestigd ter voorbereiding op de wederkomst van de Messias."},{"txt":"HET GETUIGENIS VAN DRIE GETUIGEN"},{"txt":"Het zij bekend"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"HET GETUIGENIS VAN ACHT GETUIGEN"},{"txt":"Het zij bekend"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer jr."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith sr."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"HET GETUIGENIS VAN DE PROFEET JOSEPH SMITH"},{"txt":"De woorden van de profeet Joseph Smith zelf over het verschijnen van het Boek van Mormon luiden:"},{"txt":"‘Op de avond van (...) eenentwintig september [1823] (...) richtte ik mijn smeekgebed tot de almachtige God (...)."},{"txt":"‘Terwijl ik aldus doende was God aan te roepen, bemerkte ik een licht dat in mijn kamer verscheen en steeds helderder werd, totdat de kamer lichter was dan op het middaguur, waarna er onmiddellijk een persoon naast mijn bed verscheen, staande in de lucht, want zijn voeten raakten de vloer niet."},{"txt":"‘Hij droeg een los kleed van een weergaloze witheid. Het was een witheid die al het aardse dat ik ooit had gezien, overtrof; ook geloof ik niet dat men iets op aarde een zo buitengewoon wit en stralend voorkomen kan geven. Zijn handen waren bloot, evenals zijn armen tot iets boven de pols; ook zijn voeten waren bloot, evenals zijn benen tot iets boven de enkel. Zijn hoofd en hals waren ook onbedekt. Ik kon merken dat hij geen andere kleding droeg dan dit kleed, want het stond open, zodat ik zijn borst kon zien."},{"txt":"‘Niet alleen zijn kleed was buitengewoon wit, maar zijn gehele gestalte was onbeschrijfelijk heerlijk en zijn gelaat was waarlijk de bliksem gelijk. De kamer was buitengewoon licht, maar niet zo intens helder als onmiddellijk om zijn gestalte heen. Toen ik voor het eerst naar hem keek, was ik bevreesd, maar weldra verliet de vrees mij."},{"txt":"‘Hij noemde mij bij de naam en zei tot mij dat hij een boodschapper was die mij was gestuurd vanuit de tegenwoordigheid van God en dat zijn naam Moroni was; dat God een werk voor mij te doen had en dat mijn naam onder alle natiën, geslachten en talen zowel ten goede als ten kwade bekend zou zijn, ofwel dat er onder alle volken zowel goed als kwaad over zou worden gesproken."},{"txt":"‘Hij zei dat er een boek was verborgen, op gouden platen geschreven, dat een verslag gaf van de vroegere bewoners van dit werelddeel en van hun herkomst. Hij zei ook dat het de volheid van het eeuwigdurend evangelie bevatte, zoals die door de Heiland aan de vroegere bewoners gegeven was;"},{"txt":"‘tevens dat er twee in zilveren bogen gevatte stenen waren — en dat die stenen, aan een borstplaat bevestigd, de zogenaamde Urim en Tummim vormden — die samen met de platen waren verborgen; en dat het bezit en gebruik van die stenen bepalend was voor “zieners” in oude of vroegere tijden; en dat God ze had toebereid met het doel het boek te vertalen."},{"txt":"‘Voorts zei hij mij dat ik, wanneer ik die platen waarover hij had gesproken, zou verkrijgen — want de tijd om ze te verkrijgen was nog niet vervuld — ze aan niemand mocht tonen; evenmin de borstplaat met de Urim en Tummim, behalve aan hen wie ik zou worden geboden ze te tonen; als ik het toch deed, zou ik vernietigd worden. Terwijl hij met mij sprak over de platen, werd het visioen aan mijn geest geopend, zodat ik de plek kon zien waar de platen waren verborgen, en wel zo helder en duidelijk dat ik de plek herkende toen ik die bezocht."},{"txt":"‘Na deze mededeling zag ik hoe het licht in de kamer zich onmiddellijk rondom de gestalte van de persoon die tot mij had gesproken, begon samen te trekken, en dat ging zo door totdat de kamer weer donker bleef, behalve vlak om hem heen; en op dat moment zag ik hoe er zich als het ware een doorgang opende rechtstreeks naar de hemel, en hij steeg op totdat hij geheel verdwenen was en de kamer achterbleef zoals zij was geweest voordat dit hemelse licht was verschenen."},{"txt":"‘Terwijl ik lag te mijmeren over de uitzonderlijkheid van het toneel en mij ten zeerste verwonderde over hetgeen mij was verteld door deze buitengewone boodschapper, bemerkte ik plotseling, te midden van mijn overpeinzing, dat het in mijn kamer opnieuw licht begon te worden, en als het ware in een oogwenk stond dezelfde hemelse boodschapper weer aan mijn bed."},{"txt":"‘Hij ving aan en vertelde mij weer precies dezelfde dingen als bij zijn eerste bezoek, zonder de geringste afwijking, waarna hij mij op de hoogte stelde van grote oordelen die over de aarde zouden komen, met grote verwoestingen door hongersnood, het zwaard en pestilentie; en dat deze zware oordelen over de aarde zouden komen in dit geslacht. Toen hij deze dingen had verteld, steeg hij weer op zoals hij eerder had gedaan."},{"txt":"‘Zo diep was intussen de indruk die op mijn gemoed was gemaakt, dat de slaap van mijn ogen geweken was en ik daar lag, overweldigd door verbazing over hetgeen ik zowel had gezien als gehoord. Hoe groot was echter mijn verrassing toen ik dezelfde boodschapper weer aan mijn bed zag staan, en hem weer precies dezelfde dingen als daarvoor tegen mij hoorde verhalen of herhalen; en hij voegde er voor mij een waarschuwing aan toe, zeggende dat Satan mij zou proberen te verleiden (gezien de armelijke omstandigheden van het gezin van mijn vader) om de platen te verkrijgen met het doel rijk te worden. Dat verbood hij mij, zeggende dat ik bij het verkrijgen van de platen geen ander doel voor ogen moest hebben dan God te verheerlijken en mij niet moest laten beïnvloeden door enige andere beweegreden dan de opbouw van zijn koninkrijk; anders zou ik ze niet kunnen verkrijgen."},{"txt":"‘Na dit derde bezoek voer hij weer op naar de hemel, net als daarvoor, en weer werd ik aan mijzelf overgelaten om na te denken over het vreemde van hetgeen ik zojuist had ervaren; toen, bijna onmiddellijk nadat de hemelse boodschapper voor de derde keer bij mij vandaan was opgevaren, kraaide de haan en merkte ik dat het dag werd, zodat onze gesprekken klaarblijkelijk de gehele nacht in beslag hadden genomen."},{"txt":"‘Kort daarna stond ik op en ging, zoals gewoonlijk, aan de noodzakelijke dagelijkse arbeid; toen ik echter probeerde net zoals anders te werken, bleek ik dermate aan het eind van mijn krachten te zijn dat ik er volstrekt niet toe in staat was. Mijn vader, die samen met mij werkte, merkte dat mij iets mankeerde en stuurde mij naar huis. Ik begaf mij op weg met de bedoeling naar huis te gaan, maar bij mijn poging over de omheining te klimmen van de akker waarop wij ons bevonden, begaven mijn krachten mij geheel en ik viel hulpeloos op de grond en was mij enige tijd nergens van bewust."},{"txt":"‘Het eerste wat ik mij kan herinneren is een stem die tot mij sprak en mij bij de naam noemde. Ik keek omhoog en zag dezelfde boodschapper boven mijn hoofd staan, net als tevoren door licht omgeven. Vervolgens vertelde hij mij weer alles wat hij mij de afgelopen nacht had verteld en gebood mij naar mijn vader te gaan en hem te vertellen van het visioen en de geboden die ik had ontvangen."},{"txt":"‘Ik gehoorzaamde; ik ging terug naar mijn vader op de akker en zette de gehele zaak voor hem uiteen. Hij antwoordde mij dat het van God was en zei mij heen te gaan en te doen wat de boodschapper had geboden. Ik verliet de akker en begaf mij naar de plek waar de platen volgens de boodschapper verborgen lagen; en dankzij de duidelijkheid van het visioen dat ik daarover had ontvangen, herkende ik de plek zodra ik die bereikte."},{"txt":"‘Niet ver van het dorp Manchester (Ontario County) in de staat New York, ligt een heuvel van aanzienlijke grootte, de hoogste in de omgeving. Op de westelijke helling van die heuvel, niet ver van de top, onder een steen van aanzienlijke grootte, lagen de platen verborgen in een stenen kist. Deze steen was aan de bovenkant in het midden dik en enigszins bol, terwijl hij aan de rand dunner was, zodat het middengedeelte boven de grond zichtbaar was, maar de rand eromheen was met aarde bedekt."},{"txt":"‘Toen ik de aarde had verwijderd, nam ik een hefboom, die ik onder de rand van de steen zette, en met een kleine inspanning lichtte ik die op. Ik keek erin en daar zag ik inderdaad de platen, de Urim en Tummim en de borstplaat, zoals de boodschapper had gezegd. De kist waarin zij lagen, was gevormd door stenen tegen elkaar te leggen in een soort cement. Op de bodem van de kist lagen twee stenen overdwars, en op die stenen lagen de platen en daarbij de andere voorwerpen."},{"txt":"‘Ik deed een poging ze eruit te nemen, maar de boodschapper verbood het mij en weer kreeg ik te horen dat de tijd om ze tevoorschijn te halen nog niet aangebroken was, en ook niet zou komen totdat er vanaf dat tijdstip vier jaar verstreken was. Hij zei mij echter dat ik over precies een jaar vanaf dat tijdstip naar die plek terug moest komen en dat hij mij daar zou ontmoeten, en dat ik dat moest blijven doen totdat de tijd kwam om de platen te verkrijgen."},{"txt":"‘Dienovereenkomstig ging ik er, zoals mij was geboden, iedere keer na een jaar heen en telkens trof ik daar dezelfde boodschapper aan, en in elk van onze gesprekken ontving ik van hem aanwijzingen en kennis over hetgeen de Heer ging doen, en hoe en op welke wijze zijn koninkrijk in de laatste dagen moest worden bestuurd."},{"txt":"‘Ten slotte brak de tijd aan om de platen, de Urim en Tummim en de borstplaat te verkrijgen. Op de tweeëntwintigste dag van september duizend achthonderdzevenentwintig toen ik mij, zoals gewoonlijk aan het einde van weer een jaar, naar de plek had begeven waar ze verborgen lagen, droeg dezelfde hemelse boodschapper ze aan mij over met de volgende vermaning: dat ik ervoor verantwoordelijk was; dat als ik ze door achteloosheid of door enige nalatigheid mijnerzijds zou kwijtraken, ik zou worden afgesneden; maar dat als ik alles in het werk stelde om ze veilig te bewaren totdat hij, de boodschapper, ze kwam ophalen, ze beschermd zouden worden."},{"txt":"‘Ik ontdekte weldra waarom ik zulke strenge vermaningen had ontvangen om ze veilig te bewaren en waarom de boodschapper had gezegd dat als ik had gedaan wat er van mijn hand werd verlangd, hij ze op zou halen. Want nauwelijks was het bekend dat ik ze had, of men getroostte zich de uiterste inspanningen om ze mij te ontnemen. Iedere list die maar kon worden bedacht, werd voor dat doel aangewend. De vervolging werd bitterder en heviger dan ooit tevoren en tallozen lagen voortdurend op de loer om ze mij zo mogelijk te ontnemen. Maar dankzij Gods wijsheid bleven ze veilig in mijn handen, totdat ik ermee had volbracht wat er van mijn hand werd verlangd. Toen de boodschapper ze volgens afspraak kwam ophalen, droeg ik ze aan hem over; en hij heeft ze tot op heden, de tweede dag van mei duizend achthonderdachtendertig, onder zijn hoede.’"},{"txt":"Zie voor het volledige verslag De geschiedenis van Joseph Smith in de Parel van grote waarde en History of The Church of Jesus Christ of Latter-day Saints (Geschiedenis van De Kerk van Jezus Christus van de Heiligen der Laatste Dagen), deel 1, de hoofdstukken 1 t/m 6."},{"txt":"The Book of Mormon"}]}