{"heading":"Gli uomini sono instabili, stolti e pronti a fare il male — Il Signore castiga il suo popolo — La nullità degli uomini paragonata al potere di Dio — Nel giorno del giudizio gli uomini otterranno la vita eterna o l'eterna dannazione. Circa 6 a.C.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"E COSì possiamo vedere la falsità e anche l'incostanza del cuore dei figlioli degli uomini; sì, possiamo vedere che il Signore nella sua grande, infinita bontà benedice e fa prosperare coloro che ripongono in lui la loro fiducia."},{"vNo":"2 ","txt":"Sì, e possiamo vedere che proprio nel momento in cui egli fa prosperare il suo popolo, sì, aumentando i loro raccolti, le loro greggi, i loro armenti e il loro oro, il loro argento ed ogni sorta di cose preziose di ogni specie ed arte, risparmiando la loro vita e liberandoli dalle mani dei loro nemici, placando il cuore dei loro nemici affinché non dichiarino loro guerra, sì, e infine facendo tutte le cose per il bene e la felicità del suo popolo, sì, è allora il momento in cui essi induriscono il loro cuore, e dimenticano il Signore loro Dio, e calpestano sotto i piedi il Santo; sì, e questo a causa dei loro agi e della loro grandissima prosperità."},{"vNo":"3 ","txt":"E così vediamo che, a meno che il Signore non castighi il suo popolo con molte afflizioni, sì, eccetto che lo punisca con la morte, col terrore, con la carestia e con ogni sorta di pestilenze, esso non si ricorderà di lui."},{"vNo":"4 ","txt":"Oh, quanto stolti e quanto vani, e quanto malvagi e diabolici, e quanto pronti a compiere iniquità e quanto lenti a fare il bene sono i figlioli degli uomini; sì, come sono pronti a dare ascolto alle parole del Maligno e a riporre i loro cuori nelle cose vane del mondo!"},{"vNo":"5 ","txt":"Sì, come sono pronti ad elevarsi nell'orgoglio; sì, come sono pronti a vantarsi e a compiere ogni sorta di ciò ch'è iniquità; e come sono lenti a ricordarsi del Signore loro Dio e a prestare orecchio ai suoi consigli; sì, come sono lenti a camminare nei sentieri della saggezza!"},{"vNo":"6 ","txt":"Ecco, essi non desiderano che il Signore loro Iddio, che li ha creati, li governi e regni su di loro; nonostante la sua grande bontà e la sua misericordia verso di loro, essi disprezzano i suoi consigli e non vogliono ch'egli sia la loro guida."},{"vNo":"7 ","txt":"Oh, com'è grande la nullità dei figlioli degli uomini; sì, sono meno anche della polvere della terra."},{"vNo":"8 ","txt":"Poiché ecco, la polvere della terra si muove di qua e di là, fino a dividersi, al comando del nostro grande ed eterno Dio."},{"vNo":"9 ","txt":"Sì, ecco, alla sua voce le colline e le montagne tremano e sussultano."},{"vNo":"10 ","txt":"E per il potere della sua voce si dirompono e diventano piane, sì, proprio come una valle."},{"vNo":"11 ","txt":"Sì, per il potere della sua voce la terra intera è scossa;"},{"vNo":"12 ","txt":"Sì, per il potere della sua voce le fondamenta oscillano, sì, fino al centro."},{"vNo":"13 ","txt":"Sì, e s'egli dice alla terra — Muoviti — essa si muove."},{"vNo":"14 ","txt":"Sì, se dice alla terra — Va' indietro, cosicché il giorno si prolunghi di molte ore — ciò si compie."},{"vNo":"15 ","txt":"E così, secondo la sua parola, la terra va indietro e pare all'uomo che il sole stia fermo; sì, ed ecco, è così, poiché è certamente la terra che si muove, e non il sole."},{"vNo":"16 ","txt":"Ed ecco, inoltre, se egli dice alle acque del grande abisso — Prosciugatevi — ciò si compie."},{"vNo":"17 ","txt":"Ecco, se dice a questa montagna — sollevati e vieni a cadere su questa città, affinché sia sepolta — ecco, ciò si compie."},{"vNo":"18 ","txt":"Ed ecco, se un uomo nasconde un tesoro nella terra ed il Signore dirà — Sia esso maledetto, a causa dell'iniquità di colui che l'ha nascosto — ecco, esso sarà maledetto."},{"vNo":"19 ","txt":"E se il Signore dirà — Sii maledetto, cosicché nessun uomo ti ritrovi d'ora in avanti e per sempre — ecco, nessun uomo lo avrà di lì in poi e per sempre."},{"vNo":"20 ","txt":"Ed ecco, se il Signore dirà a un uomo — A causa delle tue iniquità sarai maledetto per sempre — ciò si compirà."},{"vNo":"21 ","txt":"E se il Signore dirà — A causa delle tue iniquità sarai reciso dalla mia presenza — farà sì che così sia."},{"vNo":"22 ","txt":"E guai a colui al quale egli dirà questo, poiché ciò accadrà a colui che compirà l'iniquità, e non potrà essere salvato; per questo motivo dunque, affinché gli uomini possano essere salvati, è stato proclamato il pentimento."},{"vNo":"23 ","txt":"Benedetti dunque coloro che si pentiranno e daranno ascolto alla voce del Signore loro Dio; poiché questi sono coloro che saranno salvati."},{"vNo":"24 ","txt":"E possa Iddio accordare, nella sua perfezione, che gli uomini siano portati al pentimento e alle buone opere, affinché possano essere restituiti alla grazia per la grazia, secondo le loro opere."},{"vNo":"25 ","txt":"E io vorrei che tutti gli uomini potessero esser salvati. Ma leggiamo che nel grande ed ultimo giorno ve ne saranno alcuni che saranno scacciati, sì, che saranno scacciati dalla presenza del Signore."},{"vNo":"26 ","txt":"Sì, che saranno consegnati ad una condizione di infinita infelicità, adempiendo alle parole che dicono: Quelli che hanno fatto il bene avranno vita eterna; e quelli che hanno fatto il male avranno dannazione eterna. E così sia. Amen."}]}