{"heading":"Samuele il Lamanita profetizza la distruzione dei Nefiti, a meno che non si pentano — Essi e le loro ricchezze sono maledetti — Essi respingono e lapidano i profeti, sono circondati da demoni e cercano la felicità nel commettere l'iniquità.  Circa 6 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":12,"nextNo":14,"chapterTitle":"Helaman 13","prevTitle":"Helaman 12","nextTitle":"Helaman 14","verses":[{"vNo":1,"txt":" Ed ora avvenne che nell'ottantaseiesimo anno i Nefiti rimasero ancora nella malvagità; sì, in grande malvagità, mentre i Lamaniti prestavano una scrupolosa attenzione a rispettare i comandamenti di Dio, secondo la legge di Mosè."},{"vNo":2,"txt":" E avvenne che in quell'anno vi fu un certo Samuele, un lamanita, che venne nel paese di Zarahemla e cominciò a predicare al popolo. E avvenne che predicò il pentimento al popolo per molti giorni, ed essi lo scacciarono, ed egli stava per ritornare nel suo proprio paese."},{"vNo":3,"txt":" Ma ecco, la voce del Signore gli pervenne, perché tornasse di nuovo e profetizzasse al popolo qualunque cosa gli fosse venuta in cuore."},{"vNo":4,"txt":" E avvenne ch'essi non gli permisero di entrare nella città; egli dunque andò, e salì quindi sulle mura e tese la sua mano e gridò ad alta voce e profetizzò al popolo tutte le cose che il Signore gli mise in cuore."},{"vNo":5,"txt":" E disse loro: Ecco, io Samuele, un lamanita, dico le parole che il Signore mi ha messo in cuore di dire; ed ecco, egli m'ha messo in cuore di dire a questo popolo che la spada della giustizia è sospesa su questo popolo; e quattrocento anni non trascorreranno senza che la spada della giustizia cada su questo popolo."},{"vNo":6,"txt":" Sì, una pesante distruzione attende questo popolo, ed essa verrà sicuramente su di esso, e nulla potrà salvare questo popolo, salvo il pentimento e la fede nel Signore Gesù Cristo, il quale sicuramente verrà nel mondo, e soffrirà molte cose e sarà ucciso per il suo popolo."},{"vNo":7,"txt":" Ed ecco, un angelo del Signore me lo ha proclamato, ed ha portato buone novelle all'anima mia. Ed ecco, sono stato mandato a voi per proclamarle anche a voi, affinché possiate ricevere buone novelle; ma ecco, voi non avete voluto ricevermi."},{"vNo":8,"txt":" Perciò, così dice il Signore: A causa della durezza di cuore del popolo dei Nefiti, a meno che non si pentano, io toglierò da loro la mia parola e ritirerò da loro il mio Spirito e non li sopporterò più e volgerò contro di loro i cuori dei loro fratelli."},{"vNo":9,"txt":" E non passeranno quattrocento anni prima ch'io faccia sì che siano colpiti; sì, li punirò con la spada, con la carestia, con la pestilenza."},{"vNo":10,"txt":" Sì, li punirò nella mia ira ardente, e vi saranno quelli della quarta generazione, dei vostri nemici, che vivranno per vedere la vostra completa distruzione; e ciò avverrà sicuramente, salvo che vi pentiate, dice il Signore; e quelli della quarta generazione vedranno la vostra distruzione."},{"vNo":11,"txt":" Ma se vi pentirete e tornerete al Signore vostro Dio, io distoglierò la mia ira, dice il Signore; sì, così dice il Signore, benedetti sono quelli che si pentiranno e si volgeranno a me, ma guai a colui che non si pente."},{"vNo":12,"txt":" Sì, guai a questa grande città di Zarahemla; poiché ecco, è salvata a motivo di coloro che sono giusti; sì, guai a questa grande città, poiché percepisco, dice il Signore, che ve ne sono molti, sì, cioè la maggior parte di questa grande città, che induriranno i loro cuori contro di me, dice il Signore."},{"vNo":13,"txt":" Ma benedetti son coloro che si pentiranno, poiché li risparmierò. Ma ecco, se non fosse per i giusti che sono in questa grande città, ecco, io farei sì che il fuoco scendesse dal cielo per distruggerla."},{"vNo":14,"txt":" Ma ecco, essa è risparmiata per amore dei giusti. Ma ecco, dice il Signore, verrà il tempo in cui, quando scaccerete i giusti da frammezzo a voi, allora sarete maturi per la distruzione; sì, guai a questa grande città, a causa della malvagità e delle abominazioni che sono in essa."},{"vNo":15,"txt":" Sì, e guai alla città di Gedeone, per la malvagità e le abominazioni che sono in essa."},{"vNo":16,"txt":" Sì, guai a tutte le città che sono nel paese circostante e che sono possedute dai Nefiti, a causa della malvagità e delle abominazioni che sono in esse."},{"vNo":17,"txt":" Ed ecco, una maledizione colpirà il paese, dice il Signore degli Eserciti, per colpa del popolo che vi vive, sì, a causa della loro malvagità e delle loro abominazioni."},{"vNo":18,"txt":" E avverrà, dice il Signore degli Eserciti, sì, il nostro grande e vero Dio, che chiunque nasconderà dei tesori nella terra non li ritroverà più, a causa della grande maledizione del paese, salvo che sia un uomo giusto e lo nasconda per il Signore."},{"vNo":19,"txt":" Poiché io voglio, dice il Signore, ch'essi nascondano i loro tesori per me; e maledetti sian quelli che non nascondono i loro tesori per me; poiché nessuno nasconde il suo tesoro per me salvo i giusti, e colui che non nasconde il suo tesoro per me è maledetto, e anche il tesoro, e nessuno potrà recuperarlo, a causa della maledizione del paese."},{"vNo":20,"txt":" E verrà il giorno in cui essi nasconderanno i loro tesori perché hanno messo i loro cuori nelle ricchezze; e poiché hanno posto il cuore nelle loro ricchezze e nasconderanno i loro tesori quando fuggiranno dinanzi ai loro nemici, poiché non vorranno nasconderli per me, maledetti siano essi e anche i loro tesori; ed in quel giorno saranno colpiti, dice il Signore."},{"vNo":21,"txt":" Guardate, popolo di questa grande città, e date ascolto alle mie parole; sì, date ascolto alle parole che dice il Signore; poiché ecco, egli dice che siete maledetti a causa delle vostre ricchezze, e le vostre ricchezze sono pure maledette perché avete riposto i vostri cuori su di esse e non avete dato ascolto alle parole di Colui che ve le ha date."},{"vNo":22,"txt":" Non ricordate il Signore vostro Dio nelle cose con cui vi ha benedetto, ma ricordate sempre le ricchezze non per ringraziare d'esse il Signore, vostro Dio; sì, i vostri cuori non si protendono verso il Signore, ma si gonfiano di grande orgoglio fino a vantarsi, e a gonfiarsi assai, nell'invidia, nelle lotte, nella malizia, nelle persecuzioni e negli omicidii e in ogni sorta di iniquità."},{"vNo":23,"txt":" Per questo motivo il Signore ha fatto sì che sul paese venisse una maledizione, e anche sulle vostre ricchezze, e ciò a causa delle vostre iniquità."},{"vNo":24,"txt":" Sì, guai a questo popolo a causa dell'ora che è arrivata, poiché scacciate i profeti, vi fate beffe di loro, li lapidate, li uccidete e commettete ogni sorta d'iniquità, proprio come fecero nei tempi antichi."},{"vNo":25,"txt":" Ed ora, quando parlate, dite: Se avessimo vissuto al tempo dei nostri antichi padri, non avremmo ucciso i profeti; non li avremmo lapidati e scacciati."},{"vNo":26,"txt":" Ecco, voi siete peggiori di loro; poiché, come vive il Signore, se un profeta viene fra voi e vi proclama la parola del Signore, che attesta i vostri peccati e le vostre iniquità, voi vi adirate contro di lui, lo respingete e cercate ogni mezzo per annientarlo; sì, direte che è un falso profeta, che è un peccatore, ed è del diavolo, perché attesta che i vostri atti sono malvagi."},{"vNo":27,"txt":" Ma ecco, se un uomo viene tra voi e dice: Fate questo, e non vi è iniquità; fate quello e non soffrirete; sì, egli dirà: Camminate secondo l'orgoglio dei vostri propri cuori; sì, camminate secondo l'orgoglio dei vostri occhi e fate qualsiasi cosa il vostro cuore desideri — se un uomo verrà tra voi e dirà questo, voi lo accoglierete e direte che è un profeta."},{"vNo":28,"txt":" Sì, lo eleverete e gli darete delle vostre sostanze; gli darete del vostro oro e del vostro argento e lo rivestirete di abiti lussuosi; e poiché vi dice parole lusinghiere e vi dice che tutto va bene, allora voi non trovate colpa in lui."},{"vNo":29,"txt":" O voi, generazione malvagia e perversa; voi popolo indurito e dal collo rigido, per quanto tempo supponete che il Signore vi sopporterà? Sì, fino a quando permetterete a voi stessi di essere condotti da guide stolte e cieche? Per quanto tempo sceglierete le tenebre invece della luce?"},{"vNo":30,"txt":" Sì, ecco, l'ira del Signore è già infiammata contro di voi; ecco, egli ha maledetto il paese a causa della vostra iniquità."},{"vNo":31,"txt":" Ed ecco, viene il tempo in cui maledirà le vostre ricchezze, che diventeranno fugaci, cosicché non potrete tenerle; e nel giorno della vostra povertà non potrete trattenerle."},{"vNo":32,"txt":" E nel giorno della vostra povertà griderete al Signore; e griderete invano, poiché la vostra desolazione è già sopraggiunta su di voi e la vostra distruzione è resa sicura; e allora, in quel giorno, piangerete ed urlerete, dice il Signore degli eserciti. E allora vi lamenterete e direte:"},{"vNo":33,"txt":" Oh, se mi fossi pentito e non avessi ucciso i profeti e non li avessi lapidati e scacciati. Sì, in quel giorno direte: Oh, se ci fossimo ricordati del Signore nostro Dio nel giorno in cui ci dette le nostre ricchezze, allora non sarebbero divenute fugaci e non le avremmo perdute; poiché, ecco, le nostre ricchezze se ne sono andate."},{"vNo":34,"txt":" Ecco, lasciamo qui un attrezzo e l'indomani è sparito; ed ecco, le nostre spade ci sono tolte il giorno in cui le cerchiamo per combattere."},{"vNo":35,"txt":" Sì, abbiamo nascosto i nostri tesori e ci sono scivolati via a causa della maledizione sul paese."},{"vNo":36,"txt":" Oh, se ci fossimo pentiti nel giorno in cui ci giunse la parola del Signore; poiché ecco, il paese è maledetto ed ogni cosa è divenuta viscida e non possiamo trattenerla."},{"vNo":37,"txt":" Ecco, siamo circondati da demoni, sì, siamo accerchiati dagli angeli di colui che ha cercato di distruggere le nostre anime. Ecco, le nostre iniquità sono grandi. O Signore, non puoi Tu distogliere la Tua ira da noi? E questo sarà il vostro linguaggio."},{"vNo":38,"txt":" Ma ecco, i vostri giorni di prova sono passati; avete procrastinato il giorno della vostra salvezza finché è per sempre troppo tardi e la vostra distruzione è resa sicura; sì, poiché tutti i giorni della vostra vita avete cercato ciò che non potevate ottenere; e avete cercato la felicità commettendo iniquità, il che è contrario alla natura di quella giustizia che è nel nostro grande ed eterno Capo."},{"vNo":39,"txt":" O voi, popolo del paese, se voleste udire le mie parole! Io prego che l'ira del Signore sia distolta da voi, e che vogliate pentirvi ed essere salvati."}]}