{"heading":"Samuele predice luce durante la notte e una nuova stella alla nascita di Cristo — Cristo redime gli uomini dalla morte temporale e da quella spirituale — I segni della sua morte includono tre giorni di tenebre, il fendersi delle rocce e grandi sconvolgimenti della natura.  Circa 6 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Helaman 14","prevTitle":"Helaman 13","nextTitle":"Helaman 15","verses":[{"vNo":1,"txt":" Ed ora, avvenne che Samuele il Lamanita profetizzò molte altre grandi cose che non possono essere scritte."},{"vNo":2,"txt":" Ed ecco, disse loro: Ecco, vi do un segno; poiché verranno altri cinque anni, ed ecco, allora il Figlio di Dio verrà per redimere tutti quelli che crederanno nel suo nome."},{"vNo":3,"txt":" Ed ecco, questo vi darò come segno del tempo della sua venuta; poiché ecco, vi saranno grandi luci in cielo, tanto che la notte prima ch'egli venga non vi sarà buio, tanto che sembrerà agli uomini come fosse giorno."},{"vNo":4,"txt":" Vi saranno dunque un giorno e una notte ed un giorno, come se fosse un sol giorno e non vi fosse notte; e questo sarà per voi un segno; poiché saprete del sorgere del sole e anche del suo tramonto; sapranno dunque con sicurezza che sono due giorni e una notte; nondimeno la notte non sarà buia; e sarà la notte prima della sua nascita."},{"vNo":5,"txt":" Ed ecco, una nuova stella sorgerà, come mai ne avete veduta una simile; e anche questo sarà per voi un segno."},{"vNo":6,"txt":" Ed ecco, ciò non è tutto: vi saranno molti segni e molte meraviglie in cielo."},{"vNo":7,"txt":" E avverrà che sarete tutti sbalorditi e stupiti, tanto che cadrete a terra."},{"vNo":8,"txt":" E avverrà che chiunque crederà nel Figlio di Dio, questi avrà vita eterna."},{"vNo":9,"txt":" Ed ecco, così il Signore mi ha comandato, mediante il suo angelo, di venire a dirvi queste cose; sì, mi ha comandato di profetizzarvi queste cose; sì, mi ha detto: Grida a questo popolo, pentitevi e preparate la via del Signore."},{"vNo":10,"txt":" Ed ora, perché sono lamanita e vi ho detto le parole che il Signore mi ha comandato, e perché ciò è stato duro nei vostri confronti, voi siete adirati con me e cercate di annientarmi, e mi avete scacciato di frammezzo a voi."},{"vNo":11,"txt":" E voi udrete le mie parole, poiché per questo scopo sono salito sulle mura di questa città, affinché possiate udire e conoscere i giudizi di Dio che vi attendono a causa delle vostre iniquità, e anche affinché possiate conoscere le condizioni del pentimento;"},{"vNo":12,"txt":" E affinché possiate pure sapere della venuta di Gesù Cristo, il Figlio di Dio, il Padre del cielo e della terra, il Creatore di tutte le cose fin dal principio; e che possiate conoscere i segni della sua venuta perché possiate credere nel suo nome."},{"vNo":13,"txt":" E se voi credete nel suo nome, vi pentirete di tutti i vostri peccati, perché possiate in tal modo averne remissione tramite i suoi meriti."},{"vNo":14,"txt":" Ed ecco, di nuovo, vi do un altro segno, sì, un segno della sua morte."},{"vNo":15,"txt":" Poiché ecco, egli dovrà sicuramente morire, affinché possa venire la salvezza; sì, è necessario ed è opportuno ch'egli muoia, per fare avverare la risurrezione dei morti, affinché in tal modo  gli uomini possano essere portati alla presenza del Signore."},{"vNo":16,"txt":" Sì, ecco, questa morte fa avverare la risurrezione e redime tutta l'umanità dalla prima morte, la morte spirituale; poiché tutta l'umanità, essendo recisa dalla presenza del Signore a causa della caduta d'Adamo, è considerata come morta, sia quanto alle cose temporali che a quelle spirituali."},{"vNo":17,"txt":" Ma, ecco, la risurrezione di Cristo redime l'umanità, sì, proprio tutta l'umanità, e la riporta alla presenza del Signore."},{"vNo":18,"txt":" Sì, e realizza le condizioni del pentimento, cosicché chiunque si pente non è falciato e gettato nel fuoco; ma chiunque non si pente è falciato e gettato nel fuoco; e sopraggiunge di nuovo su di lui la morte spirituale, sì, una seconda morte, poiché vien di nuovo reciso quanto alle cose che appartengono alla giustizia."},{"vNo":19,"txt":" Pentitevi dunque, pentitevi, per timore che conoscendo queste cose e non facendole, vi lasciate cadere sotto condanna e siate assoggettati a questa seconda morte."},{"vNo":20,"txt":" Ma ecco, siccome vi ho detto di un altro segno, un segno della sua morte, ecco, nel giorno in cui egli soffrirà la morte il sole sarà oscurato e rifiuterà di darvi la sua luce, e anche la luna e le stelle; e non vi sarà luce alcuna sulla faccia di questo paese, proprio dal momento in cui soffrirà la morte per lo spazio di tre giorni, fino al tempo in cui risusciterà dai morti."},{"vNo":21,"txt":" Sì, al momento in cui renderà lo spirito vi saranno tuoni e lampi per lo spazio di molte ore e la terra sussulterà e tremerà; e le rocce che sono sulla faccia di questa terra, che sono sia sopra che sotto la terra, e che come sapete sono adesso compatte, ossia che la maggior parte di esse sono un'unica massa compatta, verranno spezzate."},{"vNo":22,"txt":" Sì, saranno spaccate in due, e da allora in poi verranno trovate in fessure ed in crepe, e in frammenti spezzati su tutta la superficie della terra, sì, sia sopra la terra che sotto."},{"vNo":23,"txt":" Ed ecco, vi saranno grandi tempeste; e molte montagne saranno spianate come una valle, e vi saranno molti luoghi, che son ora chiamati valli, che diverranno montagne la cui altezza è grande."},{"vNo":24,"txt":" E molte strade maestre verranno dirotte, e molte città diventeranno desolate."},{"vNo":25,"txt":" E molte tombe si apriranno e renderanno molti dei loro morti; e molti santi appariranno a molti."},{"vNo":26,"txt":" Ed ecco, così mi ha parlato l'angelo; poiché mi ha detto che vi saranno tuoni e lampi per lo spazio di molte ore."},{"vNo":27,"txt":" E mi ha detto che queste cose avverranno mentre perdureranno i tuoni, i lampi e la tempesta, e che le tenebre copriranno l'intera faccia della terra per lo spazio di tre giorni."},{"vNo":28,"txt":" E l'angelo mi ha detto che molti vedranno cose più grandi di queste, perché possano credere che questi segni e questi prodigi avverranno sulla faccia di tutto questo paese, allo scopo che non vi sia motivo d'incredulità fra i figlioli degli uomini —"},{"vNo":29,"txt":" E ciò allo scopo che chiunque crederà possa essere salvato, e che per chiunque non crederà un giusto giudizio possa sopraggiungere su di lui; e anche se verranno condannati, essi attireranno su di sé la loro propria condanna."},{"vNo":30,"txt":" Ed ora ricordate, ricordate fratelli miei, che chiunque perisce, perisce a se stesso; e chiunque commette l'iniquità la commette a se stesso; poiché ecco, voi siete liberi; e vi è permesso d'agire da voi; poiché ecco, Dio vi ha dato la conoscenza e vi ha resi liberi."},{"vNo":31,"txt":" Egli vi ha concesso di poter distinguere il bene dal male e vi ha concesso di poter scegliere la vita o la morte; e voi potete fare il bene ed essere restituiti a ciò che è bene, ossia avere in restituzione ciò che è bene; oppure potete fare il male e avere in restituzione ciò che è male."}]}