{"heading":"Il Signore ha castigato i Nefiti perché li amava — I Lamaniti convertiti sono fermi e costanti nella fede — Negli ultimi giorni il Signore sarà misericordioso verso i Lamaniti.  Circa 6 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":14,"nextNo":16,"chapterTitle":"Helaman 15","prevTitle":"Helaman 14","nextTitle":"Helaman 16","verses":[{"vNo":1,"txt":" Ed ora, miei diletti fratelli, ecco, io vi proclamo che a meno che non vi pentiate le vostre case vi saranno lasciate desolate."},{"vNo":2,"txt":" Sì, a meno che non vi pentiate, le vostre donne avranno gran motivo di far cordoglio nel giorno in cui allatteranno; poiché tenterete di fuggire e non vi sarà alcun luogo di rifugio; sì, e guai a quelle che saranno gravide, poiché saranno pesanti e non potranno fuggire, perciò verranno calpestate e lasciate perire."},{"vNo":3,"txt":" Sì, guai a questo popolo che è chiamato il popolo di Nefi, a meno che non si penta, quando vedrà tutti questi segni e prodigi che gli saranno mostrati; poiché ecco, è stato un popolo eletto dal Signore; sì, egli ha amato il popolo di Nefi e lo ha anche castigato; sì, nei giorni della sua iniquità egli lo ha castigato, perché lo ama."},{"vNo":4,"txt":" Ma ecco, fratelli miei, egli ha odiato i Lamaniti perché le loro azioni sono state continuamente malvagie, e ciò a causa dell'iniquità delle tradizioni dei loro padri. Ma ecco, la salvezza è pervenuta loro tramite la predicazione dei Nefiti; e a questo scopo il Signore ha prolungato i loro giorni."},{"vNo":5,"txt":" E vorrei che vedeste che la maggior parte di loro è sulla via del dovere e cammina con accortezza dinanzi a Dio, e sta attenta a rispettare i suoi comandamenti, i suoi statuti e i suoi giudizi secondo la legge di Mosè."},{"vNo":6,"txt":" Sì, io vi dico che la maggior parte di loro sta facendo questo, e si sforza con instancabile diligenza di portare il rimanente dei loro fratelli alla conoscenza della verità; ve ne sono dunque molti che vengono ad aggiungersi al loro numero ogni giorno."},{"vNo":7,"txt":" Ed ecco, lo sapete voi stessi, poiché siete stati testimoni, che tutti coloro che sono portati alla conoscenza della verità e a conoscere le malvagie e abominevoli tradizioni dei loro padri, e sono condotti a credere nelle Sacre Scritture, sì, nelle profezie dei santi profeti, che sono scritte, il che li conduce alla fede nel Signore e al pentimento, fede e pentimento che portano a un mutamento del loro cuore —"},{"vNo":8,"txt":" Tutti coloro, dunque, che sono giunti a questo, voi stessi sapete che sono fermi e costanti nella fede, e nelle cose con cui sono stati resi liberi."},{"vNo":9,"txt":" E sapete pure ch'essi hanno seppellito le loro armi da guerra, e temono di riprenderle, per timore di peccare in qualche modo; sì, potete vedere che essi temono di peccare, poiché ecco, si lascerebbero calpestare ed uccidere dai loro nemici, e non alzerebbero la spada contro di loro, e ciò a motivo della loro fede in Cristo."},{"vNo":10,"txt":" Ed ora, a motivo della loro costanza quando credono in ciò in cui credono, a motivo della loro fermezza una volta che sono stati illuminati, ecco, il Signore li benedirà e prolungherà i loro giorni, nonostante la loro iniquità."},{"vNo":11,"txt":" Sì, anche se dovessero degenerare nell'incredulità, il Signore prolungherà i loro giorni fino a che venga il tempo di cui hanno parlato i nostri padri, ed anche il profeta Zenos e molti altri profeti, per riportare di nuovo i nostri fratelli, i Lamaniti, alla conoscenza della verità."},{"vNo":12,"txt":" Sì, vi dico che negli ultimi tempi le promesse del Signore sono state estese ai nostri fratelli, i Lamaniti; e nonostante le molte afflizioni che essi avranno, e anche se saranno scacciati qua e là sulla faccia della terra e sarà loro data la caccia, e saranno dispersi, senza avere un luogo di rifugio, il Signore sarà loro misericordioso."},{"vNo":13,"txt":" E ciò è secondo la profezia ch'essi saranno di nuovo portati alla vera conoscenza, che è la conoscenza del loro Redentore e del loro grande e vero Pastore, e saranno annoverati fra le sue pecore."},{"vNo":14,"txt":" Perciò vi dico che sarà meglio per loro che per voi, a meno che non vi pentiate."},{"vNo":15,"txt":" Poiché ecco, se le opere potenti che vi sono state mostrate fossero state mostrate a loro, sì, a loro che son degenerati nell'incredulità a causa delle tradizioni dei loro padri, potete vedere da voi stessi che non sarebbero mai degenerati di nuovo nell'incredulità."},{"vNo":16,"txt":" Dice dunque il Signore: Non li distruggerò completamente, ma farò sì che nel giorno della mia saggezza essi ritornino di nuovo a me, dice il Signore."},{"vNo":17,"txt":" Ed ora ecco, dice il Signore, riguardo al popolo dei Nefiti: Se non vogliono pentirsi e prestare attenzione a fare la mia volontà, io li distruggerò completamente, dice il Signore, a causa della loro incredulità, malgrado le molte opere potenti che ho compiuto tra loro; e così, certamente come il Signore vive, queste cose si compiranno, dice il Signore."}]}