{"heading":"I Nefiti che credono a Samuele sono battezzati da Nefi — Samuele non può essere ucciso con le frecce e le pietre dei Nefiti impenitenti — Alcuni induriscono i loro cuori e altri vedono degli angeli — Gli increduli dicono che è irragionevole credere in Cristo e nella sua venuta in Gerusalemme. Circa 6–1 a.C.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helaman 16","verses":[{"vNo":"1 ","txt":"Ed ora, avvenne che vi furono molti che udirono le parole di Samuele il Lamanita, che egli disse sulle mura della città. E tutti coloro che credettero nelle sue parole si fecero avanti e cercarono Nefi; e quando furono venuti avanti e l'ebbero trovato, gli confessarono i loro peccati, e non li negarono, desiderando di poter essere battezzati nel Signore."},{"vNo":"2 ","txt":"Ma tutti quelli ch'erano là e non credettero nelle parole di Samuele si adirarono contro di lui; e gli tirarono delle pietre sulle mura, e molti pure gli scagliarono delle frecce mentre era in piedi sulle mura; ma lo Spirito del Signore era con lui, tanto che non poterono colpirlo né con le loro pietre né con le loro frecce."},{"vNo":"3 ","txt":"Ora, quando videro che non potevano colpirlo, ve ne furono molti altri che credettero nelle sue parole, tanto che se ne andarono da Nefi per esser battezzati."},{"vNo":"4 ","txt":"Poiché ecco, Nefi battezzava, e profetizzava, e predicava, gridava il pentimento al popolo, mostrava segni e prodigi e operava miracoli fra il popolo, affinché potessero sapere che il Cristo doveva venire presto —"},{"vNo":"5 ","txt":"Annunciava loro cose che dovevano presto accadere, affinché potessero riconoscerle al momento della loro venuta e ricordarsi che erano state loro fatte conoscere in anticipo, perché potessero credere; perciò tutti coloro che credettero nelle parole di Samuele andavano da lui per essere battezzati, poiché venivano pentendosi e confessando i loro peccati."},{"vNo":"6 ","txt":"Ma la maggior parte di loro non credette nelle parole di Samuele; perciò, quando videro che non potevano colpirlo con le loro pietre e con le loro frecce, gridarono ai loro capitani, dicendo: Prendete quell'individuo e legatelo, poiché ecco, ha un diavolo; e a causa del potere del diavolo che è in lui non possiamo colpirlo con le nostre pietre e le nostre frecce; prendetelo dunque, legatelo e portatelo via."},{"vNo":"7 ","txt":"E mentre avanzavano per metter le mani su di lui, ecco, egli si gettò giù dalle mura e fuggì dalle loro terre, sì, ossia nel suo paese, e cominciò a predicare e a profetizzare fra il suo proprio popolo."},{"vNo":"8 ","txt":"Ed ecco, non si udì più parlare di lui fra i Nefiti; e così stavano le cose di questo popolo."},{"vNo":"9 ","txt":"E così finì l'ottantaseiesimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":"10 ","txt":"E così finì pure l'ottantasettesimo anno del regno dei giudici; la maggior parte del popolo rimaneva nel suo orgoglio e nella sua malvagità, e la minoranza camminava con più accortezza dinanzi a Dio."},{"vNo":"11 ","txt":"E queste furono pure le condizioni nell'ottantottesimo anno del regno dei giudici."},{"vNo":"12 ","txt":"E nell'ottantanovesimo anno del regno dei giudici non vi furono che ben pochi mutamenti negli affari del popolo, salvo che il popolo iniziò a indurirsi vieppiù nell'iniquità, e a fare sempre più ciò che era contrario ai comandamenti di Dio."},{"vNo":"13 ","txt":"Ma avvenne che nel novantesimo anno del regno dei giudici grandi segni e grandi prodigi furono dati al popolo; e le parole dei profeti cominciarono ad adempiersi."},{"vNo":"14 ","txt":"E degli angeli apparvero a certi uomini, uomini saggi, e proclamarono loro buone novelle di grande allegrezza; così in quello stesso anno le Scritture cominciarono a adempiersi."},{"vNo":"15 ","txt":"Nondimeno il popolo iniziò a indurire il suo cuore, tutti salvo la parte più credente di essi, sia dei Nefiti che dei Lamaniti, e iniziò a fidarsi della sua forza e della sua saggezza, dicendo:"},{"vNo":"16 ","txt":"Certe cose possono averle indovinate, fra tante; ma ecco, sappiamo che tutte queste opere grandi e meravigliose di cui è stato parlato non possono avverarsi."},{"vNo":"17 ","txt":"E presero a ragionare e a contendere fra loro, dicendo:"},{"vNo":"18 ","txt":"Non è ragionevole che venga un tale essere come il Cristo; se così fosse, e s'egli fosse il Figlio di Dio, il Padre del cielo e della terra, come è stato detto, perché non si manifesterebbe a noi così come sarà per quelli che saranno a Gerusalemme?"},{"vNo":"19 ","txt":"Sì, perché non si mostrerà in questo paese, così come nel paese di Gerusalemme?"},{"vNo":"20 ","txt":"Ma ecco, noi sappiamo che questa è una malvagia tradizione, che ci è stata tramandata dai nostri padri per far sì che credessimo in alcune cose grandi e meravigliose che dovrebbero avvenire, ma non fra noi, bensì in un paese ch'è lontanissimo, un paese che non conosciamo; essi possono dunque tenerci nell'ignoranza, poiché non possiamo vedere coi nostri propri occhi se esse sono vere."},{"vNo":"21 ","txt":"E, mediante le astuzie e le arti misteriose del Maligno, essi opereranno qualche gran mistero che non possiamo comprendere, che ci terrà sottomessi per essere servi delle loro parole, e anche loro servi, poiché dipendiamo da loro per l'insegnamento della parola; e così ci terranno nell'ignoranza tutti i giorni della nostra vita, se ci arrenderemo loro."},{"vNo":"22 ","txt":"E il popolo si immaginò molte altre cose nel suo cuore, che erano stolte e vane; ed erano molto inquieti, poiché Satana li aizzava continuamente a commettere l'iniquità; sì, andava qua e là diffondendo dicerie e contese su tutta la faccia del paese, per indurire i cuori delle persone contro ciò ch'era buono e contro ciò che doveva venire."},{"vNo":"23 ","txt":"E nonostante i segni e i prodigi che erano stati operati tra il popolo del Signore e i numerosi miracoli che essi compivano, Satana ebbe grande presa sul cuore del popolo su tutta la faccia del paese."},{"vNo":"24 ","txt":"E così finì il novantesimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":"25 ","txt":"E così finì il libro di Helaman, secondo la narrazione di Helaman e dei suoi figli."}]}