{"heading":"Molti Nefiti emigrano nel paese a settentrione — Costruiscono case di cemento e tengono molti annali — Decine di migliaia sono convertiti e sono battezzati — La parola di Dio conduce gli uomini alla salvezza — Nefi, il figlio di Helaman, occupa il seggio del giudizio. Circa 49–39 a.C.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"Ed ora, avvenne che nel quarantatreesimo anno del regno dei giudici non vi fu nessuna contesa fra il popolo di Nefi, salvo un po' di orgoglio che esisteva nella chiesa e che causò qualche piccolo dissenso fra il popolo, le quali questioni furono sistemate alla fine del quarantatreesimo anno."},{"vNo":"2 ","txt":"E nel quarantaquattresimo anno non vi fu nessuna contesa fra il popolo, né vi furono molte contese nel quarantacinquesimo anno."},{"vNo":"3 ","txt":"E avvenne che nel quarantaseiesimo, sì, vi fu molta contesa e molti dissensi; nel corso dei quali vi furono moltissimi che lasciarono il paese di Zarahemla e andarono nel paese a settentrione, per ereditare il paese."},{"vNo":"4 ","txt":"E viaggiarono per una grandissima distanza, tanto che giunsero a grandi distese d'acqua e molti fiumi."},{"vNo":"5 ","txt":"Sì, e si sparsero in ogni parte del paese, in tutte quelle parti che non fossero state rese desolate e senza alberi, a causa dei molti abitanti che avevano in precedenza ereditato il paese."},{"vNo":"6 ","txt":"Ed ora, nessuna parte del paese era desolata, eccezione fatta per gli alberi; ma era stato chiamato desolato a causa della vastità della distruzione del popolo che aveva abitato il paese in precedenza."},{"vNo":"7 ","txt":"Ed essendoci soltanto pochi alberi sulla faccia del paese, nondimeno il popolo che vi giunse divenne espertissimo nel lavorare il cemento; perciò costruirono case in cemento, nelle quali abitarono."},{"vNo":"8 ","txt":"E avvenne che si moltiplicarono e si sparsero, e andarono dal paese meridionale al paese settentrionale; e tanto si sparsero che cominciarono a coprire la faccia di tutta la terra, dal mare del sud al mare del nord, dal mare occidentale al mare orientale."},{"vNo":"9 ","txt":"E il popolo che era nel paese a settentrione dimorò in tende e in case di cemento; ed essi lasciarono che qualsiasi albero che spuntava sulla faccia del paese potesse crescere, per poter avere, col tempo, del legno per costruire le loro case, sì, le loro città, i loro templi, le loro sinagoghe, i loro santuari ed ogni sorta dei loro edifici."},{"vNo":"10 ","txt":"E avvenne che, siccome il legno era estremamente scarso nel paese a settentrione, ne mandarono molto per nave."},{"vNo":"11 ","txt":"E così misero in grado il popolo del paese a settentrione di costruire molte città, sia in legno che in cemento."},{"vNo":"12 ","txt":"E avvenne che ve ne furono molti del popolo di Ammon, che erano Lamaniti di nascita, che si recarono pure in quel paese."},{"vNo":"13 ","txt":"Ed ora, sono stati tenuti molti annali sulle vicende di questo popolo, da molte di queste persone, che sono particolareggiati e molto ampi, a loro riguardo."},{"vNo":"14 ","txt":"Ma ecco, in quest'opera non può esser contenuta la centesima parte delle vicende di questo popolo, sì, il racconto dei Lamaniti e dei Nefiti, e le loro guerre, e le contese e i dissensi, e le loro predicazioni, e le loro profezie, e le loro navigazioni, e la costruzione di navi, e l'edificazione di templi, e di sinagoghe, e dei loro santuari, e la loro rettitudine, e la loro malvagità, e i loro omicidii, e le loro ruberie, e i loro saccheggi ed ogni sorta di abominazioni e di prostituzioni."},{"vNo":"15 ","txt":"Ma, ecco, vi sono molti libri e molti annali di ogni specie, e sono stati tenuti principalmente dai Nefiti."},{"vNo":"16 ","txt":"E sono stati tramandati dai Nefiti da una generazione all'altra, fino a che sono caduti in trasgressione e sono stati uccisi, depredati, inseguiti, scacciati, uccisi e dispersi sulla faccia della terra, e si sono mescolati ai Lamaniti, finché non sono più stati chiamati Nefiti, divenendo malvagi, selvaggi, feroci, sì, diventando proprio dei Lamaniti."},{"vNo":"17 ","txt":"Ed ora ritorno di nuovo al mio racconto; dunque, quello di cui ho parlato successe dopo che vi erano state grandi contese e tumulti, e guerre e dissensi fra il popolo di Nefi."},{"vNo":"18 ","txt":"Il quarantaseiesimo anno del regno dei giudici finì."},{"vNo":"19 ","txt":"E avvenne che vi furono ancora grandi contese nel Paese, sia nel quarantasettesimo che nel quarantottesimo anno."},{"vNo":"20 ","txt":"Nondimeno Helaman occupò il seggio del giudizio con giustizia ed equità; sì, prestò attenzione a rispettare gli statuti, i giudizi e i comandamenti di Dio, e fece continuamente ciò che era giusto agli occhi di Dio; e camminò nelle vie di suo padre, tanto che prosperò nel paese."},{"vNo":"21 ","txt":"E avvenne che egli ebbe due figli. Diede al maggiore il nome di Nefi e al più giovane il nome di Lehi. Ed essi cominciarono a crescere nel Signore."},{"vNo":"22 ","txt":"E avvenne che le guerre e le lotte iniziarono in piccola misura a cessare fra il popolo dei nefiti verso la fine del quarantottesimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":"23 ","txt":"E avvenne che nel quarantanovesimo anno del regno dei giudici fu stabilita nel paese una pace continua; salvo che per le associazioni segrete che Gadianton, il ladrone, aveva costituito nelle parti più popolate del paese, e che a quel tempo non erano note a coloro ch'erano a capo del governo; esse dunque non furono sterminate dal paese."},{"vNo":"24 ","txt":"E avvenne che in quello stesso anno vi fu un'immensa prosperità nella chiesa, tanto che ve ne furono migliaia che si unirono alla chiesa e furono battezzati al pentimento."},{"vNo":"25 ","txt":"E la prosperità della chiesa era così grande, e tante le benedizioni che si riversavano sul popolo, che perfino i sommi sacerdoti e gli insegnanti se ne meravigliarono oltremodo."},{"vNo":"26 ","txt":"E avvenne che l'opera del Signore prosperò, nel battezzare e nell'unire alla chiesa di Dio molte anime, sì, decine di migliaia."},{"vNo":"27 ","txt":"Così possiamo vedere che il Signore è misericordioso verso tutti coloro che, nella sincerità del loro cuore, invocano il suo santo nome."},{"vNo":"28 ","txt":"Sì, così vediamo che la porta del cielo è aperta a tutti, sì, proprio a coloro che credono nel nome di Gesù Cristo, che è il Figlio di Dio."},{"vNo":"29 ","txt":"Sì, vediamo che chiunque vuole può tenersi stretto alla parola di Dio, che è rapida e potente, che reciderà tutte le astuzie e le trappole e gli inganni del diavolo, e condurrà l'uomo di Cristo in una via stretta e angusta, attraverso quell'eterno abisso di infelicità che è preparato per inghiottire i malvagi."},{"vNo":"30 ","txt":"E porterà le loro anime, sì, le loro anime immortali, alla destra di Dio nel regno dei cieli, a sedersi con Abrahamo, Isacco e Giacobbe, e con tutti i nostri santi padri, per non uscirne mai più."},{"vNo":"31 ","txt":"E in quell'anno vi fu gioia continua nel paese di Zarahemla e in tutte le regioni circostanti, sì, in tutto il paese che era posseduto dai Nefiti."},{"vNo":"32 ","txt":"E avvenne che nel resto del quarantanovesimo anno vi fu pace e immensa gioia; sì, e vi fu pure pace continua e grande gioia nel cinquantesimo anno del regno dei giudici."},{"vNo":"33 ","txt":"E anche nel cinquantunesimo anno del regno dei giudici vi fu pace, salvo che per l'orgoglio che iniziò a entrare nella chiesa; non nella chiesa di Dio, ma nel cuore di coloro che professavano di appartenere alla chiesa di Dio."},{"vNo":"34 ","txt":"E si elevarono in orgoglio, fino a perseguitare molti dei loro fratelli. Ora, questo era un gran male, che fece sì che la parte più umile del popolo subisse grandi persecuzioni e attraversasse molte afflizioni."},{"vNo":"35 ","txt":"Nondimeno essi digiunavano e pregavano spesso, e divennero sempre più forti nell'umiltà, sempre più fermi nella fede in Cristo, fino a riempire la loro anima di gioia e di consolazione, sì, fino a purificare e santificare il loro cuori, santificazione che venne perché consegnarono il loro cuore a Dio."},{"vNo":"36 ","txt":"E avvenne che anche il cinquantaduesimo anno finì in pace, salvo che per l'immenso orgoglio che era penetrato nel cuore del popolo; e ciò era a causa delle loro immense ricchezze e della loro prosperità nel paese; e cresceva in loro di giorno in giorno."},{"vNo":"37 ","txt":"E avvenne che nel cinquantatreesimo anno del regno dei giudici Helaman morì, e il suo figlio maggiore Nefi cominciò a regnare al suo posto. E avvenne che egli occupò il seggio del giudizio con giustizia ed equità; sì, rispettò i comandamenti di Dio e camminò nella via di suo padre."}]}