{"heading":"I dissidenti nefiti e i Lamaniti uniscono le forze e prendono il paese di Zarahemla — Le sconfitte dei Nefiti sono causate dalla loro malvagità — La chiesa declina e il popolo diventa debole come i Lamaniti.  Circa 38–30 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":3,"nextNo":5,"chapterTitle":"Helaman 4","prevTitle":"Helaman 3","nextTitle":"Helaman 5","verses":[{"vNo":1,"txt":" E avvenne che nel cinquantaquattresimo anno vi furono molti dissensi nella chiesa, e vi fu anche una contesa fra il popolo, tanto che vi fu molto spargimento di sangue."},{"vNo":2,"txt":" E i ribelli furono uccisi e scacciati dal paese, ed andarono dal re dei Lamaniti."},{"vNo":3,"txt":" E avvenne che tentarono di aizzare i Lamaniti alla guerra contro i Nefiti; ma ecco, i Lamaniti erano assai impauriti, tanto che non dettero ascolto alle parole di quei dissidenti."},{"vNo":4,"txt":" Ma avvenne che nel cinquantaseiesimo anno del regno dei giudici vi furono dei dissidenti che dai Nefiti salirono ai Lamaniti; ed essi ebbero successo nell'aizzare questi altri all'ira contro i Nefiti; e per tutto quell'anno si prepararono alla guerra."},{"vNo":5,"txt":" E nel cinquantasettesimo anno scesero a combattere contro i Nefiti e cominciarono l'opera di morte, sì, tanto che nel cinquantottesimo anno del regno dei giudici ebbero successo nel prender possesso del paese di Zarahemla; sì, e anche di tutte le terre fino al paese ch'era vicino al paese di Abbondanza."},{"vNo":6,"txt":" E i Nefiti e gli eserciti di Moroniha furono sospinti fino al paese di Abbondanza."},{"vNo":7,"txt":" E là si fortificarono contro i Lamaniti, dal mare occidentale fino a quello orientale; poiché era una giornata di viaggio per un Nefita, lungo la linea che avevano fortificato e sulla quale avevano appostato i loro eserciti per difendere il loro paese a settentrione."},{"vNo":8,"txt":" E così quei Nefiti dissidenti, con l'aiuto di un numeroso esercito di Lamaniti, avevano ottenuto tutti i possedimenti dei Nefiti ch'erano nel paese a meridione. E tutto ciò fu fatto nel cinquantottesimo e cinquantanovesimo anno del regno dei giudici."},{"vNo":9,"txt":" E avvenne che nel sessantesimo anno del regno dei giudici Moroniha riuscì a ottenere con i suoi eserciti molte parti del paese; sì, riconquistarono molte città che erano cadute nelle mani dei Lamaniti."},{"vNo":10,"txt":" E avvenne che nel sessantunesimo anno del regno dei giudici riuscirono a riconquistare la metà di tutti i loro possedimenti."},{"vNo":11,"txt":" Ora, questa grande perdita dei Nefiti e la grande strage che vi fu fra loro non sarebbe accaduta se non fosse stato per la malvagità e le abominazioni che c'erano fra loro; sì, e ciò accadeva pure fra coloro che professavano di appartenere alla chiesa di Dio."},{"vNo":12,"txt":" E fu a causa dell'orgoglio dei loro cuori, a causa delle loro grandissime ricchezze, sì, fu a causa della loro oppressione sui poveri, nel negare il loro cibo all'affamato, nel negare le loro vesti agli ignudi nel colpire sulle guance i loro umili fratelli, nel beffarsi di ciò ch'era sacro, negando lo spirito di profezia e di rivelazione, uccidendo, saccheggiando, mentendo, rubando, commettendo adulterio, elevandosi in grandi contese e disertando nel paese di Nefi, fra i Lamaniti."},{"vNo":13,"txt":" E a causa di questa loro grande malvagità e delle loro vanterie sulle loro proprie forze, essi furono abbandonati alle loro forze; perciò non prosperarono, ma furono afflitti, colpiti e sospinti davanti ai Lamaniti finché ebbero perduto il possesso di quasi tutte le loro terre."},{"vNo":14,"txt":" Ma ecco, Moroniha predicò molte cose al popolo, a causa della loro iniquità; e anche Nefi e Lehi, che erano i figli di Helaman, predicarono molte cose al popolo, sì, e profetizzarono loro molte cose riguardo alle loro iniquità e a ciò che sarebbe venuto su di loro se non si fossero pentiti dei loro peccati."},{"vNo":15,"txt":" E avvenne che essi si pentirono, e inquantoché si pentirono cominciarono a prosperare."},{"vNo":16,"txt":" Poiché, quando Moroniha vide che si pentivano, si avventurò a condurli di luogo in luogo e di città in città, fino a che ebbero riguadagnato la metà delle proprietà e la metà di tutte le loro terre."},{"vNo":17,"txt":" E così finì il sessantunesimo anno del regno dei giudici."},{"vNo":18,"txt":" E avvenne che, nel sessantaduesimo anno del regno dei giudici, Moroniha non poté ottenere più nessun possedimento dei Lamaniti."},{"vNo":19,"txt":" Dovettero dunque abbandonare il disegno di riottenere il resto delle loro terre, poiché i Lamaniti erano così numerosi che divenne impossibile per i Nefiti ottenere maggior potere su di loro; perciò Moroniha impiegò tutti i suoi eserciti per mantenere le parti che aveva preso."},{"vNo":20,"txt":" E avvenne che a causa del grandissimo numero dei Lamaniti, i Nefiti avevano gran timore di venire sopraffatti, calpestati, uccisi e distrutti."},{"vNo":21,"txt":" Sì, iniziarono a ricordare le profezie di Alma, e anche le parole di Mosia; e videro che erano stati un popolo dal collo duro e che non avevano tenuto in nessun conto i comandamenti di Dio;"},{"vNo":22,"txt":" E che avevano alterato e calpestato sotto i piedi le leggi di Mosia, ossia quelle che il Signore gli aveva comandato di dare al popolo; e videro che le loro leggi erano divenute corrotte e che essi erano diventati un popolo malvagio, tanto ch'erano malvagi come i Lamaniti."},{"vNo":23,"txt":" E a causa della loro iniquità la chiesa aveva iniziato a declinare ed essi cominciarono a non credere nello spirito di profezia e nello spirito di rivelazione; e i giudizi di Dio stavan dinanzi ai loro occhi."},{"vNo":24,"txt":" E videro che erano diventati deboli come i loro fratelli, i Lamaniti, e che lo Spirito del Signore non li proteggeva più; sì, si era ritirato da loro, perché lo Spirito del Signore non dimora in templi impuri —"},{"vNo":25,"txt":" Il Signore cessò dunque di proteggerli col suo potere miracoloso e incomparabile, poiché erano caduti in uno stato di incredulità e di terribile malvagità; e vedevano che i Lamaniti erano assai più numerosi di loro e che, a meno che non fossero stati fedeli al Signore loro Dio, avrebbero dovuto inevitabilmente perire."},{"vNo":26,"txt":" Poiché ecco, vedevano che la forza dei Lamaniti era grande quanto la loro, sì, proprio uomo contro uomo. E così erano caduti in questa grande trasgressione; sì, così eran diventati deboli a causa delle loro trasgressioni nello spazio di non molti anni."}]}