{"heading":"Nefi e Lehi si dedicano alla predicazione — I loro nomi li invitano a modellare la loro vita alla maniera dei loro antenati — Cristo redime coloro che si pentono — Nefi e Lehi fanno molti convertiti, vengono imprigionati e il fuoco li circonda — Una nube di tenebra copre trecento persone — La terra trema e una voce comanda agli uomini di pentirsi — Nefi e Lehi conversano con gli angeli e la moltitudine è circondata dal fuoco.  Circa 30 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Helaman 5","prevTitle":"Helaman 4","nextTitle":"Helaman 6","verses":[{"vNo":1,"txt":" E avvenne che in questo stesso anno, ecco, Nefi rimise il seggio del giudizio ad un uomo il cui nome era Cezoram."},{"vNo":2,"txt":" Poiché, dato che le loro leggi e i loro governi erano stabiliti dalla voce del popolo, e coloro che sceglievano il male erano più numerosi di quelli che sceglievano il bene, stavano dunque maturando per la distruzione, poiché le leggi erano divenute corrotte."},{"vNo":3,"txt":" Sì, e ciò non era tutto; erano un popolo dal collo rigido, tanto che non potevano essere governati né dalla legge né dalla giustizia, se non per la loro distruzione."},{"vNo":4,"txt":" E avvenne che Nefi si era stancato a causa delle loro iniquità; e cedette il seggio del giudizio e si assunse l'incarico di predicare la parola di Dio per tutto il resto dei suoi giorni, e suo fratello Lehi pure, per tutto il resto dei suoi giorni;"},{"vNo":5,"txt":" Perché ricordavano le parole che il loro padre Helaman aveva detto loro; e queste son le parole che aveva detto:"},{"vNo":6,"txt":" Ecco, figli miei, io desidero che vi ricordiate di rispettare i comandamenti di Dio; e vorrei che proclamaste al popolo queste parole. Ecco, vi ho dato il nome dei nostri primi genitori, che uscirono dalla terra di Gerusalemme; e ho fatto ciò affinché quando ricorderete il vostro nome, possiate ricordarvi di loro; e che quando vi ricorderete di loro, possiate ricordare le loro opere; e che quando ricorderete le loro opere, possiate sapere, come è stato detto, e anche scritto, che furono buoni."},{"vNo":7,"txt":" Perciò, figli miei, io vorrei che faceste ciò che è bene, affinché possa essere detto e anche scritto di voi proprio quanto è stato detto e scritto di loro."},{"vNo":8,"txt":" Ed ora, figli miei, ecco, c'è qualcosa di più che desidero da voi; il mio desiderio è che non facciate queste cose per vantarvi, ma che facciate queste cose per ammassarvi un tesoro in cielo, sì, che è eterno e non svanisce; sì, che possiate avere quel dono prezioso della vita eterna che, come abbiamo ragione di credere, è stato dato ai nostri padri."},{"vNo":9,"txt":" Oh, ricordate, ricordate, figli miei, le parole che re Beniamino disse al suo popolo; sì, ricordate che non vi è nessun'altra via né alcun altro mezzo mediante il quale l'uomo possa essere salvato, se non tramite il sangue espiatorio di Gesù Cristo, che verrà; sì, ricordate che verrà per redimere il mondo."},{"vNo":10,"txt":" E ricordate pure le parole che Amulec disse a Zeezrom nella città di Ammoniha; poiché gli disse che il Signore sarebbe certamente venuto per redimere il suo popolo, ma che non sarebbe venuto a redimerlo nei suoi peccati, ma a redimerlo dai suoi peccati."},{"vNo":11,"txt":" Ed egli ha il potere datogli dal Padre di redimerli dai loro peccati a motivo del pentimento; perciò egli ha mandato i suoi angeli a proclamare l'annuncio delle condizioni del pentimento, che porta al potere del Redentore, alla salvezza delle loro anime."},{"vNo":12,"txt":" Ed ora, figli miei, ricordate, ricordate che è sulla roccia del nostro Redentore, che è Cristo, il Figlio di Dio, che dovete costruire le vostre fondamenta; affinché, quando il diavolo manderà i suoi venti potenti, sì, e i suoi strali nel turbine, sì, quando tutta la sua grandine e la sua potente tempesta si abbatteranno su di voi, non abbia su di voi alcun potere di trascinarvi nell'abisso di infelicità e di guai senza fine, a motivo della roccia sulla quale siete edificati, che è un fondamento sicuro, un fondamento sul quale se gli uomini edificano, non possono cadere."},{"vNo":13,"txt":" E avvenne che queste furono le parole che Helaman insegnò ai suoi figli; sì, egli insegnò loro molte cose che non sono scritte, ed anche molte cose che sono scritte."},{"vNo":14,"txt":" Ed essi si ricordarono le sue parole; e perciò partirono, rispettando i comandamenti di Dio, per insegnare la parola di Dio fra tutto il popolo di Nefi, a cominciare dalla città di Abbondanza;"},{"vNo":15,"txt":" E di là alla città di Gid; e dalla città di Gid alla città di Mulec."},{"vNo":16,"txt":" Sì, da una città all'altra, finché furono andati fra tutto il popolo di Nefi che era nel paese a sud; e di là nel paese di Zarahemla, fra i Lamaniti."},{"vNo":17,"txt":" E avvenne che predicarono con grande potere, tanto che confusero molti di quei dissidenti che se n'erano andati dai Nefiti, tanto che vennero avanti e confessarono i loro peccati e furono battezzati al pentimento, e ritornarono immediatamente ai Nefiti per tentare di riparare i torti che avevano fatti loro."},{"vNo":18,"txt":" E avvenne che Nefi e Lehi predicarono ai Lamaniti con così grande potere ed autorità, poiché erano stati dati loro il potere e l'autorità di poter parlare, ed era stato anche detto loro ciò che dovevano dire —"},{"vNo":19,"txt":" Essi parlarono dunque, con grande sbalordimento dei Lamaniti, fino a convincerli, tanto che ottomila Lamaniti ch'erano nel paese di Zarahemla e nei dintorni furono battezzati al pentimento e si convinsero della malvagità delle tradizioni dei loro padri."},{"vNo":20,"txt":" E avvenne che di là Nefi e Lehi proseguirono per andare al paese di Nefi."},{"vNo":21,"txt":" E avvenne che furono presi da un esercito di Lamaniti e gettati in prigione; sì, proprio in quella stessa prigione in cui Ammon e i suoi fratelli erano stati gettati dai servi di Limhi."},{"vNo":22,"txt":" E dopo che erano stati gettati in prigione da molti giorni senza cibo, ecco, vennero nella prigione a prenderli per poterli uccidere."},{"vNo":23,"txt":" E avvenne che Nefi e Lehi furono circondati come se attorno vi fosse un fuoco, tanto che non osavano metter le mani su di loro, per timore d'esser bruciati. Nondimeno Nefi e Lehi non venivano bruciati; ed era come se stessero in piedi in mezzo al fuoco e non erano bruciati."},{"vNo":24,"txt":" E quando videro ch'erano circondati da una colonna di fuoco, e che essa non li bruciava, il loro cuore riprese coraggio."},{"vNo":25,"txt":" Poiché videro che i Lamaniti non osavano metter le mani su di loro, né osavano venir loro vicino, ma stavano come se fossero ammutoliti per lo sbalordimento."},{"vNo":26,"txt":" E avvenne che Nefi e Lehi si fecero avanti e cominciarono a parlar loro dicendo: Non temete, poiché ecco, è Dio che vi ha mostrato questa cosa meravigliosa, con la quale vi si mostra che non potete metter le mani su di noi per ucciderci."},{"vNo":27,"txt":" Ed ecco, quando ebbero detto queste parole, la terra tremò fortemente e le mura della prigione tremarono come se stessero per cadere a terra, ma ecco, non crollarono. Ed ecco, quelli ch'erano nella prigione erano Lamaniti e Nefiti che erano dissidenti."},{"vNo":28,"txt":" E avvenne che furono coperti da una nube di tenebra, e un terribile e solenne timore scese su di loro."},{"vNo":29,"txt":" E avvenne che giunse una voce, come se provenisse da sopra la nube tenebrosa, dicendo: Pentitevi, pentitevi, e non cercate più di annientare i miei servitori che vi ho mandato per proclamare buone novelle."},{"vNo":30,"txt":" E avvenne che quando udirono questa voce, e si avvidero che non era una voce di tuono né era una voce di grande frastuono, ma ecco, era una voce tranquilla di perfetta dolcezza, come se fosse stato un sussurro, e penetrava proprio in fondo all'anima —"},{"vNo":31,"txt":" E nonostante la dolcezza della voce, ecco, la terra tremò fortemente e le mura della prigione tremarono di nuovo come se stessero per cadere a terra; ed ecco, la nube tenebrosa che li aveva ricoperti non si disperse —"},{"vNo":32,"txt":" Ed ecco, la voce giunse di nuovo, dicendo: Pentitevi, sì, pentitevi, poiché il regno dei cieli è alla porta; e non cercate più di annientare i miei servitori. E avvenne che la terra tremò di nuovo, e le mura tremarono."},{"vNo":33,"txt":" E ancora venne la voce, per la terza volta, e disse loro parole meravigliose che non possono esser pronunciate dall'uomo; e le mura tremarono di nuovo e la terra tremò come se stesse per fendersi."},{"vNo":34,"txt":" E avvenne che i Lamaniti non potevano fuggire, a causa della nube di tenebra che li copriva; sì, ed erano pure immobili a causa del timore che era sceso su di loro."},{"vNo":35,"txt":" Ora, ve n'era uno fra essi che era nefita di nascita, che era una volta appartenuto alla chiesa di Dio ma se ne era separato."},{"vNo":36,"txt":" E avvenne ch'egli si volse, ed ecco, vide attraverso la nube di tenebra i volti di Nefi e di Lehi; ed ecco, brillavano straordinariamente, come il volto degli angeli. E vide che essi alzavano gli occhi al cielo, ed erano nell'atto di parlare o di elevare le loro voci a qualche essere che vedevano."},{"vNo":37,"txt":" E avvenne che quest'uomo gridò alla moltitudine affinché si voltassero a guardare. Ed ecco, fu loro data la forza di voltarsi a guardare; e videro le facce di Nefi e di Lehi."},{"vNo":38,"txt":" E dissero all'uomo: Ecco, che significano tutte queste cose, e chi è colui con cui conversano questi uomini?"},{"vNo":39,"txt":" Ora, il nome dell'uomo era Amminadab. E Amminadab disse loro: Conversano con gli angeli di Dio."},{"vNo":40,"txt":" E avvenne che i Lamaniti gli dissero: Che dobbiamo fare, affinché questa nube di tenebra che ci ricopre sia rimossa?"},{"vNo":41,"txt":" E Amminadab disse loro: Dovete pentirvi ed invocare la voce finché avrete fede in Cristo, che vi è stato insegnato da Alma, Amulec e Zeezrom; e quando farete ciò, la nube di tenebra che vi ricopre sarà rimossa."},{"vNo":42,"txt":" E avvenne che tutti iniziarono ad invocare la voce di Colui che aveva scosso la terra; sì, invocarono finché la nube di tenebra fu dispersa."},{"vNo":43,"txt":" E avvenne che quando gettarono lo sguardo attorno e videro che la nube di tenebra che li ricopriva si era dissipata, ecco, videro che erano circondati, sì, ogni anima, da una colonna di fuoco."},{"vNo":44,"txt":" E Nefi e Lehi erano in mezzo a loro; sì, erano circondati; sì, erano come se si trovassero in mezzo a un fuoco fiammeggiante, tuttavia non faceva loro del male, né si appiccava alle pareti della prigione; e furono riempiti di quella gioia che è ineffabile e piena di gloria."},{"vNo":45,"txt":" Ed ecco, lo Spirito Santo di Dio scese dal cielo ed entrò nel loro cuore, e furono riempiti come di fuoco e poterono proferire parole meravigliose."},{"vNo":46,"txt":" E avvenne che una voce giunse loro, sì, una voce piacevole, come fosse un sussurro, dicendo:"},{"vNo":47,"txt":" Pace, pace a voi, a motivo della vostra fede nel mio Beneamato che era fin dalla fondazione del mondo."},{"vNo":48,"txt":" Ed ora, quando udirono ciò, alzarono lo sguardo come se fosse per vedere da dove venisse la voce; ed ecco, videro i cieli aperti e degli angeli scesero dal cielo e li ammaestrarono."},{"vNo":49,"txt":" E vi furono circa trecento anime che videro e udirono queste cose; e furono esortati ad andare avanti e a non meravigliarsi, né avrebbero dovuto dubitare."},{"vNo":50,"txt":" E avvenne che andarono e ammaestrarono il popolo, proclamando ovunque, in tutte le regioni circostanti, tutte le cose che avevano udite e vedute, tanto che la maggior parte dei Lamaniti ne furono convinti, a motivo della grandezza delle manifestazioni che avevano ricevute."},{"vNo":51,"txt":" E tutti coloro che furono convinti deposero le loro armi di guerra, e anche il loro odio e le tradizioni dei loro padri."},{"vNo":52,"txt":" E avvenne che resero ai Nefiti le terre di loro proprietà."}]}