{"heading":"I Lamaniti giusti predicano ai Nefiti malvagi — Entrambi i popoli prosperano durante un'era di pace e di abbondanza — Lucifero, l'autore del peccato, aizza il cuore dei malvagi e dei ladroni di Gadianton negli omicidii e nelle malvagità — I ladroni assumono il governo nefita.  Circa 29–23 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helaman 6","prevTitle":"Helaman 5","nextTitle":"Helaman 7","verses":[{"vNo":1,"txt":" E avvenne che quando il sessantaduesimo anno del regno dei giudici fu finito, tutte queste cose erano accadute e i Lamaniti erano divenuti per la maggior parte un popolo giusto, tanto che la loro giustizia sorpassava quella dei Nefiti, a motivo della loro fermezza e della loro costanza nella fede."},{"vNo":2,"txt":" Poiché ecco, vi erano molti tra i Nefiti che erano divenuti duri, impenitenti e estremamente malvagi, tanto che respingevano la parola di Dio e tutte le predicazioni e le profezie che erano venute tra loro."},{"vNo":3,"txt":" Nondimeno il popolo della chiesa aveva gran gioia a motivo della conversione dei Lamaniti, sì, a motivo della chiesa di Dio che era stata stabilita fra loro. E fraternizzavano gli uni con gli altri, e si rallegravano gli uni con gli altri ed ebbero grande gioia."},{"vNo":4,"txt":" E avvenne che molti Lamaniti scesero nel paese di Zarahemla e proclamarono al popolo dei Nefiti la maniera della loro conversione, e li esortarono alla fede e alla penitenza."},{"vNo":5,"txt":" Sì, e molti predicarono con grandissimo potere e autorità, fino a far scendere molti di loro in profonda umiltà, per essere gli umili seguaci di Dio e dell'Agnello."},{"vNo":6,"txt":" E avvenne che molti Lamaniti andarono nel paese a settentrione; e anche Nefi e Lehi andarono nel paese a settentrione, per predicare al popolo. E così finì il sessantatreesimo anno."},{"vNo":7,"txt":" Ed ecco, c'era pace in tutto il paese, tanto che i Nefiti andavano in qualsiasi parte del paese volessero, sia fra i Nefiti che fra i Lamaniti."},{"vNo":8,"txt":" E avvenne che anche i Lamaniti andavano ovunque volessero sia fra i Lamaniti che fra i Nefiti; ed ebbero così liberi rapporti gli uni con gli altri, per comprare e vendere, e per guadagnare, secondo il loro desiderio."},{"vNo":9,"txt":" E avvenne che diventarono estremamente ricchi, sia i Lamaniti che i Nefiti; ed ebbero grande abbondanza d'oro, d'argento e di ogni sorta di metalli preziosi, sia nel paese meridionale che in quello settentrionale."},{"vNo":10,"txt":" Ora, il paese meridionale era chiamato Lehi, e il paese settentrionale era chiamato Mulec, che derivava dal figlio di Sedechia; poiché il Signore aveva portato Mulec nel paese settentrionale e Lehi nel paese meridionale."},{"vNo":11,"txt":" Ed ecco, v'era ogni sorta d'oro, d'argento e di metalli preziosi d'ogni specie in ambedue queste terre; e v'erano pure abili operai che lavoravano ogni specie di metalli e li raffinavano; e così diventarono ricchi."},{"vNo":12,"txt":" E coltivavano cereali in abbondanza, sia al settentrione che al meridione; e fiorirono assai, sia al settentrione che al meridione. E si moltiplicarono e divennero molto forti nel paese. Ed allevarono molte greggi e armenti sì, molte bestie da ingrasso."},{"vNo":13,"txt":" Ecco, le loro donne filavano e tessevano, e facevano ogni sorta di stoffa, di lini ben tessuti e stoffe d'ogni specie, per rivestire la loro nudità. Così passò in pace il sessantaquattresimo anno."},{"vNo":14,"txt":" E anche nel sessantacinquesimo anno essi ebbero grande gioia e pace, sì, molte predicazioni e molte profezie riguardo a ciò che era a venire. E così passò il sessantacinquesimo anno."},{"vNo":15,"txt":" E avvenne che nel sessantaseiesimo anno del regno dei giudici, ecco, Cezoram fu ucciso da mano ignota mentre sedeva sul seggio del giudizio. E avvenne che nello stesso anno suo figlio, che era stato nominato dal popolo in sua vece, fu pure ucciso. E così ebbe fine il sessantaseiesimo anno."},{"vNo":16,"txt":" E al principio del sessantasettesimo anno il popolo cominciò a farsi di nuovo estremamente malvagio."},{"vNo":17,"txt":" Poiché ecco, il Signore li aveva benedetti così a lungo con le ricchezze del mondo, che non erano stati aizzati all'ira, alle guerre, né a spargimenti di sangue; perciò cominciarono a metter il loro cuore nelle loro ricchezze; sì, cominciarono a cercare di ottener guadagno per potersi elevare gli uni sopra gli altri; perciò cominciarono a commettere omicidii in segreto, a rubare e a saccheggiare per poter ottenere guadagno."},{"vNo":18,"txt":" Ed ora, ecco, questi omicidi e questi saccheggiatori erano una banda che era stata formata da Kishcumen e Gadianton. Ed ora era avvenuto che vi erano molti, anche fra i Nefiti, della banda di Gadianton. Ma ecco, erano più numerosi fra la parte più malvagia dei Lamaniti. Ed erano chiamati ladroni ed omicidi di Gadianton."},{"vNo":19,"txt":" E furono loro a uccidere il giudice supremo Cezoram e suo figlio, mentre erano sul seggio del giudizio; ed ecco, essi non furono scoperti."},{"vNo":20,"txt":" Ed ora avvenne che quando i Lamaniti trovarono che vi erano dei ladroni fra loro, furono estremamente addolorati e usarono ogni mezzo in loro potere per sterminarli dalla faccia della terra."},{"vNo":21,"txt":" Ma ecco, Satana aizzò il cuore della maggior parte dei Nefiti, tanto che si unirono con quelle bande di ladroni, e stipularono le loro alleanze e i loro giuramenti, che si sarebbero protetti e preservati l'un l'altro in qualsiasi difficile circostanza fossero stati messi, affinché non dovessero soffrire per i loro omicidii, i loro saccheggi e i loro furti."},{"vNo":22,"txt":" Ed avvenne che avevano i loro segni, sì, i loro segni segreti e le loro parole segrete; e ciò per poter distinguere un fratello che era entrato nell'alleanza, affinché qualunque malvagità suo fratello commettesse non fosse danneggiato da un suo fratello, né da quelli che appartenevano alla sua banda, che avevano fatto questa alleanza."},{"vNo":23,"txt":" E così potevano ammazzare, saccheggiare, rubare e commettere atti di lussuria e ogni sorta di malvagità, in contrasto con le leggi del loro paese e anche con le leggi di Dio."},{"vNo":24,"txt":" E chiunque, di quelli che appartenevano alla loro banda, avesse rivelato al mondo le loro malvagità e le loro abominazioni, sarebbe stato processato non secondo le leggi del loro paese, ma secondo le leggi della loro malvagità, che erano state date da Gadianton e da Kishcumen."},{"vNo":25,"txt":" Or ecco, sono quei giuramenti segreti e quelle alleanze che Alma comandò a suo figlio di non divulgare al mondo, per timore che fossero un mezzo per portare il popolo alla distruzione."},{"vNo":26,"txt":" Or ecco, quei giuramenti segreti e quelle alleanze non pervennero a Gadianton dagli annali che furono consegnati ad Helaman; ma ecco, furono messi in cuore a Gadianton da quello stesso essere che istigò i nostri primi genitori a mangiare il frutto proibito."},{"vNo":27,"txt":" Sì, quello stesso essere che complottò con Caino che, se avesse ucciso suo fratello Abele, ciò non sarebbe stato noto al mondo. E da quel tempo in avanti egli complottò con Caino e con i suoi seguaci."},{"vNo":28,"txt":" Ed è pure quello stesso essere che mise in cuore al popolo di costruire una torre abbastanza alta da farli giungere al cielo. E fu quello stesso essere che ingannò il popolo che era venuto da quella torre in questa terra; che diffuse le opere tenebrose e le abominazioni su tutta la faccia del paese, finché trascinò il popolo ad una completa distruzione e ad un eterno inferno."},{"vNo":29,"txt":" Sì, è quello stesso essere che mise in cuore a Gadianton di portare ancora avanti le opere tenebrose di omicidii segreti; e le ha portate avanti dall'origine dell'uomo fino a questo tempo."},{"vNo":30,"txt":" Ed ecco, è lui ch'è l'autore di tutti i peccati. Ed ecco, egli porta avanti le sue opere di tenebra e di omicidii segreti, e tramanda di generazione in generazione i loro complotti, i giuramenti, le alleanze e i piani di terribile malvagità, nella misura in cui può far presa sui cuori dei figlioli degli uomini."},{"vNo":31,"txt":" Ed ora ecco, aveva ottenuto grande presa sui cuori dei Nefiti, sì, tanto che erano divenuti estremamente malvagi; sì, la maggior parte di loro aveva lasciato la via della rettitudine e aveva calpestato sotto i piedi i comandamenti di Dio, si era volta alle proprie vie, e si erano costruiti degli idoli col loro oro e il loro argento."},{"vNo":32,"txt":" E avvenne che tutte queste iniquità caddero su di loro nello spazio di non molti anni, tanto che la maggior parte di esse erano cadute su di loro nel sessantasettesimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":33,"txt":" Ed essi crebbero in iniquità anche nel sessantottesimo anno, con gran dolore e lamenti dei giusti."},{"vNo":34,"txt":" E così vediamo che i Nefiti cominciavano a degenerare nell'incredulità e a crescere in malvagità ed abominazioni, mentre i Lamaniti cominciavano a crescere grandemente nella conoscenza del loro Dio; sì, cominciavano a rispettare i suoi statuti e i suoi comandamenti, e a camminare in verità e integrità dinanzi a lui."},{"vNo":35,"txt":" E così vediamo che lo Spirito del Signore cominciava a ritirarsi dai Nefiti, a causa della malvagità e della durezza dei loro cuori."},{"vNo":36,"txt":" E così vediamo che il Signore cominciava a riversare il suo Spirito sui Lamaniti, a motivo della loro docilità e disponibilità a credere nelle sue parole."},{"vNo":37,"txt":" E avvenne che i Lamaniti braccarono la banda dei ladroni di Gadianton e predicarono la parola di Dio alla loro parte più malvagia, tanto che questa banda di ladroni fu completamente distrutta fra i Lamaniti."},{"vNo":38,"txt":" E avvenne, d'altro canto, che i Nefiti li consolidarono e li sostennero, a cominciare dalla loro parte più malvagia, fino a che si furono sparsi in tutto il paese dei Nefiti ed ebbero sedotto la maggioranza dei giusti finché questi si abbassarono a credere nelle loro opere e a dividere i loro bottini e a unirsi a loro nei loro omicidii segreti e nelle loro associazioni."},{"vNo":39,"txt":" E così ottennero il controllo assoluto del governo, tanto che si misero a calpestare sotto i piedi, a colpire, ad opprimere e a volger le spalle ai poveri, ai miti e agli umili seguaci di Dio."},{"vNo":40,"txt":" E così vediamo che si trovavano in uno stato terribile e stavano maturando per una distruzione eterna."},{"vNo":41,"txt":" E avvenne che così finì il sessantottesimo anno del regno dei giudici sul popolo di Nefi."}]}