{"heading":"Dei giudici corrotti cercano di incitare il popolo contro Nefi — Abrahamo, Mosè, Zenos, Zenoc, Ezias, Isaia, Geremia, Lehi e Nefi attestarono tutti di Cristo — Nefi annuncia per ispirazione l'omicidio del giudice supremo.  Circa 23–21 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helaman 8","prevTitle":"Helaman 7","nextTitle":"Helaman 9","verses":[{"vNo":1,"txt":"\r\n       Ed ora avvenne che, quando Nefi ebbe detto queste parole, ecco, vi erano degli uomini che erano giudici e che appartenevano pure alla banda segreta di Gadianton, e si erano adirati e gridarono contro di lui, dicendo al popolo: Perché non afferrate quest'uomo e non lo portate fuori perché possa essere condannato secondo il crimine che ha commesso?"},{"vNo":2,"txt":" Perché state a guardare quest'uomo e lo ascoltate insultare questo popolo e le nostre leggi?"},{"vNo":3,"txt":" Poiché ecco, Nefi aveva parlato loro riguardo alla corruzione delle loro leggi; sì, Nefi disse molte cose che non possono essere scritte; e non disse nulla che fosse contrario ai comandamenti di Dio."},{"vNo":4,"txt":" E quei giudici erano adirati con lui perché parlava loro chiaramente riguardo alle loro opere segrete di tenebra; cionondimeno non osavano metter le mani su di lui poiché temevano che il popolo gridasse contro di loro."},{"vNo":5,"txt":" Essi gridarono dunque al popolo, dicendo: Perché permettete che quest'uomo ci insulti? Poiché ecco, egli condanna tutto questo popolo, fino alla distruzione; sì, e anche che queste nostre grandi città ci saranno prese, cosicché non vi avremo più posto."},{"vNo":6,"txt":" Ed ora, sappiamo che ciò è impossibile, poiché ecco, noi siamo potenti e le nostre città sono grandi, perciò i nostri nemici non possono avere nessun potere su di noi."},{"vNo":7,"txt":" E avvenne che aizzarono così il popolo all'ira contro Nefi, e sollevarono delle contese fra loro; poiché ve n'erano alcuni che gridarono: Lasciate in pace quest'uomo, poiché è un uomo buono, e le cose che ha detto avverranno sicuramente, a meno che non ci pentiamo."},{"vNo":8,"txt":" Sì, ecco, tutti i giudizi di cui ci ha dato testimonianza  cadranno su di noi, poiché sappiamo che ha testimoniato giustamente riguardo alle nostre iniquità. Ed ecco, esse sono molte, e com'egli conosce le nostre iniquità, così conosce tutte le cose che ci succederanno."},{"vNo":9,"txt":" Sì, ed ecco, se non fosse un profeta non avrebbe potuto testimoniare riguardo a tutte queste cose."},{"vNo":10,"txt":" E avvenne che quelle persone che cercavano di annientare Nefi furono trattenute, a causa del loro timore, cosicché non misero le mani su di lui; egli dunque cominciò di nuovo a parlar loro, vedendo che aveva trovato favore agli occhi di alcuni, tanto che il rimanente di loro ebbe timore."},{"vNo":11,"txt":" Fu dunque spinto a parlar loro ancora, dicendo: Ecco, fratelli miei, non avete letto che Dio dette potere ad un uomo, cioè a Mosè, di colpire le acque del Mar Rosso ed esse si spartirono di qua e di là, tanto che gli Israeliti, ch'erano i nostri padri, attraversarono all'asciutto, e le acque si richiusero sugli eserciti degli Egiziani e li inghiottirono?"},{"vNo":12,"txt":" Ed ora ecco, se Dio dette a quest'uomo un tal potere, perché allora disputate fra voi e dite che non mi ha dato nessun potere con cui posso conoscere i giudizi che cadranno su di voi, a meno che non vi pentiate?"},{"vNo":13,"txt":" Ma ecco, voi non solo negate le mie parole, ma negate pure tutte le parole che sono state dette dai nostri padri, e anche le parole che furono dette da quest'uomo, Mosè, al quale era stato dato un così gran potere, sì, le parole che disse riguardo alla venuta del Messia."},{"vNo":14,"txt":" Sì, non portò egli testimonianza che il Figlio di Dio sarebbe venuto? E come egli innalzò il serpente di rame nel deserto, così sarà innalzato Colui che verrà."},{"vNo":15,"txt":" E come tutti coloro che avessero guardato a quel serpente avrebbero potuto vivere, così tutti quelli che avrebbero guardato al Figlio di Dio con fede, avendo lo spirito contrito, avrebbero potuto vivere, sì, fino a quella vita che è eterna."},{"vNo":16,"txt":" Ed ora, ecco, non solo Mosè testimoniò queste cose, ma anche tutti i santi profeti, dai suoi giorni fino ai giorni di Abrahamo."},{"vNo":17,"txt":" Sì, ed ecco, Abrahamo vide la sua venuta e fu riempito di allegrezza e gioì."},{"vNo":18,"txt":" Sì, ed ecco, vi dico che non solo Abrahamo conosceva queste cose, ma ve ne furono molti prima dei giorni di Abrahamo che furono chiamati tramite l'Ordine di Dio; sì, anzi, secondo l'Ordine di suo Figlio; e ciò affinché fosse mostrato al popolo, molte migliaia di anni prima della sua venuta, che la redenzione sarebbe venuta anche per loro."},{"vNo":19,"txt":" Ed ora, vorrei che sapeste che fin dai giorni di Abrahamo vi sono stati molti profeti che hanno testimoniato queste cose; sì, ecco, il profeta Zenos lo testimoniò arditamente, e per questo fu ucciso."},{"vNo":20,"txt":" Ed ecco, anche Zenoc, ed anche Ezias, ed anche Isaia e Geremia (e Geremia è lo stesso profeta che attestò della distruzione di Gerusalemme), ed ora sappiamo che Gerusalemme fu distrutta, secondo le parole di Geremia. Oh, allora, perché il Figlio di Dio non dovrebbe venire, secondo la sua profezia?"},{"vNo":21,"txt":" Ed ora, metterete in dubbio che Gerusalemme fu distrutta? Direte voi che i figli di Sedechia non furono tutti uccisi, eccetto Mulec? Sì, e non vedete che la posterità di Sedechia è con noi, e che fu scacciata dalla terra di Gerusalemme? Ma ecco, ciò non è tutto —"},{"vNo":22,"txt":" Nostro padre Lehi fu cacciato da Gerusalemme perché testimoniò queste cose. Nefi pure testimoniò queste cose, ed anche quasi tutti i nostri padri, fino ai tempi nostri; sì, essi hanno testimoniato della venuta di Cristo ed hanno guardato innanzi, ed hanno gioito nel suo giorno, che è a venire."},{"vNo":23,"txt":" Ed ecco, egli è Dio, ed è con loro, e si manifestò loro, cosicché essi furono redenti da lui; ed essi gli resero gloria, a motivo di ciò che è a venire."},{"vNo":24,"txt":" Ed ora, visto che conoscete queste cose e che non potete negarle, a meno che non mentiate, in ciò avete dunque peccato, poiché avete respinto tutte queste cose nonostante le tante prove che avete ricevuto; sì, avete ricevuto proprio tutte le cose, sia cose che sono in cielo che tutte le cose che sono in terra, a testimonianza che esse sono vere."},{"vNo":25,"txt":" Ma ecco, avete rigettato la verità e vi siete ribellati contro il vostro Santo Dio; ed anche in questo momento, invece di ammassarvi dei tesori in cielo, dove nulla corrompe e dove nulla che sia impuro può venire, voi vi state accumulando ira per il giorno del giudizio."},{"vNo":26,"txt":" Sì, anche in questo momento state maturando per una eterna distruzione a causa dei vostri omicidii, e delle vostre fornicazioni e della vostra malvagità; sì, a meno che non vi pentiate, ciò verrà presto su di voi."},{"vNo":27,"txt":" Sì, ecco, è già alla porta; sì, andate al seggio del giudizio e indagate; ed ecco che il vostro giudice è stato ucciso e giace nel suo sangue; ed è stato ucciso da suo fratello, che aspira a sedersi sul seggio del giudizio."},{"vNo":28,"txt":" Ed ecco, ambedue appartengono alla vostra banda segreta, il cui autore è Gadianton e il Maligno che cerca di distruggere le anime degli uomini."}]}