{"heading":"Ɔhene Benyamin kyerɛkyerɛ ne mmammarima wɔn agyanom kasa ne wɔn nkɔmhyɛ—Ɛnam wɔn twerɛtohɔsɛm mprɛte ahodoɔ no nti ama wɔatumi akora wɔn som ne wɔn anibue—Wɔpa Mosaya sɛ ɔhene na wɔde twerɛtohɔsɛm ne nneɛma bi nso maa ɔde sieeɛ. Bɛyɛ mfinhyia 130–124 ansa na wɔrebɛwo Kristo.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosaya 1","verses":[{"vNo":"1 ","txt":"Na afei apereapereɛ biara amma Sarahɛmla asaase no so bio, ɛne wɔn a wɔyɛ ɔhene Benyamin nkurɔfoɔ no mu, ɛno nti ɔhene Benyamin nyaa asomdwoeɛ toaaso wɔ ne nkwa nna a ɛkaa akyire nyina ara mu."},{"vNo":"2 ","txt":"Na ɛbaa sɛ ɔnyaa mmammarima mmiɛnsa; na ɔfrɛɛ wɔn din, Mosaya, Helorum, ne Hɛlaman. Na ɔhyɛɛ sɛ wɔnkyerɛkyerɛ wɔn agyanom kasa, ama wɔabɛyɛ nnipa a wɔwɔ nteaseɛ; na ama wɔabɛhunu nkɔmhyɛ a wɔn agyanom de wɔn ano aka no, a ɛfiri Awurade nsa mu a ɔde maa wɔn no."},{"vNo":"3 ","txt":"Na ɔsan kyerɛkyerɛɛ wɔn nneɛma a ɛfa twerɛtohɔsɛm no ho a wɔakrukyire wɔ yaawa mprɛte no so no, ɔkaa sɛ: Me mmammarima, mepɛ sɛ mokae sɛ, sɛ ɛnyɛ saa mprɛte yi a twerɛtohɔsɛm ne mmaransɛm yi wɔ so a, anka yɛdaso te ɛsum mu bɛpɛm saa mmerɛ yi, na anka yɛnhunu Onyankopɔn asumasɛm."},{"vNo":"4 ","txt":"Na anka ɛbɛyɛ den ama yɛn agya Lihae, sɛ ɔbɛtumi akae saa nneɛma yi nyina ara, de akyerɛkyerɛ ne mma, gye sɛ saa mprɛte yi na ɛboaa no; na ɛno na wɔakyerɛkyerɛ no Misraimfoɔ kasa, ɛno nti ɔtumi kenkanee deɛ wɔakrukyire yi na ɔde kyerɛkyerɛɛ ne mma, ama ɛnam so ama wɔn nso atumi de akyerɛkyerɛ wɔn mma, na saa na ɛmaa wɔdii Onyankopɔn mmaransɛm no so de bɛsi saa mmerɛ yi."},{"vNo":"5 ","txt":"Mese mo sɛ, me mmammarima, sɛ ɛnnyɛ saa nneɛma a ɛnam Onyankopɔn nsa so wɔde sieeɛ, na wɔhwɛe so yie ama yɛakenkan na yɛate n'asumasɛm ase na yɛde ne mmaransɛm asi y'ani so mmerɛ nyina ara a, anka yɛn agyanom mpo bɛtɔ sini wɔ gyedie mu, anka yɛn nso yɛbɛyɛ sɛ yɛn nuanom Lamanfoɔ no a wɔnnim biribiara a ɛfa saa nneɛma yi ho no, anaa sɛ wɔkyerɛkyerɛ wɔn mpo a wɔnnye nni, ɛnam wɔn agyanom amammerɛ a ɛnnyɛ no nti."},{"vNo":"6 ","txt":"O me mmammarima, mepɛ sɛ mokae sɛ saa nsɛm yi yɛ nokware, na saa twerɛtohɔsɛm yi nso yɛ nokware. Na hwɛ, Nifae mprɛte no nso a ɛso na twerɛtohɔsɛm ne yɛn agyanom ano mu nsɛm a ɛfiri mmeɛrɛ a wɔfirii Yɛrusalem debɛsi nnɛ no wɔ so no, ne nyina ara nso yɛ nokware, na yɛnim sɛ ɛyɛ nokware ɛfiri sɛ ɛda yɛn anim."},{"vNo":"7 ","txt":"Na afei me mmammarima, mepɛ sɛ mobɛkae na moahwehwɛ mu yie ama moanya ho mfasoɔ; na mepɛ sɛ mobɛdi Onyankopɔn mmaransɛm no so, ama moayɛ frɔmfrɔm wɔ asaase yi so sɛdeɛ bɔhyɛ a Awurade hyɛɛ yɛn agyanom no teɛ."},{"vNo":"8 ","txt":"Na nneɛma bebree bio na ɔhene Benyamin de kyerɛkyerɛɛ ne mmammarima, a wɔantwerɛ ne nyina ara wɔ nwoma yi mu."},{"vNo":"9 ","txt":"Na ɛbaa sɛ ɔhene Benyamin kyerɛkyerɛ ne mmammarima wieeɛ akyire yi no ɔbɛyɛɛ akɔkora, na ɔhunu sɛ ɛrenkyɛ na wɔakɔ wiase nyina ara kwan no; ɛno nti ɔhunu sɛ ɛhia sɛ ɔde ahennie no ma ne mmammarima no mu baako."},{"vNo":"10 ","txt":"Ɛno nti, ɔmaa wɔde Mosaya baa n'anim, na nsɛm a ɔkakyerɛɛ no nie, ɔse: Me ba barima mepɛ sɛ wobɔ dawuro wɔ asaase yi so nyina ara wɔ nkurɔfoɔ yi nyina ara mu; anaa sɛ Sarahɛmla nkurɔfoɔ, ne Mosaya nkurɔfoɔ a wɔte asaasɛ yi so mu, ama wɔaboa wɔn ano ɛfiri sɛ ɔkyena, mɛfiri me ara m'ano abɔ dawuro akyerɛ me nkurɔfoɔ yi sɛ wo yɛ ɔhene na wodi nkurɔfoɔ yi a Awurade yɛn Nyankopɔn de wɔn ama yɛn no so."},{"vNo":"11 ","txt":"Na bio mɛma nkurɔfoɔ yi din, ama wɔayɛ soronko akyɛn nnipa a Awurade Nyankopɔn de wɔn firii Yerusalem asaase so aba no nyina ara; na yei na mɛyɛ ɛfiri sɛ wɔyɛ nkurɔfoɔ a wɔde mmɔdenmɔ adi Awurade mmaransɛm so."},{"vNo":"12 ","txt":"Na mɛma wɔn din a ɛrempopa da, gye sɛ ɛnam wɔn mmaratoɔ so."},{"vNo":"13 ","txt":"Aane, bio, mese wo sɛ, sɛ saa nkurɔfoɔ yi a wɔanya adom kɛseɛ wɔ Awurade anim yi hwe ase mmaratoɔ mu, na wɔbɛyɛ atirimuɔdenfoɔ ne awaresɛefoɔ a, ɛnneɛ Awurade bɛgyae wɔn ama wɔayɛ mmerɛ sɛ wɔn nuanom no a wɔremfa ne nnwanwa ne ne tumi no a ɛtwa tumi biara so no nkora wɔn bio, sɛdeɛ ɔkoraa yɛn agyanom no."},{"vNo":"14 ","txt":"Na mese wo sɛ, sɛ wantene n'abasa mu anye yɛn agyanom a, anka wɔbɛkɔ akɔdi Lamanfoɔ nsa mu, na wɔde wɔn tan no aba wɔn so."},{"vNo":"15 ","txt":"Na ɛbaa sɛ ɔhene Benyamin kaa nsɛm yi kyerɛɛ ne babarima no wieeɛ no, ɔde ahennie no mu dwumadie nyina ara hyɛɛ ne nsa."},{"vNo":"16 ","txt":"Na afei nso, ɔde twerɛtohɔsɛm a wɔakrukyire wɔ yaawa mprɛte no so no hyɛɛ ne nsa; ɛna Nifae mprɛte no nso so; ɛna Laban akofena so, ɛne adeɛ krukruwa, anaa sɛ akyerɛkyerɛkwan a ɛkyerɛɛ yɛn agyanom kwan wɔ ɛserɛ no so no, deɛ Awurade de ne nsa yɛɛe maa wɔn maa ɛkyerɛɛ wɔn kwan sɛdeɛ obiara setie ɛne ne mmɔdenmɔ a wɔde maa no no teɛ."},{"vNo":"17 ","txt":"Ɛno nti, mmerɛ biara a wɔanni nokware no wɔnyɛ frɔmfrɔm, na wɔn akwantuo no nsi wɔn yie, mmom wɛtwe wɔn san, na Onyankopɔn abufuo baa wɔn so; ɛno nti ɔkɔm ne amanehunu a ɛyɛ ya, baa wɔn so de kanyann wɔn, ama wɔakae wɔn asɛdeɛ ho."},{"vNo":"18 ","txt":"Na afei, ɛbaa sɛ Mosaya kɔyɛɛ sɛdeɛ n’agya hyɛɛ no no, na ɔkɔbɔɔ dawuro kyerɛɛ nnipa no nyina ara a na wɔwɔ Sarahɛmla asaase no so no, sɛdeɛ ɛbɛyɛ a wɔbɛboaboa wɔn ano akɔ tɛmpol no mu akɔtie nsɛm a n'agya bɛka akyerɛ wɔn no."}]}