{"heading":"Ɔhene Laman wu—Ne nkurɔfoɔ no yɛ kekakeka na wɔn firi ho yɛ hu na wɔgye amammerɛ a ɛnnyɛ nokware di—Sɛnif ɛne ne nkurɔfoɔ di wɔn so nkunim. Bɛyɛ mfinhyia 187–160 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosaya 10","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ yɛsan hyɛɛ aseɛ sɛ yɛrekyekyere aheman no na yɛsan hyɛɛ aseɛ sɛ yɛn nsa bɛka asaase no asomdwoeɛ mu. Na me maa wɔyɛɛ akodeɛ ahodoɔ bebree, sɛ ɛbɛyɛ a mɛnya akodeɛ ama me nkurɔfoɔ beberee mmerɛ biara a Lamanfoɔ bɛsɔre me nkurɔfoɔ so bio sɛ wɔ ne wɔn rebɛko."},{"vNo":"2 ","txt":"Na mede awɛnfoɔ twaa asaase no ho hyiaae, sɛdeɛ ɛbɛyɛ a Lamanfoɔ no mma yɛn so mpofirimu bio na wɔansɛe yɛn; na sei na meyɛ de bɔɔ me nkurɔfoɔ ne me nnwan ho ban; sɛ wɔnnkɔtɔ yɛn atamfoɔ nsam."},{"vNo":"3 ","txt":"Na ɛbaa sɛ yɛtenaa yɛn agyanom asaase no so mfinhyia bebree, aane, mfie aduonu-mmienu ntam."},{"vNo":"4 ","txt":"Na mehyɛɛ sɛ marima no nɔ asaase no so; na wɔduaa aburo ahodoɔ nyina ara bi ne aduaba ahodoɔ nyina ara bi."},{"vNo":"5 ","txt":"Na mehyɛɛ sɛ mmaa no nso nto asaawa mfa nyɛ ahoma, na wɔmmerɛ, na wɔnyɛ adwuma na wɔnyɛ nwera a ɛyɛ fɛ ahodoɔ nyina ara bi, aane, ne ntoma biara a yɛde kata yɛn adagya so; na sei na yɛyɛɛ frɔmfrɔm wɔ asaase no so—sei na ɛmaa yɛnyaa asomdwoeɛ ntoasoɔ ara wɔ asaase no so mfinhyia aduonu-mmienu no."},{"vNo":"6 ","txt":"Na ɛbaa sɛ ɔhene Laman wuui, na ne ba barima bɛhyɛɛ n'anan mu dii hene. Na ɔhyɛɛ aseɛ kanyann ne nkurɔfoɔ no maa wɔtee atua wɔ me nkurɔfoɔ no so, ɛno nti wɔhyɛɛ aseɛ siesie wɔn ho sɛ wɔbɛba ne me nkurɔfoɔ no abɛko."},{"vNo":"7 ","txt":"Mmom na masoma makwansrafoɔ ama wɔabɔ Semlon asaase no mu aporɔ ahyia, sɛdeɛ ɛbɛyɛ a mehunu wɔn ahoboaboa, ama masi wɔn kwan, ama wɔamma me nkurɔfoɔ so ammɛsɛe wɔn."},{"vNo":"8 ","txt":"Na ɛbaa sɛ wɔfaa Silom asaase no atifi afa mu hɔ, wɔde wɔn dɔm dodoɔ a wɔde akodeɛ a edidisoɔ yi ahyehyɛ wɔn ho, wɔde kuntunu ɛne nnyan, akofena, ne mpea, ne aboɔ, ne ntommoɔ; na wɔayi wɔn tiri ho ama ayɛ kokwakokwa; na wɔde aboa nwoma atwitwa wɔn asene mu."},{"vNo":"9 ","txt":"Na ɛbaa sɛ mehyɛɛ me nkurɔfoɔ no sɛ wɔmfa ɛmaa ne nkwadaa no nsie wɔ ɛserɛ no so; na mesan nso hyɛɛ sɛ me nkɔkorawa no nyina ara a wɔbɛtumi akuta akodeɛ ne mmeranteɛ nyina ara nso a wɔbɛtumi akuta akodeɛ mmoa wɔn ano ne Lamanfoɔ no nkɔko; na mehyehyɛɛ wɔn dibea sɛdeɛ wɔn mfie teɛ."},{"vNo":"10 ","txt":"Na ɛbaa sɛ yɛn ne Lamanfoɔ no kɔkoe; na me, me mpo, a mewɔ me nkɔkorabɔ mu no ne Lamanfoɔ no kɔkoe; Na ɛbaa sɛ yɛde Awurade ahoɔden mu na ɛkɔkoe."},{"vNo":"11 ","txt":"Na, Lamanfoɔ no nnim biribiara a ɛfa Awurade ho, anaa sɛ Awurade ahoɔden ho, ɛno nti wɔde wɔn ho to wɔn ara ankasa ahoɔden so. Nanso sɛ wɔhwɛ no nnipa ahoɔden mu deɛ a na wɔyɛ nkurɔfoɔ a wɔn ho yɛ den."},{"vNo":"12 ","txt":"Na wɔyɛ kekakeka, na wɔn ho yɛ hu, ne nkurɔfoɔ a wɔpɛ mogyahwieguo wɔgye wɔn agyanom amamerɛ di—Wɔgyedi sɛ wɔpamoo wɔn firii Yerusalem asaase so ɛnam wɔn agyanom amumuyɛ nti, na wɔn nuanom fomm wɔn wɔ ɛserɛ no so, na wɔ fomm wɔn nso mmerɛ a wɔretwa ɛpo no."},{"vNo":"13 ","txt":"Na ebio, nso wɔyɛɛ wɔn bɔne mmerɛ a na wɔwɔ wɔn agyapadeɛ asaase a ɛdi kan no so no, akyire yi a wɔtwaa ɛpo no, na ne nyina ara nti ne sɛ na Nifae yɛ obi a ɔdi Awurade mmaransɛm no so yie—ɛno nti ɔsɔɔ Awurade ani, na Awurade tiee ne mpaebɔ, na ɔnyaa ho mmuaeɛ, na ɔno na ɔyɛe wɔn akwantuo wɔ ɛserɛ no so kandifoɔ."},{"vNo":"14 ","txt":"Na ne nuanom bofuu no ɛfiri sɛ wɔante Awurade dwumadie ase; Wɔn bo nso fuu no wɔ ɛpo no so ɛfiri sɛ wɔyɛɛ wɔn akoma den tiaa Awurade."},{"vNo":"15 ","txt":"Na wɔn bo fuu no bio mmerɛ a wɔduruu bɔhyɛ asaase no so no, ɛfiri sɛ wɔkaa sɛ wagye nkurɔfoɔ no so amanmuo afiri wɔn nsa mu; na wɔpɛɛ sɛ wɔbɛkum no."},{"vNo":"16 ","txt":"Na wɔn bo fuu no bio ɛfiri sɛ ɔfiri kɔɔ ɛserɛ no so sɛdeɛ Awurade hyɛɛ no no, na ɔfaa twerɛtohɔsɛm a wɔakrukyire wɔ yaawa mprɛte so no, na wɔkaa sɛ wawia wɔn."},{"vNo":"17 ","txt":"Na saa na wɔde akyerɛkyerɛ wɔn mma sɛ wɔntan wɔn, na mpo wɔn nkumkum wɔn, na mpo wɔn nwia wɔn na wɔnmfom wɔn nneɛma, na wɔnyɛ biribiara a wɔbɛtumi ayɛ de asɛe wɔn; ɛno nti wɔnyaa ɔtan a ɛnniawieɛ de maa Nifae mma."},{"vNo":"18 ","txt":"Na ɛnam yei ara nti na ɔhene Laman, nam naadaa, ne nyansakwan so, ne bɔhyɛ a ɛyɛ ahomeka daadaa me, ama mede me nkurɔfoɔ aba asaase yi so sɛ wɔn mɛsɛe wɔn; aane, na yɛahunu amane mfie bebree yi mu wɔ asaase no so."},{"vNo":"19 ","txt":"Na afei me, Sɛnif, mekaa saa nsɛm yi nyina ara a ɛfa Lamanfoɔ ho kyerɛɛ me nkurɔfoɔ ho akyire yi no, me kanyan wɔn sɛ wɔmfa wɔn ahoɔden nkɔ ɔko mmerɛ a wɔde wɔn werɛ ahyɛ Awurade mu; ɛno nti yɛne wɔn dii apereapereɛ animu ne animu."},{"vNo":"20 ","txt":"Na ɛbaa sɛ, yɛpamoo wɔn bio firii yɛn asaase no so; na yɛkumm wɔn ɛkumm kɛseɛ, na wɔdɔɔso ara a yɛantumi ankan wɔn dodoɔ mpo."},{"vNo":"21 ","txt":"Na ɛbaa sɛ, yɛsan baa yɛn ara yɛn asaase so bio, na me nkurɔfoɔ no hyɛɛ aseɛ bio sɛ wɔreyɛn wɔn nnwan, na wɔyɛɛ mfuo nso."},{"vNo":"22 ","txt":"Na afei me, ɛnam sɛ mayɛ akɔkora nti no, mede aheman no hyɛɛ me mmammarima no mu baako nsa; ɛno nti merenka bio. Na Awurade nhyira me nkurɔfoɔ. Amen."}]}