{"heading":"Ɔhene Noa di hene wɔ atirimuɔden mu—Ɔne ne yerenom ne ne mpenafoɔ gye wɔn ani wɔ basabasa abrabɔ mu—Abinadae hyɛ nkɔm sɛ wɔbɛfa nkurɔfoɔ no akɔ nkoasom mu—Ɔhene Noa hwehwɛ sɛ ɔbɛkum no. Bɛyɛ mfinhyia 160–150 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosaya 11","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ Sɛnif de n'ahennie maa Noa, ne mmammarima no mu baako; ɛno nti Noa hyɛɛ aseɛ dii n'agya adeɛ; na wannante n'agya akwan so."},{"vNo":"2 ","txt":"Na hwɛ, wanni Onyankopɔn mmaransɛm so, mmom ɔnantee deɛ ɔno ara n'akoma pɛ so. Na ɔnyaa yerenom ne mpenafoɔ bebree. Na ɔmaa ne nkurɔfoɔ yɛɛ bɔne, na wɔyɛɛ deɛ ɛyɛ akyiwadeɛ wɔ Awurade anim. Aane, na wɔbɔɔ adwaaman ne atirimuɔdensɛm ahodoɔ bebree."},{"vNo":"3 ","txt":"Na ɔde ɛtoɔ too hɔ sɛdeɛ wɔwɔ nyina ara no, wɔnkyɛ mu num, wɔn sika kɔkɔɔ mu nkyɛm num, ne wɔn dwetɛ, ne wɔn sif ne wɔn kɔɔbere, ne yaawa ne wɔn dadeɛ; ne wɔn ayɛnmoa a wɔadɔree, ne wɔn aburo nyina ara nso mu nkyemuu num mma no."},{"vNo":"4 ","txt":"Na yei nyina ara na ɔfaae de boa ne ho, ɛne ne yerenom ɛne ne mpenafoɔ, ne n'asɔfoɔ nso, ɛne wɔn yerenom ne wɔn mpenafoɔ; sei na ɔyɛe de sesaa aheman no mu nhyehyɛeɛ."},{"vNo":"5 ","txt":"Na ɔtuu asɔfoɔ a n'agya hyɛɛ wɔn asɔfoɔ no nyina ara adeɛ so, na ɔyii afoforɔ hyɛɛ wɔn anan mu, wɔn sɛsofoɔ a wɔamema wɔn ho so wɔ ahomasoɔ akoma mu."},{"vNo":"6 ","txt":"Aane, sei na wɔde taee wɔn akwadworɔ akyiri ɛne wɔn abosom som mu, ɛne wɔn adwamanmmɔ mu ɛnam ɛtoɔ a ɔhene Noa de ato ne nkurɔfoɔ so nti; sei na nkurɔfoɔ no yɛɛ adwumaden de boaa amumuyɛ."},{"vNo":"7 ","txt":"Aane, na wɔn nso bɛyɛɛ abosomsomfoɔ, ɛfiri sɛ ɔhene no ne n'asɔfoɔ de kasahunu ne nsɛm a ɛyɛ naadaa dɛfɛdɛfɛɛ wɔn; na wɔkaa nsɛm a ɛyɛ naadaa kyerɛɛ wɔn."},{"vNo":"8 ","txt":"Na ɛbaa sɛ ɔhene Noa sisii adan akɛseɛ a ɛyɛ fɛ bebree, na ɔde nnua a wɔasene no fɛfɛɛfɛ, ɛne nneɛma ahodoɔ a ɛsombo nyina ara bi, deɛ wɔde sika kɔkɔɔ, ne dwetɛ, ne dadeɛ, ne yaawa, ne sif, ne kɔɔbere ayɛ siesiee adan no."},{"vNo":"9 ","txt":"Na ɔsii ahemfie a emu baae nso maa ne ho, na ɔde ahenwa sii mfimfini, ɔde dua a ɛyɛ fɛ ne sika kɔkɔɔ, ne dwetɛ, ne nneɛma a ɛsombo na siesie ne nyina ara ho."},{"vNo":"10 ","txt":"Na ɔmaa n'adwumafoɔ nso de dua a ɛyɛ fɛ, ne kɔɔbere, ne yaawa ne anwenedeɛ a ɛyɛ fɛ ahodoɔ bebree na esiesiee tɛmpol afasuo no."},{"vNo":"11 ","txt":"Na nkonnwa a ɔde sisii asɔfoɔ mpanimfoɔ no hɔ deɛ, ɛboro nkonnwa nkaeɛ no nyina ara so, ɔde sika kɔkɔɔ a wɔmfraa mu siesiee ho; na ɔmaa wɔyɛɛ nkatanim anwenedeɛ sisii wɔn anim, sɛdeɛ wɔbɛtumi ahome so na wɔde wɔn abasa agugu so wɔ mmerɛ a wɔreka atorɔsɛm ne nsɛmhunu akyerɛ ne nkurɔfoɔ no."},{"vNo":"12 ","txt":"Na ɛbaa sɛ ɔsii abantentene wɔ tɛmpol no nkyɛn; aane, abantentene a ɛware ara yie, na ɛware ara a ɔtumi gyina n'atifi na ɔhwɛ Silom asaase ne Semlon asaase a na Lamanfoɔ wɔ so no; na ɔtumi mpo hunu asaase a atwa ho ahyia nyina ara."},{"vNo":"13 ","txt":"Na ɛbaa sɛ ɔmaa wɔsisii adan bebree wɔ Silom asaase no so; na ɔma wɔsii abantentene kɛseɛ wɔ pampa bi ɛwɔ Silom asaase no atifi, baabi a na ɛyɛ Nifae mma no ahomegyebea wɔ mmerɛ a wɔdwane firii asaase no so no; na saa nneɛma yi, ahonyadeɛ a ɔnya firii ɛtoɔ a ɔgye firii ne nkurɔfoɔ no hɔ no na ɔde yɛeɛ."},{"vNo":"14 ","txt":"Na ɛbaa sɛ ɔde n'akoma too n'ahonyadeɛ so, na ɔne ne yerenom ne ne mpenafoɔ no dii wɔn mmerɛ wɔ abrabɔ basabasa mu; na saa ara nso na n'asɔfoɔ no ne adwamammɔfoɔ dii wɔn mmerɛ."},{"vNo":"15 ","txt":"Na ɛbaa sɛ ɔduaa bobeturo twaa asaase no ho hyiaa; na ɔsii nsakyiiadeɛ na ɔyɛe bobensa maa ɛbuuso; ɛno nti ɔbɛyɛɛ ɔsanomfoɔ ne ne nkurɔfoɔ nso saa ara."},{"vNo":"16 ","txt":"Na ɛbaa sɛ Lamanfoɔ no hyɛɛ aseɛ baa ne nkurɔfoɔ no so, wɔn mu kakra bi a ɔrehwɛ wɔn nnwan so, na wɔkumkum wɔn wɔ ɛsrɛ no so."},{"vNo":"17 ","txt":"Na ɔhene Noa somaa wɔn a wɔwɛn asaase no sɛ wɔnkɔ pamo wɔn mfiri so; na wannsoma nnipa dodoɔ nti, Lamanfoɔ no baa wɔn so bɛkum wɔn, na wɔpamoo wɔn nnwan no mu bebree firii asaase no so; sei na Lamanfoɔ no hyɛɛ aseɛ sɛee wɔn, daa ɛtan a wɔtan wɔn no adi wɔ wɔn so."},{"vNo":"18 ","txt":"Na ɛbaa sɛ ɔhene Noa somaa n'asraafoɔ kɔɔ wɔn so, na wɔpamoo wɔn, anaa sɛ wɔpamoo wɔn mmerɛ kakra; ɛno nti, wɔsann wɔn akyiri a na wɔredi dɛ wɔ deɛ ɔtumi sɛee no ho."},{"vNo":"19 ","txt":"Na afei, ɛnam saa nkunimdie kɛseɛ yi nti, wɔmaa wɔn ho so wɔ ahomasoɔ mu wɔ wɔn akoma mu; wɔtuu wɔn ho wɔ wɔn ara ankasa wɔn ahoɔden mu kaa sɛ, wɔn mu aduonum tumi gyinaa Lamanfoɔ mpem mpem anim; na sei na wɔde tuu wɔn ho, na wɔn ani gyee mogyasɛm ne wɔn nuanom mogyahwieguo ho, na wɔyɛɛ sei ɛnam wɔn hene no ne wɔn asɔfoɔ no atirimuɔdensɛm nti."},{"vNo":"20 ","txt":"Na ɛbaa sɛ na ɔbarima bi wɔ wɔn mu a ne din de Abinadae; na ɔnantee wɔn mu, na ɔhyɛɛ aseɛ hyɛɛ nkɔm, kaa sɛ: hwɛ, sei na Awurade seɛ; na sei na wahyɛ me sɛ, kɔ, na kɔse nkurɔfoɔ yi sɛ, sei na Awurade seɛ—Mmusuo nka saa nkurɔfoɔ yi, ɛfiri sɛ mahunu wɔn akyiwasɛm ne wɔn atirimuɔdensɛm, ne wɔn adwaamanmmɔ; na gye sɛ wɔsakyeraae, anyɛ saa a mɛba wɔn so wɔ m'abufuo mu."},{"vNo":"21 ","txt":"Na gye sɛ wɔsakyera na wɔsan ba Awurade wɔn Nyankopɔn nkyɛn, hwɛ, mede wɔn bɛhyɛ wɔn atamfo nsa; aane, na wɔde wɔn bɛba nkoasom mu, na wɔbɛhunu amane wɔ wɔn atamfo nsa ano."},{"vNo":"22 ","txt":"Na ɛbɛba sɛ wɔbɛhunu sɛ mene wɔn Awurade wɔn Nyankopɔn, na meyɛ Onyankopɔn ninkufoɔ a merebɛsra me nkurɔfoɔ amumuyɛ."},{"vNo":"23 ","txt":"Na ɛbɛba sɛ gye sɛ nkurɔfoɔ yi sakyera na wɔsan ba Awurade wɔn Nyankopɔn nkyɛn, anyɛ saa a wɔde wɔn bɛba nkoasom mu; na obiara nni hɔ a ɔbɛgye wɔn, gye sɛ Awurade Nyankopɔn Otumfoɔ."},{"vNo":"24 ","txt":"Aane, na ɛbɛba sɛ mmerɛ a wɔbɛsu afrɛ me no, mɛyɛ nyaa atie wɔn sufrɛ, aane na mɛma kwan ama wɔn atamfo aha wɔn."},{"vNo":"25 ","txt":"Na gye sɛ wɔsakyera wɔ ayitoma ne nsoo mu, na wɔsu dendennden frɛ Awurade wɔn Nyankopɔn, merentie wɔn mpaebɔ, na mennye wɔn mfiri wɔn amanehunu mu; na sei na Awurade seɛ, na sei na wɔahyɛ me sɛ menka."},{"vNo":"26 ","txt":"Afei ɛbaa sɛ mmerɛ a Abinadae kaa saa nsɛm yi kyerɛɛ wɔn no, wɔn bo fuu no, na wɔhwehwɛɛ sɛ wɔyi ne nkwa firi hɔ; na Awurade yii no firii wɔn nsa mu."},{"vNo":"27 ","txt":"Afei mmerɛ a ɔhene Noa tee saa nsɛm yi a Abinadae ka kyerɛɛ ne nkurɔfoɔ no, ɔno nso bo fuui na ɔkaa sɛ: Hwan ne Abinadae, a ɔrebɛbu me ne me nkurɔfoɔ atɛn anaa hwan ne saa Awurade no a ɔde amanehunu kɛseɛ reba me nkurɔfoɔ so yi?"},{"vNo":"28 ","txt":"Mese mo sɛ momfa Abinadae mmera ha na menkum no, ɛfiri sɛ waka saa nsɛm yi de rekanyan me nkurɔfoɔ ama obiara bo afu ne yɔnko, na ɔde apereapereɛ aba me nkurɔfoɔ mu; ɛno nti mɛkum no."},{"vNo":"29 ","txt":"Na nkurɔfoɔ no ani afira; ɛno nti wɔyɛɛ wɔn akoma den tiaa Abinadae nsɛm no, na ɛfiri saa mmerɛ no rekɔ no wɔpɛɛ sɛ wɔkyere no. Na ɔhene Noa yɛɛ n'akoma den tiaa Awurade asɛm, na wansakyeraɛ amfiri ne nneyɛɛ bɔne ho."}]}