{"heading":"Abinadae da afiase ɛnam nkɔmhyɛ a ɔhyɛɛ sɛ nkurɔfoɔ no bɛsɛe ne Ɔhene Noa wuo ho—Atorɔ asɔfoɔ no kasa firi twerɛsɛm no mu na wɔyɛ te sɛdeɛ wɔdi Mose mmara so no—Abinadae hyɛ aseɛ kyerɛkyerɛ wɔn Mmara Du no. Bɛyɛ mfinhyia 148 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosaya 12","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ mfie mmienu akyiri no Abinadae danee ne ho baa wɔn mu, a ɛno nti wɔn anhunu no, na ɔhyɛɛ aseɛ sɛ ɔrehyɛ nkɔm wɔ wɔn mu sɛ: Sei na Awurade hyɛɛ me sɛ—Abinadae kɔ na kɔhyɛ nkɔm kyerɛ me nkurɔfoɔ yi, ɛfiri sɛ wɔayɛ wɔn akoma den atia me nsɛm; wɔansakyera wɔ wɔn nneyɛɛbɔne ho; ɛno nti, mede mabufuo bɛba wɔn so, aane, mabufuhyeɛ mu na mede bɛba wɔn so wɔ wɔn amumuyɛ ne wɔn akyiwasɛm ho."},{"vNo":"2 ","txt":"Aane, mmusuo nka saa awoɔntoatoasoɔ yi! Na Awurade see me sɛ: tene wo nsa na hyɛ nkɔm ka sɛ: Sei na Awurade seɛ, ɛbɛba sɛ awoɔntoatoasoɔ yi, ɛnam wɔn amumuyɛ nti wɔde wɔn bɛba nkoasom mu; na wɔbɛbobɔ wɔn aso mu; aane, na nnipa bɛma wɔn anantenante, na wɔakumkum wɔn; na ɛwie mu mpɛtɛ, ne nkraman, aane, ne nwura mu mmoa bɛwe wɔn nam."},{"vNo":"3 ","txt":"Na ɛbɛba sɛ wɔbɛbu ɔhene Noa nkwa mpo te sɛ ataadeɛ a ɛgu fononoo hyeehyee mu; na wahunu sɛ meyɛ Awurade."},{"vNo":"4 ","txt":"Na ɛbɛba sɛ mede amanehunu a ɛmu yɛ den bɛba me nkurɔfoɔ yi so, aane, mede ɔkɔm ne nsaeyareɛ bɛba wɔn so; na mɛma wɔateatea mu awerɛhoɔ mu ɛda muu no nyina ara."},{"vNo":"5 ","txt":"Aane, na mɛma wɔde nnesoa akyekyere wɔn akyiri; na wɔapia wɔn sɛ afunumu a ɔntumi nkasa."},{"vNo":"6 ","txt":"Na ɛbɛba sɛ mede asukɔkyea bɛgu wɔn so, na ɛbɛkumkum wɔn; na apueɛ mframa nso bɛbɔ wɔn; na ntummoa bɛsɛe wɔn asaase nso, na wɔawe wɔn aburo fuu."},{"vNo":"7 ","txt":"Na nsaeyareɛ a ɛmu yɛ den bɛbɔ wɔn—na mɛyɛ yei nyina ara ɛnam wɔn amumuyɛ ne wɔn akyiwasɛm nti."},{"vNo":"8 ","txt":"Na ɛbɛba sɛ gye sɛ wɔsakyera anyɛ saa a mɛsɛe wɔn afiri asaase ani so korakora; na wɔbɛgya wɔn ho nsɛm ato hɔ na mɛkora yei de ama aman foforɔ a wɔbɛba abɛfa asaase no; aane, mpo yei na mɛyɛ de ada nkurɔfoɔ yi akyiwasɛm adi akyerɛ aman foforɔ. Na nneɛma bebree na Abinadae hyɛɛ ho nkɔm tiaa nkurɔfoɔ yi."},{"vNo":"9 ","txt":"Na ɛbaa sɛ wɔn bo fuu no; na wɔfaa no kyekyeree no, na wɔsoaa no kɔɔ ɔhene no anim na wɔsee no sɛ: Hwɛ, yɛde ɔbarima yi aba w'anim,deɛ wahyɛ nkɔm bɔne a ɛfa wo nkurɔfoɔ ho, na ɔkaa sɛ Onyankopɔn bɛsɛe wɔn."},{"vNo":"10 ","txt":"Na ɔhyɛɛ nkɔm bɔne nso a ɛfa wo nkwa ho, na ɔkaa sɛ wo nkwa bɛyɛ sɛ ataadeɛ a ɛgu fononoo gya mu."},{"vNo":"11 ","txt":"Na ɔhyɛɛ bio sɛ wo bɛyɛ sɛ edua, mpo te sɛ edua a awoɔ wɔ ewura mu, deɛ mmoa fa so na wɔtiatia so wɔ wɔn nan ase."},{"vNo":"12 ","txt":"Na ɔkaa bio sɛ wobɛyɛ sɛ hwerɛmo so nhwiren a sɛ ɛbere yie a, na mframa bɔ a ɛte pete asaase so. Na wɔyɛɛ sɛdeɛ Awurade na aka no. Na ɔkaa sɛ yei nyina ara bɛba wo so ɛnam wo amumuyɛ nti, na gye sɛ wo sakyera."},{"vNo":"13 ","txt":"Na afei, O ɔhene ɛdeɛn bɔne kɛseɛ na wayɛ yi; anaa sɛ ɛdeɛn na wo nkurɔfoɔ ayɛ, ama Nyankopɔn abu yɛn fɔ yi anaa sɛ saa ɔbarima yi abu yɛn atɛn yi?"},{"vNo":"14 ","txt":"Na afei, O ɔhene hwɛ yɛnni fɔ, na wo, O ɔhene wo nnyɛɛ bɔne; ɛno nti saa ɔbarima yi adi atorɔ afa wo ho na wahyɛ nkɔm hunu."},{"vNo":"15 ","txt":"Na hwɛ, yɛn ho yɛ den yɛrenkɔ nkoasom mu, anaa sɛ yɛn atamfo mfa yɛn nnɔmum nso; aane, na wayɛ frɔmfrɔm wɔ asaase yi so, na wobɛkɔ so ayɛ frɔmfrɔm nso."},{"vNo":"16 ","txt":"Hwɛ, ɔbarima no nie, yɛde no hyɛ wo nsa; yɛ no deɛ wo hwɛ a ɛyɛ ma wo."},{"vNo":"17 ","txt":"Na ɛbaa sɛ ɔhene Noa hyɛɛ sɛ wɔmfa Abinadae nto afiase; na ɔsee asɔfoɔ no sɛ wɔmmoa wɔn ano na ɔne wɔn nwenwene deɛ ɔmfa nyɛ no."},{"vNo":"18 ","txt":"Na ɛbaa sɛ wɔsee ɔhene no sɛ: Fa no bra ha na yɛmmisa no nsɛm; na ɔhene no hyɛɛ sɛ wɔmfa no mmara wɔn anim."},{"vNo":"19 ","txt":"Na wɔhyɛɛ aseɛ bisabisaa no nsɛm, ama nano afomfom na wɔanya biribi de atia no abu no fɔ; na ɔyii wɔn ano akokoɔduro mu, na ɔtumi yiyii wɔn nsɛm no nyina ara ano pɛpɛɛpɛ, aane; ɛmaa wɔn ho dwirii wɔn; na ɔgyinae wɔn nsɛm a wɔbisaa no no nyina ara ano, na ɔtumi yiyii wɔn nsɛm no ano pɛpɛɛpɛ maa wɔkaa wɔn ano too mu."},{"vNo":"20 ","txt":"Na ɛbaa sɛ wɔn mu baako see no sɛ: Ɛdeɛn na nsɛm a wɔatwerɛ yi kyerɛ, deɛ yɛn agyanom kyerɛkyerɛɛ yɛn sɛ:"},{"vNo":"21 ","txt":"Sɛdeɛ obi a ɔnam mmepɔ so ka asɛmpa mu papa no nan si yɛ fɛ; deɛ ɔma wɔte asomdwoesɛm, deɛ ɔde asɛmpa mu papa ba, deɛ ɔma wɔte nkwagyeɛ asɛm, na ɔka kyerɛ Sion sɛ, Wo Nyankopɔn di hene;"},{"vNo":"22 ","txt":"W'awɛmfoɔ bɛma wɔn nne so; wɔbɛbom de nne ato dwom; ɛfiri sɛ wɔn ani tua sɛ Awurade de Sion bɛba bio;"},{"vNo":"23 ","txt":"Monni ahurisie; mo nto dwom Yerusalem mmea mmea a ada mpan; na Awurade akyekyere ne nkurɔfoɔ werɛ, wadi ama Yerusalem;"},{"vNo":"24 ","txt":"Awurade ayi ne basa kronkron no ho wɔ aman nyina ara ani so, na wiase ano nyina ara ahunu yɛn Nyankopɔn nkwagyeɛ anaa?"},{"vNo":"25 ","txt":"Na afei Abinadae see wɔn sɛ: Moyɛ asɔfoɔ, na moahyɛda sɛ mo bɛ kyerɛkyerɛ saa nkurɔfoɔ yi, na wɔate nkɔmhyɛ Honhom ase, na yei nyina ara akyiri no mopɛ sɛ mohunu adeɛ a saa nneɛma yi nyina ara ase kyerɛ firi me hɔ anaa?"},{"vNo":"26 ","txt":"Mese mo sɛ: mmusuo nka mo sɛ mo adanedane Awurade akwan! Ɛfiri sɛ sɛ mote saa nneɛma yi ase, na moankyerɛkyerɛ wɔn a; na moadanedane Awurade akwan."},{"vNo":"27 ","txt":"Moamfa mo akoma amma nteaseɛ; ɛno nti, moannyɛ anyansafoɔ. Ɛneɛ ɛdeɛn na mokyerɛkyerɛɛ saa nkurɔfoɔ yi?"},{"vNo":"28 ","txt":"Na wɔsee sɛ: Yɛkyerɛkyerɛ Mose mmara."},{"vNo":"29 ","txt":"Na bio ɔsee wɔn sɛ: Sɛ mokyerɛkyerɛ Mose mmara a, adɛn nti na mo nni so? Adɛn nti na mode mo akoma ato ahonyadeɛ so? Adɛn nti na mobɔ adwaaman na mosɛe moahoɔden wɔ adwamammɔfoɔ ho, aane, na mo ma saa nkurɔfoɔ yi yɛ bɔne, ɛno nti Awurade nim deɛ nti a wasoma me sɛ me mɛhyɛ nkɔm ntia nkurɔfoɔ yi, aane, deɛ ɛyɛ bɔne kɛseɛ mpo tia saa nkurɔfoɔ yi?"},{"vNo":"30 ","txt":"Anaa monnim sɛ meka nokware? Aane, monim sɛ meka nokware; na ɛwɔ sɛ mo ho popo wɔ Onyankopɔn anim."},{"vNo":"31 ","txt":"Na ɛbɛba sɛ mobɛhunu amane wɔ mo ara mo amumuyɛ nti, ɛfiri sɛ moaka sɛ mokyerɛkyerɛ Mose mmara. Na ɛdeɛn na monim fa Mose mmara ho? Nkwagyeɛ firi Mose mmara mu ba anaa? Ɛdeɛn na moka?"},{"vNo":"32 ","txt":"Na wɔbuae kaa sɛ nkwagyeɛ nam Mose mmara so ba."},{"vNo":"33 ","txt":"Na afei Abinadae see wɔn sɛ: Menim sɛ sɛ modi Onyankopɔn mmaransɛm so a mo bɛnya nkwa; aane, sɛ modi mmaransɛm a Awurade maa Mose wɔ bepɔ Sinai so no a ɔse:"},{"vNo":"34 ","txt":"Me ne Awurade wo Nyankopɔn a meyii wo firii Misraim asaase so firi nkoasom fie mu."},{"vNo":"35 ","txt":"Nnya Nyame foforɔ bi nka me ho."},{"vNo":"36 ","txt":"Mma mo nnyɛ ohoni biara anaa adeɛ ɛwɔ wiem wɔ soro anaa deɛ ɛwɔ asaase so wɔ fam mma mo ho."},{"vNo":"37 ","txt":"Afei Abinadae bisaa wɔn sɛ, Mo ayɛ yei nyina ara? Mese mo sɛ, Daabi, mo nnyɛɛe. Na moakyerɛkyerɛ saa nnipa yi sɛ wɔn nyɛ saa nneɛma yi nyina ara? Mese mo sɛ, Daabi mo nnyɛe."}]}