{"heading":"Tumi a ɛfiri Onyankopɔn hɔ bɔɔ Abinadae ho ban—Ɔkyerɛkyerɛ Mmara Du no—Nnyɛ Mose mmara no nko ara mu na nkwagyeɛ firi ba—Onyankopɔn no ara de ne ho bɛyɛ mpata na wadi ama ne nkurɔfoɔ. Bɛyɛ mfinhyia 148 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosaya 13","verses":[{"vNo":"1 ","txt":"Na afei mmerɛ a ɔhene no tee nsɛm yi no, ɔsee n'asɔfoɔ no sɛ: Momfa saa nnipa yi mfiri ha nkɔ, na monkum no; na ɛdeɛn na yɛne no wɔ yɛ, ɛfiri sɛ wabɔ dam."},{"vNo":"2 ","txt":"Na wɔsɔre gyinaae na wɔyɛe sɛ wɔde wɔn nsa rekɔka no; na ɔne wɔn gyinaae, na ɔsee wɔn sɛ:"},{"vNo":"3 ","txt":"Ɛmma mommfa mo nsa nka me, ɛfiri sɛ Onyankopɔn bɛkum mo, sɛ mo de mo nsa ka me a, ɛfiri sɛ memfaa nsɛm a Awurade de ama me sɛ memfa ma mo no mmaa mo; ɛna menkaa deɛ mobisaa me no nkyerɛ mo; ɛno nti Onyankopɔn ɛmma kwan ma wɔn nsɛe me saa mmerɛ yi."},{"vNo":"4 ","txt":"Mmom ɛwɔ sɛ me ma mmaransɛm a Onyankopɔn hyɛɛ me no ba mu; na ɛnam sɛ maka nokware no akyerɛ mo nti no mo bo afu me. Na bio, ɛnam sɛ maka Onyankopɔn asɛm nti no moabu me sɛ mabɔ dam."},{"vNo":"5 ","txt":"Afei ɛbaa sɛ Abinadae kaa saa nsɛm yi wieeɛ no, ɔhene Noa nkurɔfoɔ no surooe sɛ wɔde wɔn nsa bɛka no, ɛfiri sɛ na Awurade Honhom wɔ ne so; na n'anim hyerɛn mmorosoɔ, mpo sɛdeɛ Mose deɛ yɛe mmerɛ a na ɔwɔ bepɔ Sinai so ne Awurade rekasa no."},{"vNo":"6 ","txt":"Na tumi ne akwanya a ɛfiri Onyankopɔn hɔ na ɔde kasaaeɛ; na ɔtoaa ne nsɛm so sɛ:"},{"vNo":"7 ","txt":"Moahunu sɛ mo nni tumi sɛ mokum me, ɛno nti mewie m'asɛm ka. Aane, me hunu sɛ ɛtwa mo kɔ mo akoma mu ɛfiri sɛ meka deɛ ɛyɛ nokware a ɛfa mo amumuyɛ ho."},{"vNo":"8 ","txt":"Aane, na me nsɛm yɛ mo nnwanwa ne ahodwiri, na ɛhyɛ mo abufuo."},{"vNo":"9 ","txt":"Mmom mewie m'asɛm ka; na ɛmfa baabi a mɛkɔ ho, sɛ mɛnya nkwa nkoaa deɛ a."},{"vNo":"10 ","txt":"Mmom yei deɛ meka kyerɛ mo, deɛ mo de yɛ me, yei akyire no, ɛbɛyɛ ne nhwɛsoɔ ne sunsum ama nneɛma a ɛbɛba."},{"vNo":"11 ","txt":"Na afei merekenkan Nyankopɔn mmaransɛm nkaeɛ no akyerɛ mo, ɛfiri sɛ mehunu sɛ wɔntwerɛɛ wɔ mo akoma mu; mehunu sɛ moasua na mo akyerɛkyerɛ amumuyɛ wɔ mo nkwana dodoɔ no mu."},{"vNo":"12 ","txt":"Na afei, mokae sɛ mesee mo sɛ: mma monnyɛ ohoni biara anaa adeɛ a ɛwɔ wiem wɔ soro anaa deɛ ɛwɔ asaase so wɔ fam, anaa deɛ ɛwɔ nsuo mu wɔ asaase ase."},{"vNo":"13 ","txt":"Na ebio: Mma monkoto wɔn anaa nsom wɔn; na me Awurade wo Nyankopɔn meyɛ Onyankopɔn nunkufoɔ a metua agyanom amumuyɛ so ka wɔ mma so kɔsi awoɔ ntoatoasoɔ mmiɛnsa ne ɛnan a wɔtan me soɔ."},{"vNo":"14 ","txt":"Na mehunu mpempem a wɔdɔ me na wɔdi me mmaransɛm so mmɔbɔ."},{"vNo":"15 ","txt":"Mmɔ Awurade wo Nyankopɔn din kwa; na Awurade remma deɛ ɔbɔ ne din kwa no mfa ne ho tɔtorɔtɔ."},{"vNo":"16 ","txt":"Kae homeda no na yɛ no kronkron."},{"vNo":"17 ","txt":"Nna nsia na yɛ adwuma, na yɛ w'adwuma nyina ara;"},{"vNo":"18 ","txt":"Na ɛda a ɛtɔ so nson no yɛ homeda ma Awurade wo Nyankopɔn, nyɛ adwuma biara, wo ne wo babarima anaa wo babaa, wakoa, anaa wo somfo, anaa w'anantwie, anaa wo hɔhoɔ a ɔwɔ wo fie apono mu;"},{"vNo":"19 ","txt":"Na nna nsia na Awurade de yɛɛ ɔsoro ne asaase, ne ɛpo, ne deɛ ɛwɔ mu nyina ara, ɛno nti Awurade hyiraa homeda no, na ɔyɛe no kronkron."},{"vNo":"20 ","txt":"Di w'agya ne wo na ni na wo nna aware asaase a Awurade wo Nyankopɔn de bɛma woɔ no so."},{"vNo":"21 ","txt":"Nni awu"},{"vNo":"22 ","txt":"Nsɛe awareɛ. Mmɔ korɔnoo."},{"vNo":"23 ","txt":"Nni adasekunumu ntia wo yɔnko."},{"vNo":"24 ","txt":"Mma w'ani mmerɛ wo yɔnko fie, mma w'ani mmerɛ wo yɔnko yere anaa ne somfoɔ, anaa n'abaawa, anaa ne nantwie, anaa n'afunumu, anaa biribiara a ɛyɛ wo yɔnko deɛ."},{"vNo":"25 ","txt":"Na ɛbaa sɛ, Abinadae wiee saa nsɛm yi ka no, ɔsee wɔn sɛ: Moakyerɛkyerɛ saa nkurɔfoɔ yi sɛ wɔn hwɛ na wɔnyɛ saa nneɛma yi nyina ara sɛdeɛ wɔbɛdi saa mmaransɛm yi so anaa?"},{"vNo":"26 ","txt":"Me se mo sɛ, Daabi; na sɛ moayɛ a, anka Awurade remma memma na memmɛhyɛ nkɔm bɔne a ɛfa saa nkurɔfoɔ yi ho."},{"vNo":"27 ","txt":"Na moaka sɛ nkwagyeɛ nam Mose mmara so na ɛba. Mese mo sɛ ɛhia sɛ mobɛdi Mose mmara so mmerɛ yi mu; mmom mese mo sɛ, mmerɛ no bɛba a ɛnhia bio sɛ mobɛdi Mose mmara so."},{"vNo":"28 ","txt":"Na bio, Me se mo sɛ, nkwagyeɛ nnam mmara no nko ara so na ɛba; na sɛ ɛnnyɛ mpata no a, deɛ Onyankopɔn no ara ankasa rebɛyɛ ama ne nkurɔfoɔ bɔne ne wɔn amumuyɛ a, anka sɛdeɛ ɛteɛ biara no wɔbɛyera, ɛmfa ho mpo sɛ Mose mmara no wɔ hɔ."},{"vNo":"29 ","txt":"Na afei mese mo sɛ ɛhia sɛ na mmara wɔ hɔ ma wɔde ma Israel mma, aane, mmara a ɛyɛ den mpo; ɛnam sɛ na wɔyɛ ɛkɔnseneɛfoɔ, wɔn ho yɛ hare wɔ amumuyɛ ho, na wɔyɛ nyaa wɔ Awurade wɔn Nyankopɔn nkae ho."},{"vNo":"30 ","txt":"Ɛno nti mmera wɔ hɔ a wɔde maa wɔn, aane, nhyehyɛeɛ ne ayɛdeɛ ho mmara, mmara a na ɛwɔ sɛ wɔdi so pɛpɛɛpɛ dabiara, ama wɔde akae wɔn Nyankopɔn ne wɔn asɛdeɛ a ɛwɔ sɛ wɔyɛ de ma no."},{"vNo":"31 ","txt":"Na hwɛ, mese mo sɛ, yeinom nyina ara bɛyɛ nhwɛsoɔ ama nneɛma a ɛbɛba."},{"vNo":"32 ","txt":"Na afei, wɔtee mmara no ase anaa? Mese mo sɛ Daabi, nyɛ wɔn nyina ara na ɛtee mmara no ase na yei firi wɔn akoma den; ɛfiri sɛ wɔnte aseɛ sɛ nipa biara rennya nkwagyeɛ gye sɛ ɛnam Onyankopɔn dima no so."},{"vNo":"33 ","txt":"Na hwɛ, nti Mose anhyɛ wɔn nkɔm a ɛfa Mesaia mmaeɛ no ho, sɛ Onyankopɔn bɛdi ama ne nkurɔfoɔ? Aane, na nkɔmhyɛfoɔ no nyina ara mpo a wɔhyɛɛ nkɔm fiti mmerɛ a wiase hyɛɛ aseɛ no—wɔnnkasaae bebree mfaa saa nneɛma yi ho anaa?"},{"vNo":"34 ","txt":"Na wɔanka sɛ ɛsɛ sɛ Onyankopɔn no ara ankasa ba fam wɔ nnipa mma mu na wafa nnipa honamdua ahyɛ na ɔde tumi kɛseɛ anante asaase ani so?"},{"vNo":"35 ","txt":"Aane, na wɔanka nso sɛ ɔbɛma awufoɔ wusɔreɛ aba mu, na ɔno ara deɛ wɔbɛteetee no na wahunu amane anaa?"}]}