{"heading":"Sɛdeɛ Kristo yɛ Agya ne Ɔba no—Ɔbɛyɛ ntamgyinafoɔ na wasoa ne nkurɔfoɔ mmaratoɔ—Wɔn ne nkɔmhyɛfoɔ Kronkron no nyina ara yɛ n'asefoɔ—Ɔde owusɔreɛ ba—Nkwadaa nketewa wɔ nkwa a ɛnniawieɛ. Bɛyɛ mfinhyia 148 ansa wa wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosaya 15","verses":[{"vNo":"1 ","txt":"Na afei Abinadae see wɔn sɛ: Mepɛ sɛ mote aseɛ sɛ Onyankopɔn no ara bɛsan aba nnipa mma mu, na wadi ama ne nkurɔfoɔ."},{"vNo":"2 ","txt":"Na ɛnam sɛ ɔte honam mu nti no wɔbɛfrɛ no Onyankopɔn Ba, na ɔde ne honam ahyɛ Agya no pɛ ase, sɛ ɔyɛ Agya, ne Ɔba—"},{"vNo":"3 ","txt":"Agya no, ɛfiri sɛ wɔnyinsɛn no wɔ Onyankopɔn tumi mu, ɛna Ɔba, ɛnam honam no nti, ɛno na ɛmaa no bɛyɛɛ Agya ne Ɔba—"},{"vNo":"4 ","txt":"Na wɔyɛ Onyankopɔn baako, aane, ɛsoro ne asaase Agya no ara a Ɔnniawieɛ."},{"vNo":"5 ","txt":"Na sei na honam no bɛhyɛ Honhom no ase, anaa sɛ Ɔba no hyɛ Agya no ase, ama wɔayɛ Onyankopɔn baako, nsɔhwɛ to no, na ɔnyae ne ho mma nsɔhwɛ, mmom ɔma ne ho kwan ma wɔsi no atwetweɛ, na wɔhwe mu, na wɔto no twene, na ne nkurɔfoɔ po no."},{"vNo":"6 ","txt":"Na yei nyina ara akyiri no, wɔyɛ nkɔnyaa akɛseɛ wɔ nnipa mma mu awieɛ no, wɔde no bɛkɔ, aane, sɛdeɛ Yesaia mpo kaae no, te sɛ odwan a atɔ mmum wɔ ne nwitwitwafoɔ anim no, nti wɔamue n'ano."},{"vNo":"7 ","txt":"Aane, mpo saa ara na wɔde no bɛkɔ akɔbɔ no asɛnnua mu, na wɔakum no, na ne honam no abɛhyɛ owuo mpo ase, Ɔba no pɛ akɔhyɛ Agya no pɛ mu."},{"vNo":"8 ","txt":"Na saa ara na Onyankopɔn bɛbubu owuo mpokyerɛ mu, mmerɛ a wadi owuo so nkonim no; na wama ɔba no tumi ama wadi ama nnipa mma—"},{"vNo":"9 ","txt":"Na waforo akɔ soro, ama ahummɔborɔ ahyɛ ne yamadeɛ ma, na ahummɔborɔ ahyɛ ne ma wɔ nnipa mma ho; ɔgyina wɔn ne atɛntenenee ntam; mmerɛ a ɔbubuu owuo mpokyerɛ mu, na ɔfaa wɔn amumuyɛ ne wɔn mmaratoɔ too ne ho so, na ɔdi maa wɔn, na ɔyɛɛ atɛntenenee apɛdeɛ maa no."},{"vNo":"10 ","txt":"Na afei mese mo sɛ; hwan na ɔbɛda n'awoɔntoatoasoɔ no adi? Mo nhwɛ, mese mo sɛ, mmerɛ a ɔde ne kra ato hɔ ama bɔne yi ɔbɛhunu n'asefoɔ. Na afei mose sɛn? Na hwan na ɔbɛyɛ n'asefoɔ?"},{"vNo":"11 ","txt":"Hwɛ mese mo sɛ, obiara a wate nkɔmhyɛfoɔ no nsɛm no, aane nkɔmhyɛfoɔ akronkron no nyina ara a wɔahyɛ nkɔm a ɛfa Awurade mmaeɛ no ho no—Mese mo sɛ, wɔn a wɔatie wɔn nsɛm no, na wɔagye adi sɛ Awurade bɛdi ama ne nkurɔfoɔ no, na wahwɛ saa da no kwan ama wɔde wɔn bɔne bɛkyɛ wɔn no, mese mo sɛ, yeinom ne n'asefoɔ, anaa sɛ wɔyɛ Onyankopɔn aheman no adediefoɔ."},{"vNo":"12 ","txt":"Na yeinom ne wɔn a wasoa wɔn bɔne; yeinom ne wɔn a owu maa wɔn, ama wadi ama wɔn wɔ wɔn mmaratoɔ ho. Na afei, wɔnnyɛ n'asefoɔ anaa?"},{"vNo":"13 ","txt":"Aane, na nnyɛ nkɔmhyɛfoɔ no a, wɔn mu biara a wabue n'ano ahyɛ nkɔm no, na ɔnnhwease wɔ mmaratoɔ mu, Mekyerɛ sɛ nkɔmhyɛfoɔ kronkron no nyina ara a wɔaba fiti mmerɛ a wiase hyɛɛ aseɛ no? Mese mo sɛ wɔyɛ n'asefoɔ."},{"vNo":"14 ","txt":"Na yeinom ne wɔn a ɔka asomdwoeɛ nsɛm, wɔn a wɔka papa ho asɛmpa, wɔn a ɔma wɔte nkwagyeɛ nsɛm; na ɔsee Sion sɛ: Wo Nyankopɔn di hene."},{"vNo":"15 ","txt":"Na O sɛdeɛ wɔn nan ho yɛ fɛ wɔ mmepɔ no so!"},{"vNo":"16 ","txt":"Na ebio, sɛdeɛ wɔn a wɔda so ka asomdwoeɛ asɛm wɔ mmepɔ no so nan si yɛ fɛ!"},{"vNo":"17 ","txt":"Na ebio, sɛdeɛ wɔn nan si yɛ fɛ a dabi wɔbɛbɔ asomdwoeɛ ho asɛm dawuro wɔ mmepɔ no so, aane, ɛfiri saa mmerɛ yi derekɔsi afebɔɔ!"},{"vNo":"18 ","txt":"Na hwɛ, mese mo sɛ; nnyɛ ne nyina ara nie. Na O sɛdeɛ wɔn a wɔde nsɛmpa ba no nan dua yɛ fɛ wɔ mmepɔ no so a ɔno ne asomdwoeɛ farebae, aane, mpo Awurade a, wadi ama ne nkurɔfoɔ no; aane, w'ama ne nkurɔfoɔ nkwagyeɛ."},{"vNo":"19 ","txt":"Na sɛ ɛnyɛ di a ɔdi maa ne nkurɔfoɔ a, deɛ ɔsiesiee too hɔ fiti wiase fapem no, mese mo sɛ, sɛ ɛnyɛ yei a, anka adasamma nyina ara bɛyera."},{"vNo":"20 ","txt":"Na hwɛ, wɔbɛbubu owuo mpokyerɛ mu, na ɔba no adi hene, na wanya tumi wɔ owuo so; ɛno nti wama awufoɔ wusɔreɛ aba."},{"vNo":"21 ","txt":"Na owusɔreɛ bi reba, mpo owusɔreɛ a ɛdi kan; aane, mpo owusɔreɛ ma wɔn a wɔaba dada, ne wɔn a wɔwɔ ha seesei, ne wɔn a wɔbɛba no, kɔsi Kristo wusɔreɛ mpo—na saa na wɔbɛfrɛ no."},{"vNo":"22 ","txt":"Na afei, nkɔmhyɛfoɔ nyina ara wusɔreɛ, ne wɔn a wɔgyee wɔn nsɛm diiɛ no nyina ara, anaa sɛ wɔn a wɔdii Onyankopɔn mmaransɛm so no nyina ara no, wɔbɛpue aba owusɔreɛ a edikan no mu; ɛno nti, wɔn ne owusɔreɛ a edikan."},{"vNo":"23 ","txt":"Wɔanyane wɔn sɛ wɔne Onyankopɔn a ɔdi maa wɔn no ntena, ɛno nti wɔwɔ nkwa a ɛnniawieɛ wɔ Kristo mu, deɛ wabubu owuo mpokyerɛ mu no."},{"vNo":"24 ","txt":"Na yeinom ne wɔn a wɔwɔ kyɛfa wɔ owusɔreɛ a edikan no mu; na yeinom ne wɔn a wɔanka nkwagyeɛ ho asɛm ankyerɛ wɔn na wɔwuii mmerɛ a wɔnnim biribiara ansa na Kristo reba. Na saa na Awurade de saa nneɛma yi bɛsan aba, na wɔwɔ kyɛfa wɔ owusɔreɛ a edi kan no mu, anaa sɛ Awurade adi ama wɔn ama wanya nkwa a ɛnniawieɛ."},{"vNo":"25 ","txt":"Na nkwadaa nketewa nso wɔ nkwa a ɛnniawieɛ."},{"vNo":"26 ","txt":"Mmom monhwɛ, na monsuro, na mo ho mpopo wɔ Onyankopɔn anim, na ɛsɛ sɛ mo ho popo; ɛfiri sɛ Awurade nni mma obiara a ɔte atua wɔ ne so na owu wɔ ne bɔne mu; aane, saa nkurɔfoɔ yi nyina ara ayera wɔ wɔn bɔne mu fiti mmerɛ a wiase hyɛɛ aseɛ, wɔn a wɔde anida ho tee atua wɔ Onyankopɔn so, wɔn a wɔnim Onyankopɔn mmaransɛm na wɔnni so; yeinom na wɔnni kyɛfa wɔ owusɔreɛ a edi kan no mu no."},{"vNo":"27 ","txt":"Ɛno nti ɛnsɛ sɛ mo ho popo? Ɛnam sɛ nkwagyeɛ mma obiara a ɔte saa hɔ; na Awurade nni mma obi a ɔte saa; aane, ɛna Awurade ntumi nni mma obiara a ɔte saa; ɛfiri sɛ ɔntumi mpa ne ho; ɛfiri sɛ ɔntumi mmu atɛntenenee mmerɛ a aduru ne mmerɛ mfa so."},{"vNo":"28 ","txt":"Na afei mese mo sɛ mmerɛ no bɛba ama wɔabɔ Awurade nkwagyeɛ ho dawuro akyerɛ ɔman biara, abusuakuo biara, kasa hodoɔ biara ne nnipa biara."},{"vNo":"29 ","txt":"Aane, Awurade, awɛmfoɔ bɛma wɔn nne so; wɔde wɔn nne bɛbom ato dwom; ɛfiri sɛ wɔn ani bɛhunu sɛ Awurade de Sion bɛsan aba bio."},{"vNo":"30 ","txt":"Mo ni dɛ, monto dwom, Yerusalem mmea a ada mpan; ɛfiri sɛ Awurade akyekyere ne nkurɔfoɔ werɛ, wadi ama Yerusalem."},{"vNo":"31 ","txt":"Awurade ayi ne basa kronkron no ho wɔ aman nyina ara ani so; na asaase ano nyina ara ahunu yɛn Nyankopɔn nkwagyeɛ."}]}