{"heading":"Onyankopɔn dima nnipa firi wɔn yera ne wɔn ahweaseɛ tebea mu—Wɔn a wɔwɔ honam mu no gyina wɔn anan mu te sɛdeɛ ɔgyeɛ nni hɔ mma wɔn—Kristo de owusɔreɛ ba de ma nkwa a ɛnni awieɛ anaa ɛfɔbuo a ɛnni awieɛ. Bɛyɛ mfinhyia 148 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosaya 16","verses":[{"vNo":"1 ","txt":"Na afei, ɛbaa sɛ mmerɛ a Abinadae kaa saa nsɛm yi wieeɛ no, ɔtenee ne nsa na ɔkaa sɛ: Mmerɛ no bɛba ama obiara ahunu Awurade nkwagyeɛ; mmerɛ a ɔman biara, abusuakuo biara, kasa hodoɔ biara, ne nnipa biara bɛhunu na wɔaka nokware wɔ Onyankopɔn anim sɛ ne ntɛmmuo yɛ pɛpɛɛpɛ."},{"vNo":"2 ","txt":"Na ɛno na wɔbɛtwa atirimuɔdenfoɔ atwene, na yei bɛma wɔateatea mu, na wɔasu, na wɔatwa agyaadwoɔ, na wɔatwɛre wɔn se; ɛfiri sɛ wɔntie Awurade nne; ɛno nti Awurade nni mma wɔn."},{"vNo":"3 ","txt":"Na wɔayɛ honam ne ɔbonsam, na ɔbonsam wɔ wɔn so tumi, aane, saa aboateaa dada no mpo a ɔdaadaa yɛn awofoɔ a wɔdii kan no, ɛno na ɛde wɔn asehweɛ baae; ɛno na ɛmaa adasamma nyina ara bɛyɛɛ honamufoɔ, ɔkra, atirimuɔden, na wɔnim papa ne bɔne, na wɔde wɔn ho hyɛ ɔbonsam ase."},{"vNo":"4 ","txt":"Saa nti adasamma nyina ara yeraae; na hwɛ, anka wɔbɛyera afebɔɔ sɛ Onyankopɔn anni amma ne nkurɔfoɔ amfirii wɔn yera ne wɔn asehweɛ mu a."},{"vNo":"5 ","txt":"Na monkae sɛdeɛ ɔkɔ so tena ɔno ara ne honamdua mu no, na ɔda so nante bɔne mu no na ɔte Onyankopɔn so atua no, da so te n'asehweɛ mu, na ɔbonsam wɔ na ɔbonsam wɔ tumi nyina ara wɔ ne so. Ɛno nti, ɔbɛyɛ te sɛdeɛ dima biara nni hɔ ma no, na ɔyɛ ɔtamfo ma Onyankopɔn; na ɔbonsam nso yɛ ɔtamfoɔ ma Onyankopɔn."},{"vNo":"6 ","txt":"Na afei sɛ Kristo amma wiase yi mu, ammɛka nneɛma a ɛbɛba ho nsɛm te sɛdeɛ aba dada no a, anka dima biara nni hɔ."},{"vNo":"7 ","txt":"Na sɛ Kristo ansɔre amfiri awufoɔ mu, anaasɛ wammubu owuo mpokyerɛ mu sɛ ɛbɛyɛ a adakamena nnya nkonimdie, na owuo nnya ɛborɔ a, anka owusɔreɛ biara nni hɔ."},{"vNo":"8 ","txt":"Nanso owusɔreɛ wɔ hɔ, ɛno nti adakamena nni nkonimdie, na owuo ano borɔ amene no wɔ Kristo mu."},{"vNo":"9 ","txt":"Ɔne wiase hann ne nkwa; aane, ɛhan a ɛwɔ a ɛnni awieɛ, deɛ ennum da; aane, ne nkwa a ɛnni awieɛ, na owuo nni hɔ bio."},{"vNo":"10 ","txt":"Saa honam a ewuo yi bɛfa honam a ɛnnwuo afira, na honam a ɛporɔ afa honam a ɛmporɔ ahyɛ, wɔde wɔn bɛba Onyankopɔn asɛnipono anim, na wɔabu wɔn atɛn sɛdeɛ wɔn nwuma teɛ, sɛ ɛyɛ anaa sɛ ɛnnyɛ—"},{"vNo":"11 ","txt":"Na sɛ wɔn nwuma yɛ a ɛde wɔn bɛkɔ wusɔreɛ a ɛyɛ nkwa a ɛnni awieɛ ne anigyeɛ mu, na sɛ wɔn nwuma yɛ bɔne a ɛde wɔn bɛkɔ afɔbuo a ɛnni awieɛ wusɔreɛ mu, na wɔbɛyi wɔn ama ɔbonsam, deɛ wɔhyɛ n'ase no, deɛ ɛyɛ afɔbuo—"},{"vNo":"12 ","txt":"Mmerɛ a wɔdii wɔn honam akɔnnɔ ne ne pɛ akyi; na wɔamfrɛ Awurade mmerɛ a na mmɔborɔhunu abasa no watene wɔ wɔn so no; ɛfiri sɛ na mmɔborɔhunu abasa no atene wɔ wɔn so, nanso wɔankasa ho; na wɔn a wɔabɔ kɔkɔ wɔ wɔn amumuyɛ ho nanso wɔantwe wɔn ho amfiri ho; na wɔhyɛɛ wɔn sɛ wɔnsakyeraɛ nanso wɔansakyeraɛ."},{"vNo":"13 ","txt":"Na afei, ɛnsɛ sɛ mo ho popo na mo sakyera wɔ mo bɔne ho, na mokae sɛ wɔnam Kristo nko ara mu ɛne ne so na wɔbɛgye mo nkwa?"},{"vNo":"14 ","txt":"Ɛno nti, sɛ mokyerɛkyerɛ Mose mmara no a, monkyerɛkyerɛ nso sɛ ɛyɛ saa nneɛma yi sunsum na ɛbɛba no—"},{"vNo":"15 ","txt":"Monkyerɛkyerɛ wɔn sɛ ɛnam Awurade Kristo so na dima ba, a ɔyɛ ɔnniawieɛ Agya no ankasa. Amen."}]}