{"heading":"Alma gyedi na ɔtwerɛ Abinadae nsɛm no—Abinadae wu wɔ egya mu—Ɔhyɛ nkɔm sɛ wɔn a wɔrekum no no bɛyare na wɔnam egya mu na wɔbɛwu. Bɛyɛ mfinhyia 148 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosaya 17","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ mmerɛ a Abinadae wiee saa nsɛm yi ka no, ɛna ɔhene no hyɛɛ sɛ asɔfoɔ no mfa no nkɔ ma wɔnkum no."},{"vNo":"2 ","txt":"Na na baako bi wɔ wɔn mu a ne din de Alma, na ɔsan nso yɛ Nifae aseni. Na ɔyɛ aberanteɛ, na ɔgyee nsɛm a Abinadae kaeɛ no dii, ɛfiri sɛ ɔnim amumuyɛdeɛ a Abinadae akasa atia no; ɛno nti ɔhyɛɛ aseɛ srɛɛ ɔhene no sɛ ɛmma ne bo mfu Abinadae na ɔmma no nkɔ asomdwoeɛ mu."},{"vNo":"3 ","txt":"Na ɔhene no bo fuui yie, na ɔmaa kwan sɛ wɔnyi Alma mfiri wɔn mu, na ɔsomaa n'asomfoɔ no dii ne akyi sɛ wɔnkɔ kum no."},{"vNo":"4 ","txt":"Na ɔdwane firii wɔn anim na ɔde ne ho kɔsie maa wɔanhunu no. Na ɔde ne ho sie nna bebree mu no, ɔtwerɛɛe nsɛm a Abinadae kaae no nyina ara."},{"vNo":"5 ","txt":"Na ɛbaa sɛ ɔhene no hyɛɛ sɛ wɔn a wɔbɔ ne hoban no ntwa Abinadae ho nhyia na wɔmfa no; na wɔnkyekyere no na wɔmfa no nto afiase."},{"vNo":"6 ","txt":"Na nansa akyiri no a ɔne n'asɔfoɔ tuu agyina wieeɛ no, ɔhyɛɛ sɛ wɔmfa no mmera n'anim bio."},{"vNo":"7 ","txt":"Na ɔsee no sɛ: Abinadae, yɛanya biribi atia wo, na wo sɛ owuo."},{"vNo":"8 ","txt":"Ɛfiri sɛ waka sɛ Onyankopɔn no ara ankasa bɛsane aba nnipa mma mu; na afei, yei nti wɔbɛkum wo gye sɛ wotwe nsɛm a waka yi nyina ara a ɛyɛ bɔne fa me ne me nkurɔfoɔ ho no san."},{"vNo":"9 ","txt":"Afei Abinadae see no sɛ: Mese wo sɛ merentwe nsɛm a maka no a ɛfa saa nkurɔfoɔ yi ho no nsan, ɛfiri sɛ ɛyɛ nokware; na sɛ mama wobɛhunu ne nokware a ɛyɛ nti na mama me ho kwan abɛtɔ wo nsa mu no."},{"vNo":"10 ","txt":"Aane, na mɛhunu amane akɔsi owuo mu mpo a, merentwe me nsɛm no nsan, na ɛbɛgyina hɔ sɛ adanseɛ atia mo. Na sɛ mo kum me a, mobɛka mogya a ɛdi bem agu, na yei nso bɛgyina hɔ sɛ adanseɛ atia mo wɔ ɛda a ɛdi akyire no."},{"vNo":"11 ","txt":"Na afei anka ɔhene Noa regyae ne mu, ɛfiri sɛ na ɔsuro n'asɛm; na ɔsuro sɛ Onyankopɔn ntɛmmuo bɛba ne so."},{"vNo":"12 ","txt":"Mmom asɔfoɔ no maa wɔn nne so tia no, na ɔhyɛɛ aseɛ kasa tiaa no kaa sɛ: Wakasa ahunahuna ɔhene no. Ɛno nti ɛkenyan ɔhene no abufuo wɔ ne so, na oyii no mae sɛ wɔnkɔ kum no."},{"vNo":"13 ","txt":"Na ɛbaa sɛ wɔfaa no kyekyeree no, na wɔde mabaayɛnten hwee no, aane dekɔsi owuo mu mpo."},{"vNo":"14 ","txt":"Na afei mmerɛ a egyaframa no hyɛɛ aseɛ sɛ ɛrehye no no, ɔteaa mu see wɔn sɛ:"},{"vNo":"15 ","txt":"Hwɛ, mpo deɛ mo de ayɛ me yi no, saa ara na ɛbɛba sɛ mo asefoɔ nso bɛma nnipa bebree ahunu amaneɛ a merehunu yi bi, wɔ egya yea mu wuo mpo; na yei bɛsi ɛfiri sɛ wɔgye Awurade wɔn Nyankopɔn nkwagyeɛ no di."},{"vNo":"16 ","txt":"Na ɛbɛba sɛ ɛnam mo amumuyɛ nti mobɛhunu amane wɔ yareɛ ahodoɔ bebree mu."},{"vNo":"17 ","txt":"Aane, na nsa biara bɛbɔ mo, na wɔbɛpamo mo na wabɔ mo apete na moadi akɔneaba sɛdeɛ nnwan a wɔn ho yɛhu repamo mmoakuo a wɔayɛ kekakeka ho."},{"vNo":"18 ","txt":"Na saa da no mu na wɔbɛhwehwɛ mo, na mo atamfo nsa bɛka mo, na ɛhɔ na mobɛhunu amane, sɛdeɛ merehunu owuo amaneɛ wɔ egya mu no."},{"vNo":"19 ","txt":"Saa na Onyankopɔn de awerɛtɔ bɛba wɔn a wɔsɛe ne nkurɔfoɔ no so. O Onyankopɔn, gye me kra."},{"vNo":"20 ","txt":"Na afei, Abinadae kaa saa nsɛm yi wieeɛ no, ɔhwee fam, na owuui wɔ egya no mu; aane, wɔkum no ɛfiri sɛ wɔampo Onyankopɔn mmaransɛm, na ɔde ne wuo sɔɔ ne nokware a ɛwɔ ne nsɛm ho no ano."}]}