{"heading":"Gideon hwehwɛ sɛ ɔkum Ɔhene Noa—Lamanfoɔ no tu asaase no so sa—Ɔhene Noa wu wɔ egya mu—Limhae ahennie no yɛɛ ɔhene a ɔtua toɔ ma ɔhene kɛseɛ. Bɛyɛ mfinhyia 145–121 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosaya 19","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ ɔhene no asraafoɔ no kyinkyini hwehwɛɛ Awurade nkurɔfoɔ no, na wɔahunu wɔn no nti wɔsan wɔn akyi."},{"vNo":"2 ","txt":"Na afei hwɛ, ɔhene no dɔm no so te, bɛyɛɛ kakraa bi, na mpaepaemuu hyɛɛaseɛ baa wɔn a wɔaka no mu."},{"vNo":"3 ","txt":"Na ɛfa no a esua no hyɛɛ aseɛ hunahunaa ɔhene no, na apereapereɛ hyɛɛ aseɛ baa wɔn mu."},{"vNo":"4 ","txt":"Na afei na ɔbarima bi wɔwɔ wɔn mu a ne din de Gideon, na na ɔyɛ ɔbarima a ne ho yɛ den na ɔyɛ ɔhene no tamfo, nti, ɔtwee n'akofena na ɔkaa ntam wɔ n'abufuhyeɛ mu sɛ ɔbɛkum ɔhene no."},{"vNo":"5 ","txt":"Na ɛbaa sɛ ɔne ɔhene no koeɛ; na mmerɛ a ɔhene no hunu sɛ ɔrebɛdi ne so nkonim no, ɔdwanee na ɔkɔhyɛɛ abantentene bi a na ɛwɔ tɛmpol no nkyɛn no so."},{"vNo":"6 ","txt":"Na Gideon tii no na aka kakra ama n'aduru abantentene no so ama n'akum ɔhene no, na ɔhene no de n'ani kɔɔ aporɔ hwɛɛ Semlon asaase no, na hwɛ, ɔhunuu Lamanfoɔ no asraafoɔ sɛ wɔatra asaase no hyeɛso aba mu."},{"vNo":"7 ","txt":"Na afei ɔhene no de ne kra mu haw teatea mu dendennden kaa sɛ: Gideon nku me na Lamanfoɔ no atu yɛn so sa, na wɔbɛsɛe yɛn; aane, wɔbɛsɛe me nkurɔfoɔ no."},{"vNo":"8 ","txt":"Na afei na ɔhene no nkwa ho hia no kyɛn ne nkurɔfoɔ no; nanso Gideon de ne nkwa kyɛɛ no."},{"vNo":"9 ","txt":"Na ɔhene no hyɛɛ ne nkurɔfoɔ no sɛ wɔnwane Lamanfoɔ no, na ɔno ara dii wɔn anim maa wɔde wɔn mmaa ne wɔn mma dwane kɔɔ ɛserɛ no so."},{"vNo":"10 ","txt":"Na ɛbaa sɛ Lamanfoɔ no tii wɔn, na wɔtoo wɔn, na wɔhyɛɛ aseɛ kumkum wɔn."},{"vNo":"11 ","txt":"Afei ɛbaa sɛ ɔhene no hyɛɛ wɔn sɛ marima no nyina ara nyae wɔn yerenom ne wɔn mma, na wɔnwane Lamanfoɔ no."},{"vNo":"12 ","txt":"Afei na wɔn mu dodoɔ no mpɛ sɛ wɔgya wɔn hɔ, na mmom wɔpɛɛ sɛ wɔbɛka hɔ na wɔne wɔn awu. Na nkae no gyaa wɔn yerenom ne wɔn mma hɔ dwanee."},{"vNo":"13 ","txt":"Na ɛbaa sɛ wɔn a wɔne wɔn yerenom ne wɔn mma kaa hɔ no maa wɔn mmammaa ahoɔfɛfoɔ no bɛgyinaa wɔn anim na wɔpaa Lamanfoɔ no kyɛw sɛ ɛmma wɔnku wɔn."},{"vNo":"14 ","txt":"Na ɛbaa sɛ Lamanfoɔ hunu wɔn mmɔbɔ ɛfiri sɛ wɔn maa no ahoɔfɛ no maa wɔyɛɛ mmerɛ."},{"vNo":"15 ","txt":"Ɛno nti Lamanfoɔ no ankum wɔn, na wɔfaa wɔn nnɔmum na wɔde wɔn san kɔɔ Nifae asaase no so, na wɔmaa wɔn kwan sɛ wɔmfa asaase no, mmom wɔ nhyehyɛeɛ mu sɛ wɔbɛ kyere ɔhene Noa de no ahyɛ Lamanfoɔ no nsam, na wɔadane wɔn ahodeɛ nso ama wɔn, mpo deɛ wɔwɔ nyina ara mu nkyɛ mu mmienu, wɔn sika kɔkɔɔ mu nkyemu mmienu, ne wɔn dwetɛ, ne wɔn nneɛma a ɛsombo nyina ara, na wɔn mfa nyɛ ɛtoɔ mma Lamanfoɔ hene afe afe."},{"vNo":"16 ","txt":"Na afei wɔn a wɔfaa wɔn nnɔmum no mu baako a ne din de Limhae yɛ ɔhene no babarima."},{"vNo":"17 ","txt":"Na afei na Limhae mpɛ sɛ wɔbɛsɛe n'agya; nanso na Limhae nim n'agya amumuyɛdeɛ nyina ara, na ɔno ara ankasa deɛ na ɔyɛ nnipa a ɔdi nokware."},{"vNo":"18 ","txt":"Na ɛbaa sɛ Gideon somaa nnipa wɔ sum ase sɛ wɔnkɔ ɛserɛ no so, sɛ wɔnkɔ hwehwɛ ɔhene no ne wɔn a na wɔka ne ho no. Na ɛbaa sɛ wɔhyiaa nkurɔfoɔ no wɔ ɛserɛ no so, wɔn nyina ara, gye sɛ ɔhene no ne n'asɔfoɔ no."},{"vNo":"19 ","txt":"Afei na wɔaka ntam wɔ wɔn akoma mu sɛ wɔbɛsan wɔn akyiri akɔ Nifae asaase no so, na sɛ wɔakumkum wɔn yerenom ne wɔn mma, ne wɔn a wɔne wɔn kaeɛ no a, ɛnneɛ wɔbɛtɔ wɔn so werɛ, na wɔne wɔn nyina ara awu."},{"vNo":"20 ","txt":"Na ɔhene no hyɛɛ wɔn sɛ ɛmma wɔn nsan wɔn akyiri; na wɔn bo fuu ɔhene no, na wɔmaa ɔhunu amane, mpo ɔwuui wɔ egya mu."},{"vNo":"21 ","txt":"Na anka wɔrefa asɔfoɔ no nso akum wɔn, na wɔdwane firii wɔn anim."},{"vNo":"22 ","txt":"Na ɛbaa sɛ anka wɔresan wɔn akyiri akɔ Nifae asaase no so, no na wɔhyiaa Gideon marima no. Na Gideon marima no kaa deɛ ayɛ wɔn yerenom ne wɔn mma no; na Lamanfoɔ no ama wɔn kwan sɛ wɔmfa asaase no na wɔmfa wɔn ahodeɛ mu fa ntua toɔ ma Lamanfoɔ no."},{"vNo":"23 ","txt":"Na nkurɔfoɔ no ka kyerɛɛ Gideon marima no sɛ wɔakum ɔhene no, na n'asɔfoɔ no adwane kɔ ɛserɛ no so nohwoaa."},{"vNo":"24 ","txt":"Na ɛbaa sɛ wɔwiee amaneɛ no, wɔde anigyeɛ sann wɔn akyiri kɔɔ Nifae asaase no so, ɛfiri sɛ wɔankum wɔn yerenom ne wɔn mma no; na wɔkaa deɛ ɛyɛɛ ɔhene no kyerɛɛ Gideon."},{"vNo":"25 ","txt":"Na ɛbaa sɛ Lamanfoɔ hene no dii nse kyerɛɛ wɔn, sɛ ne nkurɔfoɔ no nnkum wɔn."},{"vNo":"26 ","txt":"Na Limhae nso ɛnam sɛ ɔyɛ ɔhene no ba nti, ne nkurɔfoɔ no hyɛɛ no ɔhene na ɔno nso dii nse kyerɛɛ Lamanfoɔ hene no sɛ ne nkurɔfoɔ no de wɔn ahodeɛ mu fa bɛtua toɔ ama no."},{"vNo":"27 ","txt":"Na ɛbaa sɛ Limhae hyɛɛ aseɛ kyekyeree n'aheman na ɔmaa asomdwoeɛ baa ne nkurɔfoɔ no mu."},{"vNo":"28 ","txt":"Na Lamanfoɔ hene no de awɛnfoɔ twaa asaase no ho hyiaae, ama Limhae nkurɔfoɔ no atena asaase no so, ama wɔamfiri hɔ ankɔ ɛserɛ no so; na ɛtoɔ a ɔnya firii Nifaefoɔ no hɔ no na ɔde hwɛɛ awɛnfoɔ no."},{"vNo":"29 ","txt":"Na afei ɔhene Limhae nyaa asomdwoeɛ toaa so wɔ n'aheman no mu bɛyɛ mfinhyia mmienu, na Lamanfoɔ no anteetee wɔn ɛna wɔanhwehwɛ sɛ wɔbɛsɛe wɔn."}]}