{"heading":"Lamanfoɔ twitwaa Limhae nkurɔfoɔ no na wɔdi wɔn so nkonim—Limhae nkurɔfoɔ hyia Amon na ɔsakyera wɔn—Wɔka Yared mprɛte aduonu nan no ho asɛm kyerɛ Amon. Bɛyɛ mfinhyia 122–121 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosaya 21","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Limhae ne ne nkurɔfoɔ no san wɔn akyiri kɔɔ Nifae kuropɔn no mu, na wɔhyɛɛ aseɛ tenaa asaase no so asomdwoeɛ mu bio."},{"vNo":"2 ","txt":"Na ɛbaa sɛ nna bebree akyiri no Lamanfoɔ no hyɛɛ aseɛ hanyann wɔn abufuo mu bio wɔ Nifaefoɔ no so, na wɔhyɛɛ aseɛ baa ahyeɛ no so twaa wɔn asaase no ho hyiaae."},{"vNo":"3 ","txt":"Afei deɛ wɔnni ho kwan sɛ wɔkum wɔn, ɛnam nse a wɔn hene no adi akyerɛ Limhae no nti; na mmom wɔbobɔ wɔn aso mu na wɔdi wɔn so tumi; na wɔhyɛɛ aseɛ de nnesoa a emu yɛ duru totoo wɔn akyiri, na wɔpamoo wɔn sɛ afunum a watɔre mum."},{"vNo":"4 ","txt":"Aane, wɔyɛɛ yei nyina ara ama Awurade asɛm aba mu."},{"vNo":"5 ","txt":"Na afei Nifaefoɔ amanehunu no yɛɛ kɛseɛ, na wɔnhunu ɔkwan biara a wɔbɛfa so agye wɔn ho afiri wɔn nsa mu, ɛfiri sɛ Lamanfoɔ no atwa wɔn ho nyina ara ahyia."},{"vNo":"6 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no hyɛɛ aseɛ nwiinwii ɔhene no, ɛnam wɔn amanehunu no nti; na ɔhyɛɛ aseɛ pɛɛ sɛ wɔbɛkɔ wɔn so ne wɔn akɔko. Na wɔde wɔn nsɛm no teetee ɔhene no; ɛno nti wɔmaa wɔn kwan sɛ wɔnyɛ deɛ wɔpɛ sɛ wɔyɛ."},{"vNo":"7 ","txt":"Na wɔboaboaa wɔn ano bio, na wɔhyɛɛ wɔn akotaadeɛ, na wɔkɔɔ Lamanfoɔ no so sɛ wɔrekɔpamo wɔn afiri wɔn asaase so."},{"vNo":"8 ","txt":"Na ɛbaa sɛ Lamanfoɔ no boroo wɔn na wɔpamoo wɔn na wɔkumkumm wɔn mu bebree."},{"vNo":"9 ","txt":"Na afei ɛsu ne abooboo baa Limhae nkurɔfoɔ no mu, okunafoɔ resu ma ne kunu, babarima ne babaa resu ma wɔn agya, ɛna anuanom marima resu ma wɔn nuanom."},{"vNo":"10 ","txt":"Afei na akunafoɔ bebree wɔ asaase no so, na wɔtea mu dendennden fiti adekyeɛ de kɔsi adekyeɛ, ɛnam Lamanfoɔ ho suro a ahyɛ wɔn mu ma no nti."},{"vNo":"11 ","txt":"Na ɛbaa sɛ wɔn su a wɔsu no daa no kanyann Limhae nkurɔfoɔ no a wɔaka no maa wɔn bo fuui Lamanfoɔ no; na wɔkɔɔ bio sɛ wɔrekɔko, na wɔpamoo wɔn bio, na wɔhweree nnipa bebree."},{"vNo":"12 ","txt":"Aane, wɔkɔɔ bio, mpo ne mprɛnsa so, na wɔhunu amane saa ara bio, na wɔn a wɔankum wɔn no sann wɔn akyi bio baae Nifae kuropɔn no mu."},{"vNo":"13 ","txt":"Na wɔberɛɛ wɔn ho ase ara wɔ nɛteɛ mu mpo de wɔn ho hyɛɛ nkoasom konua ase, gyaee wɔn ho maa sɛ wɔhwe wɔn, wɔdii akɔneaba, na wɔsoaa nnesoa, sɛdeɛ wɔn atamfo pɛ."},{"vNo":"14 ","txt":"Na wɔbrɛɛ wɔn ho ase mpo wɔ ahobraseɛ bunu mu; na wɔsuui dendennden kyerɛɛ Onyankopɔn, aane wɔsu frɛɛ wɔn Nyankopɔn da muu no nyina ara mu na wɔsu frɛɛ wɔn Nyankopɔn sɛ ɔnyi wɔn mfiri wɔn amanehunu mu."},{"vNo":"15 ","txt":"Na afei Awurade yɛɛ nyaa de tiee wɔn sufrɛ ɛnam wɔn amumuyɛ nti; nanso Awurade tiee wɔn sufrɛ, na ɔhyɛɛ aseɛ sɛ ɔreyɛ Lamanfoɔ no akoma mmerɛ ama wɔayi wɔn nnesoa no afiri wɔn so; nanso Awurade hunu sɛ ɛnyɛ sɛ ɔbɛgye wɔn afiri nkoasom mu."},{"vNo":"16 ","txt":"Na ɛbaa sɛ wɔhyɛɛ aseɛ sɛ wɔreyɛ frɔmfrɔm nkakrankakra wɔ asaase no so, na wɔhyɛɛ aseɛ sɛ wɔrenya aburo bebree, ɛna nnwan ne anantwie, ɛno nti ɔkɔm anne wɔn."},{"vNo":"17 ","txt":"Afei na mmaa a wɔwɔ hɔ no dɔɔso kyɛn marima no; ɛno nti ɔhene Limhae hyɛɛ sɛ ɔbarima biara mfa biribi mmara mma wɔmfa mmoa akunafoɔ ne wɔn nkwadaa no, ama ɛkɔm ankum wɔn; na wɔyɛɛ yei ɛfiri sɛ wɔn a wɔkum wɔn no dɔɔso."},{"vNo":"18 ","txt":"Afei Limhae nkurɔfoɔ no bɔɔ mu yɛɛ baako sɛdeɛ wɔbɛtumi biara de hwɛɛ wɔn aburo ne wɔn nnwan yie."},{"vNo":"19 ","txt":"Na ɔhene no ara ankasa mpo surooe sɛ ɔno nkoaa bɛtena afasuo a wɔato no wɔ ne kuropɔn no ho no, gye sɛ n'awɛnfoɔ ka ne ho, ɔsurooe sɛ anhwɛ a na ɛkwan bi so no wakɔtɔ Lamanfoɔ no nsa mu."},{"vNo":"20 ","txt":"Na ɔmaa ne nkurɔfoɔ no wɛnn asaase a atwa wɔn ho ahyia no yie ama wɔnam ɛkwan bi so atumi akyere asɔfoɔ no a wɔwiaa Lamanfoɔ mmammaa no de wɔn kɔɔ ɛserɛ no so no a, ɛnam saa nti ma saa ɔsɛee kɛseɛ a ɛte saa aba wɔn so no."},{"vNo":"21 ","txt":"Na wɔpɛɛ sɛ wɔkyere wɔn na wɔtwe wɔn aso; ɛfiri sɛ na wɔaba Nifae asaase so anadwo, na wɔasoa wɔn aburo ne wɔn nneɛma a ɛsombo bebree kɔ; ɛno nti na wɔretetɛ wɔn no."},{"vNo":"22 ","txt":"Na ɛbaa sɛ basabasa biara amma Lamanfoɔ ne Limhae nkurɔfoɔ no ntam, kɔsi mmerɛ mpo a Amon ne ne nuanom baa asaase no so no."},{"vNo":"23 ","txt":"Na ɔhene no ne n'awɛmfoɔ firii adi kɔɔ kuropɔn no pono akyi; na ɛhɔ na wɔhunu Amon ne ne nuanom; wɔdwenee sɛ wɔyɛ Noa asɔfoɔ no, ɛno nti ɔmaa wɔfaa wɔn na wɔkyekyeree wɔn de wɔn to afiase. Na sɛ wɔyɛ Noa asɔfoɔ no a anka ɔmaa wɔkum wɔn."},{"vNo":"24 ","txt":"Mmom mmerɛ a ɔhunu sɛ ɛnyɛ wɔn no, na mmom wɔyɛ ne nuanom no, na wɔfiri Sarahɛmla asaase so na ɛbaaɛ no, ɛdɛ kɛseɛ hyɛɛ no ma."},{"vNo":"25 ","txt":"Afei ansaa na Amon rebɛba hɔ no, na ɔhene Limhae asoma nnipa kakraabi sɛ wɔnkɔhwehwɛ Sarahɛmla asaase no, nanso wɔanhunu hɔ, na wɔyeraae wɔ ɛserɛ no so."},{"vNo":"26 ","txt":"Nanso wɔhunu asaase bi a na nnipa wɔ so ara yie; aane, asaase a nnipa nompe ahyɛ so ma, aane, asaase a anka nnipa bebree atena so na wasɛe no; na wɔsusuu sɛ ɛyɛ Sarahɛmla asaase, nti wɔsan wɔn akyi baa Nifae asaase so, wɔduruu asaase no hyeɛ so no, ankyɛre biara na Amon baaɛ."},{"vNo":"27 ","txt":"Na wɔde twerɛtohɔsɛm bi baae, mpo nkurɔfoɔ no a wɔhunuu wɔn nompe no twerɛtohɔsɛm; na wɔakrukyire wɔ dadefuturo mprɛte so."},{"vNo":"28 ","txt":"Na afei ɛdɛ hyɛɛ Limhae ma bio mmerɛ a ɔte firii Amon ano mu sɛ ɔhene Mosaya wɔ Onyankopɔn akyɛdeɛ bi a ɛbɛma watumi akyerɛ nkrukyire no ase no; aane, na Amon nso dii ahurisie."},{"vNo":"29 ","txt":"Nanso awerɛhoɔ hyɛɛ Amon ne ne nuanom ma ɛfiri sɛ wɔakumkum wɔn nuanom no mu bebree."},{"vNo":"30 ","txt":"Na ɔhene Noa ne n'asɔfoɔ nso ama nkurɔfoɔ no ayɛ bɔne ne amumuyɛ bebree atia Nyankopɔn; na wɔsuii nso de maa Abinadae wuo; ne Alma ne nnipa a wɔkaa ne ho ne no kɔɔe, wɔn a wɔnam Onyankopɔn ahoɔden ɛne ne tumi so nyaa gyedie wɔ nsɛm a Abinadae kaae no kyekyeree Onyankopɔn asɔre."},{"vNo":"31 ","txt":"Aane, wɔsuui wɔ wɔn nkorɔɛ no ho, ɛfiri sɛ na wɔnnim baabi a wɔadwane akɔ. Afei anka wɔde anigyeɛ bɛka wɔn ho, ɛfiri sɛ wɔn ankasa ne Onyankopɔn akɔ apam sɛ wɔbɛsom no na wɔadi ne mmaransɛm so."},{"vNo":"32 ","txt":"Na afei ɛfiri mmerɛ a Amon baeɛ no akyire yi no, ɔhene Limhae ne nkurɔfoɔ no mu dodoɔ no ara nso ne Onyankopɔn kɔɔ apam, sɛ wɔbɛsom no na wɔadi ne mmaransɛm so."},{"vNo":"33 ","txt":"Na ɛbaa sɛ ɔhene Limhae ne nkurɔfoɔ no mu dodoɔ no ara pɛɛ sɛ wɔbɔ wɔn asu; mmom na obiara nni asaase no so a wanya ho kwan afiri Nyankopɔn hɔ. Na Amon ampɛ sɛ ɔbɛyɛ saa adeɛ yi, ɔbu neho sɛ akoa a ɔmfata."},{"vNo":"34 ","txt":"Ɛno nti saa mmerɛ no wɔammoa wɔn ano ante asɔre, na mmom wɔtwɛnn Awurade Honhom no. Afei na wɔpɛ sɛ wɔbɛyɛ sɛdeɛ Alma ne ne nuanom a wɔdwane kɔɔ ɛserɛ no so no."},{"vNo":"35 ","txt":"Wɔpɛɛ sɛ wɔnya asubɔ na ɛdi adanseɛ sɛ wɔpɛ sɛ wɔde wɔn akoma nyina ara som Onyankopɔn; nanso wɔtwee mmerɛ no mu; na wɔbɛka wɔn asubɔ no ho nsɛm akyire yi."},{"vNo":"36 ","txt":"Na afei Amon ɛne ne nkurɔfoɔ, ne ɔhene Limhae ne ne nkurɔfoɔ nsusuɛ ne sɛ wɔbɛfiri Lamanfoɔ nsa na wɔafiri nkoasom mu."}]}