{"heading":"Nkurɔfoɔ no yɛɛ nhyehyɛeɛ a wɔbɛtumi afa so adwane afiri Lamanfoɔ nkoasom no mu—Wɔmaa Lamanfoɔ no boro nsa—Nkurɔfoɔ no dwane, wɔsan kɔ Sarahɛmla, na wɔbɛsom Ɔhene Mosaya. Bɛyɛ mfinhyia 121–120 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosaya 22","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ Amon ne ɔhene Limhae hyɛɛ aseɛ bisabisaa nkurɔfoɔ no ɛkwan a wɔbɛfa so agye wɔn ho afiri nkoasom mu; na wɔmaa nkurɔfoɔ no nyina ara boaa wɔn ano hyiae; na wɔyɛɛ sei ama wɔn nyina ara de wɔn nne akyerɛ wɔn adwene wɔ asɛm no ho."},{"vNo":"2 ","txt":"Na ɛbaa sɛ wɔanhunu ɛkwan biara a wɔbɛfa so agye wɔn ho afiri nkoasom mu, gye sɛ wɔfa wɔn maa ne wɔn nkwadaa ne wɔn nnwan, ne wɔn anantwie, ne wɔn ntomadan, na wɔfirii hɔ kɔɔ ɛserɛ no so; ɛnam sɛ na Lamanfoɔ no dɔɔso nti no, na ɛyɛ den sɛ Limhae nkurɔfoɔ no bɛtumi ne wɔn ako nti no, wɔdwenee sɛ wɔbɛtumi de afena ayi wɔn ho afiri nkoasom mu."},{"vNo":"3 ","txt":"Afei ɛbaa sɛ Gideon kɔgyinaa ɔhene no anim, na ɔsee no sɛ: Afei O ɔhene, watie me nsɛm mmerɛ bebree a yɛne yɛn nuanom Lamanfoɔ dii apereapereɛ no."},{"vNo":"4 ","txt":"Na afei O ɔhene, sɛ wanhunu sɛ meyɛ akoa a ne ho nni mfasoɔ, anaa sɛ watie me nsɛm yi biara yie ama ayɛ mmoa ama wo deɛ a, na saa na mɛpɛ sɛ wobɛtie me nsɛm saa mmerɛ yi nso, na mɛyɛ wakoa na magye nkurɔfoɔ yi afiri nkoasom mu."},{"vNo":"5 ","txt":"Na ɔhene no maa no kwan sɛ ɔnkasa. Na Gideon see no sɛ:"},{"vNo":"6 ","txt":"Hwɛ ɔkwan no a ɛda akyire hɔ no, de rekɔfa afasuo no akyi no, wɔ kuropɔn no akyi no, Lamanfoɔ no anaa sɛ Lamanfoɔ awɛnfoɔ no, boro nsa anadwo biara; nti ma yɛnsoma na wɔnkɔbɔ dawuro nkyerɛ wɔn sɛ wɔmmoaboa wɔn nnwan ne anantwie ano, ama wɔaka wɔn akɔ ɛserɛ no so anadwo."},{"vNo":"7 ","txt":"Na sɛdeɛ wo mmara teɛ no, mɛkɔ akɔtua bobe toɔ a edi akyire no ama Lamanfoɔ no, na wɔaboboro na yɛafa ɔkwan a ɛda kokoa mu no a ɛwɔ wɔn nsraban bɛnkum so no akɔ mmerɛ a wɔaboboro na wɔadedadeda no."},{"vNo":"8 ","txt":"Saa na yɛbɛtumi ne yɛn mmaa ne yɛn nkwadaa ne yɛn nnwan ne yɛn anantwie akɔ ɛserɛ no so; na yɛbɛfa Silom asaase no ho akɔ."},{"vNo":"9 ","txt":"Na ɛbaa sɛ ɔhene no tiee Gideon nsɛm no."},{"vNo":"10 ","txt":"Na ɔhene Limhae hyɛɛ sɛ ne nkurɔfoɔ no mmoaboa wɔn nnwan ano; na wɔnkɔtua bobe toɔ no mma Lamanfoɔ no; na ɔsomaa nso maa wɔde bobe pii kɔkyɛɛ wɔn; na wɔnomm bobe a ɔhene Limhae de kɔmaa wɔn no ara yie."},{"vNo":"11 ","txt":"Na ɛbaa sɛ ɔhene Limhae nkurɔfoɔ no firii hɔ anadwo no kɔɔ ɛserɛ no so, wɔde wɔn nnwan ne wɔn anantwie, na wɔfaa Silom asaase nkyɛn wɔ ɛserɛ no so, na wɔfaa Sarahɛmla asaase so kwan, Amon ne onuanom na edii wɔn anim."},{"vNo":"12 ","txt":"Na wɔfaa wɔn sikakɔkɔɔ, ne dwetɛ, ne wɔn nneɛma a ɛsombo nyina ara a wɔbɛtumi asoa, ne wɔn nnuane nso de sii mu tuu wɔn kwan kɔɔ ɛserɛ no so."},{"vNo":"13 ","txt":"Na wɔdii nna bebree ɛserɛ no so akyire yi no, wɔduruu Sarahɛmla asaase so, na wɔkɔkaa Mosaya nkurɔfoɔ no ho na wɔbɛhyɛɛ n'ase."},{"vNo":"14 ","txt":"Na ɛbaa sɛ Mosaya de anigyeɛ gyee wɔn; na ɔgyee wɔn twerɛtohɔsɛm ne twerɛtohɔsɛm a Limhae nkurɔfoɔ no hunuu no nso."},{"vNo":"15 ","txt":"Na afei ɛbaa sɛ mmerɛ a Lamanfoɔ no hunu sɛ Limhae nkurɔfoɔ no afiri asaase no so anadwo no, wɔsomaa asraafoɔ sɛ wɔnti wɔn wɔ ɛserɛ no so;"},{"vNo":"16 ","txt":"Na wɔtii wɔn bɛyɛ naanu, na wɔannhunu bea a wɔfaae bio; ɛno nti wɔyeraa wɔ ɛserɛ no so."}]}