{"heading":"Alma ampɛ sɛ ɔbɛdi hene—Ɔdii ɔsɔfo panin—Awurade tea ne nkurɔfoɔ, na Lamanfoɔ no di Helam asaase no so nkonim—Amulɔn deɛ ɔyɛ ɔhene Noa asɔfoɔ atirimuɔden no akandifoɔ no, bu ɔman no wɔ Lamanfoɔ hene no ase. Bɛyɛ mfinhyia 145–121 ansa na wɔrebɛwo Kristo.","sectionHeading":"Deɛ ɛfa Alma ne Awurade nkurɔfoɔ a ɔhene Noa nkurɔfoɔ no pamoo wɔn kɔguu ɛserɛ no so no.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosaya 23","verses":[{"vNo":"1 ","txt":"Afei Awurade bɔɔ Alma kɔkɔ sɛ ɔhene Noa asraafoɔ no bɛba wɔn so, na ɛnam sɛ Alma bɔɔ ne nkurɔfoɔ no amaneɛ nti no wɔboaboaa wɔn nnwan ne wɔn aburo a wɔatutu no bi, na wɔkɔɔ ɛserɛ no so ansa na ɔhene Noa asraafoɔ no reba."},{"vNo":"2 ","txt":"Na Awurade maa wɔn ahoɔden, sɛ ɛbɛyɛ a ɔhene Noa nkurɔfoɔ no nnto wɔn na wɔnseɛ wɔn."},{"vNo":"3 ","txt":"Na wɔdwanee nnanwɔtwe wɔ ɛserɛ no so."},{"vNo":"4 ","txt":"Na wɔbaa asaase bi so, aane, asaase a ɛyɛ fɛ, na ɛyɛ ahomka mpo, asaase a nsukorɔgyee wɔ so."},{"vNo":"5 ","txt":"Na wɔsii wɔn ntomadan, na wɔhyɛɛ aseɛ dɔɔ asaase no, na wɔhyɛɛ aseɛ sisii adan, aane, na wɔyɛ adwumayɛfoɔ nti, wɔyɛɛ adwuma mmorosoɔ."},{"vNo":"6 ","txt":"Na nkurɔfoɔ no pɛɛ sɛ Alma yɛ wɔn hene, ɛfiri sɛ na ne nkurɔfoɔ no dɔ no yie."},{"vNo":"7 ","txt":"Mmom ɔka kyerɛɛ wɔn sɛ: Hwɛ, ɛnhia sɛ yɛbɛnya ɔhene; na sei na Awurade seɛ: ɛmma mommu honam bi nkyɛn honam bi, anaa mma nnipa bi nwene sɛ ɔsombo kyɛn ne yɔnko; ɛno nti mese mo sɛ ɛnnyɛ mma mo sɛ mobɛnya ɔhene."},{"vNo":"8 ","txt":"Nanso sɛ mobɛtumi anya nnipa a wɔdi nokware ama wɔayɛ mo ahene mmerɛ nyina ara deɛ a, ɛneɛ ɛbɛyɛ ama mo sɛ mo bɛnya ɔhene."},{"vNo":"9 ","txt":"Mmom monkae ɔhene Noa ne n'asɔfoɔ no amumuyɛ; na me ara ankasa nso afidie yii me, na meyɛɛ nneɛma bebree a ɛyɛ akyiwadeɛ wɔ Awurade anim, a ɛmaa mesakyera me ho yie;"},{"vNo":"10 ","txt":"Nanso amanehunu pii akyi no, Awurade tiee me sufrɛ, na ɔtiee me mpaebɔ, na ɔde me ayɛ adwendideɛ wɔ ne nsa mu ama mo mu dodoɔ no ara anya ne nokware ho nimdeɛ."},{"vNo":"11 ","txt":"Nanso meremfa yei ntu me ho, ɛfiri sɛ memfata sɛ metu me ho."},{"vNo":"12 ","txt":"Na afei mese mo sɛ: ɔhene Noa hyɛɛ mo so, na moyɛɛ nkoa maa ɔne n'asɔfoɔ no, na wɔmaa mo yɛɛ amumuyɛdeɛ; ɔde amumuyɛ nkyehoma akyekyere mo."},{"vNo":"13 ","txt":"Na afei, sɛdeɛ Onyankopɔn de ne tumi ayi mo afiri saa nkyehoma yi mu; aane; wagye mo mpo afiri ɔhene Noa ne ne nkurɔfoɔ nsa mu, na wayi mo nso afiri amumuyɛ mponkyerɛ mu no, saa nso na mepɛ sɛ mɔgyina pintinn wɔ saa fawohodie a ama mo ade mo ho yi, na ɛmma momfa mo werɛ nnhyɛ nipa biara mu sɛ ɔbɛdi mo so hene."},{"vNo":"14 ","txt":"Na afei nso mma monnye obiara nni sɛ ɔnyɛ mo kyerɛkyerɛni anaa mo sɔfoɔ; gye sɛ ɔyɛ Onyankopɔn nipa a ɔnante n'akwan so na ɔdi ne mmaransɛm so."},{"vNo":"15 ","txt":"Sei na Alma kyerɛkyerɛɛ ne nkurɔfoɔ, sɛ nnipa biara nnɔ ne yɔnko sɛ ɔno ara ne ho, na amma apereapereɛ amma wɔn mu."},{"vNo":"16 ","txt":"Na afei, Alma yɛɛ wɔn ɔsɔfo panin ɛfiri sɛ ɔno na ɔtee wɔn asɔre no."},{"vNo":"17 ","txt":"Na ɛbaa sɛ wɔamma obiara kwan sɛ ɔbɛka nsɛmpa no anaa ɔbɛkyerɛkyerɛ, gye sɛ Onyankopɔn de fa ne so. Ɛno nti ɔhyiraa wɔn asɔfoɔ ne wɔn akyerɛkyerɛfoɔ nyina ara; na wanhyira wɔn mu biara gye sɛ wɔn a wɔdi nokware no."},{"vNo":"18 ","txt":"Ɛno nti wɔhwɛe wɔn nkurɔfoɔ no so, na nneɛma a ɛfa tenenee ho na wɔde tetee wɔn."},{"vNo":"19 ","txt":"Na ɛbaa sɛ wɔhyɛɛ aseɛ yɛɛ frɔmfrɔm mmorosoɔ wɔ asaase no so na wɔfrɛɛ asaase no Helam."},{"vNo":"20 ","txt":"Na ɛbaa sɛ wɔn ase dɔree na wɔyɛɛ frɔmfrɔm mmorosoɔ wɔ Helam asaase no so; na wɔkyekyeree kuropɔn, na wɔtoo ne din Helam kuropɔn."},{"vNo":"21 ","txt":"Nanso, Onyankopɔn hunu sɛ ɛyɛ sɛ ɔtea ne nkurɔfoɔ; aane, na ɔsɔ wɔn aboterɛ ne wɔn gyedie hwɛ."},{"vNo":"22 ","txt":"Nanso—obiara a ɔde ne werɛ bɛhyɛ ne mu no, ɔno ara nso na ɔbɛma no so wɔ ɛda a ɛdi akyire no mu. Aane, na saa ara na ɔde yɛɛ saa nkurɔfoɔ yi."},{"vNo":"23 ","txt":"Na hwɛ mɛkyerɛ wo sɛ wɔde wɔn baa nkoasom mu, a obiara ntumi nnye wɔn, gye sɛ Awurade wɔn Nyankopɔn, aane, mpo Abraham ne Isak ne Yakob Nyankopɔn."},{"vNo":"24 ","txt":"Na ɛbaa sɛ ɔgyee wɔn na ɔdaa ne tumi kɛseɛ no adi kyerɛɛ wɔn, na wɔn ahurisie yɛɛ kɛseɛ."},{"vNo":"25 ","txt":"Na hwɛ, ɛbaa sɛ mmerɛ a na wɔwɔ Helam asaase so no, aane, Helam kuropɔn no mu no, mmerɛ a wɔredɔ twa asaase no ho ahyia no, hwɛ na Lamanfoɔ asraafoɔ wɔ asaase no hyeɛ so."},{"vNo":"26 ","txt":"Na afei ɛbaa sɛ Alma nuanom no dwane firii wɔn afuo mu, na wɔboaa wɔn ano bɔɔ mu wɔ Helam kuropɔn no mu; na ehuu kɛseɛ kaa wɔn ɛnam Lamanfoɔ no nti."},{"vNo":"27 ","txt":"Nanso Alma kɔgyinaa wɔn mu, na ɔtuu wɔn fo sɛ ɛmma wɔn akoma ntu, na mmom wɔn nkae wɔn Awurade Nyankopɔn na ɔbɛgye wɔn."},{"vNo":"28 ","txt":"Ɛno nti wɔbrɛɛ wɔn huu no ase, na wɔhyɛɛ aseɛ sufrɛɛ Awurade sɛ ɔbɛdwodwo Lamanfoɔ no akoma ama wɔankum wɔn, ne wɔn yerenom, ne wɔn mma."},{"vNo":"29 ","txt":"Na ɛbaa sɛ Awurade maa Lamanfoɔ no akoma yɛɛ mmerɛ. Na Alma ne ne nkurɔfoɔ kɔgyaa wɔn ho hyɛɛ Lamanfoɔ no nsa; na Lamanfoɔ no faa Helam asaase no."},{"vNo":"30 ","txt":"Afei Lamanfoɔ asraafoɔ no a wɔtii ɔhene Limhae nkurɔfoɔ no ayera wɔ ɛserɛ no so nna bebree."},{"vNo":"31 ","txt":"Na hwɛ, wɔhunu ɔhene Noa asɔfoɔ no wɔ baabi a wɔfrɛ hɔ Amulɔn; na wɔhyɛɛ aseɛ faa Amulɔn asaase no na wɔhyɛɛ aseɛ sɛ wɔredɔ asaase no so."},{"vNo":"32 ","txt":"Afei deɛ na ɔdi asɔfoɔ no anim no, na ɔde Amulɔn."},{"vNo":"33 ","txt":"Na ɛbaa sɛ Amulɔn srɛɛ Lamanfoɔ; na ɔsomaa wɔn yerenom a, wɔyɛ Lamanfoɔ mmammaa no sɛ wɔnkɔ pa wɔn nuanom kyɛw, sɛ mma wɔnkum wɔn kununom."},{"vNo":"34 ","txt":"Na Lamanfoɔ no hunu Amulɔn ne ne nuanom mmɔbɔ, na wɔanseɛ wɔn ɛnam wɔn yerenom nti."},{"vNo":"35 ","txt":"Na Amulɔn ne ɔnuanom kɔkaa Lamanfoɔ no ho, na wɔnantee ɛserɛ no so hwehwɛɛ Nifae asaase no na wɔhunu Helam asaase no, a ɛyɛ Alma ne ne nuanom deɛ no."},{"vNo":"36 ","txt":"Na ɛbaa sɛ Lamanfoɔ no hyɛɛ Alma ne ne nuanom bɔ sɛ sɛ wɔkyerɛ wɔn ɔkwan a ɛkɔ Nifae asaase so a ɛneɛ wɔde wɔn nkwa ne wɔn fawohodie bɛma wɔn."},{"vNo":"37 ","txt":"Mmom mmerɛ a Alma kyerɛɛ wɔn ɔkwan a ɛkɔ Nifae asaase so wieeɛ no Lamanfoɔ no anni wɔn bɔhyɛ so; mmom wɔmaa awɛnfoɔ bɔɔ Helam asaase ne Alma ne ɔnuanom ho aporɔ."},{"vNo":"38 ","txt":"Na wɔn a wɔkaee no kɔɔ Nifae asaase so; ɛna wɔn mu bi nso sann wɔn akyiri baa Helam asaase so, na wɔde wɔn a wɔwɛn wɔn no yerenom ne wɔn mma a wɔgyaa wɔn wɔ asaase no so no baae."},{"vNo":"39 ","txt":"Na Lamanfoɔ hene no maa Amulɔn kwan sɛ ɔnyɛ ɔhene na ɔnhwɛ ne nkurɔfoɔ a wɔwɔ Helam asaase no so no; nanso ɔnnya tumi a ɔde bɛyɛ biribiara atia Lamanfoɔ hene no pɛ."}]}