{"heading":"Amulɔn taataa Alma ne ne nkurɔfoɔ—Sɛ wɔbɔ mpaeɛ a wɔbɛkum wɔn—Awurade yɛ ma wɔn nnesoa yɛ sɛdeɛ ɛmu yɛ hare—Ɔyi wɔn firi nkoasom mu, na wɔsan kɔ Sarahɛmla. Bɛyɛ mfinhyia 145–120 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mosaya 24","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Amulɔn nyaa Lamanfoɔ hene no anim adom; ɛno nti, Lamanfoɔ hene no maa kwan sɛ ɔne ɔnuanom no nyɛ akyerɛkyerɛfoɔ wɔ ne nkurɔfoɔ no so, aane, wɔ nkurɔfoɔ a na wɔwɔ Sɛmlɔn asaase no so mpo, ne Silon asaase so, ne Amulɔn asaase so."},{"vNo":"2 ","txt":"Ɛnam sɛ Lamanfoɔ no afa saa nsaase yi nyina ara no nti; Lamanfoɔ hene no de ahemfo sisii saa nsaase no nyina ara so."},{"vNo":"3 ","txt":"Na afei na Lamanfoɔ hene no din de Laman, na wɔde no too n'agya; ɛno nti wɔfrɛɛ no ɔhene Laman. Na ɔdii ɔhene wɔ nnipa dodoɔ so."},{"vNo":"4 ","txt":"Na ɔyii akyerɛkyerɛfoɔ firii Amulɔn nuanom mu wɔ asaase biara a ne nkurɔfoɔ wɔ so no so; na ɛmaa wɔhyɛɛ aseɛ de Nifae kasa kyerɛkyerɛɛ wɔ Lamanfoɔ nyina ara mu."},{"vNo":"5 ","txt":"Na wɔyɛ nkurɔfoɔ a wɔdodɔ wɔn ho wɔn ho; nanso na wɔnnim Onyankopɔn; ɛna Amulɔn nkurɔfoɔ no nso ankyerɛkyerɛ wɔn biribiara a ɛfa Awurade wɔn Nyankopɔn ho, anaa sɛ Mose mmara no; ɛna wɔankyerɛkyerɛ wɔn Abinadae nsɛm no nso."},{"vNo":"6 ","txt":"Nanso wɔkyerɛɛ wɔn sɛ wɔntwerɛ wɔn ho nsɛm nsie, na wɔtwerɛɛe wɔn ho wɔn ho."},{"vNo":"7 ","txt":"Na sei na Lamanfoɔ no ahonyadeɛ hyɛɛ aseɛ sɛ ɛredɔɔso, na wɔhyɛɛ aseɛ sɛ wɔne wɔn ho wɔn ho redi dwa na wɔyɛɛ kɛse, na wɔhyɛɛ aseɛ yɛɛ naadaafoɔ ne anyansafoɔ sɛdeɛ wiase nyansa teɛ, aane nnipa naadaafoɔ, a wɔn anigye wɔ bɔneyɛ ne apoobɔ ahodoɔ nyina ara mu, gye sɛdeɛ ɛfiri wɔn nuanom mu."},{"vNo":"8 ","txt":"Na afei ɛbaa sɛ Amulɔn hyɛɛ aseɛ sɛ ɔrekyerɛ tumi a ɔwɔ wɔ Alma ne ne nuanom so, na ɔhyɛɛ aseɛ taataa no, na ɔmaa ne mma kwan ma wɔtaataa wɔn mma."},{"vNo":"9 ","txt":"Ɛfiri sɛ Amulɔn nim Alma, sɛ na ɔyɛ ɔhene no asɔfoɔ no mu baako, na ɔno na ɔgyee Abinadae nsɛm no diiɛ maa wɔpamoo no firii ɔhene no anim no, na ɛno nti ne bo fuu no, ɛfiri sɛ na ɔhyɛ ɔhene Laman ase, nanso ɔkyerɛɛ ne tumi wɔ wɔn so, na ɔde adwuma too wɔn so, na ɔmaa adwumayɛfoɔ so mpaninfoɔ hwɛɛ wɔn so."},{"vNo":"10 ","txt":"Na ɛbaa sɛ wɔn amanehunu yɛɛ kɛseɛ yie maa wɔhyɛɛ aseɛ suu dendennden kyerɛɛ Onyankopɔn."},{"vNo":"11 ","txt":"Na Amulɔn hyɛɛ wɔn sɛ wɔnyae wɔn sufrɛ no; na ɔmaa awɛnfoɔ hwɛɛ wɔn so, ama obiara a wɔbɛhunu no sɛ ɔresu frɛ Onyankopɔn no wɔaku no."},{"vNo":"12 ","txt":"Na Alma ne ne nkurɔfoɔ amma wɔn nne so amfrɛ Awurade wɔn Nyankopɔn, na mmom wɔhwiee wɔn akoma maa no; nti na ɔnim deɛ wɔdwene ho wɔ wɔn akoma mu."},{"vNo":"13 ","txt":"Na ɛbaa sɛ Awurade nne baa wɔn so wɔ wɔn amanehunu mu, kaa sɛ: Momma mo tiri so na monya awerɛkyekyerɛ, na menim apam a mo ne me apam; na me ne me nkurɔfoɔ bɛyɛ apam na mayi wɔn afiri nkoasom mu."},{"vNo":"14 ","txt":"Na mɛma nnesoa no nso a wɔde agu mo abatiri so no ayɛ hare a monte mpo sɛ ɛda mo akyiri, wɔ mmerɛ a mo wɔ nkoasom mu mpo; na yei na mɛyɛ ama moagyina sɛ adansefoɔ ama me daakye, na ama mo ahunu nokware no sɛ me, Awurade Nyankopɔn, mesera me nkurɔfoɔ wɔ wɔn amanehunu mu."},{"vNo":"15 ","txt":"Na afei ɛbaa sɛ nnesoa no a wɔde too Alma ne ne nuanom so no yɛɛ hare; aane, Awurade hyɛɛ wɔn den sɛdeɛ ɛbɛyɛ a wɔbɛtumi asoa wɔn nnesoa no a wɔmmerɛ, na wɔde anigyeɛ ne abotare gyaee wɔn ho hyɛɛ Awurade pɛ nyina ara ase."},{"vNo":"16 ","txt":"Na ɛbaa sɛ wɔn gyedie ne wɔn abotare yɛɛ kɛseɛ ara maa Awurade nne baa wɔn hɔ bio, sɛ: Momma mo bo ntɔ mo yam na ɔkyena mɛyi mo afiri nkoasom mu."},{"vNo":"17 ","txt":"Na ɔsee Alma sɛ: Wo na wobɛdi nkurɔfoɔ yi anim, na me ne wobɛkɔ akɔyi nkurɔfoɔ yi afiri nkoasom mu."},{"vNo":"18 ","txt":"Afei ɛbaa sɛ Alma ne ne nkurɔfoɔ boaboaa wɔn nnwan ano, ne wɔn aburo anadwo-berɛ no mu; aane anadwo-berɛ no mu nyina ara mpo na wɔreka wɔn nnwan boaboa ano."},{"vNo":"19 ","txt":"Na adeɛkyeeɛ no Awurade maa nnahɔɔ tɔɔ Lamanfoɔ no so, aane, ne wɔn adwuma so mpaninfoɔ no nyina ara so; maa wɔdaa hɔɔ."},{"vNo":"20 ","txt":"Na Alma ne ne nkurɔfoɔ firii hɔ kɔɔ ɛserɛ no so; na mmerɛ a wɔtuu kwan ɛda no nyina ara no wɔsisii wɔn ntomadan wɔ bɔnhwa bi mu, na wɔtoo bɔnhwa no din Alma, ɛfiri sɛ ɔno na ɔdii wɔn anim kɔɔ ɛserɛ no so."},{"vNo":"21 ","txt":"Aane, na Alma bɔnhwa no mu hɔ na wɔde wɔn naaseɛ maa Onyankopɔn ɛfiri sɛ wahu wɔn mmɔbɔ, na wama wɔn nnesoa mu ayɛ hare, na wayi wɔn afiri nkoasom mu; ɛfiri sɛ na wɔwɔ nkoasom mu; na obiara antumi anye wɔn gye sɛ Awurade wɔn Nyankopɔn no."},{"vNo":"22 ","txt":"Na wɔde aseda maa Onyankopɔn, aane, wɔn marima nyina ara ne wɔn mmaa nyina ara ne wɔn nkwadaa a wɔtumi kasa nyina ara maa wɔn nne so yii wɔn Nyankopɔn ayɛ."},{"vNo":"23 ","txt":"Na afei Awurade see Alma sɛ: Ma wo ho nyɛ hare na wo ne nkurɔfoɔ yi mfiri asaase yi so, na Lamanfoɔ no anyanenyane na wɔreti mo; ɛno nti mo mfiri asaase yi so, na mɛgyina Lamanfoɔ no wɔ bɔnhwa yi mu amma wɔanti nkurɔfoɔ yi ankɔ akyiri bio."},{"vNo":"24 ","txt":"Na ɛbaa sɛ wɔfirii bɔnhwa no mu, na wɔde wɔn akwantuo no faa ɛserɛ no so."},{"vNo":"25 ","txt":"Na wɔnantee ɛserɛ no so dadu nna mmienu akyiri no, wɔduruu Sarahɛmla asaase no so; na ɔhene Mosaya de ɛdɛ gyee wɔn."}]}