{"heading":"Mosaya bra ataataa yɛ na ɔhyɛ sɛ obiara nhunu sɛ ɔne ne nua yɛ pɛ—Alma ketewa ne Mosaya mmammarima nan no hwehwɛ sɛ wɔbɛsɛe Asɔre no—Ɔbɔfoɔ pue hɔ na ɔhyɛ sɛ wɔn nnyae ɔkwan bɔne a wɔnam so no—Alma tɔre mmum—Ɛwɔ sɛ wɔwo adasamma nyina ara foforɔ ma wɔnya nkwagyeɛ—Alma ne Mosaya mmammarima no bɔ asɛmpa ho dawuro. Bɛyɛ mfinhyia 100–92 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosaya 27","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ ɔtae a akyinnyegyefoɔ no de retaa asɔremma no mu yɛɛ den maa asɔremma no hyɛɛ aseɛ nwiinwii, na wɔkaa ɔhaw a ɛde abrɛ wɔn wɔ saa asɛm yi ho no kyerɛɛ wɔn ahwɛsofoɔ; na wɔde wɔn haw too Alma anim. Na Alma de asɛm no too wɔn hene Mosaya anim. Na Mosaya ne n'asɔfoɔ no dwendwenee ho."},{"vNo":"2 ","txt":"Na ɛbaa sɛ ɔhene Mosaya soma maa wɔbɔɔ dawuro wɔ asaase ahyia no nyina ara so sɛ mma wɔn a wɔnnye asɛm no nni no ntaataa Onyankopɔn asɔre mma no bio."},{"vNo":"3 ","txt":"Na wɔhyɛɛ wɔn dendennden wɔ nsɔre no nyina ara mu sɛ mma obiara ntaataa ne yɔnko na ɛwɔ sɛ nnipa nyina ara hunu ne yɔnko sɛ ɔne no yɛ pɛ."},{"vNo":"4 ","txt":"Mma wɔn mma ahomasoɔ anaa sɛ ahantan nsɛe wɔn asomdwoeɛ; na obiara nni ne yɔnko ni te sɛ ɔno ara ne ho, na obiara mfa ne nsa nyɛ adwuma nhwɛ ne ho."},{"vNo":"5 ","txt":"Aane, na wɔn asɔfoɔ ne wɔn akyerɛkyerɛfoɔ nyina ara mfa wɔn ankasa nsa mfa nyɛ adwuma nhwɛ wɔn ho, akwan nyina ara mu gye sɛ yareɛ anaa ohia dodoɔ mu; na wɔyɛ saa nneɛma yi a wɔbɛnya adom wɔ Onyankopɔn mu."},{"vNo":"6 ","txt":"Na asomdwoeɛ pii hyɛɛ aseɛ baa asaase no so bio; na nkurɔfoɔ no hyɛɛ aseɛ dɔree, na wɔhyɛɛ aseɛ petee amannɔne wɔ asaase ani so, aane wɔ atifii ne anaafoɔ, apueɛ ne atɔɛ, kyekyeree kuropɔn akɛseɛ ne nkuraa wɔ asaase no fa biara so."},{"vNo":"7 ","txt":"Na Awurade bɛsraa wɔn na ɔmaa wɔyɛɛ frɔmfrɔm, na wɔn ase dɔree na wɔyɛɛ ahonyafoɔ."},{"vNo":"8 ","txt":"Afei wɔkann Mosaya mmammarima no kaa akyinnyegyefoɔ ho, na wɔkan Alma mmammarima no mu baako nso fraa wɔn mu, deɛ wɔfrɛ no Alma, na wɔde no too n'agya; nanso ɔbɛyɛɛ otirimuɔdenni ne ɔbosomsomni kɛseɛ. Na na ɔyɛ obi a ɔka nsɛm bebree na ɔka adɛfɛdɛfɛ sɛm kyerɛ nnipa no; nti ɔtwee nnipa no mu dodoɔ maa wɔdii n'akyi yɛɛ amumuyɛdeɛ no bi."},{"vNo":"9 ","txt":"Na ɔbɛyɛɛ hwintidua kɛseɛ de sii Onyankopɔn asɔre no mpontuo ho kwan; ɔwiaa nkurɔfoɔ no akoma maa basabasayɛ baa nkurɔfoɔ no mu; yei maa deɛ ɔtan Onyankopɔn no kwan ma ɔde ne tumi no dii wɔn so."},{"vNo":"10 ","txt":"Na afei ɛbaa sɛ mmerɛ a na ɔnenam resɛe Onyankopɔn asɔre no; na ɔne Mosaya mmamarima no pɛɛ sɛ wɔsɛe asɔre no wɔ kokoa mu, ama Awurade nkurɔfoɔ afiri nokware kwan no ho, deɛ ɛne Onyankopɔn mmaransɛm no anaa ɔhene no mpo deɛ bɔ abira no—"},{"vNo":"11 ","txt":"Na sɛdeɛ meka kyerɛɛ mo no, mmerɛ a wɔnam rete Onyankopɔn so atua no, hwɛ Awurade bɔfoɔ yii ne ho adi kyerɛɛ wɔn na ɔfirii biribi te sɛ ɛbɔ mu sanee; na ɔde nne bi a ɛte sɛ apranaa kasaae na yei maa asaase a wɔgyina so no wosooe."},{"vNo":"12 ","txt":"Na ahodwiri kɛseɛ a ɛkaa wɔn no maa wɔtwitwa hwee fam, na wɔante nsɛm a ɔka kyerɛɛ wɔn no ase."},{"vNo":"13 ","txt":"Nanso ɔteaa mu bio sɛ: Alma sɔre na gyina hɔ, na adɛn nti na wotaataa Nyankopɔn asɔre yi? Na Awurade aka sɛ: Yei ne m'asɔre, na mɛma no atim; na biribiara ntumi ntu ngu, gye sɛ ɛnam me nkurɔfoɔ mmaratoɔ so."},{"vNo":"14 ","txt":"Na ɔsoro bɔfoɔ no kaa bio sɛ: Hwɛ, Awurade atie ne nkurɔfoɔ mpaebɔ, ne ne somfoɔ Alma nso mpaebɔ; ɛfiri sɛ ɔde gyedie kɛseɛ bɔɔ mpaeɛ wɔ wo ho ama wanya nokware yi ho nimdeɛ; yei nti na maba sɛ merebɛma wahunu Onyankopɔn tumi ne akwanya a ɔwɔ ama wahunu sɛ Onyankopɔn tie n'asomfoɔ mpaebɔ sɛdeɛ wɔn gyedie teɛ."},{"vNo":"15 ","txt":"Na afei hwɛ, mobɛtumi agye Onyankopɔn tumi no ho akyinnyeɛ? Na hwɛ, me nne nnwoso asaase no anaa? Na monhunu nso sɛ megyina moanim? Na Onyankopɔn na ɔsomaa me."},{"vNo":"16 ","txt":"Afei mese wo sɛ: Kɔ, na kae mo agyanom nnɔmumfa wɔ Helam asaase so, ne Nifae asaase so; na kae sɛdeɛ wayɛ nneɛma akɛseɛ ama wɔn; na wɔwɔ nkoasom mu, na wagye wɔn. Na afei mese wo sɛ: Alma, kɔ wo kwan, na nhwehwɛ sɛ wo bɛsɛe asɔre no bio ama watie wɔn mpaebɔ, na yei mpo sɛ anhwɛ a wɔbɛtwa wo ara ankasa atwene."},{"vNo":"17 ","txt":"Na afei ɛbaa sɛ yei ne nsɛm a ɛtwa toɔ a ɔbɔfoɔ no ka kyerɛɛ Alma, na ɔkɔɔɛ."},{"vNo":"18 ","txt":"Na afei Alma ne wɔn a na wɔka ne ho no hwee fam bio, na wɔn ahodwiri yɛɛ kɛseɛ; ɛfiri sɛ wɔde wɔn ankasa ani ahunu Awurade bɔfoɔ; na ne nne yɛɛ sɛ apranaa a ɛwoso asaase; na wɔnim sɛ biribiara nni hɔ bio, gye sɛ Onyankopɔn tumi a ɛtumi ma asaase popo te sɛdeɛ ɛmu bɛpae mmienu."},{"vNo":"19 ","txt":"Na afei Alma ahodwiri no yɛɛ kɛseɛ maa ɔtɔree mum, na wantumi ammua n'ano; aane, na ɔyɛe mmerɛ ara mpo a wantumi amma ne nsa so mpo; ɛno nti wɔn a na wɔka ne ho no soaa no mmerɛ a na ɔntumi nnyɛ ne ho hwee, kɔpem mmerɛ a wɔde no kɔtoo n'agya anim mpo."},{"vNo":"20 ","txt":"Na wɔsii deɛ ɛtoo wɔn no nyina ara so bio kyerɛɛ n'agya; na n'agya anigyeɛ, ɛfiri sɛ na ɔnim sɛ ɛyɛ Onyankopɔn tumi."},{"vNo":"21 ","txt":"Na ɔmaa nkurɔfokuo bɛboaa wɔn ano wɔ hɔ na wɔadi adanseɛ wɔ deɛ Awurade ayɛ ama ne babarima no, ne wɔn nso a na wɔka ne ho no."},{"vNo":"22 ","txt":"Na ɔmaa asɔfoɔ no nso boaa wɔn ano; na wɔhyɛɛ aseɛ yɛɛ akɔmkyenɛ, na wɔbɔɔ mpaeɛ sɛ Awurade wɔn Nyankopɔn bɛbue Alma ano, na watumi akasa, na ahoɔden nso aba ne nsa ne ne nan mu—na nkurɔfoɔ no ani abue na wɔahunu adeɛ na wɔahunu deɛ ɛfa Onyankopɔn papayɛ ne n'animuonyam ho."},{"vNo":"23 ","txt":"Na ɛbaa sɛ wɔyɛɛ akɔmkyerɛ na ɔbɔɔ mpaeɛ naanu ne anadwo mmienu ntam wieeɛ no, Alma nsa ne ne nan mu yɛɛ no den, na ɔsɔre gyinaa hɔ na ɔhyɛɛ aseɛ kasa kyerɛɛ wɔn, sɛ wɔnnya awerɛkyekyerɛ:"},{"vNo":"24 ","txt":"Na, ɔkaa sɛ: Masakyera afiri me bɔne ho, na Awurade adi ama me; hwɛ Honhom no awo me."},{"vNo":"25 ","txt":"Na Awurade see me sɛ: Ɛmma no nnyɛ wo nnwanwa sɛ adasamma nyina ara, aane, marima ne maa, aman nyina ara, mmusuakuo nyina ara kasa hodoɔ nyina ara ne nnipa nyina ara a ɛwɔ sɛ wɔwo wɔn foforɔ; aane, Onyankopɔn woo wɔn, na wɔasesa afiri wɔn honam ne ahweaseɛ tebea mu, akɔ tenenee tebea mu, ama Onyankopɔn adi ama wɔn ama wɔabɛyɛ ne mmammarima ne ne mmammaa."},{"vNo":"26 ","txt":"Na yei ma wɔbɛyɛ abɔdeɛ foforɔ; na gye sɛ wɔyɛ yei, anyɛ saa a ɔkwan biara nni hɔ a wɔde bɛnya Onyankopɔn aheman no adie."},{"vNo":"27 ","txt":"Mese mo sɛ: gye sɛ ɛba no sei, anyɛ saa a wɔbɛtwa wɔn atwene; na menim yei, ɛfiri sɛ anka wɔretwa me nso matwene."},{"vNo":"28 ","txt":"Nanso, akyire yi a mefaa amanehunu pii mu, na ɛkaa kakraabi maa me sakyera kɔɔ owuo mu, na Awurade nam n'adom so hunu sɛ ɛsɛ sɛ ɔtwe me firi gyamframa a ɛtehɔ daa mu, na Onyankopɔn awo me."},{"vNo":"29 ","txt":"Wɔadi ama me kra afiri bɔnwono nwononwono mu ne amumuyɛ mpokyerɛ mu. Na mewɔ amena ɛmu yɛ esum kabii mu; nanso afei mehunu Onyankopɔn hann a ɛyɛ nnwanwa no. Ateetee a ɛnniawieɛ yɛɛ me kra ayaayaadeɛ; na wahwim me afiri mu, na me kra nni yea bio."},{"vNo":"30 ","txt":"Me poo me Dimafoɔ, na deɛ m'agyanom aka no mannye anni; na afei a wama wɔn ahunu sɛ ɔbɛba no, na ɔbɛkae abɔdeɛ biara a ɔbɔɔe no, ɔbɛda ne ho adi akyerɛ wɔn nyina ara."},{"vNo":"31 ","txt":"Aane kotodwe biara bɛkoto no, na tɛkyerɛma biara bɛka nokware wɔ n'anim. Aane, ɛda a ɛdi akyire no mpo, saa mmerɛ no a nnipa nyina ara bɛgyina n'anim ama wabu no atɛn no, na wɔbɛgye ato mu sɛ, ɔyɛ Onyankopɔn; na wɔn a wɔte wiase yi mu a wonni Onyankopɔn no, bɛka nokware sɛ atɛmmuo no a ɛtehɔ daa no asotweɛ wɔ wɔn so; na wɔn ho awoso na apopo, na wayera wɔ n'ani a ɛhunu biribi ara no ase."},{"vNo":"32 ","txt":"Na afei ɛbaa sɛ Alma hyɛɛ aseɛ firii saa mmerɛ yi de rekɔ no kyerɛkyerɛɛ ne nkurɔfoɔ, ne wɔn a na wɔka Alma ho mmerɛ a ɔbɔfoɔ no yii ne ho adi kyerɛɛ wɔn no, kɔɔ asaase no so nyina ara, bɔɔ dawuro kyerɛɛ nkurɔfoɔ no nyina ara nneɛma a wɔteeɛ ne deɛ wɔhunuɛ, na wɔnam amanehunu kɛseɛ mu kaa Onyankopɔn asɛm, na wɔn a wɔnnye asɛm no nni no taataa wɔn kɛse, na wɔhwee wɔn mu dodoɔ no ara."},{"vNo":"33 ","txt":"Na yei nyina ara akyiri no, wɔmaa asɔre no awerɛkyekyerɛ, wɔmaa wɔn gyedie sii pi, na wɔde abodwokyerɛ ne ɔberɛ tuu wɔn fo sɛ wɔnni Onyankopɔn mmaransɛm so."},{"vNo":"34 ","txt":"Na wɔn mu nan yɛ Mosaya mmammarima; na na wɔn din de Amon, ne Aaron, ne Omna, ne Himnae; sei na na wɔfrɛ Mosaya mmammarima no."},{"vNo":"35 ","txt":"Na wɔnantee Sarahɛmla asaase no so nyina ara, ne nkurɔfoɔ a wɔhyɛ ɔhene Mosaya ahennie ase no nyina ara mu, bɔɔ mmɔden biara sɛ wɔbɛkora ɔsɛee a wɔde asɛe asɔre no, wɔkaa wɔn bɔne nyina ara, na wɔbɔɔ nneɛma a wɔahunu no nyina ara ho dawuro, na wɔkyerɛkyerɛɛe nkɔmhyɛ ne twerɛsɛm no nyina ara ase kyerɛɛ wɔn a wɔnyaa ɔpɛ sɛ wɔbɛtie wɔn."},{"vNo":"36 ","txt":"Na Onyankopɔn nam wɔn so de nokware no ho nimdeɛ maa dodoɔ no ara, aane, wɔn Dimafoɔ no ho nimdeɛ no."},{"vNo":"37 ","txt":"Na sɛdeɛ wɔahyira wɔn! ɛfiri sɛ wɔbɔɔ asomdwoeɛ ho dawuro; na wɔbɔɔ nsɛmpa no ho dawuro; na wɔka kyerɛɛ nkurɔfoɔ no sɛ Awurade di hene."}]}