{"heading":"Mosaya mmammarima no kɔka nsɛmpa no kyerɛ Lamanfoɔ no—Mosaya nam adehununi aboɔ mmienu no so kyerɛ Yaredfoɔ mprɛte no ase. Bɛyɛ mfinhyia 92 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosaya 28","verses":[{"vNo":"1 ","txt":"Afei ɛbaa sɛ Mosaya mmammarima no yɛɛ saa nneɛma yi nyina ara wieeɛ no, wɔfaa wɔn mu kakraabi kaa wɔn ho na wɔsan kɔɔ wɔn agya, ɔhene no nkyɛn, na wɔsrɛɛ no sɛ ɔmma wɔn kwan mma wɔne wɔn a wɔsaa wɔn mu yii wɔn no nkɔ Nifae asaase so nkɔka nneɛma a wɔate, na ama wɔaka Onyankopɔn asɛm akyerɛ wɔn nuanom Lamanfoɔ no—"},{"vNo":"2 ","txt":"Sɛ ebia na atwe wɔn ama wɔahunu Awurade wɔn Nyankopɔn ho nimdeɛ, na ama wɔagya w'agyanom amumuyɛ deɛ no; na ama ebia na wɔn nsɛmka no ama wɔayi ɔtan a wɔtan Nifaefoɔ no afiri hɔ, ama wɔn nso anya anigyeɛ wɔ Awurade wɔn Nyankopɔn mu, ama wɔanya ayɔnkofa ama wɔn ho wɔn ho, na amma apereapereɛ amma wɔn mu bio wɔ asaase a Awurade wɔn Nyankopɔn de ama wɔn no nyina ara so."},{"vNo":"3 ","txt":"Afei wɔpɛɛ sɛ wɔbɔ nkwagyeɛ ho dawuro kyerɛ abɔdeɛ biara, na wɔampɛ sɛ wɔbɛhwɛ ama nnipa biara kra bɛyera; aane, mpo adwene a wɔbɛnya sɛ ɔkra bi bɛkɔ akɔtena ateetee a ɛnni awieɛ mu no maa wɔn ho wosoe na ɛpopooe."},{"vNo":"4 ","txt":"Na sei na Awurade Honhom no dii dwuma wɔ wɔn mu, ɛfiri sɛ na wɔyɛ abɔnefoɔ mu abɔnefoɔ. Na Awurade nam n'ahummɔborɔ a ɛnsa daa no so hunu sɛ ɛyɛ sɛ ɔgye wɔn; nanso wɔdii yea pii ɛnam wɔn amumuyɛ nti, wɔhunu amane pii na wɔsuro sɛ wɔbɛtwa wɔn atwene afebɔɔ."},{"vNo":"5 ","txt":"Na ɛbaa sɛ wɔsrɛɛ wɔn agya nna bebree sɛ ɔmma wɔn kwan ma wɔnkɔ Nifae asaase so."},{"vNo":"6 ","txt":"Na ɔhene Mosaya kɔbisaa Awurade sɛ ɔmma ne mmammarima no kwan ma wɔnkɔ Lamanfoɔ mu nkɔka nsɛmpa no."},{"vNo":"7 ","txt":"Na Awurade see Mosaya sɛ: Ma wɔn kwan ma wɔnkɔ, na dodoɔ no ara a wɔbɛgye wɔn nsɛm no adie no bɛnya nkwa a ɛnniawieɛ; na mɛgye wɔn mmammarima afiri Lamanfoɔ nsam."},{"vNo":"8 ","txt":"Na ɛbaa sɛ Mosaya maa wɔn kwan sɛ wɔnkɔ na wɔnkɔyɛ deɛ wɔbisaaeɛ no."},{"vNo":"9 ","txt":"Na wɔtuu kwan kɔɔ ɛserɛ no so sɛ wɔrekɔka asɛmpa no wɔ Lamanfoɔ no mu; na mɛka wɔakosɛm akyire yi."},{"vNo":"10 ","txt":"Afei na ɔhene Mosaya nnya obiara mfa n'ahennie no mma no, ɛfiri sɛ na ne mmammarima no mu biara mpɛ ahennie no."},{"vNo":"11 ","txt":"Ɛno nti ɔfaa twerɛtohɔsɛm a wɔakrukyire wɔ yaawa mprɛte so no, ne Nifae mprɛte no nso so, ne nneɛma nyina ara a Onyankopɔn maa ho mmaransɛm sɛ ɔmfa nsie na ɔnhwɛ so yie no, wɔ mmerɛ a ɔwiee twerɛtohɔnsɛm a ɛwɔ sika mprɛte so no ne nkyeraseɛ na ɔmaa wɔtwerɛ too hɔ no, saa sika mprɛte no a Limhae nkurɔfoɔ hunuɛ a ɛfiri Limhae nsa mu baa ne hɔ no;"},{"vNo":"12 ","txt":"Na sei na ɔyɛe ɛfiri sɛ ne nkurɔfoɔ no ho a na ɛrepere wɔn kɛseɛ no nti; Na wɔpɛ sɛ wɔhunu biribiara a ɛfa saa nkurɔfoɔ no a wɔasɛe wɔn no ho."},{"vNo":"13 ","txt":"Na afei ɔnam aboɔ mmienu no a wɔde akyekyere tadua mmienu ano no so de kyerɛɛ aseɛ."},{"vNo":"14 ","txt":"Na wɔsiesiee saa nneɛma yi fiti ahyɛaseɛ ama wɔde akyerɛ kasa biara ase, na wɔde afiti awoɔntoatoasoɔ koro so dekɔsi awoɔntoatoasoɔ koro so;"},{"vNo":"15 ","txt":"Na Awurade nsa na wɔde saa nneɛma yi asie na w'akora, ama w'ada ne nkurɔfoɔ amumuyɛ ne wɔn akyiwasɛm adi akyerɛ abɔdeɛ biara a ɔbɛtena asaase no so;"},{"vNo":"16 ","txt":"Na obiara a ɔwɔ saa nneɛma yi no wɔfrɛ no adehununi, sɛdeɛ na ɛte wɔ tete mmerɛ no mu no."},{"vNo":"17 ","txt":"Afei Mosaya kyerɛɛ twerɛtohɔsɛm no ase wieeɛ no; hwɛ, ɛkaa wɔn a wɔasɛe wɔn no ho nsɛm, fiti mmerɛ a wɔsɛe wɔn no de kɔsi mmerɛ a wɔsii abantentene kɛseɛ no; saa mmerɛ no a Awurade yɛɛ nkurɔfoɔ no kasa basabasa na wɔbɔɔ wɔn petee amannɔne wɔ asaase nyina ara ani so no, aane na mpo ɛfiti mmerɛ a wɔbɔɔ Adam."},{"vNo":"18 ","txt":"Afei saa nsɛm yi maa Mosaya nkurɔfoɔ no dii awerɛhoɔ, aane, awerɛhoɔ hyɛɛ wɔn ma deɛ; nanso ɛmaa wɔn nimdeɛ kɛseɛ, ɛno nti ɛmaa wɔdii dɛ."},{"vNo":"19 ","txt":"Na wɔbɛtwerɛ saa nsɛm yi akyire yi; na hwɛ, ɛbɛhia sɛ nnipa nyina ara bɛhunu deɛ wɔatwerɛ wɔ saa nsɛm yi mu."},{"vNo":"20 ","txt":"Na afei, sɛdeɛ meka kyerɛɛ mo no, mmerɛ a ɔhene Mosaya yɛɛ saa nneɛma yi wieeɛ no, ɔfaa yaawa mprɛte no ne nneɛma a ɔde siee no nyina ara na ɔde maa Alma no a ɔyɛ Alma babarima no; aane twerɛtohɔsɛm no nyina ara, ne deɛ wɔhwɛso kyerɛ biribi ase no nso na ɔde maa no, na ɔhyɛɛ no sɛ ɔmfa nsie na ɔnkora no yie, na ɔmfa nkurɔfoɔ no twerɛtohɔsɛm no nso nsie, mma awoɔntoatoasoɔ baako, nkɔsi foforɔ so, mpo sɛdeɛ wɔde ato hɔ fiti mmerɛ a Lihae firii Yerusalem no."}]}