{"heading":"Mosaya de to dwa sɛ wɔmpa atɛmmuafoɔ nhyɛ ahemfo anan mu—Ahemfo a wɔn ntene de wɔn nkurɔfoɔ kɔ bɔne mu—Alma kumaa no na nkurɔfoɔ no de wɔn nne yii no sɛ ɔnyɛ ɔtɛmmuafoɔ panin—Ɔsan nso yɛ ɔsɔfo panin a ɔhwɛ asɔre no so—Alma Panin no ne Mosaya wu. Bɛyɛ mfinhyia 92–91 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosaya 29","verses":[{"vNo":"1 ","txt":"Afei mmerɛ a Mosaya yɛɛ sei wieeɛ no, ɔsoma maa wɔkɔɔ asaase no so nyina ara wɔ ne nkurɔfoɔ no nyina ara mu kɔbisaa wɔn deɛ wɔpɛ sɛ ɔyɛ wɔn hene."},{"vNo":"2 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no nne buaa sɛ: Yɛpɛ sɛ Aaron, wo babarima no yɛ yɛn hene ne yɛn hwɛsofoɔ."},{"vNo":"3 ","txt":"Afei na Aaron kɔ Nifae asaase no so saa mmerɛ no, ɛno nti ɔhene no antumi amfa ahennie no amma no; ɛna Aaron no ara nso mpɛ ahennie no; ɛna Mosaya mmammarima nkaeɛ no nso mu biara mpɛ sɛ ɔbɛgye ahennie no ato ne ho so."},{"vNo":"4 ","txt":"Ɛno nti ɔhene Mosaya somaa bio maa wɔkɔɔ nkurɔfoɔ no mu; aane, ɔtwerɛɛe nwoma mpo ma wɔde kɔɔ nkurɔfoɔ no hɔ. Na nsɛm a ɔtwerɛe ne sɛ:"},{"vNo":"5 ","txt":"Hwɛ, O mo a mo yɛ me nkurɔfoɔ, anaa me nuanom, na saa na mefa mo sɛ mo yɛ; mepɛ sɛ mo susu deɛ wɔafrɛ mo sɛ mo nsusu ho yi—ɛfiri sɛ mopɛ sɛ monya ɔhene."},{"vNo":"6 ","txt":"Afei meda no adi kyerɛ mo sɛdeɛ ahennie no yɛ ne dea ankasa no atwe asan, na ɔse ɔrennye ahennie no."},{"vNo":"7 ","txt":"Na afei sɛ wɔde obi foforɔ si n'anan mu a hwɛ me suro sɛ apereapereɛ bɛba mo mu. Na hwan na ɛnim sɛ annhwɛ a me babarima no a ahennie no yɛ ne deɛ no bɛtwa ne ho ama ne bo afu na watwe nkurɔfoɔ yi mu fa aka ne ho, ɛno nso de akokoakoko ne apereapereɛ bɛba mo mu, ɛno nso de mogya kaguo pii bɛba na atoto Awurade akwan, aane, na wɔasɛe akra bebree."},{"vNo":"8 ","txt":"Afei mese mo sɛ momma yɛn nhunu nyansa na yɛnwennwene saa nneɛma yi ho yie, ɛfiri sɛ yɛnni ho kwan sɛ yɛbɛsɛe me babarima no, ɛna yɛnni ho kwan nso sɛ yɛsɛe obiara a wɔbɛyi no sɛ ɔnsi nanan mu."},{"vNo":"9 ","txt":"Na sɛ me babarima no bɛsan n'akyi akɔ n'ahomasoɔ mu ne nneɛma hunu mu na wɔsesa n'adwene wɔ nneɛma a waka ho, na ɔpere n'ahennie ho a ɛbɛma ɔne ne nkurɔfoɔ yi nyina ara nso ayɛ bɔne pii."},{"vNo":"10 ","txt":"Na afei mo mma yɛnhunu nyansa na yɛnhwɛ saa nneɛma yi kwan, na yɛnyɛ deɛ ɛde asomdwoeɛ bɛbrɛ nkurɔfoɔ yi."},{"vNo":"11 ","txt":"Ɛno nti mɛyɛ mo hene wɔ me nna a aka nyina ara mu; nanso, momma yɛnyi atɛmmuafoɔ, na wɔmu nkurɔfoɔ yi atɛn sɛdeɛ wɔn mmara teɛ; na yɛbɛhyehyɛ nneɛma nyina ara foforɔ de ama nkurɔfoɔ yi, na yɛbɛyi anyansafoɔ ama wɔayɛ atɛmmuafoɔ, wɔn a wɔbɛbu nkurɔfoɔ yi atɛn sɛdeɛ Onyankopɔn mmaransɛm teɛ."},{"vNo":"12 ","txt":"Afei ɛyɛ ma nipa sɛ Onyankopɔn bɛbu no atɛn kyɛn nipa, ɛfiri sɛ, Onyankopɔn ntɛmmuo yɛ pɛpɛɛpɛ mmerɛ nyina ara, na nipa ntɛmmuo deɛ nnyɛ mmerɛ nyina ara na ɛtene."},{"vNo":"13 ","txt":"Ɛno nti, sɛ ɛbɛyɛ yie sɛ mobɛnya nipa ateneneefoɔ ama wɔayɛ mo ahemfo, wɔn a wɔbɛtumi ahyehyɛ Onyankopɔn mmara, na wɔabu nkurɔfoɔ no atɛn sɛdeɛ mmaransɛm no teɛ, aane, sɛ mobɛtumi anya nnipa a wɔtene ama wɔayɛ mo ahemfo a wɔbɛtumi mpo ayɛ deɛ m'agya Benyamin yɛɛe de maa nkurɔfoɔ yi—Mese mo sɛ, sɛ sei na ɛbɛyɛ mmerɛ nyina ara a ɛnneɛ ɛbɛhia sɛ mobɛnya ahemfo mmerɛ nyina ara ama wɔahwɛ mo so."},{"vNo":"14 ","txt":"Na me ara mpo mede me tumi ne me nyansa a mewɔ nyina ara abɔ mmɔden sɛ mede bɛkyerɛkyerɛ mo Onyankopɔn mmaransɛm no, na mama asomdwoeɛ atim wɔ asaase no nyina ara so, amma akokoakoko anaa apereapereɛ, anaa wia, adefom, awudie anaa amumuyɛ ahodoɔ biara ansi."},{"vNo":"15 ","txt":"Na obiara a wayɛ amumuyɛ no, ɔno na metwee n'aso sɛdeɛ bɔne a ɔyɛe no ho mmara a yɛn agyanom de maa yɛn no teɛ."},{"vNo":"16 ","txt":"Afei mese mo sɛ ɛnam sɛ nnipa nyina ara ntene nti, ɛho nhia sɛ mobɛnya ɔhene anaa ahemfo ama wɔahwɛ mo so."},{"vNo":"17 ","txt":"Na hwɛ, amumuyɛ dodoɔ a ɔhene atirimuɔdenni baako bɛtumi ama wɔayɛ no, aane, ɔsɛee kɛseɛ bɛtumi aba!"},{"vNo":"18 ","txt":"Aane monkae ɔhene Noa, n'atirimuɔdensɛm ne n'akyiwasɛm, ne ne nkurɔfoɔ nso atirimuɔdensɛm ne wɔn akyiwasɛm. Hwɛ ɔsɛee kɛseɛ a ɛbaa wɔn so; na bio nso, ɛnam wɔn amumuyɛ nti wɔkɔɔ nkoasom mu."},{"vNo":"19 ","txt":"Na sɛ ɛnyɛ Ɔbɔadeɛ no a ɔnim nyansa nyina ara no a ɔbɛyɛɛ ntamgyinafoɔ maa wɔsakyeraa wɔn adwene nokware mu a, anka wɔda ho wɔ nkoasom mu a wɔntumi nnyɛ ho hwee bɛsi nnɛ."},{"vNo":"20 ","txt":"Na hwɛ, ɔgyee wɔn ɛnam sɛ wɔbrɛɛ wɔn ho ase wɔ n'anim; na ɛnam sɛ wɔsuu dendennden guu no so nti, ɔyii wɔn firii nkoasom mu; na saa ara na Awurade de ne tumi yɛ adwuma wɔ nnipa mma mu wɔ akwan nyina ara mu, ɔtene n'ahummɔborɔ abasa no wɔ wɔn a wɔde wɔn gyedie hyɛ no mu no so."},{"vNo":"21 ","txt":"Na hwɛ, afei mese mo sɛ, montumi nntu ɔhene amumuyɛni adeɛ so gyesɛ mo nam apereapereɛ pii so, ne mogyahwieguo pii so."},{"vNo":"22 ","txt":"Na hwɛ, ɔwɔ ayɔnkofoɔ wɔ amumuyɛ mu, na ɔde n'awɛnfoɔ nso atwa ne ho ahyia; na ɔtetee wɔn a wɔdii adeɛ wɔ tenenee mu no mmara mu agu n'anim; na watiatia Onyankopɔn mmaransɛm so wɔ ne nan ase."},{"vNo":"23 ","txt":"Na wayɛ mmera ama wɔde akɔ ne nkurɔfoɔ mu, aane, mmara a ɛte sɛ ɔno ara ne bɔneyɛ; na wɔn a wɔanni ne mmara so no wama wɔasɛe wɔn; na wɔn a wɔbɛte atua wɔ ne so no ɔbɛma n'asraafoɔ akɔ ne wɔn akɔko; na saa ara na ɔhene a ɔnnyɛ teneneeni yɛ de sɛe akwan tenenee."},{"vNo":"24 ","txt":"Na afei hwɛ mese mo sɛ; ɛho nhia sɛ saa akyiwasɛm yi ba mo so."},{"vNo":"25 ","txt":"Ɛno nti, momfa nkurɔfoɔ no nne so nyi atɛmmuafoɔ a wɔbɛfa wɔn mmara a yɛn agyanom de maa mo no so abua atɛn, deɛ ɛtene, ne deɛ Awurade nam ne nsa so de ama wɔn."},{"vNo":"26 ","txt":"Afei nyɛ adeɛ a ɛtaa sie sɛ biribi a nkurɔfoɔ no pɛ na wɔbɛma wɔn nne so aka no nnyɛ ade pa; na mmom ɛtaa si sɛdeɛ nkurɔfoɔ no mu kakraabi pɛ no na nnyɛ ade pa; ɛno nti moni so na momfa nyɛ mo mmara—sɛ mobɛtie nkurɔfoɔ no nne na mo de adi mo dwuma."},{"vNo":"27 ","txt":"Na sɛ mmera bi ba ma nkurɔfoɔ no de wɔn nne fa deɛ ɛyɛ amumuyɛ a ɛneɛ na mmerɛ aduru sɛ Onyankopɔn ntɛmmuo ba mo so; aane, na mmerɛ aso sɛ ɔde ɔsɛee kɛseɛ ba mo so sɛdeɛ ɔde aba asaase yi so pɛn no."},{"vNo":"28 ","txt":"Na afei sɛ mowɔ atɛmmuafoɔ, na sɛ wɔammu mo atɛn sɛdeɛ mmara no a wɔde ama mo no teɛ a, mobɛtumi ama atɛmmuani panin abu wɔn atɛn."},{"vNo":"29 ","txt":"Sɛ mo atɛmmuafoɔ mpanimfoɔ no ammu atɛn tenenee a momma mo ntɛmmuafoɔ nketewa no mu kakrabi moa wɔn ano, na wɔnmu atɛmmuafoɔ mpanimfoɔ no atɛn sɛdeɛ nkurɔfoɔ no nne teɛ."},{"vNo":"30 ","txt":"Na mehyɛ mo sɛ monyɛ saa nneɛma yi wɔ Awurade suro mu; na mehyɛ mo sɛ monyɛ saa nneɛma yi, ɛfiri sɛ monni ɔhene; ama sɛ nkurɔfoɔ yi yɛ bɔne ne amumuyɛ a ne ho mmuaɛ bɛba wɔn tiri so."},{"vNo":"31 ","txt":"Na hwɛ mese mo sɛ, nnipa dodoɔ no ara bɔneyɛ firi wɔn nhemfo amumuyɛ; ɛno nti wɔn amumuyɛ ho asotweɛ bɛba wɔn nhemfo tiri so."},{"vNo":"32 ","txt":"Na Afei ɛyɛ mepɛ sɛ saa asisie yi mma asaase yi so nkanka wɔ me nkurɔfoɔ yi mu; mmom mepɛ sɛ asaase yi yɛ fawohodie asaase na nnipa biara bɛdi dɛ wɔ deɛ ɛsɛ wɔn mu biara ne deɛ ɛyɛ wɔn mu biara nko ara deɛ ho pɛpɛɛpɛ, wɔ mmerɛ dodoɔ ara biara a ɛbɛsɔ Awurade ani sɛ ɔbɛma yɛatena asaase yi so no, aane mpo wɔ mmerɛ dodoɔ biara a yɛasefoɔ bɛtena asaase yi so no."},{"vNo":"33 ","txt":"Na nneɛma dodoɔ bebree na ɔhene Mosaya twerɛ maa wɔn; ɔdaa nsɔhwɛ ne amanehunu pii a ɛba ɔhene teneneeni biara so, aane, deɛ ɛfa ne nkurɔfoɔ akra mu haw nyina ara, ne ne nkurɔfoɔ awiinwii nso nyina ara ho; de kyerɛɛ wɔn hene; na ɔkyerɛkyerɛɛ ne nyina ara mu de kyerɛɛ wɔn."},{"vNo":"34 ","txt":"Na ɔka kyerɛɛ wɔn sɛ ɛnsɛ sɛ saa nneɛma yi ba mu; mmom adesoa no bɛba nkurɔfoɔ no nyina ara so, ama obiara asoa ne kyɛfa."},{"vNo":"35 ","txt":"Na ɔdaa amanehunu a sɛ wɔnya ɔhene a ɔnnyɛ teneneeni ma ɔhwɛ wɔn so a, ɛtwa sɛ ɛba wɔn so no kyerɛɛ wɔn."},{"vNo":"36 ","txt":"Aane, n'amumuyɛ ne n'akyiwasɛm ne akokoakoko nyina ara, ne apereapereɛ, ne mogya hwieguo, ne wia, ne adefom, ne adwaamanmmɔ, ne amumuyɛ ahodoɔ nyina ara a wɔntumi mmobɔ din—na ɔsee wɔn sɛ ɛmfata sɛ saa nneɛma yi nyina ara si ɛfiri sɛ etia Onyankopɔn mmaransɛm."},{"vNo":"37 ","txt":"Na afei ɛbaa sɛ, mmerɛ a ɔhene Mosaya soma maa wɔde saa nsɛm yi kɔmaa nkurɔfoɔ no wieeɛ no wɔgye too mu sɛ ne nsɛm no yɛ."},{"vNo":"38 ","txt":"Ɛno nti wɔampɛ sɛ wɔbɛpɛ ɔhene bio, na ɛbɛyɛɛ wɔn ahiasɛm mmorosoɔ sɛ wɔbɛhwɛ ama obiara anya ne kyɛfa pɛpɛɛpɛ wɔ asaase no nyina ara so; aane, na nnipa biara gye to mu sɛ ɔbɛyi ɔno ara ankasa ne bɔne ano."},{"vNo":"39 ","txt":"Ɛno nti ɛbaa sɛ wɔboaboaa wɔn ano akuokuo wɔ asaase no so; kyerɛɛ wɔn adwene wɔ wɔn a wɔsɛ sɛ wɔyɛ wɔn atɛmmuafoɔ, ama wɔabu wɔn atɛn sɛdeɛ mmara a wɔde ama wɔn no teɛ; na wɔn anigyeɛ mmorosoɔ ɛnam fawohodie a ɔde ama wɔn no nti."},{"vNo":"40 ","txt":"Na ɛdɔ a wɔde dɔ Mosaya no mu yɛɛ den; aane, wɔde anidie kɛseɛ maa no kyɛn nnipa biara; ɛfiri sɛ wɔhunu sɛ ɔnnyɛ nhyɛsoɔ a mfasoɔ na ɔrehwehwɛ, aane, ɔrenhwehwɛ ahonyadeɛ a ɛsɛe ɔkra; ɛfiri sɛ wanyegye ahonyadeɛ amfiri wɔn hɔ, ɛna n'ani anye wɔ mogyahwieguo ho; mmom ɔmaa asomdwoeɛ baa asaase no so ama wɔagye ne nkurɔfoɔ no afiri nkoasom ahodoɔ nyina ara mu; ɛno nti wɔde anidie maa no, aane, anidie mmorosoɔ a obiara ntumi nsusu."},{"vNo":"41 ","txt":"Na ɛbaa sɛ wɔyii atɛmmuafoɔ sɛ wɔnhwɛ wɔn so, anaa sɛ wɔbɛbu wɔn atɛn sɛdeɛ mmara no teɛ; na wɔyɛɛ sei wɔ asaase no nyina ara so."},{"vNo":"42 ","txt":"Na ɛbaa sɛ wɔyii Alma maa ɔbɛyɛɛ ɔtɛmmuafoɔ panin a ɔdi kan, ɔno nso na ɔyɛ ɔsɔfo panin nso, na n'agya de gyinabea no maa no, na ɔde asɔre no mu dwumadie nyina ara hyɛɛ ne nsa."},{"vNo":"43 ","txt":"Na afei ɛbaa sɛ Alma nantee Awurade akwan so, na ɔdii ne mmaransɛm so, na ɔbuu atɛn ntɛmmuafoɔ tenenee, na asomdwoeɛ toaa so baa asaase no nyina ara so."},{"vNo":"44 ","txt":"Na sei na atɛmmuafoɔ no ahennie hyɛɛ aseɛ wɔ Sarahɛmla asaase no nyina ara so wɔ nkurɔfoɔ a wɔfrɛ wɔn Nifaefoɔ no nyina ara mu; na Alma ne ɔtɛmmuafoɔ panin a ɔdi kan."},{"vNo":"45 ","txt":"Na afei ɛbaa sɛ n'agya wuui, na wadi mfinhyia aduɔwɔtwe mmienu na ne nyina ara mu no ɔdii Onyankopɔn mmaransɛm so."},{"vNo":"46 ","txt":"Na ɛbaa sɛ Mosaya nso wuui wɔ n'ahennie mu mfinhyia aduasa mmiɛnsa mu wɔ mmerɛ a na wadi mfinhyia aduosia mmiɛnsa; na wɔka ne nyina ara bɔ mu a, ɛyɛ mfinhyia ahanum ne nkron ɛfiri mmerɛ a Lihae firii Yerusalem."},{"vNo":"47 ","txt":"Na sei na Nifae nkurɔfoɔ nhemfo ahennie baa awieɛ; na sei na Alma a ɔtee wɔn asɔre no nna si baa awieɛ."}]}