{"heading":"Ɔhene Benyamin toa ne kasa so—Ɛnam Mpata no nti na nkwagyeɛ ba—Gye Awurade di na ɔnye wo nkwa—Nya gyedie na wanya bɔnefakyɛ—Momfa mo ahodeɛ no bi mma ahiafoɔ—Yɛ adeɛ nyina ara wɔ nyansa ne kwan pa so. Bɛyɛ mfinhyia 124 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosaya 4","verses":[{"vNo":"1 ","txt":"Na afei, ɛbaa sɛ mmerɛ a ɔhene Benyamin kaa nsɛm a Awurade bɔfoɔ no de maa no kyerɛɛ wɔn wieeɛ no, ɔde n'ani kɔɔ aporɔ wɔ nkurɔfokuo no mu, na ɔhunu sɛ wɔahwehwease, ɛfiri sɛ na Awurade ho suro aba wɔn mu."},{"vNo":"2 ","txt":"Na wɔhunu wɔn ara ankasa wɔn ho wɔ honam tebea mu, sɛ asaase so mfuturo mpo ho wɔ mfasoɔ kyɛn wɔn. Na wɔn nyina ara de ɛnne baako kaa sɛ: O hu yɛn mmɔbɔ, na ma Kristo mpata mogya no nyɛ adwuma ma yɛn nya bɔnefakyɛ, na yɛn akoma mu ate; na yɛgye Yesu Kristo, Onyankopɔn Ba no a ɔbɔɔ ɔsoro ne asaase, ne nneɛma nyina ara no; deɛ ɔbɛba nnipa mma mu no di."},{"vNo":"3 ","txt":"Na ɛbaa sɛ wɔkaa saa nsɛm yi akyire yi no, Awurade Honhom baa wɔn so, na ɛdɛ hyɛɛ wɔn ma, na wɔnyaa bɔnefakyɛ ne adwene a ɛmu da hɔ, ɛnam gyedie mmorosoɔ a wɔnyaa wɔ Yesu Kristo a ɔbɛba no mu, sɛdeɛ ɔhene Benyamin nsɛm a ɔka kyerɛɛ wɔn no teɛ."},{"vNo":"4 ","txt":"Na ɔhene Benyamin san buee n'anom na ɔhyɛɛ aseɛ kasa kyerɛɛ wɔn sɛ: M'ayɔnkofoɔ ne me nuanom, m'abusuafoɔ ne me nkurɔfoɔ, mɛsan atwe mo adwene bio, ama moatie na moate me nsɛm nkaaɛ a mɛka akyerɛ mo no ase."},{"vNo":"5 ","txt":"Na hwɛ, sɛ Onyankopɔn papayɛ ho nimdeɛ anyane mo saa mmerɛ yi ama moahunu sɛ mo nsɛ hwee na monsombo ɛne mo ahweaseɛ tebea mu a—"},{"vNo":"6 ","txt":"Me se mo sɛ, moahunu Onyankopɔn papayɛ, ne ne tumi a ɛtwa tumi biara, ɛne ne nyansa ne n'abotare, ne n'abodwokyerɛ, wɔ nnipa mma ho; ɛna mpata no nso a wɔasiesie firi ewiase fapem, sɛ ɛnam so ma nkwagyeɛ bɛhyɛ Awurade mu no, na ɔbɛbɔ mmɔden aniberɛso adi ne mmaransɛm so, na wɔagyina gyedie no mu mpo de akɔsi ne nkwa awieɛ, Mekyerɛ honamdua nkwa mu—"},{"vNo":"7 ","txt":"Meka, sɛ saa nnipa yi ne deɛ ɔnam mpata no a wɔhyehyɛ too hɔ fiti wiase fapem de maa adasamma nyina ara, wɔn a wɔwɔ hɔ fiti Adam ahweaseɛ so, anaa sɛ wɔn a wɔwɔ hɔ saa mmerɛ yi mu, anaa wɔbɛba, de akɔsi wiase awieɛ mpo no ɔnnya nkwagyeɛ."},{"vNo":"8 ","txt":"Na yei ne ɛkwan a nkwagyeɛ fa so ba. Na nkwagyeɛ foforɔ biara nni hɔ gye sɛ nhyehyɛeɛ a wɔaka ho asɛm yi, ɛna nhyehyɛeɛ biara nni hɔ a nnipa bɛtumi anya nkwagyeɛ gye sɛdeɛ maka ho asɛm akyerɛ mo yi."},{"vNo":"9 ","txt":"Mongye Onyankopɔn ni; mongye ni sɛ ɔne ɔno, ɔwɔ hɔ na ɔbɔɔ adeɛ nyina ara, deɛ ɛwɔ soro ne asaase so nyina ara; mongye ni sɛ ɔwɔ nyansa nyina ara, ɛne tumi a ɛwɔ soro ne asaase so nyina ara; mongye ni sɛ nnipa nnte adeɛ biara a Awurade te aseɛ ase."},{"vNo":"10 ","txt":"Na bio mongye ni sɛ ɛwɔ sɛ mosakyera wɔ mo bɔne ho na motwe mo ho firi ho, na momerɛ mo ho ase wɔ Onyankopɔn anim; na momfa nokware akoma mmisa, sɛ wɔde bɛkyɛ mo, na afei, sɛ mo gye saa nneɛma yi nyina ara di a, hwɛ sɛ mo bɛyɛ ne nyina ara."},{"vNo":"11 ","txt":"Na mese mo bio sɛdeɛ maka no dada no, sɛ mmerɛ a moanya nimdeɛ wɔ Onyankopɔn animuonyam ho no, anaa sɛ moahunu ne papayɛ na moaka ne dɔ ahwɛ, na moanya bɔnefakyɛ, a ɛde ɛdɛ kɛseɛ mmorosoɔ aba mo akra mu no, saa ara mpo na mɛpɛ sɛ mokae, na mokɔ so kae Onyankopɔn kɛseyɛ dabiara, ɛne mo nso a monsɛ hwee, ɛne, ne papayɛ ne n'abodwokyerɛ a ɔwɔ ma mo, abɔdeɛ a momfata, na mommerɛ mo ho ase mpo wɔ ahobraseɛ bunu mu, momɔ Awurade din daa na monyina pintinn wɔ gyedie no mu mma deɛ ɔreba no, deɛ ɔbɔfoɔ no de nano kaeɛ no."},{"vNo":"12 ","txt":"Na hwɛ, mese mo sɛ sɛ moyɛ yei a mobɛnya anigyeɛ daa, na Onyankopɔn dɔ bɛhyɛ mo ma, na mobɛnya bɔnefakyɛ; na mobɛnyini wɔ deɛ ɔbɔɔ mo no animuonyam ɛne ne nimdeɛ mu anaa deɛ ɛtene ɛne deɛ ɛyɛ nokware nimdeɛ mu."},{"vNo":"13 ","txt":"Na monnya adwene biara sɛ obi bɛpira ne yɔnko, mmom mobɛtena asomdweɛ mu, na mode nipa biara deɛ ɔdie ama no."},{"vNo":"14 ","txt":"Na momma ɛkɔm nne mo mma, anaa wɔnna adagya; ɛna momma wɔnto Onyankopɔn mmara no, na wɔ ne wɔn ho wɔn ho nko na wɔnnya akasakasa, na wɔnsom ɔbonsam, deɛ ɔyɛ bɔne wura no, anaa deɛ ɔyɛ honhom bɔne a yɛn agyanom aka ne ho asɛm no, ɔno a ɔyɛ ɔtamfo ma deɛ ɛtene nyina ara."},{"vNo":"15 ","txt":"Mmom mobɛkyerɛkyerɛ wɔn ama wɔanante nokware ne anidahɔ kwan so; mobɛkyerɛkyerɛ wɔn ama wɔadodɔ wɔn ho wɔn ho, na wɔasom wɔn ho wɔn ho."},{"vNo":"16 ","txt":"Nanso mobɛboa wɔn a wɔhia mo mmoa; mode mo ahodeɛ bɛma deɛ ɔwɔ ahokyerɛ mu; na momma deɛ ɔsrɛsrɛ adeɛ abisadeɛ nnyɛ kwa, na mo mmpamo no sɛ ɔnkɔyera."},{"vNo":"17 ","txt":"Ebia mobɛka sɛ: Nnipa no ara na ama saa mmɔborɔyɛ no aba ne so, ɛno nti me nntene me nsa, na memfa m'aduane mma no, anaa mahodeɛ mma no na wankɔ ahokyerɛ mu, na n'asotweɛ fata—"},{"vNo":"18 ","txt":"Mmom mese mo sɛ, O nnipa, obiara a ɔyɛ saa adeɛ yi saa nnipa no ara na ɛtwa sɛ ɔsakyera; na gye sɛ ɔsakyera wɔ deɛ wayɛ no ho anyɛ saa a ɔbɛyera afebɔɔ, na ɔrennya kyɛfa wɔ Onyankopɔn aheman no mu."},{"vNo":"19 ","txt":"Na hwɛ, yɛn nyina ara nnyɛ asrɛsrɛfoɔ anaa? Yɛn nyina ara yɛnane Nipa korɔ no ara, mpo Onyankopɔn, wɔ deɛ yɛwɔ nyina ara, aduane ne ntadeɛ, ne sika ne dwetɛ, ɛne ahonyadeɛ ahodoɔ nyina ara a yɛwɔ anaa?"},{"vNo":"20 ","txt":"Na monhwɛ, saa mmerɛ yi mpo mo rebɔ ne din, na mo resrɛ ne hɔ bɔnefakyɛ. Na wama mo abisadeɛ ayɛ kwa anaa? Daabi; wahwie ne honhom agu mo so, na wama ɛdɛ ahyɛ mo akoma ma, na wama mo ano akata ama mo antumi ankasa, na mo dɛ yɛɛ kɛseɛ soronko."},{"vNo":"21 ","txt":"Na afei, sɛ Onyankopɔn a ɔbɔɔ mo no a monya mo nkwa ɛne adeɛ a mowɔ nyina ara ɛne deɛ moteɛ nyina ara ma mo adeɛ biara a mobisa a ɛyɛ wɔ gyedie mu na mogyedi sɛ mo nsa bɛka no ma mo a, O ɛneɛ, adɛn nti na momfa mo ahodeɛ mmema mo ho mo ho."},{"vNo":"22 ","txt":"Na sɛ mo bu nnipa no a ɔde n'abisadeɛ to mo anim sɛ mo bɛma no mo agyapadeɛ no bi atɛn sɛdeɛ ɛbɛyɛ a ɔnnyera, na mo bu no fɔ a, ɛdeɛn nokware na ɛwɔ mo afɔbuo mu na mode mo ahodeɛ besie; deɛ ɛnnyɛ mo deɛ na ɛyɛ Onyankopɔn deɛ, ɔno nso na mo nkwa yɛ ne dea; nanso mo nsrɛ no, so monsakyera wɔ dea wayɛ ho."},{"vNo":"23 ","txt":"Mese mo sɛ, mmusuo nka saa nnipa no ɛfiri sɛ ɔne n’ahodeɛ bɛyera; na afei, meka yei kyerɛ wɔn a wɔyɛ asikafoɔ wɔ wiase nneɛma mu."},{"vNo":"24 ","txt":"Na bio, mese mo ahiafoɔ, mo a monni bi nanso mo wɔ deɛ ɛbɛso mo no, sɛ mo te hɔ da biara no; mene mo a mode mo ahodeɛ kame ɔsrɛsrɛfoɔ no, ɛfiri sɛ monni bi; mɛpɛ sɛ mobɛka no mo akoma mu sɛ: me mma ɛfiri sɛ me nni bi, mmom sɛ mewɔ bi a anka mede bɛma."},{"vNo":"25 ","txt":"Na afei, sɛ mo ka sei wɔ mo akoma mu a, monni fɔ, na sɛ anyɛ saa a, wɔbɛbu mo fɔ; na mo afɔbuo no fata ɛfiri sɛ mo anibere deɛ mo nsa nkaaeɛ."},{"vNo":"26 ","txt":"Na afei, ɛnam saa nsɛm a maka akyerɛ mo yi nti—ɛne sɛ, ɛnam mo nsa a ɛbɛka mo bɔnefakyɛ daa nyina, na mo annante wɔ afɔbuo mu wɔ Onyankopɔn anim nti—Mɛpɛ sɛ mo de mo ahodeɛ no bi bɛma ahiafoɔ, sɛdeɛ obiara wɔ, te sɛdeɛ more ma deɛ ɛkɔm de no aduane, morefira deɛ ɔda adagya ntoma, moresrasra ayarefoɔ na mo rema wɔn ahotɔ, honhom mu ne honam afa mu nyina ara, sɛdeɛ wɔn ahiasɛm teɛ."},{"vNo":"27 ","txt":"Na monhwɛ na monyɛ saa nneɛma yi nyina ara wɔ nyansa mu ɛne ne kwan so; ɛfiri sɛ ɛnhia sɛ nipa bɛtu mmirika ntɛntɛm akyɛn deɛ n'ahoɔden bɛtumi. Na bio, ɛyɛ sɛ ɔbɛmia n'ani sɛdeɛ ɔbɛyɛ a ɔbɛnya mmirika no mu akyɛdeɛ; ɛno nti ɛsɛ sɛ nneɛma nyina ara yɛ wɔ ne kwan so."},{"vNo":"28 ","txt":"Na mɛpɛ sɛ mobɛkae, sɛ mo mu biara a ɔbɛfɛm afiri ne yɔnko hɔ no, ɛwɔ sɛ ɔde ade korɔ no a ɔfɛmooɛ no san kɔ ma no, sɛdeɛ ɔne no hyehyɛeɛ no, anyɛ saa wobɛyɛ bɔne; na anhwɛ a na wama wo yɔnko no nso ayɛ bɔne."},{"vNo":"29 ","txt":"Na deɛ etwa toɔ ne sɛ merentumi nka nneɛma a woyɛ a ɛyɛ bɔne no nyina ara; na ɛnam akwan ahodoɔ ne nneyɛɛ ahodoɔ so, mpo ɛdɔɔso sɛ merentumi nkan."},{"vNo":"30 ","txt":"Mmom yei deɛ mɛtumi aka akyerɛ mo, sɛ moannhwɛ mo ho so, ɛne mo adwene, ɛne mo kasaa, ɛne mo nneyɛɛ, na moanni Onyankopɔn mmaransɛm no so, na moankɔ so antena wɔ gyedie mu wɔ deɛ moateɛ a ɛfa yɛn Awurade mmaeɛ no ho mpo ankɔsi mo nkwa awieɛ a, mobɛyera. Na afei, O nipa, kae, na wanyera."}]}