{"heading":"Ahoteɛfoɔ no nam gyedie so bɛyɛ Kristo mmammarima ne mmammaa—Afei wɔde Kristo din na ɛfrɛ wɔn—Ɔhene Benyamin kasa kyerɛ wɔn sɛ wɔnyina pintinn na ɛmma wɔnhinhim wɔ nwumapa yɛ mu. Bɛyɛ mfinhyia 124 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosaya 5","verses":[{"vNo":"1 ","txt":"Na afei, ɛbaa sɛ mmerɛ a Ɔhene Benyamin kaa sei kyerɛɛ ne nkurɔfoɔ no, ɔsomaa wɔn mu bi,maa wɔkɔɔ wɔn mu, na na ɔpɛ sɛ ɔhunu sɛ ne nkurɔfoɔ no agye nsɛm no a ɔka kyerɛɛ wɔn no adi anaa."},{"vNo":"2 ","txt":"Na wɔn nyina ara de nne baako teaa mu sɛ: Aane, yɛgye nsɛm a waka akyerɛ yɛn no nyina ara di; na afei yɛnim sɛ ɛyɛ trodoo ne nokware, ɛnam Awurade Kokoroko Honhom no a wama nsesaaɛ kɛseɛ aba yɛn mu no, anaa sɛ yɛn akoma mu no nti, yɛnni ɔpɛ biara sɛ yɛbɛyɛ bɔne, na mmom sɛ yɛbɛyɛ papa mmerɛ nyina ara."},{"vNo":"3 ","txt":"Na yɛn ara ankasa nso, ɛnam Onyankopɔn papayɛ a ɛnsa da, ɛne deɛ ne Honhom no ada no adi akyerɛ yɛn no nti, yɛanya nhunumuu kɛseɛ ne deɛ ɛbɛba; na sɛ ɛho hia mpo a, anka yɛbɛtumi ahyɛ nneɛma nyina ara ho nkɔm."},{"vNo":"4 ","txt":"Na ɛnam gyedie a yɛnya wɔ nsɛm a yɛn hene no ka kyerɛɛ yɛn no, ama yɛn anya saa nimdeɛ kɛseɛ yi a, ɛno nti yɛde ɛdɛ kɛseɛ mmorosoɔ regye yɛn ani."},{"vNo":"5 ","txt":"Na yɛwɔ ɔpɛ sɛ yɛ ne yɛn Nyankopɔn kɔ apam sɛ yɛbɛyɛ n'apɛdɛe, na yɛayɛ setie ama ne mmaransɛm no wɔ nneɛma nyina ara a ɔbɛhyɛ yɛn sɛ yɛnyɛ no, wɔ yɛn nkwa nna a aka nyina ara mu, ama yɛamfa ateetee a ɛnni awieɛ amma yɛn so sɛdeɛ ɔbɔfoɔ no aka no, sɛ ɛbɛyɛ a yɛrennom Onyankopɔn abufuhyeɛ kuruwa no ano."},{"vNo":"6 ","txt":"Na afei, yei ne nsɛm a na ɔhene Benyamin rehwehwɛ afiri wɔn hɔ; ɛno nti ɔka kyerɛ wɔn sɛ: Moaka nsɛm a mepɛ; na apam a moayɛ no yɛ apam a ɛtene."},{"vNo":"7 ","txt":"Na afei, ɛnam apam no a moayɛ yi nti, wɔbɛfrɛ mo Kristo mma, ne mmammarima, ɛne ne mmammaa; na hwɛ, ɛnnɛ wawo mo honhom mu; na moka sɛ mo akoma anya nsakyeraɛ ɛnam gyedie a ɛwɔ ne din mu nti; ɛno nti, wɔawo mo ama moabɛyɛ ne mmammarima ɛne ne mmammaa."},{"vNo":"8 ","txt":"Na ɛnam deɛ mo hyɛ n'ase yi nti, mo anya mo fawohodie, na obiara nni hɔ a mobɛfa ne so anya mo fawohodie. Edin biara nni hɔ a wɔde ama a nkwagyeɛ bɛnam so aba; ɛno nti, mɛpɛ sɛ mobɛfa Kristo din ato mo ho so, mo a mo ne Onyankopɔn akɔ apam no nyina ara sɛ mobɛyɛ setie akɔsi mo nkwa awieɛ."},{"vNo":"9 ","txt":"Na ɛbɛba sɛ obiara a ɔbɛyɛ saa no wɔbɛhunu no wɔ Onyankopɔn nsa nifa so, na ɔbɛhunu edin a wɔde bɛfrɛ no; na wɔde Kristo din bɛfrɛ no."},{"vNo":"10 ","txt":"Na afei ɛbɛba sɛ obiara a wɔamfa Kristo din anto ne so no, wɔbɛfrɛ no din foforɔ; ɛno nti ɔbɛhunu ne ho wɔ Onyankopɔn nsa bɛnkum so."},{"vNo":"11 ","txt":"Na mɛpɛ sɛ mo kae nso sɛ, edin no a mese mo sɛ mede bɛma mo no nie na wɔrempepa mfiri hɔ da, gye sɛ ɛnam mmaratoɔ so; ɛno nti, monhwɛ yie na moanto mmara, ama wɔampepa edin no amfiri mo akoma mu."},{"vNo":"12 ","txt":"Me se mo sɛ, mepɛ sɛ mokae sɛ mobɛtwerɛ edin no agu mo akoma so mmerɛ nyina ara na atim, ama wɔanhunu mo wɔ Onyankopɔn nsa bɛnkum so, na mmom ama moate na moahunu ɛne no a ɔde bɛfrɛ mo no, ɛne edin nso a ɔde bɛfrɛ mo."},{"vNo":"13 ","txt":"Na ɛbɛyɛ dɛn na nnipa bɛhunu ne wura mmerɛ a ɔnsomm no da, na ɔyɛ hɔhoɔ ma no, na n'adwene ne n'akoma mu nsusuɛ ntam twe koraa anaa?"},{"vNo":"14 ","txt":"Na bio, ana nnipa bi fa afunumu a ɛyɛ ne yɔnko dea na ɔfa koraa? Mese mo sɛ, Daabi; ɔrempɛ mpo sɛ ɔbɛfra ne nnwan ne wɔn adidie, mmom ɔbɛpamo no afiri hɔ, na wato no atwene. Mese mo sɛ, saa ara nso mpo na ɛbɛsi mo mu sɛ mo nnim edin a wɔde frɛ mo a."},{"vNo":"15 ","txt":"Enti, mɛpɛ sɛ mo gyina pintinn na monnhinhim, na mmerɛ nyina ara no, mo mma nwuma pa ntumi mo, na Kristo, Awurade Nyankopɔn Tumfoɔ no bɛsɔ mo ano ama ne ho, ama ɔde mo aba ɔsoro, ama moanya nkwagyeɛ a ɛtehɔ daa ɛne nkwa a ɛnniawieɛ, wɔ nyansa, ne tumi, ne atɛntenenee, ne ahummɔborɔ a ɛfiri deɛ ɔbɔɔ adeɛ nyina ara no, deɛ ɛwɔ soro ne asaase so, ɔno ne Onyankopɔn a ɔboro adeɛ nyina ara so no. Amen."}]}