{"heading":"Amon kɔhunu Lihae-Nifae asaase no, baabi a Limhae yɛ ɔhene no—Limhae nkurɔfoɔ wɔ nkoasom mu wɔ Lamanfoɔ nsa mu—Limhae da wɔn abakɔsɛm adi—Nkɔmhyɛni bi (Abinadae) adi adanseɛ sɛ Kristo yɛ Onyankopɔn ne adeɛ nyina ara Agya—Wɔn a wɔdua adeɛ a ɛyɛ fii no, wɔtwa kyinhyia mframa, na wɔn a wɔde wɔn werɛ hyɛ Awurade mu no wɔbɛgye wɔn. Bɛyɛ mfinhyia 121 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosaya 7","verses":[{"vNo":"1 ","txt":"Na afei, ɛbaa sɛ mmerɛ a ɔhene Mosaya nyaa asomdwoeɛ toaa so mfie mmiɛnsa ntam mu akyire yi no, ɔpɛɛ sɛ ɔhunu biribi fa nkurɔfoɔ no a wɔkɔtenaa Lihae-Nifae asaase so no hɔ, anaa sɛ Lihae-Nifae kuropɔn no mu; ɛfiri sɛ ne nkurɔfoɔ no ntee biribiara mfirii wɔn nkyɛn fiti mmerɛ a wɔfirii Sarahɛmla asaase so no; ɛno nti, wɔde atweetwee haa n'adwene."},{"vNo":"2 ","txt":"Na ɛbaa sɛ ɔhene Mosaya maa kwan sɛ wɔn mu marima edunsia a wɔn ho yɛ den nkɔ Lihae-Nifae asaase no so nkɔbisa sɛ wɔbɛte biribi afa wɔn nuanom no ho a."},{"vNo":"3 ","txt":"Na ɛbaa sɛ adeɛkyeeɛ no wɔhyɛɛ aseɛ sɛ wɔrekɔ, Amon a ɔyɛ wɔn mu baako a ɔyɛ ɔhoɔdenfoɔ yɛ branee, na ɔyɛ Sarahɛmla aseni no; na na ɔsan di wɔn anim."},{"vNo":"4 ","txt":"Na afei, na wɔnnim ɔkwan a wɔbɛfa so wɔ ɛserɛ no so akɔ Lihae-Nifae asaase no so; ɛno nti wɔkyinkyinii nna bebree wɔ ɛserɛ no so, mpo wɔkyinkyinii nna aduanan."},{"vNo":"5 ","txt":"Na wɔkyinkyinii nna aduanan akyiri no, wɔbaa pampa bi a ɛsi Silom asaase so atifi fam, na ɛhɔ na wɔsisii wɔn ntomadan."},{"vNo":"6 ","txt":"Na Amon faa ne nuanom no mu mmiɛnsa a, wɔn din ne Amalɛkae, Helem, ɛne Hɛm, na wɔsane kɔɔ Nifae asaase no so."},{"vNo":"7 ","txt":"Na hwɛ, wɔhyiaa nkurɔfoɔ a wɔwɔ Nifae asaase no so ɛne Silom asaase no so hene; na ɔhene no ahobanbɔfoɔ twaa wɔn ho hyiaae na wɔkyekyeree wɔn, na wɔde wɔn guu afiase."},{"vNo":"8 ","txt":"Na ɛbaa sɛ mmerɛ a wɔdaa afiase naanu no wɔkɔfaa wɔn baa ɔhene no anim bio, na wɔsanee wɔn nhoma no; na wɔgyinaae ɔhene no anim, na ɔmaa wɔn kwan, anaa sɛ ɔhyɛɛ wɔn sɛ wɔn nyiyi nsɛm a ɔbɛbisa wɔn no ano."},{"vNo":"9 ","txt":"Na ɔsee wɔn sɛ: Hwɛ, me ne Limhae, Noa ba barima no, ɔno a ɔyɛ Sɛnif ba barima, ɔno a ɔfiri Sarahɛmla asaase so ba bɛfaa asaase yi a ɛyɛ wɔn agyanom asaase no, ɔno na nkurɔfoɔ no de wɔn nne sii no ɔhene."},{"vNo":"10 ","txt":"Na afei, mepɛ sɛ mehunu deɛ nti a mɔnyaa akokoɔduro sei sɛ mobɛbɛn kuropɔn yi afasuo ho, wɔ mmerɛ a me ara ankasa me ne m'ahobanbɔfoɔ rewɛn a ɛpono kɛseɛ no ano?"},{"vNo":"11 ","txt":"Na afei, yei nti na mama kwan sɛ wɔnkora mo, ama mabisa mo ase, ɛnte saa anka memaa m'ahobanbɔfoɔ no kumm mo. Mema mo kwan sɛ monkasa."},{"vNo":"12 ","txt":"Na afei mmerɛ a Amon hunu sɛ ɔwɔ ho kwan sɛ ɔkasa no, ɔkɔɔ n'anim na ɔbɔɔ ne mu ase wɔ ɔhene no anim; na ɔmaa ne mu so bio no ɔkaa sɛ: O ɔhene meda Onyankopɔn ase kɛseɛ nnɛ da yi sɛ meda so te ase, na wo ama me ho kwan sɛ menkasa; na mɛbɔmmɔden de akokoɔduro akasa."},{"vNo":"13 ","txt":"Na menim sɛ sɛ wonim me a anka wo amma kwan amma wɔankyekyere me. Na me ne Amon, na meyɛ Sarahɛmla aseni, na mafiri Sarahɛmla asaase so aba ha sɛ merebɛbisa sɛ mɛte biribi afa yɛn nuanom a Sɛnif de wɔn firii saa asaase no so baa ɛha no ho biribi ama."},{"vNo":"14 ","txt":"Na afei, ɛbaa sɛ Limhae tee Amon nsɛm no wieeɛ no ɔnyaa anigyeɛ mmorosoɔ, na ɔkaa sɛ: Afei mewɔ awerɛhyɛm sɛ me nuanom a na wɔwɔ Sarahɛmla asaase so no da so te ase. Na afei, merebɛdi ahurisie; na adeɛkye nso a mɛma me nkurɔfoɔ nso adi ahurisie."},{"vNo":"15 ","txt":"Na hwɛ yɛayɛ nkoa ama Lamanfoɔ, na ɛtoɔ a wɔgye yɛn no yɛ adesoa kɛseɛ ma yɛn. Na afei, hwɛ yɛn nuanom rebɛyi yɛn afiri nkoasom mu, anaa sɛ afiri Lamanfoɔ nsa mu, na yɛabɛyɛ wɔn nkoa; ɛfiri sɛ ɛyɛ sɛ yɛbɛyɛ nkoa ama Nifaefoɔ asen sɛ yɛbɛtua toɔ ama Lamanfoɔ hene."},{"vNo":"16 ","txt":"Na afei ɔhene Limhae hyɛɛ n'ahobanbɔfoɔ no sɛ ɛmma wɔn nkyekyere Amon anaa ne nuanom no bio, mmom wɔnkɔ Silom pampa no atifi hɔ na wɔnkɔfa wɔn nuanom no mera kuropɔn no mu, ama wɔabɛdidi, na wɔanom, na wɔagye wɔn ahome afiri wɔn akwantuo no berɛ mu; ɛfiri sɛ wɔahunu amane wɔ nneɛma bebree ho; wɔaberɛ wɔ ɛkɔm, nsukɔm ne ɛberɛ ho."},{"vNo":"17 ","txt":"Na afei ɛbaa sɛ adeɛkyeeɛ no ɔhene Limhae maa wɔbɔɔ dawuro wɔ ne nkurɔfoɔ no nyina ara mu, sɛ ɛbɛyɛ a wɔbɛboa wɔn ano wɔ tɛmpol no mu, na wɔabɛtie nsɛm a ɔbɛka akyerɛ wɔn no."},{"vNo":"18 ","txt":"Na ɛbaa sɛ ɔboaboaa wɔn ano no ɔkasa kyerɛɛ wɔn sɛ: O mo, me nkurɔfoɔ, momma mo tiri so na mo nya awerɛkyekyerɛ; na mo nhwɛ mmerɛ no abɛn, anaa sɛ ɛnni akyiri koraa, sɛ yɛrennhyɛ yɛn atamfo ase bio, ɛwɔ mu sɛ yɛapereapereɛ bebree no nyina ara ayɛ kwa; nanso megyedi sɛ aka apereapereɛ bi wɔ hɔ a ɛwɔ sɛ yɛpere de di nkonim."},{"vNo":"19 ","txt":"Ɛno nti, moma mo tiri so, na moni dɛ, na momfa mowerɛ nhyɛ Onyankopɔn mu, saa Onyankopɔn no a ɔyɛ Abraham, ne Isak, ne Yakob Nyankopɔn no mu; saa Nyankopɔn no nso a ɔyii Israel mma firii Misraim asaase so no, na ɔmaa wɔn nantee asaase wesee so twaa ɛpo kɔkɔɔ no, na ɔmaa wɔn manna diiɛ ama wɔanyera wɔ ɛserɛ no so, ne nneɛma ahodoɔ bebree na ɔyɛ maa wɔn."},{"vNo":"20 ","txt":"Na ebio, saa Onyankopɔn korɔ no ara na wayi yɛn agyanom afiri Yerusalem asaase so, ɛna wakora na ɔde ne nkurɔfoɔ asie mpo bɛsi sɛsɛɛ mmerɛ yi; na monhwɛ, ɛnam yɛn amumuyɛ ne yɛn akyiwasɛm nti na ɔde yɛn aba nkoasom mu."},{"vNo":"21 ","txt":"Na mo nyina ara yɛ adansefoɔ nnɛ da yi, sɛ Sɛnif, deɛ wɔsii no ɔhene wɔ saa nkurɔfoɔ yi so no, ɔno a ɔpeperee ne ho sɛ ne nsa bɛka n'agyanom asaase, maa ɔhene Laman de naadaa ne nyansakwan maa ɔne ɔhene Sɛnif yɛɛ nhyehyɛeɛ bi na ɔde asaase no bi, anaasɛ mpo Lihae-Nifae kuropɔn, ɛne Silom kuropɔn; ɛne asaase a atwa ho ahyia no hyɛɛ ne nsa—"},{"vNo":"22 ","txt":"Na ade korɔ nti a ɔyɛe yeinom nyina ara ne sɛ ɔde saa nkurɔfoɔ yi bɛhyɛ ɔsom ase anaa sɛ nkoasom mu. Na hwɛ, saa mmerɛ yi mu yɛtua ɛtoɔ ma Lamanfoɔ hene, ɛfiti aburo, ne yɛn atokoɔ, ne yɛn nuane ahodoɔ nyina ara mpo mpaefa mmienu, ne yɛn nnwan ne yɛn anantwie a wɔadɔree mu mpaefa; ɛne yɛn agyapadeɛ a yɛ wɔ nyina ara mpo a Lamanfoɔ hene no gye mu fa firi yɛn hɔ anyɛ saa a, yɛde yɛn nkwa bɛtwa so."},{"vNo":"23 ","txt":"Na afei, yei nyɛ anibereɛ kɛse? Na yɛn amanehunu yi nnɔso anaa? Afei hwɛ yei ma yɛn kwan kɛseɛ sɛ yɛnsu."},{"vNo":"24 ","txt":"Aane, Mese mo sɛ: deɛ nti a ɛwɔ sɛ yɛnsu, ne sɛ na hwɛ yɛn nuanom dodoɔ sɛn na wɔakum wɔn, na wɔaka wɔn mogya agu kwa, na ne nyina ara firi amumuyɛ nti."},{"vNo":"25 ","txt":"Na sɛ saa nkurɔfoɔ yi anhwease wɔ mmaratoɔ mu a anka Awurade mma ho kwan sɛ saa bɔne kɛseɛ yi mmera wɔn so. Mmom hwɛ, wɔnntie ne nsɛm: mmom apereapereɛ na ɛbaa wɔn mu, ara kɔsii sɛ wɔkumkum wɔn ho mpo."},{"vNo":"26 ","txt":"Na wɔakum Awurade nkɔmhyɛni; aane nipa a Onyankopɔn asa mu ayi no, deɛ ɔkaa wɔn atirimuɔdensɛm ne wɔn akyiwasɛm kyerɛɛ wɔn no, ɛne nneɛma bebree a ɛreba no ho nkɔmhyɛ, aane, mpo Kristo mmaeɛ."},{"vNo":"27 ","txt":"Na ɛnam sɛ ɔka kyerɛɛ wɔn sɛ Kristo no ne Onyankopɔn nneɛma nyina ara Agya, na ɔkaa sɛ ɔbɛfa nipa sɛso ato ne ho so, na ɛbɛyɛ nsɛsoɔ a wɔbɔɔ nipa fiti ahyɛaseɛ; anaa sɛ ɔkaa sɛ wɔbɔɔ nipa sɛ Onyankopɔn sɛso, na sɛ Onyankopɔn bɛba nnipa mma mu, na wɔafa honam ne mogya ato ne ho so na wɔanante asaase so—"},{"vNo":"28 ","txt":"Na afei, ɛnam sɛ ɔkaa sei nti wɔkumm no; na wɔyɛɛ nneɛma bebree a ɛde Onyankopɔn abufuhyeɛ baa wɔn so. Ɛno nti, hwan na ɛbɛyɛ no nnwanwa sɛ wɔwɔ nkoasom mu, na wɔde amanehunu aba wɔn so."},{"vNo":"29 ","txt":"Na hwɛ, Awurade aka sɛ: Meremmoa me nkurɔfoɔ wɔ wɔn mmaratoɔ da mu; mmom mɛsi wɔn kwan ama wɔanyɛ frɔmfrɔm; na wɔn nneyɛɛ bɛyɛ hwintidua wɔ wɔn anim."},{"vNo":"30 ","txt":"Na ebio, ɔkaa sɛ: Sɛ me nkurɔfoɔ bɛdua efiideɛ a wɔbɛtwa ntɛtɛ a ɛwɔ kyinhyiamframa mu, na n'awieɛ yɛ ɛborɔ."},{"vNo":"31 ","txt":"Na ebio ɔkaa sɛ: Sɛ me nkurɔfoɔ bɛdua efiideɛ a wɔbɛtwa mframa a ɛfiri apueɛ a ɛde ɔsɛeɛ ba ntɛmntɛm."},{"vNo":"32 ","txt":"Na afei, monhwɛ, Awurade bɔhyɛ no aba mu, na wabɔ mo na morehunu amane."},{"vNo":"33 ","txt":"Mmom sɛ mode mo akoma nyina ara bɛba Awurade nkyɛn, na mode mo werɛ ahyɛ ne mu, na mo de mo adwene a ɛsi pi nyina ara bɛsom no, sɛ mo yɛ yei a, ɔnam ɔno ara ne pɛ ne n'anigyeɛ so bɛyi mo afiri nkoasom mu."}]}