{"heading":"Amon kyerɛkyerɛ Limhaefoɔ—Ɔsua nsɛm a ɛwɔ Yaredfoɔ mprɛte aduonunan no so—Adehunufoɔ na ɛtumi kyerɛ tete twerɛtohɔsɛm ase—Akyɛdeɛ biara nsombo nkyɛn anisoadehunu. Bɛyɛ mfinhyia 121 ansa na wɔrebɛwo Kristo.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosaya 8","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ ɔhene Limhae kasa kyerɛɛ ne nkurɔfoɔ wieeɛ no, na ɔkaa nsɛm bebree kyerɛɛ wɔn na emu kakraabi na matwerɛ no nwoma yi mu yi, ɔkaa deɛ ɛfa ne nuanom a na wɔwɔ Sarahɛmla asaase so no ho nyina ara kyerɛɛ wɔn."},{"vNo":"2 ","txt":"Na ɔmaa Amon sɔre gyinaa nkurɔfokuo no anim, sɛ ɔnsan nka deɛ ɛyɛɛ wɔn nuanom fiti mmerɛ a na Sɛnif firii asaase no so kɔsi mmerɛ a ɔno ara firii asaase no so nyina ara nkyerɛ wɔn."},{"vNo":"3 ","txt":"Na ɔsan kaa nsɛm nso a ɔhene Benyamin de kyerɛkyerɛɛ wɔn no, na ɔkyerɛkyerɛɛ ɔhene Limhae nkurɔfoɔ no mu, ama wɔate nsɛm a waka no nyina ara ase."},{"vNo":"4 ","txt":"Na ɛbaa sɛ ɔyɛe yei nyina ara akyire yi no, ɔhene Limhae maa nkurɔfokuo no kwan maa obiara kɔɔ ɔno ara ne fie."},{"vNo":"5 ","txt":"Na ɛbaa sɛ ɔmaa wɔde mprɛte a ne nkurɔfoɔ twerɛtohɔsɛm gu soɔ no fiti mmerɛ a wɔfrii Sarahɛmla asaase so baeɛ no bɛtoo Amon anim sɛ ɔkenkan."},{"vNo":"6 ","txt":"Afei Amon kenkann twerɛtohɔsɛm no wieeɛ no pɛ na ɔhene no bisaa no sɛ ɔbɛtumi akyerɛ no aseɛ a, na Amon see no sɛ ɔrentumi."},{"vNo":"7 ","txt":"Na ɔhene no see no sɛ: Ɛnam sɛ na mewerɛ aho wɔ me nkurɔfoɔ amanehunu ho no nti, memaa me nkurɔfoɔ no mu aduanan-miɛnsa tuu kwan kɔɔ ɛserɛ no so sɛ ɛbia wɔbɛhunu Sarahɛmla asaase no a, ama yɛasrɛ yɛn nuanom ama wɔabɛyi yɛn afiri nkoasom mu."},{"vNo":"8 ","txt":"Na wɔyeraa wɔ ɛserɛ no so bɛyɛ nna bebree mu, nso wɔbɔɔ mmɔden, na wɔanhunu Sarahɛmla asaase no, mmom wɔsan wɔn akyiri baa asaase yi so, wɔatu kwan akɔ asaase a nsuwa bebree wɔ so, na wɔahunu asaase bi a nnipa nnompe ne mmoa nnompe ayɛ so ma, na adan ahodoɔ bebree nso abubu wɔ so, wɔahunu asaase bi a nnipa dodoɔ a wɔn dodoɔ te sɛ Israel dɔm atena soɔ."},{"vNo":"9 ","txt":"Na sɛ adansedie bɛba nneɛma a wɔaka ho asɛm yi sɛ ɛyɛ nokware nti no, wɔde mprɛte aduonu-nan a wɔakrukyire nsɛm wɔ so baae, na ɛyɛ sika kɔkɔɔ a wɔn mfraa mu."},{"vNo":"10 ","txt":"Na hwɛ wɔde nkataboɔ akɛseɛ bi nso baae, a ɛso na wɔde yaawa ne kɔɔbere na ayɛ, na ɛhote wesee."},{"vNo":"11 ","txt":"Na ɔde akofena baae, na ne nsɔmuu no asɛe, na ne n'adeɛ no awe naakye; na obiara nni asaase no so a ɔbɛtumi akyerɛ kasa no ase anaa sɛ nsɛm a wɔakrukyire wɔ mprɛte no so ase. Ɛno nti na mesee wo sɛ: Wobɛtumi akyerɛ aseɛ anaa?"},{"vNo":"12 ","txt":"Na mese wo bio sɛ: Wonim obi a ɔbɛtumi akyerɛ aseɛ? Na mepɛ sɛ wɔkyerɛ saa twerɛtohɔsɛm yi ase wɔ yɛn kasa mu, ɛfiri sɛ ebia na yɛanya nimdeɛ bi a ɛfa yɛn nkurɔfoɔ nkaeɛ no a wɔasɛe wɔn no ho, baabi a saa twerɛtohɔsɛm yi firi no; anaa sɛ, ɛfiri sɛ ɛbia na yɛbɛnya nimdeɛ bi a ɛfa saa nkurɔfoɔ yi a wɔasɛe wɔn yi nkaaɛ ho; na mepɛ sɛ mehunu sɛ nti a ɛmaa wɔsɛe wɔn."},{"vNo":"13 ","txt":"Afei Amon see no sɛ: O ɔhene, mɛtumi asi no pi akyerɛ wo nipa a ɔbɛtumi akyerɛ twerɛtohɔsɛm no ase; na ɔwɔ biribi a ɔtumi hwɛ, na ɔde kyerɛ tete twerɛtohɔsɛm nyina ara ase; na ɛyɛ akyɛdeɛ a ɛfiri Onyankopɔn hɔ. Na saa nneɛma no wɔfrɛ no asekyerɛdeɛ, na nipa biara rentumi nhwɛ mu gye sɛ wɔahyɛ no, anyɛ saa ɔbɛhwɛ deɛ ɛnsɛ sɛ ɔhwɛ na ɔbɛyera. Na obiara a wɔama no ho kwan sɛ ɔnhwɛ mu no, saa nipa no ara na wɔfrɛ no adehunufoɔ."},{"vNo":"14 ","txt":"Na hwɛ, nkurɔfoɔ a wɔwɔ Sarahɛmla asaase so hene no ne nipa a wɔama no ho kwan sɛ ɔnyɛ saa nneɛma no, na ɔno na ɔwɔ saa akyɛdeɛ kakraka a ɛfiri Onyankopɔn hɔ yi."},{"vNo":"15 ","txt":"Na ɔhene no kaa sɛ adehunufoɔ yɛ kɛseɛ kyɛn nkɔmhyɛni."},{"vNo":"16 ","txt":"Na Amon kaa sɛ adehunufoɔ yɛ adiyifoɔ ne nkɔmhyɛni nso; na nipa biara renya akyɛdeɛ a ɛso sei, gye sɛ ɔwɔ Onyankopɔn tumi a nipa biara ntumi nnya; nso nipa bi bɛtumi anya tumi kɛseɛ a ɛfiri Onyankopɔn hɔ."},{"vNo":"17 ","txt":"Mmom adehunufoɔ bɛtumi ahunu nneɛma a atwa mu, ɛna nneɛma a ɛreba nso, na ɛnam wɔn so na nneɛma nyina ara bɛda adi, anaa sɛ, ahintasɛm bɛda adi, ne nneɛma a ahinta bɛpue ɛhan mu, na nneɛma a wɔnnim no wɔbɛma wɔn ahunu, na nneɛma nso nam wɔn so bɛda adi ama wɔn a anka wɔrennhunu."},{"vNo":"18 ","txt":"Saa na Onyankopɔn ahyehyɛ ato hɔ ama nnipa, sɛ ɔnam gyedie so, nkɔnyaa akɛseɛ; ɛno nti ne ho bɛba mfasoɔ kɛseɛ ama ne yɔnko nnipa."},{"vNo":"19 ","txt":"Na afei, mmerɛ Amon de saa nsɛm a ɔreka yi baa awieɛ no, ɔhene no nyaa ahurisie mmorosoɔ na ɔde naaseɛ maa Onyankopɔn, kaa sɛ: Akyinnigyeɛ biara nni hɔ sɛ ahintasɛm kɛseɛ na ɛwɔ saa mprɛte yi so, na adeɛ a ɔhwɛ mu de kyerɛ aseɛ yi nso akyinnigyeɛ biara nni ho sɛ wɔyɛeɛ sɛ wɔmfa nyi asumasɛm adi nkyerɛ nnipa mma."},{"vNo":"20 ","txt":"O sɛn na Awurade nwuma yɛ nnwanwa fa, na mmerɛ tentene sɛn na ɔne ne nkurɔfoɔ bɛhunu; aane, sɛdeɛ nnipa mma nteaseɛ ne wɔn adwene mu anifira si yɛ den; na wɔnhwehwɛ nyansa, na wɔ nnya ɔpɛ nso sɛ ɔbɛdi wɔn so!"},{"vNo":"21 ","txt":"Aane, wɔte sɛ nwura mu nnwankuo a wɔadwane afiri odwanhwɛfoɔ no nkyɛn, na wɔabɔ ahweteɛ, na wɔdwane, na kwaeɛ mu mmoa na ɛmemene wɔn."}]}