{"heading":"Sɛnif di ɛdɔm bi a wɔfiri Sarahɛmla anim sɛ wɔrekɔgye Lihae-Nifae asaase no—Lamanfoɔ hene no ma wɔn kwan sɛ wɔmfa—Ɛko si Lamanfoɔ ne Sɛnif nkurɔfoɔ no ntam. Bɛyɛ mfinhyia 200–187 ansa na wɔrebɛwo Kristo.","sectionHeading":"Sɛnif ho Nsɛm—Ne nkurɔfoɔ ho nsɛm, ɛfiti mmerɛ a wɔfirii Sarahɛmla asaase so de kɔsi mmerɛ a wɔgyee wɔn firii Lamanfoɔ no nsa mu.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosaya 9","verses":[{"vNo":"1 ","txt":"Me, Sɛnif, mmerɛ a wɔkyerɛkyerɛɛ me Nifaefoɔ kasa wieeɛ no, na me nyaa Nifae asaase no ho nimdeɛ wieeɛ no, anaa sɛ asaase a ɛyɛ yɛn agyanom agyapadeɛ a ɛdikan no ho, na wɔsomaa me sɛ me nkɔtetɛ wɔ Lamanfoɔ no mu sɛdeɛ ɛbɛyɛ a mɛhunu sɛdeɛ wɔn asraafoɔ dodoɔ ne wɔn ahoɔden teɛ, na ama yɛn asraafoɔ no aba wɔn so abɛsɛe wɔn—mmom mmerɛ a mehunu sɛ adeɛ bi yɛ wɔ wɔn mu no, mepɛɛ sɛ anka yɛnsɛe wɔn."},{"vNo":"2 ","txt":"Ɛno nti, me ne me nuanom no dii apereapereɛ wɔ ɛserɛ no so, na mepɛɛ sɛ yɛn hene no ne wɔn bɛyɛ nhyehyɛeɛ; na ɛnam sɛ ɔyɛ nnipa a n'asɛm yɛ den na ɔpɛ mogyahwieguo no nti no, ɔhyɛɛ sɛ wɔnkum me; mmom wɔgyee me firii saa owuo no mu mmerɛ a mogya pii ka guiɛ; ɛfiri sɛ agya ne agya kooe, ɛna ɔnua ne ɔnua, kɔsii sɛ yɛn asraafoɔ no mu dodoɔ no ara wuwuui wɔ ɛserɛ no so; na yɛn a wɔankum yɛn no san kɔɔ Sarahɛmla asaase no so, kɔbɔɔ yɛn akosɛm kyerɛɛ wɔn yerenom ne wɔn mma."},{"vNo":"3 ","txt":"Nanso, menyaa anigyeɛ mmorosoɔ sɛ me nsa bɛka yɛn agyanom asaase no nti, meboaboaa nnipa dodoɔ ara a wɔnyaa ɔpɛ sɛ wɔbɛkɔ akɔgye asaase no ano, na yɛhyɛɛ yɛn akwantuo ase bio kɔɔ ɛserɛ no so sɛ yɛrekɔ asaase no so, mmom ɛkɔm dee yɛn, ne amanehunu a ɛyɛ awerɛhoɔ baa yɛn so; ɛfiri sɛ na yɛyɛ nyaa wɔ Awurade yɛn Nyankopɔn nkaeɛ ho."},{"vNo":"4 ","txt":"Nanso yɛkyinkyinii ɛserɛ no so nna bebree akyire yi no, yɛsisii yɛn ntomadan wɔ baabi a wɔkum yɛn nuanom no; na ɛbɛn yɛn agyanom asaase no."},{"vNo":"5 ","txt":"Na ɛbaa sɛ mesan ne me marima no mu nnan kɔɔ kuropɔn no mu, yɛkɔɔ ɔhene no hɔ sɛdeɛ ɛbɛyɛ a mɛhunu ɔhene no adwene, na ama mahunu sɛ ɛsɛ sɛ me ne me nkurɔfoɔ no kɔ na yɛkɔgye asaase no asomdwoeɛ mu a."},{"vNo":"6 ","txt":"Na mekɔɔ ɔhene no nkyɛn, na ɔne me faa apam sɛdeɛ ɛbɛyɛ a mɛgye Lihae-Nifae asaase no ne Silom asaase no."},{"vNo":"7 ","txt":"Na ɔhyɛɛ nso sɛ ne nkurɔfoɔ no mfiri asaase no so, na me ne me nkurɔfoɔ kɔɔe sɛ yɛrekɔgye asaase no."},{"vNo":"8 ","txt":"Na yɛhyɛɛ aseɛ sisii adan, na yɛyɛɛ kuropɔn no afasuo yie, aane, mpo Lihae-Nifae kuropɔn no ne Silom kuropɔn no afasuo."},{"vNo":"9 ","txt":"Na yɛhyɛɛ aseɛ dɔɔ asaase no, aane, na yɛduaa aba ahodoɔ, aburo aba, ne ayuo aba, ne atokoɔ, ne neas, ne sheum ne nuaba ahodoɔ nyina ara bi, na yɛhyɛɛ aseɛ sɛ yɛredɔre na yɛyɛɛ frɔmfrɔm wɔ asaase no so."},{"vNo":"10 ","txt":"Afei sɛɛ na ɛyɛ ɔhene Laman naadaa kwan ne n'aniteɛ sɛ ɔde me nkurɔfoɔ bɛba nkoasom mu, nti na ɔgyaee asaase no mu maa yɛn sɛ yɛnkɔfa no."},{"vNo":"11 ","txt":"Ɛno nti ɛbaa sɛ, yɛtenaa asaase no so bɛyɛ mfie dumienu akyiri no, ɔhene Laman hyɛɛ aseɛ suroo sɛ anhwɛ a me nkurɔfoɔ no ho bɛyɛ den wɔ asaase no so a wɔrentumi nnya wɔn so tumi mfa wɔn mma nkoasom mu."},{"vNo":"12 ","txt":"Na afei nkurɔfoɔ yi yɛ akwadwofoɔ ne abosom somfoɔ; ɛno nti wɔpɛɛ sɛ wɔde yɛn kɔ nkoasom mu, ama wɔafa yɛn nsa ano adwuma so amee; aane, ama wɔanya yɛn nnwan akye awe."},{"vNo":"13 ","txt":"Ɛno nti ɛbaa sɛ ɔhene Laman hyɛɛ aseɛ kanyann ne nkurɔfoɔ no sɛ wɔn ne me nkurɔfoɔ no nni apereapereɛ; ɛno nti akokoakoko ne apereapereɛ hyɛɛ aseɛ baa asaase no so."},{"vNo":"14 ","txt":"Na mfie dummiɛnsa mu wɔ m'ahennie mu wɔ Nifae asaase so no, wɔ Silom anaafoɔ afa mu, mmerɛ a na me nkurɔfoɔ rema wɔn nnwan nsuo ne aduane na wɔredɔ wɔn asaase no, Lamanfoɔ nnipa dɔm baa wɔn so na wɔhyɛɛ aseɛ sɛ wɔrekumkum wɔn, na akyekyere wɔn nnwan, wɔrebubu aburo a ɛwɔ wɔn afuo mu nso."},{"vNo":"15 ","txt":"Aane, na ɛbaa sɛ wɔdwanee, wɔn a wɔn nsa anka wɔn no nyina ara dwane baa Nifae kuropɔn no mu, na wɔsee me sɛ me mmɔ wɔn ho ban."},{"vNo":"16 ","txt":"Na ɛbaa sɛ memaa wɔn akodeɛ na me maa wɔn ntadua, agyan, akofena, ɛna asekan nkoaɛ, ne nkontibaa, ne ntommoɔ, ne akodeɛ ahodoɔ a yɛbɛtumi ayɛ na me neme nkurɔfoɔ no kɔko tiaa Lamanfoɔ."},{"vNo":"17 ","txt":"Aane, wɔ Awurade ahoɔden mu na yɛkɔko tiaa Lamanfoɔ no; ɛfiri sɛ me ne me nkurɔfoɔ suu dendennden frɛɛ Awurade sɛ ɔnye yɛn mfiri yɛn atamfo nsa mu; ɛfiri sɛ yɛkaee ɔgyeɛ a ɔgyee yɛn agyanom no."},{"vNo":"18 ","txt":"Na Onyankopɔn tiee yɛn sufrɛ na ɔtiee yɛn mpaebɔ; na yɛkɔɔ n'ahoɔden mu; aane yɛkɔɔ Lamanfoɔ so, na da koro ne n'anadwo mu no yɛkumm nnipa mpem mmiɛnsa ne aduanan mmiɛnsa; yɛkum wɔn ara kɔsii sɛ yɛpamoo wɔn firi yɛn asaase no so."},{"vNo":"19 ","txt":"Na me ara ankasa mede me ara me nsa, boaae maa wɔsiee wɔn awufoɔ no. Na hwɛ, deɛ ɛyɛ yɛn awerɛhoɔ kɛseɛ ne yɛn abooboo koraa ne sɛ yɛn nuanom ahanu ne aduɔsonkron na wɔkum wɔn."}]}