{"heading":"Enos rau siab ntso thov Vajtswv thiab tau txais ib txoj kev zam txim rau nws tej kev txog txhaum—Tus Tswv lub suab los rau hauv nws lub siab cog lus ntsoov tias txoj kev cawm seeg yuav muaj rau cov Neeg Lamas nyob rau yav tom ntej—Cov Neeg Nifais tau nrhiav pab cov Neeg Lamas nyob rau hauv lawv lub neej—Enos zoo siab nyob hauv nws tus Txhiv Dim. Kwv yees li 420 xyoo ua ntej yug Yexus.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enos 1","verses":[{"vNo":"1 ","txt":"Saib seb, tau muaj tias kuv, Enos, paub ntsoov tias kuv txiv nws yog ib tug neeg zoo—rau qhov nws tau qhuab qhia kuv nyob hauv nws yam lus, thiab nws kuj tau muab tus Tswv tej kev xyaum kawm thiab kev ceeb toom qhuab qhia kuv raws li lus qhuab qhia—thiab kuv tus Vajtswv lub npe tau koob hmoov vim yog tej yam ntawd—"},{"vNo":"2 ","txt":"Thiab kuv yuav qhia nej txog txoj kev sib ntswg yos uas kuv muaj rau Vajtswv, ua ntej uas kuv tau txais txoj kev zam txim rau kuv tej kev txog txhaum."},{"vNo":"3 ","txt":"Saib seb, kuv tau mus tua tsiaj qus nyob rau hauv hav zoov; thiab tej lus uas kuv nquag nquag tau hnov kuv txiv hais txog txoj sia nyob mus ib txhis, thiab txoj kev xyiv fab ntawm cov ntseeg, tau tog mus tob rau hauv kuv lub siab."},{"vNo":"4 ","txt":"Thiab kuv tus plig tau tshaib nqhis; thiab kuv tau txhos caug ua ntej ntawm tus uas Tsim kuv lub xub ntiag, thiab kuv tau quaj rau nws ntawm kev thov tag zog thiab thov pab rau kuv tus kheej tus ntsuj plig; thiab kev txo hwj chim kuv tau quaj thov nws tas hnub; muaj tseeb tiag, thiab thaum uas tsaus ntuj lawm los kuv tseem tsa kuv lub suab siab xwv kom nws mus txog puag saum ntuj."},{"vNo":"5 ","txt":"Thiab tau muaj ib lub suab los rau kuv, hais tias: Enos, koj tej kev txog txhaum raug muab zam rau koj lawm, thiab koj yuav tau koob hmoov."},{"vNo":"6 ","txt":"Thiab kuv, Enos, paub lawm tias Vajtswv yeej dag tsis taus; yog li ntawd, kuv tej kev txhaum raug muab cheb pov tseg lawm."},{"vNo":"7 ","txt":"Thiab kuv tau hais tias: Tus Tswv es, ua li cas es thiaj ua tau tiav li ntawd?"},{"vNo":"8 ","txt":"Thiab nws tau hais rau kuv tias: Vim yog koj txoj kev ntseeg Khetos, tus uas yav tas los koj ib txwm tsis tau hnov los sis pom dua li. Thiab ntau xyoo yuav dhau mus ua ntej nws tus kheej yuav tshwm sim los ntawm cev nqaij daim tawv; yog li ntawd, cia li mus, koj txoj kev ntseeg tau ua rau koj huv lawm."},{"vNo":"9 ","txt":"Nim no, tau muaj tias thaum kuv tau hnov tej lus no lawm kuv tau pib xav qhov tau txoj kev pab rau kuv cov kwv tij, cov Neeg Nifais; yog li ntawd, kuv tau nchuav tag nrho kuv lub siab tawm rau Vajtswv pub rau lawv."},{"vNo":"10 ","txt":"Thiab thaum kuv tseem sib ntswg yos nyob hauv tus ntsuj plig li no, saib seb, tus Tswv lub suab tau rov qab los rau hauv kuv lub siab dua, hais tias: Kuv yuav mus xyuas koj cov kwv tij raws li lawv tej kev rau siab coj kuv tej lus txib. Kuv tau muab thaj av no rau lawv, thiab nws yog ib thaj av uas dawb huv; thiab kuv tsis foom phem rau nws li tsuas yog ntshe rau txoj kev uas tsis ncaj ncees xwb; yog li ntawd, kuv yuav mus xyuas koj cov kwv tij raws li uas kuv tau hais lawm; thiab kuv yuav coj lawv tej kev txog txhaum nqis los nrog kev quaj ntsuag kua muag los rau saum lawv tus kheej tej taub hau."},{"vNo":"11 ","txt":"Thiab tom qab kuv, Enos, tau hnov tej lus no lawm, kuv txoj kev ntseeg tau pib tsis tshee li nyob rau ntawm tus Tswv; thiab kuv tau muaj ntau txoj kev sib ntswg yos thov pab kuv cov kwv tij, cov Neeg Lamas."},{"vNo":"12 ","txt":"Thiab tau muaj tias tom qab uas kuv tau thov thiab ua hauj lwm nrog tag nrho txoj kev rau siab lawm, tus Tswv tau hais rau kuv tias: Kuv yuav muab rau koj raws li tej uas koj xav tau, vim yog koj txoj kev ntseeg."},{"vNo":"13 ","txt":"Thiab nim no saib seb, qhov no yog yam uas kuv xav tau ntawm nws—tias yog yuav raug muaj tias, kuv cov neeg, cov Neeg Nifais, yuav poob mus rau hauv kev txog txhaum, thiab yog muaj dab tsi es ho yuav raug puas tsuaj mus, thiab cov Neeg Lamas ho yuav tsis raug puas tsuaj, kom tus Tswv uas yog Vajtswv ceev kuv cov neeg, cov Neeg Nifais, ib phau ceev xwm txheej tseg; twb yuav yog los ntawm lub hwj chim ntawm nws txhais ncaj npab dawb huv, xwv kom yuav coj tau phau no los rau ib hnub twg tom ntej no rau cov Neeg Lamas, kom, tej zaum, lawv ho raug coj los mus rau txoj kev cawm seeg—"},{"vNo":"14 ","txt":"Vim tam sim no peb tej kev sib ntswg yos tsis muaj qab hau dab tsi nyob rau hauv txoj kev coj lawv rov qab los rau txoj kev ntseeg tseeb tiag. Thiab lawv tau cog lus nyob hauv lawv txoj kev npau taws tias, yog tias ua tau, lawv yuav rhuav peb tej ceev xwm txheej thiab peb kom puas tsuaj mus, thiab tag nrho peb tej yawg koob tej kev li kev cai thiab."},{"vNo":"15 ","txt":"Yog li ntawd, vim kuv paub ntsoov tias tus Tswv uas yog Vajtswv muaj taus peev xwm ceev peb tej ceev xwm txheej tseg, kuv tau quaj thov rau nws tsis tu ncua li, vim nws tau hais rau kuv tias: Yam dab tsi uas koj yuav thov nyob hauv txoj kev ntseeg, ntseeg ntsoov tias koj yuav tau txais los ntawm Khetos lub npe, koj yeej yuav tau txais nws xwb."},{"vNo":"16 ","txt":"Thiab kuv tau muaj kev ntseeg, thiab kuv tau quaj thov rau Vajtswv kom nws yuav ceev cov ceev xwm txheej tseg; thiab nws tau khi lus nrog kuv tias nws yuav coj cov no tawm mus rau cov Neeg Lamas thaum txog nws lub sij hawm uas tau teem tseg."},{"vNo":"17 ","txt":"Thiab kuv, Enos, paub tias nws yuav muaj raws nraim li cov lus khi uas nws tau khi tseg; yog li ntawd kuv tus ntsuj plig thiaj tau so."},{"vNo":"18 ","txt":"Thiab tus Tswv tau hais rau kuv tias: Koj tej yawg koob los kuj tau thov kuv tej yam no thiab; thiab nws yuav raug ua kom tiav rau lawv raws li lawv txoj kev ntseeg; vim lawv txoj kev ntseeg zoo tib yam li koj li thiab."},{"vNo":"19 ","txt":"Thiab nim no tau muaj tias kuv, Enos, tau mus ncig rau hauv Nifais cov neeg, qhia ntsis txog tej xwm uas yuav muaj los yav tom ntej, thiab ua tim khawv txog tej xwm uas kuv tau hnov thiab tau pom."},{"vNo":"20 ","txt":"Thiab kuv ua tim khawv tias Nifais cov neeg tau kub siab lug nrhiav coj cov Neeg Lamas rov qab los txum tim rau txoj kev ntseeg tseeb uas nyob hauv Vajtswv. Tiam sis peb tej hauj lwm puav leej tau tsis muaj qab hau dab tsi li; lawv tej kev ntxub ntxaug tau raug nyob khov kho, thiab lawv tau raug lawv tej qub siab phem coj lawv ces lawv tau rais los qus, thiab tsiv tsaim, thiab neeg nyiam ua kom muaj nqaij ntuag ntshav nrog, pe dab pe mlom heev thiab muaj kev vuab tsuab puv npo; noj nqaij tsiaj qus; nyob tsev pheeb suab ntaub, thiab ua loj leeb ncig hauv tej hav zoov es hnav tawv tsiaj luv luv npog lawv tej puab tais thiab lawv tej taub hau chais do dus; thiab lawv tej txuj ci uas lawv txawj yog tua hneev nti, thiab siv liag, thiab siv taus. Thiab lawv muaj coob leej yeej tsis noj dab tsi li tsuas yog noj nqaij nyoos xwb; thiab lawv tau npaj siab nrhiav ntshis rhuav kom peb puas tsuaj tsis tu ncua li."},{"vNo":"21 ","txt":"Thiab tau muaj tias Nifais cov neeg tau ua liaj ua teb, thiab cog ib puas yam tsav qoob loos, thiab txiv hmab txiv ntoo, thiab yug tej pab tsiaj txhu, thiab tej niag pab tsiaj tuaj kub txhua txhia yam huv tib si, thiab tshis, thiab sai, thiab kuj muaj nees coob tug thiab."},{"vNo":"22 ","txt":"Thiab tau muaj coob tug yaj saub nyob nrog peb. Thiab cov neeg tau ua ib co neeg tawv ncauj, to taub nyuaj heev."},{"vNo":"23 ","txt":"Thiab tsis muaj dab tsi li tsuas yog tej kev tsis zoo heev lawm xwb, qhuab qhia thiab kev qhia ntsis tej uas yuav muaj los yav tom ntej txog kev tsov kev rog, thiab kev sib cav sib ceg, thiab kev puas tsuaj puas ntsoog, thiab ceeb toom rau lawv tsis tu ncua txog txoj kev tuag, thiab qhov ncua ntev ntawm txoj kev nyob mus ib txhis li, thiab tej kev txiav txim thiab lub hwj chim ntawm Vajtswv, thiab tag nrho ib puas yam tsav no—pheej txhib kom coj tau lawv tsis tu ncua rau ntawm txoj kev ntshai tus Tswv. Kuv hais tias tej no tsis muaj dab tsi tshuav lawm, thiab txoj kev qhuab qhia tseeb meej uas tseem ceeb heev, yuav coj tau lawv zam dhau txoj kev nqis nrawm nroos mus rau txoj kev puas tsuaj. Thiab kuv txawm sau txog lawv zoo li no."},{"vNo":"24 ","txt":"Thiab kuv tau pom kev tsov kev rog nyob nruab nrab ntawm cov Neeg Nifais thiab cov Neeg Lamas nyob rau hauv kuv lub neej."},{"vNo":"25 ","txt":"Thiab tau muaj tias kuv tau pib laus lawm, thiab ib puas thiab xya caum thiab cuaj xyoos tau dhau mus lawm txij li lub caij uas peb txiv Lihais tau ncaim Yeluxalees."},{"vNo":"26 ","txt":"Thiab kuv tau pom tias tsis ntev kuv yuav tsum tau nqis mus rau hauv kuv lub qhov ntxa, tau raug Vajtswv lub hwj chim kom kuv yuav tsum qhuab qhia thiab hais tej uas yuav muaj los yav tom ntej rau cov neeg no, thiab tshaj tawm txoj lus raws li qhov tseeb uas nyob hauv Khetos. Thiab kuv tau tshaj tawm nws nyob tag nrho hauv kuv lub neej, thiab tau zoo siab nyob hauv txoj lus no tshaj dua li tej uas nyob hauv ntiaj teb no."},{"vNo":"27 ","txt":"Thiab tsis ntev no kuv yuav mus rau kuv qhov chaw so, uas yog nrog kuv tus Txhiv Dim; vim kuv paub tias kuv yuav tau so nyob hauv nws. Thiab kuv yuav zoo siab nyob rau hnub uas thaum kuv lub cev uas txawj ploj txawj tuag yuav pauv ua lub tsis txawj ploj tsis txawj tuag, thiab yuav sawv ntawm nws xub ntiag; ces kuv yuav pom nws lub ntsej muag nrog txoj kev zoo siab, thiab nws yuav hais rau kuv tias: Los ntawm kuv no, koj tus uas tau koob hmoov lawm, muaj ib qhov chaw tau npaj tseg cia rau koj lawm nyob rau hauv kuv Txiv tej chaw nyob. Amees."}]}