{"heading":"A nefiták és a lámániták mind megtérnek az Úrhoz – Mindenük közös, csodákat művelnek és boldogulnak ezen a földön – Két évszázad elmúltával megosztottság, gonosz dolgok, hamis egyházak és üldöztetések támadnak – Háromszáz év elmúltával már a nefiták és a lámániták is gonoszok – Ammáron elrejti a szent feljegyzéseket. Mintegy Kr.u. 35–321.","sectionHeading":"Nefi népének a beszámolója, az ő feljegyzései szerint.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"Negyedik Nefi ","prevTitle":"Harmadik Nefi 30","nextTitle":"Mormon 1","verses":[{"vNo":1,"txt":"               ÉS lőn, hogy elmúlt a harmincnegyedik és a harmincötödik év is, és íme, Jézus tanítványai mind a környező vidékeken életre hívták Krisztus egyházát. És aki odament hozzájuk, és valóban megbánta bűneit, azt Jézus nevében megkeresztelték; és a Szentlelket is elnyerte."},{"vNo":2,"txt":" És lőn, hogy a harminchatodik évre az emberek mind, a nefiták és a lámániták is, szerte az egész vidéken megtértek az Úrhoz, és nem voltak közöttük viszálykodások és szóváltások, és az emberek mind igazságosan bántak egymással."},{"vNo":3,"txt":" És minden dolog közös volt közöttük, nem volt gazdag vagy szegény, szolga vagy szabad, hanem mindannyian szabadokká lettek, és részesei a mennyei ajándéknak."},{"vNo":4,"txt":" És lőn, hogy a harminchetedik év is elmúlt, és még mindig, továbbra is békesség volt az országban."},{"vNo":5,"txt":" És nagyszerű és csodálatos dolgokat vittek véghez Jézus tanítványai, olyannyira, hogy betegeket gyógyítottak, halottakat támasztottak fel, és tették, hogy a bénák járjanak, a vakok elnyerjék látásukat és a süketek halljanak, és mindenféle csodákat műveltek az emberek gyermekei között; és semmi más módon nem tettek csodákat, csakis Jézus nevében."},{"vNo":6,"txt":" És így múlt el a harmincnyolcadik év, és a harminckilencedik is, és a negyvenegyedik, és a negyvenkettedik. Igen, már negyvenkilenc év is elmúlt, és az ötvenegyedik is, és az ötvenkettedik; igen, már ötvenkilenc év is elmúlt."},{"vNo":7,"txt":" És az Úr rendkívül felvirágoztatta őket ezen a földön. Igen, olyannyira, hogy ismét városokat építettek a leégett városok helyére."},{"vNo":8,"txt":" Igen, méghozzá Zarahemla nagy városát is újra felépítették."},{"vNo":9,"txt":" De volt sok olyan város, amely elsüllyedt, és víz jött fel azok helyébe; ezeket a városokat tehát nem lehetett újjáépíteni."},{"vNo":10,"txt":" És most íme, lőn, hogy Nefi népe megerősödött, és rendkívül gyorsan sokasodott, és rendkívül tetszetős és kellemes nép lett."},{"vNo":11,"txt":" És házasodtak és férjhez adattak, és megáldattak azon ígéretek sokasága szerint, melyeket az Úr tett nekik."},{"vNo":12,"txt":" És többé már nem Mózes törvényének rendelései és szertartásai szerint; hanem az Úrtól, Istenüktől kapott parancsolatok szerint éltek. Továbbra is böjtölve és imádkozva, és gyakran összegyűlve, hogy imádkozzanak és az Úr szavát hallják."},{"vNo":13,"txt":" És lőn, hogy az egész országban, az összes nép között nem volt viszálykodás; hanem hatalmas csodák történtek Jézus tanítványai között."},{"vNo":14,"txt":" És lőn, hogy elmúlt a hetvenegyedik év, és a hetvenkettedik év is. Igen, és végül elmúlt a hetvenkilencedik év; igen, még száz év is elmúlt, és a Jézus által kiválasztott tanítványok, azon három kivételével, akik maradni akartak, mind elmentek Isten paradicsomába; és más tanítványokatrendeltek el a helyükbe; és ebből a nemzedékből is sokan elhunytak."},{"vNo":15,"txt":" És lőn, hogy nem volt viszálykodás az országban, Isten szeretete miatt, mely az emberek szívében lakozott."},{"vNo":16,"txt":" És nem volt irigykedés, sem viszálykodások, sem lázongások, sem paráznaságok, sem hazudozások, sem gyilkosságok, vagy bármilyen szemérmetlenség; és bizonyos, hogy nem lehetett volna náluk boldogabb nép mindazon emberek között, akiket Isten keze teremtett."},{"vNo":17,"txt":" Nem voltak rablók, sem gyilkosok, és lámániták sem voltak, vagy bármilyen -iták, hanem egyek voltak; Krisztus gyermekei, Isten királyságának örökösei."},{"vNo":18,"txt":" És milyen áldottak voltak! Mert az Úr minden dolgukban megáldotta őket; igen, áldottak voltak és boldogultak, míg eltelt száztíz év, és elhunyt a Krisztustól számított első nemzedék, és az egész országban nem volt viszálykodás."},{"vNo":19,"txt":" És lőn, hogy meghalt Nefi, aki ezt az utolsó feljegyzést vezette (és Nefi lemezein vezette ezeket), és helyette fia, Ámós vezette tovább; és ő is Nefi lemezein vezette a feljegyzést."},{"vNo":20,"txt":" És ő nyolcvannégy éven át vezette ezt, és még akkor is békesség volt az országban, kivéve a nép egy kis részét, akik lázadoztak az egyház ellen, és felvették magukra a lámánita nevet; tehát kezdtek ismét lámániták lenni az országban."},{"vNo":21,"txt":" És lőn, hogy Ámós is meghalt (és százkilencvennégy év telt el Krisztus eljövetele óta), és helyette fia, Ámós, vezette a feljegyzést; és ő is Nefi lemezein vezette azt; és az is Nefi könyvébe lett írva, mely ez a könyv."},{"vNo":22,"txt":" És lőn, hogy kétszáz év telt el; és néhány ember kivételével a második nemzedék is mind elhunyt."},{"vNo":23,"txt":" És most én, Mormon, szeretném, ha tudnátok, hogy olyannyira megsokasodott a nép, hogy szétszóródtak szerte az egész vidéken, és rendkívül gazdagok lettek, mert boldogultak Krisztus által."},{"vNo":24,"txt":" És most, ebben a kétszázegyedik évben megjelentek közöttük azok, akik kevélységükben felemelkedvén, drága öltözeteket, mindenféle pompás gyöngyöt, és a világ pompás dolgait viselték."},{"vNo":25,"txt":" És attól az időtől kezdve közöttük sem portékájuk, sem javaik többé már nem voltak közösek."},{"vNo":26,"txt":" És kezdtek osztályokra szakadni; és azért kezdtek egyházakat alapítani maguknak, hogy nyerészkedjenek, és kezdték megtagadni Krisztus igaz egyházát."},{"vNo":27,"txt":" És lőn, hogy amikor elmúlt kétszáztíz év, sok egyház volt az országban; igen, sok olyan egyház volt, mely azt vallotta, hogy ismeri Krisztust, mégis evangéliuma legnagyobb részét megtagadták. Olyannyira, hogy mindenféle gonoszságot megengedtek, és annak is szolgáltak azzal, ami szent, akinek érdemtelensége miatt az meg lett tiltva."},{"vNo":28,"txt":" És ez az egyház rendkívül sokasodott, a nép gonoszsága és a Sátán hatalma miatt, aki megkaparintotta a szívüket."},{"vNo":29,"txt":" És aztán volt egy másik egyház, mely megtagadta a Krisztust; és üldözték Krisztus igaz egyházát, azok alázatossága és Krisztusba vetett hite miatt; és a közöttük véghezvitt sok csoda miatt megvetették őket."},{"vNo":30,"txt":" Hatalmat és felhatalmazást gyakoroltak tehát Jézus velük maradt tanítványai felett, és börtönbe vetették őket; ám Isten szavának hatalma folytán, mely bennük volt, kettéhasadtak a börtönök, ők pedig elmentek, hatalmas csodákat tévén közöttük."},{"vNo":31,"txt":" Mindazonáltal, és mindezen csodák ellenére, a nép megkeményítette a szívét, és arra törekedtek, hogy megöljék őket, ahogyan a jeruzsálembeli zsidók is Jézus megölésére törekedtek, az ő szava szerint."},{"vNo":32,"txt":" És tüzeskemencébe dobták őket, és ők sértetlenül kijöttek."},{"vNo":33,"txt":" És vadállatok odújába is bedobták őket, ám ők úgy játszottak a vadállatokkal, mint gyermek a báránnyal; és sértetlenül jöttek ki közülük."},{"vNo":34,"txt":" Mindazonáltal a nép megkeményítette a szívét, mert sok pap és hamis próféta sok egyház megalapítására vitte rá őket, valamint arra, hogy mindenféle gonoszságokat tegyenek. És ütötték Jézus népét, de Jézus népe nem ütött vissza. És így süllyedtek hitetlenségbe és gonoszságba évről évre, míg el nem telt kétszázharminc év."},{"vNo":35,"txt":" És most, lőn ebben az évben, igen, a kétszázharmincegyedik évben, hogy nagy megosztottság volt a nép között."},{"vNo":36,"txt":" És lőn, hogy ebben az évben feltűnt egy nép, nefitáknak hívták őket, és igazán hittek Krisztusban; és voltak közöttük olyanok, akiket a lámániták jákóbitáknak, és józsefitáknak és zorámitáknak hívtak."},{"vNo":37,"txt":" A Krisztusban igazán hívőket és Krisztus igaz hódolóit tehát (akik között ott volt Jézus azon három tanítványa, akik maradni akartak) nefitáknak, és jákóbitáknak, és józsefitáknak és zorámitáknak hívták."},{"vNo":38,"txt":" És lőn, hogy az evangéliumot elutasítókat lámánitáknak, és lemuelitáknak és ismáelitáknak hívták; és ők nem úgy süllyedtek hitetlenségbe, mint atyáik, kezdettől fogva, hanem szándékosan fellázadtak Krisztus evangéliuma ellen; és azt tanították a gyermekeiknek, hogy ne higgyenek."},{"vNo":39,"txt":" És ez atyáik gonoszsága és utálatossága miatt volt, éppen úgy, mint kezdettől fogva. És éppen úgy arra tanították őket, hogy utálják Isten gyermekeit, mint ahogyan a lámánitáknak is azt tanították kezdettől fogva, hogy utálják Nefi gyermekeit."},{"vNo":40,"txt":" És lőn, hogy kétszáznegyvennégy év múlt el, és így álltak a nép dolgai. És megerősödött a nép gonoszabb része, és rendkívül többen lettek, mint Isten népe."},{"vNo":41,"txt":" És még mindig alapítottak maguknak egyházakat, és mindenféle drága dologgal díszítették őket. És így telt kétszázötven év, és kétszázhatvan év is."},{"vNo":42,"txt":" És lőn, hogy a nép gonosz része ismét elkezdte megalapítani Gadianton titkos esküit és összeesküvéseit."},{"vNo":43,"txt":" És rendkívüli vagyonuk miatt a Nefi népének hívott emberek is kezdtek szívükben kevélyek és önteltek lenni, mint testvéreik, a lámániták."},{"vNo":44,"txt":" És ettől az időtől fogva a tanítványok kezdtek elkeseredni a világ bűnei miatt."},{"vNo":45,"txt":" És lőn, hogy mire elmúlt háromszáz év, Nefi népe és a lámániták is rendkívül gonoszak lettek; az egyik olyan, mint a másik."},{"vNo":46,"txt":" És lőn, hogy Gadianton rablói szerte az egész vidéken szétszóródtak; és Jézus tanítványait kivéve senki nem volt, aki igazlelkű lett volna. És aranyat és ezüstöt raktároztak el bőségesen, és mindenféle kalmársággal nyerészkedtek."},{"vNo":47,"txt":" És lőn, hogy miután elmúlt háromszázöt év (és a nép még mindig megmaradt a gonoszságban), meghalt Ámós; és helyette fivére, Ammáron vezette a feljegyzést."},{"vNo":48,"txt":" És lőn, hogy miután elmúlt háromszázhúsz év, Ammáron a Szentlélek kényszerítésére elrejtette a szent feljegyzéseket – igen, minden szent feljegyzést, melyet nemzedékről nemzedékre adtak tovább, egészen a Krisztus eljövetelétől számított háromszázhuszadik évig, és ezek szentek voltak."},{"vNo":49,"txt":" És az Úrnak rejtette el azokat, hogy az Úr próféciái és ígéretei szerint újra eljuthassanak Jákób házának maradékához. És így van vége Ammáron feljegyzésének."}]}