{"heading":"UMormoni ufinyeza izingcwephe ezinkulu zikaNefi—Ubeka izingcwephe ezincane kanye nezinye izingcwephe—INkosi uBenjamini wenza kubekhona ukuthula ezweni. Cishe ngonyaka wama 385 emva kokuzalwa kukaKristu.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"AmaZwi kaMormoni 1","verses":[{"vNo":"1 ","txt":"Manje mina, Mormoni, ngisazonikeza umbhalo ebekade ngiwenza ezandleni zendodana yami uMoroni, bheka ngikubonile cishe konke ukubhujiswa kwabantu bami, amaNefi."},{"vNo":"2 ","txt":"Futhi sekuyiminyaka engamakhulu amaningi emva kokufika kukaKristu lapho nginikeza lemibhalo ezandleni zendodana yami; futhi ngicabanga ukuthi yona izokubona konke ukubhujiswa kwabantu bami. Kodwa sengathi uNkulunkulu ubengayipha ukuthi isinde kukho, ukuze ibhale okuthize mayelana nabo, kanye nokuthize mayelana noKristu, ukuze mhlawumbe ngelinye ilanga kubasize."},{"vNo":"3 ","txt":"Manje, sengikhuluma okuthize mayelana nalokho engikubhalile; ngokuba emva kokuthi sengenze okufinyeziwe ezingcwepheni zikaNefi, kwehla kuye ekubuseni kwalenkosi uBenjamini, u-Amaleki akhulume ngayo, ngacwaninga phakathi kwalemibhalo eyayilethwe ezandleni zami, futhi ngathola lezi zingcwephe, ezaziqukethe lendaba encane yabaphrofethi, kusukela kuJakobe kwehla kuya ekubuseni kwalenkosi uBenjamini, futhi ngokunjalo namaningi amazwi kaNefi."},{"vNo":"4 ","txt":"Futhi izinto ezikulezi zingcwephe ziyangithokozisa, ngenxa yeziphrofetho zokuza kukaKristu; futhi okhokho bami bazi ukuthi eziningi zazo zase zigcwalisekile; yebo, futhi nami ngiyazi ukuthi eziningi izinto ezaziphrofethiwe mayelana nathi kwehle kuze kube yilolusuku sezigcwalisekile, futhi eziningi zazo kudlulela ngale kwalolusuku kufanele ngempela zenzeke—"},{"vNo":"5 ","txt":"Ngalokho-ke, ngikhethe lezi zinto, ukuqedela umbhalo wami kuzo, umbhalo wami oseleyo engizowuthatha ezingcwepheni zikaNefi; futhi angeke ngakwazi ukubhala ingxenye yokwekhulu yezinto zabantu bami."},{"vNo":"6 ","txt":"Kodwa bheka, ngizozithatha lezi zingcwephe, eziqukethe lezi ziphrofetho kanye nezambulo, futhi ngizifake kanye nokuseleyo kombhalo wami, ngokuba zingezikhethekileyo kimi; futhi ngiyazi ziyokuba ngezikhethekileyo kubafowethu."},{"vNo":"7 ","txt":"Futhi ngenza lokhu ngenhloso yokuhlakanipha; ngokuba kunyenyeza kanje kimi, njengokusebenza kukaMoya weNkosi okimi. Manje, angizazi zonke izinto; kodwa iNkosi izazi zonke izinto ezizokwenzeka; ngalokho-ke, yona isebenza kimi ukuthi ngenze njengoba ithanda."},{"vNo":"8 ","txt":"Futhi umthandazo wami kuNkulunkulu umayelana nabafowethu, ukuthi baphinde futhi babe nolwazi lukaNkulunkulu, yebo, inkululeko kaKristu; ukuze baphinde futhi babe ngabantu abathandekayo."},{"vNo":"9 ","txt":"Manje mina, Mormoni, ngiyaqhubeka nokuqedela umbhalo wami, engiwuthatha ezingcwepheni zikaNefi; futhi ngiwenza njengokwazi kanye nokuqonda uNkulunkulu anginike khona."},{"vNo":"10 ","txt":"Ngalokho-ke, kwenzeka ukuthi emva kokuthi u-Amaleki esezinike lezi zingcwephe ezandleni zenkosi uBenjamini, wazithatha wazibeka kanye nezinye izingcwephe, ezaziqukethe imibhalo eyayidluliswe ngamakhosi kwehla, izizukulwane ngezizukulwane kuze kube yizinsuku zenkosi uBenjamini."},{"vNo":"11 ","txt":"Futhi yadluliswa yehla kusukela enkosini uBenjamini, izizukulwane ngezizukulwane kwaze kwaba iwela kwezami izandla. Futhi mina, Mormoni, ngiyathandaza kuNkulunkulu ukuthi ilondolozeke kusukela kulesi sikhathi kuya phambili. Futhi ngiyazi ukuthi izolondolozwa; ngokuba kukhona izinto ezinkulu ezibhalwe kuyo, okuyothi abantu bami kanye nabafowabo bahlulelwe ngazo ngosuku olukhulu nolokugcina, njengokwezwi likaNkulunkulu elibhaliwe."},{"vNo":"12 ","txt":"Manje, mayelana nalenkosi uBenjamini—yaba nemibango ethize phakathi kwabantu bayo uqobo."},{"vNo":"13 ","txt":"Futhi phezu kwalokho kwenzeka ukuthi amabutho amaLamani eza ehla ephuma ezweni lakwaNefi, ukuthi azolwa nabantu bakhe. Kodwa bheka, inkosi uBenjamini yabuthela ndawonye amabutho ayo, futhi nempela yamelana nawo; futhi yalwa ngamandla engalo yayo uqobo, ngenkemba kaLabani."},{"vNo":"14 ","txt":"Futhi ngamandla eNkosi nempela balwa nezitha zabo, kwaze kwaba babulala eziningi izinkulungwane zamaLamani. Futhi kwenzeka ukuthi balwa namaLamani kwaze kwaba bayawaxosha bayawakhipha emazweni onke angamafa abo."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi emva kokubakhona koKristu bamanga, futhi imilomo yabo isivaliwe, futhi sebejezisiwe ngokwamacala abo;"},{"vNo":"16 ","txt":"Futhi emva kokubakhona kwabaphrofethi bamanga, nabashumayeli kanye nabafundisi bamanga phakathi kwabantu, futhi bonke laba sebejezisiwe ngokwamacala abo, futhi emva kokubakhona kombango omkhulu kanye nokuningi ukuhlubukela kumaLamani, bheka, kwenzeka ukuthi inkosi uBenjamini, ngokusizwa ngabaphrofethi abangcwele ababephakathi kwabantu bakhe—"},{"vNo":"17 ","txt":"Ngokuba bheka, inkosi uBenjamini yayiyindoda engcwele; futhi nempela wabusa phezu kwabantu bakhe ngokulunga; futhi kwakukhona abaningi abantu abangcwele ezweni, futhi nempela balikhuluma izwi likaNkulunkulu ngamandla kanye nangegunya; futhi nempela basebenzisa ukuqina kwezwi okukhulu ngenxa yokuba ngontamolukhuni kwabantu—"},{"vNo":"18 ","txt":"Ngalokho-ke, ngosizo lwalaba, inkosi uBenjamini, ngokusebenza ngawo wonke amandla omzimba wakhe kanye namandla omphefumulo wakhe wonke, futhi ngokunjalo nabaphrofethi, nempela baphinda futhi benza kwabakhona ukuthula ezweni."}]}