{"heading":"निहोर झूठे सिद्धांत सिखाता है, एक गिरजा स्थापित करता है, पुरोहिती छल-कपट आरंभ करता है, और गिदोन का वध करता है । निहोर को उसके अपराधों के लिए मृत्युदंड दिया जाता है——लोगों के बीच पुरोहिती छल-कपट और अत्याचार फैल जाता है—याजक उनका समर्थन करते हैं, लोग गरीबों की देखभाल करते हैं, और गिरजा विकसित होता है । लगभग 91–88 ई.पू.","sectionHeading":"उस अलमा का विवरण, जो कि अलमा का पुत्र था, नफी के लोगों के लिए प्रथम और मुख्य न्यायी, और गिरजे का उच्च याजक भी था । न्यायियों के शासन, और लोगों के बीच युद्धों और विवादों का एक विवरण । और प्रथम और मुख्य न्यायी अलमा के अभिलेखानुसार नफाइयों और लमनाइयों के बीच युद्ध का एक विवरण भी है ।","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"अलमा 1","verses":[{"vNo":"1 ","txt":"अब ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के प्रथम वर्ष में, इस समय से आगे, राजा मुसायाह संसार के मार्ग से होकर निकल गया, एक अच्छे संघर्ष की लड़ाई लड़ते हुए, परमेश्वर के समक्ष सीधे पथ पर चलते हुए, अपने स्थान पर किसी को भी शासन न करने देते हुए; फिर भी उसने नियम बनाए, और लोगों ने उन्हें स्वीकार किया; इसलिए उन्हें उन नियमों का पालन करना पड़ा जिसे उसने बनाया था ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि न्याय के आसन पर अलमा के बैठने के प्रथम वर्ष में, एक मनुष्य को न्याय के लिए उसके समक्ष लाया गया, मनुष्य जो कि लम्बा-चौड़ा था और अपने बल के लिए जाना जाता था ।"},{"vNo":"3 ","txt":"और वह लोगों के बीच गया, उन्हें उस बात का प्रचार करते हुए जिसे वह परमेश्वर का वचन कहता था, गिरजे की छवि को गिराते हुए; लोगों के बीच घोषित करते हुए कि हर याजक और शिक्षक को लोकप्रिय बनना चाहिए; और अपने हाथों से परिश्रम नहीं करना चाहिए, परन्तु उनका भरण-पोषण लोगों के द्वारा होना चाहिए ।"},{"vNo":"4 ","txt":"और उसने लोगों से यह भी कहा कि सभी मानवजाति को अंतिम दिन में बचा लिया जाएगा, और यह कि उन्हें न तो डरने की आवश्यकता है न ही कांपने की, बल्कि उन्हें अपने सिर को ऊपर उठाकर आनंद मनाना चाहिए; क्योंकि प्रभु ने सभी मनुष्यों को बनाया है और सभी मनुष्यों को मुक्ति भी दी है और अंत में, सभी मनुष्यों को अनंत जीवन मिलना चाहिए ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि उसने इन बातों का इतना अधिक प्रचार किया कि बहुत से लोग उसकी बातों का विश्वास करने लगे, इसलिए कई लोगों ने उसकी सहायता करनी आरंभ कर दी और उसे धन देने लगे ।"},{"vNo":"6 ","txt":"और वह अपने मन ही मन घमंड से फूलने लगा, और मूल्यवान वस्त्र पहनने लगा, हां, यहां तक कि अपने प्रचार के अनुसार एक गिरजे की स्थापना भी आरंभ कर दी ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि जब वह अपनी बातों का प्रचार उन लोगों में करने जा रहा था जो उसका विश्वास करते थे, उसकी भेंट एक पुरुष से हुई जो परमेश्वर के गिरजे का था, हां, उनके शिक्षकों में से एक था और वह उसके साथ घोर वाद-विवाद करने लगा, ताकि वह गिरजे के लोगों को अलग राह पर ले जा सके; परन्तु परमेश्वर के शब्दों से उसे फटकारते हुए पुरुष ने उसका प्रतिरोध किया ।"},{"vNo":"8 ","txt":"अब उस पुरुष का नाम गिदोन था; और यही वह व्यक्ति था जो लिमही के लोगों को दासता से मुक्त कराने के लिए परमेश्वर के हाथों का एक औजार बना था ।"},{"vNo":"9 ","txt":"अब, क्योंकि गिदोन ने परमेश्वर के वचनों से उसका प्रतिरोध किया, वह गिदोन पर क्रोधित हो गया, और अपनी तलवार खींचकर उस पर वार करने लगा । अब गिदोन वृद्ध हो चुका था, इसलिए वह उसके वारों का सामना करने में असमर्थ था, इसलिए उसकी तलवार से मारा गया ।"},{"vNo":"10 ","txt":"और जिस पुरुष ने उसका वध किया था उसे गिरजे के लोग ले गए, और जो अपराध उसने किया था उसके अनुसार न्याय के लिए उसे अलमा के समक्ष लाया गया ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि वह अलमा के समक्ष खड़ा हुआ और निर्भिकता के साथ अपने लिए बहस की ।"},{"vNo":"12 ","txt":"परन्तु अलमा ने उससे कहाः देखो, पहली बार है कि पुरोहिती छल-कपट का प्रचार लोगों के बीच हुआ है । और देखो, तुम न केवल पुरोहिती छल-कपट के अपराधी हो, बल्कि तुमने ऐसा तलवार के बल पर करने का प्रयास किया है; और लोगों में पुरोहिती छल-कपट बलपूर्वक लाया गया जो कि इनके पूरे विनाश को सिद्ध करेगा ।"},{"vNo":"13 ","txt":"और तुमने एक धर्मी मनुष्य का रक्त बहाया है, हां, उस मनुष्य का जिसने इन लोगों के लिए बहुत अच्छे काम किये हैं; और यदि हम तुम्हें छोड दें तो उसका रक्त क्रोध में हम पर बदला लेने आएगा ।"},{"vNo":"14 ","txt":"इसलिए तुम्हें मरना होगा, उस नियम के अनुसार जिसे हमारे अंतिम राजा मुसायाह द्वारा हमें दिया गया है; और इसे इन लोगों द्वारा स्वीकार किया गया है; इसलिए इन लोगों को नियम का पालन करना होगा ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि वे उसे ले गए; और उसका नाम निहोर था; और वे उसे मण्टी नामक पहाड़ी की चोटी पर ले गए, और वहां उससे ऐसा करवाया गया, या स्वर्ग और पृथ्वी के बीच उसने स्वयं स्वीकार किया कि जो कुछ भी उसने लोगों की सिखाया था वह परमेश्वर के वचन के विरूद्ध था; और वहां उसने एक घृणित मृत्यु प्राप्त की ।"},{"vNo":"16 ","txt":"फिर भी, इससे देश में फैल रही पुरोहिती छल-कपट का अंत नहीं हुआ; क्योंकि कई लोग ऐसे थे जो व्यर्थ की सांसारिक वस्तुओं से प्रेम करते थे, और झूठे सिद्धांतों का प्रचार करते थे; और ऐसा उन्होंने धन और प्रतिष्ठा के लिए किया ।"},{"vNo":"17 ","txt":"फिर भी, कानून के भय के कारण कि किसी को पता न चल जाए उन्होंने झूठ बोलने का साहस नहीं किया, क्योंकि झूठ बोलने वालों को दंड दिया जाता था; इसलिए वे अपने विश्वास के अनुसार प्रचार करने का दिखावा करते रहे; और इसलिए किसी भी मनुष्य के विश्वास पर कानून का कोई अधिकार न रहा ।"},{"vNo":"18 ","txt":"और कानून के भय के कारण उन्होंने चोरी करने का साहस नहीं किया, क्योंकि ऐसे लोगों को दंड दिया जाता था; न तो उन्होंने लूटने, और न ही हत्या करने का साहस किया, क्योंकि जो हत्या करता था उसे मृत्युदंड दिया जाता ।"},{"vNo":"19 ","txt":"परन्तु ऐसा हुआ कि जो भी परमेश्वर के गिरजे का सदस्य नहीं था उन्होंने उन लोगों को सताना आरंभ कर दिया जो परमेश्वर के गिरजे के सदस्य थे, और जिन्होंने मसीह के नाम को ग्रहण किया था ।"},{"vNo":"20 ","txt":"हां, उन्होंने उन्हें सताया, और व्यंगों द्वारा उन्हें कष्ट पहुंचाया, और ऐसा उन्होंने उनकी विनम्रता के कारण किया; क्योंकि उनकी आंखों में अहंकार नहीं था, और क्योंकि उन्होंने बिना धन और मूल्य के, एक दूसरे के साथ परमेश्वर के वचन को बांटा था ।"},{"vNo":"21 ","txt":"अब गिरजे के लोगों में एक कठोर नियम था, कि गिरजे का कोई भी मनुष्य, आगे आकर उन लोगों को नहीं सताएगा जो गिरजे के सदस्य नहीं हैं, और यह कि उनके स्वयं के बीच भी कोई अत्याचार नहीं होगा ।"},{"vNo":"22 ","txt":"फिर भी, उनमें कई ऐसे थे जो अहंकारी होने लगे थे, और अपने विरोधियों से भारी वाद-विवाद करने लगे थे, यहां तक कि मार-पीट भी करने लगे थे; हां, अपने मुक्कों से एक दूसरे पर प्रहार करने लगे थे ।"},{"vNo":"23 ","txt":"ऐसा अलमा के शासन के दूसरे वर्ष में हुआ था, और यह गिरजे के कष्ट का भारी कारण बना था; हां, यह गिरजे के लिए भारी परीक्षा का कारण बना था ।"},{"vNo":"24 ","txt":"क्योंकि बहुतों के हृदय कठोर हो गए थे, और उनके नाम कलंकित हो गए, यह कि उन्हें परमेश्वर के लोगों ने याद नहीं रखा । और उनमें से कई लोगों ने स्वयं को अलग भी कर लिया ।"},{"vNo":"25 ","txt":"अब यह उनके लिए कठिन परीक्षा का समय था जो विश्वास में दृढ़ थे, फिर भी, वे दृढ़ और परमेश्वर की आज्ञाओं को मानने में अडिग रहे, और उन्होंने अपने ऊपर हो रहे भारी उत्पीड़न को धैर्य से सहन किया ।"},{"vNo":"26 ","txt":"और जब पुरोहितों ने लोगों में परमेश्वर के वचन का प्रचार बंद कर दिया, लोगों ने भी परमेश्वर के वचन को सुनने के प्रति प्रयास करना बंद कर दिया । और जब याजक ने उन्हें परमेश्वर का वचन सुनाना आरंभ कर दिया तब वे सारे निष्ठापूवर्क फिर से सुनने लगे और याजक स्वयं को सुननेवालों से ऊपर नहीं समझता था, क्योंकि प्रचारक सुननेवालों से बेहतर नहीं होता, न ही सीखनेवालों से कोई शिक्षक बेहतर होता है; और इस प्रकार वे सब एक समान थे, और सभी ने परिश्रम किया, अपने सामर्थ्य के अनुसार हर मनुष्य ने परिश्रम किया ।"},{"vNo":"27 ","txt":"और हर मनुष्य ने जितना उसके पास था उसके अनुसार अपने वस्तुओं को गरीबों, और जरूरतमंदों, और बीमारों, और कष्ट में पडे लोगों को बांटा; और उन्होंने मूल्यवान वस्त्र नहीं पहने, फिर भी वे साफ-सुथरे और मनोरम थे ।"},{"vNo":"28 ","txt":"और इस प्रकार उन्होंने गिरजे के कार्यों को स्थापित किया और उनके ऊपर हो रहे उत्पीड़न के बावजूद फिर से वे निरंतर शांति प्राप्त करने लगे ।"},{"vNo":"29 ","txt":"और अब, गिरजे की स्थिरता के कारण वे बहुत ही संपन्न हो गए, अपनी अवश्यकता की सारी वस्तुओं को प्रचुरता में प्राप्त करते हुए—जानवरों के समूहों और झुंडों की प्रचुरता, और हर प्रकार के पाले हुए जानवर, और अनाज, और सोना, और चांदी, और मूल्वान वस्तुओं की अधिकता भी, और रेशमी और सन के कपडे, और हर प्रकार के अच्छे घरेलु कपडों की अधिकता से संपन्न हुए ।"},{"vNo":"30 ","txt":"और इस प्रकार, अपने संपन्न समय में, उन्होंने किसी नंगे, भूखे, प्यासे, रोगी या जिसको सेवा की अवश्यकता हो उसे कभी भी निराश नहीं लौटाया; और उन्होंने अपने हृदय को धन पर नहीं लगाया इसलिए वे सभी के प्रति उदार थे, चाहे बूढ़ा हो या युवा, चाहे दासता में हो या स्वतंत्र, चाहे पुरुष हो या महिला, चाहे गिरजे का सदस्य हो या न हो, चाहे जरूरतमंदों के प्रति उसके मन में आदर हो या न हो ।"},{"vNo":"31 ","txt":"और इस प्रकार वे फलते-फूलते गए और उन लोगों से बहुत अधिक धनी बन गए जो उनके गिरजे के सदस्य नहीं थे ।"},{"vNo":"32 ","txt":"वे लोग जो उनके गिरजे के सदस्य नहीं थे उन्होंने स्वयं को टोना-टोटका, मूर्तिपूजा, आलस, बकवास, द्वेष और विवाद में उलझा रखा था; मूल्यवान वस्त्रों को पहनते हुए अत्याचार करते हुए; झूठ बोलते हुए, चोरी करते हुए, लूटते हुए, व्यभिचार और हत्या, और हर प्रकार की दुष्टता करते हुए वे अपने ही अहंकार में डूबे रहते; फिर भी, जहां तक हो सकता था उन लोगों पर नियम को बलपूर्वक लागू किया गया जो इसका उल्लंघन करते थे ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि उन पर नियम को लागू करने के कारण, हर मनुष्य को उसके किये अनुसार दंड दिया जाता, वे कुछ शांत हो गए, और दूसरों की जानकारी में किसी भी प्रकार की दुष्टता करने का साहस नहीं करते; इसलिए न्यायियों के शासन के पांचवें वर्ष तक नफी के लोगों में बहुत अधिक शांति बनी रही ।"}]}