{"heading":"लेही मनश्शे का वंशज था—अमूलेक दिव्य आज्ञा का वर्णन करता है कि उसे अलमा की परवाह है—धर्मी लोगों की प्रार्थनाओं के कारण लोग बचाए जाते हैं—अधार्मिक वकील और न्यायी लोगों के प्रति विनाश की नींव रखते हैं । लगभग 82 ई.पू.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"अलमा 10","verses":[{"vNo":"1 ","txt":"अब ये वही बातें हैं जिनका प्रचार अमूलेक ने लोगों में किया था जो कि अम्मोनिहा के प्रदेश में रहते थे, यह कहते हुएः"},{"vNo":"2 ","txt":"मैं अमूलेक हूं; मैं गिडोना का पुत्र हूं, जो कि अमिनादी के वंशज इश्माएल का पुत्र था, और यह वही अमिनादी है जिसने मंदिर की दीवार पर लिखे हुए लेख का अनुवाद किया था, जो कि परमेश्वर की उंगलियों द्वारा लिखे गए थे ।"},{"vNo":"3 ","txt":"और अमिनादी नफी का वंशज था, जो कि लेही का पुत्र था जो यरूशलेम के देश से बाहर आया था, जो कि उस यूसुफ के पुत्र मनश्शे का वंशज था जिसे उसके भाइयों ने मिस्र में बेच दिया था ।"},{"vNo":"4 ","txt":"और देखो, मैं उन लोगों में कम प्रतिष्ठित भी नहीं हूं जो मुझे जानते हैं; हां, और देखो, मेरे कई रिश्तेदार और मित्र हैं, और मैंने अपने व्यवसाय के द्वारा बहुत अधिक धन-संपत्ति भी अर्जित कर लिया है ।"},{"vNo":"5 ","txt":"फिर भी, इतना सब कुछ होने के बावजूद, मुझे कभी भी प्रभु के मार्ग, और उसके रहस्यों और अदभुत शक्ति के बारे में नहीं पता था । मैंने कहा कि मुझे कभी भी इन बातों का ज्ञात नहीं कराया जाता परन्तु देखो, मुझसे गलती हुई, क्योंकि मैंने उसके बहुत से रहस्यों और अदभुत शक्ति को देखा है; हां, यहां तक कि इन लोगों के जीवन को बचते हुए भी देखा है ।"},{"vNo":"6 ","txt":"फिर भी, मैंने अपने हृदय को कठोर किया, क्योंकि मुझे कई बार पुकारा गया और मैंने नहीं सुना; इसलिए मैं इन संबंधित बातों को जानकर भी नहीं जानता था; इसलिए मैं अपने हृदय की दुष्टता में परमेश्वर के विरूद्ध हो गया था, इस माह के चौथे दिन तक जो कि न्यायियों के शासन के दसवें वर्ष में है ।"},{"vNo":"7 ","txt":"जब मैं अपने एक नजदीकी रिश्तेदार से मिलने जा रहा था, देखो प्रभु का एक स्वर्गदूत दिखाई दिया और मुझसे कहा: अमूलेक अपने घर वापस जाओ, क्योंकि तुम प्रभु के भविष्यवक्ता को खाना खिलाओगे; हां, एक पवित्र व्यक्ति को जो कि परमेश्वर का चुना हुआ व्यक्ति है; क्योंकि उसने इन लोगों के पापों के कारण कई दिनों तक उपवास रखा है, और वह भूखा है, और तुम उसे अपने घर ले जाओगे और उसे खाना खिलाओगे, और वह तुम्हें और तुम्हारे घर को आशीष देगा; और प्रभु की आशीष तुमपर और तुम्हारे घर पर होगी ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि मैंने स्वर्गदूत की आवाज को माना, और अपने घर की तरफ वापस हो लिया । और जब मैं जा रहा था मैंने उस व्यक्ति को पाया जिसके विषय में स्वर्गदूत ने मुझसे कहा थाः तुम उसे अपने घर ले जाओगे—और देखो यह वही व्यक्ति था जो तुम्हें परमेश्वर से संबंधित बातें बता रहा था ।"},{"vNo":"9 ","txt":"और स्वर्गदूत ने मुझसे कहा कि वह एक पवित्र व्यक्ति है; इस कारण मैं जानता था कि वह एक पवित्र व्यक्ति है क्योंकि ऐसा परमेश्वर के स्वर्गदूत द्वारा कहा गया था ।"},{"vNo":"10 ","txt":"और फिर से, मैं जानता हूं कि जिन बातों की गवाही उसने दी है वह सच्ची हैं; क्योंकि देखो मैं तुमसे कहता हूं, कि जैसे प्रभु जीवित है, वैसे ही इन बातों को मुझ पर प्रकट करने के लिए उसने अपने स्वर्गदूत को भेजा और ऐसा उसने तब किया जब यह अलमा मेरे घर में था ।"},{"vNo":"11 ","txt":"क्योंकि देखो, उसने मेरे घर को अशीषित किया, उसने मुझे, और मेरी स्त्री, और मेरे बच्चों, और और मेरे पिता और मेरे सगे-संबंधियों को भी आशीषित किया; हां, यहां तक कि उसने मेरे रिश्तेदारों को भी आशीषित किया, और उसके कहे गए शब्दों के अनुसार हम पर प्रभु की आशीष हुई ।"},{"vNo":"12 ","txt":"और अब, जब अमूलेक ये बातें कह रहा था लोग अश्चर्यचकित होने लगे, यह देखते हुए कि वहां पर एक से अधिक साक्षी थे जिन्होंने इन बातों की गवाही दी थी जिसका दोष उनपर लगा था, और भविष्यवाणी की जो आत्मा उनके अन्दर थी उसके अनुसार उन बातों की भी गवाही दी जो होनेवाली थीं ।"},{"vNo":"13 ","txt":"फिर भी, उनमें से कई लोग थे जिन्होंने अपने धूर्त उपाय के द्वारा उनसे प्रश्न पूछने पर विचार किया ताकि वे उन्हें उनकी बातों में फंसा सकें, ताकि वे उनके विरूद्ध साक्षी ढूंढ सकें, ताकि वे उन्हें अपने न्यायियों को सौंप सकें जिससे कानून के अनुसार उनका न्याय हो सके, और ताकि उस अपराध के तहत जिसे करते हुए वे पकड़े जाएं या उनके विरूद्ध गवाहियों के अनुसार या तो उन्हें मारा जा सके या बंदीगृह में डाला जा सके ।"},{"vNo":"14 ","txt":"अब ये वही लोग थे जो उनका नाश करना चाहते थे, जो कि वकील थे, जिन्हें किराये पर लिया गया था या उनकी जांच के समय, या न्यायियों के सामने लोगों के अपराध की जांच के प्रति कानून की सहायता करने के लिए जिन्हें लोगों द्वारा नियुक्त किया गया था ।"},{"vNo":"15 ","txt":"अब ये वकील मनुष्य के सब छल-प्रपंचों और धूर्तता में प्रवीण थे; और ऐसा उन्हें समर्थ बनाने के लिए था ताकि वे अपने काम में दक्ष हो सकें ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि उन्होंने अमूलेक से प्रश्न पूछना आरंभ कर दिया, ताकि इसके पश्चात वे उसके शब्दों को काट सकें, या उसकी कही गई बातों का विरोध कर सकें ।"},{"vNo":"17 ","txt":"अब वे नहीं जानते थे कि अमूलेक उनकी युक्तियों के जानता था । परन्तु ऐसा हुआ कि जब उन्होंने उससे प्रश्न पूछना आरंभ किया, वह उनके विचारों को समझ गया, और उसने उनसे कहा: ओ तुम दुष्ट और हठी पीढ़ी, तुम वकील और ढोंगी हो, क्योंकि तुम शैतान का नींव रख रहे हो; क्योंकि परमेश्वर के पवित्र जनों को पकड़ने के लिए तुम जाल और फंदे बिछा रहे हो ।"},{"vNo":"18 ","txt":"तुम धर्मी लोगों के मार्ग को दूषित करने की, और अपने ऊपर परमेश्वर के क्रोध को लाने की, यहां तक कि इन लोगों पर निश्चित विनाश लाने की योजना बना रहे हो ।"},{"vNo":"19 ","txt":"हां, मुसायाह ने सही कहा था, जो कि हमारा अंतिम राजा था, जब वह राज्य को किसी को प्रदान न करते हुए छुड़ानेवाला था, ऐसा करते हुए कि ये लोग अपने स्वयं की आवाज द्वारा नियंत्रित किये जाएं—हां, उसने सही कहा कि यदि समय आएगा तो इन लोगों की आवाज अधर्म को चुनेगी, जो कि, यदि समय आएगा तो ये लोग पाप में पड़ेंगे, और वे विनाश को काटेंगे ।"},{"vNo":"20 ","txt":"और अब मैं तुमसे कहता हूं कि प्रभु तुम्हारे अत्याचारों का न्याय भली-भांति करेगा; अपने स्वर्गदूतों की आवाज द्वारा वह भली-भांति लोगों को फटकारेगा: तुम पश्चाताप करो, पश्चाताप करो, क्योंकि स्वर्ग का राज्य निकट है ।"},{"vNo":"21 ","txt":"हां, अपने स्वर्गदूतों की आवाज द्वारा वह भली-भांति फटकारेगा कि: मैं अपने लोगों के बीच समानता में आऊंगा और अपने हाथों से न्याय करूंगा ।"},{"vNo":"22 ","txt":"हां, और मैं तुमसे कहता हूं कि यदि उन धर्मी लोगों की प्रार्थनाएं नहीं होतीं जो कि इस समय देश में हैं, तो अब तक तुम लोगों पर निश्चित विनाश आ चुका होता; वैसा नहीं जैसा कि नूह के समय में लोगों पर प्रलय के द्वारा आया था, परन्तु आकाल, और महामारी, और तलवार द्वारा ऐसा हो सकता था ।"},{"vNo":"23 ","txt":"परन्तु धर्मी लोगों की प्रार्थनाओं के द्वारा तुम बचाए गए हो; अब इसलिए, यदि तुम अपने बीच से धर्मी लोगों को निकाल दोगे तब प्रभु अपने हाथ को रोक नहीं सकेगा परन्तु अपने भयानक क्रोध में वह तुम्हारे विरूद्ध हो जाएगा; फिर आकाल, और महामारी, और तलवार द्वारा तुम्हें दंड दिया जाएगा और यदि तुम पश्चाताप नहीं करते हो तो समय निकट है ।"},{"vNo":"24 ","txt":"और अब ऐसा हुआ कि लोग अमूलेक से और अधिक क्रोधित हो गए, और वे यह कहते हुए चिल्ला उठेः यह मनुष्य हमारे न्याय संगत नियम, और हमारे उन समझदार वकीलों के विरूद्ध बोल रहा है जिन्हें हमने चुना है ।"},{"vNo":"25 ","txt":"परन्तु अमूलेक ने अपने हाथ को फैलाया, और यह कहते हुए उनसे भी ऊंची आवाज में कहा: ओ तुम दुष्ट और हठी पीढ़ी, क्यों शैतान ने तुम्हारे हृदयों को इतनी मजबूती से पकड़ रखा है ? तुम उसे अपना फायदा क्यों उठाने दे रहे हो कि तुम्हारी आंखों पर पट्टी बांधने के लिए तुम पर उसका सामर्थ्य हो सके, कि तुम सच्चाई के अनुसार बोली गई बातों को न समझ सको ?"},{"vNo":"26 ","txt":"क्योंकि देखो, क्या मैंने तुम्हारे कानून के विरूद्ध गवाही दी है ? तुम नहीं समझते हो; तुम कहते हो कि मैंने तुम्हारे कानून के विरूद्ध बोला है; परन्तु मैंने नहीं बोला है, परन्तु तुम्हारे दोष के अनुसार मैंने तुम्हारे कानून के पक्ष में बोला है ।"},{"vNo":"27 ","txt":"और अब देखो, मैं तुमसे कहता हूं, कि तुम्हारे वकीलों और न्यायियों की अधार्मिकता के द्वारा इन लोगों के विनाश का आधार आरंभ हो चुका है ।"},{"vNo":"28 ","txt":"और अब ऐसा हुआ कि जब अमूलेक ने लोगों से इन शब्दों को कहा तो लोग यह कहते हुए उसके विरूद्ध चिल्लाने लगेः अब हमें पता चल गया है कि यह मनुष्य शैतान का बच्चा है, क्योंकि इसने हमसे झूठ कहा है क्योंकि इसने हमारे कानून के विरूद्ध कहा है । और अब यह कहता है कि इसने इसके विरूद्ध नहीं कहा है ।"},{"vNo":"29 ","txt":"और फिर से, इसने हमारे वकीलों, और हमारे न्यायियों के लिए बुरा कहा है ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि वकीलों ने अपने हृदय में इस बात को रख लिया ताकि वे इस बात को उसके विरूद्ध याद रख सकें ।"},{"vNo":"31 ","txt":"और उनमें एक व्यक्ति था जिसका नाम जीजरोम था । अब उन लोगों में अत्याधिक निपुण होने, और लोगों के बीच अधिक काम करने के कारण अलमा और अमूलेक पर दोष लगानेवालों में वह सबसे आगे था ।"},{"vNo":"32 ","txt":"और इन वकीलों का उद्देश्य फायदा उठाना था; और अपने काम के अनुसार उन्होंने फायदा उठाया ।"}]}