{"heading":"नफाई आर्थिक प्रणाली को व्यवस्थित किया जाता है—अमूलेक जीजरोम से विवाद करता है—मसीह लोगों को उनके पापों से नहीं बचाएगा—केवल वही लोग बचाए जाएंगे जो राज्य के उत्तराधिकारी हैं—सारी मनुष्यजाति अमरत्व में उठेगी—पुनरुत्थान के पश्चात मृत्यु नहीं है । लगभग 82 ई.पू.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"अलमा 11","verses":[{"vNo":"1 ","txt":"अब यह मुसायाह की व्यवस्था में था कि हर व्यक्ति जो कानून का न्यायी था, या जिन्हें न्यायी के पद पर नियुक्त किया जाता था, उस काम के समय के अनुसार वेतन प्राप्त करते थे जितना वे उन लोगों के न्याय करने में व्यतीत करते थे जिन्हें उनके सामने न्याय के लिए लाया जाता था ।"},{"vNo":"2 ","txt":"अब यदि कोई व्यक्ति किसी से ऋण लेता, और लिए हुए ऋण को नहीं चुकाता, तो उसकी शिकायत न्यायी से की जाती; और न्यायी अधिकार को अमल में लाता, और वह अधिकारियों को भेजता कि वे उसे उसके सामने लाएं; और वह उस व्यक्ति का न्याय कानून और उन प्रमाणों के आधार पर करता जो उसके विरूद्ध लाए गए होते, और इस प्रकार लिया हुआ ऋण वापस करने के लिए उस व्यक्त को विवश किया जाता, या उसकी सारी संपत्ति उससे ले ली जाती, या चोर-लुटेरों के समान लोगों में से बाहर निकाल दिया जाता ।"},{"vNo":"3 ","txt":"और न्यायी अपने काम के समय के अनुसार अपना वेतन पाता—एक दिन के लिए सोने का एक सेनिन, या चांदी का एक सेनम जो कि सोने की एक सेनिन के बराबर होता था; और यह दिए गए नियम के अनुसार था ।"},{"vNo":"4 ","txt":"अब सोने और चांदी के मूल्य के अनुसार ये उनके सोने और चांदी के विभिन्न सिक्कों के नाम हैं । और ये नाम नफाइयों द्वारा रखे गए हैं, क्योंकि वे इनकी गिनती न तो यरूशलेम में रह रहे यहूदियों के समान करते थे; न ही यहूदियों के तरीकों से नापते थे; परन्तु हर पीढ़ी में, उन्होंने लोगों के विचार और उनकी परिस्थितियों के अनुसार इनकी गिनती और इनके नाप को बदल दिया, न्यायियों के शासन तक जब तक कि इन्हें राजा मुसायाह द्वारा स्थाई न कर दिया गया ।"},{"vNo":"5 ","txt":"अब गणना इस प्रकार है—सोने का एक सेनिन, सोने का एक सियोन, सोने का एक शम, और सोने का एक लिमनाह ।"},{"vNo":"6 ","txt":"चांदी का एक सेनम, चांदी का एक अमनोर, चांदी का एक इजरोम, और चांदी का एक ओण्टी ।"},{"vNo":"7 ","txt":"चांदी का एक सेनम सोने के एक सेनिन के बराबर था, जो कि जौ और हर प्रकार के अनाज के नाप-तोल के लिए था ।"},{"vNo":"8 ","txt":"अब सोने के एक सियोन का मूल्य एक सेनिन के मू्ल्य से दुगुना था ।"},{"vNo":"9 ","txt":"और सोने का एक शम एक सियोन के मूल्य से दुगुना था ।"},{"vNo":"10 ","txt":"और सोने के एक लिमनाह का मूल्य उन सबके बराबर था ।"},{"vNo":"11 ","txt":"और चांदी का एक अमनोर दो सेनम के बराबर था ।"},{"vNo":"12 ","txt":"और चांदी का एक इजरोम चार सेनम के बराबर था ।"},{"vNo":"13 ","txt":"और एक ओण्टी का मूल्य इन सबके बराबर था ।"},{"vNo":"14 ","txt":"अब उनकी छोटी गणनाओं का मूल्य इस प्रकार है—"},{"vNo":"15 ","txt":"एक शिबलोन एक सेनम का आधा होता है; इसलिए जौ के आधे वजन के लिए एक शिबलोन ।"},{"vNo":"16 ","txt":"और एक शिबलम एक शिबलोन के आधे मूल्य का है ।"},{"vNo":"17 ","txt":"और एक लिआ एक शिबलम के आधे मूल्य का ।"},{"vNo":"18 ","txt":"अब उनकी गणना के अनुसार ये उनकी गिनती है ।"},{"vNo":"19 ","txt":"अब सोने का एक एण्टियन तीन शिबलोन के बराबर है ।"},{"vNo":"20 ","txt":"अब, एकमात्र उद्देश्य था लाभ प्राप्त करना, क्योंकि उन्होंने अपने काम के अनुसार अपना वेतन पाया था, इसलिए, दंगा फसाद करने के लिए, और हर प्रकार की गड़बड़ी और दुष्टता के लिए उन्होंने लोगों को भड़काया, ताकि उनके पास अधिक काम हो और वे उन मुकदमों के अनुसार वेतन पा सकें जो उनके सामने लाए जाएं; इसलिए उन्होंने लोगों को अलमा और अमूलेक के विरूद्ध भड़काया ।"},{"vNo":"21 ","txt":"और इस जीजरोम ने अमूलेक से प्रश्न पूछना आरंभ किया, यह कहते हुए: क्या तुम मेरे कुछ प्रश्नों का उत्तर दोगे जो मैं तुमसे पुछूंगा ? अब जीजरोम एक ऐसा मनुष्य था जो शैतान की विधियों में दक्ष था, जिससे वह अच्छी चीजों को नष्ट कर सके; इसलिए, उसने अमूलेक से कहा: क्या तुम उन प्रश्नों का उत्तर दोगे जो मैं तुमसे पुछूंगा ?"},{"vNo":"22 ","txt":"और अमूलेक ने उससे कहा: हां, यदि ऐसा प्रभु की उस आत्मा के अनुसार होगा जो कि मुझमें है; तो मैं प्रभु की आत्मा के विरूद्ध कुछ भी नहीं कहूंगा । और जीजरोम ने उससे कहा: देखो, ये चांदी की छह ओण्टियां हैं, और ये सब मैं तुम्हें दे दूंगा यदि तुम परमात्मा के अस्तित्व का इन्कार करोगे ।"},{"vNo":"23 ","txt":"अब अमूलेक ने कहा: ओ तुम नरक की संतान, क्यों तुम मुझे लालच देते हो ? क्या तुम नहीं जानते कि धर्मी लोग इस प्रकार के प्रलोभन में नहीं पड़ा करते ?"},{"vNo":"24 ","txt":"क्या तुम यह विश्वास करते हो कि परमेश्वर नहीं है ? मैं तुमसे कहता हूं, नहीं, तुम जानते हो कि परमेश्वर है, परन्तु तुम परमेश्वर से अधिक उस धन से प्रेम करते हो ।"},{"vNo":"25 ","txt":"और अब परमेश्वर के सामने तुमने मुझसे झूठ कहा है । तुमने मुझसे कहा—देखो ये छह ओण्टी, जिनका मूल्य अधिक है, मैं तुम्हें दूंगा—तुम्हारे हृदय में उन्हें मुझसे लेकर अपने ही पास रखने की इच्छा थी; और यह तुम्हारी ही इच्छा थी कि मैं सच्चे और जीवित परमेश्वर को अस्वीकार करूं, जिससे मुझे नष्ट करने का कारण तुम्हें मिल सके । और अब देखो, इस महान बुराई के लिए तुम्हें तुम्हारा पुरस्कार मिलेगा ।"},{"vNo":"26 ","txt":"और जीजरोम ने उससे कहा: तुम कहते हो कि एक सच्चा और जीवित परमेश्वर है ?"},{"vNo":"27 ","txt":"और अमूलेक ने कहा: हां, एक सच्चा और जीवित परमेश्वर है ।"},{"vNo":"28 ","txt":"अब जीजरोम ने कहा: क्या एक से अधिक परमेश्वर है ?"},{"vNo":"29 ","txt":"और उसने उत्तर दिया, नहीं ।"},{"vNo":"30 ","txt":"अब जीजरोम ने फिर से उससे कहा: तुम ये बातें कैसे जानते हो ?"},{"vNo":"31 ","txt":"और उसने कहा: एक स्वर्गदूत ने मुझे इन बातों की जानकारी दी है ।"},{"vNo":"32 ","txt":"और जीजरोम ने फिर से कहा: वह कौन है जो आनेवाला है ? क्या वह परमेश्वर का पुत्र है ?"},{"vNo":"33 ","txt":"और उसने उससे कहा: हां ।"},{"vNo":"34 ","txt":"और जीजरोम ने फिर से कहा: क्या वह अपने लोगों को उनके पापों में रहते हुए बचाएगा ? और अमूलेक ने उत्तर दिया और उससे कहा: मैं तुमसे कहता हूं कि वह ऐसा नहीं करेगा, क्योंकि अपने शब्द को अस्वीकार करना उसके लिए असंभव है ।"},{"vNo":"35 ","txt":"अब जीजरोम ने लोगों से कहा: देखो तुम इन बातों को याद रखना; क्योंकि उसने कहा कि केवल एक परमेश्वर है; फिर भी उसने कहा कि परमेश्वर का पुत्र आएगा, परन्तु वह अपने लोगों को नहीं बचाएगा—ऐसा लगता है कि इसके पास परमेश्वर को आज्ञा देने का अधिकार है ।"},{"vNo":"36 ","txt":"अब अमूलेक ने फिर से उससे कहा: देखो तुमने झूठ कहा है, क्योंकि तुमने कहा है कि मुझे परमेश्वर को आज्ञा देने का अधिकार है क्योंकि मैंने कहा कि वह अपने लोगों को उनके पापों में रहते हुए नहीं बचाएगा ।"},{"vNo":"37 ","txt":"और मैं फिर से तुमसे कहता हूं कि वह उन्हें उनके पापों में रहते हुए उन्हें नहीं बचा सकता; क्योंकि मैं उसके शब्द को अस्वीकार नहीं कर सकता और उसने कहा है कि कोई भी अशुद्ध वस्तु स्वर्ग के राज्य का उत्तराधिकारी नहीं हो सकती; इसलिए, बिना स्वर्ग के राज्य का उत्तराधिकारी हुए तुम कैसे बचाए जा सकते हो ? इसलिए, तुम्हें तुम्हारे पापों में रहते हुए नहीं बचाया जा सकता ।"},{"vNo":"38 ","txt":"अब जीजरोम ने फिर से उससे कहा: क्या परमेश्वर का पुत्र ही अनंत पिता है ?"},{"vNo":"39 ","txt":"और अमूलेक ने उससे कहा: हां, वही स्वर्ग और पृथ्वी, और उनमें सारी वस्तुओं का अनंत पिता है; वही आदि और अंत है, पहला और आखिरी;"},{"vNo":"40 ","txt":"और वह संसार में अपने लोगों को मुक्ति दिलाने आएगा; और वह उन सभी के पापों को अपने ऊपर ले लेगा जो उसके नाम में विश्वास करते हैं; और ये वही लोग हैं जिन्हें अनंत जीवन मिलेगा और उद्धार किसी और के पास नहीं आएगा ।"},{"vNo":"41 ","txt":"इसलिए पापी लोग वैसे ही रह जाएंगे जैसे कि मुक्ति उनके लिए है ही नहीं, केवल मृत्यु के बंधन खोले जाएंगे; क्योंकि देखो, वह दिन आएगा जब सभी मृतक जीवित होकर परमेश्वर के सामने खड़े होंगे, और अपने कर्मों के अनुसार न्याय पाएंगे ।"},{"vNo":"42 ","txt":"अब, एक मृत्यु होगी जिसे शारीरिक मृत्यु कहते हैं; और मसीह की मृत्यु इस शारीरिक मृत्यु के बंधन को खोलेगी, ताकि सभी इस शारीरिक मृत्यु से जिलाए जा सकें ।"},{"vNo":"43 ","txt":"आत्मा और शरीर को फिर से उसके पूरे आकार में मिलाया जाएगा; अंगों और जोड़ों को फिर से उसके पूरे ढांचे में मिलाया जाएगा, बिल्कुल वैसे ही जैसे कि इस समय हमारा शरीर है; और हमें परमेश्वर के सामने खड़ा किया जाएगा, सब कुछ जानते हुए जैसे कि हमें अभी पता है, और हमारे सारे अपराध हमें भली-भांति याद दिलाए जाएंगे ।"},{"vNo":"44 ","txt":"अब, यह पुनर्जीवन सबके लिए होगा, चाहे बूढ़ा हो या युवा, चाहे दासता में हो या आजाद, चाहे पुरुष हो या स्त्री, चाहे दुष्ट हो या धर्मी; और यहां तक कि उनके सिर का एक बाल भी कम नहीं होगा; परन्तु हर चीज को उसके पूरे ढांचे में मिलाया जाएगा, जैसा कि अब, शरीर में है, और उनके कर्मों के अनुसार न्याय पाने के लिए, पुत्र मसीह, और पिता परमेश्वर, और पवित्र आत्मा, जोकि एक अनंत परमेश्वर हैं, की अदालत में न्याय के लिए लाया जाएगा, चाहे वे अच्छे हों या बुरे ।"},{"vNo":"45 ","txt":"अब, देखो, मैंने तुमसे नश्वर शरीर की मृत्यु से संबंधित बातें कही हैं, और नश्वर शरीर के पुनरुत्थान से संबंधित भी । मैं तुमसे कहता हूं कि इस नश्वर शरीर को अमरत्व में उठाया जाएगा, जो कि मृत्यु है, यहां तक कि पहली मृत्यु से जीवन तक, ताकि वे फिर मर न सकें; उनकी आत्माओं को उनके शरीरों से मिलाते हुए, कभी भी अलग न होने के लिए; इस प्रकार वे पूरी तरह से आत्मिक और अमर हो जाएंगी, ताकि वे फिर से भ्रष्टता न देख सकें ।"},{"vNo":"46 ","txt":"अब, जब अमूलेक ने इन शब्दों को कह लिया तो लोग फिर से आश्चर्यचकित होने लगे, और जीजरोम कांपने लगा । और इस प्रकार अमूलेक की बातें खत्म हुईं, या यही वे सब बातें हैं जिन्हें मैंने लिखा है ।"}]}