{"heading":"अलमा और अमूलेक सिदोम जाते हैं और एक गिरजा स्थापित करते हैं—अलमा जीजरोम को चंगा करता है, जो गिरजे का सदस्य हो जाता है—कई लोगों का बपतिस्मा होता है, और गिरजा की उन्नति होती है—अलमा और अमूलेक जराहेमला जाते हैं । लगभग 81 ई.पू.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"अलमा 15","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि अलमा और अमूलेक को उस नगर से जाने की आज्ञा मिलती है; और वे चले जाते हैं, और सिदोम के प्रदेश में पहुंचते हैं; और देखो, वहां वे उन सभी लोगों को पाते हैं जो अम्मोनिहा के नगर से चले गए थे, जिन्हें बाहर निकाला गया था और पत्थरों से मारा गया था क्योंकि उन्होंने अलमा की बातों पर विश्वास किया था ।"},{"vNo":"2 ","txt":"और उन्होंने उन्हें वह सब बताया जो उनकी पत्नियों और बच्चों के साथ हुआ था, और स्वयं के बारे में और बचाए जाने की उनकी शक्ति के बारे में भी ।"},{"vNo":"3 ","txt":"और जीजरोम भी सिदोम में तेज ज्वर से पीड़ित था, जो उसकी दुष्टता की वजह से उसके मन के महान दुख का कारण हुआ, क्योंकि उसने मान लिया था कि अलमा और अमूलेक अब जीवित नहीं रहे; और उसने मान लिया था कि उसकी दुष्टता के कारण उन्हें मार दिया गया था । और यह महान पाप और अन्य पाप उसके मन पर तब तक हावी रहे जब तक कि इससे मुक्ति न पाते हुए वह अत्यंत कष्ट में रहा; इसलिए वह तीव्र ज्वर से जलने लगा ।"},{"vNo":"4 ","txt":"अब, जब उसने सुना कि अलमा और अमूलेक सिदोम प्रदेश में थे, वह साहसी होने लगा; और उसने उन्हें अपने पास बुलाने की इच्छा जताते हुए शीघ्र ही उन्हें एक संदेश भेजा ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि उस संदेश के अनुसार वे शीघ्र ही पहुंच गए जिसे उसने उन तक पहुंचाया था; और वे जीजरोम के घर पहुंचे; और उन्होंने उसे तेज ज्वर में उसके बिस्तर पर बीमार पाया; और उसकी दुष्टता के कारण उसका मन भी बहुत दुखी था; और जब उसने उन्हें देखा तब अपने हाथों को फैलाया और उनसे चंगाई पाने की विनती की ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि अलमा ने उसके हाथ को पकड़ते हुए उससे कहा: उद्धार के लिए क्या तुम मसीह की शक्ति में विश्वास करते हो ?"},{"vNo":"7 ","txt":"और उसने उत्तर दिया और कहा: हां, मैं उन सभी बातों पर विश्वास करता हूं जिसे तुमने सिखाया है ।"},{"vNo":"8 ","txt":"और अलमा ने कहा: यदि तुम मसीह की मुक्ति में विश्वास करते हो तो तुम चंगे हो सकते हो ।"},{"vNo":"9 ","txt":"और उसने कहा: हां, मैं तुम्हारी बातों में विश्वास करता हूं ।"},{"vNo":"10 ","txt":"और फिर अलमा ने यह कहते हुए प्रभु से विनती की: ओ प्रभु हमारे परमेश्वर, इस मनुष्य पर दया करो, और मसीह में उसके विश्वास के अनुसार इसे चंगाई दो ।"},{"vNo":"11 ","txt":"और जब अलमा ने इन शब्दों को कहा, जीजरोम उछलकर अपने पैरों पर खड़ा हो गया, और चलने लगा; और यह सारे लोगों के लिए महान आश्चर्य था; और इस बात की जानकारी सारे सिदोम प्रदेश में फैल गई ।"},{"vNo":"12 ","txt":"और अलमा ने प्रभु में जीजरोम का बपतिस्मा किया; और इस समय से उसने लोगों के लिए प्रचार करना आरंभ किया ।"},{"vNo":"13 ","txt":"और अलमा ने सिदोम के प्रदेश में एक गिरजे की स्थापना की, और देश में जो लोग प्रभु में बपतिस्मा लेना चाहते थे उन्हें बपतिस्मा देने के लिए उसने याजकों और शिक्षकों का समर्पित किया ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि लोग बहुत थे; क्योंकि वे सिदोम के आसपास के सभी क्षेत्रों से समूह में एकत्रित थे, और उनका बपितस्मा हुआ ।"},{"vNo":"15 ","txt":"परन्तु वे लोग जो अम्मोनिहा के प्रदेश के थे, अभी भी कठोर-हृदय और जिद्दी थे; और उन्होंने अपने पापों का पश्चाताप नहीं किया, अलमा और अमूलेक की सारी शक्तियों को शैतान की शक्ति बताते हुए; क्योंकि वे निहोर के पेशे के थे, और अपने पापों के पश्चाताप में विश्वास नहीं करते थे ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि अलमा और अमूलेक, अमूलेक ने परमेश्वर के वचन के लिए अम्मोनिहा के प्रदेश में अपने पूरे सोने और चांदी और अपनी मूल्यवान चीजों का परित्याग कर दिया, वह उन लोगों के द्वारा अस्वीकार किया गया जो कभी उसके मित्र थे और अपने पिता और अपने रिश्तेदारों द्वारा भी अस्वीकार किया गया;"},{"vNo":"17 ","txt":"इसलिए, अलमा द्वारा सिदोम में गिरजा स्थापित करने के पश्चात, एक महान अधीनता देखते हुए, हां देखते हुए कि लोगों ने अपने मन के अहंकार को अपने अधीन कर लिया था, और परमेश्वर के सामने विनम्र होने लगे थे, और निरंतर देखते और प्रार्थना करते हुए, वेदी के समक्ष परमेश्वर की उपासना के लिए उन्होंने स्वयं को पवित्र स्थान पर एकत्रित करना आरंभ किया, ताकि वे शैतान, मृत्यु, और विनाश से बचाए जा सकें—"},{"vNo":"18 ","txt":"अब जैसा कि मैंने कहा है, इन सब चीजों को देखने के पश्चात, अलमा ने अमूलेक को लिया और जराहेमला के प्रदेश पहुंचा, और उसे अपने घर ले गया, और अपने कष्ट में रहते हुए उसकी सेवा की, और प्रभु में उसे मजबूत किया ।"},{"vNo":"19 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन का दसवां वर्ष समाप्त हुआ ।"}]}