{"heading":"लमनाई अम्मोनिहा के लोगों का विनाश करते हैं—लमनाइयों पर विजय प्राप्त करने में जोराम नफाइयों का मार्गदर्शन करता है—अलमा और अमूलेक और कई अन्य वचन का प्रचार करते हैं—वे सीखाते हैं कि मसीह अपने पुनरुत्थान के पश्चात नफाइयों को दिखाई देगा । लगभग 81–77 ई.पू.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"अलमा 16","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के ग्यारहवें वर्ष के, दूसरे महीने के पांचवे दिन पर, जराहेमला के प्रदेश में बहुत शांति थी, कुछ वर्षों तक कोई भी युद्ध या वाद-विवाद नहीं हुआ, यहां तक कि ग्यारहवें वर्ष के दूसरे महीने के पांचवे दिन तक भी, इसके पश्चात पूरे देश में युद्ध की एक पुकार सुनाई दी ।"},{"vNo":"2 ","txt":"क्योंकि देखो, लमनाइयों की सेना प्रदेश की सीमाओं पर जंगल की ओर आ गई थी, यहां तक कि अम्मोनिहा के नगर में भी, और लोगों का वध करना और नगर को नष्ट करना आरंभ कर दिया ।"},{"vNo":"3 ","txt":"और अब ऐसा हुआ कि प्रदेश से उन्हें बाहर निकालने के लिए नफाई पर्याप्त मात्रा में सेना बना पाते इससे पहले ही, उन्होंने अम्मोनिहा के नगर में रह रहे सारे लोगों, और नूह की सीमाओं के आसपास के कुछ लोगों का विनाश कर दिया, और बाकी लोगों को जंगल में बंधक बना लिया ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि नफाई उन लोगों को वापस पाना चाहते थे जिन्हें बंधक बनाकर जंगल ले जाया गया था ।"},{"vNo":"5 ","txt":"इसलिए, वह जिसे नफाइयों की सेना का मुख्य कप्तान नियुक्त किया गया था, (और उसका नाम जोराम था, और उसके दो पुत्र थे, लेही और अहा)—अब जोराम और उसके दो पुत्र, यह जानते हुए कि अलमा गिरजे का उच्च याजक था, और यह सुन रखा था कि उसके पास भविष्यवाणी की आत्मा थी, इसलिए वे उसके पास गए और उस पर यह जानने की इच्छा जताई कि क्या प्रभु चाहेगा कि उन्हें जंगल में अपने उन भाइयों की खोज में जाना चाहिए जिन्हें लमनाइयों ने बंधक बना लिया था ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि अलमा ने इस मामले से संबंधित प्रभु से पूछताछ की । और अलमा ने वापस आकर उनसे कहा: देखो, लमनाई मण्टी प्रदेश की सीमाओं से परे, दक्षिणी जंगल में सिदोन नदी पार करेंगे । और देखो सिदोन नदी के पूर्व में वहां पर तुम उनसे मिलोगे, और वहां पर प्रभु तुम्हारे उन भाइयों को मुक्त करेगा जिन्हें लमनाइयों ने बंधक बना लिया है ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि जोराम और उसके पुत्रों ने अपनी सेनाओं के साथ सिदोन नदी पार कर ली और दक्षिणी जंगल की ओर मण्टी की सीमाओं से परे मार्च किया, जो कि सिदोन नदी के पूर्व में थी ।"},{"vNo":"8 ","txt":"और उन्होंने लमनाइयों की सेना पर आक्रमण कर दिया, और लमनाई तितर-बितर हो गए और जंगल में भगा दिए गए; और उन्होंने लमनाइयों द्वारा बंधक बनाए गए अपने भाइयों को साथ लिया और बंधक बनाए गए लोगों में से एक भी व्यक्ति लुप्त नहीं हुआ था । और अपने स्वयं के प्रदेशों में रहने के लिए वे अपने भाइयों द्वारा लाए गए ।"},{"vNo":"9 ","txt":"और इस प्रकार न्यायियों के ग्यारहवें वर्ष का अंत हुआ, लमनाइयों को प्रदेश से निकाल दिया गया, और अम्मोनिहा के लोगों को नष्ट कर दिया गया, हां, अम्मोनिहियों के हर जीवित प्राणी को नष्ट कर दिया गया, और उनके महान नगर को भी, जिसे उन्होंने कहा था कि उसकी महानता के कारण परमेश्वर उसे नष्ट नहीं कर सकता ।"},{"vNo":"10 ","txt":"परन्तु देखो, एक दिन में उसे उजाड़ दिया गया; और कुत्तों और जंगली पशुओं ने शवों के चिथड़े कर डाले ।"},{"vNo":"11 ","txt":"फिर भी, कई दिनों तक उनके मृत शरीरों का ढेर जमीन पर पड़ा रहा, और उन पर हल्की परत जम गई । और अब इतनी अधिक गंध आने लगी कि इसके पश्चात कई वर्षों तक लोग अम्मोनिहा की जमीन को लेने नहीं गए । और यह निहोरों का उजाड़ कहलाया; क्योंकि वे निहोर के पेशे के थे, जिन्हें मार दिया गया था; और उनकी जमीन उजाड़ ही रही ।"},{"vNo":"12 ","txt":"और नफी के लोगों पर न्यायियों के शासन के चौदहवें वर्ष तक लमनाई फिर से नफाइयों से युद्ध करने नहीं आए । और इस प्रकार तीन वर्षों के लिए पूरे प्रदेश में नफी के लोग निरंतर शांतिपूर्वक रहे ।"},{"vNo":"13 ","txt":"और अलमा और अमूलेक लोगों को उनके मंदिरों, और उनके पवित्र स्थान, और उनके आराधनालयों में पश्चाताप का प्रचार करते रहे, जिन्हें यहूदियों के ढांचों में बनाया गया था ।"},{"vNo":"14 ","txt":"और अधिक से अधिक जितने लोग उनके वचनों को सुन सकते थे, उन लोगों को उन्होंने बिना भेदभाव के निरंतर परमेश्वर का वचन सुनाया ।"},{"vNo":"15 ","txt":"और इस प्रकार अलमा और अमूलेक आगे बढ़ते रहे, और कई अन्य लोग भी जिन्हें पूरे देश में वचन के प्रचार-कार्य के लिए चुना गया था । और पूरे प्रदेश में गिरजे की स्थापना सामान्य हो गई, नफाइयों के सारे लोगों के बीच, लगभग आसपास के सारे प्रांतों में ।"},{"vNo":"16 ","txt":"और उनके बीच कोई असमानता नहीं थी; मानव संतान के मन को तैयार करने के लिए, या उस वचन को प्राप्त करने के प्रति जिसे उसके आगमन के समय उनके मध्य सीखाना था, उनके हृदयों को तैयार करने के लिए प्रभु ने पूरे प्रदेश में अपनी आत्मा उंडेल दी—"},{"vNo":"17 ","txt":"ताकि वे वचन के विरूद्ध कठोर न हो सकें, ताकि वे अविश्वासी न हो सकें, और विनाश की तरफ जाएं, बल्कि वे खुशी से वचन को प्राप्त कर सकें, और एक शाखा के रूप में सच्ची दाखलता से जुड़ सकें, ताकि वे प्रभु परमेश्वर के आरामगाह में प्रवेश कर सकें ।"},{"vNo":"18 ","txt":"अब जो याजक लोगों के बीच सीखाने गए थे उन्होंने सारे झूठ, छल-कपट, ईर्ष्या, शत्रुता, दुर्भावना, गाली-गलौज, चोरी, डाका, लूट-मार, व्यभिचार, और हर प्रकार की कामुकता के विरूद्ध प्रचार किया, यह याचना करते हुए कि ये चीजें नहीं होनी चाहिए—"},{"vNo":"19 ","txt":"उन चीजों को बताते हुए जो शीघ्र ही होनेवाली थीं, हां, परमेश्वर के पुत्र के आगमन, उसके उत्पीड़न और उसकी मृत्यु, और मरे हुए लोगों के पुनरुत्थान के बारे में भी बताते हुए ।"},{"vNo":"20 ","txt":"और कई लोगों ने उस स्थान से संबंधित पूछताछ की जहां परमेश्वर के पुत्र को आना था; और उन्हें सीखाया गया कि वह उन्हें अपने पुनरुत्थान के पश्चात दिखाई देगा; और लोगों ने इसे महान आनंद और प्रसन्नता से सुना ।"},{"vNo":"21 ","txt":"और अब पूरे प्रदेश में गिरजे की स्थापना के पश्चात—शैतान पर विजय प्राप्त की, और पूरे प्रदेश में परमेश्वर के वचन को उसकी शुद्धता में प्रचार किया, और लोगों पर प्रभु ने अपनी आशीषों को उंडेला—इस प्रकार नफी के लोगों पर न्यायियों के शासन का चौदहवां वर्ष समाप्त हुआ ।"}]}