{"heading":"लमोनी अनंत जीवन का प्रकाश प्राप्त करता है और मुक्तिदाता को देखता है—उसका घराना स्तब्ध रह जाता है, और कई लोग स्वर्गदूतों को देखते हैं—अम्मोन चमत्कारिक रूप से बचाया जाता है—वह कई लोगों को बपतिस्मा देता है और उनके बीच एक गिरजा स्थापित करता है । लगभग 90 ई.पू.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"अलमा 19","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि दो दिन और दो रात के पश्चात वे उसके शरीर को ले जाकर उस कब्र में रखने वाले थे, जिसे उन्होंने अपने मरे हुए लोगों को दफनाने के लिए बनाया था ।"},{"vNo":"2 ","txt":"अब रानी ने अम्मोन की प्रसिद्धी को सुना, इसलिए उसने संदेश भेजा और चाहती थी कि वह आकर उससे मिले ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि अम्मोन ने आज्ञा का पालन किया, और रानी के पास गया, और जानने का प्रयास किया कि रानी उससे क्या करवाना चाहती थी ।"},{"vNo":"4 ","txt":"और उसने उससे कहा: मेरे पति के सेवकों ने मुझे बताया कि तुम पवित्र परमेश्वर के एक भविष्यवक्ता हो, और तुम्हारे पास उसके नाम में कई महान कार्य करने का सामर्थ्य है;"},{"vNo":"5 ","txt":"इसलिए, यदि ऐसा है, तो मैं चाहूंगी कि तुम जाओ और मेरे पति को देखो, क्योंकि दो दिन और दो रातों से वह अपने बिस्तर पर लेटा हुआ है; और कुछ लोग कहते हैं कि वह मरा नहीं है, परन्तु कुछ लोग कहते हैं कि वह मर गया है और उससे दुर्गन्ध आ रही है, और उसे कब्र में गाड़ देना चाहिए; परन्तु मुझे उससे दुर्गन्ध नहीं आती है ।"},{"vNo":"6 ","txt":"अब, यही तो अम्मोन चाहता था, क्योंकि वह जानता था कि राजा लमोनी परमेश्वर के प्रभाव में था; वह जानता था कि अविश्वास का गहरा पर्दा उसके मन से हट गया है, और उसका मन उस प्रकाश से प्रकाशित हो गया है, जो परमेश्वर की महिमा का प्रकाश था, जो कि उसकी अच्छाई का अदभूत प्रकाश था—हां, इस प्रकाश ने उसकी आत्मा को आनंद से भर दिया है, अन्धकार का बादल छंट गया है, और उसकी आत्मा में अनंत जीवन का प्रकाश जल उठा है, हां, वह जानता था कि उसका स्वाभाविक शरीर पराजित हो गया है, और वह परमेश्वर में खोया हुआ है—"},{"vNo":"7 ","txt":"इसलिए, जो रानी उससे चाहती थी वही वह भी चाहता था । इसलिए, रानी की इच्छानुसार वह राजा को देखने चला गया; और उसने राजा को देखा, और वह जानता था कि वह मरा नहीं है ।"},{"vNo":"8 ","txt":"और उसने रानी से कहा: वह मरा नहीं है, परन्तु वह परमेश्वर में सोया हुआ है, और अगले दिन वह फिर से उठेगा; इसलिए उसे दफनाना नहीं ।"},{"vNo":"9 ","txt":"और अम्मोन ने उससे कहा: क्या तुम्हें इस बात पर विश्वास है ? और उसने उससे कहा: तुम्हारे और अपने सेवकों की बातों के अलावा मेरे पास कोई गवाही नहीं है; फिर भी, मुझे विश्वास है कि जैसा तुमने कहा है वैसा ही होगा ।"},{"vNo":"10 ","txt":"और अम्मोन ने उससे कहा: अपने अत्याधिक विश्वास के कारण तुम आशीषित हो; मैं तुमसे कहता हूं, हे स्त्री, नफाइयों के लोगों के बीच इतना महान विश्वास नहीं है ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि उसने अपने पति के बिस्तर की ओर इसी समय से लेकर अगले दिन के उस समय तक देखा जिस समय को अम्मोन ने उसके उठने के लिए निर्धारित किया था ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि अम्मोन के कहे अनुसार वह उठ गया; और जैसे ही वह उठा, उसने स्त्री की तरफ अपने हाथों को फैलाया, और कहा: परमेश्वर का नाम धन्य हो, और तुम आशीषित हो ।"},{"vNo":"13 ","txt":"जिस प्रकार तुम मुझे जीवित दिखाई दे रही हो, वैसे ही मैंने अपने मुक्तिदाता को देखा है; और वह आएगा, और एक स्त्री से जन्म लेगा, और वह उन सारी मानवजाति को मुक्ति देगा जो उसके नाम में विश्वास करते हैं । अब, जब उसने इन बातों को कहा तो उसका हृदय उसके अन्दर फूल गया, और वह फिर से आनंद विभोर हो उठा; और आत्मा द्वारा वशीभूत होने के कारण रानी भी आनंद विभोर हो उठी ।"},{"vNo":"14 ","txt":"अब जब अम्मोन ने देखा कि उसकी प्रार्थना के अनुसार प्रभु की आत्मा लमनाइयों यानि उसके उन भाइयों पर थी, जो अपनी दुष्टता और अपनी परंपराओं के कारण, नफाइयों यानि परमेश्वर के लोगों के बीच दुख का बहुत बड़ा कारण थे, वह अपने घुटनों के बल गिर गया, और जो भी परमेश्वर ने उसके भाइयों के लिए किया था उसके प्रति प्रार्थना और धन्यवाद में उसने अपनी आत्मा उंडेली; और वह भी आनंद से भर उठा; और इस प्रकार वे तीनों जमीन पर गिर गए ।"},{"vNo":"15 ","txt":"अब, जब राजा के सेवकों ने देखा कि वे गिरे पड़े हैं, वे भी परमेश्वर से याचना करने लगे, क्योंकि उनमें प्रभु का भय समा गया था, और ये वही लोग थे जिन्होंने राजा के सामने खड़े होकर अम्मोन की महान शक्ति की गवाही दी थी ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि अपने सामर्थ्य के अनुसार उन्होंने भी प्रभु का नाम तब तक लिया जब तक कि वे जमीन पर गिर न पड़े, केवल एक लमनाई स्त्री को छोड़कर जिसका नाम अबिश था जो कि अपने पिता के असाधारण दिव्यदर्शन के आधार पर कई वर्षों से प्रभु में परिवर्तित हो चुकी थी—"},{"vNo":"17 ","txt":"इस प्रकार, प्रभु में परिवर्तित हो गई थी, और इसके बारे में किसी को नहीं बताया था, इसलिए, जब उसने देखा कि लमोनी के सारे सेवक, और उसकी सेविकाएं, रानी, और राजा, और अम्मोन जमीन पर औंधे मुंह गिरे पड़े हैं, वह जानती थी कि यह परमेश्वर की शक्ति थी; और इस अवसर पर उसने विचार किया कि जो कुछ भी हुआ है उसे लोगों को बताया जाए, ताकि इस दृश्य को देखकर वे परमेश्वर की शक्ति में विश्वास करने लगें, इसलिए लोगों को इस बात की जानकारी देते हुए वह एक घर से दूसरे घर गई ।"},{"vNo":"18 ","txt":"और वे राजा के घर पर एकत्रित होने लगे । और वहां एक भीड़ आई, और उन्होंने आश्चर्यचकित होकर राजा, रानी, और उनके सेवकों को जमीन पर औंधे मुंह गिरा हुआ पाया, और वे सारे मुर्दों के समान लेटे हुए थे; और उन्होंने अम्मोन को भी देखा, और देखो, वह एक नफाई था ।"},{"vNo":"19 ","txt":"और अब लोग आपस में बड़बड़ाने लगे; कुछ लोग कहने लगे कि उन पर, या राजा और उसके घर पर शैतान हावी है क्योंकि उसने एक नफाई को प्रदेश में रहने दिया ।"},{"vNo":"20 ","txt":"परन्तु दूसरों ने उन्हें यह कहते हुए फटकारा: राजा अपने घर पर इस बुराई को लाया है, क्येंकि उसने उसके उन सेवकों को मारा था जिन्होंने सेबुस के जल के निकट उनके पशुओं के तितर-बितर किया था ।"},{"vNo":"21 ","txt":"और वे उन लोगों के द्वारा भी डांटे-फटकारे गए थे जो सेबुस के जल के निकट खड़े थे और जिन्होंने राजा के पशुओं को तितर-बितर किया था, और क्योंकि अम्मोन ने सेबुस के जल के निकट राजा के पशुओं के बचाते समय बड़ी संख्या में उनके भाइयों को मारा था, वे उससे क्रोधित थे ।"},{"vNo":"22 ","txt":"अब, उनमें से एक ने, जिसके भाई को अम्मोन ने तलवार से मार दिया था, अम्मोन से अत्याधिक क्रोधित होते हुए अपनी तलवार को निकाला और अम्मोन को मारने के लिए आगे बढ़ा; और जैसे ही उसने उसे मारने के लिए तलवार उठाई, देखो, वह मर गया ।"},{"vNo":"23 ","txt":"अब हम देखते हैं कि अम्मोन मारा नहीं जा सकता, क्योंकि प्रभु ने उसके पिता मुसायाह से कहा था: मैं उसे बचाऊंगा, और ऐसा उसके विश्वास के अनुसार होगा—इसलिए, मुसायाह ने उसे प्रभु को सौंप दिया था ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि जब भीड़ ने देखा कि वह मनुष्य मर गया जिसने अम्मोन को मारने के लिए तलवार निकाली थी, उन सब में भय समा गया, और उनमें उसे या जो जमीन पर गिरे पड़े थे उनमें से किसी को भी छूने का साहस नहीं हुआ; और वे फिर से आश्चर्य करने लगे कि इस शक्ति का कारण क्या होगा, या इन सब चीजों का अर्थ क्या होगा ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि उनमें से कई लोग थे जिन्होंने कहा कि अम्मोन एक महान आत्मा था, और दूसरों ने कहा कि वह महान आत्मा द्वारा भेजा गया था;"},{"vNo":"26 ","txt":"परन्तु दूसरों ने उन्हें यह कहते हुए डांट दिया कि वह एक दानव था, जो उन्हें यातना देने के लिए नफाइयों द्वारा भेजा गया था ।"},{"vNo":"27 ","txt":"और कुछ ऐसे भी थे जिन्होंने कहा कि उनकी दुष्टता के कारण उन्हें सताने के लिए महान आत्मा ने अम्मोन को भेजा था; और महान आत्मा ही है जिसने सदैव नफाइयों का ध्यान रखा है, जिसने सदैव उनके हाथों से उन्हें बचाया है; और उन्होंने कहा कि यही वह महान आत्मा है जिसने उनके कई भाइयों, लमनाइयों का विनाश किया है ।"},{"vNo":"28 ","txt":"और इस प्रकार उनके बीच में वाद-विवाद अधिक गहराने लगा । और जब वे इस प्रकार वाद-विवाद कर रहे थे, वह आई सेविका जिसने भीड़ एकत्रित की थी, और जब उसने भीड़ में हो रहे वाद-विवाद को देखा तो बहुत दुखी हुई, और उसकी आंखों में आंसू आ गए ।"},{"vNo":"29 ","txt":"और ऐसा हुआ कि वह गई और उसने रानी को हाथों से पकड़ा कि शायद वह उसे जमीन से उठा सके; और जैसे ही उसने उसके हाथ को छुआ वह उठी और अपने पैरों पर खड़ी हो गई, और यह कहते हुए ऊंची आवाज में याचना करने लगी: हे आशीषित यीशु, तूने मुझे डरावने नरक से बचा लिया है ! हे धन्य परमेश्वर, इन लोगों पर दया कर !"},{"vNo":"30 ","txt":"और जब उसने ऐसा कहा, खुशी के मारे उसने अपने हाथों को जोर से जकड़ा, कई बातें कहते हुए जिसे समझ नहीं पाया; और जब उसने ऐसा किया, उसने हाथ से राजा लमोनी को पकड़ा, और देखो वह उठा और अपने पैरों पर खड़ा हो गया ।"},{"vNo":"31 ","txt":"और जैसे ही उसने अपने लोगों में वाद-विवाद देखा, वह गया और उन्हें डांटने लगा, और उन्हें वह बातें सीखाने लगा जो उसने अम्मोन के मुंह से सुनी थीं; और जितने लोगों ने उसे सुना, उसकी बातों पर विश्वास किया, और प्रभु में परिवर्तित हुए ।"},{"vNo":"32 ","txt":"परन्तु उनमें से कई ऐसे थे जिन्होंने उसकी बातों को नहीं सुना; इसलिए वे अपनी राह चले गए ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि जब अम्मोन उठा तब उसने भी उनकी सहायता की, और ऐसा ही लमोनी के सारे सेवकों ने किया; और उन सभी ने लोगों को एक ही बात बताई—कि उनका हृदय बदल गया था; कि उनमें अब बुरे काम करने की कोई इच्छा नहीं थी ।"},{"vNo":"34 ","txt":"और देखो, कई लोगों ने लोगों को बताया कि उन्होंने स्वर्गदूतों को देखा और उनसे बातचीत की; और इस प्रकार उन्होंने उन्हें परमेश्वर और उसकी धार्मिकता की बातें बताईं ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि कई थे जिन्होंने उनकी बातों पर विश्वास किया; जितने लोगों ने विश्वास किया उनका बपतिस्मा हुआ; और वे धर्मी बन गए, और उन्होंने उनके बीच एक गिरजा स्थापित किया ।"},{"vNo":"36 ","txt":"और इस प्रकार प्रभु का कार्य लमनाइयों के बीच आरंभ हुआ; इस प्रकार प्रभु ने उन पर अपनी आत्मा उंडेलनी शुरू की; और हम देखते हैं कि उसका हाथ उन सारे लोगों तक पहुंचता है जो पश्चाताप करते हैं और उसके नाम में विश्वास करते हैं ।"}]}