{"heading":"अमलिसी राजा बनने का प्रयास करता है और लोगों द्वारा अस्वीकारा जाता है—उसके अनुयाई उसे राजा बनाते हैं—अमलिसी नफाइयों से युद्ध करते हैं और हार जाते हैं—लमनाई और अमलिसी एक साथ हो जाते हैं और हार जाते हैं—अलमा अमलिसी का वध करता है । लगभग 87 ई.पू.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"अलमा 2","verses":[{"vNo":"1 ","txt":"और उनके शासन के पांचवे वर्ष के आरंभ में, एक पुरुष था जो अमलिसी कहलाता था जिसके कारण लोगों के बीच विवाद होने लगा; वह बहुत ही धूर्त पुरुष था, हां, वह सांसारिक ज्ञान में समझदार था, वह उस आदमी की रीति के अनुसार था जिसने तलवार से गिदोन का वध किया था, जिसे कानून के तहत दंड दिया गया था—"},{"vNo":"2 ","txt":"अब अमलिसी ने अपनी धूर्तता से बहुत लोगों को अपनी ओर खींच लिया इतना कि वे बहुत शक्तिशाली होने लगे; और उन्होंने अमलिसी को लोगों का राजा बनाने का प्रयास करना आरंभ कर दिया ।"},{"vNo":"3 ","txt":"अब यह गिरजे के लोगों के लिए चेतावनी थी, और उन लोगों के लिए जो अमलिसी के समझाने बुझाने के पश्चात भी उसकी तरफ नहीं हुए थे; क्योंकि वे जानते थे कि उनके कानून के अनुसार ऐसी चीजें लोगों के द्वारा ही स्थापित होनी चाहिए ।"},{"vNo":"4 ","txt":"इसलिए, दुष्ट मनुष्य होने के नाते यदि ऐसा होता कि अमलिसी लोगों का समर्थन प्राप्त कर लेता, तो वह उन्हें उनके अधिकारों और गिरजे की सुविधाओं से वंचित कर देता; क्योंकि वह परमेश्वर के गिरजे का विनाश करना चाहता था ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि सारे देश के लोग, अपने मन की इच्छानुसार अलग-अलग दलों में एक साथ एकत्रित हो गए, चाहे वे अमलिसी के पक्ष में हों या न हों, अधिक मतभेद और एक दूसरे के साथ विलक्षण वाद-विवाद करते हुए ।"},{"vNo":"6 ","txt":"और इस प्रकार संबंधित मामलों में अपने मतों को रखने के लिए वे एक साथ एकत्रित हुए; और उन्हें न्यायियों के समक्ष रखा गया ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि लोगों की आवाज अमलिसी के विरूद्ध थी, कि उसे लोगों का राजा नहीं बनाया गया ।"},{"vNo":"8 ","txt":"इसके कारण उन लोगों के हृदयों में खुशी की लहर जाग उठी जो उसके विरूद्ध थे परन्तु जो लोग उसके पक्ष में नहीं थे उनके विरूद्ध अमलिसी ने उन लोगों को भड़काया जो उसके पक्ष में थे ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि वे एकत्रित हुए, और अपने राजा के रूप में अमलिसी को समर्पित किया ।"},{"vNo":"10 ","txt":"अब जब कि अमलिसी उनका राजा बन गया था उसने उन्हें उनके ही भाइयों के विरूद्ध हथियार उठाने की आज्ञा दी; और ऐसा उसने इसलिए किया ताकि वे उसके अधीन हो जाएं ।"},{"vNo":"11 ","txt":"अब अमलिसी के लोग जो अमलिसी कहलाते थे, वे अब अमलिसियों कहलाने लगे; और बाकी बचे हुए लोग नफाई या परमेश्वर के लोग कहलाने लगे ।"},{"vNo":"12 ","txt":"इसलिए नफाइयों के लोग अमलिसियों की इच्छा से अवगत थे, और इसलिए उन्होंने उनसे लड़ने की तैयारी की; हां, किसी भी प्रकार के युद्ध के लिए उन्होंने स्वयं को तलवारों, छुरियों, और तीर और कमानों, और पत्थरों और गुलेलों, और युद्ध के सभी तरह के हथियारों से लैस किया ।"},{"vNo":"13 ","txt":"और इस प्रकार अमलिसियों के आने के सयम पर वे उनसे लड़ने के लिए तैयार थे । और उनकी गिनती के अनुसार सेनापति, उच्च सेनापति, और मुख्य सेनापति नियुक्त किये गए ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि हर प्रकार के युद्ध के लिए अमलिसी ने अपने आदमियों को युद्ध के सभी तरह के हथियारों से लैस किया; और उनके भाइयों के विरूद्ध लड़ने में उनके मार्गदर्शन के लिए उसने शासकों और मार्गदर्शकों को नियुक्त किया ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि अमलिसी अमनिहू नामक पहाडी पर पहुंचे, जो कि सिदोम नदी के पूरब में थी, जो जराहेमला देश से होकर बहती थी, और वहां उन्होंने नफाइयों के साथ युद्ध आरंभ किया ।"},{"vNo":"16 ","txt":"अब अलमा, मुख्य न्यायी और नफी के लोगों का राज्यपाल होने के नाते वह अपने लोगों के साथ गया, हां, अपने सेनापतियों और मुख्य सेनापतियों के साथ, हां, युद्ध में अमलिसियों के विरूद्ध अपनी सेना का मुखिया बनकर ।"},{"vNo":"17 ","txt":"और सिदोम के पूरब की पहाडी पर उन्होंने अमलिसियों का वध करना आरंभ किया । और अमलिसियों ने पूरी ताकत के साथ नफाइयों से संघर्ष किया, इतनी प्रबलता से कि कई नफाई अमलिसियों द्वारा मारे गए ।"},{"vNo":"18 ","txt":"फिर भी प्रभु ने नफाइयों के हाथों को मजबूत किया जिससे वे अधिक से अधिक अमलिसियों का वध करने लगे, और वे उनके सामने से भागने लगे ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि नफाई पूरे दिन अमलिसियों का पीछा करते रहे, और अधिक से अधिक लोगों का वध किया, इतनी प्रबलता से कि उन्होंने बारह हजार पांच सौ तीस और दो अमलिसियों का वध कर दिया और छह हजार पांच सौ साठ और दो नफाई मारे गए ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि जब अलमा अमलिसियों का और पीछा न कर सका तब उसने अपने लोगों को गिदोन की घाटी में तंबू लगाने को कहा, खाड़ी का नाम उस गिदोन के नाम पर रखा गया था जो निहोर के हाथों से तलवार द्वारा मारा गया था; और इसी खाड़ी में नफाइयों ने रात बिताने के लिए तंबू लगाया ।"},{"vNo":"21 ","txt":"और अलमा ने बचे हुए अमलिसियों का पीछा करने के लिए भेदियों को भेजा, कि वह उनकी योजनाओं और षडयंत्रों को जान सके, जिससे वह स्वयं को उनसे बचा सके, ताकि वह अपने लोगों को विनाश से बचा सके ।"},{"vNo":"22 ","txt":"अब जिन लोगों को उसने अमलिसियों की छावनी को देखने के लिए भेजा वे जीराम, और अमनोर, और मण्टी, और लिमहर कहलाए ये वही लोग थे जो अमलिसियों की छावनी पर नजर रखने के लिए अपने लोगों के साथ गए थे ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि अगले दिन वे नफाइयों की छावनी में तीव्र गति से वापस आए, बहुत विस्मित, और भयभीत होकर यह कहते हुएः"},{"vNo":"24 ","txt":"देखो, हमने अमलिसियों की छावनी का पीछा किया, और जराहेमला देश के ऊपर मिनोन देश में, नफी के देश के मार्ग पर, आश्चर्य से हमने लमनाइयों की कई सेना को देखा; और देखो, अमलिसियों उनसे मिल गए;"},{"vNo":"25 ","txt":"और उन्होंने प्रदेश में हमारे भाइयों पर चढ़ाई कर दी और वे अपने पशुओं, और अपनी पत्नियों, और अपने बच्चों के साथ हमारे नगर की ओर आ रहे हैं; और यदि हम लोगों ने शीघ्रता नहीं दिखाई तो वे हमारे नगर पर अधिकार कर लेंगे, और हमारे पिता, और हमारी पत्नियों, और हमारे बच्चों को मार देंगे ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि नफी के लोगों ने अपने तंबुओं का उखाड़ा, और गिदोन की खाड़ी से अपने नगर को चल दिए, जो कि जराहेमला का नगर था ।"},{"vNo":"27 ","txt":"और देखो, जब वे सिदोन की नदी पार कर रहे थे, लमनाइयों और अमलिसियों, जो कि समुद्र के बालू के समान लगभग बहुत बड़ी संख्या में थे, उनका विनाश करने के लिए उन पर चढ़ाई कर दी ।"},{"vNo":"28 ","txt":"फिर भी, नफाइयों ने प्रभु के हाथों द्वारा बल प्राप्त किया, उससे बहुत ही गंभीरता से प्रार्थना की कि वह उन्हें उनके शत्रुओं के हाथों से बचा ले, इसलिए प्रभु ने उनकी विनती को सुना, और उन्हें बल दिया, और लमनाइयों और अमलिसियों उनसे परास्त हुए ।"},{"vNo":"29 ","txt":"और ऐसा हुआ कि अलमा ने आमने-सामने, तलवार से अमलिसी के साथ युद्ध किया और उन्होंने भी एक दूसरे के साथ भारी संघर्ष किया ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि अलमा ने, परमेश्वर का मनुष्य होने के नाते, बहुत ही विश्वास से यह कहते हुए प्रार्थना की: हे प्रभु, दया कर और मेरा जीवन बचा ले, ताकि इन लोगों को बचाने और सुरक्षित रखने में मैं तुम्हारे हाथों का एक औजार बन सकूं ।"},{"vNo":"31 ","txt":"अब जब अलमा ने इन शब्दों को कहा उसने अमलिसी के साथ फिर से युद्ध किया; और उसने बल प्राप्त किया, इतना अधिक कि उसने तलवार से अमलिसी का वध कर दिया ।"},{"vNo":"32 ","txt":"और उसने लमनाइयों के राजा से भी युद्ध किया; परन्तु लमनाइयों का राजा अलमा के सामने से भाग गया और अलमा के साथ युद्ध करने के लिए अपने रक्षकों को भेजा ।"},{"vNo":"33 ","txt":"परन्तु अलमा ने, अपने रक्षकों के साथ लमनाइयों के राजा के रक्षकों से तब तक युद्ध किया जब तक कि उसने उन्हें मारकर वापस न भगा दिया ।"},{"vNo":"34 ","txt":"और इस प्रकार उसने सिदोन के पानी में मारे गए लमनाइयों के शरीरों को फिंकवाकर, सिदोन नदी के पश्चिम की धरती, या किनारे को साफ कर दिया, ताकि इसके पश्चात उसके लोग नदी को पार कर सकें और सिदोन नदी के पश्चिम में लमनाइयों और अमलिसियों के साथ युद्ध कर सकें ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि जब उन सब ने सिदोन नदी पार कर लिया तब लमनाइयों और अमलिसियों जिनकी संख्या इतनी अधिक थी कि उन्हें गिना भी नहीं जा सकता था, उनका सामना न करते हुए उनके सामने से भागने लगे ।"},{"vNo":"36 ","txt":"और वे नफाइयों के सामने से जंगल की ओर भाग गए जो कि प्रदेश की सीमाओं से बहुत आगे, पश्चिम और उत्तर में था और नफाइयों ने अपनी पूरी ताकत से उनका पीछा किया, और उन्हें मार गिराया ।"},{"vNo":"37 ","txt":"हां, उन्होंने चारों ओर से घेरकर उन्हें तब तक मारा और भगाया जब तक कि वे पश्चिम और उत्तर में तितर-बितर न हो गए, जब तक कि वे उस जंगल में न पहुंच गए, जिसे हरमंतस कहा जाता था; और यह जंगल का वह हिस्सा था जहां जंगली और खूंखार जानवर फैले हुए थे ।"},{"vNo":"38 ","txt":"और ऐसा हुआ कि कई घायल लोग जंगल में मर गए, और उन्हें जानवरों और हवा में उड़ने वाले गिद्धों ने खा लिया; और उनकी हड्डियां पाई गईं, और धरती पर ढेर लग गया ।"}]}