{"heading":"हारून लमोनी के पिता को सृष्टि, आदम के पतन, और मसीह के द्वारा मुक्ति की योजना के विषय में सिखाता है—राजा और उसके घर के पूरे लोग परिवर्तित होते हैं—नफाइयों और लमनाइयों के बीच के प्रदेश के विभाजन को समझाया गया है । लगभग 90–77 ई.पू.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"अलमा 22","verses":[{"vNo":"1 ","txt":"अब, जब अम्मोन निरंतर लमोनी के लोगों को सिखा रहा था, हम हारून और उसके भाइयों के विवरण पर चलेंगे; क्योंकि मिदोनी के प्रदेश से चले जाने के पश्चात वह आत्मा द्वारा नफी के प्रदेश ले जाया गया, यहां तक कि राजा के घर पर भी जो कि इश्माएल प्रदेश को छोड़कर बाकी प्रदेशों का राजा था; और वह लमोनी का पिता था ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि जब वह अपने भाइयों के साथ राजा के महल के भीतर पहुंचा, और राजा के सामने नतमस्तक हुआ, और उससे कहा: देखो, हे राजा, हम अम्मोन के वे भाई हैं जिन्हें तुमने बंदीगृह से बाहर निकाला है ।"},{"vNo":"3 ","txt":"और अब, हे राजा, यदि तुम हमें जीवनदान दोगे, हम तुम्हारे सेवक बन जाएंगे । और राजा ने उनसे कहा: उठो, क्योंकि मैं तुम्हें जीवनदान देता हूं, और मैं नहीं चाहता कि तुम मेरे सेवक बनो; परन्तु मैं आग्रह करूंगा कि तुम मुझे उपदेश दो; क्योंकि मैं तुम्हारे भाई अम्मोन की उदारता और उसकी महान बातों से कुछ व्याकुल था; और मैं कारण भी जानना चाहता हूं कि वह तुम्हारे साथ मिदोनी से क्यों नहीं आया ।"},{"vNo":"4 ","txt":"और हारून ने राजा से कहा: देखो, प्रभु की आत्मा ने उसे दूसरे मार्ग पर भेज दिया; लमोनी के लोगों को सिखाने के लिए वह इश्माएल प्रदेश चला गया ।"},{"vNo":"5 ","txt":"अब राजा ने उससे कहा: यह क्या है जिसे तुमने प्रभु की आत्मा कहा है ? देखो, यही बात है जो मुझे व्याकुल किये हुए है ।"},{"vNo":"6 ","txt":"और यह भी, यह क्या है जिसे अम्मोन ने कहा था—यदि तुम पश्चाताप करोगे तो बचाए जाओगे, और यदि तुम पश्चाताप नहीं करोगे, अंतिम दिन में तुम्हें निकाल दिया जाएगा ?"},{"vNo":"7 ","txt":"और हारून ने उसे उत्तर दिया और उससे कहा: क्या तुम विश्वास करते हो कि परमेश्वर है ? और राजा ने कहा: मैं जानता हूं कि अमालेकी कहते हैं कि परमेश्वर है, और मैंने उन्हें अनुमति दी है कि वे पवित्र स्थानों का निर्माण करें, ताकि उसकी आराधना के लिए वे एकत्रित हो सकें । और अब जब तुम कहते हो कि परमेश्वर है, देखो मैं विश्वास करूंगा ।"},{"vNo":"8 ","txt":"और अब जब हारून ने इसे सुना, उसका हृदय आनंद मनाने लगे, और उसने कहा: देखो, जैसे कि तुम वास्तव में जीवित हो, हे राजा, वैसे ही परमेश्वर भी है ।"},{"vNo":"9 ","txt":"और राजा ने कहा: क्या परमेश्वर वही महान आत्मा है जो हमारे पूर्वजों को यरूशलेम की धरती से बाहर लाया था ?"},{"vNo":"10 ","txt":"और हारून ने उससे कहा: हां, यही वह आत्मा है, और उसी ने स्वर्ग और पृथ्वी का सारी चीजों को बनाया है । क्या तुम विश्वास करते हो ?"},{"vNo":"11 ","txt":"और उसने कहा: हां, मैं विश्वास करता हूं कि महान आत्मा ने सारी चीजों को बनाया है, और मेरी इच्छा है कि तुम मुझे इन सारी चीजों से संबंधित बातें बताओ, और मैं तुम्हारी बातों पर विश्वास करूंगा ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि जब हारून ने देखा कि राजा उसकी बातों पर विश्वास कर रहा है, वह धर्मशास्त्रों को पढ़कर राजा को आदम की रचना के बारे में सुनाने लगा—कि किस प्रकार परमेश्वर ने मनुष्य को अपनी समानता में बनाया है, और यह कि परमेश्वर ने उसे आज्ञाएं दी, और यह कि उल्लंघन के कारण मनुष्य का पतन हुआ ।"},{"vNo":"13 ","txt":"और हारून ने आदम की रचना से संबंधित धर्मशास्त्रों को उसे समझाया, मनुष्य के पतन को, और उनकी शारीरिक अवस्था को और मुक्ति की उस योजना को भी समझाया जिसे उन लोगों के लिए मसीह के द्वारा संसार की नींव के समय ही बना लिया गया था जो उसके नाम में विश्वास करेंगे ।"},{"vNo":"14 ","txt":"और क्योंकि मनुष्य का पतन हो चुका था इसलिए वह स्वयं किसी भी वस्तु के योग्य नहीं हो सकता था; परन्तु विश्वास और पश्चाताप के द्वारा, मसीह के उत्पीड़न और उसकी मृत्यु से उनके पाप क्षमा हो सकते हैं, और इससे आगे; यह कि वह मृत्यु के बंधन को तोड़ता है, ताकि मृत्यु विजय प्राप्त न कर सके, और यह कि मृत्यु की टीस महिमा की आशा द्वारा निगल ली जाएगी; और हारून ने इन सारी बातों को राजा को समझाया ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब हारून ने इन बातों को उसे समझा लिया, राजा ने कहा: मुझे क्या करना होगा जिससे मैं इस अनंत जीवन को पा सकूं जिसके बारे में तुमने बताया है ? हां, मुझे क्या करना होगा कि मैं परमेश्वर में जन्म लूं, अपने हृदय से इस दुष्ट जमी हुआ आत्मा को बाहर निकालते हुए, और उसकी आत्मा को प्राप्त करते हुए, ताकि मैं आनंद से भर सकूं, ताकि आखिरी समय में मुझे बाहर न निकाला जाए ? देखो, उसने कहा, मैं अपनी सारी संपत्ति छोड़ दूंगा, हां, मैं अपना राज्य छोड़ दूंगा, ताकि मैं इस महान खुशी को प्राप्त कर सकूं ।"},{"vNo":"16 ","txt":"परन्तु हारून ने उससे कहा: यदि तुम ऐसा चाहते हो, यदि तुम परमेश्वर के सामने नतमस्तक होगे, हां यदि तुम अपने सारे पापों से पश्चाताप करोगे, और परमेश्वर के सामने झुकोगे, और विश्वास में रहते हुए उसका नाम पुकारोगे यह मानते हुए कि तुम पाओगे, तब तुम वह आशा प्राप्त करोगे जिसकी तुम इच्छा रखते हो ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि जब हारून ने इन बातों को कह लिया, राजा अपने घुटनों पर प्रभु के सामने झुक गया; हां, यहां तक कि वह जमीन पर औंधे मुंह गिर गया और जोर से यह कहते हुए याचना की:"},{"vNo":"18 ","txt":"हे परमेश्वर, हारून ने मुझसे कहा है कि परमेश्वर है; और यदि परमेश्वर है, और यदि तुम परमेश्वर हो, तो क्या तुम स्वयं को मुझ पर प्रकट करोगे, और तुम्हें जानने के लिए मैं अपने सारे पाप त्याग दूंगा, ताकि मुझे मरे हुओं में से जिलाया जा सके, और अंतिम दिन मुझे बाचाया जा सके । और जब राजा ने इन बातों को कह लिया, तब वह मृत व्यक्ति के समान हो गया ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि उसके सेवक दौड़कर गए और रानी को वह सारी बातें बताईं जो राजा के साथ हुई थीं । और वह राजा के पास आई; और जब उसने उसे मरे हुए व्यक्ति के समान देखा, और हारून और उसके भाई को ऐसे खड़ा देखा जैसे कि उसके गिरने का कारण वही लोग हैं, तो वह उनसे क्रोधित हो गई, और उसने अपने सेवकों को, या राजा के सेवकों को आज्ञा दी कि वे उन्हें ले जाकर मार दें ।"},{"vNo":"20 ","txt":"अब सेवकों ने राजा के गिरने का कारण देखा था, इसलिए, उनमें हारून और उसके भाइयों को हाथ लगाने का साहस नहीं हुआ; और उन्होंने रानी से यह कहते हुए याचना की: तुम हमें इन लोगों को मारने की आज्ञा क्यों देती हो, जब कि देखो उनमें से एक हम सबसे अधिक शक्तिशाली है ? इसलिए हम उनके सामने पराजित हो जाएंगे ।"},{"vNo":"21 ","txt":"अब जब रानी ने सेवकों के डर को देखा तो वह भी अत्याधिक भयभीत होने लगी, कि कहीं उसके ऊपर कोई बुराई न आ जाए । और उसने सेवकों को आज्ञा दी कि वे जाकर लोगों को बुला लाएं, ताकि वे हारून और उसके भाइयों को मार सकें ।"},{"vNo":"22 ","txt":"अब जब हारून ने रानी का संकल्प देखा, और वह भी लोगों के हृदय की कठोरता को जानता था, तो भयभीत हो गया कि भीड़ एकत्रित हो जाएगी, और उनमें भारी वाद-विवाद और गड़बड़ी हो सकती है; इसलिए उसने अपने हाथ आगे कर राजा को जमीन से उठाया, और उससे कहा: खड़े हो जाओ । और वह अपना बल प्राप्त करते हुए अपने पैरों पर खड़ा हो गया ।"},{"vNo":"23 ","txt":"अब यह रानी और कई सेवकों की उपस्थिति में हुआ था । और जब उन्होंने इसे देखा तो बहुत अचम्भीत हुए, और डरने लगे । और राजा खड़ा हो गया और उन्हें उपदेश देने लगा । और उसने उन्हें इतना अधिक उपदेश दिया कि उसका पूरा घराना प्रभु में परिवर्तित हो गया ।"},{"vNo":"24 ","txt":"अब रानी की आज्ञा के कारण वहां पर एक भारी भीड़ एकत्रित हो गई, और हारून और उसके भाइयों के कारण उन लोगों ने बड़बड़ाना शुरू कर दिया ।"},{"vNo":"25 ","txt":"परन्तु राजा उनके बीच खड़ा हुआ और उन्हें उपदेश दिया । और उनका क्रोध हारून और उसके लोगों के लिए शान्त हो गया ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि जब राजा ने देखा कि लोग शान्त हो गए, तब उसने हारून और उसके भाइयों को लोगों के बीच खड़े होने, और उन्हें वचन का प्रचार करने के लिए कहा ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि राजा ने पूरे प्रदेश में घोषणा की, उसके अपने प्रदेश के लोगों में, अपने आसपास के क्षेत्रों में, समुद्र की सीमाओं पर, पूर्व और पश्चिम में, और निर्जन स्थान में पतली सड़क द्वारा जराहेमला से विभाजित क्षेत्रों में जो कि पश्चिम के समुद्रतट से पूर्व के समुद्रतट की ओर, और समुद्र के किनारे से लगी सीमा पर जा रही थी, और निर्जन स्थान की सीमाओं पर जो कि पूर्व से पश्चिम की ओर बहते हुए सिदोन नदी के उद्गम से मण्टी की सीमाओं द्वारा होकर जराहेमला के प्रदेश के उत्तर में था—और इस प्रकार लमनाई और नफाई विभाजित थे ।"},{"vNo":"28 ","txt":"अब, अधिक आलसी लमनाई निर्जन स्थान में, तंबुओं में रहते थे; और वे नफी के प्रदेश में पश्चिमी के निर्जन स्थान में फैले हुए थे; हां, और समुद्र के किनारे की सीमाओं में जराहेमला प्रदेश के पश्चिम में भी रहते थे, और नफी के प्रदेश के पश्चिम में अपने पूर्वजों के पहले निवास-स्थान में रहते थे, और इस प्रकार समुद्र के किनारे की सीमाओं पर रहते थे ।"},{"vNo":"29 ","txt":"और समुद्रतट के पूर्व में भी कई लमनाई रहते थे, जहां नफाइयों ने उन्हें भगा दिया था । और इस प्रकार नफाई लगभग लमनाइयों द्वारा घिरे हुए थे; फिर भी, नफाइयों ने निर्जन स्थान की सीमाओं से लगे प्रदेश के सारे उत्तरी भाग पर अधिकार कर लिया था जो कि उत्तर में निर्जन प्रदेश के आसपास के क्षेत्रों में पूर्व से पश्चिम की ओर बहती हुई सिदोन नदी के उद्गम पर था, यहां तक कि वे उस प्रदेश में आए जिसे वे संपन्न प्रदेश कहते थे ।"},{"vNo":"30 ","txt":"और उनके प्रदेश की सीमा वहां तक थी जिसे वे उजाड़ कहते थे जो कि उत्तर में दूर तक फैला था जिसमें लोग बसे हुए थे और बाद में नष्ट हो गए थे, जिनकी हड्डियों के विषय में हम बता चुके हैं जिसे जराहेमला के लोगों ने पाया था क्योंकि यह वह स्थान था जहां वे पहले पहुंचे थे ।"},{"vNo":"31 ","txt":"और वहां से वे दक्षिण के निर्जन स्थान पर आए । इस प्रकार उत्तरी प्रदेश उजाड़ प्रदेश कहलाया, और दक्षिणी प्रदेश संपन्न प्रदेश कहलाया, क्योंकि यह निर्जन स्थान में स्थित था जो हर प्रकार के सारे जंगली जानवरों से भरा हुआ था, जिसमें से कुछ उत्तरी प्रदेश के लोग वहां भोजन प्राप्त करने आ गए थे ।"},{"vNo":"32 ","txt":"और अब, पूर्व से पश्चिमी समुद्र की ओर, संपन्न प्रदेश और उजाड़ प्रदेश की यात्रा के लिए एक नफाई को डेढ़ दिन लगते थे; और इस प्रकार नफी और जराहेमला के प्रदेश लगभग पानी से घिरे हुए थे, जहां उत्तरी और दक्षिणी भूमि एक छोटे से स्थान द्वारा जुड़े हुए थे ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि नफाई संपन्न प्रदेश में बस गए थे, यहां तक कि पूर्वी समुद्रतट से पश्चिमी समुद्रतट तक, और इस प्रकार अपने ज्ञान, अपने सिपाही और अपनी सेना के साथ नफाइयों ने दक्षिण की तरफ लमनाइयों को घेर लिया था, ताकि इसके पश्चात उनके पास उत्तर में कोई भी संपत्ति न हो सके, और वे उत्तर के प्रदेश की तरफ न आ सकें ।"},{"vNo":"34 ","txt":"इसलिए लमनाइयों के पास केवल नफी के प्रदेश और उसके आसपास के निर्जन स्थान में कोई भी संपत्ति नहीं रह गई थी । अब यह नफाइयों की बुद्धिमानी थी—जब कि लमनाई उनके शत्रु थे, और वे चारों तरफ उनके द्वारा किये गए उपद्रवों को सह नहीं सकते थे, और यह कि अपनी इच्छानुसार आवश्यकता पड़ने पर उनके पास एक प्रदेश हो जहां वे भाग सकें ।"},{"vNo":"35 ","txt":"और अब, यह सब कहने के पश्चात मैं, फिर से अम्मोन और हारून, ओमनर और हिम्नी, और उनके भाइयों के विवरण पर लौट आया ।"}]}