{"heading":"धार्मिक स्वतंत्रता की घोषणा की जाती है—सात प्रदेशों और नगरों में रह रहे लमनाई परिवर्तित होते हैं—वे अपने आपको अंती-नफी-लेहियों कहते हैं और श्रापमुक्त हो जाते हैं—अमालेकियों और अमुलोनियों सच्चाई को नकार देते हैं । लगभग 90–77 ई.पू.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"अलमा 23","verses":[{"vNo":"1 ","txt":"देखो, अब ऐसा हुआ कि लमनाइयों के राजा ने अपने सारे लोगों में घोषणा करवा दी कि कोई भी न तो अम्मोन, हारून, ओमनोर, या हिम्नी को हाथ लगाएगा और न ही उनके भाइयों को जो प्रदेश के किसी भी भाग में और किसी भी स्थान पर परमेश्वर के वचन का प्रचार करने वाले हैं ।"},{"vNo":"2 ","txt":"हां, उसने उनमें आदेश भिजवाया कि उन्हें बांधने, या बंदीगृह में डालने के लिए कोई भी उन्हें न तो हाथ लगाएगा; और न ही वे उन पर थूकेंगे, न उन्हें दंड देंगे, न उन्हें अपने आराधनालयों से बाहर निकालेंगे, न उन पर कोड़े बरसाएंगे, न उन पर पत्थर मारेंगे, परन्तु उन्हें स्वतंत्रतापूर्वक अपने घरों, मंदिरों, और अपने पवित्र स्थानों पर जाने देंगे ।"},{"vNo":"3 ","txt":"और इस प्रकार वे आगे जाकर अपनी इच्छा के अनुसार वचन का प्रचार कर सकते थे, क्योंकि राजा और उसका पूरा घराना प्रभु में परिवर्तित हो चुका था; इसलिए उसने पूरे प्रदेश में अपने लोगों के लिए घोषणा करवा दी, कि परमेश्वर के वचन का विरोध न हो, लेकिन इसका संपूर्ण प्रदेश में प्रचार किया जाए, ताकि लोग अपने पूर्वजों की भ्रष्ट परंपराओं को मान सकें, और वे यह भी मान सकें कि वे सब उनके भाई थे, और उन्हें न तो हत्या करनी चाहिए, न ही लूटपाट, चोरी करनी चाहिए, न ही व्यभिचार, या किसी भी प्रकार की दुष्टता करनी चाहिए ।"},{"vNo":"4 ","txt":"और अब ऐसा हुआ कि जब राजा ने घोषणा करवा दी, तब हारून और उसके भाई उनके बीच परमेश्वर का वचन सुनाने और सिखाने के लिए एक नगर से दूसरे नगर गए, और प्रार्थना के एक भवन से दूसरे भवन गए, गिरजों को स्थापित करते हुए, और लमनाइयों के बीच पूरे प्रदेश में याजकों और शिक्षकों का पवित्रीकरण करते हुए, और इस प्रकार उन्होंने महान सफलता प्राप्त करना शुरू कर दिया ।"},{"vNo":"5 ","txt":"और हजारों लोगों को परमेश्वर का ज्ञान दिया गया, हां, हजारों लोगों ने नफाइयों की परंपराओं पर विश्वास किया; और उन्हें वर्तमान समय तक के अभिलेखों और भविष्यवाणियों से परिचित कराया गया ।"},{"vNo":"6 ","txt":"और जैसे कि निश्चित तौर पर प्रभु जीवित है वैसे ही कई लोगों ने विश्वास किया, या अम्मोन और उसके भाइयों के प्रचार द्वारा कई लोगों को परमेश्वर का ज्ञान दिया गया, प्रकटीकरण और भविष्यवाणी की आत्मा के अनुसार, परमेश्वर की शक्ति उनके बीच चमत्कार करने लगी—हां, मैं तुमसे कहता हूं, जैसे कि प्रभु जीवित है वैसे ही कई लमनाइयों ने उनकी बातों में विश्वास किया, और कभी भी पथभ्रष्ट न होने के लिए प्रभु में परिवर्तित हो गए ।"},{"vNo":"7 ","txt":"क्योंकि वे धर्मी लोग बन गए थे; उन्होंने अपने विद्रोह का शस्त्र फेंक दिया, ताकि वे फिर से न तो परमेश्वर के विरूद्ध, न ही अपने भाइयों के विरूद्ध लड़ सकें ।"},{"vNo":"8 ","txt":"अब, ये वही लोग थे जो प्रभु में परिवर्तित हुए थे:"},{"vNo":"9 ","txt":"लमनाइयों के लोग जो इश्माएल प्रदेश में रहते थे;"},{"vNo":"10 ","txt":"और लमनाइयों के वे लोग भी जो मिदोनी प्रदेश में रहते थे;"},{"vNo":"11 ","txt":"और लमनाइयों के वे लोग भी जो नफी के नगर में रहते थे;"},{"vNo":"12 ","txt":"और लमनाइयों के वे लोग भी जो शिलोम प्रदेश में रहते थे, और जो शेमलोन प्रदेश, और लमूएल के नगर में, और शिमनिलोम के नगर में रहते थे ।"},{"vNo":"13 ","txt":"और ये लमनाइयों के उन नगरों का नाम है जो प्रभु में परिवर्तित हो गए थे; और ये वही थे जिन्होंने अपने विद्रोह का शस्त्र फेंक दिया था, हां, युद्ध के अपने सारे शस्त्रों को; और वे सारे लमनाई थे ।"},{"vNo":"14 ","txt":"और केवल एक को छोड़कर न तो कोई अमालेकी परिवर्तित हुआ था; न ही कोई अमुलोनी; परन्तु उन्होंने अपने हृदयों को कठोर कर लिया था, और उस स्थान के सारे गावों और सारे नगरों के रहने वाले लमनाइयों ने भी अपने हृदयों को कठोर कर लिया था ।"},{"vNo":"15 ","txt":"इसलिए, हमने लमनाइयों के सारे नगरों का नाम बता दिया है जिसमें उन्होंने पश्चाताप किया और सच्चाई के ज्ञान को जाना, और परिवर्तित हुए ।"},{"vNo":"16 ","txt":"और अब ऐसा हुआ कि राजा और जो लोग परिवर्तित हुए थे उनकी इच्छा थी कि उनका एक नाम हो, ताकि इसके पश्चात वे अपने भाइयों से अलग पहचाने जाएं; इसलिए अपने ऊपर लिए जाने वाले नाम से संबंधित राजा ने हारून और अपने कई याजकों से विचार-विमर्श किया ताकि वे अलग पहचाने जाएं ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि उन्होंने अपना नाम अंती-नफी-लेहियों रखा; और वे लमनाइयों की बजाय इस नाम से पहचाने जाने लगे ।"},{"vNo":"18 ","txt":"और वे बहुत परिश्रमी लोग बनने लगे; हां, और वे नफाइयों से मित्रतापूर्वक थे; इसलिए, वे उनसे पत्र व्यवहार करने लगे, और अब उन पर परमेश्वर का श्राप नहीं था ।"}]}