{"heading":"लमनाई परमेश्वर के लोगों के विरूद्ध हो जाते हैं—अंती-नफी-लेहियों मसीह में आनंदित होते हैं और स्वर्गदूत उन्हें दर्शन देते हैं—अपने आपको बचाने की बजाय वे मृत्यु चुनते हैं—अधिक लमनाई परिवर्तित होते हैं । लगभग 90–77 ई.पू.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"अलमा 24","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि अमालेकियों और अमुलोनियों और लमनाइयों जो कि अमुलोन के प्रदेश, हेलाम के प्रदेश, और यरूशलेम और अन्य प्रदेशों में, उसके आसपास के प्रदेशों में रहते थे जो कि परिवर्तित नहीं हुए थे और जिन्होंने अपना नाम अंती-नफी-लेही रखा था, उन्हें अमालेकियों और अमुलोनियों ने भड़काया ताकि वे अपने भाइयों से क्रोधित हो सकें ।"},{"vNo":"2 ","txt":"और उनका द्वेष बहुत अधिक बढ़ गया, यहां तक कि वे अपने राजा के खिलाफ इतना विद्रोह करने लगे क्योंकि वे नहीं चाहते थे कि वह उनका राजा रहे; इसलिए, अंती-नफी-लेही के लोगों के प्रति उन्होंने शस्त्र उठा लिया ।"},{"vNo":"3 ","txt":"अब राजा ने अपना राज्य अपने बेटे को प्रदान कर दिया, और उसने उसका नाम अंती-नफी-लेही रखा ।"},{"vNo":"4 ","txt":"और राजा की मृत्यु उसी वर्ष हो गई जब परमेश्वर के लोगों के विरूद्ध लमनाइयों ने युद्ध की तैयारी शुरू कर दी ।"},{"vNo":"5 ","txt":"अब अम्मोन और उसके भाई जो वहां आए थे उन्होंने उनके भाइयों को नष्ट करने की लमनाइयों की तैयारी देखी, वे मिद्यान के प्रदेश आए और वहां पर अम्मोन अपने सारे भाइयों से मिला; और वहां से वे इश्माएल प्रदेश आए ताकि वे लमोनी और उसके भाई अंती-नफी-लेही के साथ विचार-विमर्श कर सकें कि अपने आपको लमनाइयों से बचाने के लिए उन्हें क्या करना चाहिए ।"},{"vNo":"6 ","txt":"अब प्रभु में परिवर्तित उन सारे लोगों में से ऐसा कोई नहीं था जिसने अपने भाइयों के प्रति शस्त्र उठाना चाहा; नहीं, उन्होंने युद्ध की कोई तैयारी भी नहीं की थी; हां, उनके राजा ने भी उन्हें ऐसा न करने की आज्ञा दी थी ।"},{"vNo":"7 ","txt":"अब, ये वही शब्द हैं जिसे उसने इस मामले से संबंधित लोगों से कहा था: मैं अपने परमेश्वर, अपने प्रिय लोगों का धन्यवाद करता हूं, कि हमारे महान परमेश्वर ने अच्छाई में हमारे इन भाइयों, नफाइयों को हमारे पास भेजा है, ताकि वे हमें सीखाएं, और हमारे दुष्ट पूर्वजों की परंपराओं पर हमें विश्वास दिलाएं ।"},{"vNo":"8 ","txt":"और देखो, मैं अपने महान परमेश्वर का धन्यवाद करता हूं कि उसने अपनी आत्मा का अंश हमारे हृदय को कोमल करने के लिए दिया है, ताकि हम इन भाइयों, नफाइयों से बाचतीच कर सकें ।"},{"vNo":"9 ","txt":"और देखो, मैं अपने परमेश्वर का इसलिए भी धन्यवाद करता हूं कि इस बातचीत के द्वारा हमने अपने पापों को, और हमारे द्वारा की गई कई हत्याओं को भी स्वीकार किया है ।"},{"vNo":"10 ","txt":"और मैं अपने परमेश्वर, हां, अपने महान परमेश्वर को इसलिए भी धन्यवाद देता हूं कि उसने हमें यह मौका दिया है कि हम इन चीजों का पश्चाताप कर सकें, और इसलिए भी कि उसने हमारे पापों और हमारे द्वारा की गई कई हत्याओं को भी क्षमा किया है, और अपने पुत्र की अच्छाइयों के द्वारा हमारे हृदय से अपराध की भावना को मिटाया है ।"},{"vNo":"11 ","txt":"और अब देखो, मेरे भाइयों, अपने पापों का, और उन कई हत्याओं का पश्चाताप करने के लिए जिसे हमने किया है, क्योंकि हम केवल ऐसा ही कर सकते थे (जब कि हम सारी मानवजाति में सबसे अधिक पथभ्रष्ट थे), और जिसे परमेश्वर हमारे हृदयों से हटा दे, क्योंकि परमेश्वर के सामने उचित पश्चाताप के लिए हम केवल ऐसा ही कर सकते थे जिससे कि वह हमारे धब्बों को मिटा दे ।"},{"vNo":"12 ","txt":"अब, मेरे प्रिय भाइयों, क्योंकि परमेश्वर ने हमारे धब्बों को मिटा दिया है, और हमारी तलवारें चमकीली हो गई हैं, तब हम अपने भाइयों के लहू से अपनी तलवारों को फिर से गंदा न करें ।"},{"vNo":"13 ","txt":"देखो, मैं तुमसे कहता हूं, नहीं, हमें अपने भाइयों के लहू से अपनी तलवारों को गंदा नहीं करना चाहिए; क्योंकि शायद, यदि हम अपनी तलवारों को फिर से गंदा करते हैं तो उन्हें हमारे महान परमेश्वर के पुत्र के लहू द्वारा भी साफ नहीं किया जा सकता है, जो कि हमारे पापों के पश्चाताप के लिए बहाया जाएगा ।"},{"vNo":"14 ","txt":"और महान परमेश्वर ने हम पर दया दिखाई है, और हमें इन चीजों का ज्ञात कराया है ताकि हम नष्ट न हों; हां, उसने हमें इन चीजों का ज्ञात पहले से ही कराया है, क्योंकि उसने हमारी आत्माओं और हमारे बच्चों से प्रेम किया है; इसलिए, अपनी दया में वह अपने स्वर्गदूतों द्वारा हमें दर्शन देता है, ताकि उद्धार की योजना की जानकारी हमें और हमारी पीढ़ी को दी जा सके ।"},{"vNo":"15 ","txt":"ओह, हमारा परमेश्वर कितना दयालु है! और अब देखो, हमने अपने धब्बों को अपने से दूर करने के लिए, और हमारी तलवारों को चमकीला बनाने के लिए जितना हम कर सकते थे हमने उतना किया है, चलो उन्हें छिपा दें ताकि वे चमकदार रह सकें, अंतिम दिन में अपने परमेश्वर की गवाही के रूप में, या न्याय के लिए उसके सामने लाए जानेवाले दिन के रूप में, कि हमने अपनी तलवारों को अपने भाइयों के लहू से नहीं रंगा है क्योंकि उसने हमें अपना वचन दिया है और इसके पश्चात हमें स्वच्छ रखा है ।"},{"vNo":"16 ","txt":"और अब, मेरे भाइयों, यदि हमारे भाई हमें नष्ट करना चाहते हैं, देखो, हम अपनी तलवारों को छुपा देंगे, हां, यहां तक कि हम उन्हें जमीन की गहराई में गाड़ देंगे, ताकि अंतिम दिन में, वे उस गवाही के रूप में चमकदार रह सकें कि हमने कभी भी उनका उपयोग नहीं किया है; और यदि हमारे भाई हमें नष्ट करते हैं, देखो, हम अपने परमेश्वर के पास जाएंगे और बचाए जाएंगे ।"},{"vNo":"17 ","txt":"और अब ऐसा हुआ कि जब राजा ने इन बातों को कहना समाप्त किया, और सारे लोग एकत्रित थे, उन्होंने अपनी तलवारों को और अपने सारे हथियारों को लिया जिसका उपयोग मानव लहू को बहाने में किया जाता था, और उन्होंने उन्हें जमीन की गहराई में गाड़ दिया ।"},{"vNo":"18 ","txt":"और ऐसा उन्होंने किया, ऐसा परमेश्वर की गवाही के प्रति उनके और लोगों के दृष्टिकोण के रूप में किया, ताकि मनुष्य के लहू को बहाने के लिए वे उनका उपयोग कभी नहीं करेंगे; और ऐसा उन्होंने परमेश्वर को समर्थन देते हुए और अनुबंध बनाते हुए किया, कि अपने भाइयों के लहू को बहाने की बजाय वे अपना जीवन दे देंगे; और भाई से लेने की बजाय उसे देंगे; और आलस्य में अपने दिन बिताने की बजाय अपने हाथों से बहुत मेहनत करेंगे ।"},{"vNo":"19 ","txt":"और इस प्रकार हम देखते हैं कि जब इन लमनाइयों को विश्वास दिलाया गया और सच्चाई की जानकारी दी गई तो वे दृढ़ रहे, और पाप करने की बजाय मर जाना उचित समझा; और इस प्रकार हम देखते हैं कि उन्होंने शांति के अपने हथियारों को गाड़ दिया, या शांति के लिए युद्ध के हथियारों को गाड़ दिया ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि उनके भाई, लमनाइयों ने युद्ध की तैयारी की, और राजा को नष्ट करने, और उसके स्थान पर किसी और को नियुक्त करने के उद्देश्य से, और अंती-नफी-लेही के लोगों को नष्ट कर प्रदेश से बाहर निकालने के लिए वे नफी के प्रदेश आए ।"},{"vNo":"21 ","txt":"अब उन्होंने देखा कि वे उनके विरूद्ध लड़ने आ रहे हैं तो वे उनसे मिलने गए, और उनके सामने जमीन पर औंधे मुंह लेट गए, और प्रभु के नाम को पुकारने लगे; और इस प्रकार जब वे ऐसा आचरण कर रहे थे तब लमनाइयों ने उन पर हमला बोल दिया और उन्हें तलवार से काटने लगे ।"},{"vNo":"22 ","txt":"और इस प्रकार किसी भी बाधा में न पड़ते हुए, उन्होंने उनमें से एक हजार पांच लोगों को मार डाला; और हम जानते हैं कि वे आशीषित हैं, क्योंकि वे अपने परमेश्वर के साथ रहने चले गए ।"},{"vNo":"23 ","txt":"अब जब लमनाइयों ने देखा कि उनके भाई न तो उनकी तलवारों से भागे, न ही वे इधर-उधर भागे, परन्तु वे लेट गए और नष्ट हो गए, और तलवार के काटे जाने पर भी उन्होंने परमेश्वर की बड़ाई की—"},{"vNo":"24 ","txt":"अब जब लमनाइयों ने इसे देखा तो उन्होंने उनका वध करने से अपने आपको रोक लिया; और उनमें से कई ऐसे थे जो बहुत दुखी हो गए क्योंकि उन्होंने जमीन पर लेटे हुए अपने भाइयों को मारा था, और जो उन्होंने किया था उसके लिए उन्हें बहुत पछतावा हुआ ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि उन्होंने युद्ध के अपने हथियारों को फेंक दिया, और उसे फिर से नहीं उठाया, क्योंकि उन्होंने जो हत्याएं की थी उसके लिए बहुत चिढ़चिढ़ाहट महसूस कर रहे थे; और वे अपने भाइयों के समान नीचे आए, उन लोगों की दया पर निर्भर होते हुए जिनके हथियार उन्हें मारने के लिए उठे हुए थे ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि जितनी संख्या में लोग मारे गए थे उनसे अधिक संख्या में लोग परमेश्वर के लोगों से जुड़े; और जो लोग मारे गए थे वे धर्मी लोग थे, इसलिए हमारे पास संदेह का कोई कारण नहीं था कि वे लोग बचाए गए थे ।"},{"vNo":"27 ","txt":"और मारे गए लोगों में कोई भी दुष्ट व्यक्ति नहीं था; परन्तु सच्चाई के ज्ञान में हजारों लोग लाए गए थे; इस प्रकार हम देखते हैं कि प्रभु अपने लोगों के उद्धार के लिए कई तरीकों से काम करता है ।"},{"vNo":"28 ","txt":"अब लमनाइयों की वो बड़ी संख्या जिन्होंने अपने भाइयों को मारा था वे अमालेकियों और अमुलोनियों थे, जिनमें से बड़ी संख्या में लोग निहोरों की रीति के अनुसार थे ।"},{"vNo":"29 ","txt":"अब, जो लोग प्रभु के लोगों से जुड़े थे उनके बीच कोई भी अमोलेकी या अमुलोनी नहीं था, या वे निहोर के ढंग के थे, परन्तु वास्तव में वे लमान और लमूएल के वंशज थे ।"},{"vNo":"30 ","txt":"और इस प्रकार साधारण रूप से हम जान सकते हैं कि एक बार जब लोग परमेश्वर की आत्मा से आलोकित हो गए, और धार्मिकता से संबंधित चीजों का ज्ञान प्राप्त कर लिया, और फिर से पाप और उल्लंघन में पड़ गए तो इसके पश्चात वे और अधिक कठोर हो जाते हैं, और इस प्रकार उनकी स्थिति उन लोगों से भी अधिक खराब हो जाती है जिन्हें इन बातों के बारे में कभी पता ही नहीं था ।"}]}