{"heading":"अम्मोन प्रभु में महिमा प्राप्त करता है—विश्वासी प्रभु द्वारा मजबूत किये जाते हैं और उन्हें ज्ञान दिया जाता है—विश्वास के द्वारा मनुष्य हजारों आत्माओं के लिए पश्चाताप ला सकते हैं—परमेश्वर के पास सारी शक्ति है और वह सारी बातों को समझाता है । लगभग 90–77 ई.पू.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"अलमा 26","verses":[{"vNo":"1 ","txt":"और अब, ये अम्मोन और उसके भाइयों के शब्द हैं, जो इस प्रकार कहता है: मेरे भाई-बन्धुओं, देखो मैं तुमसे कहता हूं, हमारे पास आनंदित होने का कितना महान कारण है; क्योंकि जब हम जराहेमला प्रदेश से चले थे तो क्या हमें पता था कि परमेश्वर हमें इतनी महान आशीषें देगा ?"},{"vNo":"2 ","txt":"और अब, मैं पूछता हूं, कितनी महान आशीषें उसने हमें प्रदान की हैं ? क्या तुम बता सकते हो ?"},{"vNo":"3 ","txt":"देखो, मैं तुम्हारे लिए उत्तर देता हूं; क्योंकि हमारे भाई, लमनाई अंधकार में थे, हां, यहां तक कि अंधे नरक कुंड में थे, परन्तु देखो, कितने लोगों को परमेश्वर के अदभुत प्रकाश में लाया गया है! और यही वह आशीष है जिसे हमें प्रदान किया गया है, ताकि इस महान कार्य को पूरा करने के लिए हमें परमेश्वर के हाथों का औजार बनाया जा सके ।"},{"vNo":"4 ","txt":"देखो, उनमें से हजारों आनंदित होते हैं, और परमेश्वर के बाड़े में लाए गए हैं ।"},{"vNo":"5 ","txt":"देखो, फसल पक चुकी थी, और आशीषित हो तुम, क्योंकि तुमने अपनी योग्यता के अनुसार हंसिए की नोक से इसे काटा, हां, तुमने पूरे दिन परिश्रम किया; और अपने गठ्ठर की संख्या को देखो! और उन्हें अनाज की गोदाम में लाया जाएगा, ताकि वे व्यर्थ न हो सकें ।"},{"vNo":"6 ","txt":"हां, अंतिम दिन में न तो वे तूफान द्वारा नष्ट होंगे; हां, न ही वे बवंडर द्वारा रौंदे जाएंगे; परन्तु जब आंधी-तूफान आएगा तब वे एक साथ अपने स्थान पर एकत्रित हो जाएंगे, ताकि तूफान का प्रकोप उन तक न पहुंच सके; हां, न ही व्यग्र हवाएं उन्हें शत्रुओं के स्थान पर ले जाएंगी ।"},{"vNo":"7 ","txt":"परन्तु देखो, वे प्रभु के हाथों की कटी फसल हैं, और वे उसके हैं; और वह उन्हें अंतिम दिन में उठाएगा ।"},{"vNo":"8 ","txt":"हमारे परमेश्वर का नाम आशीषित है; चलो उसके स्तुतिगीत गाएं, हां, चलो उसके पवित्र नाम को धन्यवाद दें, क्योंकि वह सदा धार्मिकता का कार्य करता है ।"},{"vNo":"9 ","txt":"क्योंकि यदि हम जराहेमला के प्रदेश से बाहर नहीं आए होते, तो ये हमारे प्रिय भाई जो कि हमें बहुत ही प्रिय हैं, अब भी हमारे प्रति ईर्ष्या में जल रहे होते, हां, और वे परमेश्वर के लिए भी अपरिचित होते ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि जब अम्मोन ने इन शब्दों को कह लिया, उसके भाई हारून ने उसे डांटा, यह कहते हुए: अम्मोन, मुझे डर है कि तुम्हारी प्रसन्नता तुम्हें अहंकार में न डाल दे ।"},{"vNo":"11 ","txt":"परन्तु अम्मोन ने उससे कहा: मैं न तो अपने बल में अहंकारी बनूंगा, न ही अपने ज्ञान में; परन्तु देखो, मेरी प्रसन्नता परिपूर्ण है, हां, मेरा हृदय आनंद से भरा हुआ है, और मैं अपने परमेश्वर में आनंदित होऊंगा ।"},{"vNo":"12 ","txt":"हां, मैं जानता हूं कि मैं कुछ भी नहीं हूं; अपने बल के अनुसार मैं कमजोर हूं; इसलिए मैं स्वयं अहंकारी नहीं बनूंगा, परन्तु मैं अपने परमेश्वर में गर्व करूंगा, क्योंकि उसके सामर्थ्य में मैं सब कुछ कर सकता हूं; हां, देखो, इस प्रदेश में हमने कई शक्तिशाली चमत्कार किये हैं, जिसके लिए हम सदा उसके नाम की बड़ाई करेंगे ।"},{"vNo":"13 ","txt":"देखो, उसने हमारे कई हजार भाइयों को नरक की पीड़ा से छुड़ाया है; और उन्होंने मुक्तिभरे गीत गाए हैं, और ऐसा उसके वचन के उस सामर्थ्य के कारण हुआ है जो हममें विद्यमान है, इसलिए आनंदित होने का क्या हमारे पास महान कारण नहीं है ?"},{"vNo":"14 ","txt":"हां, हमारे पास सदा उसकी बड़ाई करने का कारण है, क्योंकि वह सर्वोच्च परमेश्वर है, और हमारे भाइयों को नरक की जंजीरों से छुड़ाया है ।"},{"vNo":"15 ","txt":"हां, वे अनंत अंधकार और विनाश से घिरे हुए थे; परन्तु देखो, वह उन्हें अपने अनंत प्रकाश में लेकर आया, हां, अनंत उद्धार में; और वे उसके प्रेम के अद्वितीय इनाम से घिरे हुए हैं; हां, और इस महान और अदभुत कार्य को करने के लिए हम उसके हाथों का औजार बने हैं ।"},{"vNo":"16 ","txt":"इसलिए, चलो आनंद मनाएं, हां, हम प्रभु में आनंद मनाएंगे; हां, हम आनंदित होंगे, क्योंकि हमारा आनंद परिपूर्ण है, हां, हम अपने परमेश्वर की सदा बड़ाई करेंगे । देखो, प्रभु में इतना अधिक आनंदित कौन हो सकता है ? हां, उसके सामर्थ्य, और उसकी दया, और मानव संतान के प्रति लंबे समय तक उसके उत्पीड़न के बारे में इतना अधिक कौन बता सकता है ? देखो, मैं तुमसे कहता हूं, मैं जो कुछ भी महसूस करता हूं उसके विषय में मै मामूली ढंग से नहीं कह सकता ।"},{"vNo":"17 ","txt":"यह कौन सोच सकता था कि हमारा परमेश्वर हम पर इतनी दया दिखाएगा कि हमें हमारे डरावने, पापरहित, और भ्रष्ट स्थिति से उबारेगा ?"},{"vNo":"18 ","txt":"देखो, उसके गिरजे को नष्ट करने के लिए, बलपूर्वक धमकाते हुए क्रोध में हम और भी आगे बढ़ते गए ।"},{"vNo":"19 ","txt":"ओह फिर, उसने हमें भयानक विनाश में क्यों नहीं धकेल दिया, हां, क्यों नहीं उसने अपने न्याय की तलवार हम पर गिरा दी, और हमें अनंत कष्ट में डाल दिया ?"},{"vNo":"20 ","txt":"ओह, यह विचार आते ही मानो मेरी आत्मा मेरे शरीर से बाहर हो जाती है । देखो, उसने हम पर अपना न्याय लागू नहीं किया, परन्तु मृत्यु और दुर्भाग्य के उस अनंत कुंड से हमें अपनी महान दया द्वारा बाहर निकालकर हमारी आत्माओं का उद्धार किया है ।"},{"vNo":"21 ","txt":"और अब देखो, मेरे भाइयों, वह कौन सा प्राकृतिक मनुष्य है जो इन बातों को जानता है ? मैं तुमसे कहता हूं कि पश्चाताप करनेवाले लोगों के अलावा ऐसा कोई नहीं है जो इन बातों को जानता है ।"},{"vNo":"22 ","txt":"हां, वह जो पश्चाताप करता है और विश्वास को बढ़ाता है, और अच्छे कार्य करता है, और बिना रुकावट के निरंतर प्रार्थना करता है—ऐसे व्यक्ति को परमेश्वर के भेद की जानकारी दी जाती है; हां, ऐसे व्यक्ति पर वे बातें प्रकट की जाती हैं जिसे कभी भी प्रकट नहीं की गई हैं; हां, और ऐसा व्यक्ति हजारों लोगों को पश्चाताप की स्थिति में लाएगा, यहां तक कि हमें भी अपने इन भाइयों को पश्चाताप में लाने का अवसर दिया गया है ।"},{"vNo":"23 ","txt":"अब मेरे भाइयों, क्या तुम्हें याद है कि हमने जराहेमला के अपने भाइयों से कहा था कि हम अपने लमनाई भाइयों को सिखाने के लिए नफी के प्रदेश जाएंगे, और वे मजाक उड़ाते हुए हम पर हंसे थे ।"},{"vNo":"24 ","txt":"उन्होंने हमसे कहा था: क्या तुम मानते हो कि तुम लमनाइयों को सच्चाई के ज्ञान में ला सकते हो ? क्या तुम मानते हो कि तुम लमनाइयों को उनके पूर्वजों की भ्रष्ट परंपराओं को मनवा सकते हो जो कि इतने हठी लोग हैं; जिनका हृदय लहू बहाने पर खुश होता है; जिनके दिन भीषण पाप में गुजर चुके हैं; जिनका मार्ग आरंभ से ही पापियों का मार्ग रहा है ? अब मेरे भाइयों, तुम याद रखो कि यही उनकी भाषा थी ।"},{"vNo":"25 ","txt":"इससे भी अधिक उन्होंने कहा था: चलो उनसे युद्ध करें, ताकि हम प्रदेश से उन्हें और उनकी दुष्टता को नष्ट कर सकें, नहीं तो वे हम पर हमला कर हमें नष्ट कर देंगे ।"},{"vNo":"26 ","txt":"परन्तु देखो, मेरे प्रिय भाइयों, हम निर्जन स्थान में अपने भाइयों को नष्ट करने के उद्देश्य से नहीं आए हैं, परन्तु हम इस उद्देश्य से आए हैं कि शायद उनमें से कुछ लोगों की आत्माओं को बचा सकें ।"},{"vNo":"27 ","txt":"अब जब हमारा हृदय दुखी था, और हम लगभग वापस जानेवाले ही वाले थे, देखो, प्रभु ने हमें सांत्वना दी, और कहा: अपने भाइयों, लमनाइयों के बीच जाओ, और अपने कष्टों को सहनशीलता के साथ झेलो, और मैं तुम्हें सफलता दूंगा ।"},{"vNo":"28 ","txt":"और अब देखो, हम आ गए हैं, और उनके बीच में है; और हम अपने कष्टों में सहनशील हैं, और हमने हर अभाव को झेला है; हां, संसार की दया पर निर्भर होते हुए हमने एक घर से दूसरे घर की यात्रा की है—केवल संसार की दया पर ही नहीं बल्कि परमेश्वर की दया पर भी निर्भर होते हुए ।"},{"vNo":"29 ","txt":"और हमने घरों में प्रवेश किया है और उन्हें सिखाया है, और हमने उन्हें गलियारों में भी सिखाया है, हां, और उन्हें उनकी पहाड़ी पर भी सिखाया है; और हमने उनके मंदिरों और आराधनालयों में प्रवेश कर उन्हें सिखाया है; और हमें निकाला गया, और हमारा मजाक उड़ाया गया, और हम पर थूका गया, और हमारे गालों पर थप्पड़ मारे गए; और हम पर पत्थर फेंके गए, और हमें पकड़कर रस्सियों से बांधा गया और बंदीगृह में डाला गया; और परमेश्वर के सामर्थ्य और ज्ञान के द्वारा हम फिर से छुड़ाये गए ।"},{"vNo":"30 ","txt":"और हमने हर प्रकार के कष्टों को सहा, और यह सब इसलिए था ताकि हम कुछ आत्माओं को बचाने का जरिया बन सकें; और हमारा मानना था कि हमारा आनंद परिपूर्ण होगा यदि हम कुछ लोगों को बचाने का जरिया बन सकें ।"},{"vNo":"31 ","txt":"अब देखो, इससे आगे हम हमारी मेहनत के फलों को देख सकते हैं; और क्या वे कम हैं ? मैं तुमसे कहता हूं, नहीं, वे बहुत हैं; हां, और अपने भाइयों के प्रति और हमारे प्रति उनके प्रेम के कारण हम उनकी सच्चाई की गवाही दे सकते हैं ।"},{"vNo":"32 ","txt":"क्योंकि देखो, उन्होंने अपने शत्रुओं का जीवन लेने की बजाय अपने जीवन का बलिदान करना चाहा था; और अपने भाइयों के प्रति उनके प्रेम के कारण उन्होंने जमीन की गहराई में युद्ध के अपने हथियारों को गाड़ दिया था ।"},{"vNo":"33 ","txt":"और अब देखो मैं तुमसे कहता हूं, क्या पूरे प्रदेश में इससे महान कोई प्रेम है ? देखो, मैं तुमसे कहता हूं, नहीं, यहां तक कि नफाइयों के बीच भी ऐसा कोई प्रेम नहीं है ।"},{"vNo":"34 ","txt":"क्योंकि देखो, वे अपने भाइयों के विरूद्ध हथियार उठा सकते हैं; वे स्वयं को मरने नहीं दे सकते । परन्तु देखो इनमें से कितनों ने अपना जीवन दे दिया; और हम जानते हैं कि अपने प्रेम और पाप के प्रति अपनी ईर्ष्या के कारण वे परमेश्वर के पास चले गए ।"},{"vNo":"35 ","txt":"अब क्या हमारे पास आनंदित होने का कारण नहीं है ? हां, मैं तुमसे कहता हूं, संसार के आरंभ से, कभी भी कोई ऐसा व्यक्ति नहीं रहा है जिसके पास हमारे जैसा आनंदित होने का कारण हो; हां, और परमेश्वर में गर्व करते हुए मेरा आनंद संचारित है; क्योंकि उसके पास सारी शक्ति, सारा ज्ञान, और सारी समझ है; वह सारी बातें समझाता है, और यहां तक कि उन लोगों के प्रति उद्धार के लिए वह दयालु है जो पश्चाताप करेंगे और उसके नाम में विश्वास करेंगे ।"},{"vNo":"36 ","txt":"अब यदि यह अहंकार है, तो मैं और अहंकारी बनूंगा; क्योंकि यही मेरा जीवन, मेरा प्रकाश, मेरा आनंद, मेरा उद्धार, और अनंत दुखों से मेरी मुक्ति है । हां, मेरे परमेश्वर का नाम आशीषित है, जो इन लोगों के लिए सचेत है, जो कि इस्राएल के पेड़ का एक शाखा हैं, और अपनी काया से एक अपरिचित प्रदेश में अलग हो गए हैं; हां, मैं कहता हूं, मेरे परमेश्वर का नाम आशीषित है जो कि एक अपरिचित प्रदेश में हम बंजारों के लिए सचेत है ।"},{"vNo":"37 ","txt":"अब मेरे भाइयों, हम देखते हैं कि परमेश्वर हर एक के लिए सचेत है चाहे वे किसी भी प्रदेश के निवासी हों, वह अपने लोगों को गिनता है, और उसकी दया का कटोरा पूरी पृथ्वी पर है । अब यही मेरा आनंद, और मेरा महान आभार है; हां, और मैं सदा अपने परमेश्वर को धन्यवाद देता रहूंगा । आमीन ।"}]}