{"heading":"प्रभु अंती-नफी-लेहियों के लोगों को सुरक्षित स्थान पर ले जाने के प्रति अम्मोन को आज्ञा देता है—अलमा से मिलने पर, अम्मोन का आनंद उसे बलहीन महसूस कराता है—नफाई अंती-नफी-लेही को जेरशान प्रदेश देते हैं—वे अम्मोन के लोग कहलाते हैं । लगभग 90–77 ई.पू.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"अलमा 27","verses":[{"vNo":"1 ","txt":"अब ऐसा हुआ कि जब उन लमनाइयों को जो नफाइयों के विरूद्ध युद्ध करने गए थे, पता चला कि उन्होंने उन्हें नष्ट करने के बहुत से प्रयास किये और जो उनके विनाश का व्यर्थ प्रयास था, तो वे फिर से नफी के प्रदेश वापस लौट आए ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि अमालेकी अपने नुकसान के कारण अत्याधिक क्रोध में थे । और जब उन्होंने देखा कि वे नफाइयों से बदला नहीं ले सके तो वे क्रोध में अपने भाइयों, अंती-नफी-लेही के लोगों के प्रति दूसरे लोगों को भड़काने लगे; इसलिए उन्होंने फिर से उन्हें नष्ट करना आरंभ कर दिया ।"},{"vNo":"3 ","txt":"अब इन लोगों ने फिर से अपने हथियार उठाने से मना कर दिया, और अपने शत्रुओं की इच्छा के अनुसार स्वयं का बलिदान करना चाहा ।"},{"vNo":"4 ","txt":"अब जब अम्मोन और उसके भाइयों ने उन लोगों के बीच विनाश के इस कार्य को देखा जिनसे वे बहुत प्रेम करते थे, और उन लोगों के बीच भी जिन्होंने इनसे बहुत प्रेम किया था—क्योंकि उन्होंने उनके साथ ऐसा व्यवाहर किया था जैसे कि उन्हें अनंत विनाश से बचाने के लिए वे परमेश्वर द्वारा भेजे गए स्वर्गदूत हों—इसलिए, जब अम्मोन और उसके भाइयों ने विनाश के इस महान कार्य को देखा तो वे करुणा से भर गए, और उन्होंने राजा से कहा:"},{"vNo":"5 ","txt":"चलो प्रभु के इन लोगों को एक साथ एकत्रित करें, और अपने नफाई भाइयों के पास जराहेमला प्रदेश चलें, और अपने शत्रुओं से भाग जाएं ताकि हम मारे न जा सकें ।"},{"vNo":"6 ","txt":"परन्तु राजा ने उनसे कहा: देखो, नफाई हमें नष्ट कर देंगे क्योंकि हमने उनके विरूद्ध कई हत्याएं और पाप किया है ।"},{"vNo":"7 ","txt":"और अम्मोन ने कहा: मैं जाऊंगा और प्रभु से पूछताछ करूंगा, और यदि वह कहता है कि अपने भाइयों के पास जाओ तो क्या तुम जाओगे ?"},{"vNo":"8 ","txt":"और राजा ने उससे कहा: हां, यदि प्रभु हमें जाने के लिए कहता है, हम अपने भाइयों के पास जाएंगे, और हम तब तक उनकी दासता में रहेंगे जब तक कि हमारे द्वारा उनके प्रति की गई कई हत्याओं और पापों का हम पश्चाताप न कर लें ।"},{"vNo":"9 ","txt":"परन्तु अम्मोन ने उससे कहा: यह मेरे पिता द्वारा स्थापित, उनके बीच दास रखने के हमारे भाइयों के नियम के विरूद्ध है; इसलिए वहां चलो और अपने भाइयों की दया पर निर्भर रहो ।"},{"vNo":"10 ","txt":"परन्तु राजा ने उससे कहा: प्रभु से पूछताछ करो, और यदि वह हमसे जाने के लिए कहता है, हम जाएंगे; या फिर इसी प्रदेश में नष्ट हो जाएंगे ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि अम्मोन गया और प्रभु से पूछताछ की, और प्रभु ने उससे कहा:"},{"vNo":"12 ","txt":"इन लोगों को प्रदेश से बाहर निकालो ताकि वे नष्ट न हों; क्योंकि अमालेकियों के हृदयों पर शैतान की मजबूत पकड़ है, जो लमनाइयों के क्रोध को भड़का सकते हैं कि वे अपने भाइयों को मारें; इसलिए उन्हें इस प्रदेश से निकालो; और इस पीढ़ी के लोग आशीषित हैं क्योंकि मैं उन्हें बचाऊंगा ।"},{"vNo":"13 ","txt":"और अब ऐसा हुआ कि अम्मोन गया और राजा को वे सारी बातें बताईं जिसे प्रभु ने उससे कहा था ।"},{"vNo":"14 ","txt":"और उन्होंने अपने सारे लोगों को एकत्रित किया, हां, प्रभु के सारे लोगों को, और उनके जानवरों के समूहों और झुंडों को एकत्रित किया, और प्रदेश से चले गए और उस निर्जन स्थान में आए जो नफी के प्रदेश और जराहेमला के प्रदेश को विभाजित करता था, और प्रदेश की सीमाओं के पास आए ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि अम्मोन ने उनसे कहा: देखो, मैं और मेरे भाई जराहेमला के प्रदेश जाएंगे, और तुम लोग यहां तब तक रुकोगे जब तक कि हम वापस नहीं आ जाते; और हम अपने भाई-बन्धुओं के हृदयों को टटोलेंगे कि क्या वे चाहते हैं कि तुम सब उनके प्रदेश में आओ ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि जब अम्मोन प्रदेश में जा रहा था तो वह और उसके भाई अलमा से उसी स्थान पर मिले जिसके विषय में पहले से ही बताया जा चुका था; और देखो, यह एक आनंदपूर्ण भेंट थी ।"},{"vNo":"17 ","txt":"अब अम्मोन की खुशी इतनी अधिक थी कि वह परिपूर्ण हुआ; हां, वह अपने परमेश्वर के आनंद में समा गया था, यहां तक कि वह बलहीन महसूस करने लगा; और फिर से जमीन पर गिर गया ।"},{"vNo":"18 ","txt":"अब क्या यह अत्याधिक खुशी नहीं थी ? देखो, यही वह आनंद है जिसे सच्चे पश्चाताप करनेवाले और प्रसन्नता के विनम्र खोजकर्ता के अलावा किसी और को प्राप्त नहीं होता है ।"},{"vNo":"19 ","txt":"अब अपने भाइयों से मिलने पर अलमा का आनंद वास्तव में महान था, और हारून, ओमनर, और हिम्नी का आनंद भी; परन्तु उनका आनंद उतना नहीं था कि वे बलहीन महसूस करने लगे ।"},{"vNo":"20 ","txt":"और अब ऐसा हुआ कि अलमा अपनी अगुवाई में अपने भाइयों को वापस जराहेमला के प्रदेश, अपने घर ले गया । और वे गए और मुख्य न्यायी को वे सारी बातें बताईं जो नफी के प्रदेश में उनके लमनाई भाइयों के बीच हुआ था ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि मुख्य न्यायी ने पूरे प्रदेश में, अंती-नफी-लेही के लोगों को अन्य लोगों के द्वारा स्वीकार किये जाने के विषय पर एक घोषणा करवा दी ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि लोगों की आवाज आई, यह कहते हुए: देखो, समुद्र से लगे पूर्व के जेरशान प्रदेश को हम दे देंगे, जो कि संपन्न प्रदेश से जुड़ा हुआ है, और जो संपन्न प्रदेश के दक्षिण में है; और जेरशान प्रदेश ही वह प्रदेश है जिसे हम धरोहर के रूप में अपने भाइयों को दे देंगे ।"},{"vNo":"23 ","txt":"और देखो, हम जेरशान और नफी प्रदेश के बीच में अपनी सेना स्थापित करेंगे, ताकि हम जेरशान प्रदेश में रह रहे अपने भाइयों की सुरक्षा कर सकें; और ऐसा हम अपने भाइयों के लिए करेंगे जिससे कि उनमें अपने भाइयों के विरूद्ध हथियार उठाने का डर न हो नहीं तो वे पाप में पड़ जाएंगे; और यह भयानक डर उनके भीतर उन्हीं के द्वारा की गई कई हत्याओं और नृशंस दुष्टता के आधार पर उनके दर्दनाक पश्चाताप के कारण आया ।"},{"vNo":"24 ","txt":"और अब देखो, ऐसा हम अपने भाइयों के लिए करेंगे, ताकि वे जेरशान प्रदेश के उत्तराधिकारी हो सकें और हम अपनी सेनाओं द्वारा उनकी शत्रुओं से रक्षा इस शर्त पर करेंगे ताकि वे अपनी पूंजी का कुछ हिस्सा हमारी सहायता के लिए देंगे जिसका उपयोग हम अपनी सेनाओं के रख-रखाव पर करेंगे ।"},{"vNo":"25 ","txt":"अब, ऐसा हुआ कि जब अम्मोन ने इसे सुना तो वह अलमा के साथ निर्जन स्थान में अंती-नफी-लेही के लोगों के पास वापस गया जहां उन्होंने पड़ाव डाला था, और उन्हें इन सारी बातों की जानकारी दी । और अलमा ने भी अम्मोन और हारून, और उसके भाइयों के साथ उनसे इस विषय पर बातचीत की ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि इसके कारण उन्हें महान आनंद हुआ । और वे जेरशान प्रदेश गए, और जेरशान प्रदेश को अधिकार में ले लिया; और वे नफाई यानी कि अम्मोन के लोग कहलाए; इसलिए इसके पश्चात वे उसी नाम से पहचाने जाने लगे ।"},{"vNo":"27 ","txt":"और वे नफी के लोगों के बीच थे, और उन लोगों के बीच में भी उनकी गिनती होने लगी जो परमेश्वर के गिरजे के थे । और वे परमेश्वर के प्रति, और लोगों के प्रति भी अपने उत्साह के लिए प्रसिद्ध हो गए; क्योंकि वे पूरी तरह से ईमानदार और सारी बातों में धर्मी थे; और वे अंत तक मसीह में दृढ़ विश्वासी रहे ।"},{"vNo":"28 ","txt":"और उन्होंने अपने भाइयों के रक्तपात को एक बहुत ही घृणित कार्य के रूप में देखा; और वे फिर कभी भी अपने भाइयों के विरूद्ध हथियार उठाने में प्रबल नहीं हो सके; और उन्होंने कभी भी मृत्यु को भय की किसी भी अवस्था के रूप में नहीं देखा, क्योंकि उनकी आशा और समझ मसीह और उसके पुनरुत्थान पर निर्भर थी; इसलिए, मृत्यु पर मसीह की जीत द्वारा उन्होंने उसे सह लिया था ।"},{"vNo":"29 ","txt":"इसलिए, अपने भाइयों को मारने के प्रति वे तलवार या छुरी उठा पाते, इससे पहले ही वे उनके द्वारा तीव्र पीड़ा और कष्टदायक मृत्यु को प्राप्त हो गए ।"},{"vNo":"30 ","txt":"और इस प्रकार वे उत्साही और प्रिय लोग, प्रभु के सबसे अधिक कृपापात्र लोग थे ।"}]}