{"heading":"एक भयंकर युद्ध में लमनाई पराजित होते हैं—हजारों की संख्या में लोग मारे जाते हैं—दुष्ट लोगों को अंतहीन दु:ख की स्थिति के हवाले कर दिया जाता है; धर्मी लोग कभी न नष्ट होनेवाली प्रसन्नता प्राप्त करते हैं । लगभग 77–76 ई.पू.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"अलमा 28","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि जेरशान प्रदेश में अम्मोन के लोगों के स्थापित होने के पश्चात, जेरशान प्रदेश में गिरजे के भी स्थापित होने के पश्चात, और जेरशान प्रदेश के आसपास के क्षेत्रों में नफाइयों की सेना के स्थापित होने के पश्चात, हां, जराहेमला प्रदेश की आसपास की सीमाओं में स्थापित होने के पश्चात; देखो लमनाइयों की सेना अपने भाइयों का अनुसरण करते हुए निर्जन प्रदेश में गई ।"},{"vNo":"2 ","txt":"और इस प्रकार वहां पर एक भयानक युद्ध हुआ; हां, यहां तक कि लेही द्वारा यरूशलेम छोड़ने के समय से ऐसा युद्ध प्रदेश के लोगों में कभी भी नहीं हुआ था; हां, और हजारों लमनाई मारे गए और प्रदेश से बाहर तितर-बितर हो गए ।"},{"vNo":"3 ","txt":"हां, और नफी के लोगों में भयानक नर संहार भी हुआ था; फिर भी, लमनाइयों को भगा दिया गया और वे तितर-बितर हो गए, और नफी के लोग फिर से अपने प्रदेश वापस आ गए ।"},{"vNo":"4 ","txt":"और अब यही वह समय था जब सारे प्रदेश के नफी के लोगों में महान शोक और विलाप सुनाई दिया था ।"},{"vNo":"5 ","txt":"हां, विधवाएं अपने पतियों के लिए रो रही थीं, और पिता अपने बेटों को लिए रो रहे थे, और बहनें अपने भाइयों के लिए, हां, भाई अपने पिता के लिए रो रहे थे; और इस प्रकार अपने मारे गए रिश्तेदारों के लिए शोक मनाते हुए, उन सबमें शोक-विलाप सुनाई दे रहा था ।"},{"vNo":"6 ","txt":"और अब निश्चित तौर पर यह एक दुखभरा दिन था; हां, गंभीरता का एक समय, और उपवास और प्रार्थना का एक समय ।"},{"vNo":"7 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन के पंद्रहवें वर्ष का अंत हुआ ।"},{"vNo":"8 ","txt":"और यह अम्मोन और उसके भाइयों का विवरण है, नफी के प्रदेश में उनकी यात्रा का, प्रदेश में उनके उत्पीड़न, उनके दुखों, और उनके कष्टों, और समझ से परे उनकी प्रसन्नता का, और जेरशान प्रदेश में भाइयों को स्वीकारे जाने और उनकी सुरक्षा का विवरण है । और अब प्रभु, सारी मनुष्यजाति का मुक्तिदाता, उनकी आत्माओं को सदा के लिए आशीषित करे ।"},{"vNo":"9 ","txt":"और यह नफाइयों में युद्ध और वाद-विवादों का विवरण है, और नफाइयों और लमनाइयों के बीच युद्धों का भी; और न्यायियों के शासन का पंद्रहवां वर्ष समाप्त हुआ ।"},{"vNo":"10 ","txt":"और पहले वर्ष से लेकर पंद्रहवें वर्ष तक हजारों लोगों के जीवन नष्ट हो गए, हां, इसी समय भीषण रक्तपात हुआ ।"},{"vNo":"11 ","txt":"और हजारों लोगों के शरीरों को जमीन में दफना दिया गया, जब कि हजारों लोगों के शरीर जमीन पर ढेर के रूप में पड़े हुए सड़ रहे हैं; हां, कई हजार लोग अपने रिश्तेदारों को खोने के कारण शोक मना रहे हैं, क्योंकि प्रभु की प्रतिज्ञाओं के अनुसार उनके पास डरने का कारण है ताकि वे अंतहीन दु:ख की स्थिति के हवाले न किये जाएं ।"},{"vNo":"12 ","txt":"जब कि बाकी हजारों लोग वास्तव में अपने रिश्तेदारों के खोने पर शोक मनाते हैं, फिर भी वे आनंदित होते हैं और आशा में हर्षित होते हैं, और प्रभु की प्रतिज्ञा के अनुसार यह भी जानते हैं कि कभी भी समाप्त न होनेवाली प्रसन्नता की एक अवस्था में, परमेश्वर के दाहिने हाथ विराजमान होने के लिए वे उठाए जा रहे हैं ।"},{"vNo":"13 ","txt":"और इस प्रकार हम देखते हैं कि पाप और उल्लंघन के कारण मनुष्य में कितनी महान असमानता है, और शैतान की शक्ति उन धूर्त योजनाओं द्वारा आती है जिसे उसने लोगों के हृदयों को लुभाने के लिए बनाया है ।"},{"vNo":"14 ","txt":"और इस प्रकार प्रभु के अंगूर के बाग में परिश्रम के प्रति हम मनुष्यों की निष्ठा की महान बुलाहट को देखते हैं; और इसी प्रकार दुख, और प्रसन्नता के महान कारण को भी देखते हैं—मनुष्यों के बीच में मृत्यु और विनाश के कारण दुख को, और जीवन के प्रति मसीह के प्रकाश के कारण प्रसन्नता को ।"}]}