{"heading":"अलमा दिव्य उत्साह के साथ पश्चाताप के प्रति याचना करने की इच्छा रखता है—प्रभु सारे राष्ट्रों के लिए शिक्षकों को नियुक्त करता है—अलमा प्रभु के कार्य में और अम्मोन और उसके भाइयों की सफलता में आनंदित होता है । लगभग 76 ई.पू.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"अलमा 29","verses":[{"vNo":"1 ","txt":"ओह यदि मैं एक स्वर्गदूत होता, और अपने हृदय की इच्छा पूरी कर सकता, तो मैं आगे बढ़ता और पृथ्वी को झंझोड़ने के लिए परमेश्वर की तुरही से बोलता, और हर एक से पश्चाताप करने की याचना करता!"},{"vNo":"2 ","txt":"हां, पश्चाताप और मुक्ति की योजना के प्रति, मैं गर्जन भरी आवाज के साथ हर आत्मा के लिए घोषणा करता कि उन्हें पश्चाताप कर अपने परमेश्वर के पास आना चाहिए, कि पृथ्वी पर और अधिक दुख न हो सके ।"},{"vNo":"3 ","txt":"परन्तु देखो, मैं एक मनुष्य हूं, और अपनी इच्छा से पाप करता हूं; क्योंकि मुझे उन्हीं चीजों से संतुष्ट होना चाहिए जिसे प्रभु ने मुझे दिया है ।"},{"vNo":"4 ","txt":"मुझे एक न्यायी परमेश्वर के दृढ़ नियम में अपनी इच्छाओं के लिए दुख नहीं उठाना चाहिए, क्योंकि मैं जानता हूं कि वह मनुष्यों को उनकी इच्छा के अनुसार ही देता है, चाहे वह इस जीवन में हो या मृत्युपरान्त; हां, मैं जानता हूं कि वह मनुष्यों को देता है, हां, उनकी इच्छा के अनुसार उस नियम के तहत जिसे बदला नहीं जा सकता है, चाहे वह उद्धार हो या विनाश ।"},{"vNo":"5 ","txt":"हां, और मैं जानता हूं कि अच्छाई और बुराई सभी मनुष्यों के सामने आती है; जो अच्छे और बुरे में भिन्नता नहीं जानता वह निर्दोष है; परन्तु जो अच्छे और बुरे में भिन्नता जानता है, उसे उसकी इच्छा के अनुसार दिया जाता है, चाहे वह अच्छा चाहता हो या बुरा, जीवन चाहता हो या मृत्यु, प्रसन्नता चाहता हो या सच्चा पश्चाताप ।"},{"vNo":"6 ","txt":"अब, यह देखते हुए कि मैं इन बातों को जानता हूं, मै उस कार्य से अधिक की इच्छा क्यों रखूं जिसे करने के लिए मुझे नियुक्त किया गया है ?"},{"vNo":"7 ","txt":"मैं एक स्वर्गदूत बनने की इच्छा क्यों रखूं, ताकि मैं पृथ्वी के छोर तक लोगों से बातें कर सकूं ?"},{"vNo":"8 ","txt":"क्योंकि देखो, अपने वचन को सिखाने के लिए प्रभु उनके राष्ट्र और उनकी भाषा के अनुसार सभी को देता है, हां, ज्ञान में वह सब कुछ देता है जिसे वह देखता है कि उनके पास होना चाहिए; इसलिए हम देखते हैं कि न्याय और सच्चाई के अनुसार प्रभु ज्ञान में उपदेश देता है ।"},{"vNo":"9 ","txt":"प्रभु ने मुझे जो आज्ञा दी है उसे मैं जानता हूं, और उसमें मैं आनंदित होता हूं । मैं स्वयं पर नहीं परन्तु प्रभु ने मुझे जो आज्ञा दी है उसमें आनंदित होता हूं; हां, और यही मेरा आनंद है, कि शादय पश्चाताप के लिए कुछ आत्माओं को लाने में मैं परमेश्वर के हाथों का एक औजार हो सकूं; और यही मेरा आनंद है ।"},{"vNo":"10 ","txt":"और देखो, जब मैं अपने बहुत से भाइयों को सच्चा पश्चाताप करते, और प्रभु अपने परमेश्वर के पास आते हुए देखता हूं, तो मेरी आत्मा आनंद से भर जाती है; तो मैं उसे अवश्य याद करता हूं जिसे प्रभु ने मेरे लिए किया है, हां, यहां तक कि उसने मेरी प्रार्थना को सुना है; हां, तो मैं अवश्य उसकी करुणामयी बांह को याद करता हूं जो उसने मेरे लिए फैलाई है ।"},{"vNo":"11 ","txt":"हां, और मैं अपने पूर्वजों की दासता को भी अवश्य याद करता हूं; क्योंकि मैं निश्चित तौर पर जानता हूं कि प्रभु ने उन्हें दासता से मुक्त किया था, और ऐसा करके उसने अपना गिरजा स्थापित किया; हां, प्रभु परमेश्वर, इब्राहीम के परमेश्वर, इसहाक के परमेश्वर, और याकूब के परमेश्वर ने उन्हें दासता से मुक्त किया था ।"},{"vNo":"12 ","txt":"हां, मैंने सदा से अपने पूर्वजों की दासता को याद रखा है; और उसी परमेश्वर ने जिसने उन्हें मिस्रियों के हाथें से बचाया था उसी ने उन्हें दासता से मुक्त किया ।"},{"vNo":"13 ","txt":"हां, और उसी परमेश्वर ने उनके बीच गिरजा स्थापित किया; हां, और उसी परमेश्वर ने इन लोगों के प्रति वचन का प्रचार करने के लिए मुझे एक पवित्र बुलाहट दी है, और उसने मुझे इतनी सफलता दी है जिसमें मेरा आनंद परिपूर्ण है ।"},{"vNo":"14 ","txt":"परन्तु मेरा आनंद केवल मेरे स्वयं की सफलता में ही नहीं है, परन्तु मेरा आनंद मेरे उन भाइयों की सफलता में परिपूर्ण है जो कि नफी के प्रदेश तक गए थे ।"},{"vNo":"15 ","txt":"देखो, उन्होंने बहुत ही परिश्रम किया है, और अधिक फल लाए हैं; और कितना महान उनका पुरस्कार होगा!"},{"vNo":"16 ","txt":"अब, जब मैं इन भाइयों की सफलता के बारे में सोचता हूं तो मेरी आत्मा आपे से बाहर हो जाती है, मानो यह शरीर से बाहर निकल जाएगी, इतना महान है मेरा आनंद ।"},{"vNo":"17 ","txt":"और अब परमेश्वर मेरे इन भाइयों के साथ ऐसा होने दे कि वे परमेश्वर के राज्य में बैठ सकें; हां, और जो लोग इनके परिश्रम का फल हैं वो कहीं और न जाएं, बल्कि सदा उसकी बड़ाई कर सकें । और परमेश्वर ऐसा होने दे कि जैसा मैंने कहा है वैसा ही होने दे । आमीन ।"}]}