{"heading":"अमलिसियों ने भविष्यसूचक शब्दों के अनुसार स्वयं को उल्लेखनीय बनाया था—लमनाई अपने विरोध के कारण श्रापित हुए थे—मनुष्य अपने स्वयं का श्राप अपने ऊपर लाता है—नफाई लमनाई की दूसरी सेना को पराजित करते हैं । लगभग 87–86 ई.पू.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"अलमा 3","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि जो नफाई युद्ध के शस्त्रों द्वारा नहीं मारे गए थे, मारे गए लोगों को दफनाने के पश्चात—मारे गए लोगों को गिना नहीं गया था, क्योंकि उनकी संख्या बहुत अधिक थी—वे सब अपने प्रदेश, और अपने घरों को, और अपनी पत्नियों, और अपने बच्चों के पास लौट गए ।"},{"vNo":"2 ","txt":"कई स्त्री और बच्चे तलवार द्वारा मारे गए थे, और उनके कई झुंड और समूह भी मारे गए थे; और उनके अनाजों के कई खेतों को नष्ट कर दिया गया था, क्योंकि वे लोगों की सेनाओं द्वारा कुचले गए थे ।"},{"vNo":"3 ","txt":"और अब कई लमनाई और अमलिसियों को सिदोन नदी के किनारे मार कर सिदोन के पानी में फेंक दिया गया था; और देखो उनकी हड्डियां समुद्र की गहराई में हैं, और वे बहुत हैं ।"},{"vNo":"4 ","txt":"और अमलिसियों नफाइयों से अलग थे, क्योंकि उन्होंने लमनाइयों के समान अपने माथे पर लाल चिन्ह लगाया था; फिर भी उन्होंने लमनाइयों के समान अपने सिरों को मुंडाया नहीं ।"},{"vNo":"5 ","txt":"लमनाइयों के सिर मुंडे हुए थे; और उनके कमर पर कपड़े लिपटे हुए थे और उनका बाकी शरीर नंगा था, और उनका कवच भी उन पर लिपटा हुआ था, और उनके कमान, और उनके तीर, और उनके पत्थर, और उनकी गुलेल इत्यादि भी लिपटे हुए थे ।"},{"vNo":"6 ","txt":"और लमनाइयों का रंग उनके पिता के चिन्ह स्वरूप काला था, जो कि उनके उल्लंघन और अपने भाइयों के विरूद्ध विरोध के कारण उन पर एक श्राप था, जिसमें नफी, याकूब, और यूसुफ, और साम शामिल थे जो न्यायी और पवित्र थे ।"},{"vNo":"7 ","txt":"और उनके भाइयों ने उनका विनाश करना चाहा, इसलिए वे श्रापित थे; और प्रभु परमेश्वर ने उन पर एक चिन्ह लगाया, हां, लमान और लमूएल पर, और इश्माएल के पुत्रों, और इश्माएली स्त्रियों पर भी ।"},{"vNo":"8 ","txt":"और ऐसा इसलिए किया गया ताकि उनका वंश उनके भाइयों के वंश से अलग हो सके, कि इसके पश्चात प्रभु परमेश्वर अपने लोगों को बचा सके, कि वे एक साथ मिल न जाएं और गलत परंपराओं में विश्वास करने लगें जो कि उनके विनाश का कारण बने ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि जो भी अपने वंश को लमनाइयों से मिलाएगा, अपने वंश पर भी वही श्राप लाएगा ।"},{"vNo":"10 ","txt":"इसलिए, जो कोई भी लमनाइयों के बहकावे में आ जाता वह भी उन्हीं में गिना जाता, और उस पर भी चिन्ह होता ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि जो कोई भी लमनाइयों की परंपराओं में विश्वास नहीं करते, परन्तु यरूशलेम से लाए गए अभिलेखों पर विश्वास करते, और अपने पिता की परंपरा में जो कि सही थीं, जो परमेश्वर की आज्ञाओं में विश्वास करते और उनका पालन करते, उस समय से नफाई, या नफी के लोग कहलाये—"},{"vNo":"12 ","txt":"और यही वे लोग हैं जिन्होंने अपने लोगों और लमनाइयों के लोगों के सच्चे अभिलेखों को रखा था ।"},{"vNo":"13 ","txt":"अब हम फिर से अमलिसियों की बात करेंगे, क्योंकि उन पर भी चिन्ह लगाया गया था हां, उन्होंने स्वयं पर चिन्ह लगाया था, हां, अपने माथे पर लाल चिन्ह भी लगाया था ।"},{"vNo":"14 ","txt":"इस प्रकार परमेश्वर का वचन पूरा हुआ, क्योंकि यही वे शब्द हैं जिसे उसने नफी से कहा था: देखो, मैंने लमनाइयों को श्राप दिया है, और मैं उन पर चिन्ह लगाऊंगा ताकि इस समय से और हमेशा के लिए वे और उनके वंश तुमसे और तुम्हारे वंश से अलग हो सकें, सिवाय इसके कि वे अपने पापों का पश्चाताप करें और मेरे पास आएं कि मैं उन पर दया कर सकूं।"},{"vNo":"15 ","txt":"और फिर से, मैं उस पर चिन्ह लगाऊंगा जो अपने वंश को तुम्हारे भाइयों से मिलाएगा, कि वे भी श्रापित हो सकें ।"},{"vNo":"16 ","txt":"और फिर से, मैं उस पर चिन्ह लगाऊंगा जो तुम्हारे और तुम्हारे वंश के विरूद्ध लड़ेगा ।"},{"vNo":"17 ","txt":"और फिर से, मैं कहता हूं कि वो जो तुमसे अलग होगा तुम्हारा वंश नहीं कहलाएगा; और अभी से और हमेशा के लिए, मैं तुम्हें आशीष दूंगा, और उसे भी जो तुम्हारा वंश कहलाएगा; और प्रभु की ये प्रतिज्ञाएं नफी और उसके वंश से थीं ।"},{"vNo":"18 ","txt":"अब अमलिसियों नहीं जानते थे कि वे परमेश्वर के वचन को पूरा कर रहे थे जब उन्होंने अपने माथे पर चिन्ह लगाना आरंभ किया; फिर भी वे खुलेआम परमेश्वर के विरूद्ध हो गए; इसलिए यह आवश्यक था कि श्राप उन पर आए ।"},{"vNo":"19 ","txt":"अब मैं चाहता हूं कि तुम यह देखो कि वे स्वयं अपने ऊपर श्राप लाए; और इसी प्रकार हर वो मनुष्य जो श्रापित है स्वयं अपने ऊपर दंड लाएगा ।"},{"vNo":"20 ","txt":"अब ऐसा हुआ कि लमनाइयों और अमलिसियों द्वारा जराहेमला की धरती पर लडाई लड़ने के पश्चात बहुत दिन नहीं बीते थे, कि नफी के लोगों पर लमनाइयों की दूसरी सेना ने चढ़ाई की दी, उसी स्थान पर जहां पहली सेना अमलिसियों से मिली थी ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि उन्हें प्रदेश से भगाने के लिए एक सेना को भेजा गया ।"},{"vNo":"22 ","txt":"अब अलमा स्वयं घायल होने के कारण इस बार लमनाइयों के विरूद्ध युद्ध करने न जा सका;"},{"vNo":"23 ","txt":"परन्तु उसने उनके विरूद्ध कई सेनाओं को भेजा; और वे गए और कई लमनाइयों को मार गिराया, और उनमें से बचे हुए लोगों को अपने प्रदेश की सीमा से बाहर भगा दिया ।"},{"vNo":"24 ","txt":"और फिर वे वापस आए और देश में शांति स्थापित करने लगे, कुछ समय तक अपने शत्रुओं से कोई भी कष्ट न पाते हुए ।"},{"vNo":"25 ","txt":"अब ये सब बातें हो चुकी थीं, हां, न्यायियों के शासन के पांचवे वर्ष में ये सभी युद्ध और वाद-विवाद शुरू होकर खत्म हो गए थे ।"},{"vNo":"26 ","txt":"और एक वर्ष के भीतर हजारों और हजारों की संख्या में जीवात्माओं को अनंत संसार में भेज दिया गया, ताकि वे अपने कर्मों के अनुसार अपना फल पा सकें, चाहे वे फल अच्छे हों या बुरे, चाहे अनंत प्रसन्नता हो या अनंत कष्ट, उस आत्मा के अनुसार जिसका पालन करना उन्होंने चुना था, चाहे अच्छी आत्मा का या बुरी आत्मा का ।"},{"vNo":"27 ","txt":"क्योंकि हर मनुष्य उसी के अनुसार अपना वेतन पाता है जिसकी आज्ञा को वह पालन करता है, और ऐसा भविष्यवाणी की आत्मा के शब्दों के अनुसार होता है; इसलिए इसे सत्य के अनुसार होने दो । और इस प्रकार न्यायियों के शासन का पांचवां वर्ष समाप्त हुआ ।"}]}