{"heading":"अलमा धर्मत्यागी जोरामाइयों को वापस लाने के कार्य का संचालन करता है—स्वेच्छा से चुनने की झूठी धारणा में, और व्यवस्थित प्रार्थना से आराधना करने में विश्वास करते हुए, जोरामाई मसीह को नकारते हैं—प्रचारक पवित्र आत्मा से भर जाते हैं—मसीह के आनंद में वे अपना दुख-तकलीफ भूल जाते हैं । लगभग 74 ई.पू.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"अलमा 31","verses":[{"vNo":"1 ","txt":"अब ऐसा हुआ कि कोरिहर की मृत्यु के पश्चात, अलमा ने जब सुना कि जोरामाई प्रभु के मार्ग को दूषित कर रहे थे, और यह कि उनका मार्गदर्शक जोराम मूक मूर्तियों की पूजा करने के लिए लोगों का मन बहका रहा था तो लोगों की दुष्टता के कारण उसका हृदय फिर से अत्याधिक दुखी होने लगा ।"},{"vNo":"2 ","txt":"क्योंकि अपने ही लोगों में दुष्टता की बात जानना अलमा के दुख का महान कारण था; इसलिए नफाइयों से जोरामाइयों के अलग होने के कारण उसका हृदय अत्याधिक दुखी हो गया था ।"},{"vNo":"3 ","txt":"अब जोरामाइयों ने अपने आपको उस प्रदेश में एकत्रित किया जिसे वे अंतीओनम कहते थे जो जराहेमला प्रदेश के पूर्व में था, जो कि जेरशान प्रदेश के दक्षिण से लगे समुद्रतट की सीमा के लगभग पास था, जो दक्षिण के निर्जन प्रदेश की सीमा पर भी था, वह निर्जन प्रदेश जिस में लमनाई बहुतायत में थे ।"},{"vNo":"4 ","txt":"अब नफाइयों को बहुत डर था कि जोरामाई लमनाइयों से मेल-मिलाप करना आरंभ करेंगे, और इससे नफाइयों को बहुत अधिक नुकसान हुआ ।"},{"vNo":"5 ","txt":"और अब, वचन के प्रचार का महान तात्पर्य लोगों से उचित कार्य करवाना था—हां, तलवार या किसी भी और चीज से अधिक इसका प्रभाव लोगों के मन पर हो सकता था, जैसा कि उनके साथ हुआ था—इसलिए अलमा ने सोचा कि यह आवश्यक था कि परमेश्वर के वचन की नैतिकता को अमल में लाएं ।"},{"vNo":"6 ","txt":"इसलिए वह अम्मोन, और हारून, और ओमनर को साथ ले गया; और हिमनी को जराहेमला के गिरजे में छोड़ दिया; परन्तु वह उन तीनों के साथ-साथ, मेलेक में रह रहे अमूलेक और जीजरोम को भी, और अपने बेटों में से दो को साथ ले गया ।"},{"vNo":"7 ","txt":"अब वह अपने बड़े बेटे को साथ नहीं ले गया जिसका नाम हिलामन था; परन्तु वह जिन दो बेटों को साथ ले गया था उनका नाम शिबलोन और कोरियन्टम था; और ये सब वे नाम हैं जिन्हें उसने जोरामाइयों के बीच प्रचार करने के लिए अपने साथ ले गया था ।"},{"vNo":"8 ","txt":"अब जोरामाई नफाई थे पर विरोधी मत के थे; इसलिए उनके पास पहले से ही परमेश्वर का वचन था ।"},{"vNo":"9 ","txt":"परन्तु वे महान अशुद्धता में पड़े थे, क्योंकि मूसा की व्यवस्था के अनुसार वे परमेश्वर की आज्ञाओं और उसके अधिनियमों का पालन नहीं करते थे ।"},{"vNo":"10 ","txt":"न ही वे गिरजे में कोई काम-काज करते, और न ही नियमित रूप से परमेश्वर से प्रार्थना और याचना करते थे ताकि वे प्रलोभन में न पड़ सकें ।"},{"vNo":"11 ","txt":"हां, भली-भांति उन्होंने कई अवस्थाओं में प्रभु के मार्गों को दूषित किया था; इसलिए, इस कारण से, अलमा और उसके भाई उन्हें वचन सुनाने के लिए प्रदेश में गए ।"},{"vNo":"12 ","txt":"अब, जब वे प्रदेश में पहुंच गए, देखो, विस्मय में उन्होंने पाया कि जोरामाइयों ने आराधनालय बनाए थे, और यह कि सप्ताह में वे एक दिन एकत्रित होते थे जिसे वे प्रभु का दिन कहते; और वे उस रीति से उपासना करते जिसे अलमा और उसके भाइयों ने कभी भी नहीं देखा था;"},{"vNo":"13 ","txt":"क्योंकि उन्होंने अपने आराधनायल के बीच में खड़े होने के लिए एक स्थान बना रखा था, जो कि सिर से ऊंचा था; और वहां ऊपर केवल एक ही व्यक्ति जा सकता था ।"},{"vNo":"14 ","txt":"इसलिए, जो भी उपासना करना चाहता वह जाकर उसके ऊपर खड़ा हो जाता, और स्वर्ग की तरफ अपने हाथों को उठाता, और ऊंची आवाज में कहता:"},{"vNo":"15 ","txt":"पवित्र, पवित्र परमेश्वर; हम विश्वास करते हैं कि तुम परमेश्वर हो, और हम विश्वास करते हैं कि तुम पवित्र हो, और यह कि तुम एक आत्मा थे, और तुम एक आत्मा हो, और यह कि तुम सदा एक आत्मा रहोगे ।"},{"vNo":"16 ","txt":"पवित्र परमेश्वर, हम विश्वास करते हैं कि तुमने हमें हमारे भाइयों से अलग कर दिया है; और हम अपने भाइयों की परंपरा में विश्वास नहीं करते हैं, जो कि उन्हें उनके पूर्वजों की बचकानी हरकतों के द्वारा मिली है; परन्तु हम विश्वास करते हैं कि तुमने हमें अपने पवित्र बच्चों के रूप में चुना है; और तुमने हमें यह भी ज्ञात कराया है कि कोई मसीह नहीं होगा ।"},{"vNo":"17 ","txt":"परन्तु तुम कल भी वही थे, आज भी वही हो, और सदा वही रहोगे; और तुमने हमें चुना है ताकि हम बचाए जाएं, जब कि हमारे आसपास के लोग तुम्हारे क्रोध द्वारा नरक में फेंके जाने के लिए चुने गए हैं; हे परमेश्वर, तुम्हारी उस पवित्रता के लिए हम धन्यवाद देते हैं; और हम धन्यवाद देते हैं कि तुमने हमें चुना है, ताकि हम अपने भाइयों की मूर्ख परंपराओं द्वारा पथभ्रष्ट न हो सकें, जो उन्हें मसीह की धारणा में बांधता है और जिसके कारण हमारे परमेश्वर, तुमसे उनका मन बहुत दूर हो जाता है ।"},{"vNo":"18 ","txt":"और हम फिर से धन्यवाद देते हैं, हे परमेश्वर, कि हम चुने हुए और पवित्र लोग हैं । आमीन ।"},{"vNo":"19 ","txt":"अब ऐसा हुआ कि जब अलमा और उसके भाइयों और उसके बेटों ने इन प्रार्थनाओं को सुना तो वे अत्याधिक अचम्भीत हुए ।"},{"vNo":"20 ","txt":"क्योंकि देखो, हर व्यक्ति ने जाकर एक ही प्रार्थना की ।"},{"vNo":"21 ","txt":"अब उस स्थान को राम्यूमटम कहा जाता था, जिसका अर्थ पवित्र स्थान था ।"},{"vNo":"22 ","txt":"अब, इस स्थान पर खड़े होकर हर व्यक्ति ने परमेश्वर से वही प्रार्थना की, अपने परमेश्वर को धन्यवाद देते हुए कि वे उसके चुने हुए लोग थे, और यह कि उसने उन्हें उनके भाइयों की परंपराओं का पालन नहीं करने दिया, और यह कि आनेवाली बातों में उनके हृदयों को नहीं फिराया गया जिसके बारे में वे कुछ भी नहीं जानते थे ।"},{"vNo":"23 ","txt":"अब, जब सारे लोगों ने इसी रीति से धन्यवाद की प्रार्थना कह ली, वे अपने घर वापस चले गए, अपने परमेश्वर के विषय में फिर से तब तक के लिए बिल्कुल भी बात न करते हुए जब तक कि वे उस पवित्र स्थान पर इसी रीति से धन्यवाद देने के लिए फिर से एकत्रित नहीं हुए ।"},{"vNo":"24 ","txt":"अब जब अलमा ने इसे देखा तो उसका हृदय दुखी हुआ; क्योंकि उसने देखा कि वे दुष्ट और हठी लोग थे; हां, उसने देखा कि उनका मन सोने, चांदी, और हर प्रकार की अच्छी वस्तुओं पर लगा हुआ था ।"},{"vNo":"25 ","txt":"हां, और उसने यह भी देखा कि उनके हदय उनके घमंड से भरे हुए थे ।"},{"vNo":"26 ","txt":"और उसने स्वर्ग की ओर अपनी आवाज कर पुकारा, और यह कहते हुए याचना की: हे प्रभु, मानव संतानों में इतनी भारी दुष्टता को देखने और सहने के लिए यहां नीचे अपने सेवकों को कब तक शरीर में रखोगे ?"},{"vNo":"27 ","txt":"देखो, हे परमेश्वर, वो तुमसे याचना करते हैं, और फिर भी उनके हृदय उनके घमंड से भरे हुए हैं । देखो, हे परमेश्वर, वे अपने मुंह से तुमसे याचना करते हैं, जब कि वे संसार की व्यर्थ की चीजों से बुरी तरह फूले हुए हैं ।"},{"vNo":"28 ","txt":"देखो, हे मेरे परमेश्वर, उनके महंगे वस्त्र, और उनके छल्ले, और उनके कंगन, और उनके सोने के गहने, और उनकी वे सारी मूल्यवान वस्तुएं जिसे उन्होंने गहनों में जड़ा हुआ है; और देखो, उनका मन उन्हीं पर लगा हुआ है, और फिर भी वे तुमसे याचना करते हैं और कहते हैं—हे परमेश्वर, हम धन्यवाद देते हैं कि हम तुम्हारे द्वारा चुने हुए लोग हैं, जब कि दूसरे लोगों का विनाश होगा ।"},{"vNo":"29 ","txt":"हां, और वो कहते हैं कि तुमने उन्हें ज्ञात कराया है कि कोई मसीह नहीं होगा ।"},{"vNo":"30 ","txt":"हे प्रभु परमेश्वर, इन लोगों के बीच की इस दुष्टता और अधर्म को तुम कब तक सहोगे ? हे प्रभु, क्या तुम मुझे बल दोगे ताकि मैं अपनी दुर्बलता को सह सकूं । क्योंकि मैं दुर्बल हूं, और इन लोगों के बीच की ये दुष्टता मेरी आत्मा को पीड़ा देती है ।"},{"vNo":"31 ","txt":"हे प्रभु, मेरा हृदय अत्याधिक दुखी है; क्या तुम मसीह में मेरी आत्मा को दिलासा दोगे । हे प्रभु, क्या तुम ऐसा होने दोगे कि मुझे बल प्राप्त हो सके, ताकि इन लोगों की दुष्टता के कारण मुझ पर आई इन परेशानियों को मैं धैर्य के साथ सह सकूं ।"},{"vNo":"32 ","txt":"हे प्रभु, क्या तुम मेरी आत्मा को दिलासा दोगे, और मुझे और मेरे साथियों को सफल होने दोगे जो मेरे साथ हैं—हां, अम्मोन, और हारून, और ओमनर, और अमूलेक और जीजरोम, और मेरे दोनों बेटों को भी—हां, हे प्रभु, क्या इन लोगों को भी तुम दिलासा दोगे । हां, क्या तुम मसीह में इनकी आत्माओं को दिलासा दोगे ।"},{"vNo":"33 ","txt":"क्या तुम ऐसा होने दोगे कि इन्हें भी बल प्राप्त हो सके, ताकि इन लोगों के अन्याय के कारण इन पर आई हुई परेशानियों को ये सह सकें ।"},{"vNo":"34 ","txt":"हे प्रभु, क्या तुम हमारे साथ ऐसा होने दोगे कि उन्हें फिर से मसीह में लाने में हम सफलता प्राप्त कर सकें ।"},{"vNo":"35 ","txt":"देखो, हे प्रभु, उनकी आत्माएं अमूल्य हैं, और उनमें से कई लोग हमारे भाई हैं; इसलिए, हे प्रभु, हमें सामर्थ्य और ज्ञान दो ताकि हम फिर से अपने इन भाइयों को तुम्हारे पास ला सकें ।"},{"vNo":"36 ","txt":"अब ऐसा हुआ कि जब अलमा ने इन बातों को कह लिया, उसने अपने हाथों को उन सब पर रखा जो उसके साथ थे । और देखो, जैसे ही उसने अपने हाथों को उन पर रखा, वे पवित्र आत्मा से भर गए ।"},{"vNo":"37 ","txt":"और इसके पश्चात वे सब एक दूसरे से अलग हो गए, अपने बारे में चिंता न करते हुए कि वे क्या खाएंगे, क्या पीएंगे, या क्या पहनेंगे ।"},{"vNo":"38 ","txt":"और प्रभु ने उन्हें उपलब्ध कराया ताकि न तो वे भूखे रहें, न ही प्यासे; हां, उसने उन्हें बल भी प्रदान किया ताकि मसीह के आनंद में भरे रहने के अलावा उन्हें किसी भी प्रकार का कष्ट न सहना पड़े । अब ऐसा अलमा की प्रार्थना के अनुसार हुआ था; और ऐसा इसलिए हुआ था क्योंकि उसने विश्वास से प्रार्थना की था ।"}]}