{"heading":"अलमा गरीबों को सिखाता है जो अपने कष्टों के द्वारा विनम्र हो गए थे—विश्वास उस चीज में आशा है जो कि दिखाई नहीं देता है पर सच है—अलमा गवाही देता है कि स्वर्गदूत पुरुषों, स्त्रियों, और बच्चों की सेवा करते हैं—अलमा वचन की तुलना एक बीज से करता है—उसे रोपना चाहिए और उसकी देखभाल करनी चाहिए—तब वह एक पेड़ बन जाता है जिससे अनंत जीवन का फल मिलता है । लगभग 74 ई.पू.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"अलमा 32","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि वे आगे गए, और लोगों के आराधनालयों, और उनके घरों में जाकर उनमें परमेश्वर के वचन का प्रचार आरंभ किया; हां, और यहां तक कि उन्होंने वचन का प्रचार उनके सड़कों पर भी किया ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि उनमें बहुत परिश्रम करने के पश्चात, उन्होंने गरीब श्रेणी के लोगों में सफलता प्राप्त करना आरंभ किया; क्योंकि देखो, उनके फटे-पुराने कपड़ों के कारण उन्हें आराधनालयों से बाहर निकाला गया था ।"},{"vNo":"3 ","txt":"इसलिए गन्दे माने जाने के कारण, परमेश्वर की उपसाना के प्रति उनके आराधनालयों में प्रवेश करने की अनुमति उन्हें नहीं थी; इसलिए वे गरीब थे; हां, उनके भाई उन्हें साधारण समझते थे; इसलिए वे सांसारिक वस्तुओं में गरीब थे; और वे अपने हृदय से भी मलिन थे ।"},{"vNo":"4 ","txt":"अब, अलमा ओनिदा पहाड़ी पर लोगों को सीखा रहा था और उनसे बातें कर रहा था, वहां पर एक भारी भीड़ एकत्रित हो गई, जो वही लोग थे जिनके विषय में हम बता रहे थे, जो कि सांसारिक वस्तुओं में अपनी गरीबी के कारण अपने हदय से मलिन थे ।"},{"vNo":"5 ","txt":"और वे अलमा के पास आए; और जो उनमें प्रधान था उसने उससे कहा: देखो, ये मेरे भाई क्या करेंगे क्योंकि इन्हें इनकी गरीबी के कारण सारे लोगों में से तिरस्कृत कर दिया गया है, हां, और अधिकतर हमारे याजकों के द्वारा; क्योंकि उन्होंने हमारे उन आराधनालयों से हमें निकाल दिया है जिसे हमने अपने हाथों से मेहनत करके बनाया है; और उन्होंने हमें हमारी अत्याधिक निर्धनता के कारण निकाल दिया है; और हमारे पास हमारे परमेश्वर की उपासना के लिए कोई भी जगह नहीं है; और देखो, हम क्या करेंगे ?"},{"vNo":"6 ","txt":"और अब जब अलमा ने इसे सुना, तो वह अपना चेहरा उसकी तरफ करते हुए घूम गया, और उसने बड़ी प्रसन्नता से देखा; क्योंकि उसने देखा कि उनके कष्टों ने उन्हें वास्तव में विनम्र बना दिया था, और यह कि वे वचन सुनने की तैयारी में थे ।"},{"vNo":"7 ","txt":"इसलिए उसने अन्य लोगों से कुछ भी नहीं कहा; परन्तु उसने अपने हाथों को फैलाया, और उन लोगों को पुकारा जिन्हें उसने देखा था जो कि सच्चे पश्चातापी थे, और उनसे कहा:"},{"vNo":"8 ","txt":"मैंने देखा है कि तुम हृदय से नम्र हो; और यदि ऐसा है, तो तुम आशीषित हो ।"},{"vNo":"9 ","txt":"देखो तुम्हारे भाई ने कहा है कि हम क्या करेंगे ?—क्योंकि हमें हमारे आराधनालयों से निकाल दिया गया है ताकि हम अपने परमेश्वर की उपासना न कर सकें ।"},{"vNo":"10 ","txt":"देखो मैं तुमसे कहता हूं, क्या तुम्हें ऐसा लगता है कि केवल अपने आराधनालयों के अलावा तुम अपने परमेश्वर की उपासना कहीं और नहीं कर सकते हो ?"},{"vNo":"11 ","txt":"और इससे भी अधिक, मैं पूछना चाहूंगा, क्या तुम्हें सप्ताह में केवल एक बार ही परमेश्वर की उपसाना करनी चाहिए ?"},{"vNo":"12 ","txt":"मैं तुमसे कहता हूं, अच्छा ही हुआ कि तुम्हें तुम्हारे आराधनालयों से निकाल दिया गया, कि तुम विनम्र हो सको, और ताकि तुम्हें ज्ञान हो सके; क्योंकि यह आवश्यक है कि तुम्हें ज्ञान हो; क्योंकि ऐसा इसलिए है कि तुम्हें निकाल दिया गया है, तुम्हारी अत्याधिक निर्धनता के कारण तुम्हें तुम्हारे भाइयों ने तिरस्कृत किया है, कि तुम्हें हृदय से विनम्र किया गया क्योंकि तुम वास्तव में विनम्र हो गए हो ।"},{"vNo":"13 ","txt":"और अब, क्योंकि तुम विनम्र होने के लिए विवश किये गए हो इसलिए तुम आशीषित हो; क्योंकि कभी-कभी यदि किसी मनुष्य को विनम्र होने के लिए विवश किया जाता है तो वह पश्चाताप करता है; और निश्चित तौर पर जो कोई भी पश्चाताप करता है उस पर दया की जाएगी; और जिस पर दया की जाती है और जो अंत तक सहनशील रहता है उसे बचाया जाएगा ।"},{"vNo":"14 ","txt":"और अब, जैसा मैंने तुमसे कहा है, कि तुम विनम्र होने के लिए विवश किये गए हो इसलिए तुम आशीषित हो, क्या तुम नहीं मानते हो कि जो वचन के कारण स्वयं को वास्तव में विनम्र करते हैं वो अधिक धन्य हैं ?"},{"vNo":"15 ","txt":"हां, वह जो स्वयं को वास्तव में विनम्र करता है, और जो अपने पापों का पश्चाताप करता है, और जो अंत तक सहनशील रहता है, वही आशीषित होगा—हां, उन लोगों से भी अधिक आशीषित होगा जो अपनी अत्याधिक निर्धनता के कारण विनम्र होने के लिए विवश किये गए हैं ।"},{"vNo":"16 ","txt":"इसलिए, आशीषित हैं वे जो विनम्र होने के लिए विवश किये जाने की बजाय खुद को स्वयं ही विनम्र करते हैं; या अन्य शब्दों में, आशीषित हैं वे जो परमेश्वर के वचन में विश्वास करते हैं, और बिना हृदय के हठ के बपतिस्मा लेते हैं, हां, जो बिना वचन को जाने या विवश कर ज्ञान कराए जाने के बिना, पहले विश्वास करते हैं ।"},{"vNo":"17 ","txt":"हां, कई लोग ऐसे हैं जो कहते हैं: यदि तुम हमें स्वर्ग का एक चिन्ह दिखाओगे तो हम निश्चित तौर पर जान जाएंगे; तब हम विश्वास करेंगे ।"},{"vNo":"18 ","txt":"अब मैं पूछता हूं, क्या यह विश्वास है ? देखो, मैं तुमसे कहता हूं, नहीं; यदि एक मनुष्य किसी चीज को जानता है तो उसके पास विश्वास करने का कोई कारण नहीं है क्योंकि वह उसके विषय में जानता है ।"},{"vNo":"19 ","txt":"और अब, जो परमेश्वर की इच्छा को जानता तो है पर उसका पालन नहीं करता है, वह उस व्यक्ति से कितना अधिक श्रापित होगा जो केवल विश्वास करता है, या जिसके पास विश्वास करने का कारण होते हुए भी पाप में पड़ जाता है ?"},{"vNo":"20 ","txt":"अब इसका न्याय तुम्हें ही करना होगा । देखो, मैं तुमसे कहता हूं, कि जैसा एक हाथ के साथ है वैसा ही दूसरे के साथ भी है; और हर व्यक्ति को उसके कर्मों के अनुसार फल मिलेगा ।"},{"vNo":"21 ","txt":"और अब जैसा मैंने विश्वास के संबंध में कहा है—विश्वास किसी भी चीज का पूरा ज्ञान होना नहीं है; इसलिए यदि तुम्हें विश्वास है तो तुम उन अनदेखी चीजों की आशा रखते हो जो कि सच है ।"},{"vNo":"22 ","txt":"और अब, देखो, मैं तुमसे कहता हूं, और मैं चाहूंगा कि तुम याद रखो कि परमेश्वर उन सब पर दया करता है जो उसके नाम में विश्वास करते हैं; इसलिए वह चाहता है कि पहले ही चरण में तुम्हें विश्वास करना चाहिए, हां, यहां तक कि उसके वचन पर भी ।"},{"vNo":"23 ","txt":"और अब, वह मनुष्यों को स्वर्गदूतों के द्वारा वचन देता है, हां, केवक पुरुषों को नहीं बल्कि स्त्रियों को भी । अब इतना ही नहीं, कई बार छोटे बच्चों से वे बातें कही गई हैं जो कि बुद्धिमान और ज्ञानियों को पराजित कर सकती हैं ।"},{"vNo":"24 ","txt":"और अब, मेरे प्रिय भाइयों, जैसा कि तुमने मुझसे जानना चाहा है कि तुम कष्ट में हो और निकाले जाने के कारण तुम्हें क्या करना होगा—अब मैं नहीं चाहता हूं कि तुम मानो कि जो सत्य है उसके अनुसार मैं तुम्हारा निर्णय करना चाहता हूं—"},{"vNo":"25 ","txt":"मेरे कहने का अर्थ यह नहीं है कि तुम सभी को विनम्र होने के लिए विवश किया गया है; क्योंकि मुझे विश्वास है कि तुममें से कुछ लोग हैं जिन्होंने स्वयं को विनम्र किया है, चाहे उनकी कोई भी परिस्थितियां क्यों न रही हों ।"},{"vNo":"26 ","txt":"अब, जैसा कि मैंने विश्वास से संबंधित कहा है—वहां पूरा ज्ञान नहीं था—ऐसा ही मेरी बातों के साथ भी है । पहले ही चरण में, पूर्णता होने तक तुम इनकी निश्चितता को नहीं जान सकते हो, किसी भी विश्वास के आगे पूर्ण ज्ञान होता है ।"},{"vNo":"27 ","txt":"परन्तु देखो, यदि तुम अपने मन की शक्ति को जगाओगे और उभारोगे, यहां तक कि मेरी बातों की जांच करोगे और कण मात्र भी विश्वास करोगे, हां, यदि तुम इस पर विश्वास करने की केवल इच्छा करोगे, तब इस इच्छा को अपने अंदर तब तक रहने देना जब तक कि तुम इस प्रकार विश्वास करने लगो कि तुम मेरी बातों के एक अंश को स्थान दे सको ।"},{"vNo":"28 ","txt":"अब, हम वचन की तुलना एक बीज से करेंगे । अब, यदि तुम स्थान दो तो तुम्हारे हृदय में एक बीज बोया जा सकता है, देखो, यदि वह सच्चा और अच्छा बीज है, यदि तुम उसे अपने अविश्वास के कारण फेंकते नहीं हो तो तुम प्रभु की आत्मा का सामना कर सकोगे, देखो, वह तुम्हारी छाती में बढ़ने लगेगा; और जब तुम इस बढ़ती हुई गति को महसूस करोगे तो तुम स्वयं ही कहने लगोगे—यह एक अच्छा बीज है, या वचन अच्छा है क्योंकि यह मेरी आत्मा को विकसित करने लगा है; हां, यह मेरी समझ को बढ़ाने लगा है, हां, इसका स्वाद मुझे अच्छा लग रहा है ।"},{"vNo":"29 ","txt":"अब देखो, क्या इससे तुम्हारा विश्वास नहीं बढ़ेगा ? मैं तुमसे कहता हूं, हां, फिर भी यह संपूर्ण ज्ञान तक नहीं बढ़ा है ।"},{"vNo":"30 ","txt":"परन्तु देखो, जैसे-जैसे बीज उगता है, और अंकुरित होता है, और बढ़ने लगता है, तो तुम्हें कहना होगा कि बीज अच्छा है; क्योंकि देखो यह उगने लगा है, और अंकुरित होने लगा है, और बढ़ने लगा है । और अब, देखो, क्या इससे तुम्हारा विश्वास नहीं बढ़ेगा ? हां, यह तुम्हारे विश्वास को मजबूत करेगा: क्योंकि तुम कहोगे कि मैं जानता हूं कि यह एक अच्छा बीज है; क्योंकि देखो यह अंकुरित होने लगा है और बढ़ने लगा है ।"},{"vNo":"31 ","txt":"और अब, देखो, क्या तुम्हें विश्वास है कि यह एक अच्छा बीज है ? मैं तुमसे कहता हूं, हां, क्योंकि हर बीज अपने ही समान फल लाता है ।"},{"vNo":"32 ","txt":"इसलिए, यदि एक बीज बढ़ता है तो अच्छा है, परन्तु यदि वह नहीं बढ़ता है तो देखो वह अच्छा नहीं है, इसलिए इसे फेंक दिया जाता है ।"},{"vNo":"33 ","txt":"और अब, देखो, क्योंकि तुमने जांच की है, और बीज बोया है, और वह उगा है और अंकुरित हुआ है, और बढ़ने लगा है, तो तुम्हें जानने की आवश्यकता है कि बीज अच्छा है ।"},{"vNo":"34 ","txt":"और अब, देखो, क्या तुम्हारा ज्ञान पूर्ण है ? हां, उस चीज में तुम्हारा ज्ञान पूर्ण है, और तुम्हारा विश्वास स्थिर है; और ऐसा इसलिए है क्योंकि तुम जानते हो, तुम जानते हो कि वचन ने तुम्हारी आत्मा को विकसित किया है, और तुम यह भी जानते हो कि यह अंकुरित हुआ है ताकि तुम्हारी समझ बढ़ने लगे, और तुम्हारा मन विकसित होने लगे ।"},{"vNo":"35 ","txt":"ओह फिर, क्या यह सच नहीं है ? मैं तुमसे कहता हूं, हां, क्योंकि यह प्रकाश है; और जो प्रकाश है वह अच्छा है क्योंकि यह समझने योग्य है, इसलिए तुम्हें जानना चाहिए कि यह अच्छा है; और देखो, अब जब कि तुमने इस प्रकाश को चख लिया है तो क्या तुम्हारा ज्ञान पूर्ण है ?"},{"vNo":"36 ","txt":"देखो मैं तुमसे कहता हूं, नहीं; तुम्हें अपने विश्वास को अलग नहीं रखना चाहिए क्योंकि तुमने केवल बीज को लगाने के लिए विश्वास किया है ताकि तुम जांचकर देख सको कि बीज अच्छा है ।"},{"vNo":"37 ","txt":"और देखो, जैसे-जैसे पेड़ बढ़ने लगता है, तुम कहोगे: चलो इसकी देखभाल ध्यानपूर्वक करें, कि यह जड़ पकड़ सके ताकि यह बढ़ सके, और हमारे लिए फल ला सके । और अब देखो, यदि तुम इसकी देखभाल ध्यानपूर्वक करोगे तो यह जड़ पकड़ेगा और उगेगा, और अच्छा फल लाएगा ।"},{"vNo":"38 ","txt":"परन्तु यदि तुम पेड़ की उपेक्षा करोगे, और उसकी देखभाल पर विचार नहीं करोगे, देखो यह जड़ नहीं पकड़ेगा; और जब सूर्य की गर्मी आएगी और उसे झुलसाएगी तो क्योंकि उसने जड़ नहीं पकड़ा है वह सूख जाएगा, और तुम उसे उखाड़कर फेंक दोगे ।"},{"vNo":"39 ","txt":"अब, यह इसलिए नहीं है क्योंकि बीज अच्छा नहीं था, न ही इसलिए है क्योंकि उसका फल मन मुताबिक नहीं होगा; परन्तु ऐसा इसलिए है क्योंकि तुम्हारा धरातल बंजर है, और तुम पेड़ की देखभाल नहीं करोगे, इसलिए इसके पश्चात तुम फल नहीं पा सकोगे ।"},{"vNo":"40 ","txt":"और इसी प्रकार, यदि तुम वचन की देखभाल नहीं करोगे, फल की आशा करते हुए उसकी तरफ देखते रहोगे, तो तुम जीवन के वृक्ष का फल कभी भी नहीं तोड़ सकोगे ।"},{"vNo":"41 ","txt":"परन्तु यदि तुम वचन की देखभाल करोगे, हां, इसके पश्चात फल की तरफ देखते हुए महान निष्ठा, और धैर्य के साथ अपने विश्वास के द्वारा तुम तभी से पेड़ की देखभाल करने लगोगे जब से वह बढ़ने लगता है, तो वह जड़ पकड़ेगा; और देखो अनंत जीवन के प्रति यह एक हरा-भरा पेड़ बन जाएगा ।"},{"vNo":"42 ","txt":"और वचन की देखभाल में तुम्हारी निष्ठा और तुम्हारे विश्वास और तुम्हारे धैर्य के कारण उसने तुममें जड़ पकड़ ली है, देखो, इसके पश्चात तुम उस फल को तोड़ते रहोगे जो सबसे मूल्यवान है, जो सभी मीठी वस्तुओं से अधिक मीठा है, और सभी श्वेत वस्तुओं से अधिक श्वेत है, हां, और सभी शुद्ध वस्तुओं से अधिक शुद्ध है; और तुम इसे तब तक खाते रहोगे जब तक कि पूर्ण न हो जाओ, ताकि न तो तुम्हे भूख लगे और न ही प्यास ।"},{"vNo":"43 ","txt":"फिर, मेरे भाइयों, इस बात की प्रतीक्षा करते हुए कि पेड़ तुम्हारे लिए और फल लाएगा, तुम अपने विश्वास, अपनी निष्ठा, और धैर्य और लंबे समय तक के उत्पीड़न का पुरस्कार पाओगे ।"}]}