{"heading":"वचन का प्रचार जोरामाइयों के व्यवसाय को नष्ट करता है—वे उन परिवर्तितों को निष्काषित कर देते हैं जो उस समय जेरशान में अम्मोन के लोगों से मिल जाते हैं—लोगों की दुष्टता के कारण अलमा दुखी होता है । लगभग 74 ई.पू.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"अलमा 35","verses":[{"vNo":"1 ","txt":"अब ऐसा हुआ कि अमूलेक द्वारा इन बातों को कह लेने के पश्चात, वे भीड़ से निकल गए और जेरशान प्रदेश चले गए ।"},{"vNo":"2 ","txt":"हां, और जोरामाइयों के लिए वचन का प्रचार करने के पश्चात, बाकी बचे भाई भी जेरशान प्रदेश चले गए ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि जोरामाइयों के लोकप्रिय लोगों ने उस वचन के विषय पर एक साथ मिलकर सोच-विचार किया जिसे उन्हें सीखाया गया था, और वे वचन के कारण क्रोधित थे, क्योंकि इसकी वजह से उनके व्यवसाय नष्ट हुए थे; इसलिए उन्होंने वचन को नहीं सुना ।"},{"vNo":"4 ","txt":"और उन्होंने प्रदेश में संदेश भिजवाकर सारे लोगों को एकत्रित किया, और उनके साथ उस वचन के विषय पर सोच-विचार किया जिसे सुनाया गया था ।"},{"vNo":"5 ","txt":"अब उनके शासकों और उनके याजकों और उनके शिक्षकों ने इस बात से संबंधित अपनी इच्छाओं को उन पर प्रकट नहीं होने दिया; इसलिए उन्होंने गुप्त रूप से सारे लोगों के विचारों का पता लगा लिया ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि सारे लोगों के विचारों का पता लगा लेने के पश्चात, जो लोग अलमा और उसके भाइयों द्वारा सिखाए गए वचन के पक्ष में थे उन्हें प्रदेश से बाहर निकाल दिया गया; और वे बहुत थे; और वे भी जेरशान प्रदेश चले गए ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि अलमा और उसके भाइयों ने उनकी सहायता की ।"},{"vNo":"8 ","txt":"अब जोरामाइयों के लोग अम्मोन के उन लोगों से क्रोधित थे जो जेरशान में रह रहे थे, और जोरामाइयों का मुख्य शासक जो कि बहुत ही दुष्ट व्यक्ति था, उसने अम्मोन के लोगों को यह बताते हुए संदेश भेजा कि वे उन सारे लोगों को प्रदेश से बाहर निकाल दें जो अपने प्रदेश से उनके पास आए हैं ।"},{"vNo":"9 ","txt":"और उसने उनके विरूद्ध कई धमकियों की घोषणा की । और अब अम्मोन के लोग उनकी बातों से नहीं डरते थे; इसलिए उन्होंने उन्हें बाहर नहीं निकाला बल्कि उन्होंने जोरामाइयों के उन सारे गरीबों को अपने पास रखा जो उनके पास आए थे; और उन्होंने उनकी देखभाल की, और उन्हें वस्त्र दिए, और अपनी विरासत की जमीनें दीं; और उन्होंने उनकी जरुरतों के मुताबिक उनकी सहायता की ।"},{"vNo":"10 ","txt":"अब इस बात के कारण अम्मोन के लोगों के विरूद्ध जोरामाई क्रोध से भड़क उठे, और वे लमनाइयों के साथ मिल गए और उन्हें भी उनके विरूद्ध क्रोध में भड़काने लगे ।"},{"vNo":"11 ","txt":"और इस प्रकार जोरामाइयों और लमनाइयों ने अम्मोन के लोगों के विरूद्ध, और नफाइयों के विरूद्ध भी युद्ध की तैयारी आरंभ कर दी ।"},{"vNo":"12 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन का सत्रहवां वर्ष समाप्त हुआ ।"},{"vNo":"13 ","txt":"और अम्मोन के लोग जेरशान प्रदेश से चले गए, और मेलेक प्रदेश पहुंचे, और नफाइयों की सेनाओं को जेरशान प्रदेश में रहने के लिए जगह दी, ताकि वे लमनाइयों और जोरामाइयों की सेनाओं के साथ लड़ सकें; और इस प्रकार लमनाइयों और नफाइयों के बीच युद्ध आरंभ हुआ; और इसके पश्चात उनके युद्धों का विवरण दिया जाएगा ।"},{"vNo":"14 ","txt":"और कई जोरामाइयों को पश्चाताप करवाने में परमेश्वर के हाथों का औजार बनने के पश्चात, अलमा, और अम्मोन, और उनके भाई, और अलमा के दो बेटे जराहेमला प्रदेश वापस लौट आए; और जितने लोगों ने पश्चाताप किया था उन्हें प्रदेश से बाहर निकाल दिया गया; परन्तु जेरशान प्रदेश में उनकी अपनी विरासत में मिली हुई जमीनें थीं, और स्वयं को और अपनी पत्नियों और बच्चों और अपने प्रदेश को बचाने के लिए उन्होंने शस्त्र उठा लिया ।"},{"vNo":"15 ","txt":"अब अलमा, अपने लोगों की दुष्टता के कारण दुखी होते हुए, हां, उनके बीच के युद्धों और रक्तपात और मतभेदों के कारण; और हर नगर में लोगों के बीच वचन की घोषणा करते हुए या वचन की घोषणा करवाते हुए; और यह देखते हुए कि लोगों के हृदय कठोर होने लगे थे, और वचन की कड़ाई के कारण कई लोग नाराज होने लगे हैं, तो उसका हदय अत्याधिक दुखी हुआ ।"},{"vNo":"16 ","txt":"इसलिए, उसने ऐसा किया कि उसके बेटे एकत्रित हों, ताकि धार्मिकता के कार्यों से संबंधित वह हर किसी को अलग से काम दे सके । और हमारे पास उन आज्ञाओं का विवरण है जिसे उनसे उन्हें अपने स्वयं के अभिलेखानुसार दिया था ।"}]}