{"heading":"यौन पाप घृणित वस्तु है—कोरियन्टन के पाप जोरामाइयों को वचन प्राप्त करने से दूर रखते हैं—मसीह की मुक्ति उन विश्वासियों को बचाने में प्रभावी है जो आगे चलते हैं । लगभग 74 ई.पू.","sectionHeading":"अलमा की आज्ञाएं उसके बेटे कोरियन्टन के लिए ।","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"अलमा 39","verses":[{"vNo":"1 ","txt":"और अब, मेरे बेटे, मैंने जो तुम्हारे भाई से कहा है उसके अलावा मुझे तुमसे कुछ और कहना है; क्योंकि देखो, परमेश्वर की आज्ञाओं के पालन के प्रति क्या तुमने अपने भाई की दृढ़ता, उसकी विश्वसनीयता, और उसकी निष्ठा को नहीं देखा है ? देखो, क्या उसने तुम्हारे लिए एक अच्छा उदाहरण नहीं रखा है ?"},{"vNo":"2 ","txt":"क्योंकि जोरामाई लोगों के बीच, तुमने मेरी बातों को उतने ध्यान से नहीं सुना है जितना तुम्हारे भाई ने सुना है । अब यही है जो मैं तुम्हारे विरूद्ध कहना चाहता हूं; तुम अपने बल और अपने ज्ञान में अहंकारी हो गए हो ।"},{"vNo":"3 ","txt":"और मेरे बेटे, इतना ही नहीं । तुमने वो किया है जिससे मुझे बहुत दुख पहुंचा है; क्योंकि तुमने धार्मिकता का काम छोड़ दिया है, और तुम वेश्या इसाबेल के पीछे-पीछे लमनाइयों की सीमाओं के बीच सिरोन प्रदेश गए थे ।"},{"vNo":"4 ","txt":"हां, उसने कई लोगों के मन को चुराया है; परन्तु मेरे बेटे, तुम्हारे लिए यह कोई बहाना नहीं हो सकता । तुम्हें धार्मिकता के उस काम में लगे रहना चाहिए था जिसे तुम्हें सौंपा गया है ।"},{"vNo":"5 ","txt":"मेरे बेटे, क्या तुम नहीं जानते कि ये बातें प्रभु की नजर में घृणित हैं; हां, किसी मासूम का लहू बहाने या पवित्र आत्मा को अस्वीकार करने के अलावा यह सारे पापों से बड़ा पाप है ?"},{"vNo":"6 ","txt":"क्योंकि देखो, पवित्र आत्मा को प्राप्त करने के पश्चात यदि तुम उसे अस्वीकार करते हो, और तुम जानते हो कि तुमने उसे अस्वीकार किया है, देखो, तब यह पाप क्षमा योग्य नहीं है; हां, और जो कोई भी परमेश्वर के प्रकाश और ज्ञान के विरूद्ध हत्या करता है, क्षमा प्राप्त करना उसके लिए आसान नहीं होता है; हां, मैं तुमसे कहता हूं, मेरे बेटे, कि क्षमा प्राप्त करना उसके लिए आसान नहीं होता है ।"},{"vNo":"7 ","txt":"और अब, मेरे बेटे, मैं परमेश्वर से कामना करूंगा कि इतने बड़े अपराध के लिए तुम्हें दोषी न ठहराया जाता । यदि यह तुम्हारी भलाई के लिए नहीं होता तो तुम्हारी आत्मा को दुख देने के लिए मैं तुम्हारे पापों में भागीदार नहीं होता ।"},{"vNo":"8 ","txt":"परन्तु देखो, तुम अपने अपराधों को परमेश्वर से छुपा नहीं सकते; और यदि तुम पश्चाताप नहीं करते हो तो वे अंतिम दिन में तुम्हारे विरूद्ध गवाही के रूप में खड़े होंगे ।"},{"vNo":"9 ","txt":"अब मेरे बेटे, मैं चाहूंगा कि तुम्हें पश्चाताप करना चाहिए और अपने पापों को छोड़ देना चाहिए, और जो तुम्हारी आंखों को लालच दे उन वस्तुओं के पीछे मत भागो, परन्तु स्वयं को इन सब चीजों से दूर रखो; क्योंकि यदि तुम ऐसा नहीं करते हो तो तुम परमेश्वर के राज्य का उत्तराधिकारी नहीं हो सकते । ओह, याद रखो, और इसे ग्रहण करो, और स्वयं को इन सब चीजों से दूर रखो ।"},{"vNo":"10 ","txt":"और मैं तुम्हें आज्ञा देता हूं कि अपने कार्यों में अपने बड़े भाइयों से सलाह-मशवरा किया करो; क्योंकि देखो, तुम अपनी युवावस्था में हो, और तुम्हें तुम्हारे भाइयों से सीखने की आवश्यकता है । और उनकी सलाह पर ध्यान दो ।"},{"vNo":"11 ","txt":"किसी भी व्यर्थ या मूर्ख बातों में स्वयं को न पड़ने दो; फिर से उन दुष्ट वेश्याओं पर शैतान द्वारा अपने मन को न लगने दो । देखो, हे मेरे बेटे, जोरामाइयों पर तुम कितनी महान अधर्म लाए हो; क्योंकि जब उन्होंने तुम्हारे आचरण को देखा तब मेरी बातों पर विश्वास नहीं किया ।"},{"vNo":"12 ","txt":"और अब प्रभु की आत्मा मुझसे कहती है: अपने बच्चों को भलाई करने की आज्ञा दो, नहीं तो वे कई लोगों के हृदय को विनाश की तरफ ले जाएंगे; इसलिए मेरे बेटे, परमेश्वर के डर में मैं तुम्हें आज्ञा देता हूं कि अपने अधर्मों से दूर रहो;"},{"vNo":"13 ","txt":"कि तुम अपने मन, पराक्रम, और बल से प्रभु की तरफ हो जाओ; ताकि दुष्टता की तरफ और अधिक हृदयों को न ले जा सको; परन्तु इसकी बजाय उनका मन फिराओ, और अपनी गलतियों को स्वीकार करो और उन अपराधों को भी जिन्हें तुमने किया है ।"},{"vNo":"14 ","txt":"धन-संपत्ति और संसार की व्यर्थ की चीजों के पीछे मत जाओ; क्योंकि देखो, तुम उन्हें अपने साथ लेकर नहीं जा सकते ।"},{"vNo":"15 ","txt":"और अब, मेरे बेटे, मैं मसीह के आगमन से संबधित कुछ बातें बताना चाहूंगा । देखो, मैं तुमसे कहता हूं कि संसार के पापों को हरने के लिए वह निश्चित रूप से आएगा; हां, वह अपने लोगों को उद्धार का सुसमाचार सुनाने आएगा ।"},{"vNo":"16 ","txt":"और अब, मेरे बेटे, यही वह कार्य था जिसके लिए तुम्हें बुलाया गया था, इन लोगों को इस सुसमाचार को सुनाने के लिए, उनके मन को तैयार करने के लिए; या इसकी बजाय उन पर उद्धार लाने के लिए, ताकि उसके आगमन पर वचन सुनाने के प्रति वे उनके बच्चों के मन को तैयार कर सकें ।"},{"vNo":"17 ","txt":"और अब इस विषय पर मैं तुम्हारे मन को कुछ हलका करूंगा । देखो, तुम्हें आश्चर्य हो रहा होगा कि इन चीजों को इतनी जल्दी क्यों जानना चाहिए । देखो, मैं तुमसे कहता हूं, क्या इस समय के लोग परमेश्वर के लिए अनमोल नहीं हैं जितने कि उसके आगमन के समय के लोग होंगे ?"},{"vNo":"18 ","txt":"क्या यह आवश्यक नहीं है कि मुक्ति की योजना की जानकारी इन लोगों को और उनके बच्चों को भी देनी चाहिए ?"},{"vNo":"19 ","txt":"इन सुसमाचारों को हमें और हमारे बच्चों को सुनाने के लिए, या उसके आगमन के पश्चात सुनाने के लिए, क्या इस समय प्रभु के लिए अपना स्वर्गदूत भेजना आसान नहीं है ?"}]}