{"heading":"मसीह सारे मनुष्यों पर पुनरुत्थान लाता है—अपने पुनरुत्थान के दिन की प्रतीक्षा में मरे हुए धर्मी लोग स्वर्गधाम जाते हैं और दुष्ट लोग बाहरी अंधकार में—पुनरुत्थान में सारी चीजें अपने उचित और पूर्ण ढांचे में पुन:स्थापित होंगी । लगभग 74 ई.पू.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"अलमा 40","verses":[{"vNo":"1 ","txt":"अब मेरे बेटे, मैं तुमसे इससे भी अधिक कुछ और कहना चाहता हूं; क्योंकि मैं समझता हूं कि मरे हुए लोगों के पुनरुत्थान के विषय पर तुम्हारा मन चिंतित है ।"},{"vNo":"2 ","txt":"देखो, मैं तुमसे कहता हूं, कि कोई पुनरुत्थान नहीं है—या, दूसरे शब्दों में मैं कहूंगा कि नश्वर अमरत्व प्राप्त नहीं करता है, यह भ्रष्टता शुद्धता में परिवर्तित नहीं होती है—तब तक जब तक कि मसीह का आगमन नहीं होता है ।"},{"vNo":"3 ","txt":"देखो, वह मरे हुए लोगों पर पुनरुत्थान लाता है । परन्तु देखो, मेरे बेटे, पुनरुत्थान अभी नहीं आया है । अब, यद्यपि कई भेद हैं जिसे छुपाकर रखा गया है और जिसे परमेश्वर के अलावा कोई भी नहीं जानता, पर मैं तुम्हें एक रहस्य की बात बताता हूं । परन्तु मैं तुम्हें एक चीज दिखाता हूं जिसे मैंने परमेश्वर से निष्ठापूर्वक प्रार्थना कर पूछताछ की है ताकि मैं जान सकूं—जो कि पुनरुत्थान से संबंधित है ।"},{"vNo":"4 ","txt":"देखो, एक समय निर्धारित किया गया है जब सब मृत लोगों को जीवित किया जाएगा । अब, यह समय कब आएगा कोई नहीं जानता है; परन्तु निर्धारित किये हुए समय के बारे में परमेश्वर जानता है ।"},{"vNo":"5 ","txt":"अब, इससे कोई फर्क नहीं पड़ता कि मनुष्य मृत लोगों में से एक बार, दो बार, या तीन बार जीवित किये जाएंगे; क्योंकि परमेश्वर इन सारी बातों को जानता है; और मेरे लिए इतना जानना पर्याप्त है कि ऐसा ही है—कि एक समय निर्धारित किया गया है जब सारे लोग मृत्यु से जी उठेंगे ।"},{"vNo":"6 ","txt":"अब मृत्यु के समय और पुनरुत्थान के समय के बीच में दूरी होना आवश्यक है ।"},{"vNo":"7 ","txt":"और अब मैं पूछताछ करूंगा कि मृत्यु के समय से लेकर निर्धारित किये गए पुनरुत्थान के समय तक लोगों की आत्माओं का क्या होता है ?"},{"vNo":"8 ","txt":"अब इससे कोई फर्क नहीं पड़ता कि मनुष्यों के जीवित होने के लिए निर्धारित किया गया समय एक हो या उससे अधिक; क्योंकि सभी की मृत्यु एक समय पर नहीं होती है; सभी समय परमेश्वर के लिए एक समान है, और समय का नापतोल केवल मनुष्य के लिए ही है ।"},{"vNo":"9 ","txt":"इसलिए, मनुष्यों के लिए एक समय निर्धारित किया गया है जब उन्हें मृत्यु से जीवित किया जाएगा; और मृत्यु के समय और पुनरुत्थान के समय के बीच में दूरी है । और अब, समय की इस दूरी से संबंधित, मनुष्य की आत्माओं का क्या होता है, यही वह बात है जिसके विषय में जानने के लिए मैंने प्रभु से निष्ठापूर्वक पूछताछ की है; और यही वह बात है जिसके बारे में मैं जानता हूं ।"},{"vNo":"10 ","txt":"और जब समय आएगा जब सारे लोग जीवित हो उठेंगे, तब वे जानेंगे कि परमेश्वर सारे समय को जानता है जिसे मनुष्यों के लिए निर्धारित किया गया है ।"},{"vNo":"11 ","txt":"अब, मृत्यु और पुनरुत्थान के बीच में आत्मा की दशा से संबंधित—देखो, इसकी जानकारी मुझे एक स्वर्गदूत द्वारा दी गई है, कि इस नश्वर शरीर से अलग होने के शीघ्र पश्चात, सारे मनुष्यों की आत्माएं चाहे वे अच्छी हों या बुरी, उस परमेश्वर के पास ले जायी जाती हैं जिसने उन्हें जीवन दिया था ।"},{"vNo":"12 ","txt":"और फिर ऐसा होगा, कि धर्मी लोगों की आत्माओं को प्रसन्नता की दशा में रखा जाएगा, जिसे स्वर्गधाम कहते हैं, आराम की एक दशा, शांति की एक दशा, जहां वे अपनी सारी परेशानियों, सारी जिम्मेदारियों, और सारे दुखों से आराम करेंगे ।"},{"vNo":"13 ","txt":"और फिर ऐसा होगा कि दुष्ट लोगों की आत्माएं, हां, जो कि बुरी हैं—क्योंकि देखो, उनमें प्रभु की आत्मा का कोई भी भाग नहीं है; क्योंकि देखो, उन्होंने अच्छाई की बजाय बुराई को चुना था; इसलिए शैतान की आत्मा ने उनमें प्रवेश किया, और उनके घर पर कब्जा कर लिया—और उन्हें बाहरी अंधकार में ढकेल दिया जाएगा; वहां रोना-धोना होगा, और दर्दनाक आवाजें आएंगी, और दांतों का किचकिचाना होगा, और ऐसा शैतान की इच्छा के अधीन होकर उनकी स्वयं के अधर्म के कारण होगा ।"},{"vNo":"14 ","txt":"अब दुष्ट लोगों की आत्माओं की यही दशा है, हां, अंधकार में, और डरावनी दशा में, अपने ऊपर परमेश्वर के क्रोध के अग्निमय रोष की तरफ डर से देखते हुए; इस प्रकार उनके पुनरुत्थान के समय तक वे इसी दशा में रहेंगे और धर्मी लोग स्वर्गधाम में रहेंगे ।"},{"vNo":"15 ","txt":"अब, कुछ लोग ऐसे हैं जिन्होंने समझ लिया है कि पुनरुत्थान के पहले, प्रसन्नता की यह दशा और आत्मा के विपदा की यह दशा पहला पुनरुत्थान था । हां, मैं मानता हूं कि जो बातें बताई गई हैं उसके अनुसार इसे पुनरुत्थान कहा जा सकता है, आत्मा या प्राण का वापस लाया जाना और प्रसन्नता या विपदा में जाना कहा जा सकता है ।"},{"vNo":"16 ","txt":"और देखो, फिर से इसे बताया गया है कि पहला पुनरुत्थान है, मरे हुए लोगों से मसीह के पुनरुत्थान तक उन सभी का पुनरुत्थान जो जीवित रहे हैं, या जो जीवित हैं, या जो जीवित होंगे ।"},{"vNo":"17 ","txt":"अब, हम नहीं मानते हैं कि यह पहला पुनरुत्थान है जिसके बारे में इस प्रकार बताया गया है, वो आत्माओं का पुनरुत्थान और प्रसन्नता या उनकी विपदाओं का भुगतान हो सकता है । तुम यह नहीं मान सकते कि यही इसका अर्थ है ।"},{"vNo":"18 ","txt":"देखो, मैं तुमसे कहता हूं, नहीं; परन्तु इसका अर्थ है कि आदम के समय से लेकर मसीह के पुनरुत्थान तक सारे लोगों के शरीरों और आत्माओं का फिर से मिलना ।"},{"vNo":"19 ","txt":"अब, मैं नहीं कहता कि जिन दुष्ट और धर्मी लोगों के विषय में बताया गया है उनके शरीर और आत्मा का मिलन एक साथ होगा या नहीं; मेरे लिए इतना ही कहना पर्याप्त होगा कि वे सब मिलेंगे; या अन्य शब्दों में, उन लोगों का पुनरुत्थान उनसे पहले होगा जो मसीह के पुनरुत्थान के पश्चात मरेंगे ।"},{"vNo":"20 ","txt":"अब, मेरे बेटे, मैं यह नहीं कहता कि उनका पुनरुत्थान मसीह के पुनरुत्थान के साथ होगा; परन्तु देखो, मैं अपनी राय देता हूं, कि मसीह के पुनरुत्थान और उसके स्वार्गारोहण के समय धर्मी लोगों की आत्मा और शरीर का मिलन होगा ।"},{"vNo":"21 ","txt":"परन्तु ऐसा उसके पुनरुत्थान के समय होगा या उसके पश्चात, मैं नहीं कह सकता; परन्तु मैं इतना कहता हूं कि मृत्यु और शरीर के जी उठने के बीच में समय है, और प्रसन्नता या दुख में आत्मा की दशा से लेकर परमेश्वर ने जो समय निर्धारित किया है, कि मरे हुए लोग जी उठेंगे, और आत्मा और शरीर दोनों का मिलन होगा, और परमेश्वर के सामने लाए जाएंगे, और अपने कर्मों के अनुसार न्याय पाएंगे ।"},{"vNo":"22 ","txt":"हां, यह उन सारी चीजों को पुन:स्थापित करेगा जिसके विषय में भविष्यवक्ताओं ने बताया है ।"},{"vNo":"23 ","txt":"आत्मा शरीर से मिलेगी, और शरीर आत्मा से; हां, और प्रत्येक अंग और जोड़ के साथ शरीर पहले जैसा हो जाएगा; हां, यहां तक सिर का एक बाल भी नष्ट नहीं होगा; परन्तु सारी चीजें उचित और पूर्ण ढांचे में पुन:स्थापित हो जाएंगी ।"},{"vNo":"24 ","txt":"और अब, मेरे बेटे, यही वह पुन:स्थापना है जिसके विषय में भविष्यवक्ताओं ने बताया है—"},{"vNo":"25 ","txt":"और फिर धर्मी लोग परमेश्वर के राज्य में जगमगाएंगे ।"},{"vNo":"26 ","txt":"परन्तु देखो, दुष्ट लोगों पर डरावनी मृत्यु आती है; क्योंकि धार्मिकता की बातों के लिए वे मृतक के समान होते हैं; क्योंकि वे अशुद्ध हैं, और कोई भी अशुद्ध वस्तु परमेश्वर के राज्य का उत्तराधिकरी नहीं हो सकती है; परन्तु उन्हें निकाल दिया जाता है, और अपनी मेहनत या अपने कर्मों के फलस्वरूप वे भुगतान करते हैं जिनके कर्म बुरे होते हैं; और वे कड़वे प्याले का मल पीते हैं ।"}]}