{"heading":"नश्वरता एक परीक्षा का समय है जो लोगों को पश्चाताप करने और परमेश्वर की सेवा करने में समर्थ बनाता है—पतन के कारण मानवजाति पर लौकिक और आत्मिक मृत्यु आई—मुक्ति पश्चाताप के द्वारा आती है—परमेश्वर स्वयं संसार के पापों के लिए प्रायश्चित करता है—दया उनके लिए है जो पश्चाताप करते हैं—बाकी सारे लोग परमेश्वर के न्याय के पात्र हैं—प्रायश्चित के कारण दया आती है—केवल सच्चे पश्चातापी बचाए जाते हैं । लगभग 74 ई.पू.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"अलमा 42","verses":[{"vNo":"1 ","txt":"और अब, मेरे बेटे, मुझे ऐसा लगता है कि कुछ और है जो तुम्हें चिन्तित किये हुए है, जिसे तुम समझ नहीं सकते—जो कि पापियों की सजा के प्रति परमेश्वर के न्याय से संबंधित है; क्योंकि तुम यह मानने का प्रयास करते हो कि पापी को दुर्गति की दशा में लाना अन्याय है ।"},{"vNo":"2 ","txt":"अब देखो, मेरे बेटे, मैं तुम्हें यह बात समझाऊंगा । क्योंकि देखो, जब प्रभु परमेश्वर ने हमारे पहले माता-पिता को अदन की वाटिका से जमीन जोतने के लिए भेजा था, वहां से वे ले जाए गए—हां, उसने पुरुष को निकाल दिया, और अदन की वाटिका के पूर्वी छोर पर जीवन के वृक्ष की रक्षा करने के लिए केरुबीम और जलती हुई तलवार रखी जो चारों तरफ घुमती थी ।"},{"vNo":"3 ","txt":"अब, हम देखते हैं कि अच्छे और बुरे का ज्ञान प्राप्त करते हुए पुरुष परमेश्वर के समान बन गया था; और इससे पहले कि उसके हाथ जीवन के वृक्ष की तरफ बढ़ पाते, और वह उसे खाकर सदा के लिए जीवित रहता, प्रभु परमेश्वर ने केरुबीम और जलती हुई तलवार रख दी, ताकि वह उसका फल न खा सके ।"},{"vNo":"4 ","txt":"और इस प्रकार हम देखते हैं कि पश्चाताप करने के लिए मनुष्य को एक समय दिया गया था, हां, परीक्षा का एक समय, पश्चाताप करने का और परमेश्वर की सेवा करने का एक समय ।"},{"vNo":"5 ","txt":"क्योंकि देखो, यदि शीघ्र ही आदम ने अपना हाथ आगे बढ़ा लिया होता, और जीवन के वृक्ष का फल खा लिया होता, तो परमेश्वर के वचन के अनुसार, पश्चाताप न करते हुए वह सदा के लिए जीवित रहता; हां, और परमेश्वर का वचन भी निष्क्रिय हो जाता, और उद्धार की महान योजना कुंठित हो जाती ।"},{"vNo":"6 ","txt":"परन्तु देखो, मनष्य की नियुक्ति मरने के लिए हुई थी—इसलिए, जैसे उन्हें जीवन के वृक्ष से अलग कर दिया गया था वैसे ही उन्हें पृथ्वी से अलग कर दिया जाना चाहिए—और मनुष्य सदा के लिए खो जाता, हां, वे पतित मनुष्य बन जाते ।"},{"vNo":"7 ","txt":"और अब, इससे तुम देखते हो कि हमारे पहले माता-पिता को प्रभु की उपस्थिति से शारीरिक और आत्मिक तौर पर अलग कर दिया गया था; और इस प्रकार हम देखते हैं कि वे स्वयं अपनी इच्छा के अनुगामी बन गए थे ।"},{"vNo":"8 ","txt":"अब देखो, यह आवश्यक नहीं था कि मनुष्य को इस शारीरिक मृत्यु से बचाया जा सके, क्योंकि यह प्रसन्नता की महान योजना को नष्ट कर सकता था ।"},{"vNo":"9 ","txt":"इसलिए, जैसे कि आत्मा कभी भी नहीं मर सकती, और पतन सारी मानवजाति पर एक आत्मिक और शारीरिक मृत्यु लाता है, यही है जिससे उन्हें प्रभु की उपस्थिति से अलग कर दिया गया था, यह आवश्यक था कि मानवजाति को इस आत्मिक मृत्यु से बचाया जा सके ।"},{"vNo":"10 ","txt":"इसलिए, जब वे स्वभाव द्वारा सांसारिक, कामुक, और क्रूर बन गए थे, यह परीक्षा का समय उनकी तैयारी का समय बन गया; यह तैयारी का प्रारंभिक समय बन गया था ।"},{"vNo":"11 ","txt":"और अब याद रखो, मेरे बेटे, जब उनकी मृत्यु हुई तब यदि यह मुक्ति की योजना के लिए नहीं होता, (इसको अलग रखते हुए) तो प्रभु की उपस्थिति से अलग रहते हुए उनकी आत्माएं दुर्गति में होतीं ।"},{"vNo":"12 ","txt":"और अब, ऐसा कोई भी साधन नहीं था जिससे मनुष्यों को इस पतित अवस्था से बचाया जा सके, जिसे मनुष्य अपने स्वयं की अवज्ञाकारिता के कारण अपने ऊपर लाया था ।"},{"vNo":"13 ","txt":"इसलिए, न्याय के अनुसार, परीक्षा के इस समय में मनुष्य द्वारा बिना पश्चाताप किये मुक्ति की योजना को अमल में नहीं लाया जा सकता था, हां, तैयारी की इस प्रारंभिक अवस्था के बिना; क्योंकि यही इसकी शर्त थी, अन्यथा दया निष्प्रभाव हो जाती और न्याय का कार्य नष्ट हो जाता । अब न्याय का कार्य नष्ट नहीं हो सकता था; यदि ऐसा होता, परमेश्वर का अंत हो जाता ।"},{"vNo":"14 ","txt":"और इस प्रकार हम देखते हैं कि सारी मानवजाति पतित हो गई थी, और वे न्याय के चंगुल में थे; हां, परमेश्वर के न्याय के, जिसके कारण उन्हें सदा के लिए परमेश्वर की उपस्थिति से अलग कर दिया गया था ।"},{"vNo":"15 ","txt":"और अब, बिना प्रायश्चित के दया की योजना को अमल में नहीं लाया जा सकता था; इसलिए परमेश्वर ने स्वयं संसार के पापों के लिए प्रायश्चित किया, दया की योजना को लाने के लिए, न्याय की मांग को शान्त करने के लिए, ताकि परमेश्वर परिपूर्ण, न्यायी परमेश्वर हो सके, और दयावान परमेश्वर भी ।"},{"vNo":"16 ","txt":"अब, बिना दण्ड के मनुष्य पश्चाताप नहीं कर सकता था, जो कि अनंत था जैसा कि आत्मा के जीवन को होना चाहिए था, प्रसन्नता की योजना के विरूद्ध जुड़ा हुआ, जो कि अनंत था जैसा कि आत्मा का जीवन अनंत था ।"},{"vNo":"17 ","txt":"अब, बिना पाप किये मनुष्य पश्चाताप कैसे कर सकता था ? यदि नियम नहीं होता तो वह पाप कैसे करता ? यदि दण्ड नहीं होता तो नियम कैसे हो सकता था ?"},{"vNo":"18 ","txt":"अब, दण्ड जुड़ा हुआ था, और एक न्यापूर्ण नियम बनाया गया, जो मनुष्य के अंत:करण पर पश्चाताप लाया ।"},{"vNo":"19 ","txt":"अब, यदि कोई नियम नहीं होता—कि एक हत्यारे को मृत्युदण्ड दिया जाए—तो क्या उसे डर होता कि यदि वह हत्या करेगा तो उसे मृत्युदण्ड दिया जाएगा ?"},{"vNo":"20 ","txt":"और यह भी, यदि पाप के विरूद्ध कोई नियम नहीं होता तो मनुष्य पाप करने से नहीं डरता ।"},{"vNo":"21 ","txt":"और यदि कोई नियम नहीं होता, यदि मनुष्य पाप करता तो न्याय, या दया क्या कर सकती थी, क्योंकि इनका मनुष्य पर कोई दावा नहीं होता ?"},{"vNo":"22 ","txt":"परन्तु एक नियम है, और उससे दण्ड जुड़ा हुआ है, और पश्चाताप दिया गया है; वह पश्चाताप जो दया का दावा करता है; या तो न्याय मनुष्य पर दावा करती है और नियम बनाती है, और नियम दण्ड देता है; यदि ऐसा नहीं है, न्याय के कार्य नष्ट किये जाएंगे, और परमेश्वर का अंत हो जाएगा ।"},{"vNo":"23 ","txt":"परन्तु परमेश्वर का अंत नहीं होता, और पश्चातापी दया का दावा करता है, और प्रायश्चित के कारण दया की जाती है; और प्रायश्चित मरे हुए लोगों पर पुनरुत्थान लाता है; और मरे हुए लोगों का पुनरुत्थान फिर से मनुष्यों को परमेश्वर की उपस्थिति में ले आता है; और इस प्रकार नियम और न्याय के मुताबिक अपने कर्मों के अनुसार न्याय पाने के लिए, वे फिर से उसकी उपस्थिति में आ जाते हैं ।"},{"vNo":"24 ","txt":"क्योंकि देखो, न्याय उसकी सारी मांगों के अनुसार काम करता है, और दया भी उस पर अपना अधिकार जताती है; और इस प्रकार, कोई और नहीं परन्तु सच्चे पश्चातापी बचाए जाते हैं ।"},{"vNo":"25 ","txt":"क्या तुम्हारे विचार से दया न्याय को अपने वश में कर सकती है ? मैं तुमसे कहता हूं, नहीं; कणमात्र भी नहीं । यदि ऐसा होता तो परमेश्वर का अंत हो जाता ।"},{"vNo":"26 ","txt":"और इस प्रकार परमेश्वर अपने महान और अनंत उद्देश्य को पूरा करता है, जिसे संसार की नींव के समय ही तैयार कर लिया गया था । और इस प्रकार मनुष्य पर उद्धार और मुक्ति आती है, और उन पर विनाश और दुख भी आता है ।"},{"vNo":"27 ","txt":"इसलिए, हे मेरे बेटे, जो कोई भी आएगा वह स्वतंत्र रूप से जीवन का जल ग्रहण कर सकेगा; और जो कोई नहीं आएगा उसे आने के लिए बाध्य नहीं किया जाएगा; परन्तु अंतिम दिन में उसके कर्मों के अनुसार उसे न्याय मिलेगा ।"},{"vNo":"28 ","txt":"यदि उसने बुरा करने की इच्छा की है, और अपने समय में पश्चाताप नहीं किया है, देखो, परमेश्वर की पुन:स्थापना के अनुसार उसके साथ बुरा ही होगा ।"},{"vNo":"29 ","txt":"और अब, मेरे बेटे, मैं चाहता हूं कि तुम इन बातों से स्वयं को कष्ट न होने दो, और केवल अपने पाप से स्वयं को कष्ट होने दो, वह कष्ट जो तुम्हें पश्चाताप की तरफ ले जाएगा ।"},{"vNo":"30 ","txt":"हे मेरे बेटे, मैं चाहता हूं कि तुम्हें अब और अधिक परमेश्वर के न्याय को अस्वीकार नहीं करना चाहिए । परमेश्वर के न्याय को अस्वीकार कर, अपने पापों के कारण थोड़ा सा भी बहाना बनाने का प्रयास मत करो; परन्तु परमेश्वर का न्याय, और उसकी दया होने दो, उसके लम्बे समय तक के उत्पीड़न से तुम्हारे अपने हृदय को झंझोड़ने दो; और उसे विनम्रता में तुम्हें झुकाने दो ।"},{"vNo":"31 ","txt":"और अब, हे मेरे बेटे, इन लोगों को वचन सुनाने के लिए तुम्हें परमेश्वर ने चुना है । और अब, मेरे बेटे, अपने मार्ग जाओ, सच्चाई और गंभीरता से वचन की घोषणा करो, कि तुम लोगों से पश्चाताप करवा सको, ताकि दया की महान योजना उनपर अपना दावा कर सके । और मेरी बातों के अनुसार परमेश्वर तुम्हारे साथ ऐसा होने दे । आमीन ।"}]}