{"heading":"अलमा और उसके बेटे वचन का प्रचार करते हैं—जोरामाई और अन्य नफाई विरोधी लमनाई बन जाते हैं—लमनाई युद्ध में नफाइयों के विरूद्ध खड़े हो जाते हैं—मोरोनी नफाइयों को बचाव करनेवाले हथियार देता है—प्रभु अलमा पर लमनाइयों की कूटनीति के प्रकट करता है—नफाई अपने घरों की, अपनी स्वतंत्रता, परिवारों, और धर्म की रक्षा करते हैं—मोरोनी और लेही की सेनाएं लमनाइयों को घेर लेती हैं । लगभग 74 ई.पू.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"अलमा 43","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि अलमा के बेटे वचन सुनाने के लिए लोगों के बीच गए । और अलमा, स्वयं भी आराम नहीं कर सका, और वह भी आगे बढ़ गया ।"},{"vNo":"2 ","txt":"अब हम उनके प्रचार से संबंधित कोई भी बात नहीं कहेंगे, सिवाय इसके कि भविष्यवाणी की आत्मा और प्रकटीकरण के अनुसार उन्होंने वचन और सच्चाई का प्रचार किया; और उन्होंने परमेश्वर की पवित्र रीति के अनुसार प्रचार किया जिसके द्वारा उन्हें चुना गया था ।"},{"vNo":"3 ","txt":"और अब मैं न्यायियों के शासन के अठारहवें वर्ष में, नफाइयों और लमनाइयों के बीच युद्ध के विवरण पर वापस आता हूं ।"},{"vNo":"4 ","txt":"क्योंकि देखो, ऐसा हुआ कि जोरामाई लमनाई बन गए थे; इसलिए, अठारहवें वर्ष के आरंभ में नफाई लोगों ने देखा कि लमनाई उनपर आक्रमण करने आ रहे थे; इसलिए उन्होंने युद्ध की तैयारी की; हां, उन्होंने जेरशान प्रदेश में अपनी सेनाओं को एकत्रित किया ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि लमनाई अपने हजारों लोगों के साथ आए; और वे अंतीओनम नामक जगह पर आए, जो कि जोरामाइयों का प्रदेश था; और जीराहेमना नामक व्यक्ति उनका मार्गदर्शक था ।"},{"vNo":"6 ","txt":"और अब, जैसा कि अमालेकियों लमनाइयों से अधिक दुष्ट और हत्यारे प्रवृत्ति के थे, इसलिए, जीराहेमना ने लमनाइयों के लिए मुख्य सेनापतियों को नियुक्त किया, और वे सभी अमालेकी और जोरामाई थे ।"},{"vNo":"7 ","txt":"अब ऐसा उसने इसलिए किया कि नफाइयों के प्रति उनकी ईर्ष्या को कायम रख सके, ताकि उन्हें अपनी योजना के अनुसार पराधीन कर सके ।"},{"vNo":"8 ","txt":"क्योंकि देखो, उसकी योजना थी कि वह नफाइयों के विरूद्ध लमनाइयों को भड़काए; ऐसा उसने इसलिए किया ताकि उनपर उसका शासन बना रहे, और यह भी कि नफाइयों को दासता में लाकर वह उन्हें पराधीन कर सके ।"},{"vNo":"9 ","txt":"और नफाइयों की योजना अपने प्रदेशों को, अपने घरों को, और अपनी पत्नियों और बच्चों को सहारा देना था, ताकि वे उन्हें उनके शत्रुओं से बचा सकें; और यह भी कि वे अपने अधिकार और अपने सौभाग्य को बचा सकें, हां, और अपनी स्वतंत्रता को भी, ताकि वे अपनी इच्छानुसार परमेश्वर की उपासना कर सकें ।"},{"vNo":"10 ","txt":"क्योंकि वे जानते थे कि यदि वे लमनाइयों के हाथों में पड़ जाते हैं तो जो कोई भी सच्चे और जीवित परमेश्वर की उपासना आत्मा और सच्चाई में करेगा, उसे लमनाई नष्ट कर देंगे ।"},{"vNo":"11 ","txt":"हां, और वे लमनाइयों की अत्याधिक ईर्ष्या को भी जानते थे जो उनके उन भाइयों के प्रति थी जो अंती-नफी-लेही के लोग थे, जो अम्मोन के लोग कहलाए—और वे शस्त्र नहीं उठा सकते थे, हां, उन्होंने एक अनुबंध में प्रवेश किया था और वे उसे तोड़ नहीं सकते थे—इसलिए, यदि वे लमनाइयों के हाथों में पड़ जाते तो उनका विनाश हो जाता ।"},{"vNo":"12 ","txt":"और नफाई नहीं चाहते थे कि वे नष्ट हो जाएं; इसलिए उन्होंने अपनी विरासत की भूमि उन्हें दे दी ।"},{"vNo":"13 ","txt":"और नफाइयों की सेनाओं की सहायता के लिए अम्मोन के लोगों ने उनको अपने सामान का बड़ा हिस्सा दे दिया था; और इस प्रकार नफाई अकेले ही बाध्य हुए थे उन लमनाइयों का सामना करने के लिए जिसमें लमान और लमूएल, और इश्माएल के बेटे और वे सारे लोग शामिल थे जो नफाइयों से असहमत थे, जो कि अमालेकी और जोरामाई थे, और नूह के याजकों के वंशज थे ।"},{"vNo":"14 ","txt":"और वे वंशज उतनी ही बड़ी संख्या में थे जितने कि नफाई थे; और इस प्रकार नफाई अपने भाइयों से युद्ध करने के लिए, और यहां तक कि लहू बहाने के लिए मजबूर थे ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जैसे ही लमनाइयों की सेना अंतीओनम की भूमि पर एकत्रित हुई, देखो, नफाइयों की सेना जेरशान प्रदेश में उनसे युद्ध करने के लिए तैयार थी ।"},{"vNo":"16 ","txt":"अब, नफाइयों का मार्गदर्शक, या वह व्यक्ति जिसे नफाइयों का मुख्य सेनापति नियुक्त किया गया था—अब मुख्य सेनापति ने नफाइयों की पूरी सेना की कमान अपने हाथ में ले ली—और उसका नाम मोरोनी था;"},{"vNo":"17 ","txt":"और मोरोनी ने कमान अपने हाथ में ले ली, और उनके युद्ध के प्रबंध को भी । और वह केवल पच्चीस वर्ष का था जब उसे नफाइयों की सेनाओं का मुख्य सेनापति नियुक्त किया गया था ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि वह लमनाइयों से जेरशान की सीमाओं पर मिला, और उसेक लोग तलवारों, कटारों, और हर प्रकार के हथियारों से सुसज्जित थे ।"},{"vNo":"19 ","txt":"और जब लमनाइयों की सेनाओं ने देखा कि नफी के लोग, या यह कि मोरोनी ने अपने लोगों को कवच पहना रखा है और हाथों में ढाल थमा रखी है, हां, और उनके सिरों पर रक्षा-कवच पहना रखा है, और उन्होंने मोटे-मोटे कपड़े भी पहन रखे थे—"},{"vNo":"20 ","txt":"अब जीराहेमना की सेना इस प्रकार की किसी भी वस्तु से सुसज्जित नहीं थी; उनके पास केवल उनके तलवार, कटार, उनके तीर और कमान, उनके पत्थर और गुलेल ही थे; और केवल अपनी कमर के वस्त्र को छोड़कर उन्होंने और कुछ भी नहीं पहना था; हां, जोरामाइयों और अमालेकियों के अलावा सभी वस्त्रहीन थे ।"},{"vNo":"21 ","txt":"परन्तु न तो उन्होंने कवच पहन रखा था और न ही ढाल पकड़ रखी थी—इसलिए, इसके बावजूद कि उनकी संख्या नफाइयों की संख्या से बहुत अधिक थी, वे नफाइयों के कवच के कारण अत्याधिक डरे हुए थे ।"},{"vNo":"22 ","txt":"देखो, अब ऐसा हुआ कि वे जेरशान की सीमाओं पर नफाइयों के विरूद्ध लड़ने का साहस न कर सके; इसलिए वे अंतीओनम की भूमि से निकलकर निर्जन प्रदेश में चले गए, और जंगल में चारों तरफ घूमते रहे, और सिदोन नदी के सिरे से होते हुए आगे बढ़ गए, ताकि वे मण्टी के प्रदेश आकर वहां की भूमि पर कब्जा कर सकें; क्योंकि उन्होंने यह अनुमान नहीं लगाया था कि मोरोनी की सेना जान पाएगी कि वे कहां गए हैं ।"},{"vNo":"23 ","txt":"परन्तु ऐसा हुआ कि जैसे ही वे निर्जन प्रदेश में चले गए मोरोनी ने उनकी छावनी पर नजर रखने के लिए भेदियों को भेजा; और अलमा की भविष्यवाणी को जानते हुए, मोरोनी ने कुछ लोगों को उसके पास भेजा, उससे यह चाहते हुए कि वह प्रभु से पूछताछ करे कि स्वयं को लमनाइयों से बचाने के लिए नफाइयों की सेना को कहां जाना चाहिए ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि प्रभु का वचन अलमा को मिला, और अलमा ने मोरोनी के संदेशवाहकों को सूचना दी कि लमनाइयों की सेना निर्जन प्रदेश के चारों तरफ घूम रही है, ताकि वे मण्टी के प्रदेश आ सकें, और कमजोर लोगों पर हमला कर सकें । और संदेशवाहकों ने आकर मोरोनी को संदेश सुनाया ।"},{"vNo":"25 ","txt":"अब मोरोनी, जेरशान प्रदेश में अपनी सेना के एक भाग को वहीं छोड़ते हुए, कि कहीं ऐसा न हो कि किसी भी तरह से लमनाइयों का एक भाग वहां आए और नगर पर अधिकार कर ले, अपनी सेना के बाकी लोगों को लिया और मण्टी के प्रदेश की तरफ चल पड़ा ।"},{"vNo":"26 ","txt":"और उसने ऐसा किया कि प्रदेश के उस हिस्से के लोगों को लमनाइयों के विरूद्ध युद्ध करने के लिए एकत्रित किया ताकि वे अपनी भूमि और अपने प्रदेश, अपने अधिकार और अपनी स्वतंत्रता को बचा सकें; इसलिए वे सब लमनाइयों के आक्रमण के लिए तैयार हो गए ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि मोरोनी ने अपनी सेना को गुप्त रुप से उस खाड़ी में छुपा दिया जो सिदोन नदी के किनारे से लगा हुआ था, जो कि निर्जन प्रदेश में सिदोन नदी के पश्चिम में था ।"},{"vNo":"28 ","txt":"और मोरोनी ने चारों तरफ गुप्तचर छिपा दिए, ताकि जब लमनाइयों की छावनी आए तो वह जान सके ।"},{"vNo":"29 ","txt":"और अब, जैसे कि मोरोनी लमनाइयों के उद्देश्य को जानता था, कि उनका उद्देश्य अपने भाइयों को नष्ट करना था, या उन्हें दासता में लाना था ताकि वे स्वयं के लिए पूरे प्रदेश में एक राज्य स्थापित कर सकें ।"},{"vNo":"30 ","txt":"और वह यह भी जानता था कि नफाइयों की इच्छा केवल अपने प्रदेशों को, और अपनी स्वतंत्रता को, और अपने गिरजे को बचाना था, इसलिए उसने सोचा कि छल-कपट के द्वारा उन्हें बचाना कोई पाप नहीं है; इसलिए, उसने अपने गुप्तचरों से जान लिया कि लमनाई कौन से मार्ग पर यात्रा करनेवाले थे ।"},{"vNo":"31 ","txt":"इसलिए, उसने अपनी सेना को विभाजित किया और उसके एक भाग को लेकर खाड़ी पर पहुंचा, और उन्हें पूर्व में, और पहाड़ी रिप्लाह के दक्षिण में छिपाकर रखा ।"},{"vNo":"32 ","txt":"और बाकी बची हुई सेना को सिदोन नदी के पश्चिम में स्थित पश्चिमी खाड़ी में छिपाकर रखा, और ऐसा ही मण्टी प्रदेश की सीमाओं पर भी किया ।"},{"vNo":"33 ","txt":"और इस प्रकार अपनी इच्छा के अनुसार अपनी सेना को स्थित कर, वह उनसे लड़ने के लिए तैयार था ।"},{"vNo":"34 ","txt":"और ऐसा हुआ कि लमनाई पहाड़ी के उत्तर दिशा की ओर आए, जहां मोरोनी की सेना के कुछ लोग छुपे हुए थे ।"},{"vNo":"35 ","txt":"और जैसे ही लमनाई पहाड़ी रिप्लाह से गुजरे, और खाड़ी पर आए, और सिदोन नदी पार करने लगे, तभी सेना जो पहाड़ी के दक्षिण में छुपी हुई थी, जिसका मार्गदर्शन एक लेही नामक व्यक्ति कर रहा था, और उसने अपनी सेना को लिया और नदी के तट पर लगभग पूर्व में लमनाइयों को चारों ओर से घेर लिया ।"},{"vNo":"36 ","txt":"और ऐसा हुआ कि जब लमनाइयों ने देखा कि किनारे से निकलकर नफाई उनकी ओर आ रहे हैं तो वे घुम गए और लेही की सेना के साथ युद्ध करने लगे ।"},{"vNo":"37 ","txt":"और दोनों तरफ से मौत का खेल आरंभ हुआ, परन्तु यह लमनाइयों के लिए अधिक भयावह था, क्योंकि तलवारों और कटारों द्वारा नफाइयों के भारी प्रहार से उनकी वस्त्रहीनता सामने आ गई, जिसके कारण लगभग हर प्रहार पर मृत्यु निश्चित थी ।"},{"vNo":"38 ","txt":"जब कि दूसरी तरफ, कभी-कभी तलवार और रक्तपात के द्वारा नफाइयों के बीच से भी कोई मरता था, उनके शरीर के महत्वपूर्ण भाग ढंके होने के बावजूद भी, या उनके कवच, उनके हाथों की ढाल, और उनके सिरों पर बंधी हुई पट्टियों के कारण उनके शरीर के महत्वपूर्ण भाग लमनाइयों के प्रहार से बच जाते थे; और इस प्रकार नफाइयों ने लमनाइयों के बीच मौत का खेल जारी रखा ।"},{"vNo":"39 ","txt":"और ऐसा हुआ कि अपने बीच अत्याधिक संहार को देखकर लमनाई डर गए, यहां तक कि वे सिदोन नदी की तरफ भागने लगे ।"},{"vNo":"40 ","txt":"और लेही और उसके लोगों ने उनका पीछा किया; और लेही ने उन्हें सिदोन नदी के जल में खदेड़ दिया, और उन्होंने सिदोन नदी को पार किया । और लेही ने सिदोन नदी के तट पर अपनी सेना को रोक लिया जिससे वे नदी को पार करके वापस न आ सकें ।"},{"vNo":"41 ","txt":"और ऐसा हुआ कि मोरोनी और उसकी सेना लमनाइयों से सिदोन नदी के दूसरी तरफ खाड़ी में टकराई, और उन पर आक्रमण कर दिया और उनका संहार करने लगे ।"},{"vNo":"42 ","txt":"और उनके सामने से लमनाई मण्टी प्रदेश की तरफ भागने लगे; और वे फिर से मोरोनी की सेनाओं से टकरा गए ।"},{"vNo":"43 ","txt":"अब इस बार लमनाइयों ने भीषण युद्ध किया; हां, इतने अधिक महान बल और साहस के साथ लमनाई पहले कभी भी नहीं लड़े थे, नहीं, यहां तक कि आरंभ से लेकर अब तक ।"},{"vNo":"44 ","txt":"और वे जोरामाइयों और अमालेकियों द्वारा प्रेरित थे, जो उनके मुख्य सेनापति और मार्गदर्शक थे, और जीराहेमना द्वारा जो कि उनका मुख्य कप्तान, या उनका मुख्य मार्गदर्शक और सेनापति था; हां, उन्होंने दैत्य के समान युद्ध किया, और उनके हाथों से कई नफाई मारे गए, हां, क्योंकि उन्होंने सिर की पट्टियों को दो टुकड़ों मे काट दिया, और उन्होंने उनके कवच को छेद दिया, और उन्होंने उनके कई हाथों को काट दिया; और इस प्रकार लमनाइयों ने अपने भयानक क्रोध में मार-काट की ।"},{"vNo":"45 ","txt":"फिर भी, नफाई एक अच्छे कार्य द्वारा प्रेरित थे, क्योंकि न तो वे राष्ट्र के लिए और न ही ताकत के लिए लड़ रहे थे परन्तु वे अपने घरों, अपनी स्वतंत्रता, अपनी पत्नियों और अपने बच्चों, और अपनी हर चीज के लिए लड़ रहे थे, हां, उपासना की अपनी रीति और अपने गिरजे के लिए लड़ रहे थे ।"},{"vNo":"46 ","txt":"और वे ऐसा इसलिए कर रहे थे क्योंकि उन्होंने इसे परमेश्वर के प्रति अपना कर्तव्य समझा था; क्योंकि प्रभु ने उनसे कहा था, और उनके पूर्वजों से भी, कि जब तक तुम पहली और दूसरी भूल के दोषी नहीं रहोगे, तब तक तुम अपने शत्रुओं के हाथों से नहीं मारे जाओगे ।"},{"vNo":"47 ","txt":"और फिर से, प्रभु ने कहा है कि: यदि लहू भी बहाना पड़े तो अपने परिवारों की रक्षा करो । इसलिए इस कारण से स्वयं की, अपने परिवारों, और अपनी भूमि, अपने देश, और अपने अधिकार, और धर्म की रक्षा के लिए नफाई लमनाइयों से युद्ध कर रहे थे ।"},{"vNo":"48 ","txt":"और ऐसा हुआ कि जब मोरोनी के लोगों ने लमनाइयों की प्रचंडता और क्रोध को देखा, तो वे लगभग पीछे हटने लगे और भागने लगे । और उनके इरादे को भांपते हुए, इन विचारों से मोरोनी ने उन्हें भेजा और उनके हृदयों को प्रेरित किया—हां, उनके प्रदेशों, उनकी स्वतंत्रता, हां, दासता से उनकी आजादी के विचारों से ।"},{"vNo":"49 ","txt":"और ऐसा हुआ कि उन्होंने लमनाइयों पर फिर से आक्रमण कर दिया, और उन्होंने अपने प्रभु परमेश्वर से एक आवाज में याचना की, अपनी स्वतंत्रता और दासता से अपनी आजादी के लिए ।"},{"vNo":"50 ","txt":"और बलपूर्वक वे लमनाइयों के सामने डट गए; और उस एक क्षण में उन्होंने प्रभु से अपनी स्वतंत्रता की याचना की, तब लमनाई उनके सामने से भागने लगे; और यहां तक कि वे सिदोन नदी के जल में भागने लगे ।"},{"vNo":"51 ","txt":"अब, लमनाई अधिक संख्या में थे, हां, नफाइयों से दुगुनी संख्या में; फिर भी, उन्हें इतना दूर खदेड़ दिया गया कि वे सिदोन नदी के तट पर खाड़ी में एकत्रित हुए ।"},{"vNo":"52 ","txt":"इसलिए मोरोनी की सेना ने उन्हें चारों ओर से घेर लिया, हां, यहां तक कि नदी के दोनों तरफ से, क्योंकि देखो, पूर्व की ओर लेही के लोग थे ।"},{"vNo":"53 ","txt":"इसलिए जब जीराहेमना ने सिदोन नदी के पूर्व में लेही के लोगों को, और सिदोन नदी के पश्चिम में मोरोनी की सेना को देखा कि नफाइयों ने उन्हें चारों ओर से घेर लिया है, तो वे डर से दंग रह गए ।"},{"vNo":"54 ","txt":"अब मोरोनी ने जब उनका आतंक देखा, तो अपने लोगों को आज्ञा दी कि उन्हें रक्तपात रोक देना चाहिए ।"}]}