{"heading":"मोरोनी लमनाइयों को आज्ञा देता है कि या तो वे शांति स्थापित करने का प्रण लें या नष्ट हो जाएं—जीराहेमना प्रस्ताव को अस्वीकार करता है, और युद्ध फिर से आरंभ होता है—मोरोनी की सेनाएं लमनाइयों को पराजित करती हैं । लगभग 74–73 ई.पू.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"अलमा 44","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि वे रुक गए और उनसे कुछ दूरी बना ली । और मोरोनी ने जीराहेमना से कहा: देखो, जीराहेमना, हम लहू बहानेवाले नहीं बनना चाहते हैं । तुम जानते हो कि तुम हमारे हाथों में हो, फिर भी हम तुम्हारा वध नहीं करना चाहते हैं ।"},{"vNo":"2 ","txt":"देखो, हम यहां न तो तुम्हारे विरूद्ध लड़ाई लड़ने आए हैं कि हम सत्ता के लिए तुम्हारा लहू बहाएं; न ही हम किसी को दासता में रखना चाहते हैं । परन्तु यही वह कारण है जिसके लिए तुम हमसे लड़ने आए हो; हां, हमारे धर्म के कारण तुम हमसे क्रोधित हो ।"},{"vNo":"3 ","txt":"परन्तु अब, तुमने देखा कि प्रभु हमारे साथ है; और तुमने यह भी देखा कि उसने तुम्हें हमारे हाथों में सौंप दिया है । और अब मैं चाहूंगा कि तुम समझो कि ऐसा हमारे साथ हमारे धर्म और मसीह में हमारे विश्वास के कारण हुआ है । और अब तुमने देखा कि तुम हमारे इस विश्वास को नष्ट नहीं कर सकते ।"},{"vNo":"4 ","txt":"अब तुमने देखा कि यह परमेश्वर का सच्चा विश्वास है, तुम देखोगे कि परमेश्वर हमारी तब तक सहायता करेगा, और हमें बचाकर रखेगा जब तक कि हम उसमें, अपने विश्वास में, और अपने धर्म में विश्वासी रहते हैं; और यदि हम पाप में नहीं पड़ते हैं और अपने विश्वास को नहीं नकारते हैं तो प्रभु हमें कभी नष्ट नहीं होने देगा ।"},{"vNo":"5 ","txt":"और अब, जीराहेमना, मैं तुम्हें उस सर्वशक्तिमान परमेश्वर के नाम में आज्ञा देता हूं, जिसने हमारे हाथों को मजबूत किया है ताकि हम अपने विश्वास, अपने धर्म, और उपासना की अपनी रीतियों, और अपने गिरजे, और उस पावन समर्थन के द्वारा तुम पर विजय प्राप्त कर सकें जिसके लिए हम अपनी पत्नियों और अपने बच्चों, और उस स्वतंत्रता के आभारी हैं जो हमें हमारी भूमि और हमारे प्रदेश से बांधे रखती है; हां, और परमेश्वर के उस पवित्र वचन के पोषण द्वारा भी जिसके प्रति हम अपनी प्रसन्नता के लिए आभारी हैं; और उन सबके द्वारा भी हमने तुम पर विजय प्राप्त किया है जो हमारे लिए अत्याधिक प्रिय हैं—"},{"vNo":"6 ","txt":"हां, और यही सब कुछ नहीं है; मैं जीवन के प्रति तुम्हारी उन सारी इच्छाओं से तुम्हें आज्ञा देता हूं, कि तुम युद्ध के अपने हथियार हमें सौंप दो, और हम तुम्हें नहीं मारेंगे, परन्तु हम तुम्हें जीवनदान देंगे यदि तुम अपने रास्ते चले जाओगे और फिर से युद्ध के लिए लौटकर वापस नहीं आओगे ।"},{"vNo":"7 ","txt":"और अब, यदि तुम ऐसा नहीं करोगे, देखो, तुम हमारे हाथों में हो, और मैं अपने लोगों को आज्ञा दूंगा कि वे तुम पर टूट पड़ें और तुम पर घातक प्रहार करें, ताकि तुम सदा के लिए खत्म हो जाओ; और फिर हम देखेंगे कि इन लोगों पर किसका अधिकार होगा; हां, हम देखेंगे कि दासता में किसे लाया जाएगा ।"},{"vNo":"8 ","txt":"और अब ऐसा हुआ कि जब जीराहेमना ने इन बातों को सुना वह आगे आया और अपनी तलवार और कटार को सौंप दिया, और अपनी कमान को मोरोनी के हाथों में दे दिया, और उससे कहा: देखो, ये युद्ध के हथियार हैं; हम इन्हें तुम्हें सौंपेंगे, परन्तु हम तुम्हें कोई भी वचन नहीं देंगे जिसे हम जानते हैं कि हम और हमारे बच्चे तोड़ देंगे; परन्तु हम अपने अस्त्र-शस्त्र लेकर निर्जन प्रदेश में जाना चाहते हैं; अन्यथा हम अपनी तलवार अपने पास रखेंगे, और या तो हम नष्ट होंगे या विजयी होंगे ।"},{"vNo":"9 ","txt":"देखो, हम तुम्हारे धर्म के नहीं हैं; हम विश्वास नहीं करते हैं कि परमेश्वर ने हमें तुम्हारे हाथों में सौंप दिया है; परन्तु हम विश्वास करते हैं कि तुम्हारी धूर्तता ने तुम्हें हमारी तलवारों से वचा लिया है । देखो, तुम्हारे कवच और तुम्हारे हाथों की ढाल ने तुम्हें बचा लिया है ।"},{"vNo":"10 ","txt":"और अब जब जीराहेमना ने इन बातों को बोलना बन्द किया, मोरोनी ने तलवार और उन अस्त्र-शस्त्रों को यह कहते हुए वापस कर दिया जिसे उसने जीराहेमना से लिया था: देखो, हम अपनी लड़ाई समाप्त करते हैं ।"},{"vNo":"11 ","txt":"अब मैं उन बातों को फिर से नहीं कह सकता जिसे मैंने कहा है, इसलिए जैसे प्रभु निश्चित रूप से जीवित है, वैसे ही तुम यहां से यह शपथ लिए बिना नहीं जा सकते कि तुम फिर से हमारे विरूद्ध लड़ाई लड़ने नहीं आओगे । अब जब कि तुम हमारे हाथों में हो, या तो हम तुम्हारा लहू धरती पर बहा देंगे या फिर तुम्हें मेरी शर्तों को मानना होगा ।"},{"vNo":"12 ","txt":"और अब मोरोनी ने इन बातों को कह लिया, जीराहेमना ने अपनी तलवार को पकड़े रखा, और वह मोरोनी से क्रोधित हुआ, और वह आगे की तरफ ऐसे दौड़ा जैसे कि मोरोनी को मारना चाहता हो; परन्तु जैसे ही उसने अपनी तलवार निकाली, देखो, मोरोनी के एक सैनिक ने उसे जमीन पर गिरा दिया, और उसकी मूठ टूट गई; और उसने जीराहेमना पर भी प्रहार किया जिससे उसके सिर के बाल त्वचा सहित जमीन पर गिर पड़े । और जीराहेमना वहां से भागकर अपने सैनिकों के बीच चला गया ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि जो सैनिक खड़ा था, जिसने जीराहेमना के सिर के बाल उसकी त्वचा सहित जमीन पर गिरा दी थी, बालोंसहित त्वचा को जमीन से उठाया, और तलवार की नोक पर उसे रखा, और उन लोगों को उसे दिखाता हुआ ऊंची आवाज में बोला:"},{"vNo":"14 ","txt":"जैसे कि यह त्वचा जमीन पर गिरी हुई है, जो कि तुम्हारे सेनापति के सिर की त्वचा है, इसी प्रकार तुम भी जमीन पर गिरोगे यदि युद्ध के अपने अस्त्र-शस्त्रों को नहीं सौंपोगे और शांति स्थापित करने की प्रतिज्ञा करते हुए यहां से नहीं जाओगे ।"},{"vNo":"15 ","txt":"अब उनकी संख्या बहुत थी जब उन्होंने इन बातों को सुना और तलवार की नोक पर रखी हुई त्वचा को देखा, जो कि डर से दंग रह गए थे; और कई आगे आए और मोरोनी के पैरों में युद्ध के अस्त्र-शस्त्रों को डाल दिया, और शांति स्थापित करने की प्रतिज्ञा की । और जितने लोगों ने प्रतिज्ञा की उन्हें निर्जन प्रदेश में जाने दिया गया ।"},{"vNo":"16 ","txt":"अब ऐसा हुआ कि जीराहेमना अत्याधिक क्रोध में था, और क्रोध में उसने अपने बाकी बचे सैनिकों को नफाइयों के विरूद्ध भारी युद्ध के लिए भड़काया ।"},{"vNo":"17 ","txt":"और अब लमनाइयों के जिद्ध के कारण मोरोनी क्रोधित हुआ; इसलिए उसने अपने लोगों को आज्ञा दी कि वे उन पर टूट पड़ें और उन्हें मार डालें । और ऐसा हुआ कि उन्होंने उन्हें मारना शुरू किया; हां, और लमनाइयों ने अपनी तलवारों और अपनी पूरी शक्ति से युद्ध किया ।"},{"vNo":"18 ","txt":"परन्तु देखो, उनकी वस्त्रहीन त्वचा और उनके नंगे सिर नफाइयों की तेज तलवारों के सामने खुले हुए थे; हां, देखो उन्हें छेदा और काटा गया, हां, और नफाइयों की तलवारों के सामने वे तेजी से गिरते चले गए; और जैसा कि मोरोनी के सैनिक ने भविष्यवाणी की थी वैसे ही वे गिराए जाने लगे ।"},{"vNo":"19 ","txt":"अब जीराहेमना ने जब देखा कि वे सब लगभग नष्ट होनेवाले हैं, मोरोनी के सामने जोर-जोर से याचना करने लगा, यह कहते हुए कि वह और उसके लोग प्रतिज्ञा करेंगे यदि वे बाकी बचे हुए लोगों को जीवनदान देते हैं, कि वे उनके विरूद्ध युद्ध करने के लिए कभी भी वापस नहीं आएंगे ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि मोरोनी ने मौत के खेल को फिर से लोगों के बीच बन्द करवा दिया । और उसने लमनाइयों से युद्ध के अस्त्र-शस्त्रों को ले लिया; और जब उन्होंने उसके साथ शांति स्थापित करने की प्रतिज्ञा की तब उन्हें निर्जन प्रदेश में जाने दिया गया ।"},{"vNo":"21 ","txt":"अब अत्याधिक संख्या होने के कारण उनके मरे हुए लोगों को गिनती नहीं की जा सकती थी; हां, दोनों नफाइयों और लमनाइयों के मरे हुए लोगों की संख्या अत्याधिक थी ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि उन्होंने अपने मरे हुए लोगों को सिदोन के जल में फेंक दिया, और वे आगे बह गए होंगे और समुद्र की गहराई में दफन हुए होंगे ।"},{"vNo":"23 ","txt":"और नफाइयों, या मोरोनी की सेनाएं वापस अपने घर और अपनी भूमि पर लौट आईं ।"},{"vNo":"24 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन का अठ्ठारहवां वर्ष समाप्त हुआ । और इस प्रकार अलमा का अभिलेख समाप्त हुआ, जो कि नफी की पट्टियों पर लिखा हुआ था ।"}]}