{"heading":"हिलामन अलमा के शब्दों पर विश्वास करता है—अलमा नफाइयों के विनाश की भविष्यवाणी करता है—वह प्रदेश को आशीष और श्राप देता है—मूसा के समान, अलमा भी आत्मा द्वारा उठाया गया होगा—गिरजे में लड़ाइयां बढ़ती जाती हैं । लगभग 73 ई.पू.","sectionHeading":"हिलामन के समय में नफी के लोगों का, और उनके युद्धों और लड़ाइयों का विवरण, हिलामन के अभिलेखानुसार जिसे उसने अपने समय में रखा था ।","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"अलमा 45","verses":[{"vNo":"1 ","txt":"देखो, अब ऐसा हुआ कि नफी के लोग अत्याधिक प्रसन्न थे, क्योंकि प्रभु ने फिर से उन्हें उनके शत्रुओं के हाथों से बचाया था; इसलिए उन्होंने अपने प्रभु परमेश्वर को धन्यवाद दिया; हां, उन्होंने बहुत उपवास और प्रार्थना किया, और उन्होंने अत्याधिक प्रसन्नता के साथ परमेश्वर की उपासना की ।"},{"vNo":"2 ","txt":"और नफी के लोगों पर न्यायियों के शासन के उन्नीसवें वर्ष में ऐसा हुआ कि अलमा अपने बेटे हिलामन के पास आया और उससे कहा: क्या तुम उन बातों पर विश्वास करते हो जिसे मैंने तुम्हें उन अभिलेखों से संबंधित बताया है जिन्हें रखा गया है ?"},{"vNo":"3 ","txt":"और हिलामन ने उससे कहा: हां, मैं विश्वास करता हूं ।"},{"vNo":"4 ","txt":"और अलमा ने फिर से कहा: क्या तुम उस यीशु मसीह में विश्वास करते हो जो आएगा ?"},{"vNo":"5 ","txt":"और उसने कहा: हां, मैं उन सारी बातों पर विश्वास करता हूं जिसे तुमने बताया है ।"},{"vNo":"6 ","txt":"और अलमा ने फिर से उससे कहा: क्या तुम मेरी आज्ञाओं का पालन करोगे ?"},{"vNo":"7 ","txt":"और उसने कहा: हां, मैं तुम्हारी आज्ञाओं का पालन पूरे हृदय से करूंगा ।"},{"vNo":"8 ","txt":"फिर अलमा ने उससे कहा: तुम आशीषित हो; और प्रभु तुम्हें इस भूमि पर समृद्ध बनाएगा ।"},{"vNo":"9 ","txt":"परन्तु देखो, मुझे तुम्हारे लिए कुछ भविष्यवाणी करना है; परन्तु मैं जो भविष्यवाणी तुम्हारे लिए करनेवाला हूं उसकी जानकारी तुम दूसरों को नहीं दोगे; हां, मैं जो भविष्यवाणी तुम्हारे लिए करनेवाला हूं उसकी जानकारी तुम दूसरों को तब तक नहीं दोगे जब तक कि वह पूरी नहीं होती; इसलिए उन बातों को लिख लो जो मैं कहूंगा ।"},{"vNo":"10 ","txt":"और ये वे शब्द हैं: देखो, ये लोग जो नफाई हैं, प्रकटीकरण की जो आत्मा मुझमें है उसके अनुसार, यीशु मसीह द्वारा स्वयं को इन पर प्रकट करने के चार सौ वर्ष पश्चात, ये अविश्वासी हो जाएंगे ।"},{"vNo":"11 ","txt":"हां, फिर वे युद्ध और महामारियां देखेंगे, हां, आकाल और रक्तपात देखेंगे, तब तक जब तक कि नफी के लोग दुर्लभ नहीं हो जाते—"},{"vNo":"12 ","txt":"हां, और ऐसा इनके अविश्वासी होने और स्वयं को अन्धकार के कार्य, और कामुक, और हर प्रकार की दुष्टता में गिराने के कारण होगा; हां, मैं तुमसे कहता हूं, ऐसा इतने महान प्रकाश और ज्ञान के विरूद्ध उनके पाप के कारण होगा, हां, मैं तुमसे कहता हूं कि इस महान दुष्टता के आने से पहले चौथी पीढ़ी भी पूरी तरह से नष्ट नहीं होगी ।"},{"vNo":"13 ","txt":"और जब वह महान दिन आएगा, देखो, समय बड़ी शीघ्रता से आएगा जब वे लोग जो अभी जीवित हैं, या उन लोगों के वंश जीवित होंगे जो इस समय नफी के लोग कहलाते हैं, तब उनकी गिनती नफी के लोगों में नहीं की जाएगी ।"},{"vNo":"14 ","txt":"परन्तु जो लोग बच जाएंगे, और उस बड़े और भयानक दिन नष्ट नहीं होंगे, उनकी गिनती लमनाइयों के बीच होगी, और वे उनके समान बन जाएंगे, सारे लोग, केवल कुछ उन लोगों को छोड़कर जो प्रभु के शिष्य कहलाएंगे; और उनका लमनाई तब तक पीछा करेंगे जब तक कि वे दुर्लभ नहीं हो जाते । और अब, दुष्टता के कारण यह भविष्यवाणी पूरी होगी ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब अलमा ने इन बातों को हिलामन को बता दिया उसके पश्चात, उसने उसे आशीष दिया, और अपने अन्य बेटों को भी; और उसने धरती को भी धार्मिकता के लिए आशीषित किया ।"},{"vNo":"16 ","txt":"और उसने कहा: इस प्रकार प्रभु परमेश्वर कहता है—धरती श्रापित हो, हां, यह धरती, जब लोगों के पापों का घड़ा भर जाएगा और वे दुष्कर्म करेंगे तब हर राष्ट्र, जाति, भाषा, और लोगों का विनाश होगा; और जैसा मैंने कहा है वैसा ही होगा; क्योंकि धरती पर यही परमेश्वर का श्राप और आशीष है, क्योंकि प्रभु पाप के लिए थोड़ी सी भी छूट नहीं दे सकता है ।"},{"vNo":"17 ","txt":"और अब, जब अलमा ने इन बातों को कह लिया तब उसने गिरजे को आशीष दी, हां, उन सारे लोगों को जो इस समय से अपने विश्वास में दृढ़ रहेंगे ।"},{"vNo":"18 ","txt":"और जब अलमा ने ऐसा कर लिया तब वह जराहेमला प्रदेश से बाहर चला गया, जैसे कि उसे मेलेक प्रदेश जाना था । और ऐसा हुआ कि उसके बारे में अधिक सुनाई नहीं दिया; उसकी मृत्यु या उसकी दफन-क्रिया के बारे में हम नहीं जानते हैं ।"},{"vNo":"19 ","txt":"देखो, हम यह जानते हैं कि वह एक धर्मी पुरुष था; और उसके कथन गिरजे में फैल गए कि अलमा आत्मा द्वारा उठा लिया गया होगा, या मूसा के समान प्रभु के हाथों से दफनाया गया होगा । परन्तु देखो, धर्मशास्त्र कहते हैं कि प्रभु मूसा को अपने साथ ले गया; और हमारा मानना है कि उसने अलमा को भी आत्मा में अपने पास बुला लिया है; इसलिए, यही कारण है कि हम उसकी मृत्यु और दफन-क्रिया के बारे में कुछ भी नहीं जानते हैं ।"},{"vNo":"20 ","txt":"और अब ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के उन्नीसवें वर्ष के आरंभ में, वचन का प्रचार करने के लिए हिलामन लोगों के बीच गया ।"},{"vNo":"21 ","txt":"क्योंकि देखो, लमनाइयों के साथ उनके युद्धों और कई छोटे-मोटे वाद-विवादों और लोगों के बीच में रहे उपद्रव के कारण, यह आवश्यक हो गया कि उनके बीच में परमेश्वर का वचन लाया जाए, हां, और पूरे गिरजे में एक नियम बनाया जाए ।"},{"vNo":"22 ","txt":"इसलिए, हिलामन और उसके भाई फिर से पूरे प्रदेश में गिरजे की स्थापना के लिए गए, हां, पूरे प्रदेश के हर नगर में जिस पर नफी के लोगों का अधिकार था । और ऐसा हुआ कि उन्होंने पूरे प्रदेश में स्थापित, सभी गिरजों में याजकों और शिक्षकों की नियुक्ति की ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि जब हिलामन और उसके भाइयों ने गिरजों में याजकों और शिक्षकों की नियुक्ति कर ली तो इसके पश्चात उनके बीच वाद-विवाद होने लगे, और वे हिलामन और उसके भाइयों की बातों पर ध्यान नहीं देते थे;"},{"vNo":"24 ","txt":"परन्तु अपनी अत्याधिक धन-संपत्तियों के कारण, अपने हृदयों में फूलते हुए वे घमंडी होने लगे; इसलिए वे अपनी नजर में धनवान होते गए, और परमेश्वर के सामने सीधे मार्ग पर चलने के लिए उनकी बातों पर ध्यान नहीं देते थे ।"}]}