{"heading":"अमालिकिया राजा बनने के लिए षडयंत्र करता है—मोरोनी स्वतंत्रता का झण्डा बनवाता है—वह अपने धर्म को बचाने के लिए लोगों से प्रदर्शन करवाता है—सच्चे विश्वासी ईसाई कहलाते हैं—यूसुफ के बचे हुए वंशों को बचाया जाता है—अमालिकिया और वाद-विवाद करनेवाले नफी के प्रदेश भाग जाते हैं—जो स्वतंत्रता का समर्थन नहीं करते हैं उन्हें मृत्यु दी जाती है । लगभग 73–72 ई.पू.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"अलमा 46","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि जितने लोगों ने हिलामन और उसके भाइयों की बातों को नहीं सुना वे अपने भाइयों के विरूद्ध एकत्रित होने लगे ।"},{"vNo":"2 ","txt":"और अब देखो, वे अत्याधिक क्रोध में थे, इतना अधिक कि वे उन्हें मार देना चाहते थे ।"},{"vNo":"3 ","txt":"अब जो लोग अपने भाइयों के विरूद्ध क्रोध में थे उनका मार्गदर्शक एक हट्टा-कट्टा और मजबूत व्यक्ति था; और उसका नाम अमालिकिया था ।"},{"vNo":"4 ","txt":"और अमालिकिया राजा बनना चाहता था; और जो लोग क्रोध में थे वे भी चाहते थे कि वह उनका राजा बने; और उनमें अधिकतर वे लोग थे जो प्रदेश के छोटे न्यायी थे, और वे शक्तिशाली बनना चाहते थे ।"},{"vNo":"5 ","txt":"और वे अमालिकिया के बहकावे में पड़ गए, कि यदि वे उसका समर्थन करेंगे और उसे अपना राजा बनाएंगे तो वह उन्हें लोगों का शासक बनाएगा ।"},{"vNo":"6 ","txt":"इस प्रकार हिलामन और उसके भाइयों के प्रचार के बावजूद वे अमालिकिया द्वारा वाद-विवाद में पड़ गए, हां, गिरजे के प्रति उनकी महान चिंता के बावजूद, क्योंकि वे गिरजे के उच्च याजक थे ।"},{"vNo":"7 ","txt":"और गिरजे में कई लोग थे जो अमालिकिया की बहकानेवाली बातों में पड़ गए, इसलिए उन्होंने गिरजे में भी वाद-विवाद किया; और इस प्रकार नफाइयों द्वारा लमनाइयों पर महान विजय प्राप्त करने के बावजूद, और प्रभु के हाथों द्वारा उनकी समर्पणता के कारण भी, नफी के लोगों के मामले अत्याधिक झोखिमभरे और खतरनाक होते गए ।"},{"vNo":"8 ","txt":"इस प्रकार हम देखते हैं कि कितनी शीघ्रता से मानव संतान अपने प्रभु परमेश्वर को भूल जाते हैं, हां, कितनी शीघ्रता से दुष्कर्म करने के लिए, और शैतान के बहकावे में आने के लिए ।"},{"vNo":"9 ","txt":"हां, और हम यह भी देखते हैं कि किसी दुष्ट व्यक्ति की महान दुष्टता मानव संतान के बीच पाप करवा सकती है ।"},{"vNo":"10 ","txt":"हां, हम देखते हैं कि कई बहकानेवाली बातें करनेवाला, और धूर्त प्रवृत्ति का मनुष्य होने के कारण उसने कई लोगों को दुष्टता में डाल दिया था; हां, और वह गिरजे को नष्ट करना चाहता था, और स्वतंत्रता के उस आधार को नष्ट करना चाहता था जिसे परमेश्वर ने उन्हें दिया था, या उस आशीष को नष्ट करना चाहता था जिसे परमेश्वर ने प्रदेश में धार्मिकता के लिए दिया था ।"},{"vNo":"11 ","txt":"और अब ऐसा हुआ कि जब मोरोनी जो कि नफाइयों की सेना का मुख्य सेनापति था, ने इन बाद-विवादों को सुना तो वह अमालिकिया से क्रोधित हुआ ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि उसने अपना वस्त्र फाड़ डाला; और उसका एक टुकड़ा लिया और उस पर लिखा—हमारे परमेश्वर, हमारे धर्म, हमारी स्वतंत्रता, और हमारी शांति, हमारी पत्नियों, और हमारे बच्चों की याद में—और उसने स्तम्भ के छोर पर उसे बांध दिया ।"},{"vNo":"13 ","txt":"और उसने अपने सिर की पट्टी, और अपने कवच, और अपना ढालों पर, और अपनी कमर पर लिपटी हुई कवच पर इसे बांध दिया; और उस स्तम्भ को अपने साथ लिया जिसकी छोर पर उसका फटा हुआ वस्त्र बंधा था, (और उसे उसने स्वाधीनता का झण्डा कहा) और वह जमीन पर झुका, और उसने अपने परमेश्वर से अपने भाइयों की स्वतंत्रता के प्रति आशीष के लिए गंभीरतापूर्वक प्रार्थना की, तब तक के लिए जब तक कि ईसाइयों का एक समूह प्रदेश पर अधिकार करने के लिए बचा रहे—"},{"vNo":"14 ","txt":"क्योंकि जो लोग गिरजे के सदस्य नहीं थे वे इसी प्रकार मसीह के उन सच्चे विश्वासियों को बुलाते थे जो परमेश्वर के गिरजे के सदस्य थे ।"},{"vNo":"15 ","txt":"और वे लोग विश्वासी थे जो गिरजे के सदस्य थे; हां, वे लोग जो मसीह में सच्चे विश्वासी थे उन्होंने स्वेच्छा से अपने ऊपर मसीह के नाम को ग्रहण किया था, या आनेवाले मसीह में अपने विश्वास के कारण वे ईसाई कहलाए ।"},{"vNo":"16 ","txt":"और इसलिए, इस समय पर, ईसाइयों के कल्याण और प्रदेश की स्वतंत्रता के प्रति कृपापात्र होने के लिए मोरोनी ने प्रार्थना की ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि जब उसने परमेश्वर के प्रति अपनी आत्मा उंडेल दी, प्रदेश के दक्षिण में स्थित सारी भूमि को उसने उजाड़ प्रदेश कहा, हां, और जो ठीक-ठाक थी, उत्तर और दक्षिण की सारी भूमि को—एक चुनी हुई भूमि, और स्वाधीनता का प्रदेश कहा ।"},{"vNo":"18 ","txt":"और उसने कहा: निश्चित तौर पर परमेश्वर नहीं चाहेगा कि मसीह का नाम ग्रहण करने के कारण हम लोग जो तिरस्कृत होते हैं, कुचले जाएं और विनाश हो, तब तक जब तक कि हम स्वयं इसे अपने ऊपर अपने पाप के द्वारा नहीं लाते हैं ।"},{"vNo":"19 ","txt":"और जब मोरोनी ने इन बातों को कह लिया, हवा में अपने फटे हुए कपड़े को लहराते हुए, वह लोगों के बीच गया, ताकि जो उसने उस फटे हुए कपड़े पर लिखा था उसे सारे देख सकें, और जोर-जोर से यह कहा:"},{"vNo":"20 ","txt":"देखो, जो भी प्रदेश में इस झण्डे को बनाए रखेगा, वह प्रभु में बल प्राप्त कर आगे बढ़ेगा, और एक अनुबंध में प्रवेश करेगा कि वह अपने अधिकारों, और अपने धर्म को बचाकर रखेगा, ताकि प्रभु परमेश्वर उसे आशीष दे सके ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि जब मोरोनी ने इन बातों की घोषणा कर ली, देखो, लोग अपनी कमर पर बंधे हुए अपने कवच के साथ भागते हुए आए, अपने वस्त्रों को चिन्ह या एक अनुबंध के रूप में फाड़ते हुए कि वे अपने प्रभु परमेश्वर को नहीं भूलेंगे; या दूसरे शब्दों में, यदि वे परमेश्वर की आज्ञाओं का उल्लंघन करते हैं, या पाप में पड़ जाते हैं, और मसीह के नाम को ग्रहण करने में लज्जा महसूस करते हैं तो प्रभु उन्हें वैसे ही चीर डालेगा जैसे कि उन्होंने अपने वस्त्रों को फाड़ा था ।"},{"vNo":"22 ","txt":"अब यही वह अनुबंध था जिसे उन्होंने बनाया था, और उन्होंने यह कहते हुए मोरोनी के पैरों में अपने वस्त्र डाल दिए थे: हम अपने परमेश्वर के साथ अनुबंध करते हैं, कि हम भी उत्तरी प्रदेश में रह रहे अपने भाइयों के समान नष्ट हो जाएंगे यदि हम पाप में पड़ेंगे; हां, यदि हम पाप में पड़ेंगे तो वह हमें हमारे शत्रुओं के पैरों में डाल सकता है, वैसे ही जैसे कि हमने अपने वस्त्रों को कुचले जाने के लिए तुम्हारे पैरों के नीचे डाल दिया है ।"},{"vNo":"23 ","txt":"मोरोनी ने उनसे कहा: देखो, हम याकूब के बचे हुए वंश हैं; हां, हम उस यूसुफ के बचे हुए वंश हैं जिसके लबादे को उसके भाइयों ने कई टुकड़ों में फाड़ डाला था; हां, और अब देखो, परमेश्वर की आज्ञाओं को मानना याद रखो, या हमारे वस्त्र हमारे भाइयों द्वारा फाड़े जाएंगे, और हमें बंदीगृह में डाल दिया जाएगा, या बेच दिया जाएगा, या हमारा वध कर दिया जाएगा ।"},{"vNo":"24 ","txt":"हां, यूसुफ के बचे हुए लोग होने के नाते, चलो हम अपनी स्वाधीनता की रक्षा करें; हां, मृत्यु से पहले के याकूब के शब्दों को चलो याद रखें, क्योंकि देखो, उसने देखा था कि यूसुफ के लबादे के एक शेष टुकड़े को संभालकर रखा गया था और वह नष्ट नहीं हुआ था । और उसने कहा—जैसे मेरे बेटे के वस्त्र के इस शेष टुकड़े को संभालकर रखा गया है, वैसे ही मेरे बेटे के बचे हुए वंश को भी परमेश्वर के हाथों द्वारा बचाकर रखा गया है, और वह उसे अपने पास ले लेगा, जब कि यूसुफ के बचे वंश उसके वस्त्र के शेष टुकड़े के समान नष्ट हो जाएंगे ।"},{"vNo":"25 ","txt":"अब देखो, इससे मेरी आत्मा दुखी होती है; फिर भी, मेरी आत्मा उसके उस वंश के कारण अपने बेटे में आनंदित होती है जिसे परमेश्वर के पास ले जाया जाएगा ।"},{"vNo":"26 ","txt":"अब देखो, यह याकूब की भाषा थी ।"},{"vNo":"27 ","txt":"और अब यह कौन जाने कि यूसुफ के बचे हुए वंश, जो उसके वस्त्र के समान ही नष्ट हो जाएंगे, वे वही लोग हैं जिन्होंने हमसे मतभेद किया था ? हां, ऐसा ही हमारे साथ भी होगा यदि हम मसीह के विश्वास में दृढ़ नहीं होंगे ।"},{"vNo":"28 ","txt":"और अब ऐसा हुआ कि जब मोरोनी ने इन बातों को कह लिया तब वह चला गया, और प्रदेश के उन सारे हिस्सों में लोगों को भेजा जहां मतभेद हो रहे थे, और जो लोग अपनी स्वाधीनता को बनाए रखना चाहते थे, उन सारे लोगों को अमालिकिया और उन लोगों के विरूद्ध एकत्रित किया जिन्होंने मतभेद किया था, और जो अमालिकियाओं कहलाते थे ।"},{"vNo":"29 ","txt":"और ऐसा हुआ कि जब अमालिकियाओं ने देखा कि मोरोनी के लोगों की संख्या अमलिसियों से अधिक थी—और उसने यह भी देखा कि उसके लोग जिस कार्य के लिए आए थे उसमें वे संदिग्ध थे—इसलिए, पराजित होने के डर से, उसने उन लोगों को अपने साथ लिया जो जाना चाहते थे और नफी के प्रदेश चला गया ।"},{"vNo":"30 ","txt":"अब मोरोनी ने सोचा कि लमनाइयों का और अधिक शक्तिशाली होना हितकर नहीं होगा; इसलिए उसने सोचा कि अमलिसियों के लोगों को उनसे मिलने न दिया जाए, या उन्हें बंदी बनाकर लाए और अमालिकिया को मृत्युदण्ड दे; हां, क्योंकि वह जानता था कि वह लमनाइयों को उनके विरूद्ध भड़का सकता था, और इनके विरूद्ध उनसे युद्ध करवा सकता था; और वो यह भी जानता था कि अमालिकिया ऐसा अपने उद्देश्य में कामयाब होने के लिए कर सकता था ।"},{"vNo":"31 ","txt":"इसलिए मोरोनी ने सोचा कि अपनी उस सेना को लेना उचित होगा जो एकत्रित हुई थी, और जिन्होंने अस्त्र-शस्त्र पहन रखा था, और जिन्होंने शांति स्थापित करने के अनुबंध में प्रवेश किया था—और ऐसा हुआ कि उसने अपनी सेना ली और निर्जन प्रदेश में अमालिकिया के रास्ते को रोकने के लिए अपने शिविरों से निकलकर जंगल की ओर गए ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि उसने अपनी इच्छा के अनुसार किया, और निर्जन प्रदेश की ओर प्रस्थान किया, और अमालिकिया की सेना को रोक लिया ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि अमालिकिया अपने कुछ लोगों के साथ भाग गया, और बाकी लोगों को मोरोनी ने बंदी बना लिया और उन्हें वापस जराहेमला प्रदेश ले गया ।"},{"vNo":"34 ","txt":"अब, मोरोनी वह व्यक्ति था जो मुख्य न्यायियों द्वारा, लोगों के लिए नियुक्त किया गया था, इसलिए नफाइयों की सेना को स्थापित करने के लिए और उनके उपयोग के लिए, उन पर अपनी इच्छानुसार वह अधिकार रखता था ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि अमालिकियाओं में से जिस किसी ने भी स्वतंत्रता के समर्थन के प्रति अनुबंध में प्रवेश नहीं किया, जिससे कि एक स्वतंत्र शासन को बनाकर रखा जा सके, तो उसे मृत्युदण्ड दिया गया; और कुछ ही लोग थे जिन्होंने स्वतंत्रता के अनुबंध को अस्वीकार किया था ।"},{"vNo":"36 ","txt":"और ऐसा भी हुआ कि पूरे प्रदेश में जितने भी मिनार नफाइयों के अधिकार में थे, उन सब पर उसने स्वाधीनता के झण्डे को फहराया; और इस प्रकार मोरोनी ने नफाइयों के बीच स्वाधीनता के स्तर को उत्पन्न किया ।"},{"vNo":"37 ","txt":"और देश में फिर से शांति स्थापित होने लगी; और इस प्रकार न्यायियों के शासन के उन्नीसवें वर्ष के लगभग अंत तक उन्होंने प्रदेश में शांति बनाए रखा ।"},{"vNo":"38 ","txt":"और हिलामन और उच्च याजकों ने भी गिरजे में नियमों को बनाए रखा; हां, यहां तक कि चार वर्ष के अंतराल पर भी गिरजे में बहुत शांति और प्रसन्न्ता थी ।"},{"vNo":"39 ","txt":"और ऐसा हुआ कि कई लोगों की इस दृढ़ विश्वास में मृत्यु हो गई कि उनकी आत्माएं प्रभु यीशु मसीह द्वारा मुक्त होंगी; इस प्रकार आनन्द मनाते हुए वे संसार से विदा हो गए ।"},{"vNo":"40 ","txt":"और कुछ लोग थे जिनकी मृत्यु ज्वर से हो गई जो कि वर्ष के कुछ मौसम में प्रदेश में बहुत होता था—परन्तु उन उत्तम पौधों और जड़ी-बुटियों के कारण बहुत कम लोग ज्वर से मरे जिसे परमेश्वर ने बीमारियों को जड़ से खत्म करने के लिए बनाया था, जो मौसम की प्रकृति के अनुसार लोगों पर असर करते थे—"},{"vNo":"41 ","txt":"परन्तु कई लोग वृद्ध होकर मरे; और जो लोग मसीह में विश्वास करते हुए मरे वे उसमें आनंदित हैं, जैसे कि हमें होना चाहिए ।"}]}