{"heading":"अमालिकिया लमनाइयों का राजा बनने के लिए छल-कपट, हत्या, और षडयंत्र करता है—नफाई मतभेदी लमनाइयों से अधिक दुष्ट और क्रूर होते हैं । लगभग 72 ई.पू.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"अलमा 47","verses":[{"vNo":"1 ","txt":"अब हम अमालिकिया और उन लोगों के अपने अभिलेख पर वापस आएंगे जो उसके साथ निर्जन प्रदेश में भाग गए थे; क्योंकि, देखो, जो लोग उसके साथ जाना चाहते थे उन्हें उसने अपने साथ लिया, और लमनाइयों के बीच नफी के प्रदेश चला गया, और लमनाइयों को नफी के लोगों के विरूद्ध क्रोध में इतना अधिक भड़काया कि लमनाइयों के राजा ने पूरे प्रदेश में, अपने लोगों के बीच एक घोषणा करवाई, कि नफाइयों के विरूद्ध युद्ध करने के लिए उन्हें फिर से एकत्रित होना पड़ेगा ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि जब उन लोगों के बीच घोषणा कर दी गई तब वे अत्याधिक डर गए; हां, वे राजा को नाराज करने से डर गए, और वे अपना प्राण खोने और इस बात से भी डर गए कि उन्हें नफाइयों के विरूद्ध युद्ध करना होगा । और ऐसा हुआ कि उन्होंने, या उनमें से अधिकतर लोगों ने राजा की आज्ञाओं का पालन नहीं किया ।"},{"vNo":"3 ","txt":"और अब ऐसा हुआ कि राजा उनकी अवज्ञाकारिता के कारण क्रोधित हुआ; इसलिए उसने अमालिकिया के हाथ में उस सेना की कमान थमा दी जिन्होंने उसकी आज्ञाओं को माना था, और उसे आज्ञा दी कि वह जाकर उन्हें सशस्त्र होने के लिए विवश करे ।"},{"vNo":"4 ","txt":"अब देखो, अमालिकिया यही तो चाहता था; क्योंकि बुरे कार्य करनेवाला वह एक धूर्त व्यक्ति था इसलिए उसने अपने मन में लमनाइयों के राजा को राजगद्दी से हटाने की योजना बना ली ।"},{"vNo":"5 ","txt":"और अब उसके हाथ में उन लमनाइयों की कमान थी जो राजा के पक्ष में थे; और वह उन लोगों को अपने पक्ष में करना चाहता था जो आज्ञाकारी नहीं थे; इसलिए वह उस स्थान पर गया जो ओनिदा कहलाता था, क्योंकि वहीं सारे लमनाई भागकर गए थे; और क्योंकि उन्होंने सेना को आते हुए देख लिया था, और यह समझ लिया कि वे उन्हें नष्ट करने आ रहे हैं, इसलिए वे अस्त्र-शस्त्र के स्थान ओनिदा चले गए ।"},{"vNo":"6 ","txt":"और उन्होंने अपने लिए एक राजा और एक मार्गदर्शक नियुक्त किया, अपने मन में एक संकल्प निर्धारित करते हुए कि वे नफाइयों के विरूद्ध युद्ध का पात्र नहीं बनेंगे ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि युद्ध की तैयारी के लिए, वे सब अंतीपास नामक पहाड़ी की चोटी पर एकत्रित हुए ।"},{"vNo":"8 ","txt":"अब अमालिकिया की मंशा यह नहीं थी कि राजा की आज्ञानुसार उनसे युद्ध करवाया जाए; परन्तु देखो, वह लमनाई सेनाओं को अपने पक्ष में करना चाहता था, ताकि वह स्वयं उनका मार्गदर्शक बन सके और राजा को राजगद्दी से हटाकर राज्य को अपने अधिकार में ले सके ।"},{"vNo":"9 ","txt":"और देखो, ऐसा हुआ कि उसने अपनी सेना से अंतीपास पहाड़ी के निकट स्थित खाड़ी में उनके शिविर लगवाए ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि रात में उसने अंतीपास पहाड़ी पर एक भेदी राजदूत को भेजा, यह चाहते हुए कि जो लोग पहाड़ी पर थे उनका सेनापति जिसका नाम लेहोण्टी था, वह पहाड़ी के नीचे आ सके, क्योंकि वह उससे बात करना चाहता था ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि जब लेहोण्टी ने संदेश प्राप्त किया तब वह पहाड़ी के नीचे जाने का साहस नहीं कर पाया । और ऐसा हुआ कि अमालिकिया ने फिर से दूसरी बार संदेश भेजा यह चाहते हुए कि वह नीचे आए । और ऐसा हुआ कि लेहोण्टी नहीं आया; और उसने फिर से तीसरी बार संदेश भेजा ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि जब अमालिकिया ने पाया कि वह लेहोण्टी को पहाड़ी से नीचे नहीं बुला सकता तो वह पहाड़ी पर लेहोण्टी के शिविर के पास गया; और उसने लेहोण्टी के पास फिर से चौथी बार संदेश भेजा, यह चाहते हुए कि वह नीचे आए, और यह कि वह अपने अंगरक्षकों को अपने साथ ले आए ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि जब लेहोण्टी नीचे अमालिकिया के पास अपने अंगरक्षकों के साथ आया, तो अमालिकिया चाहता था कि वह रात के समय में अपनी सेना के साथ नीचे आए, और शिविर में रह रहे उन लोगों को चारों ओर से घेर ले जिनकी कमान राजा ने उसके हाथ में दी थी, और यह कि यदि वह उसे (अमालिकिया को) पूरी सेना का दूसरा बड़ा सेनापति बनाएगा तो वह उन्हें लेहोण्टी को सौंप देगा ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि लेहोण्टी अपने लोगों के साथ नीचे आया और अमालिकिया के लोगों को चारों ओर से घेर लिया, ताकि दिन की सुबुह जब वे जागें तो अपने आपको लेहोण्टी की सेनाओं से घिरा हुआ पाएं ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब उन्होंने देखा कि वे घिर चुके हैं, उन्होंने अमालिकिया से याचना की कि वह उन्हें उनके भाइयों के सुपुर्द कर दे जिससे कि वे नष्ट न हो सकें । अब यही वह बात थी जिसे अमालिकिया सुनना चाहता था ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि राजा की आज्ञा के विरूद्ध उसने अपने लोगों को सौंप दिया । अब यही अमालिकिया चाहता था, ताकि राजा को राजगद्दी से हटाने की अपनी योजना को साकार कर सके ।"},{"vNo":"17 ","txt":"अब लमनाइयों के बीच यह प्रथा थी कि यदि उनका मुख्य सेनापति मारा जाता, तो दूसरे बड़े सेनापति को उनका सेनापति बनाया जाता ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि अमालिकिया ने अपने सेवकों में से एक सेवक द्वारा घात से लेहोण्टी को विष दिलवाया, कि वह मर गया ।"},{"vNo":"19 ","txt":"अब, जब लेहोण्टी मर गया, लमनाइयों ने अमालिकिया को अपना मार्गदर्शक और मुख्य सेनापति नियुक्त किया ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि अमालिकिया अपनी सेना के साथ नफी के प्रदेश, नफी के नगर गया जो कि मुख्य नगर था (क्योंकि उसकी इच्छा पूरी हुई थी) ।"},{"vNo":"21 ","txt":"और राजा अपने अंगरक्षकों के साथ उससे मिलने बाहर आया, क्योंकि उसने समझा कि अमालिकिया ने उसकी आज्ञा का पालन किया है, और यह कि अमालिकिया ने इतनी बड़ी सेना को नफाइयों के विरूद्ध युद्ध करने के लिए एकत्रित किया है ।"},{"vNo":"22 ","txt":"परन्तु देखो, जैसे ही राजा उससे मिलने बाहर आया अमालिकिया ने अपने सेवकों को राजा से मिलने के लिए आगे भेजा । और वे गए और राजा के सामने नतमस्तक हुए, जैसे कि उसकी महानता के कारण उसे सम्मान दे रहे हों ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि राजा ने उन्हें उठाने के लिए अपने हाथ आगे किये, जैसा कि शांति के चिन्ह के रूप में, लमनाइयों की प्रथा थी, वह प्रथा जिसे उन्होंने नफाइयों से ली थी ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि जब उसने पहले सैनिक को जमीन से उठाया, देखो उसने राजा के दिल में छुरा भोंक दिया; और वह जमीन पर गिर पड़ा ।"},{"vNo":"25 ","txt":"अब राजा के सेवक भाग गए; और अमालिकिया के सेवक जोर-जोर से चिल्लाने लगे, यह कहते हुए:"},{"vNo":"26 ","txt":"देखो, राजा के सेवकों ने उसके दिल में छुरा भोंक दिया है, और वह गिर पड़ा है और वे भाग गए हैं; देखो, आओ और देखो ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि अमालिकिया ने आज्ञा दी कि उसकी सेना आगे जाए और देखे कि राजा के साथ क्या हुआ है; और जब वे उस स्थान पर पहुंचे, और राजा को अपने ही लहू में लथपथ पाया, अमालिकिया ने क्रोधित होने का दिखावा किया, और कहा: जिसने से भी राजा से प्रेम किया है, वह आगे जाए, और उसके सेवकों का पीछा कर उन्हें मार डाले ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि जिन्होंने राजा से प्रेम किया था, जब उन्होंने इन बातों को सुना तो आगे आए और राजा के सेवकों का पीछा किया ।"},{"vNo":"29 ","txt":"अब जब राजा के सेवकों ने देखा कि एक सेना उनका पीछा कर रही है, तो वे फिर से डर गए, और निर्जन प्रदेश में भाग गए, और जराहेमला के प्रदेश पहुंचे और अम्मोन के लोगों से मिल गए ।"},{"vNo":"30 ","txt":"और जो सेना उनका पीछा कर रही थी, व्यर्थ में उनका पीछा करते हुए वापस लौट गई; और इस प्रकार अमालिकिया ने अपने छल-कपट के द्वारा लोगों के हृदयों को जीत लिया ।"},{"vNo":"31 ","txt":"और ऐसा हुआ कि अगले दिन वह अपनी सेना के साथ नफी के नगर पहुंचा, और नगर को अपने कब्जे में कर लिया ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि जब रानी ने सुना कि राजा का वध कर दिया गया है—क्योंकि अमालिकिया ने रानी को सूचना देने के लिए एक राजदूत भेजा कि राजा का वध उसी के सेवकों के द्वारा हुआ है, कि उसने अपनी सेना के साथ उनका पीछा किया था, परन्तु वह व्यर्थ था, और उन्होंने अपने आपको बचा लिया—"},{"vNo":"33 ","txt":"इसलिए, जब रानी ने इस संदेश को सुना तो अपनी इच्छा व्यक्त करते हुए यह संदेश भेजा कि वह नगर के लोगों की जान न ले; और वह यह भी चाहती थी कि वह उससे आकर मिले; और वह यह भी चाहती थी कि राजा की मृत्यु के संबंध में गवाही देने के लिए वह अपने साथ साक्षियां भी ले आए ।"},{"vNo":"34 ","txt":"और ऐसा हुआ कि अमालिकिया ने उसी सेवक को साथ लिया जिसने राजा को मारा था, और उन लोगों को भी जो उसके साथ थे, और रानी के पास उस स्थान पर गया जहां वह बैठी हुई थी; और उन सब ने गवाही दी कि राजा अपने ही सेवकों के द्वारा मारा गया था; और उन्होंने यह भी कहा: वे भाग गए हैं; क्या यह बात उनके विरूद्ध गवाही नहीं है ? और इस प्रकार राजा की मृत्यु के संबंध में उन्होंने रानी को संतुष्ट कर दिया ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि अमालिकिया ने रानी का अनुग्रह प्राप्त किया, और उसे अपनी पत्नी बना लिया; और इस प्रकार छल-कपट के द्वारा, और अपने धूर्त सेवकों की सहायता से उसने राज्य पर कब्जा कर लिया; हां, पूरे प्रदेश में उन लमनाइयों के सभी लोगों के बीच जो लमनाइयों, लमूएलियों और इश्माएलियों के वंश के लोग थे, और नफी के शासन से लेकर वर्तमान समय में सारे जो नफाइयों से मतभेद करनेवाले थे, उन सभी में उसे राजा के रूप में स्वीकार कर लिया गया ।"},{"vNo":"36 ","txt":"अब इन मतभेदियों को वही शिक्षाएं प्राप्त हुई थीं और नफाइयों की वही जानकारी थी, हां, प्रभु के ज्ञान में वही शिक्षाएं प्राप्त थीं, फिर भी, बताने में यह अजीब लगता है कि बहुत दिन नहीं हुए थे कि उनसे मतभेद के बाद वे बहुत कठोर हो गए और पश्चाताप नहीं करते थे, और लमनाइयों से अधिक जंगली, दुष्ट और क्रूर हो गए थे—लमनाइयों की परंपरओं के समान मद्यपान करते थे; आलस्य करते थे, और हां, अपने प्रभु परमेश्वर को पूरी तरह से भूलते हुए हर प्रकार की कामुकता में पड़े रहते थे ।"}]}