{"heading":"आक्रमणकारी लमनाई अम्मोनिहा और नूह के मजबूत नगरों पर कब्जा करने में असमर्थ होते हैं—अमालिकिया परमेश्वर को कोसता है और मोरोनी के लहू को पीने की शपथ लेता है—हिलामन और उसके भाई गिरजे को मजबूत करना जारी रखते हैं । लगभग 72 ई.पू.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"अलमा 49","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि उन्नीसवें वर्ष के ग्यारहवें महीने में, महीने के दसवें दिन पर, लमनाइयों की सेना अम्मोनिहा प्रदेश की तरफ आती हुई दिखाई दी ।"},{"vNo":"2 ","txt":"और देखो, नगर को फिर से बनाया गया था, और मोरोनी ने नगर की सीमाओं पर एक सेना तैनात की थी, और उन्होंने लमनाइयों के बाणों और पत्थरों से स्वयं को बचाने के लिए चारों तरफ मिट्टी की एक दीवार सी बना रखी थी; क्योंकि देखो, उन्होंने पत्थरों और बाणों से युद्ध किया था ।"},{"vNo":"3 ","txt":"देखो, मैंने कहा कि अम्मोनिहा के नगर को फिर से बनाया गया था । मैं तुमसे कहता हूं, हां, उसे हिस्से में फिर से बनाया गया था; और लोगों की दुष्टता के कारण लमनाइयों ने उसे एक बार नष्ट कर दिया था, उन्हें लगा कि उनके लिए इसे नष्ट करना फिर से आसान होगा ।"},{"vNo":"4 ","txt":"परन्तु देखो, उनकी निराशा कितनी अत्याधिक थी; क्योंकि देखो, नफाइयों ने अपने चारों तरफ खोदकर एक मेढ़ बनाया था, जो कि इतना ऊंचा था कि लमनाई न तो उन पर पत्थर फेंक सकते थे और न ही बाण चला सकते थे ताकि उन्हें चोट पहुंच सके, और न ही द्वार के अलावा कहीं और से उनके पास पहुंच सकते थे ।"},{"vNo":"5 ","txt":"अब इस समय पर सुरक्षा के स्थानों को बनाने में नफाइयों की बुद्धि के कारण, लमनाइयों के मुख्य सेनापति बहुत ही अचम्भीत हुए ।"},{"vNo":"6 ","txt":"अब लमनाइयों के मार्गदर्शकों ने माना था, क्योंकि उनकी संख्या बहुत थी, हां, उन्होंने माना था कि पहले के समान इस बार भी उन्हें ही सफलता मिलेगी; हां, और उन्होंने अपने आपको ढालों, और कवच से तैयार किया था; और उन्होंने अपने आपको चाम वस्त्रों से, हां, बहुत ही मोटे चाम वस्त्रों से अपनी वस्त्रहीनता को ढककर तैयार किया था ।"},{"vNo":"7 ","txt":"और इस प्रकार तैयारी कर उन्होंने माना था कि आसानी से वे जीत जाएंगे और अपने भाइयों को दासता के बोझ तले दबा देंगे, या अपनी इच्छानुसार उन्हें मार देंगे या उनका नरसंहार करेंगे ।"},{"vNo":"8 ","txt":"परन्तु देखो, उन्हें अत्याधिक आश्चर्य हुआ था, उन्होंने स्वयं को उस तरीके से तैयार किया था जिसकी जानकारी लेही के बच्चों को कभी नहीं थी । अब लमनाइयों से युद्ध करने के लिए उन्होंने मोरोनी के निर्देशानुसार तैयारी की थी ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि युद्ध की उनकी इस प्रकार की तैयारी से लमनाइयों, और अमालिकियाओं को बहुत आश्चर्य हुआ ।"},{"vNo":"10 ","txt":"अब, यदि राजा अमालिकिया अपनी सेना का प्रधान बनकर नफी प्रदेश में आता, तो संभंवत: वह लमनाइयों से अम्मोनिहा नगर के नफाइयों पर आक्रमण करवाता; क्योंकि देखो, वह अपने लोगों की जान की परवाह नहीं करता ।"},{"vNo":"11 ","txt":"परन्तु देखो, अमालिकिया युद्ध करने नहीं आया । और देखो, उसके मुख्य सेनापतियों ने अम्मोनिहा नगर के नफाइयों पर आक्रमण करने का साहस नहीं किया, क्योंकि मोरोनी ने नफाइयों के बीच कामकाज के प्रबंधन में बदलाव किया था, इतना अधिक कि लमनाई अपने शरण स्थानों से निराश हो गए और उन पर आक्रमण नहीं कर पाए ।"},{"vNo":"12 ","txt":"इसलिए वे निर्जन प्रदेश में भाग गए, और अपने शिविर लिए और नूह के प्रदेश की तरफ चले गए, यह मानते हुए कि यह अगला वह स्थान होगा जहां से वे नफाइयों पर आक्रमण करने आएंगे ।"},{"vNo":"13 ","txt":"क्योंकि वे नहीं जानते थे कि मोरोनी ने मजबूत किया था, या प्रदेश के आसपास हर नगर में सुरक्षा के किलों का निर्माण किया था; इसलिए, वे दृढ़ निश्चय के साथ नूह के प्रदेश की तरफ चल पड़े; हां, उनके मुख्य सेनापति आगे आए और उन्होंने शपथ ली कि वे उस नगर के लोगों को नष्ट कर देंगे ।"},{"vNo":"14 ","txt":"परन्तु देखो, उन्हें आश्चर्य हुआ, नूह का नगर जो कि अब तक एक कमजोर स्थान रहा था, अब, मोरोनी के कारण मजबूत बन गया था, हां, अम्मोनिहा के नगर से भी बहुत मजबूत बन गया था ।"},{"vNo":"15 ","txt":"और अब, देखो, यह मोरोनी की बुद्धि थी; क्योंकि उसने सोचा था कि वे अम्मोनिहा नगर से डर जाएंगे; और जैसा कि नूह का नगर अब तक प्रदेश का बहुत कमजोर हिस्सा माना जाता था, इसलिए वे युद्ध करने वहां आएंगे; और इस प्रकार उसकी इच्छा के अनुसार ऐसा हुआ था ।"},{"vNo":"16 ","txt":"और देखो, मोरोनी ने लेही को उस नगर के लोगों का मुख्य सेनापति नियुक्त किया था; और यह वह लेही था जिसने सिदोन नदी के पूर्व में स्थित खाड़ी में लमनाइयों से युद्ध किया था ।"},{"vNo":"17 ","txt":"और अब देखो ऐसा हुआ कि जब लमनाइयों को पता चला कि उस नगर की कमान लेही के हाथों में है तो वे फिर से निराश हो गए, क्योंकि वे लेही से अत्याधिक डरते थे; फिर भी उनके मुख्य सेनापतियों ने नगर पर आक्रमण करने की शपथ ली; इसलिए, वे अपनी सेना लेकर आए ।"},{"vNo":"18 ","txt":"अब देखो, द्वार के अलावा लमनाई सुरक्षा के उनके किलों में किसी और मार्ग से प्रवेश नहीं कर सकते थे, क्योंकि द्वार के अलावा हर तरफ ऊंची दीवारें बनाई थीं, और गहरे नाले खोदे गए थे ।"},{"vNo":"19 ","txt":"और इस प्रकार उन पर पत्थर फेंकने और बाण चलाने के द्वारा, नफाई सब कुछ नष्ट करने के लिए तैयार थे यदि वे किसी भी प्रकार से किले के भीतर प्रवेश करने का प्रयास करते ।"},{"vNo":"20 ","txt":"इस प्रकार वे तैयार थे, हां, अपनी तलवारों और गुलेल के साथ हट्टे-कट्टे शरीर वाले लोगउन सारे लोगों को खत्म करने के लिए तैयार थे जो द्वार से सुरक्षा के उनके स्थानों पर आने का प्रयास करते; और इस प्रकार लमनाइयों से स्वयं को बचाने के लिए वे तैयार थे ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि लमनाइयों के सेनापति अपनी सेनाओं को लेकर द्वार के सामने आए, और सुरक्षा के उनके स्थानों में प्रवेश करने के लिए नफाइयों से युद्ध करने लगे; परन्तु देखो, बार-बार उन्हें पीछे ढकेल दिया गया और बड़ी तादात में उन्हें मार डाला गया ।"},{"vNo":"22 ","txt":"अब जब उन्होंने पाया कि द्वार से होकर वे नफाइयों पर विजय प्राप्त नहीं कर सकते, तब वे उनकी मिट्टी की दीवारों को खोदकर रास्ता बनाने लगे ताकि वे अपने शत्रुओं तक पहुंच सकें, ताकि उन्हें भी लड़ने का बराबर मौका मिल सके; परन्तु देखो, इन प्रयासों में भी उनपर पत्थर और बाण फेंककर उन्हें पीछे ढकेल दिया गया; और खुदे हुए नाले मिट्टी से भरने की बजाय उनके मरे हुए और घायल शरीरों से भर गए ।"},{"vNo":"23 ","txt":"इस प्रकार नफाइयों का शत्रुओं पर पूरा कब्जा था; और इस प्रकार लमनाई नफाइयों को तब तक नष्ट करने का प्रयास करते रहे जब तक कि उनके मुख्य सेनापति मारे नहीं गए; हां, और हजारों से भी अधिक संख्या में लमनाई मारे गए; जब कि दूसरी तरफ, नफाइयों में से एक भी व्यक्ति नहीं मारा गया था ।"},{"vNo":"24 ","txt":"लगभग पचास लोग थे जो घायल हुए थे, जो कि द्वार के भीतर प्रवेश करते समय लमनाइयों के बाणों के सामने आ गए थे, परन्तु उन्होंने अपनी ढाल ले रखी थी, और अपना कवच पहन रखा था, और अपने सिर की पट्टियों को पहन रखा था, इतने ढंके हुए थे कि उनके पैरों पर ही चोट लगी थी जिनमें से कई गंभीर रूप से घायल थे ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि जब लमनाइयों ने देखा कि उनके मुख्य सेनापति मारे जा चुके हैं तो वे निर्जन प्रदेश की ओर भाग गए । और ऐसा हुआ कि अपनी महान हानि से संबंधित सूचना देने के लिए वे अपने उस राजा, अमालिकिया के पास नफी के प्रदेश वापस आए जो कि जन्म से एक नफाई था ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि वह अपने लोगों से बहुत क्रोधित था, क्योंकि वह नफाइयों को अपने कब्जे में लेने की अपनी इच्छा पूरी नहीं कर सका था; वह उन्हें दासता के बोझ तले नहीं दबा सका था ।"},{"vNo":"27 ","txt":"हां, वह अत्याधिक क्रोध में था, और उसने परमेश्वर और मोरोनी को कोसा, एक शपथ लेते हुए कि वह उसका लहू पीएगा; और ऐसा इसलिए था क्योंकि मोरोनी ने अपने लोगों की सुरक्षा की तैयारी में परमेश्वर की आज्ञाओं को माना था ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि दूसरी तरफ, नफी के लोगों ने अपने प्रभु परमेश्वर को, उनके शत्रुओं के हाथों से बचाने में उसके असाधारण सामर्थ्य के कारण उसे धन्यवाद दिया ।"},{"vNo":"29 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन का उन्नीसवां वर्ष समाप्त हुआ ।"},{"vNo":"30 ","txt":"हां, और उनके बीच में निरंतर शांति बनी रही, और गिरजे में बहुत समृद्ध हुए क्योंकि उन्होंने परमेश्वर के वचन को ध्यानपूर्वक सुना था, जो कि हिलामन, और शिबलोन, और कोरियण्टन, और अम्मोन और उसके भाइयों द्वारा उन्हें सुनाया गया था, हां, और उनके द्वारा जो परमेश्वर की पवित्र रीति के अनुसार नियुक्त किये गए थे, पश्चाताप कर बपतिस्मा लिया था, और लोगों के बीच प्रचार के लिए भेजे गए थे ।"}]}