{"heading":"उद्धार प्राप्त करने के लिए, मनुष्य को पश्चाताप करना चाहिए और आज्ञाओं का पालन करना चाहिए, फिर से जन्म लेना चाहिए, मसीह के लहू द्वारा अपने वस्त्रों को साफ करना चाहिए, विनम्र रहना चाहिए और स्वयं को घमंड और ईर्ष्या से दूर रखना चाहिए, और धार्मिकता के कार्य करने चाहिए—अच्छा चरवाहा अपने लोगों को बुलाता है—जो लोग बुरे कार्य करते हैं वे शैतान के बच्चे हैं—अलमा अपने सिद्धांत की सच्चाई की गवाही देता है और मनुष्य को पश्चाताप करने की आज्ञा देता है—धर्मी लोगों के नाम को जीवन की पुस्तक में लिखा जाएगा । लगभग 83 ई.पू.","sectionHeading":"शब्द जिसे अलमा, उच्च याजक ने परमेश्वर की पवित्र रीति के अनुसार, पूरे देश के उनके नगरों और गांवों में लोगों को सुनाया ।","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"अलमा 5","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि अलमा ने लोगों को परमेश्वर का वचन सुनाना आरंभ किया, पहले जराहेमला के देश में, और फिर पूरे देश में ।"},{"vNo":"2 ","txt":"और यही वे शब्द हैं जिसे उसने अपने स्वयं के अभिलेखानुसार उस गिरजे के लोगों से कहा जो जराहेमला नगर में स्थापित था, कहते हुएः"},{"vNo":"3 ","txt":"मैं, अलमा, अपने पिता अलमा द्वारा जिनके पास इन चीजों को करने के लिए परमेश्वर से प्राप्त सामर्थ्य और अधिकार था, उससे परमेश्वर के गिरजे का उच्च याजक समर्पित किया गया, देखो, मैं तुमसे कहता हूं कि उन्होंने उस देश में एक गिरजा स्थापित करना आरंभ कर दिया जो कि नफी की सीमाओं में था; हां, वह देश जिसे मॉरमन कहा जाता था हां, और उन्होंने मॉरमन के पानी में अपने भाइयों को बपतिस्मा दिया ।"},{"vNo":"4 ","txt":"और देखो, मैं तुमसे कहता हूं, परमेश्वर की दया और सामर्थ्य द्वारा उन्हें राजा नूह के लोगों के हाथों से बचाया गया ।"},{"vNo":"5 ","txt":"और देखो, इसके पश्चात, जंगल में लमनाइयों के हाथों द्वारा उन्हें दासता में लाया गया हां, मैं तुमसे कहता हूं, वे गुलामी में थे, और फिर से प्रभु ने अपने वचन के सामर्थ्य द्वारा उन्हें दासता से बचाया और हम इस देश में लाए गए, और यहां पर भी हमने पूरे देश में परमेश्वर के गिरजे को स्थापित करना आरंभ किया ।"},{"vNo":"6 ","txt":"और अब देखो, मेरे भाइयों, मैं तुमसे कहता हूं कि तुम इस गिरजे के सदस्य हो, क्या तुमने अपने पिता की दासता को योग्य रीति से याद रखा है ? हां, क्या तुमने उनके प्रति उसकी दया और लंबे समय तक उत्पीड़न को योग्य रीति से याद रखा है ? और इससे अधिक, क्या तुमने योग्य रीति से याद रखा है कि उसने उनकी आत्माओं को नरक से बचाया था ?"},{"vNo":"7 ","txt":"देखो, उसने उनके हृदयों को बदल दिया; हां, उसने उन्हें गहरी नींद से जगा दिया, और वे परमेश्वर के प्रति जागृत हुए । देखो, वे अंधकार के बीच में थे; फिर भी, उनकी आत्माएं अनंत वचन के प्रकाश द्वारा प्रकाशित हुईं; हां, वे मृत्यु के बंधन और नरक की जंजीरों से जकड़ी हुई थीं, और सदैव के लिए सर्वनाश उनकी प्रतीक्षा में था ।"},{"vNo":"8 ","txt":"और अब मेरे भाइयों, मैं तुमसे पूछता हूं, क्या उनका सर्वनाश हुआ ? देखो, मैं तुमसे कहता हूं, नहीं, उनका सर्वनाश नहीं हुआ ।"},{"vNo":"9 ","txt":"और मैं फिर से पूछता हूं, क्या मृत्यु के बंधन टूट गए, और नरक की जंजीरें खुल गईं जिनसे वे जकड़े हुए थे ? मैं तुमसे कहता हूं, हां, वे खुल गईं, और उनकी आत्माएं विकसित हुईं, और उन्होंने मुक्तिदायक प्रेम गीत गाया । और मैं तुमसे कहता हूं कि उन्हें बचा लिया गया ।"},{"vNo":"10 ","txt":"और अब मैं तुमसे पूछता हूं कि उन्हें किन परिस्थितियों में बचाया गया ? हां, किस आधार पर उन्होंने उद्धार की आशा की थी ? हां, मृत्यु के बंधन और नरक की जंजीरों से उनके बचने का कारण क्या था ?"},{"vNo":"11 ","txt":"देखो, मैं तुमसे कह सकता हूं—क्या मेरे पिता अलमा ने उन शब्दों पर विश्वास नहीं किया जो अबिनादी के मुंह से निकली थीं ? और क्या वह एक पवित्र भविष्यवक्ता नहीं था ? क्या उसने परमेश्वर का वचन नहीं सुनाया था, और मेरे पिता अलमा ने उन पर विश्वास किया था ?"},{"vNo":"12 ","txt":"और उनके विश्वास के अनुसार उनके हृदय में एक महान परिवर्तन हुआ था । देखो मैं तुमसे कहता हूं कि ये सब सच है ।"},{"vNo":"13 ","txt":"और देखो, उन्होंने तुम्हारे पूर्वजों को वचन सुनाया था, और उनके हृदयों में भी एक महान परिवर्तन हुआ था, और उन्होंने स्वयं को विनम्र किया और सच्चे और जीवित परमेश्वर में अपना विश्वास बनाया । और देखो, वे अंत तक विश्वासी बने रहे: इसलिए वे बचा लिए गए ।"},{"vNo":"14 ","txt":"और अब देखो, गिरजे के मेरे भाइयों, मैं तुमसे पूछता हूं, क्या तुमने परमेश्वर में आत्मिक रूप से जन्म लिया है ? क्या तुमने अपनी चेहरों में उसके प्रतिबिंब को पाया है ? क्या तुमने इस महान परिवर्तन को अपने हृदयों में अनुभव किया है ?"},{"vNo":"15 ","txt":"क्या तुमने उसकी मुक्ति में विश्वास बढ़ाया है जिसने तुम्हारी रचना की है ? नश्वर शरीर में किये गए कर्मों के अनुसार न्याय पाने के प्रति परमेश्वर के समक्ष खड़े होने के लिए, क्या तुम विश्वास भरी आंख से, और इस नश्वर शरीर को अमरत्व में ऊपर उठते, और इस भ्रष्टता को शुद्ध होते हुए देखते हो ?"},{"vNo":"16 ","txt":"मैं तुमसे कहता हूं, क्या तुम उस दिन स्वयं के प्रति यह कहते हुए प्रभु की आवाज को सुनने की कल्पना कर सकते हो: मेरे पास आओ तुम आशीषित मनुष्य, क्योंकि देखो, पृथ्वी पर तुम्हारा कार्य नेकता का कार्य रहा है ?"},{"vNo":"17 ","txt":"या तुमने स्वयं के प्रति कल्पना की है कि उस दिन तुम प्रभु से झूठ बोल सकते हो, और कह सकते हो—प्रभु, पृथ्वी पर हमारा कार्य नेकता का कार्य रहा है—और यह कि वह तुम्हें बचाएगा ?"},{"vNo":"18 ","txt":"या अन्यथा, क्या अपने सारे अपराध को याद करते हुए, अपराध और पछतावे से भरी हुई अपनी आत्माओं को परमेश्वर के सामने न्याय पाने के लिए स्वयं को लाने की कल्पना की है, हां, अपनी दुष्टता को पूरी तरह से याद रखकर, हां, एक स्मृति कि तुमने परमेश्वर की आज्ञाओं की अवहेलना की है ?"},{"vNo":"19 ","txt":"मैं तुमसे कहता हूं, क्या तुम उस दिन एक शुद्ध हृदय और स्वच्छ हाथों के साथ परमेश्वर की तरफ देख सकते हो ? मैं तुमसे कहता हूं, क्या तुम अपने चेहरों में परमेश्वर के प्रतिबिंब को प्राप्त करते हुए देख सकते हो ?"},{"vNo":"20 ","txt":"मैं तुमसे कहता हूं, क्या तुम बचने की कल्पना कर सकते हो जब कि तुमने शैतान के वशीभूत होकर स्वयं को उसके अधीन किया है ?"},{"vNo":"21 ","txt":"मैं तुमसे कहता हूं, उस दिन तुम जानोगे कि तुम्हें नहीं बचाया जा सकता है; क्योंकि अपने वस्त्रों को बिना स्वच्छता से धोए कोई भी मनुष्य नहीं बच सकता है; हां, उसका वस्त्र उस व्यक्ति के लहू द्वारा तब तक धुलना चाहिए जब तक कि दागरहित न हो जाए जिसके विषय में हमारे पूर्वजों ने बताया है, जो कि अपने लोगों को उनके पापों से मुक्त कराने के लिए आएगा ।"},{"vNo":"22 ","txt":"और अब मेरे भाइयों, मैं तुमसे पूछता हूं, कि तुम कैसा महसूस करोगे, यदि तुम अपने वस्त्रों पर लहू और हर प्रकार की अपवित्रता के साथ परमेश्वर की अदालत में खड़े रहोगे ? देखो, ये चीजें तुम्हारे विरूद्ध क्या गवाही देंगी ?"},{"vNo":"23 ","txt":"देखो क्या ये गवाही नहीं देंगी कि तुम हत्यारे हो, हां, और यह भी कि तुम सभी प्रकार की दुष्टता के दोषी हो ?"},{"vNo":"24 ","txt":"देखो, मेरे भाइयों, क्या तुम समझते हो कि वह व्यक्ति इब्राहीम, इसहाक, और याकूब, और सभी पवित्र भविष्यवक्ताओं के साथ परमेश्वर के राज्य में बैठने का स्थान पा सकता है जिसके वस्त्र स्वच्छ और दागरहित, साफ और सफेद हों ?"},{"vNo":"25 ","txt":"मैं तुमसे कहता हूं, नहीं; आरंभ से तुम अपने सृष्टिकर्ता को झूठा ठहराते हो, या आरंभ से समझते हो कि वह झूठा है, तुम नहीं समझ सकते कि उस प्रकार के व्यक्ति को राज्य में स्थान मिल सकता है; परन्तु उन्हें बाहर निकाल दिया जाएगा क्योंकि वे शैतान के राज्य के बच्चे हैं"},{"vNo":"26 ","txt":"और अब देखो, मेरे भाइयों, मैं तुमसे कहता हूं, यदि तुमने हृदय में परिवर्तन अनुभव किया है, और मुक्तिभरे प्रेमगीत गाने की इच्छा की है, मैं पूछता हूं, क्या अब भी तुम्हारी यही इच्छा है ?"},{"vNo":"27 ","txt":"क्या तुमने परमेश्वर के सामने स्वयं को निर्दोष रखकर प्रवेश किया है ? इस समय यदि तुम्हें मन ही मन मरने के लिए कहा जाए, तो क्या तुम कह सकते हो कि तुम पर्याप्त मात्रा में विनीत रहे हो ? कि तुम्हारे वस्त्र साफ-सुथरे हैं और मसीह के लहू द्वारा सफेद किये गए हैं, जो अपने लोगों को उनके पापों से मुक्ति दिलाने के लिए आएगा ?"},{"vNo":"28 ","txt":"देखो, क्या तुम अहंकार से बाहर निकल गए हो ? मैं तुमसे कहता हूं, यदि तुम नहीं निकले हो तो तुम परमेश्वर से मिलने के लिए तैयार नहीं हो । देखो तुम्हें शीघ्र ही तैयार हो जाना चाहिए; क्योंकि स्वर्ग का राज्य निकट है, और इस प्रकार के व्यक्ति के लिए अनंत जीवन नहीं है ।"},{"vNo":"29 ","txt":"देखो, मैं कहता हूं, क्या तुममें से कोई ऐसा है जो ईर्ष्या से बाहर नहीं निकला है ? मैं तुमसे कहता हूं कि इस प्रकार का व्यक्ति तैयार नहीं है; और मैं कहता हूं कि उसे शीघ्र ही तैयार हो जाना चाहिए, क्योंकि समय निकट है, और वो नहीं जानता है कि समय कब आएगा; क्योंकि इस प्रकार का व्यक्ति निर्दोष नहीं है ।"},{"vNo":"30 ","txt":"और फिर मैं तुमसे कहता हूं, क्या तुममें से कोई है जो अपने भाई का मजाक उड़ाता है, या यह कि उसे बहुत कष्ट पहुंचाता है ?"},{"vNo":"31 ","txt":"उस व्यक्ति पर हाय, क्योंकि वह तैयार नहीं है, और समय निकट है कि उसे पश्चाताप कर लेना चाहिए वरना वह बच नहीं सकता!"},{"vNo":"32 ","txt":"हां, अधर्म के कार्य करनेवाले तुम सभी पर हाय; पश्चाताप करो, पश्चाताप करो, क्योंकि प्रभु परमेश्वर ने ऐसा कहा है!"},{"vNo":"33 ","txt":"देखो, वह सभी मनुष्यों को निमंत्रण भेजता है, क्योंकि दया का हाथ उनकी ओर फैलाया गया है, और वह कहता हैः पश्चाताप करो, और मैं तुम्हें स्वीकार करूंगा ।"},{"vNo":"34 ","txt":"हां, वह कहता है: मेरे पास आओ और तुम्हें जीवन के वृक्ष का फल ग्रहण करने मिलेगा; हां, तुम स्वतंत्र होकर जीवन की रोटी खाओगे और पानी पीओगे;"},{"vNo":"35 ","txt":"हां, मेरे पास आओ और धार्मिकता के कार्य करो, और तुम्हें अलग कर आग में नहीं डाला जाएगा—"},{"vNo":"36 ","txt":"क्योंकि देखो, समय निकट है और जो कोई अच्छा फल नहीं लाएगा, या जो कोई धार्मिकता के कार्य नहीं करेगा, वही उसके रोने-चिल्लाने और विलाप का कारण बनेगा ।"},{"vNo":"37 ","txt":"ओ तुम अधर्म के कार्य करनेवाले; तुम जो संसार की व्यर्थ की चीजों में फूले हुए हो, तुम जो धार्मिकता के तरीकों को जानने का दावा करते हो फिर भी बिना चरवाहे की भेड़ के समान पथ से भटक गए हो, इस पर भी चरवाहे ने तुम्हें बुलाया है और अब भी तुम्हें बुला रहा है, परन्तु तुम्हें उसकी आवाज नहीं सुनाई देगी !"},{"vNo":"38 ","txt":"देखो, मैं तुमसे कहता हूं, कि अच्छा चरवाहा तुम्हें पुकार रहा है; हां, वह अपने ही नाम पर तुम्हें पुकार रहा है, जो नाम है मसीह और यदि तुम उस नाम द्वारा जिससे तुम्हें पुकारा जाता है, अच्छे चरवाहे की आवाज को नहीं सुनोगे, तो देखो, तुम अच्छे चरवाहे की भेड़ नहीं हो ।"},{"vNo":"39 ","txt":"और अब यदि तुम अच्छे चरवाहे की भेड़ नहीं हो, तो तुम किस बाड़े के हो ? देखो, मैं तुमसे कहता हूं, कि शैतान तुम्हारा चरवाहा है, और तुम उसके बाड़े के हो; और अब, इसे कौन इन्कार कर सकता है ? देखो, मैं तुमसे कहता हूं, कि जो कोई इसे इन्कार करता है वह झूठा और शैतान का बच्चा है ।"},{"vNo":"40 ","txt":"क्योंकि मैं तुमसे कहता हूं कि जो कुछ अच्छा है वह परमेश्वर की तरफ से है, और जो कुछ बुरा है वह शैतान की तरफ से है ।"},{"vNo":"41 ","txt":"इसलिए, यदि कोई मनुष्य अच्छा कार्य करता है तो वह अच्छे चरवाहे की आवाज सुनता है, और वह उसका ही अनुसरण करता है परन्तु जो कोई बुरा कार्य करता है वह शैतान का बच्चा बन जाता है, क्योंकि वह उसकी आवाज सुनता है, और उसका ही अनुसरण करता है ।"},{"vNo":"42 ","txt":"और जो कोई ऐसा करता है वह उसी के अनुसार अपना वेतन पाता है; इसलिए उसका वेतन मृत्यु है क्योंकि धार्मिकता संबंधी सभी अच्छे कार्य उसके लिए निरर्थक हो चुके होते हैं ।"},{"vNo":"43 ","txt":"और अब, मेरे भाइयों, मैं चाहता हूं कि तुम मुझे सुनो, क्योंकि मैं अपनी आत्मा की शक्ति से कहता हूं; क्योंकि देखो, मैंने तुमसे साधारण रूप से, या परमेश्वर की आज्ञाओं के अनुसार बात की है कि तुम भटक न जाओ ।"},{"vNo":"44 ","txt":"क्योंकि मुझे इसी तरीके से बात करने के लिए बुलाया गया है, परमेश्वर की पवित्र रीति अनुसार, जो यीशु मसीह का है; हां, मुझे लोगों को उन चीजों की गवाही देने की आज्ञा मिली है जिनके विषय में हमारे पूर्वजों ने बताया है जो कि होनेवाली हैं ।"},{"vNo":"45 ","txt":"और यही सब कुछ नहीं है । क्या तुम नहीं समझते हो कि मैं स्वयं इन चीजों को जानता हूं ? देखो, मैं तुम्हें गवाही देता हूं कि मैं जानता हूं कि ये चीजें सही हैं जिनके विषय में मैंने कहा है । और तुम कैसे जानते हो कि मैं इनकी निश्चितता को जानता हूं ?"},{"vNo":"46 ","txt":"देखो, मैं तुमसे कहता हूं कि ये बातें मुझे परमेश्वर की पवित्र आत्मा द्वारा पता चली हैं । देखो, मैंने कई दिनों तक उपवास रखा है और प्रार्थना की है ताकि मैं स्वयं इन चीजों को जान सकूं । और अब मैं स्वयं जानता हूं कि ये सच्ची हैं; क्योंकि प्रभु परमेश्वर ने इन बातों को अपने पवित्र आत्मा के द्वारा मुझ पर प्रकट की हैं और यही प्रकटीकरण की आत्मा है जो मुझ में है ।"},{"vNo":"47 ","txt":"और इससे अधिक, मैं तुमसे कहता हूं कि इस प्रकार इन्हें मुझ पर प्रकट किया गया है, कि जो बातें हमारे पूर्वजों ने कहा है वे सच्ची हैं, यहां तक कि भविष्यवाणी की आत्मा के अनुसार भी जो मुझ में है, जो कि परमेश्वर की आत्मा के प्रकटीकरण के द्वारा भी है ।"},{"vNo":"48 ","txt":"मैं तुमसे कहता हूं, कि मैं स्वयं को जानता हूं कि आनेवाली बातों से संबंधित जो भी मैं तुमसे कहूंगा, वह सच है; और मैं तुमसे कहता हूं, कि मैं जानता हूं कि यीशु मसीह आएगा, हां, अनुग्रह, दया और सच्चाई से भरा हुआ पिता का एकलौता पुत्र । और देखो, वही है जो संसार के पापों को लेने के लिए आएगा, हां, हर उस मनुष्य के पाप को जो दृढ़तापूर्वक उसके नाम में विश्वास करता है ।"},{"vNo":"49 ","txt":"और अब मैं तुमसे कहता हूं कि यही वह तरीका है जिसके अनुसार मुझे बुलाया गया है, हां, अपने प्रिय भाइयों को सीखाने के लिए, हां, और हर उस व्यक्ति को जो देश में रहता है; हां, सभी को सीखाने के लिए, चाहे वह बूढ़ा हो या युवा, चाहे वह दासता में हो या आजाद हो; हां, मैं तुमसे कहता हूं कि बुजुर्गों, और मध्यम आयु वर्ग वालों, और उभरती हुई पीढ़ी; हां, उन लोगों को बताओ कि उन्हें पश्चाताप करना चाहिए और फिर से जन्म लेना चाहिए ।"},{"vNo":"50 ","txt":"हां, इस प्रकार आत्मा कहती है: पृथ्वी के सभी छोर के लोगों, पश्चाताप करो, क्योंकि स्वर्ग का राज्य निकट है; हां, परमेश्वर का पुत्र अपनी महिमा, पराक्रम, गौरव, बल, और अधिकार में आएगा । हां, मेरे प्रिय भाइयों, मैं तुमसे कहता हूं कि आत्मा कहती है: देखो सारे पृथ्वी के, और स्वर्ग के राजा की महिमा शीघ्र ही मानव संतान में चमकने वाली है ।"},{"vNo":"51 ","txt":"और आत्मा मुझसे यह भी कहती है, हां, एक शक्तिशाली आवाज में मुझसे कहती है: जाओ और इसे लोगों को बताओ—पश्चाताप करो, क्योंकि बिना पश्चाताप किये तुम स्वर्ग के राज्य में प्रवेश नहीं कर सकते ।"},{"vNo":"52 ","txt":"और मैं फिर से कहता हूं, आत्मा कहती हैः देखो, कुल्हाडी वृक्ष की जड़ पर रखी गई है; इसलिए हर वृक्ष जो अच्छा फल नहीं देगा उसे काटकर अग्नि में डाल दिया जाएगा, हां, उस अग्नि में जो कभी तृप्त नहीं होती, यहां तक कि कभी बुझती भी नहीं है । देखो, और याद रखो, पवित्र आत्मा ने इसके बारे में कहा है ।"},{"vNo":"53 ","txt":"और अब मेरे प्रिय भाइयों, मैं तुमसे कहता हूं, क्या तुम इन बातों का सामना कर सकते हो; हां, क्या इन चीजों को अलग रखकर आत्मा को अपने पैरों तले कुचल सकते हो; हां, क्या तुम अपने हृदय के अहंकार में फूल सकते हो; हां, क्या तुम अब भी महंगे वस्त्र पहनने और अपने मन को संसार की व्यर्थ चीजों, और अपनी धन-संपत्ति पर लगाने में दृढ़ हो ?"},{"vNo":"54 ","txt":"हां, क्या तुम यह मानने में दृढ़ हो कि तुम एक दूसरे से बेहतर हो; हां, क्या तुम अपने भाइयों को सताने में लगे हुए हो जो स्वयं को विनम्र कर परमेश्वर की पवित्र रीति के अनुसार चलते हैं, जिनको पवित्र आत्मा द्वारा शुद्ध कर गिरजे में लाया गया है, और जो पश्चाताप के अनुकूल कार्य करते हैं—"},{"vNo":"55 ","txt":"हां, और क्या तुम गरीब और जरूरतमंद लोगों की ओर अपनी पीठ फेरने में, और अपनी वस्तुओं को उन्हें न देने में दृढ़ हो ?"},{"vNo":"56 ","txt":"और अंततः जो कुछ भी तुम दुष्टता में करते हो, मैं तुमसे कहता हूं कि ये वही लोग हैं जिन्हें निकाल दिया जाएगा और यदि उन्होंने शीघ्र पश्चाताप नहीं किया तो उन्हें आग में फेंक दिया जाएगा ।"},{"vNo":"57 ","txt":"और अब मैं तुमसे कहता हूं, तुम सभी लोग जो अच्छे चरवाहे की आवाज के अनुसरण की इच्छा रखते हो, दुष्ट लोगों के पास से हट जाओ, और अलग हो जाओ, और उनकी अशुद्ध वस्तुओं को मत छुओ; और देखो, उनके नाम दागदार हो जाएंगे, क्योंकि दुष्ट लोगों का नाम धर्मी लोगों के नामों में नहीं गिना जाएगा, कि परमेश्वर का वचन पूरा होगा जो कहता हैः दुष्ट लोगों का नाम मेरे लोगों के नामों में नहीं मिलाया जाएगा;"},{"vNo":"58 ","txt":"क्योंकि धर्मी लोगों का नाम जीवन की पुस्तक में लिखा जाएगा, और उन्हें मैं अपने दाहिने हाथ का राज्य दूंगा । और अब, मेरे भाइयों, इसके विरूद्ध कहने के लिए तुम्हारे पास क्या है ? मैं तुमसे कहता हूं, यदि तुम इसके विरूद्ध बोलते हो तो इससे कोई फर्क नहीं पड़ता क्योंकि परमेश्वर का वचन पूरा होगा ।"},{"vNo":"59 ","txt":"क्योंकि तुममें से कौन ऐसा चरवाहा है जिसके पास कई भेड़े हैं और जो उनकी देखभाल नहीं करता है, कि कोई भेड़िया प्रवेश न कर उसके झुंड को खत्म कर दे ? और देखो, यदि कोई भेड़िया उसके झुंड में प्रवेश करता है तो क्या वह उसे बाहर नहीं निकालेगा ? हां, अंत में यदि वह कर सकता है तो वह उसे मार डालेगा ।"},{"vNo":"60 ","txt":"और अब मैं तुमसे कहता हूं कि अच्छा चरवाहा तुम्हें पुकारता है; और यदि तुम उसकी आवाज सुनोगे तो वह तुम्हें अपने बाड़े में लाएगा, और तुम उसकी भेड़ हो; और वह तुम्हें आज्ञा देता है कि तुम अपने बीच में किसी भी खूंखार भेड़िये को नहीं आने दोगे, जिससे कि तुम्हारा नाश न हो ।"},{"vNo":"61 ","txt":"और अब मैं, अलमा, उसी की भाषा में तुम्हें आज्ञा देता हूं जिसने मुझे आज्ञा दी है, कि तुम उन बातों को मानो जिसे मैंने तुमसे कहा है ।"},{"vNo":"62 ","txt":"मैं आज्ञा के रूप में तुमसे, गिरजे के सदस्यों से बात करता हूं; और जो लोग गिरजे के सदस्य नहीं हैं मैं उन्हें यह कहते हुए निमंत्रण देता हूं: आओ और पश्चाताप कर बपतिस्मा लो, ताकि तुम भी जीवन के वृक्ष का फल खा सको ।"}]}