{"heading":"मोरोनी नफाइयों के प्रदेश को मजबूत करता है—उन्होंने कई नये नगरों का निर्माण किया—नफाइयों द्वारा दुष्टता और घृणित कार्यों के दिनों में उनपर युद्ध और विनाश आए—मोरियण्टन और उसके मतभेदी टियंकम द्वारा पराजित हुए—नफीहा की मृत्यु होती है, और उसका बेटा फिरौन न्याय की गद्दी पर बैठता है । लगभग 72–67 ई.पू.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"अलमा 50","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि मोरोनी ने युद्ध की, या लमनाइयों के विरूद्ध अपने लोगों को बचाने की तैयारी को नहीं रोका; क्योंकि वह चाहता था कि उसकी सेना न्यायियों के शासन के बीसवें वर्ष के आरंभ में शुरू करे, कि वे पूरे प्रदेश के सभी नगरों के चारों तरफ खोदकर मिट्टी की ऊंची-ऊंची दीवारें खड़ी करें जिस पर नफाइयों का अधिकार था ।"},{"vNo":"2 ","txt":"और वह चाहता था कि मिट्टी के इन मेढ़ों के ऊपरी भाग पर लकड़ी लगा होना चाहिए, हां, नगरों के चारों तरफ लकड़ियों को एक व्यक्ति की ऊंचाई जितना होना चाहिए ।"},{"vNo":"3 ","txt":"और वह चाहता था कि चारों तरफ जिन लकड़ियों को लगाया जाए उनपर खूंटियों का एक ढांचा बिठाया जाए; और वे मजबूत और ऊंची हों ।"},{"vNo":"4 ","txt":"और उसने मीनारें बनवाईं जिनपर से इन खुंटियों को देखा जा सकता था, और उसने उन मीनारों पर सुरक्षा के स्थानों का निर्माण करवाया, ताकि लमनाइयों के पत्थर और बाण उन्हें नुकसान न पहुंचा सकें ।"},{"vNo":"5 ","txt":"और उन्होंने ऐसा तैयारी की थी कि वे अपनी इच्छानुसार और अपने बल के अनुसार वहां ऊपर से पत्थर बरसा सकें, और उसका वध कर दें जो भी नगर की चार दीवारी के नजदीक आने का प्रयास करे ।"},{"vNo":"6 ","txt":"इस प्रकार मोरोनी ने लगभग प्रदेश के हर नगर के चारों तरफ, अपने शत्रुओं के विरूद्ध एक किले का निर्माण किया ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि मोरोनी ने अपनी सेना को पूर्वी जंगल की तरफ भेज दिया; हां, और वे गए और उन सभी लमनाइयों को खदेड़ दिया जो उनके अपने प्रदेशों के पूर्वी निर्जन प्रदेश में रह रहे थे, जो कि जराहेमला प्रदेश के दक्षिण में स्थित था ।"},{"vNo":"8 ","txt":"और नफी का प्रदेश पूर्वी समुद्रतट से होकर पश्चिमी तट तक सीधा जाता था ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि जब मोरोनी ने पूर्वी निर्जन प्रदेश से जो कि उनके स्वयं के अधिकार क्षेत्र के उत्तर में स्थित था, सारे लमनाइयों को खदेड़ दिया तो उसने जराहेमला और उसके आसपास के निवासियों को पूर्वी निर्जन प्रदेश में, उस धरती पर अधिकार करने के लिए भेजा, और यहां तक कि समुद्रतट की सीमाओं पर भी ।"},{"vNo":"10 ","txt":"और उसने दक्षिण में, उनकी भूमि की सीमाओं पर भी सेना को नियुक्त किया, और उनसे किलों का निर्माण करने के लिए कहा ताकि वे अपनी सेना और अपने लोगों को उनके शत्रुओं के हाथों से बचा सकें ।"},{"vNo":"11 ","txt":"और इस प्रकार उसने पूर्वी निर्जन प्रदेश में स्थित लमनाइयों के सारे किलों को नष्ट कर दिया, हां, और पश्चिम में स्थित किलों को भी, नफाइयों और लमनाइयों के बीच, जराहेमला प्रदेश और नफी प्रदेश के बीच किलाबंदी करते हुए, पूर्वी समुद्रतट से लेकर वहां तक जहां तक सिदोन नदी का सिरा था—नफाइयों ने सारे प्रदेश के उत्तरी भाग पर अधिकार किया, हां, अपनी इच्छानुसार उस प्रदेश पर अधिकार किया जो कि संपन्न प्रदेश के उत्तर में स्थित था ।"},{"vNo":"12 ","txt":"इस प्रकार मोरोनी ने अपनी सैनिक शक्ति से, जो कि उसके कार्य द्वारा सुरक्षा के आश्वासन के कारण निरंतर बढ़ रही थी, अपने अधिकार क्षेत्र से लमनाइयों की बल और शक्ति को नष्ट कर देने का प्रयास किया, ताकि उन लोगों का उनके अधिकार क्षेत्र पर कोई कब्जा न हो सके ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि नफाइयों ने नगर की नींव रखना आरंभ किया, और उन्होंने नगर का नाम मोरोनी रखा; और वह समुद्रीतट के पूर्व में था; और लमनाइयों के अधिकार क्षेत्र से जुड़े हुए दक्षिणी हिस्से में था ।"},{"vNo":"14 ","txt":"और उन्होंने नगर मोरोनी और नगर हारून के बीच में, हारून और मोरोनी की सीमाओं को जोड़ते हुए एक नगर की नींव रखना आरंभ किया; और नगर, या प्रदेश का नाम नफीहा रखा गया ।"},{"vNo":"15 ","txt":"और उन्होंने उसी वर्ष उत्तर में कई नगरों का निर्माण आरंभ किया, विशेषकर एक नगर का निर्माण किया जिसका नाम उन्होंने लेही रखा, जो कि समुद्रतट की सीमाओं पर उत्तर दिशा में था ।"},{"vNo":"16 ","txt":"और इस प्रकार बीसवां वर्ष समाप्त हुआ ।"},{"vNo":"17 ","txt":"और नफी के लोगों पर न्यायियों के शासन के इक्कीसवें वर्ष के आरंभ में, समृद्ध बनानेवाली इन परिस्थितियों में नफी के लोग रह रहे थे ।"},{"vNo":"18 ","txt":"और वे अत्याधिक समृद्ध हुए, और वे अत्याधिक धनी हुए, हां, और वे फले-फूले और प्रदेश में दृढ़ बने रहे ।"},{"vNo":"19 ","txt":"और इस प्रकार हम देखते हैं कि मानव संतान के प्रति अपनी सारी बातों को पूरा करने में, प्रभु का आचरण कितना कृपापूर्ण और न्यायपूर्ण है; हां, वर्तमान में भी हम देखते हैं कि उसके वे सारे वचन सत्य सिद्ध होते जा रहे हैं जिसे उसने लेही से इस प्रकार कहा था:"},{"vNo":"20 ","txt":"तुम और तुम्हारे बच्चे आशीषित हों; और वे धन्य होंगे, जब तक वे मेरी आज्ञाओं का पालन करेंगे वे प्रदेश में संपन्न होंगे । परन्तु याद रखो, जब वे मेरी आज्ञाओं का पालन नहीं करेंगे उन्हें प्रभु की उपस्थिति से अलग कर दिया जाएगा ।"},{"vNo":"21 ","txt":"और हम देखते हैं कि इन प्रतिज्ञाओं को नफी के लोगों पर पूरा किया गया; क्योंकि यह तो उनके झगड़े और मतभेद थे, हां, उनकी हत्याएं और उनके लूटमार, उनके व्यभिचार, उनकी वेश्यावृति, और उनके घृणित कार्य थे जो उनके बीच में उत्पन्न हो गए थे, जिसके कारण उनपर युद्ध और विनाश आया ।"},{"vNo":"22 ","txt":"और जो लोग प्रभु की आज्ञाओं को मानने में विश्वासी थे उन्हें हर समय बचाया गया, जब कि उनके हजारों दुष्ट भाइयों को दासता के हवाले कर दिया गया, या उन्हें तलवार से मार दिया गया, या अविश्वास में पड़ने, और लमनाइयों के साथ मिल जाने के कारण उनकी संख्या कम हो गई ।"},{"vNo":"23 ","txt":"परन्तु देखो मोरोनी के समय के अलावा, नफी के समय के लेकर अब तक इतना मंगलमय समय कभी नहीं था, हां, यहां तक कि न्यायियों के शासन के इक्कीसवें वर्ष में भी ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि न्यायियों के शासन का बाइसवां वर्ष भी शांति से समाप्त हुआ; हां, और तेइसवां वर्ष भी ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि न्यायियों के शासन के चौबीसवें वर्ष के आरंभ में, नफी के लोगों में शांति बनी रहती यदि उन लोगों में लेही प्रदेश और मोरियण्टन प्रदेश को लेकर मतभेद नहीं होता, जो कि लेही की सीमाओं से जुड़े हुए थे; दोनों प्रदेश समुद्रतट की सीमाओं पर थे ।"},{"vNo":"26 ","txt":"क्योंकि देखो, जिन लोगों का मोरियण्टन प्रदेश पर अधिकार था वे लेही के कुछ हिस्से की मांग कर रहे थे; इसलिए उनके बीच में इतना प्रचंड मतभेद होने लगा कि मोरियण्टन के लोगों ने अपने भाइयों के विरूद्ध अस्त्र-शस्त्र उठा लिया, और वे उन्हें तलवार से मार देना चाहते थे ।"},{"vNo":"27 ","txt":"परन्तु देखो, जिन लोगों का लेही प्रदेश पर अधिकार था वे भागकर मोरोनी के शिविर में चले गए, और उससे सहायता की याचना की; क्योंकि देखो वे गलत लोगों में शामिल नहीं थे ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि जब मोरियण्टन के लोग, जिनका मार्गदर्शन एक मोरियण्टन नामक व्यक्ति कर रहा था उसे पता चला कि लेही के लोग भागकर मोरोनी के शिविर में चले गए हैं तो वे अत्याधिक डर गए कि कहीं ऐसा न हो कि मोरोनी उनपर आक्रमण कर दे और उन्हें नष्ट कर दे ।"},{"vNo":"29 ","txt":"इसलिए, मोरियण्टन ने उनके मन में बात डाली कि उन्हें भागकर प्रदेश के उस उत्तरी दिशा में चले जाना चाहिए जो कि बहुत ही अधिक मात्रा में पानी से ढंका हुआ था, और उत्तरी प्रदेश पर कब्जा कर लेना चाहिए ।"},{"vNo":"30 ","txt":"और देखो, उन लोगों ने इस योजना को कारगर किया, (जो विलाप करने का एक भारी कारण हो सकता था) परन्तु देखो, मोरियण्टन एक उत्तेजित व्यक्ति था, इसलिए वह अपनी एक सेविका पर क्रोधित हो उठा, और उसे बहुत मारा ।"},{"vNo":"31 ","txt":"और ऐसा हुआ कि वह भाग गई, और मोरोनी के शिविर में आ गई, और मोरोनी को इस मामले से संबंधित सारी बातें बताईं, और उत्तरी प्रदेश में भागरकर आने के अपने उद्देश्य को भी बताया ।"},{"vNo":"32 ","txt":"अब देखो, जो लोग संपन्न प्रदेश में थे, या ये कहें कि मोरोनी के प्रदेश में थे, डर गए कि वे मोरियण्टन की बात मानेंगे और उसके लोगों से मिल जाएंगे, और इस प्रकार वह प्रदेश के उस हिस्से पर कब्जा कर लेगा जो नफी के लोगों में गंभीर परिणामों को उत्पन्न करेगा, हां, वह परिणाम जो उनकी स्वतंत्रता को नष्ट कर देगा ।"},{"vNo":"33 ","txt":"इसलिए मोरोनी ने, उत्तरी प्रदेश में लड़ रहे मोरियण्टन के लोगों को रोकने के लिए अपने शिविर के साथ एक सेना भेजी ।"},{"vNo":"34 ","txt":"और ऐसा हुआ कि वे उन्हें तब तक नहीं रोक सके जब तक कि वे उजाड़ प्रदेश की सीमाओं पर नहीं आ गए; और वहां पर एक संकरे मार्ग से होकर जाते हुए उन्होंने उन्हें रोका जो समुद्रतट से होकर उत्तरी दिशा की तरफ जाता था, हां, जिसके पश्चिम और पूर्व में समुद्रतट था ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि जो सेना मोरोनी द्वारा भेजी गई थी, जिसका मार्गदर्शक एक टियंकम नामक व्यक्ति था, मोरियण्टन के लोगों से मिला; और मोरियण्टन के लोग इतने जिद्दी थे (उसकी दुष्टता और उसकी बहकाने वाली बातों से प्रेरित थे) कि उनमें युद्ध आरंभ हो गया, जिसमें टियंकम ने मोरियण्टन को मार डाला और उसकी सेना को पराजित कर दिया, और उन्हें बंदी बना लिया, और मोरोनी के शिविर में वापस चला गया । और इस प्रकार नफी के लोगों पर न्यायियों के शासन का चौबीसवां वर्ष समाप्त हुआ ।"},{"vNo":"36 ","txt":"और इस प्रकार मोरियण्टन के लोगों को वापस लाया गया । और शांति के उनके अनुबंध बनाने के कारण उन्हें फिर से मोरियण्टन प्रदेश भेज दिया गया, और उनमें और लेही के लोगों में मेल-जोल हुआ; और उन्हें भी उनके प्रदेश भेज दिया गया ।"},{"vNo":"37 ","txt":"और ऐसा हुआ कि उसी वर्ष नफी के लोगों में फिर से शांति स्थापित हुई, कि दूसरे बड़े मुख्य न्यायी नफीहा की मृत्यु हो गई, जिसने परमेश्वर के सामने उचित ढंग से अपने न्याय-आसन को संभाला था ।"},{"vNo":"38 ","txt":"फिर भी, उसने उन अभिलेखों और वस्तुओं को अपने अधिकार में लेने से मना कर दिया था जिसे अलमा और उसके पूर्वज अत्याधिक पावन मानते थे; इसलिए अलमा ने उन्हें अपने बेटे हिलामन को प्रदान कर दिया था ।"},{"vNo":"39 ","txt":"देखो, ऐसा हुआ कि नफीहा के बेटे को उसके पिता के स्थान पर न्याय-आसन पर नियुक्त किया गया; हां, उसे लोगों का मुख्य न्यायी और राज्यपाल नियुक्त किया गया, शपथ लेते हुए और पावन विधि के साथ कि वह धार्मिकता से न्याय करेगा, और लोगों में शांति और स्वतंत्रता बनाए रखेगा, और उन्हें अपने प्रभु परमेश्वर की आराधना के प्रति उन्हें पावन विशेषाधिकार देगा, हां, अपने सारे समय में परमेश्वर के ध्येय को समर्थन देगा और बनाए रखेगा, और दुष्ट लोगों का उनके अपराध के अनुसार न्याय करेगा ।"},{"vNo":"40 ","txt":"अब देखो, उसका नाम फिरौन था । और फिरौन ने पिता की राजगद्दी संभाल ली, और नफी के लोगों पर, चौबीसवें वर्ष के अंत में अपना शासन आरंभ किया ।"}]}