{"heading":"राजा के लोग नियम बदलकर एक राजा नियुक्त करना चाहते थे—पहोरन और स्वतंत्र लोगों को अन्य लोगों का समर्थन मिलता है—मोरोनी राजा के लोगों को विवश करता है कि या तो वे अपने देश की रक्षा करें या मृत्युदंड प्राप्त करें—अमालिकिया और लमनाई कई किलाबंद नगरों को अपने अधीन करते हैं—टियंकम लमनाइयों के आक्रमण का सामना करता है और अमालिकिया को उसके तंबू में मार डालता है । लगभग 67–66 ई.पू.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"अलमा 51","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के पच्चीसवें वर्ष के आरंभ में; जमीन से संबंधित मामलों में उन्होंने लेही के लोगों और मोरियण्टन के लोगों के बीच शांति बनाई रखी, और पच्चीसवां वर्ष शांति में आरंभ हुआ ।"},{"vNo":"2 ","txt":"फिर भी, प्रदेश में उन्होंने पूरी तरह से शांति नहीं बनाई, क्योंकि मुख्य न्यायी पहोरन को लेकर लोगों में मतभेद होने लगा; क्योंकि देखो, कुछ लोग थे जो चाहते थे कि नियम की कुछ विशिष्ट बातों में सुधार होना चाहिए ।"},{"vNo":"3 ","txt":"परन्तु देखो, न तो पहोरन ने नियम में कोई बदलाव किया और न ही बदलाव होने दिया; इसलिए, उसने उन लोगों की याचिकाओं को खारिज कर दिया जिन्होंने अपनी आवाज उस तक पहुंचाई थी ।"},{"vNo":"4 ","txt":"इसलिए, जो लोग चाहते थे कि नियम में बदलाव होना चाहिए वे उससे क्रोधित हो गए, और यह भी चाहते थे कि अब उसे प्रदेश का मुख्य न्यायी नहीं रहना चाहिए; इसलिए मामले से संबंधित एक प्रचंड मतभेद आरंभ हुआ, परन्तु रक्तपात तक बात नहीं पहुंची ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि जो लोग चाहते थे कि पहोरन को न्याय-आसन से हटा देना चाहिए वे लोग राजा के लोग कहलाए, क्योंकि वे चाहते थे कि नियम में इस प्रकार बदलाव होना चाहिए कि स्वतंत्र सरकार को हटा दिया जाए और प्रदेश पर एक राजा नियुक्त किया जाए ।"},{"vNo":"6 ","txt":"और जो लोग चाहते थे कि प्रदेश में पहोरन को उनका मुख्य न्यायी होना चाहिए उन्होंने अपना नाम स्वतंत्र लोग रख लिया; और इस प्रकार उनमें विभाजन हो गया, क्योंकि स्वतंत्र लोगों ने शपथ ली या एक स्वतंत्र सरकार द्वारा अपने अधिकारों को बनाए रखने और अपने धर्म के विशेष लाभ को बनाए रखने के प्रति अनुबंध बनाया ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि उनके मतभेद का यह मामला लोगों के मतों द्वारा निपट गया । और ऐसा हुआ कि लोगों का मत स्वतंत्र लोगों के पक्ष में था, और पहोरन न्याय-आसन पर बैठा रहा, जिसके कारण पहोरन के भाई और स्वाधीनता के कई लोग आनंदित हो उठे, जिन्होंने राजा के लोगों को भी शांत कर दिया था, कि वे विरोध करने का साहस न कर सके और स्वतंत्रता को बनाए रखने पर मजबूर हुए ।"},{"vNo":"8 ","txt":"अब वे लोग जो राजाओं के शासन के पक्ष में थे वे ऊंची जाति के थे, और वे राजा बनना चाहते थे; और उन्हें उन लोगों का समर्थन प्राप्त था जो लोगों पर सत्ता और अधिकार चाहते थे ।"},{"vNo":"9 ","txt":"परन्तु देखो, नफी के लोगों में इस प्रकार के मतभेदों का यह एक नाजूक दौर था; क्योंकि देखो, अमालिकिया ने फिर से नफी के लोगों के विरूद्ध लमनाइयों के लोगों को भड़काना शुरू किया, और उसने प्रदेश के सारे हिस्सों से सैनिकों को एक साथ एकत्रित करना, उन्हें अस्त्र-शस्त्र से सुसज्जित करना, और निष्ठापूर्वक युद्ध की तैयारी करना आरंभ किया; क्योंकि उसने मोरोनी का लहू पीने की शपथ ली थी ।"},{"vNo":"10 ","txt":"परन्तु देखो, हम देखेंगे कि उसके द्वारा ली गई प्रतिज्ञा अविवेकपूर्ण थी; फिर भी, उसने नफाइयों के विरूद्ध युद्ध के लिए स्वयं को और अपनी सेना को तैयार किया ।"},{"vNo":"11 ","txt":"अब नफाइयों के हाथों से कई हजार लोगों के मारे जाने के कारण, उसकी सेना पहले जितनी बड़ी नहीं रही; परन्तु उनकी महान हानि के बावजूद, अमालिकिया ने बहुत ही अच्छे ढंग से एक बड़ी सेना को एकत्रित कर लिया, इतनी बड़ी कि उसे जराहेमला प्रदेश आने में कोई डर नहीं था ।"},{"vNo":"12 ","txt":"हां, यहां तक कि अमालिकिया, लमनाइयों का सेनापति बनकर स्वयं आया । और ऐसा न्यायियों के शासन के पच्चीसवें वर्ष में हुआ था; और यह वही समय था जब उन्होंने मुख्य न्यायी पहोरन से संबंधित मतभेद के अपने मामले को निपटाना आरंभ किया ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि जो लोग राजा के लोग कहलाते थे उन्होंने सुना कि लमनाई उनके विरूद्ध युद्ध करने आ रहे हैं तो वे मन ही मन खुश हुए; और उन्होंने शस्त्र उठाने से मना कर दिया, क्योंकि वे मुख्य न्यायी से अत्याधिक क्रोधित थे, और स्वतंत्रता के लोगों से भी, कि उन्होंने अपने देश को बचाने के लिए शस्त्र नहीं उठाया ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि जब मोरोनी ने इसे देखा, और यह भी देखा कि लमनाई प्रदेश की सीमा में आ रहे हैं तो वह उन लोगों की जिद्द के कारण अत्याधिक क्रोधित हुआ जिनको बचाने के लिए उसने निष्ठापूर्वक मेहनत की थी; हां, वह अत्याधिक क्रोधित हुआ; उसकी आत्मा उनके विरूद्ध क्रोध से भर गई ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि उसने प्रदेश के राज्यपाल को लोगों की मत के साथ एक अर्जी भेजी, यह चाहते हुए कि वह उसे पढ़े, और उसे (मोरोनी को) अधिकार दे कि वह उन वाद-विवाद करनेवालों को अपने देश की रक्षा के लिए बाध्य कर सके या उन्हें मृत्युदंड दे सके ।"},{"vNo":"16 ","txt":"क्योंकि लोगों में इस प्रकार के मतभेद और वाद-विवाद को समाप्त करना ही उसका प्रथम कर्तव्य था; क्योंकि देखो, अब तक उनके विनाश का यही कारण रहा था । और ऐसा हुआ कि लोगों की मत के अनुसार उसे अनुमति मिल गई ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि मोरोनी ने आज्ञा दी कि उसकी सेना जाए और उन राजा के लोगों के अहंकार और उच्च जाति का होने के उनके घमंड को मिट्टी में मिला दे, या वे अस्त्र-शस्त्र उठाकर स्वतंत्रता की रक्षा करे ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि सेना ने उसके विरूद्ध कूच किया; और उन्होंने उनके अहंकार और उच्च जाति का होने के उनके घमंड को नीचे कर दिया, इतना अधिक कि जब उन्होंने मोरोनी के लोगों के विरूद्ध युद्ध का हथियार उठाया तो उन्हें मारा-काटा गया और उन्हें मिट्टी में मिला दिया गया ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि वाद-विवाद करनेवाले चार हजार लोग थे जिन्हें तलवार से काट दिया गया; और उनके मार्गदर्शक जो नहीं मारे गए थे उन्हें ले जाकर बंदीगृह में डाल दिया गया, क्योंकि उनकी सुनवाई करने के लिए समय नहीं था ।"},{"vNo":"20 ","txt":"और उन बचे हुए मतभेदियों को तलवार से काटकर जमीन पर गिराये जाने की बजाय, स्वाधीनता के झंडे के सामने गिराया गया, और उन्हें बाध्य किया गया कि वे स्वाधीनता के झंडे को अपनी मीनारों पर, और अपने नगरों में फहरायें, और अपने देश की रक्षा के लिए हथियार उठाएं ।"},{"vNo":"21 ","txt":"और इस प्रकार मोरोनी ने उन राजा के लोगों का अंत किया, ताकि फिर कोई भी व्यक्ति राजा-विरोधी के नाम से न जाना जाए; और इस प्रकार उसने उन लोगों के जिद्द और अहंकार का अंत किया जो स्वयं को ऊंची जाति के रूप में घोषित करते थे; परन्तु उन्हें उनके भाइयों के समान विनम्र बनाया गया, और उन्होंने दासता से अपनी स्वतंत्रता के लिए वीरतापूर्वक लड़ाई की ।"},{"vNo":"22 ","txt":"देखो, ऐसा हुआ कि जब मोरोनी अपने स्वयं के लोगों के बीच युद्ध और मतभेद खत्म कर रहा था, और उन्हें शांत और सभ्य बना रहा था, और लमनाइयों के विरूद्ध युद्ध के प्रति नियम बना रहा था, देखो, लमनाई मोरोनी के प्रदेश में घुस आए, जो कि समुद्रतट की सीमाओं पर था ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि मोरोनी के नगर में नफाई पर्याप्त रूप से मजबूत नहीं थे; इसलिए कई लोगों को मारते हुए, अमालिकिया ने उन्हें खदेड़ दिया । और ऐसा हुआ कि अमालिकिया ने नगर पर कब्जा कर लिया, हां, उनके सभी किलों पर कब्जा कर लिया ।"},{"vNo":"24 ","txt":"और जो लोग मोरोनी के नगर से भाग गए वे नफीहा के नगर पहुंचे; और लेही के नगर के लोगों ने स्वयं को एकत्रित भी किया, और तैयारी की और युद्ध में लमनाइयों का सामना करने के लिए तैयार हुए ।"},{"vNo":"25 ","txt":"परन्तु ऐसा हुआ कि नफीहा के नगर के खिलाफ युद्ध करने के लिए अमालिकिया ने लमनाइयों को नहीं जाने दिया, परन्तु उन्हें समुद्रतट के किनारे ही रखा, अपनी सुरक्षा को बनाए रखने के लिए हर नगर में अपने आदमियों को रखते हुए ।"},{"vNo":"26 ","txt":"और इस प्रकार नफीहा के नगर, और लेही के नगर, और मोरियण्टन के नगर, और ओमनर के नगर, और गिद के नगर, और मूलक के नगर जैसे कई नगरों पर कब्जा करते हुए वह आगे ही बढ़ता गया, जिसमें से सभी समुद्रतट की पूर्व सीमाओं पर स्थित थे ।"},{"vNo":"27 ","txt":"और इस प्रकार अमालिकिया की धूर्तता के द्वारा लमनाइयों ने अपनी अनगिनत फौज की सहायता से कई नगरों पर कब्जा कर लिया, जिनमें से सारे नगर मोरोनी की किलाबंदी के समान ही मजबूत किले थे; जिनको लमनाइयों ने किलों के रूप में उपयोग किया ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि वे नफाइयों को अपने सामने से मारते और खदेड़ते हुए संपन्न प्रदेश की सीमाओं की तरफ कूच करते गए ।"},{"vNo":"29 ","txt":"परन्तु ऐसा हुआ कि उनका सामना टियंकम से हुआ, जिसने मेरियण्टन का वध कर दिया और अपने युद्ध में अपने लोगों का नेतृत्व किया ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि जब अमालिकिया अपनी असंख्य सेना के साथ आगे की ओर कूच कर रहा था ताकि वह संपन्न प्रदेश, और उत्तरी प्रदेश पर भी कब्जा कर सके तो उसने उसे भी रोक दिया ।"},{"vNo":"31 ","txt":"परन्तु देखो टियंकम और उसके लोगों द्वारा पराजित होने के पश्चात वह निराश हो गया, क्योंकि वे महान योद्धा थे; क्योंकि टियंकम के सैनिक अपनी शक्ति और अपनी युद्ध कला में लमनाइयों से अधिक कुशल थे, इतने अधिक कि वे लमनाइयों पर भारी पड़े ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि उन्होंने उन्हें इतना तंग किया कि अंधकार होने तक उन्होंने उन्हें मारा । और ऐसा हुआ कि टियंकम और उसके लोगों ने संपन्न प्रदेश की सीमाओं पर शिविर लगाया; और अमालिकिया ने समुद्रतट के किनारे स्थित सीमा पर अपना शिविर लगाया, और इस प्रकार उन्हें खदेड़ा गया ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि जब रात हुई, तब टियंकम और उसका एक सेवक गुप्त रूप से रात को अमालिकिया के शिविर में गए; और देखो, अत्याधिक थकावट के कारण वे नींद में डूबे हुए थे, जो कि उन पर अत्याधिक परिश्रम और दिन की गर्मी के कारण था । उठाए"},{"vNo":"34 ","txt":"और ऐसा हुआ कि टियंकम ने गुप्त रूप से राजा के शिविर में प्रवेश किया, और उसके दिल में भाला भोंक दिया; और उसने राजा को इतनी शीघ्रता से मार डाला कि वह अपने सेवकों को जगा नहीं पाया ।"},{"vNo":"35 ","txt":"और वह फिर से गुप्त रूप से अपने शिविर में वापस लौट आया, और देखो, उसके लोग सो रहे थे, और उसने उन्हें जगाया और जो कुछ भी हुआ था उसने उन्हें बताया ।"},{"vNo":"36 ","txt":"और उसने अपनी सेना को तैयार रहने के लिए कहा, कहीं ऐसा न हो कि लमनाई जाग जाएं और उन पर आक्रमण कर दें ।"},{"vNo":"37 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन का पच्चीसवां वर्ष समाप्त हुआ; और इस प्रकार अमालिकिया के दिन समाप्त हुए ।"}]}