{"heading":"लमनाइयों के राजा के रूप में अम्मोरोन अमालिकिया का उत्तराधिकारी होता है—लमनाइयों के विरूद्ध एक विजयी युद्ध में मोरोनी, टियंकम, और लेही नफाइयों का मार्गदर्शन करते हैं—मूलक नगर को फिर से अधिकार में ले लिया जाता है, और जोरामाई जेकब मारा जाता है । लगभग 66–64 ई.पू.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"अलमा 52","verses":[{"vNo":"1 ","txt":"और अब, ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के छब्बीसवें वर्ष में, देखो, जब लमनाई पहले महीने की पहली सुबह को जागे, देखो, उन्होंने अमालिकिया को उसके शिविर में मरा हुआ पाया; और उन्होंने यह भी देखा कि टियंकम उस दिन उनसे युद्ध करने के लिए तैयार था ।"},{"vNo":"2 ","txt":"और अब, जब लमनाइयों ने इसे देखा तो वे डर गए; और उन्होंने उत्तरी प्रदेश में कूच करने के अपने विचार को त्याग दिया, और अपनी पूरी सेना के साथ मूलक के नगर वापस चले गए, और अपने किलों में शरण ली ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि अमालिकिया के भाई को लोगों का राजा नियुक्त किया गया; और उसका नाम अम्मोरोन था, जिसे उसके स्थान पर शासन के लिए नियुक्त किया गया था ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि उसने अपने लोगों को आज्ञा दी कि उन्हें उन नगरों को अपने ही अधिकार में रखना चाहिए जिसे उन्होंने अपने लहू को बहाकर हासिल किया था; क्योंकि अत्याधिक लहू बहाकर ही उन्होंने किसी भी नगर को हासिल किया था ।"},{"vNo":"5 ","txt":"और अब, टियंकम ने देखा कि लमनाई उन नगरों को अपने अधिकार में रखने के लिए दृढ़ थे जिसे उन्होंने हासिल किया था, और प्रदेश के उन भागों पर अपना अधिकार जताना चाहते थे जिसे उन्होंने हासिल किया था; और उनकी अत्याधिक संख्या को देखते हुए, टियंकम ने सोचा कि उनके किलों में जाकर उन पर आक्रमण करना उचित नहीं होगा ।"},{"vNo":"6 ","txt":"परन्तु उसने अपने लोगों को चारों तरफ नियुक्त कर दिया, जैसे कि युद्ध की तैयारी कर रहे हों; हां, और चारों तरफ दीवार बनाने और आश्रय के स्थानों को बनाने के द्वारा वास्तव में वह उनके विरूद्ध अपने बचाव की तैयारी कर रहा था ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि इस प्रकार उसने युद्ध की तैयारी तब तक जारी रखी जब तक कि उसकी सेना को मजबूत करने के लिए मोरोनी ने बड़ी संख्या में लोगों को नहीं भेजा ।"},{"vNo":"8 ","txt":"और मोरोनी ने उसके लिए यह आज्ञा भेजी कि जो लोग उसके हाथ लग गए हैं उन्हें वह बंदी बनाकर रखे; क्योंकि लमनाइयों ने कई लोगों को बंदी बनाया था, कि उसे लमनाइयों के सारे बंदियों को उन लोगों के बदले फिरौती के रूप में बचाकर रखना चाहिए जिन्हें लमनाइयों ने बंदी बनाकर रखा था ।"},{"vNo":"9 ","txt":"और उसने उसे यह भी आदेश दिया कि उसे संपन्न प्रदेश की किलाबंदी करनी चाहिए, और उस संकरे मार्ग पर और सुरक्षा बढ़ानी चाहिए जो उत्तरी दिशा के प्रदेश की ओर जाता हो, कहीं ऐसा न हो कि लमनाई उस स्थान तक पहुंच जाएं और उन्हें हर प्रकार से सताने का अधिकार मिल जाए ।"},{"vNo":"10 ","txt":"और उससे अपेक्षा करते हुए मोरोनी ने उसे यह भी संदेश भेजा कि प्रदेश की उस चौथाई धरती को अपने अधिकार में लेने के लिए वह विश्वासी रहेगा, और यह कि जितना उसके बस में हो उतना उस धरती पर वह लमनाइयों को दंड देने का हर अवसर खोजे, कि शायद उसे उनके हाथों से छीने गए उन नगरों को फिर से अपने अधिकार में लेने के लिए उसे दांव-पेच करना पड़े; और यह कि वह उसके आस-पास के नगरों की भी किलाबंदी करे और उन्हें मजबूत करे, जिन पर लमनाई कब्जा नहीं कर सके ।"},{"vNo":"11 ","txt":"और उसने उससे यह भी कहा, मैं तुम्हारे पास आता, परन्तु देखो, समुद्रीतट से लगे प्रदेश की सीमाओं पर लमनाई स्थित हैं; और देखो, मैं उनका सामना करने जा रहा हूं, इसलिए मैं तुम्हारे पास नहीं आ सकता ।"},{"vNo":"12 ","txt":"अब, राजा (अम्मोरोन) जराहेमला प्रदेश से चला गया, और रानी को अपने भाई की मृत्यु की सूचना दी, और बड़ी संख्या में लोगों को एकत्रित किया, और पश्चिमी समुद्रतट की सीमाओं पर स्थित नफाइयों के विरूद्ध कूच किया ।"},{"vNo":"13 ","txt":"और इस प्रकार वह नफाइयों को तंग करने का प्रयास करता रहा, और प्रदेश की उस धरती पर उसने अपनी सेना भेजी, जब कि उसने जिन लोगों को अपने साथ नहीं लिया था उन्हें आज्ञा दी कि वे उन नगरों पर अधिकार बनाए रखें जिन पर उन्होंने कब्जा किया था, कि उन्हें भी पूर्वी समुद्रतट की सीमाओं पर नफाइयों को परेशान करना चाहिए ।"},{"vNo":"14 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन के छब्बीसवें वर्ष के अंत में नफाई उन खतरनाक परिस्थितियों में रह रहे थे ।"},{"vNo":"15 ","txt":"परन्तु देखो, ऐसा हुआ कि न्यायियों के शासन के सत्ताइसवें वर्ष में, मोरोनी की आज्ञा द्वारा—जिसने प्रदेश की दक्षिणी और पश्चिमी सीमाओं की सुरक्षा के लिए सेना नियुक्त किया था वह संपन्न प्रदेश की तरफ कूच कर गया, ताकि उन हारे हुए नगरों पर फिर से अधिकार करने के लिए वह अपने लोगों के साथ टियंकम की सहायता कर सके ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि टियंकम को आज्ञा मिली कि वह मूलक के नगर पर आक्रमण करे, और यदि संभव हो तो उन्हें फिर से कब्जे में ले ले ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि टियंकम ने मूलक के नगर पर आक्रमण करने की तैयारी की, और लमनाइयों पर हमला करने के लिए अपनी सेना के साथ आगे की ओर कूच किया; परन्तु उसने देखा कि जब तक वे किले में हैं उन पर विजय प्राप्त करना असंभव था; इसलिए उसने अपना विचार त्याग दिया और मोरोनी के आने की प्रतीक्षा में फिर से संपन्न प्रदेश की तरफ वापस लौट गया, ताकि वह अपनी सेना को मजबूत कर सके ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के सत्ताइसवें वर्ष के लगभग अंत में, मोरोनी संपन्न प्रदेश में अपनी सेना के साथ पहुंचा ।"},{"vNo":"19 ","txt":"और अठ्ठाइसवें वर्ष के आरंभ में, मोरोनी और टियंकम और कई मुख्य सेनापतियों ने युद्ध पर विचार सभा रखी—उन्हें ऐसा क्या करना चाहिए जिससे लमनाई उनके विरूद्ध युद्ध करने आएं; या यह कि किसी भी तरीके से उन्हें बहला-फुसलाकर उनके किलों से उन्हें बाहर लाया जाए, ताकि वे उनका फायदा उठा सकें और फिर से मूलक के नगर पर अधिकार कर सकें ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि उन्होंने लमनाइयों की सेना के पास राजदूत भेजे, उनके सेनापति के पास जिसका नाम याकूब था, जिसने मूलक के नगर को सुरक्षित रखा था, और वे उससे चाहते थे कि वह उनसे मिलने के लिए अपनी सेना के साथ दो नगरों के बीच स्थित मैदानों पर आएं । परन्तु देखो, याकूब, जो कि जोरामाई था, उनसे मिलने के लिए अपनी सेना के साथ उन मैदानों पर नहीं आया ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि समतल भूमि पर मिलने की आशा अब मोरोनी को नहीं थी, इसलिए, उसने एक योजना बनाई जिससे झांसा देकर वह लमनाइयों को उनके किलों से बाहर ला सके ।"},{"vNo":"22 ","txt":"इसलिए उसने टियंकम को कुछ लोगों के साथ समुद्रतट के नजदीक जाने की आज्ञा दी; और रात को मोरोनी अपनी सेना के साथ मूलक नगर के पश्चिम में निर्जन प्रदेश की ओर कूच कर गया; और इस प्रकार, अगले दिन जब लमनाइयों के अंगरक्षकों को टियंकम के बारे में पता चला तो वे भागकर गए और अपने सेनापति याकूब को बताया ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि लमनाइयों की सेना टियंकम पर आक्रमण करने के लिए आगे आई, उनकी संख्या को ध्यान में रखते हुए, टियंकम पर विजय प्राप्त करने के इरादे से क्योंकि उसके लोगों की संख्या कम थी । और जैसे ही टियंकम ने लमनाइयों की सेना को अपने सामने आते देखा तो वह उत्तर दिशा में समुद्रतट की तरफ पीछे हटने लगा ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि जब लमनाइयों ने देखा कि वह भागने लगा, तो उनमें साहस आया और उन्होंने जोश से उनका पीछा किया । और जब इस प्रकार टियंकम उन लमनाइयों को अपने पीछे भगा रहा था जो व्यर्थ में उनका पीछा कर रहे थे, देखो, मोरोनी ने अपनी सेना को आज्ञा दी कि वे नगर में घुस जाएं और उसे अपने अधिकार में ले लें ।"},{"vNo":"25 ","txt":"और उन्होंने वैसा ही किया, और उन सबको ढेर कर दिया जो नगर की सुरक्षा के लिए तैनात थे, हां, उन सबको जिन्होंने युद्ध के अपने हथियारों को नीचे नहीं रखा ।"},{"vNo":"26 ","txt":"और इस प्रकार मोरोनी ने अपनी सेना के एक हिस्से के साथ मूलक नगर पर अधिकार कर लिया, जब कि वह अपने बाकी बचे हुए लोगों को साथ लेकर लमनाइयों का सामना करने गया जब वे टियंकम का पीछा करने के बाद वापस आएंगे ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि लमनाइयों ने टियंकम का पीछा तब तक किया जब तक कि वे संपन्न प्रदेश के नजदीक न पहुंच गए, और तब उनका सामना लेही और उसकी छोटी सी सेना के साथ हुआ, जो संपन्न प्रदेश की सुरक्षा के लिए तैनात थी ।"},{"vNo":"28 ","txt":"और अब देखो, जब लमनाइयों के मुख्य सेनापतियों ने देखा कि लेही अपनी सेना के साथ उन पर आक्रमण करने आ रहा है तो वे अत्याधिक उलझन में भाग गए, कहीं ऐसा न हो कि मूलक नगर में प्रवेश करने से पहले ही लेही उन्हें पकड़ ले; क्योंकि अधिक दौड़ने-भागने के कारण वे थक गए थे, परन्तु लेही के लोग थके हुए नहीं थे ।"},{"vNo":"29 ","txt":"अब लमनाइयों को नहीं पता था कि मोरोनी अपनी सेना के साथ उनके पीछे ही था; और उन्हें केवल लेही और उसके लोगों का डर था ।"},{"vNo":"30 ","txt":"अब लेही उनके पास तब तक नहीं जाना चाहता था जब तक कि उनका सामना मोरोनी और उसकी सेना से नहीं हो जाता ।"},{"vNo":"31 ","txt":"और ऐसा हुआ कि लमनाई वापस जाते इससे पहले ही नफाइयों ने उन्हें चारों तरफ से घेर लिया, एक तरफ से मोरोनी के लोगों ने, और दूसरी तरफ से लेही के लोगों ने, जिनमें से कोई भी थका हुआ नहीं था और हर कोई जोश से भरा हुआ था; परन्तु अधिक दौड़ने-भागने के कारण लमनाई थके हुए थे ।"},{"vNo":"32 ","txt":"और मोरोनी ने अपने लोगों को आज्ञा दी कि वे उन्हें तब तक मारते रहें जब कि वे अपने युद्ध के हथियारों को उन्हें सौंप न दें ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि याकूब जो उनका सेनापति, और एक जोरामाई भी था, एक अजेय प्रवृति लाते हुए, मोरोनी के विरूद्ध अत्याधिक क्रोध में उसने लमनाइयों को युद्ध करने के लिए प्रेरित किया ।"},{"vNo":"34 ","txt":"मोरोनी जो कि अपने मार्ग पर था, इसलिए याकूब उन्हें मार देना चाहता था और मूलक के नगर जानेवाले उसके मार्ग को काटकर रोक देना चाहता था । परन्तु देखो, मोरोनी और उसके लोग अधिक शक्तिशाली थे; इसलिए उन्होंने लमनाइयों को ऐसा करने का कोई भी तरीका नहीं अपनाने दिया ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि अत्याधिक क्रोध में उन्होंने दोनों हाथों से लड़ाई की; और दोनों तरफ से कई लोग मारे गए; हां, और मोरोनी घायल हुआ और याकूब मारा गया ।"},{"vNo":"36 ","txt":"और लेही ने अपने शक्तिशाली लोगों के साथ तीव्र गति से उन पर पीछे से आक्रमण किया, कि पिछले हिस्से में लड़ रहे लमनाइयों ने युद्ध के अपने हथियारों को सौंप दिया, अत्याधिक उलझन में पड़ते हुए, और नहीं जानते थे कि उन्हें किस तरफ जाना है या कहां से प्रहार करना है ।"},{"vNo":"37 ","txt":"अब उनकी उलझन को देखते हुए, मोरोनी ने उनसे कहा: यदि तुम युद्ध के अपने हथियारों को सौंप दोगे, तो देखो हम तुम्हारा लहू बहाना बंद कर देंगे ।"},{"vNo":"38 ","txt":"और ऐसा हुआ कि जब लमनाइयों ने इन बातों को सुना तो उनके बचे हुए सभी मुख्य सेनापति आगे आए और युद्ध के अपने हथियारों को मोरोनी के पैरों में डाल दिया, और उन्होंने अपने लोगों को भी ऐसा ही करने की आज्ञा दी ।"},{"vNo":"39 ","txt":"परन्तु देखो, उनमें से कई थे जिन्होंने ऐसा नहीं किया; और जिन्होंने अपनी तलवारों को नहीं सौंपा उन्हें पकड़कर बांध दिया गया, और उनसे उनके हथियार छीन लिए गए, और उन्हें विवश किया गया कि वे अपने भाइयों के साथ संपन्न प्रदेश की ओर आगे बढ़ें ।"},{"vNo":"40 ","txt":"और अब मारे गए लोगों की संख्या से बंदी बनाए गए लोगों की संख्या अधिक थी, हां, दोनों तरफ के मारे गए लोगों से उनकी संख्या अधिक थी ।"}]}