{"heading":"अम्मोरोन और मोरोनी बंदियों की अदला-बदली पर समझौता वार्ता करते हैं—मोरोनी मांग करता है कि लमनाइयों को आक्रमण करना और हिंसक प्रहार करना बंद कर देना चाहिए—अम्मोरोन मांग करता है कि नफाइयों को हथियार नीचे रख देना चाहिए और लमनाइयों के अधीन हो जाना चाहिए । लगभग 63 ई.पू.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"अलमा 54","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि न्यायियों के उनतीसवें वर्ष के आरंभ में, अम्मोरोन ने मोरोनी को संदेश भेजा कि वह बंदियों की अदला-बदली करेगा ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि इस निवेदन पर मोरोनी अत्याधिक आनंदित हुआ, क्योंकि वह चाहता था कि जिन सामग्रियों को वह लमनाई बंदियों को प्रदान कराता है उसे वह अपने लोगों को दे; और वह अपने उन लोगों से अपनी सेना को भी मजबूत करना चाहता था ।"},{"vNo":"3 ","txt":"अब लमनाइयों ने कई स्त्रियों और बच्चों को बंदी बनाया था, और मोरोनी के सारे बंदियों में एक भी स्त्री और बच्चा नहीं था, या उन लोगों में जिन्हें मोरोनी ने बंदी बनाया था; इसलिए मोरोनी ने दांव-पेच किया जिससे जितना संभव हो सके उतना लमनाइयों से नफाई बंदियों को वापस ले सके ।"},{"vNo":"4 ","txt":"इसलिए उसने एक पत्र लिखा, और अम्मोरोन के उसी सेवक द्वारा उसे भिजवाया जो मोरोनी के लिए पत्र लाया था । अब ये वे शब्द हैं जिसे उसने अम्मोरोन को लिखा:"},{"vNo":"5 ","txt":"देखो, अम्मोरोन, मैंने इस युद्ध से संबंधित तुम्हें कुछ लिखा था जिसे तुमने मेरे लोगों के विरूद्ध शुरू किया है, या इसकी बजाय ये कहें कि जिसे तुम्हारे भाई ने उनके विरूद्ध शुरू किया था, और जिसे तुम उसकी मृत्यु के पश्चात भी जारी रखना चाहते हो ।"},{"vNo":"6 ","txt":"देखो, मैं तुम्हें परमेश्वर के न्याय, और उसके ईश्वरीय क्रोध की तलवार के संबंध में कुछ बताना चाहता हूं, कि यदि तुम पश्चाताप नहीं करते हो और अपनी सेना को हमारे प्रदेश से, या अपने कब्जे में लिए हुए उस प्रदेश से जो कि नफी का प्रदेश है, वहां से नहीं बुलाते हो तो वह तुम्हारे सिर पर लटक रही है ।"},{"vNo":"7 ","txt":"हां, मैं तुम्हें ये बातें बताऊंगा यदि तुम उन्हें सुनने में सक्षम हो; हां, मैं तुम्हें उस भयावह नरक के बारे में बताऊंगा जो तुम्हारे और तुम्हारे भाई के समान हत्यारे लोगों का आसरा है, इससे बचने के लिए केवल तुम्हें पश्चाताप करना होगा और अपने हत्यावाले इरादे को छोड़ना होगा, और अपनी सेनाओं के साथ अपने प्रदेशों में लौटना होगा ।"},{"vNo":"8 ","txt":"परन्तु जैसा कि तुमने इन बातों को एक बार नकारा है, और प्रभु के लोगों के विरूद्ध लड़ाई लड़ी है, तो मैं तुमसे आशा करता हूं कि तुम ऐसा फिर से कर सकते हो ।"},{"vNo":"9 ","txt":"और अब देखो, हम तुम्हारा सामना करने के लिए तैयार हैं; हां, यदि तुम अपने इरादे नहीं त्यागते हो तो देखो, तुम उस परमेश्वर के क्रोध द्वारा मिट्टी में मिला दिए जाओगे जिसे तुमने ग्रहण करने से अस्वीकार किया था, यहां तक कि तुम्हारा विनाश भी हो सकता है ।"},{"vNo":"10 ","txt":"परन्तु, जैसे कि प्रभु जीवित है, हमारी सेना तुम पर आक्रमण करेगी यदि तुम पीछे नहीं हटते हो, और शीघ्र ही तुम्हारा सामना मृत्यु से होगा, क्योंकि हम अपने नगर और अपने प्रदेश को अपने अधिकार में रखेंगे; हां, और हम अपने धर्म और परमेश्वर के काम को बनाए रखेंगे ।"},{"vNo":"11 ","txt":"परन्तु देखो, मुझे ऐसा लग रहा है कि इन बातों के संबंध में मैं तुमसे व्यर्थ ही बात कर रहा हूं; या मुझे ऐसा लग रहा है कि तुम नरक की संतान हो; इसलिए मैं यह कहने के द्वारा अपना पत्र समाप्त करूंगा कि मैं बंदियों की अदला-बदली नहीं करूंगा, मैं ऐसा केवल इस शर्त पर करूंगा कि तुम अपने एक बंदी के बदले में एक मनुष्य और उसकी पत्नी और उसके बच्चे को वापस करोगे; यदि तुम इस बात को मानोगे तो मैं अदला-बदली करूंगा ।"},{"vNo":"12 ","txt":"और देखो, यदि तुम ऐसा नहीं करते हो, मैं अपनी सेना के साथ तुम पर आक्रमण करूंगा; हां, यहां तक कि मैं अपनी स्त्रियों और बच्चों को भी अस्त्र-शस्त्र दूंगा, और तुम पर आक्रमण करूंगा, और मैं तुम्हारा पीछा तुम्हारे प्रदेश तक करूंगा जो कि हमारी विरासत की धरती है; हां, और लहू के बदले लहू बहाया जाएगा, हां, प्राण के बदले प्राण; और मैं तुम्हारे साथ तब तक लडूंगा जब तक कि धरती से तुम्हारा नामोनिशान समाप्त नहीं हो जाता ।"},{"vNo":"13 ","txt":"देखो, मैं क्रोध में हूं, और मेरे लोग भी; तुमने हमें मारने का प्रयास किया है, और हमने केवल अपने आपको बचाया है । परन्तु देखो, यदि तुम हमें नष्ट करने का और प्रयास करोगे तो हम भी तुम्हें नष्ट करने का प्रयास करेंगे; हां, और हम हमारे प्रदेश को, अपने विरासत की धरती को प्राप्त करने का प्रयास करेंगे ।"},{"vNo":"14 ","txt":"अब मैं अपना पत्र समाप्त करता हूं । मैं मोरोनी हूं; मैं नफाई लोगों का मार्गदर्शक हूं ।"},{"vNo":"15 ","txt":"ऐसा हुआ कि अम्मोरोन ने जब इस पत्र को प्राप्त किया, तो क्रोधित हुआ; और उसने मोरोनी को एक दूसरा पत्र लिखा, और ये वे शब्द हैं जिसे उसने लिखा:"},{"vNo":"16 ","txt":"मैं लमनाइयों का राजा, अम्मोरोन हूं; मैं उस अमालिकिया का भाई हूं जिसकी तुमने हत्या की है । देखो, मैं उसके लहू का प्रतिशोध लूंगा, हां, और मैं अपनी सेना के साथ तुम पर आक्रमण करूंगा, क्योंकि मैं तुम्हारी धमकियों से नहीं डरता हूं ।"},{"vNo":"17 ","txt":"क्योंकि देखो, तुम्हारे पूर्वजों ने अपने भाइयों के साथ गलत किया है, इतना अधिक कि उन्होंने उनके राज्य का अधिकार छीन लिया जब कि वास्तव में वह उनका अधिकार था ।"},{"vNo":"18 ","txt":"और अब देखो, यदि तुम अपना हथियार डाल दोगे, और अपने आप पर उन लोगों को शासन करने दोगे जो वास्तव में शासन करने के अधिकारी हैं, तो मैं अपने लोगों से हथियार डालने को कहूंगा और फिर कोई युद्ध नहीं होगा ।"},{"vNo":"19 ","txt":"देखो, तुमने मुझे और मेरे लोगों को बहुत सी धमकियां दी है; परन्तु देखो, हम तुम्हारी धमकियों से डरते नहीं हैं ।"},{"vNo":"20 ","txt":"फिर भी, मैं प्रसन्नता से बंदियों की अदला-बदली के तुम्हारे निवेदन को स्वीकार करूंगा, ताकि मैं अपनी भोजन सामग्रियों को लड़ाई लड़ रहे अपने सैनिकों के लिए बचाकर रख सकूं; और फिर हम कभी भी समाप्त न होनेवाला युद्ध जारी रखेंगे, जिसमें या तो हम नफाइयों पर अपना अधिकार कर लेंगे या उन्हें सदा के लिए खत्म कर देंगे ।"},{"vNo":"21 ","txt":"और उस परमेश्वर के संबंध में जिसे तुमने कहा है कि हमने उसे त्याग दिया है, देखो, हम ऐसे किसी भी अस्तित्व को नहीं जानते हैं; न ही तुम जानते हो; परन्तु यदि ऐसा है कि इस प्रकार का कोई अस्तित्व है तो हम नहीं जानते हैं परन्तु उसी ने हमें और तुम्हें बनाया है ।"},{"vNo":"22 ","txt":"और यदि ऐसा है कि शैतान और नरक है, देखो, क्या वह तुम्हें वहां मेरे भाई के साथ रहने के लिए नहीं भेजेगा जिसकी तुमने हत्या की है, जिसे तुमने संकेत दिया है कि वह उस स्थान पर चला गया है ? परन्तु देखो इन बातों से कोई फर्क नहीं पड़ता ।"},{"vNo":"23 ","txt":"मैं अम्मोरोन हूं, और जोराम का एक वंशज, जिन्हें तुम्हारे पूर्वजों ने दबाव डालकर यरूशलेम से बाहर निकाल दिया था ।"},{"vNo":"24 ","txt":"और अब देखो, मैं एक निर्भिक लमनाई हूं; देखो, यह युद्ध उनके द्वारा की गई गलतियों के लिए है, और शासन करने के उनके अधिकार को बनाए रखने के लिए और प्राप्त करने के लिए; और मैं मोरोनी के लिए अपना पत्र समाप्त करता हूं ।"}]}