{"heading":"हिलामन अंतीपारा पर अधिकार करने और आत्मसमर्पण और बाद में कुमेनी के बचाव के बारे में फिर से बताता है—उसके अम्मोनी किशोर वीरता से लड़ते हैं; सभी घायल होते हैं, परन्तु कोई भी मारा नहीं जाता है—गिद से लमनाई बंदियों के मारे जाने और बचने की खबर आती है । लगभग 63 ई.पू.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"अलमा 57","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि मैंने अम्मोरोन, राजा से एक पत्र प्राप्त किया, यह संदेश प्राप्त करते हुए कि यदि मैं युद्ध में पकड़े गए बंदियों को छोड़ दूंगा तो वह अंतीपारा का नगर हमें दे देगा ।"},{"vNo":"2 ","txt":"परन्तु मैंने राजा को एक पत्र भेजा, कि हम सुनिश्चित हैं कि अंतीपारा पर अधिकार करने के लिए हमारे पास उचित सैन्यदल है; और उस नगर के लिए बंदियों को छोड़ना हमारे लिए समझदारी की बात नहीं है, और यह कि हम अपने बंदियों को केवल अदला-बदली पर छोड़ेंगे ।"},{"vNo":"3 ","txt":"और अम्मोरोन ने मेरे पत्र को अस्वीकार कर दिया, क्योंकि अब वह बंदियों की अदला-बदली नहीं करना चाहता था; इसलिए हमने अंतीपारा के नगर के विरूद्ध युद्ध करने की तैयारी शुरू कर दी ।"},{"vNo":"4 ","txt":"परन्तु अंतीपारा के लोगों ने नगर छोड़ दिया, और अपने अन्य नगर, उनकी किलाबंदी के लिए चले गए जिन पर उनका अधिकार था; और इस प्रकार अंतीपारा का नगर हमारे कब्जे में आ गया ।"},{"vNo":"5 ","txt":"और इस प्रकार न्यायियों के शासन का अठ्ठाइसवां वर्ष समाप्त हुआ ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि उन्नतीसवें वर्ष के आरंभ में, हमने जराहेमला प्रदेश और आसपास के प्रदेशों से सामग्रियों की आपूर्ति प्राप्त की, और हमारी सेना में भी बढ़ोतरी हुई, छह हजार लोग हमसे जुड़े, अम्मोनियों के उन साठ बेटों के अलावा जो अपने उन भाइयों, मेरे छोटे-छोटे दो हजार बेटों के दलों से जुड़े । और अब देखो, हम मजबूत थे, हां, हमारे लिए बहुत सारी सामग्रियां भी भेजी गईं थीं ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि हम उस सेना के साथ युद्ध करना चाहते थे जिसे कुमेनी नगर की सुरक्षा के लिए नियुक्त किया गया था ।"},{"vNo":"8 ","txt":"और अब देखो, मैं तुम्हें दिखाऊंगा कि हमने शीघ्र ही अपनी इच्छाओं को पूरा कर लिया; हां, उनकी सामग्रियों को प्राप्त करने के थोड़े समय पहले, अपने मजबूत सैन्यदल, या अपने मजबूत अन्य सैन्यदलों की सहायता से हमने रात को कुमेनी नगर को घेर लिया,"},{"vNo":"9 ","txt":"और ऐसा हुआ कि कई रातों तक हमने नगर के आसपास शिविर लगाया; परन्तु हम अपनी तलवार की धार पर सोए रहे, और नजर रखा कि रात को कहीं लमनाई हम पर आक्रमण कर हमें मार न दें, जिसका प्रयास उन्होंने कई बार किया था; परन्तु जितनी बार भी उन्होंने प्रयास किया उतनी बार उनका लहू गिरा ।"},{"vNo":"10 ","txt":"एक समय पर उनकी सामग्रियां पहुंच गईं, और वे रात को लगभग नगर में प्रवेश करने वाले थे । और हम, लमनाई होने की बजाय नफाई थे; इसलिए, हमने उनके और उनकी सामग्रियों को ले लिया ।"},{"vNo":"11 ","txt":"और इस प्रकार सहायता प्राप्त करना बंद होने के बावजूद भी, वे नगर को बचाकर रखने में दृढ़ थे; इसलिए यह आवश्यक हो गया था कि हम उन सामग्रियों को लेकर उन्हें यहूदिया, और जराहेमला प्रदेश के हमारे बंदियों को भेज दें ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि ज्यादा दिन नहीं बीते थे जब लमनाई सहायता प्राप्त करने की अपनी आशा खोने लगे थे; इसलिए उन्होंने नगर को हमारे हाथों में सौंप दिया; और इस प्रकार हमने कुमेनी नगर प्राप्त करने की अपनी योजना को साकार किया था ।"},{"vNo":"13 ","txt":"परन्तु ऐसा हुआ कि हमारे बंदियों की संख्या अत्याधिक थी, और हमारी संख्या अत्याधिक होने के बावजूद भी हमें अपनी पूरी शक्ति उनके रखरखाव में लगानी पड़ रही थी, या उन्हें मार डालना पड़ता ।"},{"vNo":"14 ","txt":"क्योंकि देखो, वे बड़ी संख्या में बाहर आ जाते, और पत्थरों, और डंडों, या जो भी चीज उनके हाथ लगती उससे इतना अधिक लड़ने लगते कि युद्ध के बंदियों के रूप में समर्पण करने के पश्चात हमने उनमें से दो हजार लोगों को मार डाला ।"},{"vNo":"15 ","txt":"इसलिए हमारे लिए यह आवश्यक हो गया था कि हम उनके जीवन को खत्म कर दें, या उन्हें जराहेमला के प्रदेश तक, हाथों में तलवार लेकर उन पर नजर रखते हुए जाए; और यह भी कि लमनाइयों से लेने के बावजूद भी, हमारी खाद्य सामग्रियां हमारे ही लोगों के लिए पर्याप्त नहीं थीं ।"},{"vNo":"16 ","txt":"और अब, उन कठिन परिस्थितियों में, युद्ध के इन बंदियों के बारे में निर्णय लेना एक गंभीर विषय बन गया था; फिर भी, हमने उन्हें जराहेमला प्रदेश भेजने की समस्या का समाधान किया था; इसलिए हमने अपने कुछ लोगों को चुना, और हमारे बंदियों को जराहेमला प्रदेश ले जाने का काम उन्हें सौंपा ।"},{"vNo":"17 ","txt":"परन्तु ऐसा हुआ कि अगले दिन वे वापस आए । और अब देखो, हमने बंदियों के विषय में उनसे पूछताछ नहीं की; क्योंकि देखो, लमनाइयों ने हम पर आक्रमण कर दिया, और उन्होंने पहुंचकर हमें उनके हाथों में पड़ने से बचा लिया । क्योंकि देखो, अम्मोरोन ने उन्हें सामग्रियों की नई आपूर्ति के रूप में सहायता भेजी थी और कई सैनिकों को भी भेजा था ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि जिन लोगों को हमने बंदियों के साथ भेजा था, उन लोगों ने पहुंचकर उन्हें रोक दिया जैसे ही वे हमें पराजित करनेवाले थे ।"},{"vNo":"19 ","txt":"परन्तु देखो, मेरे दो हजार और साठ लोगों के दल ने अत्याधिक उग्रता से लड़ाई की; हां, वे लमनाइयों के सामने अटल थे, और उन सबको मौत के घाट उतार दिया था जिन्होंने उनका विरोध किया ।"},{"vNo":"20 ","txt":"और हमारी बाकी सेना जब लमनाइयों के सामने से पीछे हटने ही वाली थी, देखो, मेरे दो हजार और साठ बेटे अटल और निडर थे ।"},{"vNo":"21 ","txt":"हां, और हर एक आज्ञा को उन्होंने अच्छी तरह से सुना और उसका पालन किया; हां, और उनके विश्वास के अनुसार ही उनके साथ व्यवहार होता था; और मुझे वे शब्द याद हैं जिसे उन्होंने मुझसे कहा था कि उनकी माताओं ने उन्हें सिखाया था ।"},{"vNo":"22 ","txt":"और अब देखो, यही मेरे बेटे थे, और वे लोग थे जिन्हें बंदियों को ले जाने के लिए चुना गया था, जिनके कारण हमें महान विजय प्राप्त हुई थी; क्योंकि ये वही थे जिन्होंने लमनाइयों को हराया था; इसलिए उन्हें मण्टी नगर वापस भेज दिया गया था ।"},{"vNo":"23 ","txt":"और हमने अपने कुमेनी नगर को बचा लिया था, और सारे तलवार द्वारा मारे भी नहीं गए थे; फिर भी, हमें महान हानि हुई थी ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि लमनाइयों के भाग जाने के पश्चात, मैंने शीघ्र ही आदेश दिया कि मेरे जो लोग घायल हो गए हैं उन्हें मृतकों में से अलग कर देना चाहिए, और उनके घावों की मरहम-पट्टी होनी चाहिए ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि मेरे दो हजार और साठ बेटों में से दो सौ लोग लहू बहने के कारण बेहोश हो गए थे; फिर भी, हमें बहुत आश्चर्य हुआ, और परमेश्वर की दया से और हमारी पूरी सेना की सफलता से, एक भी ऐसा व्यक्ति नहीं था जो मारा गया हो; हां, और उनमें से ऐसा कोई व्यक्ति नहीं था जो बुरी तरह घायल न हुआ हो ।"},{"vNo":"26 ","txt":"और अब, उनका सुरक्षित रहना पूरी सेना के लिए आश्चर्यजनक था, हां, यह कि उन्हें जीवनदान मिलना चाहिए जब कि हमारे मारे गए भाइयों की संख्या हजार में थी । और हम इसका कारण परमेश्वर की चमत्कारिक शक्ति को मानते हैं, क्योंकि वे उसमें बहुत विश्वास करते थे जिसमें उन्हें विश्वास करना सिखाया गया था—कि एक न्यायी परमेश्वर था, और जो लोग संदेह नहीं करते हैं उन्हें उसकी चमत्कारिक शक्ति द्वारा बचाया जाता है ।"},{"vNo":"27 ","txt":"अब ये इन लोगों का विश्वास था जिनके बारे में मैंने बताया था; ये युवा हैं, और उनके मन दृढ़ हैं, और उन्होंने परमेश्वर में निरंतर अपना विश्वास बनाए रखा था ।"},{"vNo":"28 ","txt":"और अब ऐसा हुआ कि जब हमने इस प्रकार अपने घायल लोगों की देखभाल कर ली, और अपने मरे हुए लोगों और लमनाइयों के मरे हुए लोगों को भी दफना लिया जो कि बड़ी संख्या में थे, देखो, गिद से हमने उन बंदियों के विषय में पूछताछ की जो उसके साथ जराहेमला प्रदेश गए थे ।"},{"vNo":"29 ","txt":"अब प्रदेश तक ले जाने में उनकी सुरक्षा के लिए, गिद को उस दल का मुख्य सेनापति नियुक्त किया गया था ।"},{"vNo":"30 ","txt":"और अब, ये वे शब्द हैं जिसे गिद ने मुझसे कहा था: देखो, हम अपने बंदियों के साथ जराहेमला प्रदेश जाने लगे थे । और ऐसा हुआ कि हमारी मुलाकात हमारी सेना के गुप्तचरों से हुई, जिन्हें लमनाइयों के शिविर पर नजर रखने के लिए भेजा गया था ।"},{"vNo":"31 ","txt":"और उन्होंने यह कहते हुए हमें आवाज लगाई—देखो, लमनाई की सेनाएं कुमेनी नगर को ओर बढ़ रही हैं; और देखो, वे हम पर आक्रमण करेंगी, हां, और हमारे लोगों को खत्म कर देंगी ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि हमारे बंदियों ने उनकी आवाज सुनी, जिससे उनमें साहस पैदा हुआ; और वे हमारे विरोध में खड़े हो गए ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि उनके विरोध के कारण हमने उन पर अपनी तलवार उठाई । और ऐसा हुआ कि वे एक साथ हमारी तरफ दौड़ पड़े, जिसके कारण उनमें से बहुत से लोग मारे गए; और बाकी हमारे घेरे से बाहर निकलकर भाग गए ।"},{"vNo":"34 ","txt":"और देखो, जब वे भाग चुके और हम उन्हें नहीं पकड़ पाए, तो हम कुमेनी नगर की तरफ तेजी से चलने लगे; और देखो, हम समय पर पहुंच गए ताकि नगर की सुरक्षा में हम अपने भाइयों की सहायता कर सकें ।"},{"vNo":"35 ","txt":"और देखो, हम फिर से अपने शत्रुओं के हाथों से बच गए । और हमारे परमेश्वर का नाम आशीषित हो; क्योंकि देखो, वही है जिसने हमें बचाया है; हां, उसने इस महान कार्य को हमारे लिए किया है ।"},{"vNo":"36 ","txt":"और ऐसा हुआ कि जब मैंने, हिलामन ने गिद से इन बातों को सुना, तो हमारी सुरक्षा में परमेश्वर की दया के कारण मैं अत्याधिक प्रसन्नता से भर गया, ताकि हम सब खत्म न हो सकें; हां, और मेरा विश्वास है कि जो लोग मारे गए हैं उनकी आत्माएं उनके परमेश्वर के आरामगाह में प्रवेश कर गई हैं ।"}]}