{"heading":"हिलामन, गिद, और टियमनर छल-कपट से मण्टी नगर पर अधिकार कर लेते हैं—लमनाई पीछे हटते हैं—अम्मोन के लोगों के बेटों को बचाया जाता है जब वे अपनी स्वाधीनता और विश्वास की रक्षा में दृढ़ होते हैं । लगभग 63–62 ई.पू.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"अलमा 58","verses":[{"vNo":"1 ","txt":"और देखो, अब ऐसा हुआ कि हमारा अगला लक्ष्य मण्टी नगर पर अधिकार करना था; परन्तु देखो, हम अपने छोटे छोटे दलों द्वारा उन्हें नगर से नहीं निकाल सकते थे । क्योंकि देखो, हमने जो भी अब तक किया था वह उन्हें याद था; इसलिए हम झांसा देकर उन्हें उनके मजबूत किलों से बाहर नहीं निकाल सकते थे ।"},{"vNo":"2 ","txt":"और उनकी संख्या हमारी सेना से इतनी अधिक थी कि हम आगे बढ़कर उनके मजबूत किलों के भीतर उन पर आक्रमण करने का साहस नहीं कर पाए ।"},{"vNo":"3 ","txt":"हां, और यह आवश्यक हो गया कि हम अपने लोगों को प्रदेश के उन भागों को संभालकर रखने के लिए लाएं जिन्हें हमने फिर से अपने अधिकार मे ले लिया था; इसलिए यह आवश्यक हो गया कि हम प्रतीक्षा करें, कि हम जराहेमला प्रदेश से और बल प्राप्त कर सकें, और सामग्रियों की नई आपूर्ति भी प्राप्त कर सकें ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि मैंने इस प्रकार अपने लोगों के मामलों की जानकारी देने के लिए हमारे प्रदेश के राज्यपाल के पास एक राजदूत भेजा । और ऐसा हुआ कि जराहेमला प्रदेश से बल और सामग्रियों को प्राप्त करने के लिए हमने प्रतीक्षा की ।"},{"vNo":"5 ","txt":"परन्तु देखो, इससे हमें लाभ तो हुआ पर थोड़ा-बहुत; क्योंकि दिन-ब-दिन लमनाई भी बल प्राप्त करते जा रहे थे, और बहुत सी सामग्रियां भी; और इस समय हमारी परिस्थितियां ऐसी ही थीं ।"},{"vNo":"6 ","txt":"और समय-समय पर लमनाई अपने छल-कपट के द्वारा, हमें खत्म करने के लिए हम पर धावा बोल देते थे; फिर भी उनके पीछे हटने और उनकी मजबूत किलाबंदी के कारण हम उनसे युद्ध करने नहीं आ सके ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि कई महीनों के अंतराल तक हमने इन कठिन परिस्थितियों में प्रतीक्षा की, तब तक जब तक कि हम भोजन न मिलने से लगभग खत्म ही होनेवाले थे ।"},{"vNo":"8 ","txt":"परन्तु ऐसा हुआ कि हमने भोजन प्राप्त किया, जो कि हमारी सहायता के लिए उन दो हजार लोगों की सेना द्वारा लाया गया था जिन्हें हमारी सुरक्षा के लिए भेजा गया था; और यही वह सारा सहयोग था जिसे हमने स्वयं को बचाने के लिए प्राप्त किया था और इसलिए कि हम अपने देश को अपने शत्रुओं के हाथों में पड़ने से बचा सकें, हां, उस शत्रु से लड़ने के लिए जिनकी संख्या अनगिनत थी ।"},{"vNo":"9 ","txt":"और अब हमारी इन उलझनों का कारण, या उसका कारण कि उन्होंने हमारे लिए और बल क्यों नहीं भेजा, हम नहीं जानते थे; इसलिए हम दुखी थे और डरे हुए भी कि कहीं ऐसा न हो कि परमेश्वर का न्याय हमारे प्रदेश पर किसी भी प्रकार से आ जाए, जिसके कारण हमें पराजय और विनाश का मुंह देखना पड़े ।"},{"vNo":"10 ","txt":"इसलिए हमने परमेश्वर से प्रार्थना में अपनी आत्माओं को उंडेल दिया, ताकि वह हमें मजबूती दे और हमें हमारे शत्रुओं के हाथों में पड़ने से बचा ले, हां, और हमें बल भी प्रदान करे ताकि हम अपने लोगों की सहायता के लिए अपने नगरों, अपने प्रदेशों, और अपनी संपत्तियों को संभालकर रख सकें ।"},{"vNo":"11 ","txt":"हां, और ऐसा हुआ कि हमारा प्रभु परमेश्वर इस आश्वासन के साथ हमसे मिला कि वह हमें बचाएगा; हां, इतना अधिक आश्वासन दिया कि हमारी आत्माओं को शांति प्राप्त हुई, और हमें भारी विश्वास हुआ, और इसके कारण हमने अपने बचाव के लिए उसमें आशा रखी ।"},{"vNo":"12 ","txt":"और जो छोटी सी सेना हमारे पास थी उससे हमें साहस मिला, और हम अपने शत्रुओं को परास्त करने में दृढ़ हुए, और अपने प्रदेश, और अपनी संपत्तियों, और अपनी पत्नियों और बच्चों, और अपनी स्वाधीनता को संभालकर रखने में दृढ़ हुए ।"},{"vNo":"13 ","txt":"और इस प्रकार हम अपनी पूरी शक्ति से लमनाइयों का सामना करने गए, जो कि मण्टी के नगर में स्थित थे; और हमने निर्जन प्रदेश के किनारे अपने तंबू लगाए, जो नगर के पास ही था ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि अगले दिन, जब लमनाइयों ने देखा कि हम नगर के नजदीक निर्जन प्रदेश से लगी सीमाओं में रह रहे हैं, तो उन्होंने हमारे चारों ओर अपने गुप्तचर भेज दिए ताकि वे हमारी सेना की संख्या और बल का पता लगा सकें ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब उन्होंने देखा कि हमारी संख्या छोटी थी जिसके कारण हम मजबूत नहीं थे और इस बात से डरते हुए कि हम उन्हें सहायता प्राप्त करने से रोक देंगे यदि वे हमसे युद्ध कर हमें मार नहीं डालते हैं, और यह भी मानते हुए कि अपनी असंख्य सेना की सहायता से वे हमें आसानी से खत्म कर सकते थे, तो वे हमसे युद्ध करने की तैयारी करने लगे ।"},{"vNo":"16 ","txt":"और जब हमने देखा कि वे हमसे युद्ध करने की तैयारी कर रहे थे, देखो, मैंने गिद को थोड़े से लोगों के साथ निर्जन प्रदेश में छिपने के लिए कहा, और यह भी चाहा कि टियमनर भी अपने थोड़े से लोगों के साथ जंगल में छिप जाए ।"},{"vNo":"17 ","txt":"अब गिद और उसके लोग दाहिने तरफ थे और बाकी के लोग बायीं ओर; और इस प्रकार जब उन्होंने अपने आपको छिपा लिया, देखो, मैं अपनी बची हुई सेना के साथ उसी जगह पर रुक गया जहां हमने सर्वप्रथम अपने तंबू लगाए थे कि लमनाई हमसे युद्ध करने वाले थे ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि लमनाई अपनी असंख्य सेना के साथ हमसे युद्ध करने बाहर आए । और जब वे आए और लगभग अपनी तलवार से हम पर आक्रमण करने ही वाले थे, तो जो लोग मेरे साथ थे मैंने उन लोगों से कहा कि वे निर्जन प्रदेश में पीछे हट जाएं ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि लमनाइयों ने तेज गति से हमारा पीछा किया, क्योंकि वे हमसे आगे निकलना चाहते थे जिससे हमें मार सकें; इसलिए उन्होंने निर्जन प्रदेश में हमारा पीछा किया; और हम गिद और टियमनर के बीच से होकर निकल गए, इस तरह से कि लमनाइयों को इसका पता भी न चला ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि जब लमनाई वहां से गुजरे, या जब सेना वहां से गुजरी, गिद और टियमनर अपने गुप्त स्थानों से बाहर निकले, और लमनाइयों के गुप्तचरों का रास्ता बंद कर दिया जिससे कि वे नगर में वापस न आ जाएं ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि जब उन्होंने उनका रास्ता बंद कर दिया तो वे नगर की ओर दौड़े और उन रक्षकों पर टूट पड़े जिन्हें नगर की सुरक्षा के लिए रखा गया था, वे इतने घातक थे कि उन्होंने उन्हें मार डाला और नगर पर अधिकार कर लिया ।"},{"vNo":"22 ","txt":"अब ऐसा इसलिए हुआ क्योंकि कुछ रक्षकों को छोड़कर लमनाइयों की पूरी सेना को दूर निर्जन प्रदेश में ले जाया गया था ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि गिद और टियमनर ने इस तरह से उनके मजबूत किलों पर अधिकार कर लिया । और ऐसा हुआ कि हम निर्जन प्रदेश के रास्ते से होते हुए जराहेमला प्रदेश के अपने मार्ग पर चल दिए ।"},{"vNo":"24 ","txt":"और जब लमनाइयों ने देखा कि वे जराहेमला प्रदेश की ओर जा रहे थे, तो वे अत्याधिक भयभीत हुए, कहीं ऐसा न हो कि उनके विनाश के लिए कोई योजना बनाई गई हो; इसलिए वे फिर से निर्जन प्रदेश की ओर खिसकने लगे, हां, यहां तक उसी रास्ते से वापस जाने लगे जहां से वे आए थे ।"},{"vNo":"25 ","txt":"और देखो, यह रात का समय था और उन्होंने अपना तंबू लगाया, क्योंकि लमनाइयों के मुख्य सेनापतियों का मानना था कि अधिक चलने के कारण नफाई थके हुए हैं; और यह मान रहे थे कि उन्होंने नफाइयों की पूरी सेना को खदेड़ दिया है इसलिए उन्होंने मण्टी नगर के बारे में नहीं सोचा ।"},{"vNo":"26 ","txt":"अब ऐसा हुआ कि जब रात हुई, मैंने अपने लोगों को सोने से मना कर दिया, परन्तु उन्हें दूसरे मार्ग से होते हुए मण्टी प्रदेश की तरफ जाना था ।"},{"vNo":"27 ","txt":"और रात के समय में हमारी इस यात्रा के कारण, देखो, अगले दिन हम लमनाइयों से इतना आगे निकल गए कि हम मण्टी नगर उनसे पहले पहुंच गए ।"},{"vNo":"28 ","txt":"और इस प्रकार ऐसा हुआ कि इस छल-कपट के द्वारा बिना रक्तपात किये हमने मण्टी नगर पर अधिकार कर लिया ।"},{"vNo":"29 ","txt":"और ऐसा हुआ कि जब लमनाइयों की सेनाएं नगर के नजदीक पहुंचीं, और देखा कि हम उनका सामना करने के लिए तैयार थे, वे बहुत आश्चर्यचकित हुए और वे अत्याधिक भयभीत हुए, इतना अधिक कि वे निर्जन प्रदेश में भाग गए ।"},{"vNo":"30 ","txt":"हां, और ऐसा हुआ कि लमनाइयों की सेनाएं प्रदेश के इस हिस्से से भाग खड़ी हुईं । परन्तु देखो, वे बहुत सी स्त्रियों और बच्चों को अपने साथ प्रदेश के बाहर ले गए ।"},{"vNo":"31 ","txt":"और वे नगर जिन पर लमनाइयों का कब्जा था, इस समय उनमें से सारे हमारे अधिकार में थे; और हमारे पिता और हमारी पत्नियां और हमारे बच्चे अपने घरों को वापस आ रहे थे, केवल उन लोगों को छोड़कर जिन्हें लमनाई बंदी बनाकर अपने साथ ले गए थे ।"},{"vNo":"32 ","txt":"परन्तु देखो, हमारी सेनाएं इतने अधिक नगरों और इतने बड़े अधिकार-क्षेत्र को संभालकर रखने के लिए छोटी थीं ।"},{"vNo":"33 ","txt":"परन्तु देखो, हम अपने उस परमेश्वर में विश्वास करते हैं जिसके कारण हमें उन प्रदेशों पर विजय प्राप्ति हुई है, हमने उन नगरों और उन प्रदेशों पर अधिकार किया है जो कि हमारे अपने थे ।"},{"vNo":"34 ","txt":"अब हम यह नहीं जानते हैं कि क्यों सरकार हमें अधिक बल नहीं देना चाहती है; न ही जो लोग हमारे साथ आए थे वे इस बात को जानते हैं कि क्यों हमने अधिक बल प्राप्त नहीं किया ।"},{"vNo":"35 ","txt":"देखो, हम इसकी बजाय और कुछ नहीं जानते हैं कि तुम असफल हुए हो, और तुमने प्रदेश के उस हिस्से से अपने सैन्यदलों को हटा लिया है; यदि ऐसा है, तो हम बड़बड़ाना नहीं चाहते ।"},{"vNo":"36 ","txt":"और यदि ऐसा नहीं है, देखो, हमें डर है कि सरकार में कुछ फूट पड़ी है, कि वे हमारी सहायता के लिए और लोगों को नहीं भेज रही है; क्योंकि हम जानते हैं कि जितने लोगों को भेजा गया था वे उससे कहीं अधिक संख्या में हैं ।"},{"vNo":"37 ","txt":"परन्तु, देखो, इससे कोई फर्क नहीं पड़ता—हमें विश्वास है कि परमेश्वर हमारी सेनाओं की कमजोरियों के बावजूद भी हमें बचाएगा, हां, और हमें हमारे शत्रुओं के हाथों में पड़ने से बचाएगा ।"},{"vNo":"38 ","txt":"देखो, यह उनतीसवां वर्ष का अंतिम भाग है, और हम अपने प्रदेश पर अधिकार किये हुए हैं; और लमनाई नफी के प्रदेश भाग गए हैं ।"},{"vNo":"39 ","txt":"और अम्मोन के लोगों के वे बेटे, जिनके विषय में मैंने बहुत बताया है, मेरे साथ मण्टी नगर में हैं; और प्रभु ने उनकी सहायता की है, हां, और उन्हें तलवारों द्वारा मरने से बचाया है, इतना अधिक उन्हें बचाया है कि एक भी व्यक्ति नहीं मारा गया ।"},{"vNo":"40 ","txt":"परन्तु देखो, उन्हें बहुत सी चोटें लगीं; फिर भी वे उस स्वीधीनता में दृढ़ थे जहां परमेश्वर ने उन्हें आजादी दी थी; और वे दिन-ब-दिन प्रभु अपने परमेश्वर को याद करने में सख्त हुए; हां, उन्होंने उसके नियमों का, उसके न्याय का, और उसकी आज्ञाओं का निरंतर पालन किया; और उस भविष्यवाणी में उनका विश्वास मजबूत हुआ जो कि पूरी होनेवाली थी ।"},{"vNo":"41 ","txt":"और अब, मेरे प्रिय भाई, मोरोनी, हमारा प्रभु परमेश्वर जिसने हमें मुक्ति दी है और हमें आजाद किया है, निरंतर तुम्हें अपनी उपस्थिति में रखे; हां, वह अपने लोगों पर अनुग्रह करे, यहां तक कि तुम उन सब पर अधिकार करने में सफलता प्राप्त करो जिसे लमनाइयों ने हमसे छीन लिया है, जो कि हमारी सहायता के लिए था । और अब, देखो, मैं अपना पत्र समाप्त करता हूं । मैं, अलमा का बेटा हिलामन हूं ।"}]}