{"heading":"मोरोनी पहोरन से हिलामन के सैन्यदलों को मजबूत करने के लिए कहता है—लमनाई नफीहा के नगर पर कब्जा कर लेते हैं—मोरोनी सरकार से क्रोधित होता है । लगभग 62 ई.पू.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"अलमा 59","verses":[{"vNo":"1 ","txt":"अब ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के तीसवें वर्ष में, जब मोरोनी ने हिलामन से पत्र प्राप्त किया और उसे पढ़ लिया, कल्याणकारी सहायता के कारण वह बहुत आनंदित हुआ, हां, उस अत्याधिक सफलता से जिसे हिलामन ने उन प्रदेशों पर अधिकार करके प्राप्त किया था जिसे वे हार चुके थे ।"},{"vNo":"2 ","txt":"हां, और वह जहां रह रहा था, उस भाग के चारों तरफ के अपने लोगों को उसने इस बात की जानकारी दी ताकि वे भी आनंदित हो सकें ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि उसने शीघ्र ही पहोरन को एक पत्र भेजा, इस बात की इच्छा व्यक्त करते हुए कि हिलामन को, या हिलामन की सेनाओं को मजबूत करने के लिए वह अपने लोगों को एकत्रित करे, इतनी अधिक संख्या में जिससे कि वह आसानी से प्रदेश के उस भाग को संभालकर रख सके जिसे उसने चमत्कारिक ढंग से पुन: प्राप्त किया है ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि जब मोरोनी ने इस पत्र को जराहेमला प्रदेश भेज दिया, उसने फिर से योजना बनानी शुरू कर दी जिससे कि वह बाकी की संपत्तियों और नगरों को अपने अधिकार में ले सके जिसे लमनाइयों ने उनसे छीन लिया था ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि जब मोरोनी लमनाइयों के विरूद्ध युद्ध करने की योजना बना रहा था, देखो, नफीहा के लोग, जो मोरोनी के नगर और लेही के नगर और मोरियण्टन के नगर से एकत्रति हुए थे, उन पर लमनाइयों ने आक्रमण कर दिया ।"},{"vNo":"6 ","txt":"हां, यहां तक कि प्रदेश के उस भाग में वे लोग आकर लमनाइयों के साथ हो गए जिन्हें मण्टी देश से, और उसके आसपास के प्रदेशों से भागने पर विवश किया गया था ।"},{"vNo":"7 ","txt":"और इस प्रकार उनकी संख्या बढ़ती गई, हां, और दिन-ब-दिन बल प्राप्त करते हुए, अम्मोरोन की आज्ञा से वे नफीहा के लोगों के विरूद्ध युद्ध करने आए, और उन्होंने अत्याधिक संख्या में लोगों की हत्या करनी शुरू कर दी ।"},{"vNo":"8 ","txt":"और उनकी सेना बहुत बड़ी थी जिसके कारण नफीहा के बाकी के लोग उनके सामने से भागने पर मजबूर हो गए; और वे आकर मोरोनी की सेना से जुड़ गए ।"},{"vNo":"9 ","txt":"और अब जब कि मोरोनी ने इस बात को मान लिया था कि नफीहा के नगर की देखभाल में लोगों की सहायता के लिए उस नगर में लोगों को भेजा गया होगा, और इस बात को जानते हुए कि नगर को लमनाइयों के हाथों से फिर से लेने की बजाय उसे उनके हाथों में पड़ने से बचाना आसान था, उसे लगा कि वे आसानी से नगर की देखभाल करेंगे ।"},{"vNo":"10 ","txt":"इसलिए उसने अपने सारे दलों को उन स्थानों पर स्थित किया जिस पर उसने फिर से अधिकार किया था ।"},{"vNo":"11 ","txt":"और अब, जब मोरोनी ने देखा कि नफीहा का नगर उसके हाथों से जा चुका है तो वह बहुत दुखी हुआ, और लोगों की दुष्टता के कारण संदेह करने लगा कि कहीं वे अपने भाइयों के हाथों में न पड़ गए हों ।"},{"vNo":"12 ","txt":"अब ऐसा ही उसके सारे मुख्य सेनापतियों के साथ था । उन्हें संदेह हुआ और लोगों की दुष्टता के कारण आश्चर्य भी, और ऐसा उन पर लमनाइयों की सफलता के कारण हुआ ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि देश की स्वतंत्रता की उपेक्षा करने के कारण, मोरोनी सरकार पर क्रोधित हो उठा ।"}]}