{"heading":"अलमा प्रचार करता है और मेलेक में बपतिस्मा देता है—अम्मोनिहा में उसे अस्वीकार किया जाता है और चला जाता है—एक स्वर्गदूत उसे वापस आने और लोगों को पश्चाताप करने के लिए कहने की आज्ञा देता है—अमूलेक उसे स्वीकार करता है, और दोनों अम्मोनिहा में प्रचार करते हैं । लगभग 82 ई.पू.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"अलमा 8","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि अलमा गिदोन के प्रदेश से वापस आया, गिदोन के लोगों को कई उन बातों को सीखाने के पश्चात जिन्हें लिखा नहीं जा सकता था, गिरजे को सुव्यवस्थित करने के पश्चात जैसा कि उसने पहले जराहेमला के प्रदेश में किया था, हां, अपने कार्य को करने के बाद आराम करने के लिए वह जराहेमला के अपने घर वापस आ गया ।"},{"vNo":"2 ","txt":"और इस प्रकार नफी के लोगों पर न्यायियों के शासन के नौवें वर्ष का अंत हुआ ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि नफी के लोगों पर न्यायियों के शासन के दसवें वर्ष के आरंभ में, अलमा वहां से चला गया और जंगल की सीमाओं से लगे पश्चिम की ओर, सिदोन नदी के पूर्व, मेलेक की धरती पर यात्रा की ।"},{"vNo":"4 ","txt":"और उसने मेलेक देश में लोगों को परमेश्वर की उस पवित्र रीति के अनुसार सिखाना आरंभ कर दिया जिसके द्वारा उसकी नियुक्ति हुई थी और उसने पूरे मेलेक प्रदेश में लोगों को सिखाना आरंभ कर दिया ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि जंगल की सारी सीमाओं पर बसे हुए लोग उसके पास आए । और प्रदेश भर में उनको बपतिस्मा दिया गया;"},{"vNo":"6 ","txt":"इसलिए जब मेलेक में उसका कार्य पूरा हुआ वह वहां से चला गया, और तीन दिनों तक मेलेक प्रदेश के उत्तर में यात्रा की और वह एक नगर को आया जो अम्मोनिहा कहलाता था ।"},{"vNo":"7 ","txt":"अब नफी के लोगों की प्रथा थी कि वे अपने प्रदेश, अपने नगर, और अपने गांव, यहां तक कि अपने छोटे-छोटे गांवों का नाम भी उस व्यक्ति के नाम पर रखते थे जो उनका प्रथम अधिकारी होता था; और ऐसा ही अम्मोनिहा के प्रदेश के साथ हुआ ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि जब अलमा अम्मोनिहा के नगर को आया उसने उन्हें परमेश्वर का वचन सुनाना आरंभ कर दिया ।"},{"vNo":"9 ","txt":"अब अम्मोनिहा नगर के लोगों का हृदय पूरी तरह से शैतान के वश में था; इसलिए उन्होंने अलमा की बातों को नहीं सुना ।"},{"vNo":"10 ","txt":"फिर भी अलमा ने आत्मा में रहते हुए बहुत मेहनत की, प्रबल प्रार्थना में परमेश्वर के साथ कड़ा संघर्ष करते हुए, ताकि वह उन लोगों पर अपनी आत्मा उंडेल सके जो नगरवासी थे; कि उसे भी अनुमति मिले कि वह पश्चाताप कराकर उन्हें बपतिस्मा दे सके ।"},{"vNo":"11 ","txt":"फिर भी, उन्होंने उससे यह कहते हुए अपने हृदयों को कठोर कर लियाः देखो, हम जानते हैं कि तुम अलमा हो; और हम जानते हैं कि तुम्हारी परंपरा के अनुसार तुम उस गिरजे के उच्च याजक हो जिसे तुमने प्रदेश के कई हिस्सों में स्थापित किया है; और हम तुम्हारे गिरजे के नहीं हैं, और हम इस प्रकार की मूर्खतापूर्ण परंपराओं में विश्वास नहीं करते हैं ।"},{"vNo":"12 ","txt":"और अब हम जानते हैं, क्योंकि हम तुम्हारे गिरजे के नहीं हैं तुम्हारा हम पर कोई अधिकार नहीं है; और तुमने न्याय-आसन नफीहा को दे दिया है; इसलिए तुम हमारे मुख्य न्यायी नहीं हो ।"},{"vNo":"13 ","txt":"अब जब लोगों ने ऐसा कहा, और उसकी सारी बातों का प्रतिरोध किया, और उसे गालियां दी, और उस पर थूका, और ऐसी स्थिति पैदा की कि उसे नगर से निकाल दिया जाए, वह वहां से चला गया और आरोन नामक नगर की ओर यात्रा की ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि जब वो दुख के बोझ से दबे हुए वहां की यात्रा कर रहा था, अम्मोनिहा के नगर के लोगों की दुष्टता के कारण आत्मा की अत्याधिक तकलीफ और वेदना से चला जा रहा था, जब अलमा इस प्रकार दुख के बोझ से दबा हुआ था तब ऐसा हुआ कि, देखो उसे प्रभु का एक स्वर्गदूत दिखाई दिया, यह कहते हुएः"},{"vNo":"15 ","txt":"तुम आशीषित हो, अलमा; इसलिए अपना सिर उठाओ और आनंदित हो, क्योंकि तुम्हारे पास आनंदित होने का महान कारण है; तुम परमेश्वर की आज्ञाओं को तब से मानने में विश्वासी रहे हो जब से तुमने उससे अपना पहला संदेश प्राप्त किया । देखो, मैं वही हूं जिसने तुम्हें इसे दिया था ।"},{"vNo":"16 ","txt":"और देखो, मुझे तुम्हें आज्ञा देने के लिए भेजा गया है कि तुम अम्मोनिहा के नगर को वापस चले जाओ, और नगर के लोगों में फिर से प्रचार करो; हां, उनमें प्रचार करो । हां, उनसे कहो कि यदि तुम पश्चाताप नहीं करोगे तो प्रभु परमेश्वर उन्हें नष्ट कर देगा ।"},{"vNo":"17 ","txt":"क्योंकि देखो, इस समय वे सोच-विचार कर रहे हैं ताकि तुम्हारे लोगों की स्वतंत्रता को नष्ट कर सकें (क्योंकि इस प्रकार प्रभु कहता है) जो कि नियम, और न्याय, और उन आज्ञाओं के विरूद्ध है जिसे उसने अपने लोगों को दिया है ।"},{"vNo":"18 ","txt":"अब ऐसा हुआ कि प्रभु के स्वर्गदूत से अपने संदेश को प्राप्त करने के पश्चात अलमा शीघ्रता से अम्मोनिहा के प्रदेश वापस चला गया । और उसने दूसरे मार्ग से नगर में प्रवेश किया, हां, उस मार्ग से जो कि अम्मोनिहा नगर के दक्षिण में था ।"},{"vNo":"19 ","txt":"और जैसे ही उसने नगर में प्रवेश किया उसे भूख लगी, और उसने एक पुरुष से कहाः क्या तुम परमेश्वर के विनम्र सेवक को कुछ खाने को दोगे ?"},{"vNo":"20 ","txt":"और पुरुष ने उससे कहाः मैं एक नफाई हूं, और मैं जानता हूं कि तुम परमेश्वर के एक पवित्र भविष्यवक्ता हो, क्योंकि तुम ही वह पुरुष हो जिसके विषय में स्वर्गदूत ने एक दिव्यदर्शन में कहा थाः तुम एक अतिथि को स्वीकार करना । इसलिए, मेरे साथ मेरे घर चलो और मैं तुम्हें अपना भोजन दूंगा; और मैं जानता हूं कि तुम मेरे और मेरे घर के लिए आशीष बनोगे ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि वह पुरुष उसे अपने घर ले गया; और उस पुरुष का नाम अमूलेक था; और वह रोटी और मांस लाया और अलमा के सामने रख दिया ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि अलमा ने रोटी खाई और तृप्त हुआ; और उसने अमूलेक और उसके घर को आशीष दी, और उसने परमेश्वर को धन्यवाद दिया ।"},{"vNo":"23 ","txt":"और जब उसने खा लिया और तृप्त हुआ तब उसने अमूलेक से कहाः मैं अलमा हूं, और पूरे देश में परमेश्वर के गिरजे का उच्च याजक हूं ।"},{"vNo":"24 ","txt":"और देखो, प्रकटीकरण और भविष्यवाणी की आत्मा के अनुसार, मुझे इन सभी लोगों के बीच में परमेश्वर के वचन का प्रचार करने के लिए नियुक्त किया गया है; और मैं इस प्रदेश में था और उन्होंने मुझे स्वीकार नहीं किया, परन्तु उन्होंने मुझे बाहर निकाल दिया और मैं इस प्रदेश से सदा के लिए अपनी पीठ फेर लेनेवाला था ।"},{"vNo":"25 ","txt":"परन्तु देखो, मुझे आज्ञा मिली है कि मुझे वापस जाना चाहिए और इन लोगों के लिए भविष्यवाणी करनी चाहिए, हां, और इनकी दुष्टता से संबंधित इनके विरूद्ध गवाही देनी चाहिए ।"},{"vNo":"26 ","txt":"और अब, अमूलेक, क्योंकि तुमने मुझे खिलाया है और मुझे अंदर आने दिया है, तुम आशीषित हो; क्योंकि मैं भूखा था, क्योंकि मैंने कई दिनों तक उपवास किया था ।"},{"vNo":"27 ","txt":"और लोगों के प्रति प्रचार-कार्य आरंभ करने से पहले अलमा कई दिनों तक अमूलेक के साथ रुका रहा ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि लोग और भी घोर दुष्टता करने लगे ।"},{"vNo":"29 ","txt":"और अलमा को शब्द सुनाई दिया, कहते हुएः जाओ और मेरे सेवक अमूलेक से भी कहो, जाओ और यह कहते हुए लोगों को भविष्यवाणी दो—तुम पश्चाताप करो, क्योंकि ऐसा प्रभु ने कहा है, यदि तुम पश्चाताप नहीं करोगे तो मैं इन लोगों पर अपना क्रोध प्रकट करूंगा हां, और मैं अपने भयानक क्रोध को वापस नहीं लूंगा ।"},{"vNo":"30 ","txt":"और लोगों को परमेश्वर का वचन सुनाने के लिए अलमा और अमूलेक उनके बीच गए; और वे पवित्र आत्मा से भरे हुए थे ।"},{"vNo":"31 ","txt":"और उन्हें शक्ति दी गई, इतना अधिक कि न तो उन्हें कालकोठरी में बंद किया जा सकता था; न ही ऐसा संभव था कि कोई मनुष्य उन्हें मार सके; फिर भी उन्होंने अपनी शक्ति का उपयोग तब तक नहीं किया जब तक कि उन्हें बेड़ियों से बांधकर बंदीगृह में न डाल दिया गया । अब, ऐसा इसलिए हुआ था ताकि प्रभु अपने सामर्थ्य को उनके द्वारा दिखा सके ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि वे गए और प्रचार-कार्य किया, और लोगों को उस आत्मा और सामर्थ्य के द्वारा भविष्यवाणी देना आरंभ किया जिसे प्रभु ने उन्हें दिया था ।"}]}