{"heading":"अलमा अम्मोनिहा के लोगों को पश्चाताप करने की आज्ञा देता है—अंतिम दिनों में प्रभु लमनाइयों पर दया करेगा—यदि नफाई प्रकाश को छोड देंगे तो लमनाइयों द्वारा उनका नाश होगा—परमेश्वर का पुत्र शीघ्र आएगा—वह उन लोगों को मुक्ति देगा जो पश्चाताप करते हैं, बपितस्मा लेते हैं, और उसके नाम में विश्वास करते हैं । लगभग 82 ई.पू.","sectionHeading":"अलमा के शब्द, और अमूलेक के शब्द भी, जिन्हें उन लोगों को सुनाया गया जो अम्मोनिहा के देश में रहते थे । और उन्हें बंदीगृह में भी डाला गया, और अलमा के अभिलेखानुसार उन्हें परमेश्वर के उस चमत्कारिक सामर्थ्य के द्वारा बचाया गया जो उनमें था ।","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"अलमा 9","verses":[{"vNo":"1 ","txt":"और फिर, मुझे, अलमा को परमेश्वर द्वारा आज्ञा मिली है कि मैं अपने साथ अमूलेक को लूं और जाकर इन लोगों में, या अम्मोनिहा नगर में रह रहे लोगों में फिर से प्रचार करूं, ऐसा हुआ कि जब मैंने उनके बीच प्रचार करना आरंभ किया, वे मुझसे वाद-विवाद करने लगे, यह कहते हुए:"},{"vNo":"2 ","txt":"तुम कौन हो ? क्या तुम समझते हो कि हम एक पुरुष की गवाही पर विश्वास करेंगे, चाहे वह यही क्यों न प्रचार करे कि पृथ्वी नष्ट हो जाएगी ?"},{"vNo":"3 ","txt":"अब उन्होंने जो बातें बताईं उसका अर्थ वे स्वयं भी नहीं समझ पाए; क्योंकि वे नहीं जानते थे कि पृथ्वी नष्ट हो जाएगी ।"},{"vNo":"4 ","txt":"और उन्होंने यह भी कहाः हम तुम्हारे शब्दों पर तब भी विश्वास नहीं करेंगे जब तुम भविष्यवाणी करोगे कि यह महान नगर एक दिन में नाश हो जाएगा ।"},{"vNo":"5 ","txt":"अब वे नहीं जानते थे कि परमेश्वर इस प्रकार के चमत्कारिक कार्य कर सकता है, क्योंकि उनके हृदय कठोर और वे हठी हो गए थे ।"},{"vNo":"6 ","txt":"और उन्होंने कहाः परमेश्वर कौन है जिसने इस प्रकार के महान और चमत्कारिक बातों की सच्चाई की घोषणा करने के लिए, इन लोगों में से केवल एक मनुष्य को छोडकर अन्य अधिकारियों को नहीं भेजा ?"},{"vNo":"7 ","txt":"और वे मुझ पर हाथ छोड़ने के लिए आगे आए; परन्तु देखो, वो ऐसा नहीं कर सके । और मैं निडरता से प्रचार करने के लिए खड़ा रहा, हां, मैंने उन्हें निडर गवाही दी, यह कहते हुए:"},{"vNo":"8 ","txt":"देखो, ओ तुम दुष्ट और हठी पीढ़ी, कैसे तुम अपने पिता की परंपरा को भूल गए; हां, कैसे तुम इतनी जल्दी परमेश्वर की आज्ञाओं को भूल गए ।"},{"vNo":"9 ","txt":"क्या तुम्हें याद नहीं है कि हमारा पिता, लेही, परमेश्वर के हाथों द्वारा यरूशलेम से बाहर लाया गया था ? क्या तुम्हें याद नहीं है कि उन सभी ने जंगल में उसके द्वारा मार्गदर्शन प्राप्त किया था ?"},{"vNo":"10 ","txt":"और क्या तुम इतनी जल्दी भूल गए कि कितनी बार उसने हमारे पिताओं को उनके शत्रुओं के हाथों से निकाला है, और नाश होने से उन्हें बचाया है, यहां तक कि उनके अपने भाइयों के हाथों से भी ।"},{"vNo":"11 ","txt":"हां, और यदि हमारे प्रति उसकी अद्वितीय शक्ति, और उसकी दया, और उसका लंबे समय तक का उत्पीड़न नहीं होता, निश्चय ही इस समय से बहुत पहले ही हमें पृथ्वी पर से मिटा दिया जाता, और शायद अंतहीन कष्ट और वेदना में झोंक दिए जाते ।"},{"vNo":"12 ","txt":"देखो, अब मैं तुमसे कहता हूं कि उसने तुम्हें पश्चाताप करने की आज्ञा दी है; और बिना पश्चाताप के तुम परमेश्वर के राज्य का उत्तराधिकारी किसी भी तरह से नहीं हो सकते । परन्तु देखो, इतना ही नहीं—उसने तुम्हें पश्चाताप करने की आज्ञा दी है, या वह तुम्हें पृथ्वी पर से पूरी तरह नष्ट कर देगा; हां, वह अपने क्रोध में आएगा, और अपने भयानक क्रोध को वापस नहीं लेगा ।"},{"vNo":"13 ","txt":"देखो, क्या तुम्हें वे शब्द याद नहीं हैं जिसे उसने लेही से कहा था, यह कहते हुए: जितना तुम मेरी आज्ञाओं का पालन करोगे, उतना ही तुम देश में संपन्न होगे ? और फिर से ऐसा कहा गया किः जितना तुम मेरी आज्ञाओं का पालन नहीं करोगे, तुम्हें प्रभु की उपस्थिति से अलग कर दिया जाएगा ।"},{"vNo":"14 ","txt":"अब मैं चाहता हूं कि तुम्हें याद रखना चाहिए, कि जितना लमनाइयों ने परमेश्वर की आज्ञाओं को नहीं माना, उन्हें प्रभु की उपस्थिति से अलग कर दिया गया । अब हम देखते हैं कि प्रभु का वचन इस चीज की पुष्टि करता है, और देश में लमनाइयों के अतिक्रमण के कारण आरंभ से ही उन्हें उसकी उपस्थिति से अलग कर दिया गया ।"},{"vNo":"15 ","txt":"फिर भी मैं तुमसे कहता हूं कि यदि तुम अपने पाप में पड़े रहे तो न्याय के दिन जितना वे सहन कर सकेंगे उतना तुम नहीं कर सकोगे, हां, और यदि तुम पश्चाताप नहीं करते हो तो इस जीवन में भी जितना वे सहन कर सकेंगे उतना तुम नहीं कर सकोगे ।"},{"vNo":"16 ","txt":"क्योंकि कई प्रतिज्ञाएं हैं जो लमनाइयों से की गईं; क्योंकि उनके पिता की परंपराओं के कारण ऐसा हुआ कि वे अज्ञानता की स्थिति में ही रह गए; इसलिए प्रभु उन पर दया करेगा और उन्हें देश में अधिक दिनों तक बनाए रखेगा ।"},{"vNo":"17 ","txt":"और किसी समय उन्हें उसके वचन पर विश्वास कराया जाएगा, और उन्हें उनके पिता की परंपराओं की त्रुटियों का ज्ञान कराएगा; और उनमें से कई बचाए जाएंगे, क्योंकि प्रभु उन सब पर दया करेगा जो उसके नाम से बुलाए जाएंगे ।"},{"vNo":"18 ","txt":"परन्तु देखो, मैं तुमसे कहता हूं कि यदि तुम अपनी दुष्टता में लगे रहे तब तुम देश में लंबे समय तक नहीं रह सकोगे, क्योंकि तुम पर लमनाइयों को भेजा जाएगा; और यदि तुमने पश्चाताप नहीं किया तो तुम नहीं जान पाओगे कि वे कब आएंगे, और तुम पर पूर्ण विनाश आएगा; और यह प्रभु के भयानक क्रोध के कारण होगा ।"},{"vNo":"19 ","txt":"क्योंकि वह यह नहीं सह सकता कि तुम, उसके लोगों का विनाश करते हुए अपनी दुष्टता में पड़े रहो । मैं तुमसे कहता हूं, नहीं वह यह नहीं सह सकता कि लमनाई उसके उन लोगों का विनाश कर सकें जो नफी के लोग कहलाते हैं, यदि वे प्रभु अपने परमेश्वर द्वारा प्राप्त इतने अधिक प्रकाश और इतने अधिक ज्ञान के पश्चात भी पाप और उल्लंघन में पड़े रहते हैं ।"},{"vNo":"20 ","txt":"हां, प्रभु की अधिकतम कृपादृष्टि प्राप्त लोग होने के पश्चात; हां, हर अन्य राष्ट्र, जाति, भाषा, या लोगों से अधिक कृपादृष्टि प्राप्त लोग होने के पश्चात; उन्हें सारी बातों का ज्ञान कराने के पश्चात, उनकी इच्छा, और उनके विश्वास, और प्रार्थनाओं के अनुसार जो कि रहा है, और जो कि है, और जो कि आनेवाला है;"},{"vNo":"21 ","txt":"परमेश्वर की आत्मा द्वारा भेंट होने पर; स्वर्गदूतों से बात करने पर, और परमेश्वर की वाणी द्वारा उनसे बातचीत किये जाने पर; और भविष्यवाणी की आत्मा, और प्रकटीकरण की आत्मा, और कई उपहार जैसे कि अन्य भाषा बोलने का उपहार, और प्रचार का उपहार, और पवित्र आत्मा का उपहार, और अनुवाद का उपहार होने पर;"},{"vNo":"22 ","txt":"हां, और प्रभु के हाथों से, यरूशलेम के देश से परमेश्वर द्वारा बचाए जाने पर; अकाल, और बीमारी, और हर प्रकार की सभी बीमारियों से ग्रसित होने के बावजूद बचाए जाने पर; और वे युद्ध में पूरी तरह से डटे रहे, ताकि उनका विनाश न हो सके; समयानुसार दासता से बाहर लाए जाने पर, और अब तक बचाकर रखे जाने पर; और वे तब तक फलते-फूलते गए जब तक कि सभी प्रकार की वस्तुओं में संपन्न न हो गए—"},{"vNo":"23 ","txt":"और अब देखो मैं तुमसे कहता हूं, कि यदि ये लोग जिन्होंने प्रभु के हाथों से इतनी सारी आशीषों को प्राप्त किया है, जो प्रकाश और ज्ञान उनके पास है उसके विरूद्ध पाप किया है, मैं तुमसे कहता हूं कि यदि ऐसा है, कि उन्हें पाप में पड़ना है, तो यह उनकी बजाय लमनाइयों के लिए सहना आसान होगा ।"},{"vNo":"24 ","txt":"क्योंकि देखो, प्रभु की प्रतिज्ञाएं लमनाइयों के लिए है, परन्तु वे तुम्हारे लिए नहीं है यदि तुम अपराध करते हो; क्योंकि क्या प्रभु ने यह स्पष्ट प्रतिज्ञा और दृढ़ नियम नहीं दिया है कि यदि तुम उसके विरूद्ध जाओगे तो तुम्हें निश्चित तौर पर पृथ्वी से मिटा दिया जाएगा ?"},{"vNo":"25 ","txt":"और अब इस कारण, कि तुम नष्ट न किये जाओ, प्रभु ने अपने स्वर्गदूत को अपने लोगों से मिलने के लिए भेजा है, उन्हें यह घोषित करते हुए कि उन्हें जाना चाहिए और पूरी ताकत से इन लोगों को कहना चाहिए: तुम पश्चाताप करो, क्योंकि स्वर्ग का राज्य निकट है;"},{"vNo":"26 ","txt":"और अब बहुत दिन नहीं है जब परमेश्वर का पुत्र अपनी महिमा में आएगा; और उसके अनुग्रह कृपा, समानता, सच्चाई, धैर्यता, दयालुता, और लंबे उत्पीड़न से भरी हुई पिता के एकलौते पुत्र के अनुग्रह होगी जो अपने लोगों की याचना शीघ्रता से सुनेगा और उनकी प्रार्थनाओं का उत्तर देगा ।"},{"vNo":"27 ","txt":"और देखो, वह उन लोगों को मुक्ति देने आएगा जो उसके नाम में विश्वास करने के द्वारा पश्चाताप कर बपतिस्मा लेंगे ।"},{"vNo":"28 ","txt":"इसलिए, तुम प्रभु का मार्ग तैयार करो, क्योंकि समय निकट है जब सारे मनुष्य अपने उन कर्मों के अनुसार फल काटेंगे जैसा कि वे करते आए हैं—यदि वे नेक रहे होंगे तो यीशु मसीह के सामर्थ्य और मुक्ति के अनुसार वे अपनी आत्माओं के उद्धार को काटेंगे; और यदि वे बुरे रहे होंगे तो शैतान के सामर्थ्य और लालच के अनुसार वे अपनी आत्माओं का नरकदंड काटेंगे ।"},{"vNo":"29 ","txt":"अब देखो, लोगों को कहते हुए यह स्वर्गदूत की आवाज है ।"},{"vNo":"30 ","txt":"और अब, मेरे प्रिय भाइयों, क्योंकि तुम मेरे भाई हो, और तुम्हें प्रिय होना चाहिए, और तुम्हें वैसे काम करने चाहिए जो पश्चाताप के लिए आवश्यक है, यह देखते हुए कि परमेश्वर के वचन के विरूद्ध तुम्हारे हृदय बुरी तरह से कठोर हो गए हैं, और यह देखते हुए कि तुम खोए हुए और गिरे हुए लोग हो ।"},{"vNo":"31 ","txt":"और अब ऐसा हुआ कि जब मैंने, अलमा ने इन शब्दों को कहा, देखो, लोग मुझ पर क्रोधित हो गए क्योंकि मैंने उनसे कहा कि उनके हृदय कठोर और वे हठी हो गए हैं ।"},{"vNo":"32 ","txt":"और क्योंकि मैंने उनसे यह भी कहा कि वे खोए हुए और गिरे हुए लोग हैं, वे मुझ पर क्रोधित हो गए, और मुझ पर हाथ उठाने का प्रयास किया, ताकि वे मुझे बंदीगृद में डाल सकें ।"},{"vNo":"33 ","txt":"परन्तु ऐसा हुआ कि उस समय प्रभु ने उन्हें ऐसा नहीं करने दिया कि वे मुझे ले जाएं और बंदीगृह में डाल दें ।"},{"vNo":"34 ","txt":"और ऐसा हुआ कि अमूलेक गया और उनके सामने खड़ा हो गया, और उन्हें भी प्रचार करने लगा । और अब अमूलेक की सारी बातें नहीं लिखी गई हैं, फिर भी उसकी बातों का कुछ हिस्सा इस पुस्तक में लिखा गया है ।"}]}