{"heading":"Nehor učí falešným naukám, zakládá církev, zavádí kněžskou lstivost a zabíjí Gedeona–Nehor je za své zločiny popraven–Mezi lidem se šíří kněžské lstivosti a pronásledování–Kněží si sami vydělávají na živobytí, lidé se starají o chudé a Církev vzkvétá. Kolem roku 91–88 př. Kr.","sectionHeading":"Zpráva Almy, který byl synem Almovým a který byl prvním hlavním soudcem nad lidem Nefiovým, a také vysokým knězem nad Církví. Obsahuje zprávu o vládě soudců a o válkách a o svárech mezi lidem. A také zprávu o válce mezi Nefity a Lamanity podle záznamu Almy, prvního hlavního soudce.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"NYNÍ, stalo se, že v prvním roce vlády soudců nad lidem Nefiovým, od nynějška nadále, když král Mosiáš odešel cestou všeho pozemského a dobojoval dobrý boj, kráčeje před Bohem zpříma, nezanechal nikoho, kdo by vládl na jeho místě; nicméně ustanovil zákony, jež byly lidem uznány; tudíž byli povinni říditi se zákony, jež vydal."},{"vNo":"2 ","txt":"A stalo se, že v prvním roce vlády Almy na soudcovské stolici byl před něho předveden muž, aby byl souzen, muž, který byl statný a byl znám svou velikou silou."},{"vNo":"3 ","txt":"A obcházel mezi lidem, káže jim to, co vydával za slovo Boží, ztrhávaje církev; oznamuje lidu, že každý kněz a učitel by se měl státi oblíbeným; a že by neměli pracovati svýma vlastníma rukama, ale že by měli býti podporováni lidem."},{"vNo":"4 ","txt":"A on také lidu dosvědčoval, že veškeré lidstvo má býti spaseno posledního dne a že se nemusejí báti ani chvěti, ale že mohou pozdvihnouti hlavu a radovati se; neboť Pán stvořil všechny lidi, a také všechny lidi vykoupil; a nakonec všichni lidé mají míti věčný život."},{"vNo":"5 ","txt":"A stalo se, že učil těmto věcem natolik, že mnozí jeho slovům uvěřili, dokonce tak mnozí, že ho počali podporovati a dávati mu peníze."},{"vNo":"6 ","txt":"A on počal býti povýšen v pýše srdce svého a nositi velice drahocenný oděv, ano, a dokonce počal podle svého kázání zakládati církev."},{"vNo":"7 ","txt":"A stalo se, jak tak chodil, aby kázal těm, kteří věřili v jeho slovo, že potkal muže, který náležel k církvi Boží, ano, a to jednoho z jejich učitelů; a počal se s ním ostře svářiti, aby mohl svésti lid církve; ale onen muž mu odporoval, napomínaje ho slovy Božími."},{"vNo":"8 ","txt":"Nyní, onen muž se jmenoval Gedeon; a byl to ten, který byl nástrojem v rukou Božích při vysvobození lidu Limhiova z poroby."},{"vNo":"9 ","txt":"Nyní, protože mu Gedeon odporoval slovy Božími, rozhněval se na Gedeona a tasil meč svůj a počal ho bíti. Nyní, Gedeon, jsa sešlý pokročilým věkem, tudíž nebyl schopen odolávati jeho ranám, tudíž byl mečem zabit."},{"vNo":"10 ","txt":"A onen muž, který ho zabil, byl jat lidem církve a byl předveden před Almu, aby byl souzen podle zločinů, jež spáchal."},{"vNo":"11 ","txt":"A stalo se, že stanul před Almou a obhajoval se s velikou smělostí."},{"vNo":"12 ","txt":"Ale Alma mu pravil: Viz, toto je poprvé, co byla mezi tento lid uvedena kněžská lstivost. A viz, ty nejsi vinen pouze kněžskou lstivostí, ale snažil ses ji prosaditi mečem; a kdyby mezi tímto lidem byla kněžská lstivost prosazena, vedlo by to k jeho naprostému zničení."},{"vNo":"13 ","txt":"A ty jsi prolil krev spravedlivého muže, ano, muže, který mezi tímto lidem vykonal mnoho dobra; a kdybychom tě ušetřili, odplatou by na nás přišla jeho krev."},{"vNo":"14 ","txt":"Tudíž jsi odsouzen k smrti podle zákona, jež nám dal Mosiáš, náš poslední král; a tento zákon byl tímto lidem uznán; tudíž tento lid se musí tímto zákonem říditi."},{"vNo":"15 ","txt":"A stalo se, že ho jali; a jmenoval se Nehor; a odnesli ho na vrchol pahorku Manti a tam ho přiměli, nebo spíše sám přiznal mezi nebesy a zemí, že to, čemu učil lid, je proti slovu Božímu; a tam utrpěl potupnou smrt."},{"vNo":"16 ","txt":"Nicméně toto neukončilo šíření kněžské lstivosti po zemi; neboť bylo mnoho těch, kteří milovali marné věci světa a kteří chodili, kážíce falešné nauky; a toto činili kvůli bohatství a poctě."},{"vNo":"17 ","txt":"Nicméně ze strachu ze zákona se neopovažovali lháti, pokud by to bylo známo, neboť lháři byli trestáni; tudíž předstírali, že káží podle své víry; a nyní, zákon nemohl nad nikým míti moc pro jeho víru."},{"vNo":"18 ","txt":"A ze strachu ze zákona se neopovažovali krásti, neboť takoví byli trestáni; ani se neopovažovali loupiti ani vražditi, neboť ten, kdo zavraždil, byl potrestán smrtí."},{"vNo":"19 ","txt":"Ale stalo se, že ti, kteří nenáleželi k církvi Boží, počali pronásledovati ty, kteří k církvi Boží náleželi a kteří na sebe vzali jméno Kristovo."},{"vNo":"20 ","txt":"Ano, pronásledovali je a sužovali je všelikými slovy, a to pro jejich pokoru; protože nebyli pyšní ve svých vlastních očích a protože si navzájem udíleli slovo Boží bez peněz a bez ceny."},{"vNo":"21 ","txt":"Nyní, mezi lidem církve byl přísný zákon, že nikdo, kdo náleží k církvi, nesmí povstati a pronásledovati ty, kteří k církvi nenáležejí, a že ani mezi nimi samotnými nemá býti pronásledování."},{"vNo":"22 ","txt":"Nicméně, byli mezi nimi mnozí, kteří počali býti pyšní a počali se prudce svářiti se svými protivníky, dokonce až k ranám; ano, bili se spolu pěstmi."},{"vNo":"23 ","txt":"Nyní, toto bylo v druhém roce vlády Almovy a bylo to příčinou veliké strasti pro církev; ano, bylo to příčinou veliké zkoušky pro církev."},{"vNo":"24 ","txt":"Neboť srdce mnohých bylo zatvrzelé a jejich jména byla vymazána, takže na ně nebylo mezi lidem Božím již více pamatováno. A také mnozí sami odešli z prostředku jejich."},{"vNo":"25 ","txt":"Nyní, toto byla veliká zkouška pro ty, kteří stáli pevně ve víře; nicméně byli stálí a neochvějní v zachovávání přikázání Božích a trpělivě snášeli pronásledování, jež se na ně kupilo."},{"vNo":"26 ","txt":"A když kněží zanechali své práce, aby lidu udíleli slovo Boží, lidé také zanechali své práce, aby slovu Božímu naslouchali. A když jim kněží poskytli slovo Boží, všichni se opět pilně navrátili ke své práci; a kněz se nevyvyšoval nad své posluchače, neboť kazatel nebyl lepší nežli posluchač, ani učitel nebyl o nic lepší nežli žák; a tak si byli všichni rovni a všichni pracovali, každý člověk podle své síly."},{"vNo":"27 ","txt":"A udíleli ze jmění svého, každý člověk podle toho, co měl, chudým a potřebným a nemocným a sužovaným; a nenosili drahý oděv, přesto však byli upravení a vzhlední."},{"vNo":"28 ","txt":"A tak uspořádali záležitosti církve; a tak počali opět míti trvalý mír, přese všechna svá pronásledování."},{"vNo":"29 ","txt":"A nyní, pro pevnost církve počali býti nesmírně bohatí a měli hojnost všech věcí, jichž jim bylo zapotřebí – hojnost stád a dobytka, i krmného dobytka všeho druhu, a také hojnost obilí a zlata a stříbra a drahocenných věcí a hojnost hedvábí a jemně tkaného plátna a všelikého dobrého prostého sukna."},{"vNo":"30 ","txt":"A tak za těchto příznivých okolností neodehnali nikoho, kdo byl nahý nebo kdo byl hladový nebo kdo žíznil nebo kdo byl nemocen nebo o koho nebylo postaráno; a neulpívali srdcem svým na bohatství; tudíž byli štědří ke všem, jak ke starým, tak k mladým, jak k porobeným, tak k svobodným, jak k mužům, tak k ženám, ať již mimo církev nebo z církve, nehledíce na osobu toho, kdo byl potřebný."},{"vNo":"31 ","txt":"A tak se jim dařilo a stali se mnohem bohatšími nežli ti, kteří k jejich církvi nenáleželi."},{"vNo":"32 ","txt":"Neboť ti, kteří k jejich církvi nenáleželi, si libovali v kouzelnictví a v modlářství nebo v zahálce a ve žvanění a v závidění a ve svárech; nosíce drahý oděv; jsouce povýšeni v pýše svých vlastních očí; pronásledujíce, lhouce, kradouce, loupíce, páchajíce smilstva a vraždy a všeliké zlovolnosti; nicméně zákon byl uplatňován na všechny ty, kteří ho přestoupili, nakolik to jen bylo možné."},{"vNo":"33 ","txt":"A stalo se, že když byl takto na ně uplatňován zákon a když každý člověk trpěl podle toho, co učinil, zklidnili se a neopovažovali se dopouštěti se žádných zlovolností, pokud by to bylo známo; tudíž, mezi lidem Nefiovým byl veliký mír až do pátého roku vlády soudců."}]}