{"heading":"Je vysvětlen nefitský peněžní systém–Amulek se sváří se Zezromem–Kristus nespasí lid v jeho hříších–Pouze ti, kteří dědí království nebeské, jsou spaseni–Všichni lidé vstanou v nesmrtelnost–Po vzkříšení není žádné smrti. Kolem roku 82 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Alma 11","prevTitle":"Alma 10","nextTitle":"Alma 12","verses":[{"vNo":1,"txt":"Nyní, v zákoně Mosiášově bylo, že každý muž, který je soudcem zákona, nebo ti, kteří jsou určeni, aby byli soudci, mají dostávati mzdu podle času, kdy pracují, aby soudili ty, kteří před ně byli předvedeni, aby byli souzeni."},{"vNo":2,"txt":"Nyní, jestliže jeden člověk dlužil druhému a nechtěl splatiti, co dlužil, byla na něj podána stížnost soudci; a soudce použil pravomoci a vyslal úředníky, aby před něho byl onen člověk předveden; a soudil toho člověka podle zákona a důkazů, které proti němu byly vzneseny, a tak byl tento člověk donucen splatiti, co dlužil, anebo byl zbaven majetku, anebo byl vyvržen z prostředku lidu jako zloděj a lupič."},{"vNo":3,"txt":"3 A tento soudce dostal svou mzdu podle svého času – sénin zlata za den nebo sénum stříbra, což se rovná séninu zlata; a to je podle zákona, jenž byl dán."},{"vNo":4,"txt":"Nyní, toto jsou názvy různých kousků jejich zlata a jejich stříbra podle jejich hodnoty. A tyto názvy dali Nefité, neboť nepočítali podle Židů, kteří byli v Jeruzalémě; ani neměřili podle Židů; ale měnili své počítání a měření podle názorů a okolností lidu v každém pokolení až do vlády soudců, a tehdy to bylo ustanoveno králem Mosiášem."},{"vNo":5,"txt":"Nyní, toto počítání je takto – sénin zlata, séon zlata, šam zlata a limna zlata."},{"vNo":6,"txt":"Sénum stříbra, amnor stříbra, ezrom stříbra a onti stříbra."},{"vNo":7,"txt":"Sénum stříbra se rovnal séninu zlata nebo míře ječmene a také míře každého druhu obilí."},{"vNo":8,"txt":"Nyní, množství séonu zlata bylo dvojnásobkem hodnoty séninu."},{"vNo":9,"txt":"A šam zlata byl dvojnásobkem hodnoty séonu."},{"vNo":10,"txt":"A limna zlata měla hodnotu všech těchto."},{"vNo":11,"txt":"A amnor stříbra byl stejně veliký jako dva sénumy."},{"vNo":12,"txt":"A ezrom stříbra byl stejně veliký jako čtyři sénumy."},{"vNo":13,"txt":"A onti byl stejně veliký jako všechny tyto."},{"vNo":14,"txt":"Nyní, toto je hodnota menších částek jejich počítání –"},{"vNo":15,"txt":"Šiblon je polovina sénumu; tudíž, jeden šiblon za polovinu míry ječmene."},{"vNo":16,"txt":"A šiblum je polovina šiblonu."},{"vNo":17,"txt":"A léjach je polovina šiblumu."},{"vNo":18,"txt":"Nyní, toto je jejich částka, podle jejich počítání."},{"vNo":19,"txt":"Nyní, ántion zlata se rovná třem šiblonům."},{"vNo":20,"txt":"Nyní, bylo to pouze za účelem toho, aby dosáhli zisku, protože dostávali svou mzdu podle své zaměstnanosti, tudíž podněcovali lid k pozdvižením a všelikým nepokojům a zlovolnosti, aby byli více zaměstnáni, aby získali peníze podle případů, které před ně byly předvedeny; tudíž podněcovali lid proti Almovi a Amulekovi."},{"vNo":21,"txt":"A tento Zezrom počal vyslýchati Amuleka řka: Odpovíš mi na několik otázek, na které se tě zeptám? Nyní, Zezrom byl muž, který byl odborníkem v nástrojích ďáblových, aby mohl ničiti to, co je dobré; tudíž, pravil Amulekovi: Odpovíš mi na otázky, které ti položím"},{"vNo":22,"txt":"A Amulek mu pravil: Ano, bude-li to podle Ducha Páně, jenž je ve mně; neboť neřeknu ničeho, co by bylo proti Duchu Páně. A Zezrom mu pravil: Viz, zde je šest ontiů stříbra, a ty všechny ti dám, popřeš-li jsoucnost Nejvyšší Bytosti."},{"vNo":23,"txt":"Nyní, Amulek pravil: Ó, ty dítě pekla, proč mne pokoušíš? Cožpak nevíš, že spravedliví se takovým pokušením nepoddávají"},{"vNo":24,"txt":"Ty věříš, že není žádného Boha? Pravím ti: Nikoli, ty víš, že je Bůh, ale ty více miluješ mamon nežli jeho."},{"vNo":25,"txt":"A nyní, ty jsi mi lhal před Bohem. Pravil jsi mi – Viz, těchto šest ontiů, které mají velikou cenu, ti dám – když jsi měl v srdci svém, že si je ponecháš; a jediným přáním tvým bylo, abych popřel pravého a živého Boha, abys měl příčinu mne zničiti. A nyní viz, za toto veliké zlo budeš míti odměnu svou."},{"vNo":26,"txt":"A Zezrom mu pravil: Ty pravíš, že je pravý a živý Bůh"},{"vNo":27,"txt":"A Amulek pravil: Ano, je pravý a živý Bůh."},{"vNo":28,"txt":"Nyní Zezrom pravil: Je více nežli jeden Bůh"},{"vNo":29,"txt":"A on odpověděl: Ne."},{"vNo":30,"txt":"Nyní, Zezrom mu opět pravil: Jak víš o těchto věcech"},{"vNo":31,"txt":"A on pravil: Anděl mi je oznámil."},{"vNo":32,"txt":"A Zezrom opět pravil: Kdo je ten, který přijde? Je to Syn Boží"},{"vNo":33,"txt":"A on mu pravil: Ano."},{"vNo":34,"txt":"A Zezrom opět pravil: Spasí lid svůj v hříších jeho? A Amulek odpověděl a pravil mu: Pravím ti, nespasí, neboť je nemožné, aby popřel slovo své."},{"vNo":35,"txt":"Nyní Zezrom pravil lidu: Hleďte, ať si tyto věci zapamatujete; neboť on pravil, že je jen jeden Bůh; nicméně praví, že přijde Syn Boží, ale lid svůj nespasí – jako kdyby měl pravomoc přikazovati Bohu."},{"vNo":36,"txt":"Nyní, Amulek mu opět praví: Viz, ty jsi lhal, neboť říkáš, že jsem promlouval, jako kdybych měl pravomoc přikazovati Bohu, protože jsem pravil, že nespasí lid svůj v hříších jeho."},{"vNo":37,"txt":"A opět ti pravím, že ho v hříších jeho spasiti nemůže; neboť já nemohu popříti slovo jeho a on pravil, že žádná nečistá věc nemůže zděditi království nebeské; tudíž, jak můžete býti spaseni, ledaže zdědíte království nebeské? Tudíž nemůžete býti spaseni v hříších svých."},{"vNo":38,"txt":"Nyní, Zezrom mu opět praví: Je Syn Boží oním skutečným Věčným Otcem"},{"vNo":39,"txt":"A Amulek mu pravil: Ano, on je skutečným Věčným Otcem nebe a země a všech věcí, jež na nich jsou; on je počátek i konec, první i poslední;"},{"vNo":40,"txt":"A přijde na svět, aby vykoupil svůj lid; a vezme na sebe přestupky těch, kteří věří ve jméno jeho; a to jsou ti, kteří budou míti věčný život, a k nikomu jinému spasení nepřijde."},{"vNo":41,"txt":"Tudíž zlovolní zůstanou, jako kdyby nebylo učiněno žádného vykoupení, kromě toho, že budou uvolněna pouta smrti; neboť viz, přijde den, kdy všichni vstanou z mrtvých a stanou před Bohem a budou souzeni podle skutků svých."},{"vNo":42,"txt":"Nyní, je smrt, jež se nazývá smrtí časnou; a smrt Kristova uvolní pouta této časné smrti, takže všichni budou pozvednuti z této časné smrti."},{"vNo":43,"txt":"Duch a tělo budou opět spojeny ve své dokonalé podobě; jak končetina, tak kloub budou znovuzřízeny do své vlastní schránky, tak jako jsme nyní v tuto dobu; a budeme předvedeni, abychom stáli před Bohem, vědouce tak, jako víme nyní, a budeme míti jasnou vzpomínku na veškerou svou vinu."},{"vNo":44,"txt":"Nyní, toto znovuzřízení přijde ke všem, jak k starým, tak k mladým, jak k porobeným, tak k svobodným, jak k mužům, tak k ženám, jak k zlovolným, tak ke spravedlivým; a dokonce ani jeden vlas z hlavy jejich nebude ztracen; ale vše bude znovuzřízeno do své dokonalé schránky, jako je to nyní neboli v těle, a budou předvedeni a vyzváni, aby se zodpovídali před stolicí Krista Syna a Boha Otce a Svatého Ducha, což jest jeden Věčný Bůh, aby byli souzeni podle skutků svých, ať byly dobré, nebo ať byly zlé."},{"vNo":45,"txt":"Nyní, viz, mluvil jsem k tobě o smrti smrtelného těla a také o vzkříšení smrtelného těla. Pravím ti, že toto smrtelné tělo bude pozvednuto jako tělo nesmrtelné, to je ze smrti, a to z první smrti, k životu, takže oni již nemohou zemříti; duch jejich se spojí s tělem jejich, aby nikdy nebyli rozděleni; a tak se celek stane duchovním a nesmrtelným, takže oni již více nespatří porušitelnost."},{"vNo":46,"txt":"Nyní, když Amulek dokončil tato slova, lidé opět počali žasnouti a také Zezrom se počal chvěti. A tak skončila slova Amulekova, neboli toto je vše, co jsem napsal."}]}