{"heading":"Muži jsou povoláváni jako vysocí kněží pro svou nesmírnou víru a dobré skutky–Mají učiti přikázáním–Skrze spravedlivost jsou posvěceni a vcházejí v odpočinutí Páně–Melchisedech byl jedním z nich–Andělé oznamují radostné zvěsti po celé zemi–Zjeví vlastní příchod Krista. Kolem roku 82 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alma 13","prevTitle":"Alma 12","nextTitle":"Alma 14","verses":[{"vNo":1,"txt":"A opět, bratří moji, chtěl bych upnouti mysl vaši na onu dobu, kdy Pán Bůh dal svým dětem tato přikázání; a chtěl bych, abyste si pamatovali, že Pán Bůh vysvěcoval kněze podle svého svatého řádu, který byl podle řádu jeho Syna, aby učili lid těmto věcem."},{"vNo":2,"txt":"A tito kněží byli vysvěcováni podle řádu jeho Syna takovým způsobem, aby lid věděl, jakým způsobem vyhlížeti jeho Syna pro vykoupení."},{"vNo":3,"txt":"A toto je způsob, jakým byli vysvěcováni – byvše povoláni a připravováni od založení světa podle předzvědění Božího na základě své nesmírné víry a dobrých skutků; ponejprve byvše ponecháni zvoliti si dobro, nebo zlo; tudíž zvolivše si dobro a projevujíce převelikou víru, jsou povoláni svatým povoláním, ano, oním svatým povoláním, jež bylo pro takové připraveno s přípravným vykoupením a podle něj."},{"vNo":4,"txt":"A tak byli povoláni k tomuto svatému povolání na základě své víry, zatímco jiní odmítali Ducha Božího na základě tvrdosti srdce svého a zaslepenosti mysli své, zatímco kdyby toho nebylo, mohli by míti stejně velikou výsadu jako bratří jejich."},{"vNo":5,"txt":"Neboli zkrátka, ponejprve byli ve stejném postavení jako bratří jejich; tak bylo toto svaté povolání připraveno od založení světa pro takové, kteří nebudou zatvrzovati srdce své, jsa v usmíření a skrze usmíření Jednorozeným Synem, který byl připraven –"},{"vNo":6,"txt":"A tak jsouce povoláni tímto svatým povoláním a vysvěceni do vysokého kněžství svatého řádu Božího, aby učili děti lidské přikázáním jeho, aby i ony mohly vejíti v odpočinutí jeho –"},{"vNo":7,"txt":"Toto vysoké kněžství je podle řádu Syna jeho, kterýžto řád byl od založení světa; neboli jinými slovy je bez počátku dnů či konce roků, jsa připraven od věčnosti do veškeré věčnosti podle jeho předzvědění všech věcí –"},{"vNo":8,"txt":"Nyní, byli vysvěceni tímto způsobem – jsouce povoláni svatým povoláním a vysvěceni svatým obřadem a berouce na sebe vysoké kněžství svatého řádu, kteréžto povolání a obřad a vysoké kněžství je bez počátku či konce –"},{"vNo":9,"txt":"Tak se stávají vysokými kněžími na věky, podle řádu Syna, Jednorozeného Otcova, jenž je bez počátku dnů či konce roků, jenž je pln milosti, nestrannosti a pravdy. A tak tomu jest. Amen."},{"vNo":10,"txt":"Nyní, jak jsem pravil o svatém řádu neboli o tomto vysokém kněžství, bylo mnoho těch, kteří byli vysvěceni a stali se vysokými kněžími Božími; a bylo to na základě nesmírné víry jejich a pokání jejich a spravedlivosti jejich před Bohem, neboť si zvolili činiti pokání a činiti spravedlivost raději nežli zahynouti;"},{"vNo":11,"txt":"Tudíž byli povoláni podle tohoto svatého řádu a byli posvěceni a šat jejich byl omyt doběla krví Beránkovou."},{"vNo":12,"txt":"Nyní, oni, byvše posvěceni Duchem Svatým, učinivše šat svůj bílým, jsouce před Bohem čistí a bez poskvrny, nemohli pohlížeti na hřích, leda s odporem; a bylo mnoho těch, převelice mnoho, kteří byli učiněni čistými a vešli v odpočinutí Pána svého Boha."},{"vNo":13,"txt":"A nyní, bratří moji, chtěl bych, abyste se pokořili před Bohem a nesli ovoce hodné pokání, abyste i vy mohli vejíti v ono odpočinutí."},{"vNo":14,"txt":"Ano, pokořte se tak jako lid za dnů Melchisedecha, který byl také vysokým knězem podle téhož řádu, o němž jsem mluvil, který také vzal na sebe vysoké kněžství na věky."},{"vNo":15,"txt":"A byl to tentýž Melchisedech, kterému Abraham platil desátky; ano, dokonce otec náš Abraham platil desátky, jeden desátý díl ze všeho, co vlastnil."},{"vNo":16,"txt":"Nyní, tyto obřady byly tímto způsobem dány, aby tak lid mohl vyhlížeti Syna Božího, a to bylo předobrazem řádu jeho neboli to byl řád jeho, a to bylo učiněno, aby mohli k němu vyhlížeti pro odpuštění hříchů svých, aby mohli vejíti v odpočinutí Páně."},{"vNo":17,"txt":"Nyní, tento Melchisedech byl králem nad zemí Sálem; a lid jeho zesílil v nepravosti a v ohavnosti; ano, všichni sešli z cesty; byli plni všeliké zlovolnosti;"},{"vNo":18,"txt":"Ale Melchisedech, projeviv mocnou víru a obdržev úřad vysokého kněžství podle svatého řádu Božího, kázal svému lidu pokání. A vizte, oni pokání činili; a Melchisedech zjednal v zemi mír za svých dnů; tudíž byl nazýván knížetem pokoje, neboť byl králem Sálemu; a vládl pod otcem svým."},{"vNo":19,"txt":"Nyní, byli mnozí před ním, a také byli mnozí potom, ale žádný nebyl větší; tudíž, zmínili se o něm podrobněji."},{"vNo":20,"txt":"Nyní, nemusím tuto věc opakovati; to, co jsem řekl, může postačiti. Vizte, písma jsou před vámi; budete-li je překrucovati, bude to k vaší vlastní zkáze."},{"vNo":21,"txt":"A nyní, stalo se, že když jim Alma pravil tato slova, vztáhl k nim svou ruku a zvolal mocným hlasem řka: Nyní je čas činiti pokání, neboť den spasení se blíží;"},{"vNo":22,"txt":"Ano, a hlas Páně to ústy andělů oznamuje všem národům; ano, oznamuje to, aby mohly míti radostné zvěsti veliké radosti; ano, hlásá tyto radostné zvěsti mezi veškerým svým lidem, ano, dokonce i těm, kteří jsou rozptýleni do široka po tváři země; pročež ony přišly k nám."},{"vNo":23,"txt":"A jsou nám oznámeny jasnými slovy, abychom mohli porozuměti, takže nemůžeme chybovati; a to proto, že jsme tuláky v cizí zemi; tudíž jsme tak vysoce oblíbeni, neboť nám jsou tyto radostné zvěsti oznamovány ve všech částech naší vinice."},{"vNo":24,"txt":"Neboť vizte, andělé je v této době oznamují mnohým v naší zemi; a to proto, aby připravili srdce dětí lidských na to, aby přijaly slovo jeho v době příchodu jeho v slávě jeho."},{"vNo":25,"txt":"A nyní my jen čekáme na to, až uslyšíme radostnou novinu, jež nám bude oznámena ústy andělů, o příchodu jeho; neboť onen čas přijde, nevíme jak brzy. Kéž by Bůh dal, aby to bylo za dnů mých; ale ať to bude dříve či později, budu se z toho radovati."},{"vNo":26,"txt":"A spravedlným a svatým lidem to bude ústy andělů v době příchodu jeho oznámeno, aby se slova otců našich mohla naplniti podle toho, co o něm promlouvali, což bylo podle ducha proroctví, jenž byl v nich."},{"vNo":27,"txt":"A nyní, bratří moji, přeji si z celé hloubky srdce svého, ano, s velikou úzkostí až k bolesti, abyste poslouchali slova moje a odvrhli hříchy své a neodkládali den pokání svého;"},{"vNo":28,"txt":"Ale abyste se pokořili před Pánem a vzývali svaté jméno jeho a bděli a modlili se stále, abyste nebyli pokoušeni nad to, co můžete snésti, a tak abyste byli vedeni Svatým Duchem, stávajíce se pokornými, mírnými, poddajnými, trpělivými, plnými lásky a veškeré shovívavosti;"},{"vNo":29,"txt":"Majíce víru v Pána; majíce naději, že obdržíte život věčný; majíce vždy lásku Boží v srdci svém, abyste mohli býti posledního dne pozvednuti a abyste mohli vejíti v odpočinutí jeho."},{"vNo":30,"txt":"A kéž vám Pán udělí pokání, abyste na sebe nepřivodili hněv jeho, abyste nebyli spoutáni řetězy pekla, abyste nevytrpěli druhou smrt."},{"vNo":31,"txt":"A Alma k lidu promlouval mnohem více slov, jež nejsou v této knize napsána."}]}