{"heading":"Alma a Amulek jsou uvězněni a biti–Věřící a jejich svatá písma jsou upáleni v ohni–Tito mučedníci jsou přijati Pánem v slávě–Vězeňské zdi pukají a padají–Alma a Amulek jsou vysvobozeni a jejich pronásledovatelé jsou zabiti. Kolem roku 82–81 př. Kr.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"A stalo se, poté, co ustal k lidem promlouvati, že mnozí z nich v slova jeho uvěřili a počali činiti pokání a zkoumati písma."},{"vNo":"2 ","txt":"Ale větší část z nich si přála, aby mohli Almu a Amuleka zničiti; neboť se na Almu hněvali pro přímost jeho slov, jež pravil Zezromovi; a také pravili, že jim Amulek lhal a spílal zákonu jejich a také zákoníkům jejich a soudcům jejich."},{"vNo":"3 ","txt":"A oni se také hněvali na Almu a Amuleka; a protože tak zpříma svědčili proti zlovolnosti jejich, snažili se jich tajně zbaviti."},{"vNo":"4 ","txt":"Ale stalo se, že se jich nezbavili; ale jali je a svázali je silnými provazy a dovedli je před hlavního soudce země."},{"vNo":"5 ","txt":"A lidé předstoupili a svědčili proti nim – svědčíce, že spílali zákonu, a jejich zákoníkům a soudcům země a také všech lidí, kteří jsou v zemi; a také že svědčili, že je jen jeden Bůh a že vyšle Syna svého mezi lidi, ale ten že je nespasí; a mnohými takovými věcmi lidé svědčili proti Almovi a Amulekovi. Nyní, toto se stalo před hlavním soudcem země."},{"vNo":"6 ","txt":"A stalo se, že Zezrom užasl nad slovy, jež byla vyřčena; a on také věděl o zaslepenosti mysli, kterou mezi lidem způsobil svými lživými slovy; a jeho duši počalo drásati vědomí jeho vlastní viny; ano, počal býti obklopen bolestmi pekla."},{"vNo":"7 ","txt":"A stalo se, že počal volati k lidem řka: Vizte, já jsem vinen a muži tito jsou před Bohem bez poskvrny. A počal je od té doby nadále hájiti; ale oni mu spílali řkouce: Jsi také posedlý ďáblem? A plivali na něho a vyvrhli ho z prostředku svého, a totéž učinili všem těm, kteří věřili slovům, jež Alma a Amulek promlouvali; a vyvrhli je a vyslali muže, aby je kamenovali."},{"vNo":"8 ","txt":"A přivedli dohromady jejich manželky a děti a každého, kdo věřil, nebo byl učen, aby věřil, ve slovo Boží, a dali, aby byli uvrženi do ohně; a také vynesli záznamy jejich, jež obsahovaly písma svatá, a také je vrhli do ohně, aby byly spáleny a zničeny ohněm."},{"vNo":"9 ","txt":"A stalo se, že vzali Almu a Amuleka a dovedli je na místo mučednictví, aby byli svědky zničení těch, kteří byli stravováni ohněm."},{"vNo":"10 ","txt":"A když Amulek viděl bolesti žen a dětí, jež byly stravovány v ohni, byl také trápen bolestí; a pravil Almovi: Jak můžeme přihlížeti tomuto strašlivému výjevu? Tudíž, vztáhněme ruku a použijme moci Boží, jež je v nás, a zachraňme je před plameny."},{"vNo":"11 ","txt":"Ale Alma mu pravil: Duch mně brání, takže nesmím vztáhnouti ruku; neboť viz, Pán je v slávě přijímá k sobě; a trpí, aby oni toto činili, neboli aby jim lidé toto činili podle tvrdosti srdce svého, aby soudy, jež na nich vykoná v hněvu svém, byly spravedlné; a krev nevinných stane posledního dne proti nim jako svědectví, ano, a bude proti nim mocně volati."},{"vNo":"12 ","txt":"Nyní Amulek pravil Almovi: Viz, možná nás upálí také."},{"vNo":"13 ","txt":"A Alma pravil: Budiž podle vůle Páně. Ale viz, dílo naše není dokončeno; tudíž nás neupálí."},{"vNo":"14 ","txt":"Nyní, stalo se, že když těla těch, kteří byli uvrženi do ohně, byla strávena, a taktéž záznamy, jež tam byly vrženy s nimi, přišel hlavní soudce země a stanul před Almou a Amulekem, zatímco byli spoutáni; a udeřil je rukou do tváře a pravil jim: Po tom, co jste viděli, budete opět kázati lidu tomuto, že bude uvržen do jezera ohně a síry"},{"vNo":"15 ","txt":"Vizte, vidíte, že jste neměli moc zachrániti ty, kteří byli uvrženi do ohně; ani Bůh je nezachránil, ačkoli byli vaší víry. A soudce je opět udeřil do tváře a zeptal se: Co za sebe řeknete"},{"vNo":"16 ","txt":"Nyní, tento soudce byl podle řádu a víry Nehora, který zabil Gedeona."},{"vNo":"17 ","txt":"A stalo se, že Alma a Amulek mu neodpověděli ničeho; a on je opět udeřil a předal je úředníkům, aby byli uvrženi do vězení."},{"vNo":"18 ","txt":"A když byli uvrženi ve vězení po tři dny, přišlo mnoho zákoníků a soudců a kněží a učitelů, kteří byli vyznání Nehorova; a přišli do vězení podívati se na ně a vyslýchali je ohledně mnoha slov; ale oni jim nic neodpovídali."},{"vNo":"19 ","txt":"A stalo se, že před nimi stanul soudce a pravil: Proč neodpovídáte na slova těchto lidí? Což nevíte, že mám moc vydati vás plamenům? A přikázal jim, aby promluvili; ale oni nic neodpověděli."},{"vNo":"20 ","txt":"A stalo se, že oni odešli a šli cestou svou, ale přišli opět nazítří; a soudce je také opět udeřil do tváře. A mnozí také přistoupili a bili je řkouce: Postavíte se opět a budete souditi tento lid a odsuzovati zákon náš? Jestliže máte tak velikou moc, proč se nevysvobodíte"},{"vNo":"21 ","txt":"A mnoho takových věcí jim pravili a skřípali zuby proti nim a plivali na ně a pravili: Jak budeme vypadati, až budeme zatraceni"},{"vNo":"22 ","txt":"A mnoho takových věcí, ano, všeliké takové věci jim pravili; a tak se jim vysmívali po mnoho dnů. A odepřeli jim jídlo, aby hladověli, a vodu, aby žíznili; a také jim vzali šaty, takže byli nazí; a takto byli svázáni silnými provazy a upoutáni ve vězení."},{"vNo":"23 ","txt":"A stalo se poté, co takto trpěli po mnoho dnů (a bylo to dvanáctého dne v desátém měsíci v desátém roce vlády soudců nad lidem Nefiovým), že do vězení, kde byli Alma a Amulek svázáni provazy, přišel hlavní soudce nad zemí Ammonia a mnozí učitelé jejich a zákoníci jejich."},{"vNo":"24 ","txt":"A hlavní soudce stanul před nimi a opět je udeřil a pravil jim: Máte-li moc Boží, vysvoboďte se z těchto pout a pak uvěříme, že Pán zničí tento lid podle vašich slov."},{"vNo":"25 ","txt":"A stalo se, že všichni předstoupili a bili je, pravíce tatáž slova, až do posledního; a když k nim promluvil poslední, byla na Almovi a Amulekovi moc Boží a oni vstali a stanuli na nohou."},{"vNo":"26 ","txt":"A Alma zvolal řka: Jak dlouho máme trpěti tyto veliké strasti, ó Pane? Ó Pane, dej nám sílu podle víry naší, jež je v Kristu, dokonce až k vysvobození našemu. A přetrhali provazy, kterými byli svázáni; a když to lidé viděli, počali prchati, neboť na ně přišel strach ze zničení."},{"vNo":"27 ","txt":"A stalo se, že strach jejich byl tak veliký, že padli k zemi a nedosáhli východu vězení; a země se mocně otřásla a zdi vězení se rozpukly vedví, takže padly k zemi; a pád jejich zabil hlavního soudce a zákoníky a kněze a učitele, kteří Almu a Amuleka bili."},{"vNo":"28 ","txt":"A Alma a Amulek vyšli z vězení a nebylo jim ublíženo; neboť Pán jim udělil moc podle víry jejich, jež byla v Kristu. A přímo vyšli z vězení; a byli uvolněni ze svých pout; a vězení padlo k zemi a každá duše za zdmi jeho, kromě Almy a Amuleka, byla zabita; a oni vešli přímo do města."},{"vNo":"29 ","txt":"Nyní, lidé, uslyševše veliký hluk, seběhli se v zástupech, aby toho zvěděli příčinu; a když uviděli Almu a Amuleka, jak přicházejí z vězení, a že zdi jeho padly k zemi, byli zasaženi velikým strachem a prchali z přítomnosti Almy a Amuleka, tak jako koza prchá s mláďaty svými přede dvěma lvy; a tak prchali z přítomnosti Almy a Amuleka."}]}