{"heading":"Alma a Amulek jdou do Sidomu a zakládají církev–Alma uzdravuje Zezroma, který se připojuje k Církvi–Mnozí jsou pokřtěni a Církvi se daří–Alma a Amulek jdou do Zarahemly. Kolem roku 81 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"Alma 15","prevTitle":"Alma 14","nextTitle":"Alma 16","verses":[{"vNo":1,"txt":"A stalo se, že Almovi a Amulekovi bylo přikázáno, aby z toho města odešli; a oni odešli a došli až do země Sidom; a vizte, tam našli veškerý lid, který odešel ze země Ammonia, který byl vyvržen a kamenován, protože věřil slovům Almovým."},{"vNo":2,"txt":"A oni jim nyní vyprávěli vše, co se stalo jejich manželkám a dětem, a také o sobě a o své moci k vysvobození."},{"vNo":3,"txt":"A také Zezrom ležel v Sidomu nemocný se spalující horečkou, která byla způsobena velikým soužením jeho mysli na základě jeho zlovolnosti, neboť se domníval, že Almy a Amuleka již není; a domníval se, že byli zabiti pro jeho nepravost. A tento veliký hřích a mnoho jeho dalších hříchů drásalo jeho mysl, až převelice ztěžkla, nemaje žádného vysvobození; tudíž počal býti sžírán pálivým žárem."},{"vNo":4,"txt":"Nyní, když uslyšel, že Alma a Amulek jsou v zemi Sidom, jeho srdce nabylo odvahy a on jim ihned poslal vzkaz žádaje je, aby za ním přišli."},{"vNo":5,"txt":"A stalo se, že šli hned, uposlechnuvše vzkazu, který jim poslal; a šli do domu k Zezromovi; a našli ho na loži nemocného, byl velmi zubožený se spalující horečkou; a také jeho mysl byla nesmírně těžká pro jeho nepravosti; a když je uviděl, vztáhl ruku a prosil je, aby ho uzdravili."},{"vNo":6,"txt":"A stalo se, že Alma mu pravil, uchopiv ho za ruku: Věříš v moc Kristovu ke spasení"},{"vNo":7,"txt":"A on odpověděl a pravil: Ano, věřím všem slovům, jimž jsi učil."},{"vNo":8,"txt":"A Alma pravil: Věříš-li ve vykoupení Krista, můžeš býti uzdraven."},{"vNo":9,"txt":"A on pravil: Ano, věřím podle slov tvých."},{"vNo":10,"txt":"A pak Alma zvolal k Pánu řka: Ó Pane, náš Bože, buď milosrdný k tomuto muži a uzdrav jej podle víry jeho, jež je v Kristu."},{"vNo":11,"txt":"A když Alma pravil tato slova, Zezrom vyskočil na nohy a počal choditi; a to se stalo k velikému úžasu veškerého lidu; a známost o tom se rozšířila po celé zemi Sidom."},{"vNo":12,"txt":"A Alma pokřtil Zezroma Pánu; a on počal od té doby nadále kázati lidu."},{"vNo":13,"txt":"A Alma založil v zemi Sidom církev a vysvětil kněze a učitele v zemi, aby křtili Pánu každého, kdo si přál býti pokřtěn."},{"vNo":14,"txt":"A stalo se, že jich bylo mnoho; neboť se shlukovali z celé krajiny okolo Sidomu a byli křtěni."},{"vNo":15,"txt":"Ale co se týká lidí, kteří byli v zemi Ammonia, ti přesto zůstali tvrdošíjným lidem zatvrzelého srdce; a nečinili pokání ze svých hříchů, připisujíce moc Almovu a Amulekovu ďáblovi; neboť byli vyznání Nehorova a nevěřili v pokání ze svých hříchů."},{"vNo":16,"txt":"A stalo se, že Alma a Amulek, Amulek opustiv pro slovo Boží veškeré své zlato a stříbro a své drahocenné věci, jež byly v zemi Ammonia, byv zavržen těmi, kteří kdysi byli jeho přáteli, a také svým otcem a svými příbuznými;"},{"vNo":17,"txt":"Tudíž, Alma, založiv v Sidomu církev, vida veliké zadržení, ano, vida, že lidé byli zadrženi co do pýchy svého srdce a počali se pokořovati před Bohem a počali se shromažďovati ve svých svatyních, aby před oltářem uctívali Boha, bdíce a modlíce se neustále, aby byli vysvobozeni od Satana a od smrti a od zničení –"},{"vNo":18,"txt":"Nyní, jak jsem pravil, Alma spatřiv všechny tyto věci, tudíž vzal Amuleka a přešel do země Zarahemla a vzal ho do svého vlastního domu a pomáhal mu v jeho soužení a posiloval ho v Pánu."},{"vNo":19,"txt":"A tak skončil desátý rok vlády soudců nad lidem Nefiovým."}]}