{"heading":"Lamanité ničí lid Ammonia–Zoram vede Nefity k vítězství nad Lamanity–Alma a Amulek a mnoho jiných káží slovo–Učí, že se Kristus po svém vzkříšení ukáže Nefitům. Kolem roku 81–77 př. Kr.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"A stalo se, že v jedenáctém roce vlády soudců nad lidem Nefiovým, pátého dne druhého měsíce, poté, co byl v zemi Zarahemla veliký mír, poté, co nebylo válek ani svárů po určitý počet let, až do pátého dne druhého měsíce v jedenáctém roce, bylo po celé zemi slyšeti volání o válce."},{"vNo":"2 ","txt":"Neboť vizte, vojska Lamanitů přešla přes hranice země ze strany pustiny až do města Ammonia a počala pobíjeti lid a ničiti město."},{"vNo":"3 ","txt":"A nyní, stalo se, že nežli Nefité stačili sebrati dostatečné vojsko, aby je vyhnali ze země, oni zničili lid, který byl ve městě Ammonia, a také některé okolo hranic Noé, a jiné zajali a odvedli do pustiny."},{"vNo":"4 ","txt":"Nyní, stalo se, že Nefité si přáli získati ty, kteří byli uneseni jako zajatci do pustiny."},{"vNo":"5 ","txt":"Tudíž, ten, který byl určen za hlavního velitele nad vojsky Nefitů (a jmenoval se Zoram a měl dva syny, Lehiho a Ahu) – nyní, Zoram a jeho dva synové, vědouce, že Alma je vysokým knězem nad církví, a uslyševše, že má ducha proroctví, tudíž šli za ním a přáli si od něho zvěděti, kam by Pán chtěl, aby v pustině šli při hledání svých bratří, kteří byli zajati Lamanity."},{"vNo":"6 ","txt":"A stalo se, že Alma se ohledně této věci tázal Pána. A Alma se vrátil a pravil jim: Vizte, Lamanité přejdou řeku Sidon v jižní pustině daleko za hranicemi země Manti. A vizte, tam je potkáte, na východ od řeky Sidon, a tam vám Pán vydá vaše bratří, kteří byli zajati Lamanity."},{"vNo":"7 ","txt":"A stalo se, že Zoram a jeho synové přešli přes řeku Sidon se svými vojsky a pochodovali daleko za hranice Manti do jižní pustiny, která byla na východním břehu řeky Sidon."},{"vNo":"8 ","txt":"A vpadli na vojska Lamanitů a Lamanité byli rozptýleni a zahnáni do pustiny; a oni si vzali své bratří, kteří byli zajati Lamanity, a ani jediná duše z těch, kteří byli zajati, nebyla ztracena. A byli přivedeni svými bratřími, aby vlastnili své vlastní země."},{"vNo":"9 ","txt":"A tak skončil jedenáctý rok soudců, Lamanité byli vyhnáni ze země a lid Ammonia byl zničen; ano, každá živá duše z Ammoniaitů byla zničena a taktéž jejich veliké město, o němž pravili, že ho Bůh pro jeho velikost nemůže zničiti."},{"vNo":"10 ","txt":"Ale vizte, v jediném dni bylo zpustošeno; a mrtvoly byly znetvořeny psy a divou zvěří z pustiny."},{"vNo":"11 ","txt":"Nicméně po mnoha dnech byla jejich mrtvá těla nahromaděna na tváři země a byla pokryta mělkou pokrývkou. A nyní, tak veliký byl z toho zápach, že po mnoho let do země Ammonia nevkročili lidé, aby ji vlastnili. A byla nazvána Pustotou Nehorů; neboť byli vyznání Nehorova, ti, kteří byli zabiti; a jejich země zůstaly pusté."},{"vNo":"12 ","txt":"A Lamanité se nevrátili, aby válčili proti Nefitům, do čtrnáctého roku vlády soudců nad lidem Nefiovým. A tak po tři roky měl lid Nefiův v celé zemi trvalý mír."},{"vNo":"13 ","txt":"A Alma a Amulek chodili kážíce lidem pokání v jejich chrámech a v jejich svatyních, a také v jejich synagogách, které byly postaveny po způsobu Židů."},{"vNo":"14 ","txt":"A tolika, kolik jich chtělo slyšeti jejich slova, neustále udíleli slovo Boží bez jakéhokoli stranění osobám."},{"vNo":"15 ","txt":"A takto šli Alma a Amulek a také mnoho dalších, kteří byli pro toto dílo vybráni, aby kázali slovo po celé zemi. A zakládání církve se rozšířilo po celé zemi, v celé krajině okolo, mezi veškerým lidem Nefitů."},{"vNo":"16 ","txt":"A nebylo mezi nimi žádné nerovnosti; Pán vyléval Ducha svého na celou tvář země, aby připravil mysl dětí lidských neboli aby připravil srdce jejich na to, aby přijaly slovo, jež mezi nimi bude učeno v době příchodu jeho –"},{"vNo":"17 ","txt":"Aby nebyli proti slovu zatvrzelí, aby nebyli nevěřící a nepokračovali ke zkáze, ale aby slovo přijali s radostí a byli jako větev naroubováni na pravý vinný kmen, aby mohli vejíti v odpočinutí Pána, svého Boha."},{"vNo":"18 ","txt":"Nyní, oni kněží, kteří chodili mezi lidem, kázali proti veškerému lhaní a klamání a závidění a rozbrojům a zášti a spílání a krádeži, loupení, plenění, vraždění, páchání cizoložství a všeliké nestoudnosti volajíce, že tyto věci nemají býti –"},{"vNo":"19 ","txt":"A vykládali o tom, co musí zakrátko přijíti; ano, vykládali o příchodu Syna Božího, o utrpení jeho a o smrti a také o vzkříšení mrtvých."},{"vNo":"20 ","txt":"A mnozí z lidu se vyptávali na místo, kam má Syn Boží přijíti; a byli poučeni, že se jim ukáže po svém vzkříšení; a tomu lid naslouchal s velikou radostí a s potěšením."},{"vNo":"21 ","txt":"A nyní, poté, co byla církev založena v celé zemi – dosáhnuvši vítězství nad ďáblem, a slovo Boží bylo kázáno v čistotě své v celé zemi a Pán na lid vyléval svá požehnání – tak skončil čtrnáctý rok vlády soudců nad lidem Nefiovým."}]}