{"heading":"Synové Mosiášovi mají ducha proroctví a zjevení–Jdou různými cestami oznamovati slovo Lamanitům–Ammon jde do země Izmael a stává se služebníkem krále Lamoniho–Ammon zachraňuje králova stáda a zabíjí jeho nepřátele u vod Sebusu. Verše 1–3 kolem roku 77 př. Kr.; verš 4 kolem roků 91–77 př. Kr.; a verše 5–39 kolem roku 91 př. Kr.","sectionHeading":"Zpráva o synech Mosiášových, kteří pro slovo Boží odmítli své právo na království a vyšli do země Nefi kázati Lamanitům; jejich utrpení a vysvobození – podle záznamu Almova.","prevAbbr":"alma","nextAbbr":"alma","prevNo":16,"nextNo":18,"chapterTitle":"Alma 17","prevTitle":"Alma 16","nextTitle":"Alma 18","verses":[{"vNo":1,"txt":"A nyní, stalo se, že jak Alma putoval ze země Gedeon na jih dále do země Manti, vizte, k svému úžasu se setkal se syny Mosiášovými putujícími směrem k zemi Zarahemla."},{"vNo":2,"txt":"Nyní, tito synové Mosiášovi byli s Almou v době, kdy se mu poprvé ukázal anděl; tudíž Alma se převelice radoval, že vidí své bratří; a co ještě přidalo na jeho radosti, že to byli stále jeho bratří v Pánu; ano, zesílili v poznání pravdy; neboť to byli muži zdravého rozumu a zkoumali pilně písma, aby znali slovo Boží."},{"vNo":3,"txt":"Ale to není vše; věnovali se velice modlitbě a půstu; tudíž měli ducha proroctví a ducha zjevení, a když učili, učili s mocí a pravomocí Boží."},{"vNo":4,"txt":"A učili slovu Božímu mezi Lamanity po dobu čtrnácti let, majíce veliký úspěch v přivádění mnohých k poznání pravdy; ano, mocí jejich slov byli mnozí přivedeni před oltář Boží, aby vzývali jméno jeho a vyznali před ním hříchy své."},{"vNo":5,"txt":"Nyní, toto jsou okolnosti, jež je provázely při jejich putování, neboť měli mnohé strasti; vytrpěli mnoho, jak na těle, tak v mysli, hladem, žízní a únavou, a také velikým zápolením v duchu."},{"vNo":6,"txt":"Nyní, taková byla jejich putování: Opustivše svého otce Mosiáše v prvním roce soudců; odmítnuvše království, jež jim jejich otec toužil předati, a také lid byl stejného smýšlení;"},{"vNo":7,"txt":"Nicméně, odešli ze země Zarahemla a vzali si své meče a svá kopí a své luky a své šípy a své praky; a to učinili, aby si mohli obstarávati potravu, zatímco budou v pustině."},{"vNo":8,"txt":"A tak odešli do pustiny s počtem těch, které si vybrali, aby vyšli do země Nefi kázati Lamanitům slovo Boží."},{"vNo":9,"txt":"A stalo se, že putovali mnoho dnů pustinou a velice se postili a velice se modlili, aby jim Pán udělil část Ducha svého, aby šel s nimi a zůstával s nimi, aby mohli býti nástrojem v rukou Božích a aby přivedli, kdyby to bylo možné, své bratří Lamanity k poznání pravdy, k poznání pokleslosti tradic jejich otců, které byly nesprávné."},{"vNo":10,"txt":"A stalo se, že Pán je navštívil Duchem svým a pravil jim: Buďte utěšeni. A oni byli utěšeni."},{"vNo":11,"txt":"A Pán jim také pravil: Jděte mezi Lamanity, bratří své, a utvrzujte slovo mé; avšak máte býti trpěliví v utrpení a v strastech, abyste jim ukázali dobrý příklad ve mně, a já z vás učiním nástroj v rukou svých ke spasení mnoha duší."},{"vNo":12,"txt":"A stalo se, že srdce synů Mosiášových a také těch, kteří byli s nimi, nabyla odvahy, aby šli k Lamanitům oznamovati jim slovo Boží."},{"vNo":13,"txt":"A stalo se, že když dosáhli hranice země Lamanitů, rozdělili se a rozešli se důvěřujíce v Pána, že se opět setkají na konci své žně; neboť se domnívali, že veliká je práce, kterou na sebe vzali."},{"vNo":14,"txt":"A zajisté byla veliká; neboť na sebe vzali, že budou kázati slovo Boží divokému a zatvrzelému a krutému lidu; lidu, který se těšil z vraždění Nefitů a z jejich olupování a plenění; a jejich srdce ulpívalo na bohatství neboli na zlatě a stříbře a drahých kamenech; avšak usilovali o získání těchto věcí vražděním a pleněním, aby pro ně nemuseli pracovati svýma vlastníma rukama."},{"vNo":15,"txt":"Tedy byli velice líným lidem, mnozí z nich uctívali modly a prokletí Boží padlo na ně kvůli tradicím jejich otců; přesto se přísliby Páně vztahovaly na ně pod podmínkou pokání."},{"vNo":16,"txt":"Tudíž, toto bylo příčinou, proč na sebe synové Mosiášovi vzali onu práci, aby je snad přivedli ku pokání; aby je snad přivedli k poznání plánu vykoupení."},{"vNo":17,"txt":"Tudíž, oddělili se jeden od druhého a šli mezi ně, každý sám, podle slova a moci Boží, jež jim byla dána."},{"vNo":18,"txt":"Nyní, Ammon, jsa mezi nimi vůdcem, neboli spíše on jim sloužil, je opustil, požehnav jim podle jejich různých působišť, uděliv jim slovo Boží, neboli poslouživ jim před svým odchodem; a tak se vydali různými cestami po zemi."},{"vNo":19,"txt":"A Ammon šel do země Izmael, do země nazývající se po synech Izmaelových, kteří se také stali Lamanity."},{"vNo":20,"txt":"A jak Ammon vstoupil do země Izmael, Lamanité ho jali a svázali ho, tak jak bylo jejich zvykem svazovati všechny Nefity, kteří jim padli do rukou, a dovésti je před krále; a tak bylo ponecháno na libosti krále, aby je zabil nebo aby je podržel v zajetí nebo aby je uvrhl do vězení nebo aby je vyhnal ze země podle své vůle a libosti."},{"vNo":21,"txt":"A tak byl Ammon doveden před krále, který byl nad zemí Izmael; a jmenoval se Lamoni; a byl potomkem Izmaelovým."},{"vNo":22,"txt":"A král se Ammona otázal, zda si přeje dlíti v zemi mezi Lamanity neboli mezi jeho lidem."},{"vNo":23,"txt":"A Ammon mu pravil: Ano, přeji si dlíti nějakou dobu mezi tímto lidem; ano, a možná až do dne, kdy zemřu."},{"vNo":24,"txt":"A stalo se, že králi Lamonimu se Ammon velice zalíbil a dal mu uvolniti pouta; a chtěl, aby si Ammon vzal jednu z jeho dcer za manželku."},{"vNo":25,"txt":"Ale Ammon mu pravil: Ne, ale budu tvým služebníkem. Tudíž Ammon se stal služebníkem krále Lamoniho. A stalo se, že byl postaven mezi jiné služebníky, aby hlídal stáda Lamoniova, podle zvyku Lamanitů."},{"vNo":26,"txt":"A když byl ve službách krále tři dny, jak tak šel s lamanitskými služebníky a s jejich stády k místu vody, které se nazývalo voda Sebus, a všichni Lamanité tam honívají svá stáda, aby měla vodu –"},{"vNo":27,"txt":"Tudíž, jak Ammon a služebníci královi hnali svá stáda k tomuto místu vody, vizte, určitý počet Lamanitů, kteří byli se svými stády u vody, se postavil a rozháněl stáda Ammonova a služebníků králových a rozehnali je natolik, že se rozprchla mnoha směry."},{"vNo":28,"txt":"Nyní, služebníci královi počali reptati řkouce: Nyní nás král zabije, jako zabil naše bratří, protože jejich stáda byla rozehnána zlovolností těchto mužů. A počali převelice plakati řkouce: Vizte, naše stáda jsou již rozehnána."},{"vNo":29,"txt":"Nyní, plakali ze strachu, že budou zabiti. Nyní, když to Ammon viděl, srdce se mu vzedmulo radostí; neboť, pravil, ukáži těmto svým spoluslužebníkům svou moc neboli moc, jež je ve mně, v tom, že navrátím tato stáda králi, abych si získal srdce těchto svých spoluslužebníků, abych je mohl vésti k tomu, aby uvěřili v má slova."},{"vNo":30,"txt":"A nyní, takové byly myšlenky Ammonovy, když viděl strasti těch, které nazýval svými bratřími."},{"vNo":31,"txt":"A stalo se, že je lákal svými slovy řka: Bratří moji, buďte dobré mysli a pojďme hledati ona stáda a shromáždíme je a přivedeme je zpět k místu vody; a tak zachováme stáda králi a on nás nezabije."},{"vNo":32,"txt":"A stalo se, že šli hledati stáda a následovali Ammona a velmi hbitě spěchali a doběhli králova stáda a opět je shromáždili u místa vody."},{"vNo":33,"txt":"A oni mužové se opět postavili, aby jejich stáda rozehnali; ale Ammon pravil svým bratřím: Obklopte stáda kolem dokola, aby se nerozprchla; a já půjdu a budu bojovati s těmi muži, kteří rozhánějí naše stáda."},{"vNo":34,"txt":"Tudíž učinili, jak jim Ammon přikázal, a on šel a postavil se, aby bojoval s těmi, kteří stáli u vod Sebusu; a co do počtu jich bylo nemálo."},{"vNo":35,"txt":"Tudíž se Ammona nebáli, neboť se domnívali, že jediný z jejich mužů by ho mohl zabíti podle své libosti, neboť nevěděli, že Pán přislíbil Mosiášovi, že vysvobodí jeho syny z jejich rukou; ani o Pánu ničeho nevěděli; tudíž měli potěšení z ničení svých bratří; a z tohoto důvodu se postavili, aby rozháněli stáda králova."},{"vNo":36,"txt":"Ale Ammon se postavil a počal po nich vrhati kameny svým prakem; ano, s velikou mocí vrhal kameny mezi ně; a tak jich určitý počet zabil, takže počali žasnouti nad jeho mocí; nicméně se hněvali pro pobití svých bratří a byli odhodláni, že on padne; tudíž, vidouce, že ho nemohou zasáhnouti svými kameny, vyšli s kyji, aby ho zabili."},{"vNo":37,"txt":"Ale vizte, každému muži, který pozvedl svůj kyj, aby Ammona udeřil, uťal paži mečem svým; neboť odporoval jejich ranám tím, že jim sekal do paže ostřím svého meče, takže počali žasnouti a počali před ním prchati; ano, a nebylo jich co do počtu málo; a on je silou paže své přinutil prchati."},{"vNo":38,"txt":"Nyní, šest z nich bylo skoleno prakem, ale mečem svým nezabil žádného, až na jejich vůdce; a uťal jim tolik paží, kolik jich bylo proti němu pozdviženo, a bylo jich nemálo."},{"vNo":39,"txt":"A když je zahnal daleko, vrátil se a oni napojili svá stáda a vrátili je na pastviny královy a pak šli za králem nesouce paže, jež byly uťaty mečem Ammonovým, těch, kteří se ho snažili zabíti; a byly přineseny ke králi na svědectví o tom, co učinili."}]}