{"heading":"Král Lamoni se domnívá, že Ammon je Veliký Duch–Ammon poučuje krále o stvoření, o Božím jednání s lidmi a o vykoupení, jež přichází skrze Krista–Lamoni věří a padá k zemi jakoby mrtvý. Kolem roku 90 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"Alma 18","prevTitle":"Alma 17","nextTitle":"Alma 19","verses":[{"vNo":1,"txt":"A stalo se, že král Lamoni dal svým služebníkům předstoupiti a svědčiti o všem, co v této věci viděli."},{"vNo":2,"txt":"A když všichni svědčili o tom, co viděli, a on se dozvěděl o věrnosti Ammonově při chránění jeho stád, a také o jeho veliké moci v boji s těmi, kteří se ho snažili zabíti, byl převelice užaslý a pravil: Zajisté on je více nežli člověk. Vizte, není oním Velikým Duchem, jenž sesílá na tento lid takové veliké tresty za jejich vraždy"},{"vNo":3,"txt":"A oni králi odpověděli a pravili: Zda je Velikým Duchem, nebo člověkem, nevíme; ale tolik víme, že nemůže býti zabit nepřáteli královými; ani nemohou rozehnati králova stáda, když on je s námi, díky jeho obratnosti a veliké síle; tudíž, my víme, že je králi přítelem. A nyní, ó králi, my nevěříme, že nějaký člověk má tak velikou moc, neboť víme, že on nemůže býti zabit."},{"vNo":4,"txt":"A nyní, když král uslyšel tato slova, pravil jim: Nyní já vím, že je Velikým Duchem; a on sestoupil v tuto dobu, aby zachoval váš život, abych vás nezabil, jako jsem to učinil vašim bratřím. Nyní, on je onen Veliký Duch, o němž mluvili naši otcové."},{"vNo":5,"txt":"Nyní, toto byla tradice Lamoniova, kterou získal od svého otce, že je Veliký Duch. Ale přestože věřili ve Velikého Ducha, domnívali se, že vše, co oni činí, je správné; nicméně, Lamoni se počal převelice báti, s obavou, že činil zlo, když zabíjel své služebníky;"},{"vNo":6,"txt":"Neboť zabil mnohé z nich, protože jejich bratří rozháněli jejich stáda u místa vody; a tak, protože jejich stáda byla rozehnána, byli zabiti."},{"vNo":7,"txt":"Nyní, zvyklostí těchto Lamanitů bylo státi u vod Sebusu, aby rozháněli stáda lidí, aby si tak zahnali mnohá zvířata, jež byla rozehnána, do své vlastní země, neboť taková byla mezi nimi zvyklost plenění."},{"vNo":8,"txt":"A stalo se, že král Lamoni se vyptával svých služebníků řka: Kde je tento muž, který má tak velikou moc"},{"vNo":9,"txt":"A oni mu pravili: Viz, krmí tvé koně. Nyní, král přikázal svým služebníkům před dobou napájení jejich stád, aby připravili jeho koně a vozy a doprovázeli ho do země Nefi; neboť otec Lamoniův, který byl králem nad celou zemí, vyhlásil v zemi Nefi velikou hostinu."},{"vNo":10,"txt":"Nyní, když král Lamoni uslyšel, že Ammon připravuje jeho koně a jeho vozy, byl ještě více užaslý nad věrností Ammonovou řka: Zajisté mezi všemi mými služebníky nebylo služebníka, který by byl tak věrný jako tento muž; neboť on dokonce pamatuje na všechna má přikázání, aby je provedl."},{"vNo":11,"txt":"Nyní s jistotou vím, že je Velikým Duchem, a přál bych si, aby ke mně přišel, ale neodvažuji se."},{"vNo":12,"txt":"A stalo se, že když Ammon připravil koně a vozy pro krále a pro jeho služebníky, šel ke králi a uviděl, že tvář králova se změnila; tudíž se chystal odejíti z jeho přítomnosti."},{"vNo":13,"txt":"A jeden z králových služebníků mu pravil: Rabbana, což přeloženo je mocný nebo veliký král, protože považovali své krále za mocné; a tak mu pravil: Rabbana, král si přeje, abys zůstal."},{"vNo":14,"txt":"Tudíž Ammon se otočil ke králi a pravil mu: Co chceš, abych pro tebe učinil, ó králi? A král mu neodpovídal po dobu jedné hodiny podle jejich času, neboť nevěděl, co mu má říci."},{"vNo":15,"txt":"A stalo se, že mu Ammon opět pravil: Čeho si ode mne žádáš? Ale král mu neodpověděl."},{"vNo":16,"txt":"A stalo se, že Ammon, jsa naplněn Duchem Božím, tudíž vycítil myšlenky královy. A pravil mu: Je to proto, že jsi slyšel, že jsem bránil tvé služebníky a tvá stáda a zabil jsem sedm z bratří prakem a mečem a uťal paže dalších, abych ubránil tvá stáda a tvé služebníky; viz, je toto příčinou tvého podivu"},{"vNo":17,"txt":"Pravím ti, čím to je, že tvůj podiv je tak veliký? Viz, já jsem člověk a jsem tvým služebníkem; tudíž, cokoli si přeješ, co je správné, to učiním."},{"vNo":18,"txt":"Nyní, když král uslyšel tato slova, opět se podivoval, neboť viděl, že Ammon umí rozeznati jeho myšlenky; ale přesto král Lamoni otevřel ústa svá a pravil mu: Kdo jsi? Jsi onen Veliký Duch, který zná všechny věci"},{"vNo":19,"txt":"Ammon odpověděl a pravil mu: Nejsem."},{"vNo":20,"txt":"A král pravil: Jak znáš myšlenky mého srdce? Můžeš směle mluviti a pověděti mi o těchto věcech; a také mi můžeš pověděti, jakou mocí jsi zabíjel bratří mé, kteří rozháněli má stáda, a utínal jim paže –"},{"vNo":21,"txt":"A nyní, jestliže mi povíš o těchto věcech, cokoli si budeš přáti, já ti dám; a kdyby toho bylo zapotřebí, střežil bych tě svými vojsky; ale já vím, že ty jsi mocnější nežli oni všichni; nicméně, cokoli si ode mne budeš přáti, to ti dám."},{"vNo":22,"txt":"Nyní Ammon, jsa moudrý, avšak nikoli zákeřný, pravil Lamonimu: Budeš poslouchati slova moje, jestliže ti povím, jakou mocí činím tyto věci? A to je to, čeho si od tebe přeji."},{"vNo":23,"txt":"A král mu odpověděl a pravil: Ano, uvěřím všem tvým slovům. A byl tedy chycen obratností."},{"vNo":24,"txt":"A Ammon k němu počal směle promlouvati a pravil mu: Věříš, že jest Bůh"},{"vNo":25,"txt":"A on odpověděl a pravil mu: Nevím, co to znamená."},{"vNo":26,"txt":"A nato Ammon pravil: Věříš, že je Veliký Duch"},{"vNo":27,"txt":"A on pravil: Ano."},{"vNo":28,"txt":"A Ammon pravil: On je Bohem. A Ammon mu opět pravil: Věříš, že onen Veliký Duch, který je Bůh, stvořil všechny věci, jež jsou na nebi a na zemi"},{"vNo":29,"txt":"A on pravil: Ano, věřím, že stvořil všechny věci, jež jsou na zemi; ale nebesa neznám."},{"vNo":30,"txt":"A Ammon mu pravil: Nebesa jsou místem, kde přebývá Bůh a všichni jeho svatí andělé."},{"vNo":31,"txt":"A král Lamoni pravil: Je to nad zemí"},{"vNo":32,"txt":"A Ammon pravil: Ano, a on shlíží dolů na všechny děti lidské; a zná všechny myšlenky a záměry srdce; neboť rukou jeho byli všichni od počátku stvořeni."},{"vNo":33,"txt":"A král Lamoni pravil: Věřím všem těmto věcem, jež jsi promlouval. Jsi vyslán od Boha"},{"vNo":34,"txt":"A Ammon mu pravil: Já jsem člověk; a člověk byl na počátku stvořen podle obrazu Božího a já jsem povolán Svatým Duchem jeho, abych těmto věcem učil tento lid, aby mohli býti přivedeni k poznání toho, co je spravedlné a pravdivé;"},{"vNo":35,"txt":"A část onoho Ducha přebývá ve mně, což mi dává poznání a také moc podle mé víry a přání, jež jsou v Bohu."},{"vNo":36,"txt":"Nyní, když Ammon pravil tato slova, počal u stvoření světa a také u stvoření Adama a pověděl mu vše o pádu člověka a vyprávěl mu o záznamech a svatých písmech lidu, jež byly oznamovány proroky až do doby, kdy jejich otec Lehi opustil Jeruzalém, a vykládal mu je."},{"vNo":37,"txt":"A také jim vyprávěl (tedy králi a jeho služebníkům) o veškerém putování jejich otců pustinou, a o veškerém jejich utrpení hladem a žízní, a o jejich útrapách a tak dále."},{"vNo":38,"txt":"A také jim vyprávěl o vzpourách Lamana a Lemuela a synů Izmaelových, ano, o veškerých jejich vzpourách jim pověděl; a vysvětloval jim všechny záznamy a písma od doby, kdy Lehi opustil Jeruzalém, až do této nynější doby."},{"vNo":39,"txt":"Ale to není vše; neboť on jim vysvětlil plán vykoupení, který byl připraven od založení světa; a také jim oznámil příchod Krista, a všechna díla Páně jim oznámil."},{"vNo":40,"txt":"A stalo se, že poté, co pravil všechny tyto věci a vysvětlil je králi, král uvěřil všem jeho slovům."},{"vNo":41,"txt":"A počal volati k Pánu řka: Ó Pane, buď milosrdný; podle hojného milosrdenství svého, které jsi měl s lidem Nefiovým, měj i se mnou a s lidem mým."},{"vNo":42,"txt":"A nyní, když toto pravil, padl k zemi, jako kdyby byl mrtev."},{"vNo":43,"txt":"A stalo se, že jeho služebníci ho vzali a donesli ho k jeho manželce a položili ho na lože; a on ležel, jako kdyby byl mrtev, po dobu dvou dnů a dvou nocí; a jeho manželka a jeho synové a jeho dcery nad ním truchlili po způsobu Lamanitů a velice bědovali nad jeho ztrátou."}]}