{"heading":"Lamoni dostává světlo věčného života a vidí Vykupitele–Jeho dům upadá do vytržení a mnozí vidí anděly–Ammon je zázračně zachován–Křtí mnohé a zakládá mezi nimi církev. Kolem roku 90 př. Kr.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"A stalo se, že po dvou dnech a dvou nocích se chystali vzíti jeho tělo a položiti ho do hrobu, který zhotovili k pohřbívání svých mrtvých."},{"vNo":"2 ","txt":"Nyní, královna uslyševši o věhlasu Ammonově, tudíž, vyslala posly a přála si, aby k ní přišel."},{"vNo":"3 ","txt":"A stalo se, že Ammon učinil, jak mu bylo přikázáno, a šel ke královně a přál si zvěděti, co by chtěla, aby učinil."},{"vNo":"4 ","txt":"A ona mu pravila: Služebníci mého muže mi oznámili, že jsi prorok svatého Boha a že máš moc činiti mnohá mocná díla v jeho jménu;"},{"vNo":"5 ","txt":"Tudíž, je-li tomu tak, chtěla bych, abys šel a podíval se na mého manžela, neboť leží na loži již dva dny a dvě noci; a někteří říkají, že není mrtev, ale jiní říkají, že je mrtev a že zapáchá a že by měl býti uložen do hrobu; ale co mne se týče, mně nezapáchá."},{"vNo":"6 ","txt":"Nyní, právě toto si Ammon přál, neboť věděl, že král Lamoni je v moci Boží; věděl, že se z jeho mysli snímá temný závoj nevíry a světlo, jež osvěcuje jeho mysl, což je světlo slávy Boží, což je podivuhodné světlo dobrotivosti jeho – ano, toto světlo naplňuje jeho duši takovou radostí, poté, co oblak temnoty byl rozptýlen, že se v jeho duši rozsvěcuje světlo věčného života, ano, on věděl, že toto přemohlo jeho přirozenou schránku a on je unesen v Bohu –"},{"vNo":"7 ","txt":"Tudíž, to, co si královna přála od něho, bylo jeho jediným přáním. Tudíž, šel se podívati na krále, tak jak si to královna od něho přála; a uviděl krále a poznal, že není mrtev."},{"vNo":"8 ","txt":"A pravil královně: Není mrtev, ale spí v Bohu a nazítří opět vstane; tudíž nepohřbívejte ho."},{"vNo":"9 ","txt":"A Ammon jí pravil: Věříš tomu? A ona mu pravila: Nemám žádného svědectví leda tvé slovo a slovo našich služebníků; nicméně věřím, že se stane tak, jak jsi pravil."},{"vNo":"10 ","txt":"A Ammon jí pravil: Požehnaná jsi pro svou nesmírnou víru; pravím ti, ženo, mezi veškerým lidem Nefitů nebylo tak veliké víry."},{"vNo":"11 ","txt":"A stalo se, že od té doby bděla u lože svého manžela až do oné doby nazítří, kdy Ammon určil, že vstane."},{"vNo":"12 ","txt":"A stalo se, že vstal podle slov Ammonových; a jak vstal, vztáhl ruku svou k ženě a pravil: Velebeno buď jméno Boží a požehnaná jsi ty."},{"vNo":"13 ","txt":"Neboť tak jistě, jakože ty žiješ, viz, viděl jsem Vykupitele svého; a on přijde a zrodí se z ženy a vykoupí všechny lidi, kteří věří ve jméno jeho. Nyní, když pravil tato slova, jeho srdce se v něm vzedmulo a on opět klesl radostí; a královna také klesla, jsouc přemožena Duchem."},{"vNo":"14 ","txt":"Nyní Ammon, vida, že se Duch Páně podle jeho modliteb vylil na Lamanity, jeho bratří, kteří byli příčinou tak mnohého truchlení mezi Nefity, neboli mezi veškerým lidem Božím pro své nepravosti a své tradice, padl na kolena a počal vylévati duši v modlitbě a díkůvzdání Bohu za to, co pro jeho bratří učinil; a byl také přemožen radostí; a tak všichni tři klesli k zemi."},{"vNo":"15 ","txt":"Nyní, když služebníci královi uviděli, že oni padli, počali také volati k Bohu, neboť bázeň Páně přišla také na ně, neboť to byli oni, kteří stanuli před králem a svědčili mu o veliké moci Ammonově."},{"vNo":"16 ","txt":"A stalo se, že vzývali jméno Páně ze všech sil, dokonce až všichni padli k zemi, kromě jedné z lamanitských žen, která se jmenovala Abiš, byvši obrácena k Pánu již mnoho let na základě pozoruhodného vidění svého otce –"},{"vNo":"17 ","txt":"Tak, byvši obrácena k Pánu a nikdy to nikomu nesdělivši, tudíž, když viděla, že všichni služebníci Lamoniovi padli k zemi a také její paní, královna, a král a Ammon leželi nataženi na zemi, věděla, že to je moc Boží; a domnívajíc se, že tato příležitost, to, že oznámí lidu, co se stalo mezi nimi, a že oni spatří tento výjev, je pohne k tomu, aby uvěřili v moc Boží, tudíž běžela od domu k domu oznamujíc to lidu."},{"vNo":"18 ","txt":"A oni se počali shromažďovati v domě králově. A přišel jich zástup a k svému úžasu spatřili krále a královnu a jejich služebníky natažené na zemi a všichni tam leželi, jako by byli mrtví; a také uviděli Ammona, a vizte, byl to Nefita."},{"vNo":"19 ","txt":"A nyní, lidé počali mezi sebou reptati; někteří říkali, že to je veliké zlo, které přišlo na ně neboli na krále a jeho dům, protože strpěl, aby onen Nefita zůstal v zemi."},{"vNo":"20 ","txt":"Ale jiní je kárali řkouce: Král přivodil toto zlo na svůj dům, protože zabil své služebníky, kterým byla rozehnána jejich stáda u vod Sebusu."},{"vNo":"21 ","txt":"A ti byli zase káráni těmi muži, kteří stáli u vod Sebusu a rozháněli stáda, jež patřila králi, neboť se na Ammona hněvali pro počet svých bratří, které zabil u vod Sebusu, zatímco bránil stáda králova."},{"vNo":"22 ","txt":"Nyní, jeden z nich, jehož bratr byl zabit mečem Ammonovým, jsa na Ammona nesmírně rozhněván, tasil meč svůj a vystoupil, aby ho nechal padnouti na Ammona, aby ho zabil; a jak pozvedl meč, aby ho udeřil, vizte, padl mrtev."},{"vNo":"23 ","txt":"Nyní vidíme, že Ammon nemohl býti zabit, neboť Pán pravil Mosiášovi, otci jeho: Ušetřím ho a stane se mu podle víry tvé – tudíž, Mosiáš ho svěřil Pánu."},{"vNo":"24 ","txt":"A stalo se, že když zástup spatřil, že onen muž, který pozvedl meč, aby Ammona zabil, padl mrtev, padl na ně na všechny strach a neodvažovali se vztáhnouti ruce, aby se dotkli jeho nebo kohokoli z těch, kteří padli; a počali se mezi sebou opět podivovati, co může býti příčinou této veliké moci nebo co všechny tyto věci mohou znamenati."},{"vNo":"25 ","txt":"A stalo se, že mezi nimi byli mnozí, kteří pravili, že Ammon je Veliký Duch, a jiní pravili, že je Velikým Duchem vyslán;"},{"vNo":"26 ","txt":"Ale jiní je všechny kárali řkouce, že je to netvor, kterého vyslali Nefité, aby je trýznil."},{"vNo":"27 ","txt":"A byli někteří, kteří pravili, že Ammon je vyslán Velikým Duchem, aby je sužoval pro jejich nepravosti; a že to je onen Veliký Duch, který byl vždy při Nefitech, který je vždy vysvobodil z jejich rukou; a pravili, že právě tento Veliký Duch zničil tolik jejich bratří, Lamanitů."},{"vNo":"28 ","txt":"A tak se svár mezi nimi nesmírně vyostřil. A zatímco se tak svářili, přišla ona služebnice, která způsobila, aby zástup byl shromážděn, a když viděla ten svár, který byl mezi zástupem, byla nesmírně zarmoucena, až k slzám."},{"vNo":"29 ","txt":"A stalo se, že šla a vzala královnu za ruku, aby ji snad zvedla ze země; a jakmile se dotkla její ruky, ona vstala a postavila se na nohy a zvolala silným hlasem řkouc; Ó velebený Ježíši, jenž jsi mne spasil ze strašného pekla! Ó velebený Bože, buď milosrdný k tomuto lidu!"},{"vNo":"30 ","txt":"A když toto pravila, sepjala ruce, jsouc naplněna radostí, a promlouvajíc mnohá slova, jimž nebylo rozuměti; a když to učinila, vzala za ruku krále Lamoniho a vizte, on vstal a postavil se na nohy."},{"vNo":"31 ","txt":"A ihned, vida svár mezi svým lidem, šel a počal je kárati a učiti je slovům, jež slyšel z úst Ammonových; a tolik, kolik jich jeho slova slyšelo, uvěřilo a byli obráceni k Pánu."},{"vNo":"32 ","txt":"Ale byli mezi nimi mnozí, kteří nechtěli jeho slova slyšeti; tudíž ti šli svou cestou."},{"vNo":"33 ","txt":"A stalo se, že když Ammon vstal, že jim také sloužil, a taktéž všichni služebníci Lamoniovi; a všichni oznamovali lidu totéž – že se jejich srdce změnilo; že již nemají touhu činiti zlo."},{"vNo":"34 ","txt":"A vizte, mnozí lidem oznamovali, že viděli anděly a hovořili s nimi; a tak jim povídali věci o Bohu a o spravedlivosti jeho."},{"vNo":"35 ","txt":"A stalo se, že byli mnozí, kteří uvěřili v jejich slova; a tolik, kolik jich uvěřilo, bylo pokřtěno; a stali se spravedlivým lidem a byla mezi nimi založena církev."},{"vNo":"36 ","txt":"A tak počalo dílo Páně mezi Lamanity; tak na ně Pán počal vylévati Ducha svého; a vidíme, že rámě jeho je vztaženo ke všem lidem, kteří budou činiti pokání a věřiti ve jméno jeho."}]}