{"heading":"Je vyhlášena náboženská svoboda–Lamanité v sedmi zemích a městech jsou obráceni–Nazývají se Anti-Nefi-Lehité a jsou osvobozeni od prokletí–Amalekité a Amulonité odmítají pravdu. Kolem roku 90–77 př. Kr.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Vizte, nyní, stalo se, že král Lamanitů vyslal mezi veškerý svůj lid prohlášení, aby nevkládali ruce své na Ammona nebo Arona nebo Omnera nebo Himniho ani na žádného z jejich bratří, kteří půjdou kážíce slovo Boží, ať budou na jakémkoli místě v kterékoli části jejich země."},{"vNo":"2 ","txt":"Ano, vyslal mezi ně ustanovení, aby na ně nevkládali ruce své, aby je svázali nebo je uvrhli do vězení; ani aby po nich neplivali nebo je bili nebo je vyvrhovali ze svých synagog nebo je bičovali; ani aby je nekamenovali, ale že mají míti volný přístup do jejich domů, a také do jejich chrámů a do jejich svatyň."},{"vNo":"3 ","txt":"A tak mohli jíti a kázati slovo podle přání svého, neboť král byl obrácen k Pánu, i celý jeho dům; tudíž vyslal po zemi prohlášení k svému lidu, aby slovo Boží nemělo žádné překážky, ale aby se mohlo šířiti po celé zemi, aby jeho lid mohl býti přesvědčen o zlovolných tradicích svých otců a aby mohli býti přesvědčeni, že jsou všichni bratří a že nemají vražditi ani pleniti ani krásti ani cizoložiti ani páchati žádnou zlovolnost."},{"vNo":"4 ","txt":"A nyní, stalo se, že když král vyslal toto prohlášení, Aron a jeho bratří chodili od města k městu a od jednoho domu uctívání ke druhému, zakládajíce církve a vysvěcujíce kněze a učitele v zemi mezi Lamanity, aby mezi nimi kázali a učili slovo Boží; a tak počali míti veliký úspěch."},{"vNo":"5 ","txt":"A tisíce byly přivedeny k poznání Pána, ano, tisíce byly přivedeny k tomu, aby věřily v tradice Nefitů; a byli učeni záznamům a proroctvím, jež byly předávány až do této nynější doby."},{"vNo":"6 ","txt":"A tak jistě, jakože žije Pán, tak jistě tolik, kolik uvěřilo, neboli tolik, kolik bylo přivedeno k poznání pravdy kázáním Ammona a jeho bratří podle ducha zjevení a proroctví a moci Boží působící skrze ně zázraky – ano, pravím vám, jakože žije Pán, tolik Lamanitů, kolik uvěřilo v jejich kázání a bylo obráceno k Pánu, nikdy neodpadlo."},{"vNo":"7 ","txt":"Neboť se stali spravedlivým lidem; složili zbraně své vzpoury, takže již nikdy více proti Bohu nebojovali, ani proti žádnému ze svých bratří."},{"vNo":"8 ","txt":"Nyní, toto jsou ti, kteří byli obráceni k Pánu:"},{"vNo":"9 ","txt":"Lid Lamanitů, který byl v zemi Izmael;"},{"vNo":"10 ","txt":"A také z lidu Lamanitů, který byl v zemi Middoni;"},{"vNo":"11 ","txt":"A také z lidu Lamanitů, který byl v městě Nefi;"},{"vNo":"12 ","txt":"A také z lidu Lamanitů, který byl v zemi Šilom a který byl v zemi Šemlon a v městě Lemuel a v městě Šimnilom."},{"vNo":"13 ","txt":"A toto jsou jména měst Lamanitů, jež byla obrácena k Pánu; a toto jsou ti, kteří složili zbraně své vzpoury, ano, všechny své válečné zbraně; a ti všichni byli Lamanité."},{"vNo":"14 ","txt":"A Amalekité obráceni nebyli, pouze jediný; ani žádný z Amulonitů; ale zatvrzovali srdce své, a také srdce Lamanitů v oné části země, kde dleli, ano, a ve všech svých vesnicích a ve všech svých městech."},{"vNo":"15 ","txt":"Tudíž, vyjmenovali jsme všechna města Lamanitů, v kterých pokání činili a došli poznání pravdy a byli obráceni."},{"vNo":"16 ","txt":"A nyní, stalo se, že král a ti, kteří byli obráceni, si přáli, aby měli jméno, aby tím mohli býti odlišeni od svých bratří; tudíž se král radil s Aronem a s mnohými jejich kněžími o jménu, které by na sebe měli vzíti, aby mohli býti odlišeni."},{"vNo":"17 ","txt":"A stalo se, že se nazvali Anti-Nefi-Lehité; a byli nazýváni tímto jménem a nebyli již nazýváni Lamanity."},{"vNo":"18 ","txt":"A počali býti velmi pracovitým lidem; ano, byli přátelští k Nefitům; tudíž navázali s nimi přátelství a prokletí Boží je již nepronásledovalo."}]}