{"heading":"Lamanitské útoky se šíří–símě kněží Noémových hyne, jak prorokoval Abinadi–Mnoho Lamanitů je obráceno a připojuje se k lidu Anti-Nefi-Lehitů–Věří v Krista a zachovávají zákon Mojžíšův. Kolem roku 90–77 př. Kr.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"A vizte, nyní stalo se, že tito Lamanité se hněvali více, protože zabili své bratří; tudíž přísahali Nefitům pomstu; a v té době se již nepokoušeli zabíjeti lid Anti-Nefi-Lehitů."},{"vNo":"2 ","txt":"Ale vzali své zbraně a přešli hranice země Zarahemla a napadli lid, který byl v zemi Ammonia, a zničili ho."},{"vNo":"3 ","txt":"A poté svedli s Nefity mnoho bitev, v kterých byli odraženi a pobiti."},{"vNo":"4 ","txt":"A mezi těmi Lamanity, kteří byli zabiti, bylo téměř veškeré símě Amulonovo a jeho bratří, kteří byli kněžími Noémovými, a bylo zabito rukou Nefitů;"},{"vNo":"5 ","txt":"A zbytek, uprchnuv do východní pustiny a uchvátiv moc a pravomoc nad Lamanity, dal, aby mnozí Lamanité zahynuli ohněm pro svou víru –"},{"vNo":"6 ","txt":"Neboť mnozí z nich, utrpěvše velikou ztrátu a vytrpěvše tolik strastí, počali býti podněcováni k rozpomenutí se na slova, jež jim v jejich zemi kázal Aron a jeho bratří; tudíž přestávali věřiti tradicím svých otců a počali věřiti v Pána a v to, že on dal Nefitům velikou moc; a tak byli mnozí z nich v pustině obráceni."},{"vNo":"7 ","txt":"A stalo se, že oni vládcové, kteří byli zbytkem dětí Amulonových, dali, aby byli usmrceni, ano, všichni ti, kteří věřili v tyto věci."},{"vNo":"8 ","txt":"Nyní toto mučednictví způsobilo, že mnozí z jejich bratří byli podníceni k hněvu; a v pustině počal býti svár; a Lamanité počali štváti símě Amulonovo a jeho bratří a počali je zabíjeti; a oni prchali do východní pustiny."},{"vNo":"9 ","txt":"A vizte, jsou štváni Lamanity ještě dnes. Tak se naplnila slova Abinadiova, jež promlouval o semeni kněží, kteří dali, aby vytrpěl smrt ohněm."},{"vNo":"10 ","txt":"Neboť on jim pravil: Co mně učiníte, bude předobrazem věcí, jež přijdou."},{"vNo":"11 ","txt":"A nyní, Abinadi byl první, kdo vytrpěl smrt ohněm pro svou víru v Boha; nyní, toto měl na mysli, že mnozí vytrpí smrt ohněm, stejně jako vytrpěl on."},{"vNo":"12 ","txt":"A pravil kněžím Noémovým, že jejich símě způsobí, že mnozí budou usmrceni podobným způsobem, jako byl usmrcen on, a že bude do široka rozptýleno a pobito, tak jako jsou ovce nemající pastýře hnány a zabity divou zvěří; a nyní vizte, tato slova se potvrdila, neboť byli hnáni Lamanity a byli štváni a byli biti."},{"vNo":"13 ","txt":"A stalo se, když Lamanité viděli, že nemohou Nefity přemoci, že se vrátili opět do své vlastní země; a mnozí z nich přešli, aby dleli v zemi Izmael a v zemi Nefi, a připojili se k lidu Božímu, kterým byl lid Anti-Nefi-Lehitů."},{"vNo":"14 ","txt":"A oni také pohřbili své válečné zbraně podle toho, jak učinili jejich bratří, a počali býti spravedlivým lidem; a kráčeli po cestách Páně a hleděli zachovávati jeho přikázání a jeho ustanovení."},{"vNo":"15 ","txt":"Ano, a zachovávali zákon Mojžíšův; neboť bylo nezbytné, aby ještě zachovávali zákon Mojžíšův, neboť nebyl zcela naplněn. Ale nehledě na zákon Mojžíšův očekávali příchod Krista chápajíce, že zákon Mojžíšův je předobrazem příchodu jeho, a věříce, že musejí dodržovati ony vnější úkony do té doby, kdy se jim zjeví."},{"vNo":"16 ","txt":"Nyní, nedomnívali se, že spasení přichází zákonem Mojžíšovým; ale zákon Mojžíšův sloužil k tomu, aby posiloval jejich víru v Krista; a tak si skrze víru udržovali naději ve věčné spasení, spoléhajíce na ducha proroctví, který promlouval o oněch věcech, jež přijdou."},{"vNo":"17 ","txt":"A nyní vizte, Ammon a Aron a Omner a Himni a jejich bratří se nesmírně radovali z úspěchu, který měli mezi Lamanity, vidouce, že Pán jim dal podle modliteb jejich a že jim také potvrdil své slovo do poslední čárky."}]}