{"heading":"Ammon jásá v Pánu–Věrní jsou Pánem posilováni a je jim dáno poznání–Vírou mohou lidé přivésti tisíce duší ku pokání–Bůh má veškerou moc a obsáhne všechny věci. Kolem roku 90–77 př. Kr.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"A nyní, toto jsou slova Ammonova k jeho bratřím, která praví toto: Bratři moji a bratří moji, vizte, pravím vám, jaký veliký důvod máme radovati se; neboť mohli jsme se snad domnívati, když jsme vyšli ze země Zarahemla, že Bůh nám dá tak veliká požehnání"},{"vNo":"2 ","txt":"A nyní, ptám se, jaká veliká požehnání na nás vložil? Můžete to vypověděti"},{"vNo":"3 ","txt":"Vizte, odpovím za vás; vždyť naši bratří Lamanité byli v temnotě, ano, dokonce v nejtemnější propasti, ale vizte, kolik jich je přivedeno k tomu, aby uviděli podivuhodné světlo Boží! A to je ono požehnání, jež na nás bylo vloženo, že jsme byli učiněni nástrojem v rukou Božích, abychom uskutečnili toto veliké dílo."},{"vNo":"4 ","txt":"Vizte, tisíce se jich radují a byly přivedeny do stáda Božího."},{"vNo":"5 ","txt":"Vizte, pole bylo zralé a vy jste požehnáni, neboť jste se rozmáchli srpem a žali jste v síle své, ano, po celý den jste pracovali; a vizte množství snopů svých! A budou shromážděny v obilnicích, takže nepřijdou nazmar."},{"vNo":"6 ","txt":"Ano, posledního dne nebudou pobity bouří; ano, ani nebudou rozmetány vichřicí; ale až bouře přijde, budou shromážděny na svém místě, takže k nim bouře nepronikne; ano, ani nebudou hnány prudkými větry tam, kamkoli je nepřítel chce nésti."},{"vNo":"7 ","txt":"Ale vizte, jsou v rukou Pána žně a jsou jeho; a on je pozvedne posledního dne."},{"vNo":"8 ","txt":"Velebeno buď jméno našeho Boha; pějme k chvále jeho, ano, vzdejme díky svatému jménu jeho, neboť on koná spravedlivost na věky."},{"vNo":"9 ","txt":"Neboť kdybychom nebyli přišli ze země Zarahemla, tito naši vroucně milovaní bratří, kteří nás tak vroucně milují, by stále ještě byli trýzněni nenávistí vůči nám, ano, a také by byli Bohu cizinci."},{"vNo":"10 ","txt":"A stalo se, že když Ammon pravil tato slova, jeho bratr Aron ho pokáral řka: Ammone, obávám se, že ses nechal radostí unésti k vychloubání."},{"vNo":"11 ","txt":"Ale Ammon mu pravil: Nevychloubám se svou vlastní silou ani svou vlastní moudrostí; ale viz, radost má je úplná, ano, srdce mé přetéká radostí a já se budu radovati ze svého Boha."},{"vNo":"12 ","txt":"Ano, já vím, že nejsem nic; co do síly své jsem slabý; tudíž se nebudu vychloubati sám sebou, ale budu se vychloubati svým Bohem, neboť v síle jeho mohu činiti všechny věci; ano, vizte, mnohé mocné zázraky jsme vykonali v této zemi, začež budeme chváliti jméno jeho na věky."},{"vNo":"13 ","txt":"Vizte, kolik tisíc našich bratří oprostil od bolestí pekla; a oni jsou vedeni k tomu, aby opěvovali vykupující lásku, a to díky moci slova jeho, jež je v nás, tudíž nemáme veliký důvod radovati se"},{"vNo":"14 ","txt":"Ano, máme důvod chváliti ho na věky, neboť on jest Bůh Nejvyšší a uvolnil bratří naše z řetězů pekla."},{"vNo":"15 ","txt":"Ano, byli obklopeni věčnou temnotou a zkázou; ale vizte, on je přivedl do věčného světla svého, ano, do věčného spasení, a jsou obklopeni nesmírnou štědrostí lásky jeho; ano, a my jsme byli při konání tohoto velikého a podivuhodného díla nástrojem v rukou jeho."},{"vNo":"16 ","txt":"Tudíž, jásejme, ano, budeme jásati v Pánu; ano, budeme se radovati, neboť naše radost je úplná; ano, budeme chváliti svého Boha na věky. Vizte, kdo může přespříliš jásati v Pánu? Ano, kdo toho může říci přespříliš o veliké moci jeho a o milosrdenství jeho a o shovívavosti jeho k dětem lidským? Vizte, pravím vám, nemohu říci ani nejmenší část toho, co cítím."},{"vNo":"17 ","txt":"Kdo se mohl domnívati, že by Bůh náš byl tak milosrdný, že by nás vytrhl ze strašného, hříšného a zkaženého stavu našeho"},{"vNo":"18 ","txt":"Vizte, my jsme chodili dokonce ve hněvu s mocnými hrozbami, abychom zničili církev jeho."},{"vNo":"19 ","txt":"Ó pak, proč nás nevydal strašlivé zkáze, ano, proč na nás nenechal padnouti meč spravedlnosti své a neodsoudil nás k věčnému zoufalství"},{"vNo":"20 ","txt":"Ó, duše má jako by při té myšlence prchala. Vizte, on na nás neuplatnil spravedlnost svou, ale ve velikém milosrdenství svém nás přenesl přes onu věčnou propast smrti a bídy až ke spasení duše naší."},{"vNo":"21 ","txt":"A nyní vizte, bratří moji, který přirozený člověk zná tyto věci? Pravím vám, není nikoho, kdo zná tyto věci, leda kajícní."},{"vNo":"22 ","txt":"Ano, ten, kdo činí pokání a prokazuje víru a přináší dobré skutky a modlí se neustále bez ustání – takovému je dáno znáti tajemství Boží; ano, takovému bude dáno, aby zjevoval věci, jež nikdy nebyly zjeveny; ano, a takovému bude dáno, aby přivedl tisíce duší ku pokání, tak jako bylo dáno nám, abychom přivedli tyto bratří své ku pokání."},{"vNo":"23 ","txt":"Nyní, pamatujete si, bratří moji, že jsme pravili svým bratřím v zemi Zarahemla: Jdeme do země Nefi kázati svým bratřím Lamanitům, a oni se nám posměšně smáli"},{"vNo":"24 ","txt":"Neboť, pravili nám: Vy se domníváte, že můžete přivésti Lamanity k poznání pravdy? Domníváte se, že můžete Lamanity přesvědčiti o nesprávnosti tradic jejich otců, když jsou takovým tvrdošíjným lidem; jejichž srdce se těší z prolévání krve; jejichž dny byly prožívány v nejhrubších nepravostech; jejichž cesty byly od počátku cestami přestupníka? Nyní, bratří moji, vy si pamatujete, že takováto byla jejich řeč."},{"vNo":"25 ","txt":"A nadto pravili: Pozvedněme proti nim zbraně, abychom v zemi zničili je i jejich nepravost, aby nás nepřemohli a nezničili nás."},{"vNo":"26 ","txt":"Ale vizte, milovaní bratří moji, nepřišli jsme do pustiny se záměrem své bratří ničiti, ale se záměrem, abychom mohli spasiti několik málo z jejich duší."},{"vNo":"27 ","txt":"Nyní, když naše srdce bylo skleslé a my jsme byli hotovi vrátiti se nazpět, vizte, Pán nás utěšil a pravil: Jděte mezi bratří své Lamanity a snášejte s trpělivostí strasti své, a já vám dám úspěch."},{"vNo":"28 ","txt":"A nyní vizte, přišli jsme a byli jsme mezi nimi; a byli jsme trpěliví v utrpení svém a vytrpěli jsme všechna strádání; ano, putovali jsme od domu k domu, spoléhajíce na milosrdenství světa – nejen na milosrdenství světa, ale na milosrdenství Boží."},{"vNo":"29 ","txt":"A vstupovali jsme do domů jejich a učili jsme je, a učili jsme je na ulicích jejich; ano, a učili jsme je na pahorcích jejich; a také jsme vstupovali do chrámů jejich a synagog jejich a učili jsme je; a byli jsme vyvrhováni a zesměšňováni a popliváváni a biti do tváře; a byli jsme kamenováni a zajímáni a svazováni silnými provazy a uvrhováni do vězení; a skrze moc a moudrost Boží jsme byli opět vysvobozováni."},{"vNo":"30 ","txt":"A vytrpěli jsme všeliké strasti a to vše proto, abychom snad mohli býti prostředkem ke spasení nějaké duše; a domnívali jsme se, že radost naše bude úplná, jestliže budeme moci býti prostředkem ke spasení některých."},{"vNo":"31 ","txt":"Nyní vizte, můžeme pohlédnouti a spatřiti plody práce své; a je jich málo? Pravím vám: Nikoli, je jich mnoho; ano, my můžeme dosvědčiti upřímnost jejich skrze lásku jejich k bratřím jejich a také k nám."},{"vNo":"32 ","txt":"Neboť vizte, raději by obětovali svůj život, nežli by dokonce vzali život nepříteli svému; a pro lásku k bratřím svým pohřbili své válečné zbraně hluboko do země."},{"vNo":"33 ","txt":"A nyní vizte, pravím vám, bylo v celé této zemi někdy tak veliké lásky? Vizte, pravím vám: Nikoli, nebylo, dokonce ani mezi Nefity."},{"vNo":"34 ","txt":"Neboť vizte, ti by pozvedli zbraně proti bratřím svým; nestrpěli by, aby byli zabiti. Ale vizte, kolik z nich položilo život svůj; a my víme, že odešli k svému Bohu, pro svou lásku a pro svou nenávist k hříchu."},{"vNo":"35 ","txt":"Nyní, což nemáme důvod k radosti? Ano, pravím vám, nikdy nebyli lidé, kteří by měli tak veliký důvod k radosti jako my, od počátku světa; ano, a radost má je unesena až k vychloubání v mém Bohu; neboť on má veškerou moc, veškerou moudrost a veškeré porozumění; on obsáhne všechny věci a je milosrdnou Bytostí až ke spasení těch, kteří budou činiti pokání a věřiti ve jméno jeho."},{"vNo":"36 ","txt":"Nyní, je-li toto vychloubání, pak se takto budu vychloubati; neboť toto je život můj a světlo mé, radost má a spasení mé a vykoupení mé z věčné bědy. Ano, velebeno je jméno Boha mého, který pamatuje na tento lid, který je větví stromu Izraele, která se ztratila z kmene svého v cizí zemi; ano, pravím, požehnáno budiž jméno Boha mého, který pamatuje na nás, tuláky v cizí zemi."},{"vNo":"37 ","txt":"Nyní, bratří moji, vidíme, že Bůh pamatuje na každý lid, ať je v kterékoli zemi; ano, on počítá lid svůj a nitro milosrdenství jeho je nad celou zemí. Nyní, toto je radost má a veliké díkůvzdání mé; ano, a budu vzdávati díky svému Bohu na věky. Amen."}]}