{"heading":"Pán přikazuje Ammonovi, aby vyvedl lid Anti-Nefi-Lehitů do bezpečí–Při setkání s Almou vyčerpává Ammonova radost jeho sílu–Nefité dávají Anti-Nefi-Lehitům zemi Jeršon–Jsou nazváni lidem Ammonovým. Kolem roku 90–77 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"Nyní, stalo se, že když tito Lamanité, kteří vyšli do války proti Nefitům, po svém velikém úsilí zničiti je, zjistili, že je marné o jejich zničení usilovati, vrátili se opět do země Nefi."},{"vNo":2,"txt":"A stalo se, že Amalekité se pro své ztráty nesmírně hněvali. A když viděli, že nemohou usilovati o odplatu na Nefitech, počali podněcovati lid k hněvu proti jejich bratřím, lidu Anti-Nefi-Lehitů; tudíž, počali je opět ničiti."},{"vNo":3,"txt":"Nyní, tento lid opět odmítl vzíti zbraně své a strpěli, aby byli pobíjeni podle přání nepřátel svých."},{"vNo":4,"txt":"Nyní, když Ammon a jeho bratří viděli toto dílo zkázy mezi těmi, které tak vroucně milovali, a mezi těmi, kteří tak vroucně milovali je – neboť, chovali se k nim, jako kdyby to byli andělé vyslaní Bohem, aby je zachránili před věčným zničením – tudíž, když Ammon a jeho bratří viděli toto veliké dílo zkázy, byli pohnuti soucitem a pravili králi:"},{"vNo":5,"txt":"Shromážděme tento lid Páně a sejděme do země Zarahemla k svým bratřím Nefitům a uprchněme z rukou svých nepřátel, abychom nebyli zničeni."},{"vNo":6,"txt":"Ale král jim pravil: Vizte, Nefité nás zničí pro mnohé vraždy a hříchy, kterých jsme se na nich dopustili."},{"vNo":7,"txt":"A Ammon pravil: Půjdu a otáži se Pána, a jestliže nám řekne: Sejděte k bratřím svým, půjdete"},{"vNo":8,"txt":"A král mu pravil: Ano, jestliže nám Pán řekne: Jděte, sejdeme k svým bratřím a budeme jejich otroky, dokud jim nenahradíme ony mnohé vraždy a hříchy, jichž jsme se na nich dopustili."},{"vNo":9,"txt":"Ale Ammon mu pravil: Je to proti zákonu našich bratří, který byl ustanoven mým otcem, aby mezi nimi bylo jakýchkoli otroků; tudíž sejděme a spoléhejme na milosrdenství svých bratří."},{"vNo":10,"txt":"Ale král mu pravil: Otaž se Pána, a jestliže nám řekne: Jděte, půjdeme; jinak zahyneme v zemi."},{"vNo":11,"txt":"A stalo se, že Ammon šel a tázal se Pána a Pán mu pravil:"},{"vNo":12,"txt":"Vyveď tento lid ze země této, aby nezahynul; neboť Satan má velikou vládu nad srdcem Amalekitů, kteří podněcují Lamanity k hněvu proti bratřím jejich, aby je zabíjeli; tudíž odejdi ze země této; a požehnaný je tento lid v tomto pokolení, neboť ho zachovám."},{"vNo":13,"txt":"A nyní, stalo se, že Ammon šel a pověděl králi všechna slova, jež mu pravil Pán."},{"vNo":14,"txt":"A shromáždili všechen svůj lid, ano, všechen lid Páně, a shromáždili všechna svá stáda a dobytek a odešli ze země a přišli do pustiny, která oddělovala zemi Nefi od země Zarahemla, a přešli do blízkosti hranic země."},{"vNo":15,"txt":"A stalo se, že jim Ammon pravil: Vizte, já a moji bratří půjdeme do země Zarahemla a vy zůstanete tady, dokud se nevrátíme; a my vyzkoušíme srdce svých bratří, zda chtějí, abyste přišli do jejich země."},{"vNo":16,"txt":"A stalo se, že když Ammon šel do země, on a jeho bratří potkali Almu na místě, o němž se již mluvilo; a vizte, bylo to radostné setkání."},{"vNo":17,"txt":"Nyní, radost Ammonova byla tak veliká, že byl až naplněn; ano, byl tak pohlcen radostí ze svého Boha, že jeho síla byla vyčerpána; a opět padl k zemi."},{"vNo":18,"txt":"Nyní, nebyla to převeliká radost? Vizte, to je radost, které se nedostává nikomu, leda člověku, který v opravdové kajícnosti a pokoře hledá štěstí."},{"vNo":19,"txt":"Nyní, radost Almova při setkání s jeho bratřími byla skutečně veliká a taktéž i radost Aronova, Omnerova a Himniho; ale vizte, jejich radost nebyla taková, že by přesahovala jejich síly."},{"vNo":20,"txt":"A nyní, stalo se, že Alma vedl své bratří zpět do země Zarahemla; a to do svého vlastního domu. A šli a pověděli hlavnímu soudci vše, co se jim přihodilo v zemi Nefi mezi jejich bratřími Lamanity."},{"vNo":21,"txt":"A stalo se, že hlavní soudce vyslal po celé zemi prohlášení, žádaje o hlas lidu ohledně přijetí jejich bratří, kterými byl lid Anti-Nefi-Lehitů."},{"vNo":22,"txt":"A stalo se, že přišel hlas lidu řka: Viz, vzdáme se země Jeršon, která je na východě u moře a která sousedí se zemí Hojnosti, což je na jihu země Hojnosti; a tato země Jeršon je zemí, kterou dáme svým bratřím jako dědictví."},{"vNo":23,"txt":"A viz, postavíme vojska svá mezi zemi Jeršon a zemi Nefi, abychom ochraňovali své bratří v zemi Jeršon; a toto činíme pro své bratří pro jejich strach pozvednouti zbraně proti svým bratřím, aby se nedopustili hříchu; a tento jejich veliký strach přišel pro jejich těžké pokání, které činili pro své mnohé vraždy a svou strašnou zlovolnost."},{"vNo":24,"txt":"A nyní viz, toto chceme učiniti pro své bratří, aby mohli dědičně vlastniti zemi Jeršon; a budeme je střežiti před jejich nepřáteli svými vojsky pod podmínkou, že nám budou dávati část svého jmění, aby nám vypomohli, abychom mohli udržovati svá vojska."},{"vNo":25,"txt":"Nyní, stalo se, že když to Ammon uslyšel, vrátil se k lidu Anti-Nefi-Lehitů, a s ním také Alma, do pustiny, kde oni rozbili své stany, a oznámil jim všechny tyto věci. A Alma jim také vyprávěl o svém obrácení s Ammonem a Aronem a svými bratřími."},{"vNo":26,"txt":"A stalo se, že to mezi nimi způsobilo velikou radost. A šli do země Jeršon a přijali zemi Jeršon za vlastní; a Nefité je nazývali lid Ammonův; tudíž vždy poté byli odlišováni tímto jménem."},{"vNo":27,"txt":"A byli mezi lidem Nefiovým, a také byli počítáni mezi lid, který byl z církve Boží. A také se odlišovali svou horlivostí vůči Bohu, a také vůči lidem; neboť byli dokonale poctiví a přímí ve všech věcech; a byli pevní ve víře Kristově až do konce."},{"vNo":28,"txt":"A na prolévání krve svých bratří pohlíželi s největším odporem; a nikdy nemohli býti přesvědčeni k tomu, aby pozvedli zbraně proti svým bratřím; a nikdy nepohlíželi na smrt ani s nejmenší mírou hrůzy, pro svou naději v Krista a ve vzkříšení a pro svůj pohled na ně; tudíž smrt pro ně byla pohlcena vítězstvím Kristovým nad ní."},{"vNo":29,"txt":"Tudíž, raději by vytrpěli smrt tím nejkrutějším a nejbolestnějším způsobem, jaký by jim jejich bratří mohli způsobiti, nežli by vzali meč nebo dýku, aby je udeřili."},{"vNo":30,"txt":"A tak byli horlivým a milovaným lidem, vysoce oblíbeným lidem Páně."}]}