{"heading":"Alma si přeje hlásati pokání s andělskou horlivostí–Pán dává učitele všem národům–Alma se raduje z Pánova díla a z úspěchu Ammona a jeho bratří. Kolem roku 76 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":28,"nextNo":30,"chapterTitle":"Alma 29","prevTitle":"Alma 28","nextTitle":"Alma 30","verses":[{"vNo":1,"txt":"Ó, kéž bych byl andělem a dostalo se mi přání srdce mého, abych mohl jíti a promlouvati pozounem Božím, hlasem, který by zachvíval zemí, a hlásati pokání všem lidem!"},{"vNo":2,"txt":"Ano, oznámil bych každé duši, jakoby hlasem hromovým, pokání a plán vykoupení, že mají činiti pokání a jíti k Bohu svému, aby na celé tváři země již nebylo smutku."},{"vNo":3,"txt":"Ale vizte, jsem člověk a ve svém přání hřeším; neboť mám býti spokojen s věcmi, jež mi Pán udělil."},{"vNo":4,"txt":"Nemám ve svých přáních mařiti pevné ustanovení spravedlného Boha, neboť vím, že dává lidem podle přání jejich, ať již je to k smrti, nebo k životu; ano, já vím, že udílí lidem, ano, ustanovuje jim ustanovení, která jsou neměnitelná, podle vůle jejich, ať již jsou ke spasení, nebo ke zničení."},{"vNo":5,"txt":"Ano, a já vím, že dobro a zlo předstoupilo před všechny lidi; ten, kdo nerozezná dobro od zla, je bez viny; ale ten, kdo rozezná dobro a zlo, tomu je dáno podle přání jeho, ať již si přeje dobro, nebo zlo, život, nebo smrt, radost, nebo výčitky svědomí."},{"vNo":6,"txt":"Nyní vida, že vím tyto věci, proč bych si měl přáti více nežli vykonávati dílo, k němuž jsem byl povolán"},{"vNo":7,"txt":"Proč bych si měl přáti, abych byl andělem, abych mohl promlouvati ke všem končinám země"},{"vNo":8,"txt":"Neboť vizte, Pán dává všem národům z jejich vlastního národa a jazyka, aby učili slovu jeho, ano, v moudrosti, vše, co uznává za vhodné, že by měly míti; tudíž vidíme, že Pán radí v moudrosti podle toho, co je spravedlné a pravdivé."},{"vNo":9,"txt":"Vím, co mi Pán přikázal, a raduji se z toho. Neraduji se ohledně sebe, ale raduji se z toho, co mi Pán přikázal; ano, a toto je má chlouba, že snad mohu býti nástrojem v rukou Božích, abych přivedl nějakou duši ku pokání; a toto je radost moje."},{"vNo":10,"txt":"A vizte, když vidím, že mnozí z bratří mých jsou vpravdě kajícní a jdou k Pánu, svému Bohu, pak je duše má naplněna radostí; pak si vzpomínám na to, co pro mne Pán učinil, ano, vpravdě, že vyslyšel modlitbu mou; ano, tehdy vzpomínám na milosrdné rámě jeho, které ke mně vztáhl."},{"vNo":11,"txt":"Ano, a také vzpomínám na zajetí otců svých; neboť zajisté vím, že Pán je vysvobodil z poroby a tím založil církev svou; ano, Pán Bůh, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův je vysvobodil z poroby."},{"vNo":12,"txt":"Ano, vždy jsem pamatoval na zajetí otců svých; a tentýž Bůh, který je vysvobodil z rukou Egyptských, je vysvobodil z poroby."},{"vNo":13,"txt":"Ano, a tentýž Bůh mezi nimi založil církev svou; ano, a tentýž Bůh mne povolal svatým povoláním, abych kázal tomuto lidu, a dal mi veliký úspěch, v němž je radost má úplná."},{"vNo":14,"txt":"Ale neraduji se pouze ze svého vlastního úspěchu, ale má radost je úplnější pro úspěch bratří mých, kteří byli v zemi Nefi."},{"vNo":15,"txt":"Vizte, oni převelice pracovali a přinesli mnoho ovoce; a jak veliká bude jejich odměna!"},{"vNo":16,"txt":"Nyní, když myslím na úspěch těchto bratří svých, duše má je unesena, jako by se až oddělila od mého těla, tak veliká je radost má."},{"vNo":17,"txt":"A nyní, kéž Bůh dá těmto bratřím mým, aby mohli usednouti v království Božím; ano, a také všem těm, kteří jsou ovocem práce jejich, aby z něho již nikdy nevyšli, ale aby ho mohli chváliti na věky. A kéž Bůh dá, aby se stalo podle slov mých, tak jak jsem promluvil. Amen."}]}