{"heading":"Amlicité se označili znamením podle prorockého slova–Lamanité byli prokleti za svou vzpouru–Lidé na sebe sami přivádějí své vlastní prokletí–Nefité porážejí další lamanitské vojsko. Kolem roku 87–86 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"Alma 3","prevTitle":"Alma 2","nextTitle":"Alma 4","verses":[{"vNo":1,"txt":"A stalo se, že Nefité, kteří nebyli válečnými zbraněmi zabiti, pohřbivše ty, kteří zabiti byli – nyní, počet zabitých nebyl spočítán, protože jejich počet byl tak veliký – poté, co dokončili pohřbívání svých mrtvých, navrátil se každý do své země a do svého domu a k své manželce a k svým dětem."},{"vNo":2,"txt":"Nyní, mnohé ženy a děti byly pobity mečem, a také mnoho jejich stád a jejich dobytka; a byla zničena i mnohá jejich obilná pole, neboť byla pošlapána zástupy mužů."},{"vNo":3,"txt":"A nyní, všichni Lamanité a Amlicité, kteří byli pobiti na břehu řeky Sidon, byli naházeni do vod Sidonu; a vizte, jejich kosti jsou v hlubinách mořských, a je jich mnoho."},{"vNo":4,"txt":"A Amlicité se od Nefitů odlišovali, neboť se na čele označili červenou barvou jako Lamanité; nicméně si hlavy jako Lamanité neoholili."},{"vNo":5,"txt":"Nyní, hlavy Lamanitů byly oholeny; a byli nazí, až na kůži, kterou měli ovázánu okolo beder svých, a také své odění, kterým byli opásáni, a své luky a své šípy a své kameny a své praky a tak dále."},{"vNo":6,"txt":"A kůže Lamanitů byla tmavá, podle znamení, jež bylo vloženo na jejich otce, což bylo prokletí na nich za jejich přestupky a za jejich vzpouru proti jejich bratřím, kteří sestávali z Nefiho, Jákoba a Jozefa a Sama, kteří byli spravedlní a svatí muži."},{"vNo":7,"txt":"A jejich bratří usilovali o to, aby byli zničeni, tudíž byli prokleti; a Pán Bůh na ně vložil znamení, ano, na Lamana a Lemuela a také na syny Izmaelovy a na izmaelitské ženy."},{"vNo":8,"txt":"A to bylo učiněno, aby jejich símě bylo odlišeno od semene jejich bratří, aby tak Pán Bůh mohl zachovati lid svůj, aby se nemísil a nevěřil v nesprávné tradice, jež by vedly k jeho zničení."},{"vNo":9,"txt":"A stalo se, že každý, kdo smísil své símě se semenem Lamanitů, přivodil totéž prokletí na své símě."},{"vNo":10,"txt":"Tudíž, kdokoli se dal Lamanity svésti, byl nazýván oním jménem a bylo na něj vloženo znamení."},{"vNo":11,"txt":"A stalo se, že všichni ti, kteří nevěřili v tradici Lamanitů, ale věřili oněm záznamům, jež byly přineseny z Jeruzaléma, a také v tradici svých otců, která byla správná, kteří věřili v přikázání Boží a zachovávali je, byli od oné doby nadále nazýváni Nefity neboli lidem Nefiovým –"},{"vNo":12,"txt":"A jsou to oni, kdo vedli záznamy, jež jsou pravdou o jejich lidu, a také o lidu Lamanitů."},{"vNo":13,"txt":"Nyní, vrátíme se opět k Amlicitům, neboť na ně bylo také vloženo znamení; ano, oni na sebe vložili znamení sami, ano, a to červené znamení na čelo."},{"vNo":14,"txt":"Tak je naplněno slovo Boží, neboť toto jsou slova, jež pravil Nefimu: Viz, Lamanity jsem proklel a vložím na ně znamení, aby oni a símě jejich byli od této doby nadále a na věky od tebe a od semene tvého odděleni, ledaže budou činiti pokání ze zlovolnosti své a obrátí se ke mně, abych k nim mohl býti milosrdný."},{"vNo":15,"txt":"A opět: Vložím znamení na toho, kdo smísí símě své s bratřími tvými, aby i on byl proklet."},{"vNo":16,"txt":"A opět: Vložím znamení na toho, kdo bojuje proti tobě a semeni tvému."},{"vNo":17,"txt":"A opět, pravím, ten, kdo se od tebe odvrátí, nebude již nazýván semenem tvým; a já budu od nynějška nadále a na věky žehnati tobě a všem, kteří budou nazýváni semenem tvým; a toto byly přísliby Páně Nefimu a semeni jeho."},{"vNo":18,"txt":"Nyní, Amlicité nevěděli, že naplňují slova Boží, když se počali označovati na čele; nicméně vyšli v otevřené vzpouře proti Bohu; tudíž bylo nezbytné, aby na ně padlo prokletí."},{"vNo":19,"txt":"Nyní, chtěl bych, abyste pochopili, že oni přivodili sami na sebe ono prokletí; a zrovna tak každý člověk, jenž je proklet, přivádí sám na sebe své vlastní odsouzení."},{"vNo":20,"txt":"Nyní, stalo se, že nemnoho dnů po bitvě, kterou vedli Lamanité a Amlicité v zemi Zarahemla, přišlo na lid Nefiův další vojsko Lamanitů, na stejném místě, kde se první vojsko střetlo s Amlicity."},{"vNo":21,"txt":"A stalo se, že bylo vysláno vojsko, aby je ze své země vyhnalo."},{"vNo":22,"txt":"Nyní, Alma sám, jsa sužován zraněním, nevyšel tentokráte do bitvy proti Lamanitům;"},{"vNo":23,"txt":"Ale vyslal proti nim početné vojsko; a oni šli a pobili mnoho Lamanitů a zbytek vyhnali za hranice své země."},{"vNo":24,"txt":"A pak se opět vrátili a počali zjednávati v zemi mír a po nějakou dobu nebyli svými nepřáteli obtěžováni."},{"vNo":25,"txt":"Nyní, všechny tyto věci se staly, ano, všechny tyto války a sváry byly započaty a ukončeny v pátém roce vlády soudců."},{"vNo":26,"txt":"A v jediném roce byly tisíce a desítky tisíců duší poslány do věčného světa, aby sklidily odměnu svou podle skutků svých, ať byly dobré, nebo ať byly zlé, aby sklidily věčné štěstí nebo věčnou bídu, podle onoho ducha, kterého chtěly poslouchati, ať již to byl duch dobrý, nebo zlý."},{"vNo":27,"txt":"Neboť každý člověk obdrží mzdu od toho, koho chce poslouchati, a to podle slov ducha proroctví; tudíž nechť se stane podle pravdy. A tak končí pátý rok vlády soudců."}]}