{"heading":"Alma učí chudé, jejichž strasti je pokořily–Víra je naděje v to, co není viděti, co je ale pravdivé–Alma svědčí, že andělé slouží mužům, ženám i dětem–Alma přirovnává slovo k seménku–Musí býti zasazeno a vyživováno–Pak roste ve strom, z něhož je sklízeno ovoce věčného života. Kolem roku 74 př. Kr.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"A stalo se, že šli a počali kázati lidu slovo Boží, vcházejíce do jejich synagog a do jejich domů; ano, a dokonce kázali slovo i na jejich ulicích."},{"vNo":"2 ","txt":"A stalo se, že po usilovné práci mezi nimi počali míti úspěch mezi chudou vrstvou lidu; neboť vizte, ti byli vypuzeni ze synagog pro hrubost svého šatu –"},{"vNo":"3 ","txt":"Tudíž jim nebylo dovoleno vstupovati do jejich synagog, aby uctívali Boha, jsouce považováni za špinavost; proto byli chudí; ano, byli svými bratřími považováni za strusku; proto byli chudí co do věcí světa; a také byli chudí v srdci."},{"vNo":"4 ","txt":"Nyní, zatímco Alma učil a promlouval k lidu na pahorku Onida, přišel k němu veliký zástup, což byli ti, o kterých jsme promlouvali, kteří byli chudí v srdci pro svou chudobu co do věcí světa."},{"vNo":"5 ","txt":"A přišli k Almovi; a ten, který byl mezi nimi předním, mu pravil: Viz, co mohou tito bratří moji činiti, neboť jimi pohrdají všichni lidé pro jejich chudobu, ano, a obzvláště naši kněží; neboť nás vypudili z našich synagog, na jejichž stavbě jsme pilně pracovali svýma vlastníma rukama; a vypudili nás pro naši nesmírnou chudobu; a nemáme žádného místa, kde bychom mohli uctívati svého Boha; a viz, co můžeme činiti"},{"vNo":"6 ","txt":"A nyní, když to Alma slyšel, rozhlédl se kolem a obrátil se tváří přímo k němu a hleděl s velikou radostí; neboť viděl, že jejich strasti je vpravdě pokořily a že byli připraveni slyšeti slovo."},{"vNo":"7 ","txt":"Tudíž již nepromlouval ke zbytku zástupu; ale vztáhl ruku svou a zvolal k těm, které viděl a kteří byli vpravdě kajícní, a pravil jim:"},{"vNo":"8 ","txt":"Vidím, že jste pokorní v srdci; a je-li tomu tak, jste požehnaní."},{"vNo":"9 ","txt":"Vizte, bratr váš pravil: Co můžeme činiti? – neboť jsme vypuzeni ze synagog svých, takže nemůžeme uctívati svého Boha."},{"vNo":"10 ","txt":"Vizte, pravím vám, domníváte se, že nemůžete uctívati Boha, ledaže to je jen v synagogách vašich"},{"vNo":"11 ","txt":"A nadto bych se zeptal, domníváte se, že nesmíte uctívati Boha, leda jednou v týdnu"},{"vNo":"12 ","txt":"Pravím vám, je dobře, že jste vypuzeni ze synagog svých, abyste byli pokorní a abyste se naučili moudrosti; neboť je nutné, abyste se naučili moudrosti; neboť právě proto, že jste vypuzeni a že vámi bratří vaši pohrdají pro nesmírnou chudobu vaši, byli jste přivedeni k pokoře srdce; proto jste byli přivedeni k pokoře nutností."},{"vNo":"13 ","txt":"A nyní, protože jste byli donuceni býti pokornými, jste požehnáni; neboť člověk někdy, jestliže je donucen býti pokorným, usiluje o pokání; a nyní zajisté každý, kdo činí pokání, nalezne milosrdenství; a kdo nalezne milosrdenství a vytrvá do konce, ten bude spasen."},{"vNo":"14 ","txt":"A nyní, jak jsem vám pravil, protože jste byli donuceni býti pokornými, byli jste požehnáni, nedomníváte se snad, že požehnanější jsou ti, kteří se vpravdě pokořují pro slovo"},{"vNo":"15 ","txt":"Ano, kdo se vpravdě pokoří a činí pokání z hříchů svých a vytrvá do konce, ten bude požehnán – ano, mnohem požehnanější nežli ti, kteří jsou donuceni býti pokornými pro nesmírnou chudobu svou."},{"vNo":"16 ","txt":"Tudíž, požehnaní jsou ti, kteří se pokoří, aniž by byli donuceni býti pokornými; neboli spíše, jinými slovy, požehnaný je ten, kdo věří ve slovo Boží a je pokřtěn bez zarputilosti srdce, ano, aniž by byl pohnut poznati slovo nebo dokonce donucen poznati ho, nežli uvěří."},{"vNo":"17 ","txt":"Ano, jsou mnozí, kteří praví: Jestliže nám ukážeš znamení z nebe, pak budeme věděti s jistotou; pak uvěříme."},{"vNo":"18 ","txt":"Nyní se ptám, je toto víra? Vizte, pravím vám, nikoli; neboť když člověk něco ví, nemá žádný důvod věřiti, neboť to ví."},{"vNo":"19 ","txt":"A nyní, oč mnohem více je proklet ten, kdo zná vůli Boží, a nečiní ji, nežli ten, kdo pouze věří nebo kdo má pouze důvod věřiti, a upadne v přestupek"},{"vNo":"20 ","txt":"Nyní, tuto věc musíte posouditi vy. Vizte, já vám pravím, že je jedna strana, tak jako je druhá; a každému člověku se stane podle díla jeho."},{"vNo":"21 ","txt":"A nyní, jak jsem pravil o víře – víra neznamená míti dokonalou znalost věcí; tudíž máte-li víru, doufáte ve věci, které nejsou viděti, které jsou však pravdivé."},{"vNo":"22 ","txt":"A nyní vizte, pravím vám a chtěl bych, abyste si pamatovali, že Bůh jest milosrdný ke všem, kteří věří ve jméno jeho; tudíž přeje si na prvním místě, abyste věřili, ano, totiž v slovo jeho."},{"vNo":"23 ","txt":"A nyní, on udílí slovo své skrze anděly lidem, ano, nejen mužům, ale také ženám. Nyní, to není vše; malým dětem jsou mnohokráte dána slova, která zahanbují moudré a učené."},{"vNo":"24 ","txt":"A nyní, milovaní bratří moji, jak jste si přáli ode mne zvěděti, co máte činiti, protože jste sužováni a vypuzeni – nyní, nepřeji si, abyste se domnívali, že vás chci souditi jinak nežli podle toho, co je pravdivé –"},{"vNo":"25 ","txt":"Neboť si nemyslím, že vy všichni jste byli donuceni k tomu, abyste se pokořili; neboť vpravdě věřím, že mezi vámi jsou někteří, kteří by se pokořili, ať by již byli v jakýchkoli podmínkách."},{"vNo":"26 ","txt":"Nyní, jak jsem pravil o víře – že to není dokonalá znalost – právě tak je tomu i se slovy mými. Nemůžete zprvu dokonale věděti o jejich jistotě, tak jako víra není dokonalou znalostí."},{"vNo":"27 ","txt":"Ale vizte, jestliže probudíte a povzbudíte své schopnosti, až tak, abyste vyzkoušeli slova má a abyste uplatnili trochu víry, ano, nemůžete-li činiti ničeho více, nežli si přáti, abyste uvěřili, nechte toto přání v sobě působiti, dokud neuvěříte tak, abyste mohli dopřáti místa části slov mých."},{"vNo":"28 ","txt":"Nyní, přirovnáme slovo k seménku. Nyní, jestliže dopřejete místa, aby v srdci vašem mohlo býti zasazeno seménko, vizte, je-li to pravé seménko neboli dobré seménko, nevypudíte-li je nevírou svou, takže nebudete odporovati Duchu Páně, vizte, počne v prsou vašich bobtnati; a když ucítíte tyto pohyby, jak bobtná, počnete si říkati – Musí nezbytně býti, že to je dobré seménko, neboli ono slovo je dobré, neboť počíná rozšiřovati duši mou; ano, počíná osvěcovati porozumění mé, ano, počíná mi býti lahodným."},{"vNo":"29 ","txt":"Nyní vizte, nezvětší to snad víru vaši? Pravím vám, ano; nicméně, ještě nedorostla k dokonalému poznání."},{"vNo":"30 ","txt":"Ale vizte, jak seménko bobtná a vyráží a počíná růsti, pak musíte nezbytně říci, že to seménko je dobré; neboť vizte, bobtná a vyráží a počíná růsti. A nyní, vizte, neposílí to víru vaši? Ano, posílí to víru vaši; neboť řeknete: Vím, že to je dobré seménko; neboť vizte, vyráží a počíná růsti."},{"vNo":"31 ","txt":"A nyní vizte, jste si jisti, že to je dobré seménko? Pravím vám, ano; neboť každé seménko přináší plody podle svého druhu."},{"vNo":"32 ","txt":"Tudíž, roste-li seménko, je dobré, ale neroste-li, vizte, není dobré, proto je vypuzeno."},{"vNo":"33 ","txt":"A nyní, vizte, protože jste učinili pokus a zasadili seménko a ono bobtná a vyráží a počíná růsti, musíte nezbytně věděti, že to seménko je dobré."},{"vNo":"34 ","txt":"A nyní vizte, je znalost vaše dokonalá? Ano, znalost vaše je v tomto dokonalá a víra vaše dřímá; a to proto, že víte, neboť vy víte, že slovo rozšířilo duši vaši, a také víte, že vyrašilo, že porozumění vaše počíná býti osvěcováno a mysl vaše se počíná rozpínati."},{"vNo":"35 ","txt":"Ó, cožpak to není skutečné? Pravím vám, ano, protože to je světlo; a vše, co je světlo, je dobré, protože je to rozeznatelné, tudíž musíte věděti, že to je dobré; a nyní vizte, poté, co jste okusili toto světlo, je vaše znalost dokonalá"},{"vNo":"36 ","txt":"Vizte, pravím vám, nikoli; ani nesmíte odložiti víru svou, neboť jste uplatnili víru svou, jen abyste zasadili seménko, abyste učinili pokus a poznali, je-li to seménko dobré."},{"vNo":"37 ","txt":"A vizte, když strom počíná vyrůstati, řeknete: Vyživujme jej s velikou péčí, aby mohl zapustiti kořeny, aby mohl vyrůsti a přinésti nám ovoce. A nyní vizte, jestliže ho budete vyživovati s velikou péčí, zapustí kořeny a vyroste a ponese ovoce."},{"vNo":"38 ","txt":"Ale zanedbáte-li strom a nebudete-li mysleti na výživu jeho, vizte, žádné kořeny nezapustí; a když přijde sluneční žár a spálí ho, protože nemá žádné kořeny, uschne a vy ho vytrhnete a odhodíte."},{"vNo":"39 ","txt":"Nyní, to není proto, že seménko nebylo dobré, ani to není proto, že by jeho ovoce nebylo žádoucí; ale je to proto, že půda vaše je neúrodná a vy nechcete strom vyživovati, tudíž nemůžete míti ovoce jeho."},{"vNo":"40 ","txt":"A tak jestliže nebudete vyživovati slovo, vyhlížejíce ovoce jeho s okem víry, nemůžete nikdy trhati z ovoce stromu života."},{"vNo":"41 ","txt":"Ale jestliže budete slovo vyživovati, ano, vyživovati strom, když počíná růsti, vírou svou s velikou pílí a s trpělivostí, a jestliže budete vyhlížeti ovoce jeho, zapustí kořeny; a vizte, bude to strom vyrůstající k životu věčnému."},{"vNo":"42 ","txt":"A pro píli svou a víru svou a trpělivost svou při vyživování slova, aby ve vás mohlo zakořeniti, vizte, sklidíte brzy ovoce jeho, které je nejcennější, které je sladší nade vše, co je sladké, a které je bělejší nade vše, co je bílé, ano, a ryzí nade vše, co je ryzí; a budete hodovati na tomto ovoci, dokud se nenasytíte, takže nebudete hladověti ani nebudete žízniti."},{"vNo":"43 ","txt":"Pak, bratří moji, sklidíte odměnu za víru svou a za píli svou a za trpělivost a za shovívavost, když jste čekali na to, až vám strom přinese ovoce."}]}