{"heading":"Zenos učil, že se lidé mají modliti a že mají uctívati Boha na všech místech a že díky Synovi jsou odvráceny soudy–Zenok učil, že díky Synovi je uděleno milosrdenství–Mojžíš pozvedl v pustině předznamenání Syna Božího. Kolem roku 74 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Alma 33","prevTitle":"Alma 32","nextTitle":"Alma 34","verses":[{"vNo":1,"txt":"Nyní, poté, co Alma pravil tato slova, vyslali k němu přejíce si zvěděti, zda mají věřiti v jednoho Boha, aby mohli dosáhnouti tohoto ovoce, o němž promlouval, neboli jak mají zasaditi seménko neboli slovo, o němž promlouval, které, jak pravil, musí býti zasazeno v srdce jejich; neboli jak mají začíti uplatňovati víru svoji."},{"vNo":2,"txt":"A Alma jim pravil: Vizte, pravili jste, že nemůžete uctívati svého Boha, protože jste byli vypuzeni ze synagog svých. Ale vizte, pravím vám, domníváte-li se, že nemůžete uctívati Boha, velice se mýlíte a měli byste zkoumati písma; domníváte-li se, že vás učila tomuto, nerozumíte jim."},{"vNo":3,"txt":"Vzpomínáte si, že jste četli, co pravil Zenos, prorok za stara, o modlitbě neboli o uctívání"},{"vNo":4,"txt":"Neboť on pravil: Milosrdný jsi, ó Bože, neboť jsi vyslyšel modlitbu mou, dokonce i když jsem byl v pustině; ano, byl jsi milosrdný, když jsem se modlil za ty, kteří byli nepřáteli mými, a ty jsi je obrátil ke mně."},{"vNo":5,"txt":"Ano, ó Bože, a byl jsi ke mně milosrdný, když jsem volal k tobě na poli svém; když jsem volal k tobě v modlitbě své, a ty jsi mne vyslyšel."},{"vNo":6,"txt":"A opět, ó Bože, když jsem se uchýlil do domu svého, ty jsi mne vyslyšel v modlitbě mé."},{"vNo":7,"txt":"A když jsem se uchýlil do komůrky své, ó Pane, a modlil jsem se k tobě, ty jsi mne vyslyšel."},{"vNo":8,"txt":"Ano, ty jsi milosrdný k dětem svým, když volají k tobě, aby byly vyslyšeny tebou, a ne lidmi, a ty je vyslyšíš."},{"vNo":9,"txt":"Ano, ó Bože, ty jsi byl milosrdný ke mně a vyslyšel jsi volání mé uprostřed shromáždění svých."},{"vNo":10,"txt":"Ano, a také jsi mne vyslyšel, když jsem byl vypuzen a nepřátelé moji mnou pohrdali; ano, ty jsi vyslyšel volání mé a rozhněval ses na nepřátele mé a navštívil jsi je v hněvu svém rychlým zničením."},{"vNo":11,"txt":"A vyslyšel jsi mne pro strasti mé a pro upřímnost mou; a to pro Syna svého jsi byl ke mně tak milosrdný, tudíž budu k tobě volati ve všech strastech svých, neboť v tobě je radost má; neboť ty jsi odvrátil soudy své ode mne pro Syna svého."},{"vNo":12,"txt":"A nyní, Alma jim pravil: Věříte oněm písmům, jež byla napsána těmi za stara"},{"vNo":13,"txt":"Vizte, věříte-li, musíte věřiti tomu, co pravil Zenos; neboť vizte, on pravil: Ty jsi odvrátil soudy své pro Syna svého."},{"vNo":14,"txt":"Nyní vizte, bratří moji, zeptal bych se, zda jste četli písma? Jestliže jste je četli, jak můžete nevěřiti v Syna Božího"},{"vNo":15,"txt":"Neboť není psáno, že pouze Zenos promlouval o těchto věcech, ale také Zenok promlouval o těchto věcech –"},{"vNo":16,"txt":"Neboť vizte, on pravil: Ty se hněváš, ó Pane, na tyto lidi, protože nechtějí chápati milosrdenství tvá, jež jsi jim udělil pro Syna svého."},{"vNo":17,"txt":"A nyní, bratří moji, vidíte, že i druhý prorok za stara svědčil o Synu Božím, a protože lid nechtěl rozuměti jeho slovům, ukamenovali ho k smrti."},{"vNo":18,"txt":"Ale vizte, to není vše; tito nejsou jediní, kteří promlouvali o Synu Božím."},{"vNo":19,"txt":"Vizte, promlouval o něm Mojžíš; ano, a vizte, v pustině byl pozvednut předobraz, aby každý, kdo na něj pohlédne, mohl žíti. A mnozí pohlédli a žili."},{"vNo":20,"txt":"Ale málo jich rozumělo významu oněch věcí, a to pro tvrdost srdce svého. Ale bylo mnoho těch, kteří byli tak zatvrzelí, že nechtěli pohlédnouti, tudíž zahynuli. Nyní, nechtěli pohlédnouti proto, že nevěřili, že je to uzdraví."},{"vNo":21,"txt":"Ó bratří moji, kdybyste mohli býti uzdraveni pouhým pohlédnutím, abyste byli uzdraveni, což byste rychle nepohlédli, anebo byste raději zatvrzovali srdce své v nevíře a byli nedbalí, takže byste nepohlédli, abyste zahynuli"},{"vNo":22,"txt":"Pokud ano, přijde na vás běda; ale pokud ne, pak pohlédněte a začněte věřiti v Syna Božího, že přijde, aby vykoupil lid svůj, a že bude trpěti a zemře, aby usmířil hříchy jejich; a že opět vstane z mrtvých, což uskuteční vzkříšení, takže všichni lidé stanou před ním, aby byli souzeni posledního a soudného dne podle skutků svých."},{"vNo":23,"txt":"A nyní, bratří moji, přeji si, abyste si zasadili toto slovo do srdce svého, a jak počne bobtnati, pak ho vyživujte vírou svou. A vizte, stane se stromem, který ve vás vyroste k věčnému životu. A pak nechť vám Bůh dá, aby břemena vaše byla lehká skrze radost ze Syna jeho. A vpravdě toto vše můžete činiti, chcete-li. Amen."}]}