{"heading":"Pohlavní hřích je ohavností–Koriantonovy hříchy bránily Zoramitům přijmouti slovo–Kristovo vykoupení působí zpětně při spasení věrných, kteří mu předcházeli. Kolem roku 74 př. Kr.","sectionHeading":"Přikázání Almova jeho synu Koriantonovi.","prevAbbr":"alma","nextAbbr":"alma","prevNo":38,"nextNo":40,"chapterTitle":"Alma 39","prevTitle":"Alma 38","nextTitle":"Alma 40","verses":[{"vNo":1,"txt":"A nyní, synu můj, mám něco více, co bych ti chtěl říci nežli to, co jsem pravil tvému bratrovi; neboť viz, což jsi nepozoroval stálost svého bratra, jeho věrnost a jeho píli při zachovávání přikázání Božích? Viz, což ti nedal dobrý příklad"},{"vNo":2,"txt":"Neboť ty jsi mezi lidem Zoramitů nedbal mých slov tolik, jako tvůj bratr. Nyní, toto je to, co mám proti tobě; ty jsi dospěl k vychloubání se silou svou a moudrostí svou."},{"vNo":3,"txt":"A to není vše, synu můj. Ty jsi učinil to, co mne zarmoutilo; neboť jsi opustil službu a šel jsi do země Siron za hranici s Lamanity za nevěstkou Isabel."},{"vNo":4,"txt":"Ano, ona uloupila srdce mnohých; ale to nebylo žádnou omluvou pro tebe, synu můj. Ty sis měl hleděti služby, která ti byla svěřena."},{"vNo":5,"txt":"Což nevíš, synu můj, že tyto věci jsou ohavností v očích Páně; ano, ohavnější nade všechny hříchy kromě prolití nevinné krve nebo zapření Ducha Svatého"},{"vNo":6,"txt":"Neboť viz, jestliže zapřeš Ducha Svatého, když již v tobě jednou měl místa, a víš, že ho zapíráš, viz, to je hřích, který je neprominutelný; ano, a kdokoli vraždí proti světlu a poznání Božímu, pro toho není snadné získati odpuštění; ano, pravím ti, synu můj, že pro toho není snadné získati odpuštění."},{"vNo":7,"txt":"A nyní, synu můj, kéž by Bůh byl dal, abys nebyl vinen tak velikým zločinem. Nezabýval bych se tvými zločiny a nedrásal tvou duši, kdyby to nebylo pro tvé dobro."},{"vNo":8,"txt":"Ale viz, před Bohem nemůžeš ukrýti své zločiny; a nebudeš-li činiti pokání, budou státi jako svědectví proti tobě posledního dne."},{"vNo":9,"txt":"Nyní, synu můj, chtěl bych, abys činil pokání a abys zanechal hříchů svých a abys již nechodil za žádostmi očí svých, ale aby ses zapřel ve všech těchto věcech; neboť neučiníš-li tak, nemůžeš na žádný způsob zděditi království Boží. Ó, pamatuj a vezmi si to k srdci a zapři se v těchto věcech."},{"vNo":10,"txt":"A přikazuji ti, aby sis vzal k srdci, že se budeš ve svém počínání raditi se svými staršími bratry; neboť viz, ty jsi mladý a máš zapotřebí, aby se o tebe tvoji bratři starali. A dbej jejich rad."},{"vNo":11,"txt":"Nestrp, aby tě svedlo něco marného nebo pošetilého; nestrp, aby ďábel opět svedl srdce tvé k oněm zlovolným nevěstkám. Viz, ó synu můj, jak velikou nepravost jsi přivodil na Zoramity; neboť když viděli tvé chování, nechtěli věřiti slovům mým."},{"vNo":12,"txt":"A nyní, Duch Páně mi praví: Přikaž dětem svým, aby činily dobro, aby nesvedly srdce mnoha lidí ke zkáze; tudíž ti přikazuji, synu můj, v bázni Boží, aby ses zdržel svých nepravostí;"},{"vNo":13,"txt":"Aby ses obracel k Pánu celou svou myslí, mocí a silou; abys již nesváděl srdce dalších k tomu, aby činili zlovolně; ale raději aby ses k nim vrátil a aby ses přiznal k svým chybám a k tomu zlu, které jsi učinil."},{"vNo":14,"txt":"Neusiluj o bohatství ani o marné věci tohoto světa; neboť viz, nemůžeš si je vzíti s sebou."},{"vNo":15,"txt":"A nyní, synu můj, chtěl bych ti říci něco o příchodu Krista. Viz, pravím ti, je to ten, který zajisté přijde, aby sňal hříchy světa; ano, přijde, aby lidu svému oznámil radostné zvěsti spasení."},{"vNo":16,"txt":"A nyní, synu můj, toto byla ona služba, k níž jsi byl povolán, oznamovati tyto radostné zvěsti tomuto lidu, abys připravil mysl jejich; neboli spíše, aby k nim mohlo přijíti spasení, aby mohli připraviti mysl svých dětí, aby slyšely slovo v době příchodu jeho."},{"vNo":17,"txt":"A nyní, upokojím poněkud mysl tvoji v této věci. Viz, podivuješ se, proč tyto věci mají býti známy tak dlouho dopředu. Viz, pravím ti, což není duše v této době Bohu stejně drahá, jako bude duše v době příchodu jeho"},{"vNo":18,"txt":"Což není stejně nutné, aby byl plán vykoupení oznámen tomuto lidu jakož i jeho dětem"},{"vNo":19,"txt":"Což není pro Pána v této době stejně snadné, aby poslal anděla svého, aby hlásal tyto radostné zvěsti nám, stejně jako našim dětem, nebo jako po době příchodu svého"}]}