{"heading":"Alma křtí tisíce obrácených–Do Církve vstupuje nepravost a pokrok Církve je pozdržen–Nefia je jmenován hlavním soudcem–Alma se jako vysoký kněz oddává službě. Kolem roku 86–83 př. Kr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Nyní, stalo se v šestém roce vlády soudců nad lidem Nefiovým, že v zemi Zarahemla nebylo žádných svárů ani válek;"},{"vNo":"2 ","txt":"Ale lidé se soužili, ano, velice se soužili nad ztrátou svých bratří, a také nad ztrátou svých stád a dobytka, a také nad ztrátou svých polí s obilím, jež Lamanité pošlapali a zničili nohama."},{"vNo":"3 ","txt":"A tak veliké byly jejich strasti, že každá duše měla příčinu truchliti; a věřili, že to jsou soudy Boží seslané na ně pro jejich zlovolnost a jejich ohavnosti; tudíž byli probuzeni, aby se rozpomenuli na svou povinnost."},{"vNo":"4 ","txt":"A počali církev vésti řádněji; ano, a mnozí byli pokřtěni ve vodách Sidonu a byli připojeni k církvi Boží; ano, byli pokřtěni rukou Almy, který byl vysvěcen na vysokého kněze nad lidem církve rukou svého otce Almy."},{"vNo":"5 ","txt":"A stalo se v sedmém roce vlády soudců, že okolo tří tisíc pěti set duší se připojilo k církvi Boží a bylo pokřtěno. A tak skončil sedmý rok vlády soudců nad lidem Nefiovým; a po celou tu dobu byl trvalý mír."},{"vNo":"6 ","txt":"A stalo se v osmém roce vlády soudců, že lidé církve počali býti pyšní pro své nesmírné bohatství a své jemné hedvábí a své jemně tkané plátno a pro svá mnohá stáda a dobytek a své zlato a své stříbro a všeliké drahocenné věci, jež získali svou přičinlivostí; a pro všechny tyto věci byli povýšeni v pýše očí svých, neboť počali nositi velice drahý oděv."},{"vNo":"7 ","txt":"Nyní, toto bylo příčinou veliké strasti pro Almu, ano, a pro mnohé lidi, které Alma vysvětil, aby byli učiteli a kněžími a staršími nad církví; ano, mnozí z nich byli tuze zarmouceni pro zlovolnost, jež, jak viděli, počala býti mezi jejich lidmi."},{"vNo":"8 ","txt":"Neboť viděli a pohlíželi s velikým zármutkem na to, že lidé církve počali býti povýšeni v pýše očí svých a počali ulpívati srdcem svým na bohatství a na marných věcech světa, že počali opovrhovati jeden druhým a počali pronásledovati ty, kteří nevěřili podle jejich vlastní vůle a libosti."},{"vNo":"9 ","txt":"A tak v tomto osmém roce vlády soudců počaly býti mezi lidmi církve veliké sváry; ano, vyvstala závidění a rozbroje a zášť a pronásledování a pýcha, která dokonce přesahovala pýchu těch, kteří k církvi Boží nenáleželi."},{"vNo":"10 ","txt":"A tak skončil osmý rok vlády soudců; a zlovolnost církve byla velikým kamenem úrazu pro ty, kteří k církvi nenáleželi; a tak církev počala ochabovati ve svém rozvoji."},{"vNo":"11 ","txt":"A stalo se na počátku devátého roku, že Alma viděl zlovolnost církve, a také viděl, že příklad církve počíná vésti ty, kteří jsou nevěřící, od jedné nepravosti k druhé, a tak přivádí zničení lidu."},{"vNo":"12 ","txt":"Ano, viděl mezi lidmi velikou nerovnost, někteří se povyšovali v pýše své a pohrdali druhými a obraceli se zády k potřebným a nahým a k těm, kteří byli hladoví, a k těm, kteří žíznili, a k těm, kteří byli nemocní a sužovaní."},{"vNo":"13 ","txt":"Nyní, toto bylo velikou příčinou k bědování mezi lidem, zatímco jiní se ponižovali pomáhajíce těm, kterým bylo jejich pomoci zapotřebí, a tak rozdávajíce ze svého jmění chudým a potřebným, sytíce hladové a trpíce všelikými strastmi pro Krista, který přijde podle ducha proroctví;"},{"vNo":"14 ","txt":"Těšíce se na onen den, udržujíce si tak odpuštění hříchů svých; jsouce naplněni velikou radostí ze vzkříšení mrtvých, podle vůle a moci Ježíše Krista a jeho vysvobozením z pout smrti."},{"vNo":"15 ","txt":"A nyní, stalo se, že Alma, spatřiv strasti pokorných následovníků Božích a pronásledování, jež na ně kupil zbytek lidu jeho, a vida veškerou nerovnost jejich, se velice zarmoutil; nicméně Duch Páně ho neopustil."},{"vNo":"16 ","txt":"A vybral si mezi staršími církve jednoho moudrého muže a dal mu moc podle hlasu lidu, aby mohl míti moc nařizovati zákony podle zákonů, jež byly dány, a uplatňovati je podle zlovolnosti a zločinů lidu."},{"vNo":"17 ","txt":"Nyní, tento muž se jmenoval Nefia a byl jmenován hlavním soudcem; a usedl na soudcovskou stolici, aby soudil lid a vládl mu."},{"vNo":"18 ","txt":"Nyní, Alma mu nedal úřad vysokého kněze nad církví, ale podržel si úřad vysokého kněze pro sebe; ale předal Nefiaovi soudcovskou stolici."},{"vNo":"19 ","txt":"A to učinil, aby sám mohl vyjíti mezi svůj lid, neboli mezi lid Nefiův, aby mu mohl kázati slovo Boží, aby jej podněcoval k rozpomenutí se na jeho povinnost a aby mohl slovem Božím odstraniti veškerou pýchu a vychytralost a veškeré sváry, jež mezi jeho lidem byly, nevida žádný jiný způsob, jak by jej mohl napraviti, nežli přemoci jej jasným svědectvím proti němu."},{"vNo":"20 ","txt":"A tak na počátku devátého roku vlády soudců nad lidem Nefiovým předal Alma soudcovskou stolici Nefiaovi a omezil se cele na vysoké kněžství svatého řádu Božího a na svědectví o slovu, podle ducha zjevení a proroctví."}]}