{"heading":"Při vzkříšení lidé vcházejí do stavu nekonečného štěstí, nebo nekonečné bídy–Zlovolnost nikdy nebyla štěstím–Tělesní lidé jsou na světě bez Boha–Každá osoba při znovuzřízení získává opět rysy a vlastnosti získané ve smrtelnosti. Kolem roku 74 př. Kr.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"A nyní, synu můj, mám něco, co bych ti chtěl říci o onom znovuzřízení, o němž se mluvilo; neboť viz, někteří překroutili písma a sešli pro tuto věc daleko z cesty. A já cítím, že tvá mysl si dělala starosti i v této věci. Ale viz, já ti to vysvětlím."},{"vNo":"2 ","txt":"Pravím ti, synu můj, že plán znovuzřízení požaduje spravedlnost Boží; neboť je nutné, aby všechny věci byly znovuzřízeny ke svému vlastnímu řádu. Viz, je nutné a spravedlné podle moci a vzkříšení Kristova, aby duše člověka byla znovuzřízena k tělu svému a aby každá část těla byla k němu znovuzřízena."},{"vNo":"3 ","txt":"A spravedlnost Boží požaduje, aby lidé byli souzeni podle skutků svých; a jestliže skutky jejich v tomto životě byly dobré a jestliže přání srdce jejich byla dobrá, aby také oni byli posledního dne znovuzřízeni k tomu, co je dobré."},{"vNo":"4 ","txt":"A jestliže jsou skutky jejich zlé, pak oni k nim budou znovuzřízeni pro zlo. Tudíž, vše bude znovuzřízeno ke svému vlastnímu řádu, každá věc do své přirozené schránky – smrtelnost bude pozvednuta k nesmrtelnosti, porušitelnost k neporušitelnosti – vše bude pozvednuto k nekonečnému štěstí, aby zdědilo království Boží, nebo k nekonečné bídě, aby zdědilo království ďáblovo, jedno na jedné straně a druhé na druhé –"},{"vNo":"5 ","txt":"Jeden bude pozvednut ke štěstí, podle svých přání štěstí, neboli k dobru, podle svých přání dobra; a druhý ke zlu, podle svých přání zla; neboť jak si přál po celý den činiti zlo, právě tak bude míti svou odměnu zla, až přijde noc."},{"vNo":"6 ","txt":"A tak tomu je i na straně druhé. Jestliže činil pokání z hříchů svých a jestliže toužil po spravedlivosti do konce dnů svých, právě tak bude odměněn spravedlivostí."},{"vNo":"7 ","txt":"To jsou ti, kteří jsou vykoupeni Pánem; ano, to jsou ti, kteří jsou vyňati, kteří jsou vysvobozeni z oné nekonečné noci temnoty; a tak oni stojí, nebo padají; neboť viz, jsou svými vlastními soudci, ať činí dobro, nebo zlo."},{"vNo":"8 ","txt":"Nyní, ustanovení Boží jsou neměnná; tudíž cesta je připravena, aby každý, kdo chce, mohl po ní kráčeti a býti spasen."},{"vNo":"9 ","txt":"A nyní viz, synu můj, neodvažuj se dopustiti se dalšího přestupku proti Bohu svému u těch bodů nauky, u nichž ses doposud odvažoval dopouštěti se hříchu."},{"vNo":"10 ","txt":"Nedomnívej se, protože se mluvilo o znovuzřízení, že budeš znovuzřízen z hříchu ke štěstí. Viz, pravím ti, zlovolnost nikdy nebyla štěstím."},{"vNo":"11 ","txt":"A nyní, synu můj, všichni lidé, kteří jsou ve stavu přirozenosti neboli, řekl bych, v tělesném stavu, jsou ve žluči hořkosti a v poutech nepravosti; jsou na světě bez Boha a jdou proti přirozenosti Boží; tudíž, jsou ve stavu opačném k povaze štěstí."},{"vNo":"12 ","txt":"A nyní viz, znamená slovo znovuzříditi vzíti věc v přirozeném stavu a umístiti ji do stavu nepřirozeného neboli umístiti ji do stavu opačného vůči její přirozenosti"},{"vNo":"13 ","txt":"Ó synu můj, tak tomu není; ale význam slova znovuzřízení je opět přivésti zpět zlo ke zlu nebo tělesné k tělesnému nebo ďábelské k ďábelskému – dobro k tomu, co je dobré; spravedlné k tomu, co je spravedlné; správné k tomu, co je správné; milosrdné k tomu, co je milosrdné."},{"vNo":"14 ","txt":"Tudíž, synu můj, hleď, abys byl milosrdný k bratřím svým; jednej správně, suď spravedlivě a čiň dobro neustále; a jestliže budeš všechny tyto věci činiti, pak obdržíš odměnu svou; ano, bude ti opět navráceno milosrdenství; bude ti opět navrácena spravedlnost; bude ti opět navrácen spravedlivý soud; a bude ti opět odměněno dobrem."},{"vNo":"15 ","txt":"Neboť to, co vysíláš, se ti opět vrátí a bude znovuzřízeno; tudíž, slovo znovuzřízení odsuzuje hříšníka plněji, a nikterak ho neospravedlňuje."}]}