{"heading":"Smrtelnost je zkušební dobou, která má umožniti člověku, aby činil pokání a sloužil Bohu–Pád přivodil časnou a duchovní smrt na veškeré lidstvo–Vykoupení přichází skrze pokání–Bůh sám usmiřuje hříchy světa–Milosrdenství je pro ty, kteří činí pokání–Všichni ostatní jsou poddáni Boží spravedlnosti–Milosrdenství přichází díky usmíření–Pouze skutečně kajícní jsou spaseni. Kolem roku 74 př. Kr.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"A nyní, synu můj, cítím, že je ještě něco, co znepokojuje tvoji mysl, čemu nerozumíš – což je ohledně spravedlnosti Boží při trestání hříšníka; neboť ty se snažíš domnívati se, že je nespravedlivé, aby byl hříšník vydán stavu bídy."},{"vNo":"2 ","txt":"Nyní viz, synu můj, vysvětlím ti tuto věc. Neboť viz, poté, co Pán Bůh poslal naše první rodiče pryč ze zahrady Eden, aby obdělávali zemi, z níž byli vzati – ano, vyvedl muže a umístil u východního konce zahrady Eden cherubíny a plamenný meč, který se obracel na všechny strany, aby chránili strom života –"},{"vNo":"3 ","txt":"Nuže vidíme, že muž se stal jako Bůh, rozeznávaje dobré a zlé; a aby nevztáhl ruku svou a nevzal i ze stromu života a nepojedl a nežil na věky, Pán Bůh umístil cherubíny a plamenný meč, aby nepojedl z ovoce –"},{"vNo":"4 ","txt":"A tak vidíme, že člověku byla dána doba, aby činil pokání, ano, zkušební doba, doba, aby činil pokání a sloužil Bohu."},{"vNo":"5 ","txt":"Neboť viz, kdyby Adam ihned vztáhl ruku svou a pojedl ze stromu života, žil by na věky, podle slova Božího, nemaje žádný prostor ku pokání; ano, a také slovo Boží by bylo prázdné a veliký plán spasení by byl zmařen."},{"vNo":"6 ","txt":"Ale viz, člověku bylo určeno zemříti – tudíž, tak jak byli odříznuti od stromu života, měli býti odříznuti i od tváře země – a člověk se stal na věky ztraceným, ano, stali se padlými lidmi."},{"vNo":"7 ","txt":"A nyní, tím vidíš, že naši první rodiče byli odříznuti jak časně, tak duchovně z přítomnosti Páně; a tak vidíme, že se stali poddanými tomu, aby následovali svou vlastní vůli."},{"vNo":"8 ","txt":"Nyní viz, nebylo žádoucí, aby byl člověk uchráněn před touto časnou smrtí, neboť to by zničilo veliký plán štěstí."},{"vNo":"9 ","txt":"Tudíž, protože duše nemohla nikdy zemříti a pád přivodil na veškeré lidstvo smrt duchovní i časnou, to jest, protože bylo z přítomnosti Páně odříznuto, bylo žádoucí, aby lidstvo bylo uchráněno před touto duchovní smrtí."},{"vNo":"10 ","txt":"Tudíž, protože se lidé stali od přirozenosti tělesnými, smyslnými a ďábelskými, tento zkušební stav se pro ně stal stavem, aby se připravili; stal se stavem přípravným."},{"vNo":"11 ","txt":"A nyní pamatuj, synu můj, kdyby nebylo plánu vykoupení (když ho ponecháme stranou), jakmile by zemřeli, duše jejich by byly bídné, jsouce odříznuty z přítomnosti Páně."},{"vNo":"12 ","txt":"A nyní, nebylo žádného prostředku, jak uchrániti lidi před tímto padlým stavem, který člověk přivodil sám na sebe svou vlastní neposlušností;"},{"vNo":"13 ","txt":"Tudíž, podle spravedlnosti nemohl plán vykoupení býti uskutečněn, jedině za podmínky, že lidé budou činiti pokání v tomto zkušebním stavu, ano, v tomto přípravném stavu; neboť kdyby nebylo této podmínky, milosrdenství by nemohlo míti působnosti, aniž by zničilo dílo spravedlnosti. Nyní, dílo spravedlnosti nemohlo býti zničeno; kdyby tomu tak bylo, Bůh by přestal býti Bohem."},{"vNo":"14 ","txt":"A tak vidíme, že veškeré lidstvo bylo padlé a bylo v moci spravedlnosti; ano, spravedlnosti Boží, jež je na věky vydala tomu, aby byli odříznuti z přítomnosti jeho."},{"vNo":"15 ","txt":"A nyní, plán milosrdenství by nemohl býti uskutečněn, pokud by nebylo učiněno usmíření; tudíž Bůh sám usmiřuje hříchy světa, aby uskutečnil plán milosrdenství, aby uspokojil požadavky spravedlnosti, aby Bůh mohl býti dokonalým, spravedlným Bohem, a také Bohem milosrdným."},{"vNo":"16 ","txt":"Nyní, pokání by nemohlo přijíti k člověku, pokud by nebylo trestu, který je také věčný, jako je život duše, a ten je připojen proti plánu štěstí, který je také tak věčný, jako život duše."},{"vNo":"17 ","txt":"Nyní, jak by mohl člověk činiti pokání, kdyby nehřešil? Jak by mohl hřešiti, kdyby nebylo žádného zákona? Jak by mohlo býti zákona, aniž by bylo trestu"},{"vNo":"18 ","txt":"Nyní, trest byl připojen a spravedlný zákon, který přinesl člověku výčitky svědomí, byl dán."},{"vNo":"19 ","txt":"Nyní, kdyby nebylo dáno žádného zákona – jestliže člověk zavraždil, zemře – bál by se pak, že zemře, jestliže zavraždí"},{"vNo":"20 ","txt":"A také, kdyby proti hříchu nebylo dáno žádného zákona, lidé by se nebáli hřešiti."},{"vNo":"21 ","txt":"A kdyby nebylo dáno žádného zákona a lidé by hřešili, co by zmohla spravedlnost, nebo i milosrdenství, když by na ono stvoření neměly žádný nárok"},{"vNo":"22 ","txt":"Ale zákon je dán a trest je připojen a pokání je dáno; na kteréžto pokání má nárok milosrdenství; jinak má na ono stvoření nárok spravedlnost a ta vykonává zákon a zákon přivádí trest; kdyby tomu tak nebylo, díla spravedlnosti by byla zničena a Bůh by přestal býti Bohem."},{"vNo":"23 ","txt":"Ale Bůh nepřestává býti Bohem a milosrdenství má nárok na kajícné a milosrdenství přichází usmířením; a usmíření umožňuje vzkříšení mrtvých; a vzkříšení mrtvých přivádí lidi zpět do přítomnosti Boží; a tak jsou znovuzřízeni do přítomnosti jeho, aby byli souzeni podle skutků svých, podle zákona a spravedlnosti."},{"vNo":"24 ","txt":"Neboť viz, spravedlnost vykonává všechny požadavky své, a i milosrdenství má nárok na vše, co mu patří; a tak nikdo není spasen nežli ten, kdo je opravdu kajícný."},{"vNo":"25 ","txt":"Cožpak se domníváš, že milosrdenství může oloupiti spravedlnost? Pravím ti: Nikoli; ani v nejmenším. Kdyby tomu tak bylo, Bůh by přestal býti Bohem."},{"vNo":"26 ","txt":"A tak Bůh uskutečňuje veliké a věčné záměry své, které byly připraveny od založení světa. A tak nastává spasení a vykoupení lidí, a také zkáza a bída jejich."},{"vNo":"27 ","txt":"Tudíž, ó synu můj, každý, kdo chce přijíti, může přijíti a volně požíti z vod života; a kdo nechce přijíti, ten není nucen, aby přišel; ale v poslední den mu bude navráceno podle skutků jeho."},{"vNo":"28 ","txt":"Jestliže si přál konati zlo a jestliže za dnů svých pokání nečinil, viz, bude mu učiněno zlo podle znovuzřízení Božího."},{"vNo":"29 ","txt":"A nyní, synu můj, přeji si, abys již nedovolil těmto věcem, aby tě trápily, a pouze dovol hříchům svým, aby tě trápily oním trápením, které tě sníží ku pokání."},{"vNo":"30 ","txt":"Ó synu můj, přeji si, abys již nepopíral spravedlnost Boží. Nesnaž se popíráním spravedlnosti Boží kvůli hříchům svým omlouvati ani v tom nejmenším; ale dovol, aby srdce tvé plně ovládla spravedlnost Boží a milosrdenství jeho a shovívavost jeho; a dovol, aby tě to snížilo do prachu pokory."},{"vNo":"31 ","txt":"A nyní, ó synu můj, jsi povolán Bohem, abys kázal slovo tomuto lidu. A nyní, synu můj, jdi cestou svou, oznamuj slovo s pravdou a s rozvahou, abys mohl přivésti duše ku pokání, aby na ně mohl míti nárok veliký plán milosrdenství. A kéž ti Bůh dá podle slov mých. Amen."}]}