{"heading":"Alma a jeho synové káží slovo–Zoramité a další nefitští odštěpenci se stávají Lamanity–Lamanité přicházejí do války proti Nefitům–Moroni ozbrojuje Nefity ochranným oděním–Pán zjevuje Almovi válečný plán Lamanitů–Nefité brání své domovy, svobody, rodiny a náboženství–Vojska Moroniova a Lehiova obkličují Lamanity. Kolem roku 74 př. Kr.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že synové Almovi vyšli mezi lid, aby mu oznamovali slovo. A také sám Alma nemohl odpočívati, a vyšel také."},{"vNo":"2 ","txt":"Nyní nebudeme mluviti více o jejich kázání, pouze že kázali slovo a pravdu podle ducha proroctví a zjevení; a kázali podle svatého řádu Božího, jímž byli povoláni."},{"vNo":"3 ","txt":"A nyní, vrátím se ke zprávě o válkách mezi Nefity a Lamanity v osmnáctém roce vlády soudců."},{"vNo":"4 ","txt":"Neboť vizte, stalo se, že Zoramité se stali Lamanity; tudíž na počátku osmnáctého roku viděl lid Nefitů, že na něj přicházejí Lamanité; tudíž učinil přípravy na válku; ano, shromáždili svá vojska v zemi Jeršon."},{"vNo":"5 ","txt":"A stalo se, že Lamanité přišli se svými tisíci; a přišli do země Antionum, což je země Zoramitů; a jejich vůdcem byl muž jménem Zerahemna."},{"vNo":"6 ","txt":"A nyní, jelikož Amalekité byli sami o sobě mnohem zlovolnější a vražednější povahy nežli byli Lamanité, tudíž, Zerahemna dosadil nad Lamanity hlavní velitele, a všichni to byli Amalekité a Zoramité."},{"vNo":"7 ","txt":"Nyní, toto učinil, aby mohl zachovati jejich nenávist vůči Nefitům, aby si je mohl podrobiti k provedení svých plánů."},{"vNo":"8 ","txt":"Neboť vizte, jeho plánem bylo podněcovati Lamanity k hněvu vůči Nefitům; toto činil, aby nad nimi mohl uchvátiti velikou moc, a také aby mohl získati moc nad Nefity tím, že je uvede do poroby."},{"vNo":"9 ","txt":"A nyní, plánem Nefitů bylo uchrániti své země a své domy a své manželky a své děti, aby je mohli zachovati před rukama nepřátel svých; a také aby mohli zachovati svá práva a své výsady, ano, a také svou svobodu, aby mohli uctívati Boha podle svého přání."},{"vNo":"10 ","txt":"Neboť oni věděli, že kdyby padli do rukou Lamanitů, že každého, kdo by uctíval Boha v duchu a v pravdě, pravého a živého Boha, by Lamanité zničili."},{"vNo":"11 ","txt":"Ano, a také věděli o nesmírné nenávisti Lamanitů vůči jejich bratřím, což byl lid Anti-Nefi-Lehitů, který se nazýval lidem Ammonovým – a ti nechtěli pozvednouti zbraně, ano, vstoupili do smlouvy a nechtěli ji porušiti – tudíž, kdyby padli do rukou Lamanitů, byli by zničeni."},{"vNo":"12 ","txt":"A Nefité by nestrpěli, aby byli zničeni; tudíž jim dali země jako jejich dědictví."},{"vNo":"13 ","txt":"A lid Ammonův dával Nefitům velikou část svého jmění na podporu jejich vojsk; a tak byli Nefité donuceni státi sami proti Lamanitům, kteří byli směsicí potomků Lamanových a Lemuelových a synů Izmaelových a všech těch, kteří se odštěpili od Nefitů, což byli Amalekité a Zoramité a potomci kněží Noémových."},{"vNo":"14 ","txt":"Nyní, oni potomci byli téměř tak početní, jako byli Nefité; a tak byli Nefité nuceni bojovati se svými bratřími až do krveprolití."},{"vNo":"15 ","txt":"A stalo se, jelikož se vojska Lamanitů shromáždila v zemi Antionum, vizte, vojska Nefitů byla připravena střetnouti se s nimi v zemi Jeršon."},{"vNo":"16 ","txt":"Nyní, vůdce Nefitů neboli muž, jenž byl dosazen, aby byl hlavním velitelem nad Nefity – nyní, onen hlavní velitel převzal velení všech vojsk Nefitů – a jmenoval se Moroni;"},{"vNo":"17 ","txt":"A Moroni převzal veškeré velení a vládu nad jejich válkami. A bylo mu pouze dvacet a pět let, když byl dosazen za hlavního velitele nad vojsky Nefitů."},{"vNo":"18 ","txt":"A stalo se, že se střetl s Lamanity na hranicích Jeršonu, a jeho lid byl vyzbrojen meči a dýkami a všelikými válečnými zbraněmi."},{"vNo":"19 ","txt":"A když vojska Lamanitů viděla, že lid Nefiův neboli že Moroni vybavil svůj lid náprsními pancíři a pažními štíty, ano, a také štíty k ochraně jejich hlavy, a také že byli oděni do silného oděvu –"},{"vNo":"20 ","txt":"Nyní, vojsko Zerahemnovo nebylo ničím takovým vybaveno; měli pouze své meče a své dýky, své luky a své šípy, své kameny a své praky; a byli nazí kromě kůže, kterou měli opásánu okolo beder svých; ano, všichni byli nazí kromě Zoramitů a Amalekitů;"},{"vNo":"21 ","txt":"Ale nebyli vyzbrojeni náprsními pancíři ani štíty – tudíž, nesmírně se obávali vojsk Nefitů pro jejich odění, přestože jejich počet byl o tolik vyšší nežli počet Nefitů."},{"vNo":"22 ","txt":"Vizte, nyní, stalo se, že se neodvážili vyjíti proti Nefitům na hranicích Jeršonu; tudíž odešli ze země Antionum do pustiny a vydali se na cestu pustinou daleko k prameni řeky Sidon, aby mohli vstoupiti do země Manti a zmocniti se této země; neboť se nedomnívali, že vojska Moroniova budou věděti, kam odešli."},{"vNo":"23 ","txt":"Ale stalo se, že jakmile odešli do pustiny, Moroni do pustiny vyslal zvědy, aby pozorovali jejich tábor; a Moroni také, znaje proroctví Almova, vyslal několik mužů k němu, žádaje ho, aby se otázal Pána, kam mají vojska Nefitů jíti, aby se ubránila proti Lamanitům."},{"vNo":"24 ","txt":"A stalo se, že k Almovi přišlo slovo Páně a Alma zpravil posly Moroniovy, že vojska Lamanitů pochodují pustinou, aby se dostala do země Manti, aby mohla začíti útokem na slabší část lidu. A oni poslové šli a předali toto poselství Moronimu."},{"vNo":"25 ","txt":"Nyní Moroni, zanechav část svého vojska v zemi Jeršon, aby snad do této země nepřišla část Lamanitů a nezmocnila se města, vzal zbylou část svého vojska a odpochodoval do země Manti."},{"vNo":"26 ","txt":"A dal, aby se veškerý lid v oné části země shromáždil, aby bojoval proti Lamanitům, aby bránil své země a svou vlast, svá práva a své svobody; tudíž byli připraveni na dobu příchodu Lamanitů."},{"vNo":"27 ","txt":"A stalo se, že Moroni dal, aby se jeho vojsko ukrylo v údolí, které bylo poblíž břehu řeky Sidon, což bylo na západ od řeky Sidon v pustině."},{"vNo":"28 ","txt":"A Moroni rozmístil dokola zvědy, aby mohl zvěděti, až tábor Lamanitů přijde."},{"vNo":"29 ","txt":"A nyní, jelikož Moroni znal záměr Lamanitů, že jejich záměrem je zničiti jejich bratří nebo podrobiti si je a uvésti je do poroby, aby si mohli pro sebe zříditi království nad celou zemí;"},{"vNo":"30 ","txt":"A věda také, že jediným přáním Nefitů je zachovati své země a svou svobodu a svou církev, tudíž nepovažoval za žádný hřích, že je bude brániti strategií; tudíž, zjistil od svých zvědů, kterým směrem se Lamanité vydají."},{"vNo":"31 ","txt":"Tudíž, rozdělil své vojsko a část převedl do údolí a ukryl je na východě a na jihu od pahorku Ripla;"},{"vNo":"32 ","txt":"A zbytek ukryl v západním údolí, na západ od řeky Sidon, a tak dále k hranicím země Manti."},{"vNo":"33 ","txt":"A tak rozmístiv své vojsko podle přání svého, byl připraven střetnouti se s nimi."},{"vNo":"34 ","txt":"A stalo se, že Lamanité vystoupili na sever od pahorku, kde byla ukryta část vojska Moroniova."},{"vNo":"35 ","txt":"A když Lamanité prošli kolem pahorku Ripla a přišli do údolí a počali přecházeti řeku Sidon, vojsko, které bylo ukryto na jih od pahorku a které bylo vedeno mužem, jenž se jmenoval Lehi, a on vedl své vojsko a obklíčil Lamanity zezadu na východě."},{"vNo":"36 ","txt":"A stalo se, že Lamanité, když viděli, jak na ně zezadu přicházejí Nefité, se obrátili a počali bojovati s vojskem Lehiovým."},{"vNo":"37 ","txt":"A dílo smrti započalo na obou stranách, ale strašlivější bylo na straně Lamanitů, neboť jejich nahota byla vystavena tvrdým ranám mečů a dýk Nefitů, což přinášelo smrt téměř s každým úderem."},{"vNo":"38 ","txt":"Zatímco na druhé straně jen tu a tam padl mezi Nefity muž jejich mečem a ztrátou krve, neboť byli chráněni před životně důležitějšími částmi těla neboli životně důležitější části těla byly chráněny před údery Lamanitů jejich náprsními pancíři a jejich pažními štíty a jejich přilbicemi; a tak Nefité pokračovali v díle smrti mezi Lamanity."},{"vNo":"39 ","txt":"A stalo se, že se Lamanité ulekli nad velikou zkázou mezi nimi, že až dokonce počali prchati směrem k řece Sidon."},{"vNo":"40 ","txt":"A byli pronásledováni Lehim a jeho muži; a byli Lehim vehnáni do vod Sidonu a přešli vody Sidonu. A Lehi zadržel svá vojska na břehu řeky Sidon, aby nepřecházela."},{"vNo":"41 ","txt":"A stalo se, že Moroni a jeho vojsko se střetlo s Lamanity v údolí na druhé straně řeky Sidon a počali je napadati a pobíjeti."},{"vNo":"42 ","txt":"A Lamanité před nimi opět prchali, směrem k zemi Manti; a opět se střetli s vojsky Moroniovými."},{"vNo":"43 ","txt":"Nyní, tentokráte se Lamanité bili nesmírně; ano, nikdy nebylo o Lamanitech známo, že by bojovali s tak nesmírně velikou silou a odvahou, ne, dokonce ani od počátku."},{"vNo":"44 ","txt":"A byli povzbuzováni Zoramity a Amalekity, kteří byli jejich hlavními veliteli a vůdci, a Zerahemnou, který byl jejich hlavním velitelem neboli jejich hlavním vůdcem a vojevůdcem; ano, bili se jako draci a mnozí Nefité padli pod jejich rukama, ano, neboť jim mnohé přilbice rozťali vedví a probodli jim mnohé náprsní pancíře a uťali jim mnoho paží; a tak Lamanité bili Nefity ve svém prudkém hněvu."},{"vNo":"45 ","txt":"Nicméně Nefity povzbuzovala lepší věc, neboť nebojovali o panování ani o moc, ale bojovali za své domovy a za své svobody, za své manželky a za své děti a za vše, co měli, ano, za své rity uctívání a za svou církev."},{"vNo":"46 ","txt":"A činili to, co cítili jako povinnost, kterou dlužili svému Bohu; neboť Pán pravil jim a taktéž jejich otcům: Nakolik nejste vinni prvním útokem ani druhým, nestrpíte, abyste byli pobiti rukama nepřátel svých."},{"vNo":"47 ","txt":"A opět, Pán pravil: Budete brániti rodiny své až do krveprolití. Tudíž z tohoto důvodu bojovali Nefité s Lamanity, aby bránili sebe a své rodiny a své země, svou vlast a svá práva a své náboženství."},{"vNo":"48 ","txt":"A stalo se, že když muži Moroniovi viděli prudkost a hněv Lamanitů, chystali se stáhnouti a prchnouti před nimi. A Moroni, vycítiv jejich záměr, vyslal svá slova a povzbudil jejich srdce těmito myšlenkami – ano, myšlenkami na jejich země, na jejich svobodu, ano, na jejich svobodu od poroby."},{"vNo":"49 ","txt":"A stalo se, že se obrátili na Lamanity a volali jedním hlasem k Pánu, svému Bohu, za svou svobodu a za svou svobodu od poroby."},{"vNo":"50 ","txt":"A počali se stavěti Lamanitům s mocí; a v tutéž hodinu, kdy volali k Pánu o svou svobodu, Lamanité před nimi počali prchati; a prchali až k vodám Sidonu."},{"vNo":"51 ","txt":"Nyní, Lamanité byli početnější, ano, více nežli dvojnásobkem počtu Nefitů; nicméně byli zahnáni natolik, že se shromáždili do jedné skupiny v údolí na břehu u řeky Sidon."},{"vNo":"52 ","txt":"Tudíž vojska Moroniova je obklíčila, ano, a to na obou stranách řeky, neboť vizte, na východě byli muži Lehiovi."},{"vNo":"53 ","txt":"Tudíž když Zerahemna viděl muže Lehiovy na východě od řeky Sidon a vojska Moroniova na západě od řeky Sidon, že jsou obklíčeni Nefity, byli zasaženi hrůzou."},{"vNo":"54 ","txt":"Nyní Moroni, když viděl jejich hrůzu, přikázal svým mužům, aby ustali prolévati jejich krev."}]}