{"heading":"Moroni přikazuje Lamanitům, aby uzavřeli smlouvu o míru, jinak budou zničeni–Zerahemna nabídku odmítá a bitva pokračuje–Moroniova vojska porážejí Lamanity. Kolem roku 74–73 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Alma 44","prevTitle":"Alma 43","nextTitle":"Alma 45","verses":[{"vNo":1,"txt":"A stalo se, že se zastavili a poodstoupili od nich. A Moroni pravil Zerahemnovi: Viz, Zerahemno, že my si nepřejeme býti krvavým lidem. Vy víte, že jste v našich rukou, nicméně my vás nechceme zabíti."},{"vNo":2,"txt":"Viz, nepřišli jsme proti vám bojovati, abychom mohli prolévati vaši krev kvůli moci; ani si nepřejeme uvésti nikoho ve jho poroby. Ale toto je pravá příčina, pro kterou jste vy vyšli proti nám; ano, a vy se na nás hněváte kvůli našemu náboženství."},{"vNo":3,"txt":"Ale nyní, vy vidíte, že Pán je s námi; a vidíte, že vás vydal do našich rukou. A nyní, chtěl bych, abyste rozuměli, že nám se tak děje pro naše náboženství a naši víru v Krista. A nyní, vidíte, že nemůžete zničiti tuto naši víru."},{"vNo":4,"txt":"Nyní vidíte, že toto je pravá víra Boží; ano, vidíte, že Bůh nás bude podporovati a udržovati a zachovávati tak dlouho, dokud budeme věrni jemu a své víře a svému náboženství; a nikdy Pán nestrpí, abychom byli zničeni, ledaže upadneme v přestupek a zapřeme svou víru."},{"vNo":5,"txt":"A nyní, Zerahemno, přikazuji vám ve jménu onoho všemocného Boha, který posílil paže naše, takže jsme získali nad vámi moc díky své víře, díky svému náboženství a díky svým ritům uctívání a díky své církvi a díky posvátné podpoře, kterou dlužíme svým manželkám a svým dětem, díky oné svobodě, která nás váže k našim zemím a k naší vlasti; ano, a také díky dodržování posvátného slova Božího, jemuž dlužíme za všechno své štěstí; a díky všemu, co je nám nejdražší –"},{"vNo":6,"txt":"Ano, a to není vše; přikazuji vám ve jménu všech vašich tužeb po životě, abyste nám vydali své válečné zbraně, a my nebudeme usilovati o vaši krev, ale ušetříme váš život, jestliže půjdete svou cestou a nevyjdete opět proti nám válčiti."},{"vNo":7,"txt":"A nyní, jestliže tak neučiníte, vizte, jste v našich rukou a já přikáži svým mužům, aby vás napadli a zasáhli vaše těla ranami smrti tak, abyste zahynuli; a pak uvidíme, kdo bude míti moc nad tímto lidem; ano, pak uvidíme, kdo bude uveden do poroby."},{"vNo":8,"txt":"A nyní, stalo se, že když Zerahemna uslyšel tato slova, předstoupil a vydal svůj meč a svou dýku a svůj luk do rukou Moroniových, a pravil mu: Viz, zde jsou naše válečné zbraně; vydáme vám je, ale nestrpíme, abychom vám složili přísahu, o které víme, že ji porušíme, a taktéž naše děti; ale vezměte si naše válečné zbraně a strpte, abychom mohli odejíti do pustiny; jinak si ponecháme své meče a buď zahyneme, nebo zvítězíme."},{"vNo":9,"txt":"Vizte, my nejsme vaší víry; my nevěříme, že je to Bůh, kdo nás vydal do vašich rukou; ale věříme, že to je vaše vychytralost, která vás ochránila před našimi meči. Viz, ochránily vás vaše náprsní pancíře a vaše štíty."},{"vNo":10,"txt":"A nyní, když Zerahemna ustal promlouvati tato slova, Moroni vrátil meč a válečné zbraně, které obdržel, Zerahemnovi, řka: Viz, ukončíme tento spor."},{"vNo":11,"txt":"Nyní, já nemohu odvolati slova, jež jsem promluvil, tudíž jakože žije Pán, vy neodejdete, ledaže odejdete s přísahou, že se nevrátíte opět proti nám válčiti. Nyní, jelikož jste v našich rukou, buď my rozlijeme vaši krev po zemi, nebo vy se podvolíte podmínkám, které jsem předložil."},{"vNo":12,"txt":"A nyní, když Moroni pravil tato slova, Zerahemna si vzal zpět svůj meč a rozhněval se na Moroniho a učinil výpad, aby mohl Moroniho zabíti; ale jak pozvedl svůj meč, vizte, jeden z Moroniových vojáků mu ten meč srazil vpravdě k zemi a on se u rukojeti rozlomil; a srazil i Zerahemnu tak, že mu vzal skalp, a ten padl na zem. A Zerahemna se od nich stáhl do středu svých vojáků."},{"vNo":13,"txt":"A stalo se, že onen voják, který stál poblíž a který uťal skalp Zerahemnův, zvedl skalp ze země za vlasy a položil ho na špičku svého meče a napřáhl ho k nim, řka k nim silným hlasem:"},{"vNo":14,"txt":"Tak jako tento skalp padl na zem, což je skalp vašeho náčelníka, tak vy padnete k zemi, pokud nevydáte své válečné zbraně a neodejdete se smlouvou míru."},{"vNo":15,"txt":"Nyní byli mnozí, kteří když slyšeli tato slova a viděli skalp, který byl na meči, byli zasaženi strachem; a mnozí předstoupili a vrhli válečné zbraně k nohám Moroniovým a vstoupili do smlouvy míru. A tolika, kolik jich vstoupilo do smlouvy, dovolili odejíti do pustiny."},{"vNo":16,"txt":"Nyní, stalo se, že se Zerahemna nesmírně rozhněval a podněcoval zbytek svých vojáků k hněvu, aby proti Nefitům bojovali mocněji."},{"vNo":17,"txt":"A nyní, Moroni se hněval pro zarputilost Lamanitů; tudíž přikázal svým lidem, aby je napadli a pobili. A stalo se, že je počali pobíjeti; ano, a Lamanité bojovali meči svými a mocí svou."},{"vNo":18,"txt":"Ale vizte, jejich nahá kůže a jejich holé hlavy byly vystaveny ostrým mečům Nefitů; ano, vizte, byli pobodáni a pobiti, ano, a padali nesmírně rychle pod meči Nefitů; a počali býti koseni, tak jak to voják Moroniův prorokoval."},{"vNo":19,"txt":"Nyní, Zerahemna, když viděl, že všichni budou brzy zničeni, zvolal mocně k Moronimu slibuje, že on a také jeho lid s nimi učiní smlouvu, jestliže ušetří jejich zbylé životy, že již nikdy nevyjdou proti nim válčiti."},{"vNo":20,"txt":"A stalo se, že Moroni dal dílo smrti mezi lidem opět zastaviti. A vzal od Lamanitů válečné zbraně; a poté, co s ním vstoupili do smlouvy míru, bylo jim dovoleno odejíti do pustiny."},{"vNo":21,"txt":"Nyní, počet jejich mrtvých nebyl počítán pro velikost počtu; ano, počet jejich mrtvých byl nesmírně veliký jak u Nefitů, tak u Lamanitů."},{"vNo":22,"txt":"A stalo se, že naházeli své mrtvé do vod Sidonu, a ti byli odplaveni a jsou pohřbeni v hlubinách mořských."},{"vNo":23,"txt":"A vojska Nefitů neboli Moroniova se vrátila a šla do svých domů a do svých zemí."},{"vNo":24,"txt":"A tak skončil osmnáctý rok vlády soudců nad lidem Nefiovým. A tak skončil záznam Almův, který byl napsán na deskách Nefiových."}]}