{"heading":"Amalikiáš osnuje, jak se státi králem–Moroni pozvedá zástavu svobody–Soustřeďuje lid, aby bránil své náboženství–Praví věřící jsou nazýváni křesťany–Zbytek Jozefův bude zachován–Amalikiáš a odštěpenci prchají do země Nefi–Ti, kteří nechtějí podporovati věc svobody, jsou usmrceni. Kolem roku 73–72 př. Kr.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"A stalo se, že tolik, kolik jich nechtělo poslouchati slova Helamana a bratří jeho, se spolu shromáždilo proti bratřím svým."},{"vNo":"2 ","txt":"A nyní vizte, nesmírně se hněvali, natolik, že byli odhodláni je zabíti."},{"vNo":"3 ","txt":"Nyní, vůdcem těch, kteří se hněvali na své bratří, byl statný a silný muž; a jmenoval se Amalikiáš."},{"vNo":"4 ","txt":"A Amalikiáš si přál státi se králem; a ti lidé, kteří se hněvali, si také přáli, aby byl jejich králem; a oni byli, větší část z nich, nižšími soudci země, a usilovali o moc."},{"vNo":"5 ","txt":"A byli vedeni lichocením Amalikiášovým, že budou-li ho podporovati a ustanoví-li ho, aby byl jejich králem, on z nich učiní vládce nad lidem."},{"vNo":"6 ","txt":"Tak byli Amalikiášem sváděni k odštěpením, i přes kázání Helamana a jeho bratří, ano, i přes jejich převelikou péči o církev, neboť oni byli vysokými kněžími nad církví."},{"vNo":"7 ","txt":"A v církvi byli mnozí, kteří uvěřili v lichotivá slova Amalikiášova, tudíž se odštěpili vpravdě od církve; a tak byly záležitosti lidu Nefiova převelice nejisté a nebezpečné, i přes jejich veliké vítězství, jehož dosáhli nad Lamanity, a jejich velikou radost, kterou měli ze svého vysvobození rukou Páně."},{"vNo":"8 ","txt":"Tak vidíme, jak rychle děti lidské zapomínají na Pána, svého Boha, ano, jak jsou rychlé v tom, aby činily nepravost a byly svedeny zlým."},{"vNo":"9 ","txt":"Ano, a také vidíme, jak velikou zlovolnost může způsobiti jeden zlovolný člověk mezi dětmi lidskými."},{"vNo":"10 ","txt":"Ano, vidíme, že Amalikiáš, protože to byl muž vychytralých způsobů a muž mnoha lichotivých slov, svedl srdce mnoha lidí, aby žili zlovolně; ano, aby usilovali o zničení církve Boží a o zničení základů svobody, kterou jim Bůh udělil, neboli kteréžto požehnání Bůh seslal na tvář země pro spravedlivé."},{"vNo":"11 ","txt":"A nyní, stalo se, když Moroni, který byl hlavním vojevůdcem vojsk Nefitů, uslyšel o těchto odštěpeních, že se rozhněval na Amalikiáše."},{"vNo":"12 ","txt":"A stalo se, že roztrhl svůj plášť; a vzal z něj kus a napsal naň – Na připomínku našeho Boha, našeho náboženství a svobody a našeho míru, našich manželek a našich dětí – a připevnil ho na konec tyče."},{"vNo":"13 ","txt":"A připevnil si přilbici svou a náprsní pancíř svůj a štíty své a okolo beder svých si opásal odění své; a vzal tyč, na jejímž konci byl jeho roztržený šat (a nazval to zástavou svobody), a sklonil se k zemi a modlil se vroucně k svému Bohu za to, aby na jeho bratřích spočívala požehnání svobody tak dlouho, dokud bude skupina křesťanů přebývati v zemi –"},{"vNo":"14 ","txt":"Neboť tak byli všichni praví věřící Kristovi, kteří náleželi k církvi Boží, nazýváni těmi, kteří k církvi nenáleželi."},{"vNo":"15 ","txt":"A ti, kteří náleželi k církvi, byli věrní; ano, všichni ti, kteří byli pravými věřícími v Krista, vzali na sebe s radostí jméno Kristovo neboli jméno křesťané, jak byli nazýváni pro svou víru v Krista, který přijde."},{"vNo":"16 ","txt":"A tudíž, v této době se Moroni modlil, aby se dostalo přízně věci křesťanů a svobodě země."},{"vNo":"17 ","txt":"A stalo se, že když vylil svou duši Bohu, nazval veškerou zemi, která byla na jih od země Pustoty, ano, a zkrátka celou zemi jak na severu, tak na jihu – vyvolenou zemí a zemí svobody."},{"vNo":"18 ","txt":"A pravil: Zajisté Bůh nestrpí, abychom my, kterými je pohrdáno, protože na sebe bereme jméno Kristovo, byli pošlapáni a zničeni dříve, nežli toto na sebe přivodíme svými vlastními přestupky."},{"vNo":"19 ","txt":"A když Moroni pravil tato slova, vyšel mezi lid mávaje onou odtrženou částí svého šatu ve vzduchu, aby všichni mohli viděti nápis, který na odtrženou část napsal, a volaje silným hlasem řka:"},{"vNo":"20 ","txt":"Vizte, každý, kdo chce v této zemi hájiti tuto zástavu, nechť předstoupí v síle Páně a vstoupí do smlouvy, že bude hájiti svá práva a své náboženství, aby mu Pán Bůh mohl požehnati."},{"vNo":"21 ","txt":"A stalo se, že když Moroni prohlásil tato slova, vizte, lidé se sbíhali se svým oděním opásaným okolo beder svých, trhajíce svůj šat jako znamení neboli jako smlouvu, že neopustí Pána, svého Boha; neboli jinými slovy, kdyby přestoupili přikázání Boží neboli upadli v přestupek a hanbili se vzíti na sebe jméno Kristovo, Pán je má roztrhati tak, jak oni roztrhli svůj šat."},{"vNo":"22 ","txt":"Nyní, toto byla smlouva, kterou učinili, a hodili svůj šat Moronimu k nohám řkouce: Činíme smlouvu se svým Bohem, že budeme zničeni, tak jako naši bratří v zemi severní, upadneme-li v přestupek; ano, on nás může hoditi k nohám našich nepřátel, tak jako jsme my hodili svůj šat k tvým nohám, abychom byli nohama pošlapáni, upadneme-li v přestupek."},{"vNo":"23 ","txt":"Moroni jim pravil: Vizte, my jsme zbytkem semene Jákobova; ano, jsme zbytkem semene Jozefova, jehož plášť byl jeho bratřími roztrhán na mnoho kusů; ano, a nyní vizte, pamatujme na to, abychom zachovávali přikázání Boží, nebo náš šat bude roztrhán našimi bratřími a my budeme uvrženi do vězení nebo prodáni nebo zabiti."},{"vNo":"24 ","txt":"Ano, zachovejme si svou svobodu jako zbytek Jozefův; ano, pamatujme na slova Jákobova před jeho smrtí, neboť vizte, on viděl, že část zbytku pláště Jozefova byla zachována a nezničila se. A on pravil – Tak jako byl zachován tento zbytek šatu mého syna, bude rukou Boží zachován i zbytek semene mého syna a přijat k němu, zatímco zbytek semene Jozefova zahyne, tak jako zbytek jeho šatu."},{"vNo":"25 ","txt":"Nyní vizte, to rozesmutňuje mou duši; nicméně má duše má radost z mého syna pro onu část jeho semene, která bude přijata k Bohu."},{"vNo":"26 ","txt":"Nyní vizte, takováto byla řeč Jákobova."},{"vNo":"27 ","txt":"A nyní, kdo ví, zdali onen zbytek semene Jozefova, který zahyne jako jeho šat, nejsou ti, kteří se od nás odštěpili? Ano, a dokonce to budeme i my sami, jestliže nebudeme státi pevně ve víře Kristově."},{"vNo":"28 ","txt":"A nyní, stalo se, že když Moroni pravil tato slova, šel a také vyslal posly do všech částí země, kde bylo odštěpení, a shromáždil všechen lid, který si přál hájiti svou svobodu, aby se postavil proti Amalikiášovi a těm, kteří se odštěpili, kteří se nazývali Amalikiášité."},{"vNo":"29 ","txt":"A stalo se, že když Amalikiáš viděl, že lid Moroniův je početnější nežli Amalikiášité – a také viděl, že jeho lidé pochybují o spravedlnosti věci, do které se zapojili – tudíž, boje se, že nedosáhne svého, vzal ty ze svých lidí, kteří chtěli, a odešel do země Nefi."},{"vNo":"30 ","txt":"Nyní, Moroni nepovažoval za žádoucí, aby Lamanité měli více síly; tudíž pomýšlel na to, že odřízne lid Amalikiášův nebo že ho zajme a dovede zpět a že usmrtí Amalikiáše; ano, neboť věděl, že on bude podněcovati Lamanity k hněvu proti nim a přiměje je, aby proti nim bojovali; a toto věděl, že Amalikiáš bude činiti, aby mohl dosáhnouti svých účelů."},{"vNo":"31 ","txt":"Tudíž Moroni považoval za žádoucí, aby vzal svá vojska, která se shromáždila a ozbrojila a vstoupila do smlouvy, že budou zachovávati mír – a stalo se, že vzal své vojsko a vydal se se svými stany na pochod do pustiny, aby Amalikiášovi odřízl cestu v pustině."},{"vNo":"32 ","txt":"A stalo se, že učinil podle přání svých, a vydal se na pochod do pustiny a zastavil vojska Amalikiášova."},{"vNo":"33 ","txt":"A stalo se, že Amalikiáš uprchl s malým počtem svých mužů a zbytek byl vydán do rukou Moroniových a odveden zpět do země Zarahemla."},{"vNo":"34 ","txt":"Nyní, Moroni, jsa mužem dosazeným nejvyššími soudci a hlasem lidu, tudíž měl moc podle vůle své, aby nad vojsky Nefitů stanovoval a uplatňoval pravomoc."},{"vNo":"35 ","txt":"A stalo se, že dal usmrtiti každého z Amalikiášitů, který nechtěl vstoupiti do smlouvy, že bude podporovati věc svobody, aby si mohli udržeti svobodnou vládu; a bylo jen málo těch, kteří smlouvu svobody odmítli."},{"vNo":"36 ","txt":"A stalo se také, že dal vztyčiti zástavu svobody na všechny věže, jež byly v celé zemi, kterou Nefité vlastnili; a tak Moroni zasadil mezi Nefity korouhev svobody."},{"vNo":"37 ","txt":"A počali opět míti mír v zemi; a tak si udrželi v zemi mír téměř až do konce devatenáctého roku vlády soudců."},{"vNo":"38 ","txt":"A Helaman a vysocí kněží udržovali řád v církvi; ano, dokonce po období čtyř let měli v církvi veliký mír a radost."},{"vNo":"39 ","txt":"A stalo se, že byli mnozí, kteří zemřeli, pevně věříce, že jejich duše jsou vykoupeny Pánem Ježíšem Kristem; tak odcházeli ze světa s radostí."},{"vNo":"40 ","txt":"A byli někteří, kteří zemřeli na horečky, které byly v zemi v některých obdobích roku velmi časté – ale oni neumírali tak mnoho na horečky díky výborným vlastnostem mnoha rostlin a kořenů, které Bůh připravil, aby odstranily příčinu nemocí, jimž lidé podléhali kvůli povaze podnebí –"},{"vNo":"41 ","txt":"Ale bylo mnoho těch, kteří zemřeli vysokým věkem; a ti, kteří zemřeli ve víře Kristově, jsou v něm šťastni, jak se musíme nezbytně domnívati."}]}