{"heading":"Amalikiáš používá zrady, vraždy a úkladů, aby se stal králem Lamanitů–Nefitští odštěpenci jsou zlovolnější a krutější nežli Lamanité. Kolem roku 72 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Alma 47","prevTitle":"Alma 46","nextTitle":"Alma 48","verses":[{"vNo":1,"txt":"Nyní, vrátíme se v našem záznamu k Amalikiášovi a k těm, kteří s ním uprchli do pustiny; neboť vizte, vzal ty, kteří šli s ním, a odešel do země Nefi mezi Lamanity a podněcoval Lamanity k hněvu proti lidu Nefiovu natolik, že král Lamanitů vyslal prohlášení po celé své zemi mezi všechen svůj lid, aby se opět shromáždili a šli do bitvy proti Nefitům."},{"vNo":2,"txt":"A stalo se, že když mezi ně ono prohlášení došlo, převelice se ulekli; ano, báli se znelíbiti se králi, a také se báli jíti do bitvy proti Nefitům, aby nepřišli o život. A stalo se, že nechtěli neboli větší část z nich nechtěla uposlechnouti přikázání králových."},{"vNo":3,"txt":"A nyní, stalo se, že se král pro jejich neposlušnost rozhněval; tudíž předal Amalikiášovi velení nad onou částí svého vojska, která byla poslušna jeho příkazů, a přikázal mu, aby šel a přinutil je chopiti se zbraní."},{"vNo":4,"txt":"Nyní vizte, to bylo přáním Amalikiášovým; neboť on, jsa lstivým mužem k tomu, aby činil zlo, tudíž vložil do srdce svého plán, že sesadí krále Lamanitů z trůnu."},{"vNo":5,"txt":"A nyní, získal velení nad oněmi skupinami Lamanitů, kteří měli přízeň krále; a on usiloval získati přízeň těch, kteří nebyli poslušni; tudíž šel napřed na místo, které se nazývalo Onida, neboť tam všichni Lamanité uprchli; neboť zjistili, že přichází vojsko, a domnívajíce se, že přichází, aby je zničilo, tudíž uprchli do Onidy, na místo zbraní."},{"vNo":6,"txt":"A jmenovali si muže, aby jim byl králem a vůdcem, jsouce odhodláni ve své mysli pevným rozhodnutím, že se nepodvolí tomu, aby šli proti Nefitům."},{"vNo":7,"txt":"A stalo se, že se shromáždili na vrcholku hory, která se nazývala Antipas, a připravovali se na bitvu."},{"vNo":8,"txt":"Nyní, to nebylo Amalikiášovým záměrem napadnouti je podle přikázání králova; ale vizte, jeho záměrem bylo získati přízeň vojsk Lamanitů, aby se jim mohl postaviti do čela a sesaditi krále z trůnu a zmocniti se království."},{"vNo":9,"txt":"A vizte, stalo se, že dal, aby si jeho vojsko rozbilo své stany v údolí, které bylo u hory Antipas."},{"vNo":10,"txt":"A stalo se, že když byla noc, poslal v tajnosti vyslance na horu Antipas žádaje, aby vůdce těch, kteří byli na hoře, který se jmenoval Lehonti, sešel dolů k úpatí hory, neboť si přál promluviti s ním."},{"vNo":11,"txt":"A stalo se, že když Lehonti obdržel ono poselství, neodvažoval se sejíti dolů k úpatí hory. A stalo se, že Amalikiáš vyslal vyslance opět, podruhé, žádaje ho, aby sešel dolů. A stalo se, že Lehonti nechtěl; a on vyslal opět, potřetí."},{"vNo":12,"txt":"A stalo se, že když Amalikiáš shledal, že nemůže Lehontiho přiměti, aby sešel s hory dolů, vyšel na horu téměř až k Lehontiovu táboru; a vyslal opět, po čtvrté, své poselství Lehontimu žádaje, aby sešel dolů a aby si přivedl své stráže s sebou."},{"vNo":13,"txt":"A stalo se, že když Lehonti sešel se svými strážemi dolů k Amalikiášovi, Amalikiáš ho požádal, aby v noci sešel dolů se svým vojskem a obklíčil ony muže v jejich táborech, nad nimiž mu král předal velení, a on že je vydá do Lehontiových rukou, jestliže ho (Amalikiáše) učiní druhým vůdcem nad celým vojskem."},{"vNo":14,"txt":"A stalo se, že Lehonti sešel se svými muži a obklíčil muže Amalikiášovy, takže nežli se za úsvitu probudili, byli obklíčeni vojsky Lehontiovými."},{"vNo":15,"txt":"A stalo se, že když viděli, že jsou obklíčeni, prosili Amalikiáše, aby jim dovolil připojiti se k jejich bratřím, aby nebyli zničeni. Nyní, toto bylo přesně to, co si Amalikiáš přál."},{"vNo":16,"txt":"A stalo se, že vydal své muže, navzdory příkazům krále. Nyní, toto bylo to, co si Amalikiáš přál, aby mohl uskutečniti své plány na sesazení krále z trůnu."},{"vNo":17,"txt":"Nyní, mezi Lamanity bylo zvykem, jestliže byl jejich hlavní vůdce zabit, jmenovati druhého vůdce, aby byl jejich hlavním vůdcem."},{"vNo":18,"txt":"A stalo se, že Amalikiáš dal, aby jeden z jeho služebníků podával Lehontimu po troškách jed, takže ten zemřel."},{"vNo":19,"txt":"Nyní, když byl Lehonti mrtev, Lamanité jmenovali Amalikiáše, aby byl jejich vůdcem a jejich hlavním vojevůdcem."},{"vNo":20,"txt":"A stalo se, že Amalikiáš pochodoval se svými vojsky (neboť dosáhl svých přání) do země Nefi, do města Nefi, které bylo hlavním městem."},{"vNo":21,"txt":"A král vyšel se svými strážemi, aby se s ním sešel, neboť se domníval, že Amalikiáš splnil jeho příkazy a že Amalikiáš shromáždil tak veliké vojsko, aby šlo proti Nefitům do boje."},{"vNo":22,"txt":"Ale vizte, když král vyšel, aby se s ním sešel, Amalikiáš dal, aby jeho služebníci šli králi vstříc. A oni šli a sklonili se před králem, jako by ho uctívali pro jeho velikost."},{"vNo":23,"txt":"A stalo se, že král vztáhl ruku svou, aby je pozvedl, jak bylo u Lamanitů zvykem, jakožto znamení míru, kterýžto zvyk převzali od Nefitů."},{"vNo":24,"txt":"A stalo se, že když ze země pozvedal prvního, vizte, on bodl krále do srdce; a on padl k zemi."},{"vNo":25,"txt":"Nyní, služebníci královi uprchli; a služebníci Amalikiášovi se dali do křiku řkouce:"},{"vNo":26,"txt":"Vizte, služebníci královi ho bodli do srdce a on padl a oni uprchli; vizte, pojďte a pohleďte."},{"vNo":27,"txt":"A stalo se, že Amalikiáš přikázal, aby jeho vojska pochodovala vpřed a podívala se, co se přihodilo králi; a když na ono místo došli a nalezli krále ležícího v krvi, Amalikiáš předstíral, že se hněvá, a pravil: Každý, kdo miloval krále, nechť jde a pronásleduje jeho služebníky, aby mohli býti zabiti."},{"vNo":28,"txt":"A stalo se, že všichni ti, kteří krále milovali, když uslyšeli tato slova, šli a pronásledovali služebníky královy."},{"vNo":29,"txt":"Nyní, když služebníci královi viděli, že je vojsko pronásleduje, opět se vyděsili a uprchli do pustiny a došli do země Zarahemla a připojili se k lidu Ammonovu."},{"vNo":30,"txt":"A vojsko, které je pronásledovalo, se vrátilo poté, co je pronásledovalo nadarmo; a tak si Amalikiáš podvodem získal srdce lidu."},{"vNo":31,"txt":"A stalo se, že druhého dne vstoupil do města Nefi se svými vojsky a zmocnil se města."},{"vNo":32,"txt":"A nyní, stalo se, že když královna uslyšela, že král byl zabit – neboť Amalikiáš poslal ke královně vyslance s oznámením, že král byl zabit svými služebníky, že on je se svým vojskem pronásledoval, ale že to bylo marné a že se jim zdařil jejich únik –"},{"vNo":33,"txt":"Tudíž, když královna obdržela toto poselství, vyslala k Amalikiášovi posly žádajíc, aby ušetřil lid města; a také ho žádala, aby k ní přišel; a také ho žádala, aby s sebou přivedl svědky, kteří by svědčili o smrti králově."},{"vNo":34,"txt":"A stalo se, že Amalikiáš vzal téhož služebníka, jenž zabil krále, a všechny ty, kteří byli s ním, a šel ke královně k místu, kde seděla; a všichni jí dosvědčili, že král byl zabit svými vlastními služebníky; a pravili také: Oni uprchli; což to nesvědčí proti nim? A tak královnu ohledně smrti královy upokojili."},{"vNo":35,"txt":"A stalo se, že Amalikiáš usiloval o přízeň královninu a vzal si ji za manželku; a tak podvodem a za pomoci lstivých služebníků získal království; ano, byl uznán za krále po celé zemi mezi veškerým lidem Lamanitů, kteří se skládali z Lamanitů a Lemuelitů a Izmaelitů a všech odštěpenců od Nefitů od doby vlády Nefiovy až do nynější doby."},{"vNo":36,"txt":"Nyní, tito odštěpenci, majíce stejná poučení a stejné znalosti ohledně Nefitů, ano, byvše poučováni v témže poznání Páně, nicméně je to kupodivu, zanedlouho po svém odštěpení se stali zatvrzelejšími a nekajícnými a divočejšími a zlovolnějšími a krutějšími nežli Lamanité – holdujíce tradicím Lamanitů; oddávajíce se lenivosti a všeliké nestoudnosti; ano, a zcela zapomínajíce na Pána, svého Boha."}]}