{"heading":"Aby lidé dosáhli spasení, musejí činiti pokání a zachovávati přikázání, býti znovuzrozeni, očistiti svůj šat skrze krev Kristovu, býti pokorní a odložiti pýchu a závist a konati díla spravedlivosti–Dobrý Pastýř svolává svůj lid–Ti, kteří konají zlá díla, jsou dětmi ďáblovými–Alma svědčí o pravdivosti své nauky a přikazuje lidem, aby činili pokání–Jména spravedlivých budou zapsána v knize života. Kolem roku 83 př. Kr.","sectionHeading":"Slova, jež Alma, vysoký kněz podle svatého řádu Božího, promlouval k lidu v jejich městech a vesnicích po celé zemi.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":"Nyní, stalo se, že Alma počal promlouvati k lidu slovo Boží, nejprve v zemi Zarahemla a odtud po celé zemi."},{"vNo":2,"txt":"A toto jsou slova, jež promlouval k lidu v církvi, jež byla zřízena ve městě Zarahemla, podle jeho vlastního záznamu, řka:"},{"vNo":3,"txt":"Já, Alma, byv vysvěcen otcem svým Almou, abych byl vysokým knězem nad církví Boží, neboť on měl moc a pravomoc od Boha činiti tyto věci, vizte, pravím vám, že počal zřizovati církev v zemi, jež byla na hranicích Nefi; ano, v zemi, jež byla nazývána zemí Mormon; ano, a křtil bratří své ve vodách Mormonu."},{"vNo":4,"txt":"A vizte, pravím vám, milosrdenstvím a mocí Boží byli vysvobozeni z rukou lidu krále Noéma."},{"vNo":5,"txt":"A vizte, poté byli v pustině uvedeni do poroby rukou Lamanitů; ano, pravím vám, byli v zajetí a Pán je opět vysvobodil z poroby mocí svého slova; a my jsme byli přivedeni do této země a také zde jsme počali zřizovati církev Boží, po celé této zemi."},{"vNo":6,"txt":"A nyní vizte, pravím vám, bratří moji, vám, kteří náležíte k této církvi, uchovali jste si dostatečně v paměti zajetí otců svých? Ano, a uchovali jste si dostatečně v paměti milosrdenství jeho a shovívavost jeho s nimi? A nadto, uchovali jste si dostatečně v paměti, že on vysvobodil duše jejich z pekla"},{"vNo":7,"txt":"Vizte, on proměnil srdce jejich; ano, probudil je z hlubokého spánku a oni se probudili k Bohu. Vizte, byli uprostřed temnoty; nicméně duše jejich byly osvíceny světlem věčného slova; ano, byli obvinuti pouty smrti a řetězy pekla a očekávalo je věčné zničení."},{"vNo":8,"txt":"A nyní, ptám se vás, bratří moji, byli zničeni? Vizte, pravím vám, nikoli, nebyli."},{"vNo":9,"txt":"A opět se ptám, byla ona pouta smrti přetržena a ony řetězy pekla, jež je obvinovaly, byly uvolněny? Pravím vám, ano, byly uvolněny a duše jejich se rozepjala a oni opěvovali vykupující lásku. A pravím vám, že jsou spaseni."},{"vNo":10,"txt":"A nyní, ptám se vás, za jakých podmínek jsou spaseni? Ano, jaký měli důvod doufati ve spasení? Co je příčinou toho, že jsou uvolněni z pout smrti, ano, a také z řetězů pekla"},{"vNo":11,"txt":"Vizte, já vám to mohu říci – cožpak otec můj Alma nevěřil ve slova, jež byla promlouvána ústy Abinadiovými? A nebyl snad ten svatým prorokem? Cožpak nepromlouval slova Boží a cožpak jim otec můj Alma nevěřil"},{"vNo":12,"txt":"A podle víry jeho byla v srdci jeho způsobena mocná proměna. Vizte, pravím vám, že toto vše je pravda."},{"vNo":13,"txt":"A vizte, on kázal slovo vašim otcům, a v jejich srdci byla také způsobena mocná změna, a oni se pokořili a vložili svou důvěru v pravého a živého Boha. A vizte, byli věrní do konce; tudíž byli spaseni."},{"vNo":14,"txt":"A nyní vizte, ptám se vás, bratří moji v církvi, jste duchovně zrozeni z Boha? Přijali jste obraz jeho do své tváře? Prožili jste tuto mocnou změnu v srdci svém"},{"vNo":15,"txt":"Prokazujete víru ve vykoupení tím, kdo vás stvořil? Hledíte vpřed okem víry a pohlížíte na toto smrtelné tělo jako na pozvednuté do nesmrtelnosti a na tuto porušitelnost jako na pozvednutou do neporušitelnosti, abyste stanuli před Bohem a byli souzeni podle skutků, jež byly vykonány ve smrtelném těle"},{"vNo":16,"txt":"Pravím vám, můžete si představiti, že slyšíte hlas Páně pravící vám v onen den: Pojďte ke mně, vy požehnaní, neboť vizte, díla vaše byla díly spravedlivosti na tváři země"},{"vNo":17,"txt":"Nebo si představujete, že budete moci v onen den Pánu lháti a budete moci říci – Pane, díla naše byla spravedlivými díly na tváři země – a že on vás spasí"},{"vNo":18,"txt":"Nebo jinak, můžete si představiti sami sebe přivedené před soudní dvůr Boží s duší svou naplněnou vinou a výčitkami svědomí, majíce vzpomínku na veškerou svou vinu, ano, dokonalou vzpomínku na veškerou svou zlovolnost, ano, vzpomínku na to, že jste se vzpírali přikázáním Božím"},{"vNo":19,"txt":"Pravím vám, můžete onoho dne vzhlédnouti k Bohu s čistým srdcem a s čistýma rukama? Pravím vám, můžete vzhlédnouti, majíce obraz Boha vyryt v tváři své"},{"vNo":20,"txt":"Pravím vám, můžete si mysleti, že budete spaseni, když jste dovolili, abyste se stali poddanými ďábla"},{"vNo":21,"txt":"Pravím vám, onoho dne poznáte, že nemůžete býti spaseni; neboť žádný člověk nemůže býti spasen, ledaže šat jeho je omyt doběla; ano, šat jeho musí býti čištěn, dokud není očištěn od veškeré poskvrny, krví toho, o němž promlouvali naši otcové, který přijde, aby vykoupil lid svůj z hříchů jeho."},{"vNo":22,"txt":"A nyní, ptám se vás, bratří moji, jak se bude kterýkoli z vás cítiti, jestliže stanete před stolicí Boží, majíce šat svůj poskvrněný krví a všelikou špinavostí? Vizte, čím proti vám budou tyto věci svědčiti"},{"vNo":23,"txt":"Vizte, nebudou snad svědčiti, že jste vražedníky, ano, a také že jste vinni všelikou zlovolností"},{"vNo":24,"txt":"Vizte, bratří moji, domníváte se, že někdo takový může míti místo, na které by usedl v království Božím s Abrahamem, s Izákem a s Jákobem a také se všemi svatými proroky, jejichž šat je očištěn a je bez poskvrny, čistý a bílý"},{"vNo":25,"txt":"Pravím vám, nikoli; ledaže učiníte z našeho Stvořitele lháře od počátku neboli ledaže se domníváte, že je od počátku lhářem, nemůžete se domnívati, že takoví mohou míti místa v království nebeském; ale budou vyvrženi, neboť jsou dětmi království ďáblova."},{"vNo":26,"txt":"A nyní vizte, pravím vám, bratří moji, jestliže jste zakusili proměnu srdce a jestliže se vám chtělo zpívati píseň vykupitelské lásky, chtěl bych se zeptati, cítíte se tak nyní"},{"vNo":27,"txt":"Kráčeli jste, uchovávajíce se bez úhony před Bohem? Mohli byste sami sobě říci, kdybyste v tuto dobu byli povoláni k smrti, že jste byli dostatečně pokorní? Že šat váš byl očištěn a vybělen krví Krista, který přijde, aby vykoupil lid svůj z hříchů jeho"},{"vNo":28,"txt":"Vizte, odložili jste pýchu? Pravím vám, jestliže ne, pak nejste připraveni setkati se s Bohem. Vizte, musíte se připraviti rychle; neboť království nebeské bude brzy na dosah, a takový člověk nemá věčný život."},{"vNo":29,"txt":"Vizte, pravím, je mezi vámi někdo, kdo neodložil závist? Pravím vám, že takový člověk není připraven; a chtěl bych, aby se připravil rychle, neboť ta hodina je skoro na dosah a on neví, kdy nadejde čas; neboť takový člověk není shledán nevinným."},{"vNo":30,"txt":"A opět, pravím vám, je mezi vámi někdo, kdo se vysmívá bratru svému nebo na něj kupí pronásledování"},{"vNo":31,"txt":"Běda takovému, neboť není připraven, a na dosah je čas, kdy bude museti činiti pokání, jinak nemůže býti spasen!"},{"vNo":32,"txt":"Ano, a běda vám všem činitelům nepravosti; čiňte pokání, čiňte pokání, neboť Pán Bůh to pravil!"},{"vNo":33,"txt":"Vizte, on nabízí pozvání všem lidem, neboť rámě milosrdenství je k nim vztaženo a on praví: Čiňte pokání a já vás přijmu."},{"vNo":34,"txt":"Ano, on praví: Pojďte ke mně a pojíte z ovoce stromu života; ano, budete volně jísti a píti z chleba a z vod života;"},{"vNo":35,"txt":"Ano, pojďte ke mně a přinášejte díla spravedlivosti a nebudete poraženi a do ohně uvrženi –"},{"vNo":36,"txt":"Neboť vizte, je na dosah čas, kdy každý, kdo nepřináší dobré ovoce, neboli každý, kdo nečiní díla spravedlivosti, bude míti příčinu naříkati a truchliti."},{"vNo":37,"txt":"Ó vy, činitelé nepravosti; vy, kteří jste nadutí v marných věcech světa, vy, kteří jste vyznali, že jste poznali cesty spravedlivosti, nicméně jste sešli z cesty jako ovce nemající pastýře, přestože vás pastýř volal a stále vás volá, ale vy nechcete hlas jeho poslouchati!"},{"vNo":38,"txt":"Vizte, pravím vám, že vás volá dobrý pastýř; ano, a svým vlastním jménem vás nazývá, jež je jméno Kristovo; a nebudete-li poslouchati hlas dobrého pastýře, jména, jímž jste nazýváni, vizte, nejste ovcemi dobrého pastýře."},{"vNo":39,"txt":"A nyní, nejste-li ovcemi dobrého pastýře, z jakého stáda jste? Vizte, pravím vám, že ďábel je pastýř váš a vy jste z jeho stáda; a nyní, kdo to může popříti? Vizte, pravím vám, kdo to popírá, je lhářem a dítětem ďáblovým."},{"vNo":40,"txt":"Neboť vám pravím, že vše, co je dobré, pochází od Boha, a vše, co je zlé, pochází od ďábla."},{"vNo":41,"txt":"Tudíž, přináší-li člověk dobré skutky, poslouchá hlasu dobrého pastýře a následuje ho; ale kdo přináší skutky zlé, ten se stává dítětem ďáblovým, neboť poslouchá hlasu jeho a následuje ho."},{"vNo":42,"txt":"A kdo tak činí, musí obdržeti mzdu svou od něj; tudíž jako mzdu svou obdrží smrt, co do věcí týkajících se spravedlivosti, jsa mrtev pro všechna dobrá díla."},{"vNo":43,"txt":"A nyní, bratří moji, chtěl bych, abyste mne vyslechli, neboť mluvím ze všech sil duše své; neboť vizte, promlouval jsem k vám jasně, abyste nemohli chybovati, neboli promlouval jsem podle přikázání Božích."},{"vNo":44,"txt":"Neboť jsem povolán, abych takto mluvil, podle svatého řádu Božího, jenž je v Kristu Ježíši; ano, je mi přikázáno, abych stál a dosvědčil tomuto lidu věci, jež promlouvali otcové naši o tom, co přijde."},{"vNo":45,"txt":"A to není vše. Nedomníváte se, že vím o těchto věcech sám od sebe? Vizte, svědčím vám, že vím, že tyto věci, o nichž jsem mluvil, jsou pravdivé. A jak myslíte, že vím o jistotě jejich"},{"vNo":46,"txt":"Vizte, pravím vám, že mi byly oznámeny Svatým Duchem Božím. Vizte, po mnoho dnů jsem se postil a modlil, abych mohl poznati tyto věci sám za sebe. A nyní opravdu vím sám za sebe, že jsou pravdivé; neboť Pán Bůh mi je projevil svým Svatým Duchem; a toto je duch zjevení, který je ve mně."},{"vNo":47,"txt":"A nadto, pravím vám, že mi takto bylo zjeveno, že slova, jež promlouvali otcové naši, jsou pravdivá, a to podle ducha proroctví, jenž je ve mně a jenž je také projevem Ducha Božího."},{"vNo":48,"txt":"Pravím vám, že vím sám za sebe, že vše, co vám povím o tom, co přijde, je pravdivé; a pravím vám, že vím, že přijde Ježíš Kristus, ano, Syn, Jednorozený Otcův, pln milosti a milosrdenství a pravdy. A vizte, to je ten, kdo přijde, aby sňal hříchy světa, ano, hříchy každého člověka, který neochvějně věří ve jméno jeho."},{"vNo":49,"txt":"A nyní, pravím vám, že toto je řád, podle něhož jsem povolán, ano, abych kázal milovaným bratřím svým, ano, a každému, kdo v zemi přebývá; ano, abych kázal všem, jak starým, tak mladým, jak porobeným, tak svobodným; ano, pravím vám, letitým a také těm středního věku i dorůstajícímu pokolení; ano, abych k nim volal, že musejí činiti pokání a býti znovuzrozeni."},{"vNo":50,"txt":"Ano, tak praví Duch: Čiňte pokání, všechny končiny země, neboť království nebeské bude brzy na dosah; ano, Syn Boží přijde v slávě své, ve své moci, majestátnosti, síle a panování. Ano, milovaní bratří moji, pravím vám, že Duch praví: Vizte, sláva Krále veškeré země; a také Krále nebe velmi brzy zazáří mezi všemi dětmi lidskými."},{"vNo":51,"txt":"A Duch mi také praví, ano, volá ke mně mocným hlasem řka: Jdi a pověz lidu tomuto – čiňte pokání, neboť nebudete-li činiti pokání, nemůžete nikterak zděditi království nebeské."},{"vNo":52,"txt":"A opět, pravím vám, Duch praví: Vizte, sekera je přiložena ke kořeni stromu; tudíž každý strom, který nenese dobré ovoce, bude poražen a uvržen do ohně, ano, do ohně, který nemůže býti stráven, dokonce ohně neuhasitelného. Vizte a pamatujte, Svatý to pravil."},{"vNo":53,"txt":"A nyní, milovaní bratří moji, pravím vám, můžete odporovati těmto slovům; ano, můžete tyto věci odkládati stranou a pošlapávati Svatého nohama; ano, můžete býti nadutí v pýše srdce svého; ano, budete nadále neustále nositi drahocenný oděv a ulpívati srdcem svým na marných věcech světa, na bohatství svém"},{"vNo":54,"txt":"Ano, budete se neustále domnívati, že jste lepší nežli druzí; ano, budete neustále pronásledovati bratří své, kteří se pokořují a kráčejí podle svatého řádu Božího, jímž byli přivedeni do církve této, byvše posvěceni Svatým Duchem, a přinášejí skutky, jež jsou hodné ku pokání –"},{"vNo":55,"txt":"Ano, budete se neustále obraceti zády k chudým a k potřebným a odpírati jim jmění své"},{"vNo":56,"txt":"A konečně, vy všichni, kteří budete setrvávati ve zlovolnosti své, pravím vám, že to jste vy, kteří budete poraženi a uvrženi do ohně, ledaže budete rychle činiti pokání."},{"vNo":57,"txt":"A nyní, pravím vám, vám všem, kteří si přejete následovati hlas dobrého pastýře, vyjděte od zlovolných a oddělte se a nedotýkejte se nečistých věcí jejich; a vizte, jména jejich budou vymazána, aby jména zlovolných nebyla počítána mezi jména spravedlivých, aby se mohlo naplniti slovo Boží, jež praví: Jména zlovolných nebudou smíšena se jmény lidu mého;"},{"vNo":58,"txt":"Neboť jména spravedlivých budou zapsána v knize života, a těm udělím dědictví na pravici své. A nyní, bratří moji, máte proti tomuto co říci? Pravím vám, nezáleží na tom, zda proti tomu mluvíte, neboť slovo Boží se musí naplniti."},{"vNo":59,"txt":"Neboť je mezi vámi nějaký pastýř, mající mnoho ovcí, a nehlídá je, aby nepřišli vlci a nepožrali stádo jeho? A hle, když se do stáda dostane vlk, cožpak ho nevyžene ven? Ano, a nakonec, může-li, ho zničí."},{"vNo":60,"txt":"A nyní, pravím vám, že vás volá dobrý pastýř; a budete-li hlas jeho poslouchati, přivede vás do stáda svého a budete ovcemi jeho; a přikazuje vám, abyste nestrpěli, aby se mezi vás dostal dravý vlk, abyste nebyli zničeni."},{"vNo":61,"txt":"A nyní já, Alma, přikazuji vám řečí toho, jenž přikazuje mně, abyste pečlivě zachovávali slova, jež jsem k vám promlouval."},{"vNo":62,"txt":"Promlouvám cestou příkazu k vám, kteří náležíte k církvi; a k těm, kteří k církvi nenáležejí, promlouvám cestou vyzvání řka: Pojďte a buďte pokřtěni ku pokání, abyste také vy mohli pojísti z ovoce stromu života."}]}