{"heading":"Moroni opevňuje země Nefitů–Stavějí mnoho nových měst–Války a zničení přišly na Nefity za dnů jejich zlovolnosti a ohavností–Teankum poráží Moriantona a jeho odštěpence–Nefia umírá a na soudcovskou stolici usedá jeho syn Pahoran. Kolem roku 72–67 př. Kr.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že Moroni nepřestal činiti přípravy na válku neboli brániti svůj lid proti Lamanitům; neboť dal, aby jeho vojska počala na počátku dvacátého roku vlády soudců, aby počala vršiti valy země okolo všech měst po celé zemi, kterou vlastnili Nefité."},{"vNo":"2 ","txt":"A dal, aby navrchu těchto náspů země byly trámy, ano, aby okolo měst bylo postaveno opevnění z trámů do výše muže."},{"vNo":"3 ","txt":"A dal, aby na onom opevnění z trámů bylo na těchto trámech postaveno kolem dokola lemování ze zašpičatělých kůlů; a byly silné a vysoké."},{"vNo":"4 ","txt":"A dal, aby byly vystavěny věže, které čněly nad ona opevnění ze zašpičatělých kůlů, a dal, aby na oněch věžích byla postavena útočiště, aby je kameny a šípy Lamanitů nemohly zraniti."},{"vNo":"5 ","txt":"A byli připraveni, takže mohli vrhati z jejich vršků kameny podle své libosti a své síly a zabíti toho, kdo by se pokusil přiblížiti se ke zdem města."},{"vNo":"6 ","txt":"Tak Moroni připravil pevnosti proti příchodu jejich nepřátel, okolo každého města v celé zemi."},{"vNo":"7 ","txt":"A stalo se, že Moroni dal, aby jeho vojska vyšla do východní pustiny; ano, a oni šli a zahnali všechny Lamanity, kteří byli ve východní pustině, do jejich vlastních zemí, které byly na jih od země Zarahemla."},{"vNo":"8 ","txt":"A země Nefi se táhla přímým směrem od východního moře k západnímu."},{"vNo":"9 ","txt":"A stalo se, že když Moroni zahnal všechny Lamanity z východní pustiny, která byla na sever od zemí jejich vlastnictví, dal, aby obyvatelé, kteří byli v zemi Zarahemla a v okolní zemi, odešli do východní pustiny až k hranicím s pobřežím a aby zemi vlastnili."},{"vNo":"10 ","txt":"A také umístil vojska na jihu, na hranicích jejich vlastnictví, a dal, aby vystavěla opevnění, aby mohli zabezpečiti svá vojska a svůj lid před rukama svých nepřátel."},{"vNo":"11 ","txt":"A tak odřízl všechny pevnosti Lamanitů ve východní pustině, ano, a také na západě, opevniv hranici mezi Nefity a Lamanity, mezi zemí Zarahemla a zemí Nefi, od západního moře, táhnoucí se podél pramene řeky Sidon – a Nefité vlastnili veškerou severní zemi, ano, vpravdě veškerou zemi, která byla na sever od země Hojnosti, podle své libosti."},{"vNo":"12 ","txt":"Tak se Moroni se svými vojsky, která se denně rozrůstala kvůli zajištění ochrany, kterou jim jeho díla vytvářela, snažil odříznouti sílu a moc Lamanitů od zemí svého vlastnictví, aby neměli žádné moci nad zeměmi jejich vlastnictví."},{"vNo":"13 ","txt":"A stalo se, že Nefité počali zakládati město a nazvali to město Moroni; a bylo u východního moře; a bylo na jihu u hranice vlastnictví Lamanitů."},{"vNo":"14 ","txt":"A také počali zakládati město mezi městem Moroni a městem Aron a hraničilo s Aronem a s Moronim; a nazvali to město, neboli zemi, Nefia."},{"vNo":"15 ","txt":"A započali také v témže roce stavěti mnohá města na severu, jedno z nich zvláštním způsobem, které nazvali Lehi a které leželo na severu u hranic mořského pobřeží."},{"vNo":"16 ","txt":"A tak skončil dvacátý rok."},{"vNo":"17 ","txt":"A v těchto příznivých podmínkách byl lid Nefiův na počátku dvacátého a prvního roku vlády soudců nad lidem Nefiovým."},{"vNo":"18 ","txt":"A převelice se jim dařilo a nesmírně zbohatli; ano, a množili se a sílili v zemi."},{"vNo":"19 ","txt":"A tak vidíme, jak milosrdná a spravedlná jsou všechna jednání Páně, až tak, že naplňuje všechna slova svá, jež dává dětem lidským; ano, můžeme viděti, že právě v této době se potvrzují slova jeho, jež promlouval k Lehimu řka:"},{"vNo":"20 ","txt":"Požehnaný jsi ty i děti tvé; a ony budou požehnány, a nakolik budou zachovávati přikázání má, bude se jim v zemi dařiti. Ale pamatuj, nakolik přikázání má zachovávati nebudou, budou z přítomnosti Páně odříznuti."},{"vNo":"21 ","txt":"A my vidíme, že tyto přísliby byly potvrzeny lidu Nefiovu; neboť právě jejich hádky a jejich sváry, ano, jejich vraždění a jejich plenění, jejich modlářství, jejich smilstva a jejich ohavnosti, které byly mezi nimi, na ně přivodily jejich války a jejich zničení."},{"vNo":"22 ","txt":"A ti, kteří byli věrni v zachovávání přikázání Páně, byli vysvobozováni ve všech dobách, zatímco tisíce jejich zlovolných bratří byly vydávány do poroby, nebo aby zahynuly mečem nebo aby upadaly do nevíry a smísily se s Lamanity."},{"vNo":"23 ","txt":"Ale vizte, ode dnů Nefiových nebylo nikdy mezi lidem Nefiovým šťastnější doby nežli za dnů Moroniových, ano, právě v této době ve dvacátém a prvním roce vlády soudců."},{"vNo":"24 ","txt":"A stalo se, že dvacátý a druhý rok vlády soudců také skončil v míru; ano, a také dvacátý a třetí rok."},{"vNo":"25 ","txt":"A stalo se, že i na počátku dvacátého a čtvrtého roku vlády soudců by byl mír mezi lidem Nefiovým, kdyby nebylo sváru, který mezi nimi vyvstal ohledně země Lehi a země Morianton, která hraničila se zemí Lehi; a obě byly na hranicích s pobřežím."},{"vNo":"26 ","txt":"Neboť vizte, lid, který vlastnil zemi Morianton, si činil nárok na část země Lehi; tudíž vyvstal mezi nimi prudký svár, natolik, že lid Moriantonův pozvedl zbraně proti svým bratřím a byl odhodlán je mečem zabíti."},{"vNo":"27 ","txt":"Ale vizte, lid, který vlastnil zemi Lehi, prchl do tábora Moroniova a prosil ho o pomoc; neboť vizte, nebyl v neprávu."},{"vNo":"28 ","txt":"A stalo se, že když lid Moriantonův, který byl veden mužem, který se jmenoval Morianton, zjistil, že lid Lehiův uprchl do tábora Moroniova, převelice se ulekl, aby na něj nepřišlo vojsko Moroniovo a nezničilo jej."},{"vNo":"29 ","txt":"Tudíž, Morianton jim namluvil, aby uprchli do země, která byla směrem na sever a která byla pokryta velikými plochami vod, a zmocnili se země, která byla směrem na sever."},{"vNo":"30 ","txt":"A vizte, byli by tento plán provedli (nad čímž by velice bědovali), ale vizte, Morianton, jsa mužem velice vznětlivým, tudíž se rozhněval na jednu ze svých služebnic a napadl ji a zbil ji velice."},{"vNo":"31 ","txt":"A stalo se, že ona uprchla a přešla do tábora Moroniova a pověděla Moronimu vše o oné záležitosti, a také o jejich úmyslech uprchnouti do země severní."},{"vNo":"32 ","txt":"Nyní vizte, lid, který byl v zemi Hojnosti, nebo spíše Moroni, se obával, že budou poslouchati slova Moriantonova a připojí se k jeho lidu a ten získá vlastnictví oněch částí země, což by položilo základy vážným následkům mezi lidem Nefiovým, ano, kteréžto následky by vedly ke ztrátě jejich svobody."},{"vNo":"33 ","txt":"Tudíž Moroni vyslal vojsko, s jeho táborem, aby zadrželo lid Moriantonův, aby zastavilo jejich útěk do země severní."},{"vNo":"34 ","txt":"A stalo se, že je nezadrželi, dokud nedošli k hranicím země Pustoty; a tam je zadrželi u úžiny, která vedla podél moře do země severní, ano, podél moře na západě a na východě."},{"vNo":"35 ","txt":"A stalo se, že vojsko, které vyslal Moroni a které vedl muž, jenž se jmenoval Teankum, se střetlo s lidem Moriantonovým; a tak zarputilý byl lid Moriantonův (jsa povzbuzován jeho zlovolností a jeho lichotivými slovy), že mezi nimi došlo k bitvě, v níž Teankum zabil Moriantona a porazil jeho vojsko, zajal je a navrátil se do tábora Moroniova. A tak skončil dvacátý a čtvrtý rok vlády soudců nad lidem Nefiovým."},{"vNo":"36 ","txt":"A tak byl lid Moriantonův přiveden zpět. A poté, co učinil smlouvu, že bude zachovávati mír, byla mu navrácena země Morianton a mezi ním a lidem Lehiovým nastala svornost; a jemu byly také navráceny jeho země."},{"vNo":"37 ","txt":"A stalo se, že v témže roce, kdy byl lidu Nefiovu obnoven mír, že Nefia, druhý hlavní soudce, zemřel, usedav na soudcovskou stolici s dokonalou přímostí před Bohem."},{"vNo":"38 ","txt":"Nicméně odmítl od Almy převzíti do vlastnictví ony záznamy a ony věci, které Alma a jeho otcové považovali za nejvýše posvátné; tudíž Alma je předal svému synu Helamanovi."},{"vNo":"39 ","txt":"Vizte, stalo se, že syn Nefiaův byl určen, aby usedl na soudcovskou stolici na místo svého otce; ano, byl určen hlavním soudcem a správcem nad lidem s přísahou a posvátným obřadem, že bude souditi spravedlivě a že bude udržovati mír a svobodu lidu a že jim udělí jejich posvátné výsady uctívati Pána, jejich Boha, ano, že bude podporovati a hájiti věc Boží po všechny své dny a že bude přiváděti zlovolné k spravedlnosti podle jejich zločinu."},{"vNo":"40 ","txt":"Nyní vizte, jmenoval se Pahoran. A Pahoran usedl na stolici svého otce a počal svou vládu, na konci dvacátého a čtvrtého roku, nad lidem Nefiovým."}]}