{"heading":"Lamanitští zajatci jsou využíváni k tomu, aby opevňovali město Hojnosti–Rozštěpení mezi Nefity zapříčiňují lamanitská vítězství–Helaman přebírá velení nad dvěma tisíci mladými syny lidu Ammonova. Kolem roku 64–63 př. Kr.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"A stalo se, že nad zajatci Lamanitů ustanovili stráže a přinutili je, aby šli a pohřbili své mrtvé, ano, a také mrtvé Nefitů, kteří byli zabiti; a Moroni nad nimi dosadil muže, aby je střežili, zatímco budou vykonávati své práce."},{"vNo":"2 ","txt":"A Moroni šel s Lehim do města Mulek a převzal velení nad městem a předal je Lehimu. Nyní vizte, tento Lehi byl muž, který byl s Moronim ve většině ze všech jeho bitev; a byl to muž jako Moroni, a radovali se ze vzájemného bezpečí; ano, měli rádi jeden druhého a měl je rád i veškerý lid Nefiův."},{"vNo":"3 ","txt":"A stalo se, že poté, co Lamanité dokončili pohřbívání svých mrtvých a taktéž mrtvých Nefitů, byli odvedeni zpět do země Hojnosti; a Teankum je podle příkazů Moroniových přiměl, aby počali pracovati na vykopávání příkopu okolo země neboli města Hojnosti."},{"vNo":"4 ","txt":"A přiměl je, aby stavěli předprseň z trámů na vnitřní straně příkopu; a vyhazovali zem z příkopů proti předprsni z trámů; a tak přiměli Lamanity pracovati, dokud neobklopili město Hojnosti silnou zdí z trámů a země do převeliké výšky."},{"vNo":"5 ","txt":"A toto město se stalo již na vždy převelikou pevností; a v tomto městě střežili zajatce Lamanitů; ano, vpravdě uvnitř zdí, které je přiměli postaviti jejich vlastníma rukama. Nyní, Moroni byl nucen přiměti Lamanity, aby pracovali, protože při práci je bylo snadné střežiti; a on si přál míti všechny své síly, až zaútočí na Lamanity."},{"vNo":"6 ","txt":"A stalo se, že Moroni tak dobyl vítězství nad jedním z největších vojsk Lamanitů a získal vlastnictví města Mulek, které bylo jednou z nejsilnějších pevností Lamanitů v zemi Nefi; a tak si i postavil pevnost, aby udržel své zajatce."},{"vNo":"7 ","txt":"A stalo se, že se již v onom roce nepokusil o boj s Lamanity, ale zaměstnával své muže přípravou na válku, ano, stavěním opevnění k obraně před Lamanity, ano, a také zachraňováním jejich žen a jejich dětí před hladem a strastí a obstaráváním potravy pro jejich vojska."},{"vNo":"8 ","txt":"A nyní, stalo se, že vojska Lamanitů u západního moře na jihu získala za nepřítomnosti Moroniovy pro nějaké pletichy mezi Nefity, které mezi nimi způsobily rozštěpení, jistou převahu nad Nefity, ano, natolik, že získali vlastnictví několika jejich měst v oné části země."},{"vNo":"9 ","txt":"A tak pro nepravost mezi sebou, ano, pro rozštěpení a pletichy mezi sebou samými se ocitli ve velmi nebezpečných okolnostech."},{"vNo":"10 ","txt":"A nyní vizte, mám něco, co bych chtěl říci o lidu Ammonovu, kteří byli zpočátku Lamanité; ale skrze Ammona a jeho bratří, neboli spíše skrze moc a slovo Boží, se obrátili k Pánu; a byli odvedeni do země Zarahemla, a od té doby je Nefité ochraňovali."},{"vNo":"11 ","txt":"A pro svou přísahu byli chráněni před pozvednutím zbraně proti svým bratřím; neboť složili přísahu, že již nikdy neprolijí krev; a podle své přísahy by byli zahynuli; ano, byli by strpěli, že by padli do rukou svých bratří, kdyby nebylo slitování a nesmírné lásky, kterou k nim měl Ammon a jeho bratří."},{"vNo":"12 ","txt":"A z této příčiny byli přivedeni do země Zarahemla; a od té doby je Nefité ochraňovali."},{"vNo":"13 ","txt":"Ale stalo se, že když viděli ono nebezpečí a mnohé strasti a soužení, které pro ně Nefité snášeli, byli pohnuti soucitem a zatoužili pozvednouti zbraně na obranu své vlasti."},{"vNo":"14 ","txt":"Ale vizte, když se již chystali chopiti se svých válečných zbraní, byli přemoženi přesvědčováním Helamana a jeho bratří, neboť se chystali porušiti přísahu, kterou učinili."},{"vNo":"15 ","txt":"A Helaman se bál, že kdyby tak učinili, ztratili by svou duši; tudíž všichni ti, kteří vstoupili do této smlouvy, byli nuceni pohlížeti na to, jak se jejich bratří prodírají svými strastmi za oněch nebezpečných okolností v této době."},{"vNo":"16 ","txt":"Ale vizte, stalo se, že měli mnoho synů, kteří nevstoupili do smlouvy, že nepozvednou své válečné zbraně, aby bránili sebe proti svým nepřátelům; tudíž ti se v tuto dobu shromáždili, tolik, kolik jich bylo schopno pozvednouti zbraně, a nazývali se Nefity."},{"vNo":"17 ","txt":"A vstoupili do smlouvy, že budou bojovati za svobodu Nefitů, ano, že budou chrániti zemi až do položení svého života; ano, dokonce učinili smlouvu, že se nikdy nevzdají své svobody, ale že budou za všech okolností bojovati, aby chránili Nefity a sebe samé před porobou."},{"vNo":"18 ","txt":"Nyní vizte, dva tisíce bylo těchto mladých mužů, kteří vstoupili do této smlouvy a kteří se chopili svých válečných zbraní, aby bránili svou vlast."},{"vNo":"19 ","txt":"A nyní vizte, jakože nikdy doposud nebyli Nefitům na obtíž, stali se jim nyní v tomto období také velikou oporou; neboť se chopili svých válečných zbraní a chtěli, aby Helaman byl jejich vůdcem."},{"vNo":"20 ","txt":"A oni všichni byli mladí mužové a byli nesmírně udatní svou odvahou, a také silou a přičinlivostí; ale vizte, to nebylo vše – byli to mužové, kteří byli věrní za všech dob v jakékoli věci, která jim byla svěřena."},{"vNo":"21 ","txt":"Ano, byli to mužové pravdy a rozvážnosti, neboť byli poučováni, aby zachovávali přikázání Boží a kráčeli před ním zpříma."},{"vNo":"22 ","txt":"A nyní, stalo se, že Helaman pochodoval v čele svých dvou tisíc mladých vojáků na podporu lidu na hranicích země na jihu u západního moře."},{"vNo":"23 ","txt":"A tak skončil dvacátý a osmý rok vlády soudců nad lidem Nefiovým."}]}