{"heading":"Helaman líčí získání Antipary a vydání a pozdější obranu Kumeni–Jeho ammonitští mladíci bojují udatně; všichni jsou zraněni, ale žádný není zabit–Gid podává zprávu o zabití a o útěku lamanitských zajatců. Kolem roku 63 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"Alma 57","prevTitle":"Alma 56","nextTitle":"Alma 58","verses":[{"vNo":1,"txt":"A nyní, stalo se, že jsem obdržel od Ammorona, krále, list, uvádějící, že kdybych vydal své válečné zajatce, které jsme jali, on by nám vydal město Antipara."},{"vNo":2,"txt":"Ale já jsem králi poslal list, že jsme si jisti, že naše síly postačují k tomu, abychom města Antipara dobyli vlastní silou; a vydáním zajatců za ono město bychom se museli považovati za nemoudré, a že své zajatce vydáme jedině výměnou."},{"vNo":3,"txt":"A Ammoron můj list odmítl, neboť zajatce měniti nechtěl; tudíž jsme počali činiti přípravy na to, abychom šli proti městu Antipara."},{"vNo":4,"txt":"Ale lid z Antipary město opustil a uprchl do jiných svých měst, která měl ve vlastnictví, aby je opevnil; a tak nám město Antipara padlo do rukou."},{"vNo":5,"txt":"A tak skončil dvacátý a osmý rok vlády soudců."},{"vNo":6,"txt":"A stalo se, že na počátku dvacátého a devátého roku jsme obdrželi zásobu potravin a také přírůstek pro své vojsko ze země Zarahemla a z okolní země v počtu šesti tisíc mužů spolu se šedesáti syny Ammonitů, kteří přišli, aby se připojili k svým bratřím, mé skupince dvou tisíc. A nyní viz, byli jsme silní, ano, a měli jsme také hojně zásob, které nám byly dodány."},{"vNo":7,"txt":"A stalo se, že naším přáním bylo svésti bitvu s vojskem, které bylo postaveno, aby bránilo město Kumeni."},{"vNo":8,"txt":"A nyní viz, ukáži ti, že jsme brzy svého přání dosáhli; ano, svým silným vojskem, neboli s částí svého silného vojska, jsme obklíčili v noci město Kumeni krátce předtím, nežli měli obdržeti zásobu potravin."},{"vNo":9,"txt":"A stalo se, že jsme tábořili okolo města po mnoho nocí; ale spali jsme na svých mečích a drželi jsme stráže, aby na nás Lamanité nemohli v noci přijíti a pobíti nás, oč se mnohokráte pokusili; ale kdykoli se o to pokusili, byla prolita jejich krev."},{"vNo":10,"txt":"Posléze jim přišly zásoby a oni se chystali vejíti do města v noci. A my, namísto abychom byli Lamanité, jsme byli Nefité; tudíž, zajali jsme je i jejich zásoby."},{"vNo":11,"txt":"A přestože byli Lamanité tímto způsobem odříznuti od své podpory, byli stejně odhodláni město hájiti; tudíž bylo nezbytné, abychom vzali ony zásoby a poslali je do Judeje, a své zajatce do země Zarahemla."},{"vNo":12,"txt":"A stalo se, že nepřešlo mnoho dnů a Lamanité počali ztráceti veškeré naděje na pomoc; tudíž vydali nám město do rukou; a tak jsme dosáhli svých záměrů ohledně získání města Kumeni."},{"vNo":13,"txt":"Ale stalo se, že naši zajatci byli tak početní, že i přes ohromnou velikost svého počtu jsme byli nuceni zaměstnávati celou svou sílu, abychom je střežili, nebo je usmrtiti."},{"vNo":14,"txt":"Neboť viz, vyráželi ve velikých počtech a bojovali kameny a kyji nebo čímkoli, co se jim dostalo do rukou, natolik, že jsme zabili více nežli dva tisíce z nich poté, co se vzdali coby váleční zajatci."},{"vNo":15,"txt":"Tudíž bylo nezbytné, abychom ukončili jejich život, anebo je střežili s mečem v ruce dolů do země Zarahemla; a také naše zásoby sotva stačily pro naše vlastní lidi i přes to, co jsme vzali Lamanitům."},{"vNo":16,"txt":"A nyní, za těchto pohnutých okolností bylo velice závažnou záležitostí rozhodnouti se ohledně těchto válečných zajatců; nicméně rozhodli jsme, že je sešleme do země Zarahemla; tudíž vybrali jsme část svých mužů a svěřili jsme jim své zajatce, aby sešli do země Zarahemla."},{"vNo":17,"txt":"Ale stalo se, že druhý den se vrátili. A nyní viz, nevyptávali jsme se jich na zajatce; neboť viz, šli na nás Lamanité, a oni se zavčas vrátili, aby nás zachránili před padnutím do jejich rukou. Neboť viz, Ammoron jim poslal na pomoc nové zásoby potravin a také početné vojsko mužů."},{"vNo":18,"txt":"A stalo se, že oni mužové, které jsme poslali se zajatci, přišli včas, aby je zastavili, jelikož nás již téměř přemáhali."},{"vNo":19,"txt":"Ale viz, moje skupinka dvou tisíc a šedesáti bojovala velice zuřivě; ano, oni byli pevní před Lamanity a přinášeli smrt všem, kteří se jim postavili."},{"vNo":20,"txt":"A když se již zbytek našeho vojska chystal před Lamanity ustoupiti, viz, oněch dva tisíce a šedesát bylo pevných a neohrožených."},{"vNo":21,"txt":"Ano, a poslouchali a důsledně vykonávali každičké slovo příkazu s přesností; ano, a vpravdě podle víry jejich stalo se jim; a já jsem pamatoval na slova, o kterých mi pravili, že je učily jejich matky."},{"vNo":22,"txt":"A nyní viz, právě těmto mým synům a oněm mužům, kteří byli vybráni, aby odvedli zajatce, vděčíme za toto veliké vítězství; neboť to oni Lamanity porazili; tudíž ti byli zahnáni zpět do města Manti."},{"vNo":23,"txt":"A my jsme si uhájili město Kumeni a nebyli jsme všichni zničeni mečem; nicméně utrpěli jsme velikou ztrátu."},{"vNo":24,"txt":"A stalo se, že poté, co Lamanité uprchli, jsem okamžitě vydal rozkazy, aby moji mužové, kteří byli zraněni, byli přesunuti z prostředku mrtvých, a dal jsem, aby jejich rány byly ošetřeny."},{"vNo":25,"txt":"A stalo se, že bylo dvě stě z mých dvou tisíc a šedesáti, kteří omdleli ztrátou krve; nicméně podle dobrotivosti Boží, a k našemu velikému úžasu, a také k radosti celého našeho vojska, nebylo mezi nimi jediné duše, která by zahynula; ano, a také mezi nimi nebylo jediné duše, která by neutrpěla mnoho ran."},{"vNo":26,"txt":"A nyní, jejich zachování udivovalo celé naše vojsko, ano, že oni byli ušetřeni, zatímco bylo tisíc našich bratří, kteří byli pobiti. A právem to připisujeme zázračné moci Boží, pro jejich nesmírnou víru v to, čemu byli učeni, aby věřili – že jest spravedlný Bůh a že ten, kdo nepochybuje, bude podivuhodnou mocí jeho zachován."},{"vNo":27,"txt":"Nyní, taková byla víra těch, o kterých jsem mluvil; jsou mladí a jejich mysl je pevná a neustále vkládají svou důvěru v Boha."},{"vNo":28,"txt":"A nyní, stalo se, že poté, co jsme se takto postarali o své zraněné muže a pohřbili jsme své mrtvé a taktéž mrtvé Lamanitů, kterých bylo mnoho, viz, otázali jsme se Gida na zajatce, s kterými se vydal, aby sešli do země Zarahemla."},{"vNo":29,"txt":"Nyní, Gid byl hlavním velitelem nad skupinou, která byla určena k tomu, aby je hlídala cestou dolů do oné země."},{"vNo":30,"txt":"A nyní, toto jsou slova, která mi Gid pravil: Viz, vydali jsme se se svými zajatci, abychom sešli do země Zarahemla. A stalo se, že jsme se setkali se zvědy svých vojsk, kteří byli vysláni, aby sledovali tábor Lamanitů."},{"vNo":31,"txt":"A volali na nás řkouce – Vizte, vojska Lamanitů pochodují k městu Kumeni; a vizte, napadnou je, ano, a zničí náš lid."},{"vNo":32,"txt":"A stalo se, že naši zajatci zaslechli jejich volání, což způsobilo, že nabyli odvahy; a povstali proti nám ve vzpouře."},{"vNo":33,"txt":"A stalo se, pro jejich vzpouru, že jsme dali, aby na ně dopadly naše meče. A stalo se, že se houfně vrhli na naše meče, přičemž větší počet z nich byl zabit; a zbytek jich prorazil a uprchli nám."},{"vNo":34,"txt":"A viz, když uprchli a my jsme je nemohli dostihnouti, rychle jsme se vydali na pochod k městu Kumeni; a viz, dorazili jsme včas, abychom mohli pomáhati svým bratřím při chránění města."},{"vNo":35,"txt":"A viz, opět jsme byli vysvobozeni z rukou svých nepřátel. A velebeno je jméno našeho Boha; neboť viz, je to on, kdo nás vysvobodil; ano, kdo pro nás učinil tuto velikou věc."},{"vNo":36,"txt":"Nyní, stalo se, že když jsem já, Helaman, slyšel tato slova Gidova, byl jsem naplněn nesmírnou radostí z dobrotivosti Boží ohledně toho, že nás zachoval, abychom my všichni nemuseli zahynouti; ano, a já věřím, že duše těch, kteří byli zabiti, vešly v odpočinutí svého Boha."}]}