{"heading":"Moroni žádá Pahorana, aby posílil síly Helamanovy–Lamanité obsazují město Nefia–Moroni se hněvá na vládu. Kolem roku 62 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Alma 59","prevTitle":"Alma 58","nextTitle":"Alma 60","verses":[{"vNo":1,"txt":"Nyní, stalo se v třicátém roce vlády soudců nad lidem Nefiovým, že poté, co Moroni obdržel a přečetl si Helamanův list, nesmírně se zaradoval nad blahem, ano, nad nesmírným úspěchem, který měl Helaman při získávání oněch zemí, jichž pozbyli."},{"vNo":2,"txt":"Ano, a dal to na vědomí veškerému svému lidu po celé okolní zemi v oné části, kde byl, aby se i oni mohli radovati."},{"vNo":3,"txt":"A stalo se, že okamžitě poslal list Pahoranovi žádaje ho, aby dal, aby byli shromážděni muži, aby posílili Helamana neboli vojska Helamanova, natolik, aby mohl snadno uhájiti onu část země, při jejímž opětovném nabývání mu byl dán tak zázračný úspěch."},{"vNo":4,"txt":"A stalo se, že když Moroni poslal tento list do země Zarahemla, počal opět rozmýšleti plán, aby mohl získati zbytek oněch vlastnictví a měst, která jim Lamanité vzali."},{"vNo":5,"txt":"A stalo se, že zatímco Moroni takto činil přípravy na to, aby šel proti Lamanitům bojovati, vizte, lid Nefiy, který se shromáždil z města Moroni a z města Lehi a z města Morianton, byl napaden Lamanity."},{"vNo":6,"txt":"Ano, a to ti, kteří byli donuceni uprchnouti ze země Manti, a z okolní země, přišli a připojili se k Lamanitům v této části země."},{"vNo":7,"txt":"A tak jsouce nesmírně početní, ano, a den co den získávaje posilu, pod příkazem Ammorona vyšli proti lidu Nefiy a počali je pobíjeti s nesmírně velikým krveprolitím."},{"vNo":8,"txt":"A jejich vojska byla tak početná, že zbytek lidu Nefiy byl nucen před nimi prchati; a vpravdě přišli a připojili se k vojsku Moroniovu."},{"vNo":9,"txt":"A nyní, jelikož se Moroni domníval, že do města Nefia budou posláni muži, aby pomohli lidu hájiti město, a věda, že je snazší udržeti město před pádem do rukou Lamanitů, nežli jim ho opět bráti, domníval se, že město snadno uhájí."},{"vNo":10,"txt":"Tudíž podržel si veškerou svou sílu, aby hájil ona místa, jichž opět nabyl."},{"vNo":11,"txt":"A nyní, když Moroni viděl, že město Nefia je ztraceno, nesmírně se zarmoutil a počal se pro zlovolnost lidu obávati, zda nepadnou do rukou svých bratří."},{"vNo":12,"txt":"Nyní, tak tomu bylo se všemi jeho hlavními veliteli. Také se obávali a podivovali se kvůli zlovolnosti lidu, a to kvůli úspěchu Lamanitů nad nimi."},{"vNo":13,"txt":"A stalo se, že Moroni se hněval na vládu pro její netečnost ohledně svobody její vlasti."}]}