{"heading":"Církev v Zarahemle je očištěna a uvedena do pořádku–Alma jde kázati do Gedeonu. Kolem roku 83 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":5,"nextNo":7,"chapterTitle":"Alma 6","prevTitle":"Alma 5","nextTitle":"Alma 7","verses":[{"vNo":1,"txt":"A nyní, stalo se, že poté, co Alma ustal promlouvati k lidu církve, jež byla založena ve městě Zarahemla, vysvětil kněze a starší vkládáním rukou svých podle řádu Božího, aby předsedali církvi a bděli nad ní."},{"vNo":2,"txt":"A stalo se, že každý, kdo nenáležel k církvi a kdo činil pokání z hříchů svých, byl pokřtěn ku pokání a byl přijat do církve."},{"vNo":3,"txt":"A také, stalo se, že každý, kdo k církvi náležel, ale kdo pokání ze zlovolnosti své nečinil a nepokořoval se před Bohem – mám na mysli ty, kteří byli povýšeni v pýše srdce svého – ti byli zavrženi a jména jejich byla vymazána, aby nebyla počítána mezi jména spravedlivých."},{"vNo":4,"txt":"A tak počali zjednávati pořádek církve ve městě Zarahemla."},{"vNo":5,"txt":"Nyní, chtěl bych, abyste rozuměli, že slovo Boží bylo přístupno všem, takže žádný nebyl připraven o výsadu shromažďovati se, aby slyšeli slovo Boží."},{"vNo":6,"txt":"Nicméně dětem Božím bylo přikázáno, aby se často shromažďovaly a spojovaly se v půstu a v mocné modlitbě za blaho duší těch, kteří Boha neznali."},{"vNo":7,"txt":"A nyní, stalo se, že když Alma dal tato nařízení, odešel od nich, ano, od církve, jež byla ve městě Zarahemla, a přešel na východ od řeky Sidon do údolí Gedeon, kde bylo vystavěno město, které se nazývalo městem Gedeon, jež bylo v údolí, které se nazývalo Gedeon, jsouc pojmenováno po onom muži, jenž byl zabit mečem rukou Nehorovou."},{"vNo":8,"txt":"A Alma šel a počal slovo Boží oznamovati církvi, která byla založena v údolí Gedeon, podle zjevení o pravdivosti slova, jež promlouvali otcové jeho, a podle ducha proroctví, který byl v něm, podle svědectví o Ježíši Kristu, Synu Božím, který přijde, aby vykoupil lid svůj z hříchů jeho, a podle svatého řádu, jímž byl povolán. A tak jest psáno. Amen."}]}