{"heading":"Moroni si stěžuje Pahoranovi ohledně vládou zanedbávaných vojsk–Pán trpí, aby spravedliví byli zabiti–Nefité musejí použíti veškeré své moci a prostředků, aby se vysvobodili od svých nepřátel–Moroni hrozí, že bude s vládou bojovati, pokud nebude jeho vojskům dodána pomoc. Kolem roku 62 př. Kr.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"A stalo se, že napsal opět správci země, což byl Pahoran, a toto jsou slova, jež psal řka: Vizte, posílám svůj list Pahoranovi, ve městě Zarahemla, který je hlavním soudcem a správcem nad zemí, a také všem těm, kteří byli vybráni tímto lidem, aby vládli a spravovali záležitosti této války."},{"vNo":"2 ","txt":"Neboť vizte, mám něco, co bych jim chtěl říci na jejich odsouzení; neboť vizte, vy sami víte, že jste byli určeni, abyste shromáždili muže a vyzbrojili je meči a dýkami a všelikými válečnými zbraněmi všeho druhu a poslali je proti Lamanitům, do jakýchkoli částí, kam v naší zemi přijdou."},{"vNo":"3 ","txt":"A nyní vizte, pravím vám, že já, a také moji muži, a taktéž Helaman a jeho muži, jsme vytrpěli nesmírně veliká utrpení; ano, a to hlad, žízeň a únavu, a všeliké strasti všeho druhu."},{"vNo":"4 ","txt":"Ale vizte, kdyby to bylo vše, co jsme vytrpěli, nereptali bychom ani bychom si nestěžovali."},{"vNo":"5 ","txt":"Ale vizte, veliké bylo krveprolití mezi naším lidem; ano, tisíce padly mečem, zatímco tomu mohlo býti jinak, kdybyste byli našim vojskům poskytli dostatečnou posilu a pomoc. Ano, velice nás zanedbáváte."},{"vNo":"6 ","txt":"A nyní vizte, my si přejeme znáti příčinu tohoto nesmírně velikého zanedbávání; ano, přejeme si znáti příčinu vaší bezmyšlenkovitosti."},{"vNo":"7 ","txt":"Myslíte si, že si můžete seděti na svém trůnu ve stavu bezmyšlenkovité strnulosti, zatímco vaši nepřátelé okolo vás šíří dílo smrti? Ano, zatímco vraždí tisíce vašich bratří –"},{"vNo":"8 ","txt":"Ano, a to těch, kteří od vás očekávají ochranu, ano, kteří vám svěřili místo, abyste jim mohli pomoci, ano, mohli jste jim poslati vojska, aby je posílila, a mohli jste zachrániti tisíce z nich před tím, aby padli mečem."},{"vNo":"9 ","txt":"Ale vizte, to není vše – vy jste jim zadrželi své zásoby, natolik, že mnozí bojovali a vykrváceli svůj život pro svou velikou touhu, kterou měli po blahu tohoto lidu; ano, a to učinili, když již téměř hynuli hladem, pro vaše nesmírně veliké zanedbávání vůči nim."},{"vNo":"10 ","txt":"A nyní, milovaní bratří moji – neboť máte býti milovaní; ano, a měli jste se pilněji zasazovati o blaho a svobodu tohoto lidu; ale vizte, zanedbávali jste je natolik, že krev tisíců přijde za odplatu na vaši hlavu; ano, neboť znám byl Bohu všechen jejich křik, a všechna jejich utrpení –"},{"vNo":"11 ","txt":"Vizte, mohli jste se domnívati, že si můžete seděti na svém trůnu a že díky nesmírné dobrotivosti Boží nemusíte dělati nic a že on vás vysvobodí? Vizte, jestliže jste se toto domnívali, pak jste se domnívali marně."},{"vNo":"12 ","txt":"Domníváte se, protože tolik vašich bratří bylo zabito, že je to pro jejich zlovolnost? Pravím vám, jestliže jste se to domnívali, domnívali jste se marně; neboť pravím vám, že jsou mnozí, kteří padli mečem; a vizte, je to k vašemu odsouzení;"},{"vNo":"13 ","txt":"Neboť Pán strpívá, aby spravedliví byli zabiti, aby jeho spravedlnost a soud mohly přijíti na zlovolné; tudíž nemusíte se domnívati, že spravedliví jsou ztraceni, protože jsou zabiti; ale vizte, oni vcházejí v odpočinutí Pána, svého Boha."},{"vNo":"14 ","txt":"A nyní vizte, pravím vám, nesmírně se obávám, že na tento lid přijdou soudy Boží, pro jeho nesmírnou lenivost, ano, a to lenivost naší vlády, a její nesmírně veliké zanedbávání jejích bratří, ano, těch, kteří byli zabiti."},{"vNo":"15 ","txt":"Neboť kdyby nebylo zlovolnosti, která nejprve povstala u našeho vedení, mohli jsme nepřátelům odolati, takže by nad námi nemohli získati žádné moci."},{"vNo":"16 ","txt":"Ano, kdyby nebylo války, která vypukla mezi námi samými; ano, kdyby nebylo těchto lidí králových, kteří mezi námi samými způsobili tak veliké krveprolití; ano, kdybychom v době, kdy jsme bojovali mezi sebou samými, spojili svou sílu, jako jsme to činili dříve; ano, kdyby nebylo oné touhy po moci a pravomoci nad námi, kterou oni lidé královi měli; kdyby byli věrní věci svobody a sjednotili se s námi a kdyby vyšli proti našim nepřátelům namísto toho, aby pozvedli své meče proti nám, což bylo příčinou tak velikého krveprolití mezi námi samými; ano, kdybychom vyšli proti nim v síle Páně, rozehnali bychom své nepřátele, neboť by se tak stalo podle naplnění slova jeho."},{"vNo":"17 ","txt":"Ale vizte, Lamanité přicházejí na nás, zabírajíce naše země, a vraždí náš lid mečem, ano, naše ženy a naše děti, a také je odvádějí do zajetí a způsobují, že trpí všelikými strastmi, a to pro velikou zlovolnost těch, kteří usilují o moc a pravomoc, ano, a to oněch lidí králových."},{"vNo":"18 ","txt":"Ale proč bych měl mluviti mnoho o této věci? Neboť my nic nevíme, ale je možné, že i vy sami usilujete o pravomoc. My nic nevíme, ale je možné, že i vy jste zrádci své země."},{"vNo":"19 ","txt":"Anebo je to tak, že jste nás zanedbávali proto, že jste v srdci naší země a jste obklopeni bezpečím, proto nedáváte, aby nám byla posílána potrava, a také muži, aby posílili naše vojska"},{"vNo":"20 ","txt":"Což jste zapomněli na přikázání Pána, svého Boha? Ano, zapomněli jste na zajetí svých otců? Zapomněli jste, kolikráte jsme byli vysvobozeni z rukou svých nepřátel"},{"vNo":"21 ","txt":"Anebo se domníváte, že Pán nás přece jen vysvobodí, zatímco my si posedíme na svém trůnu, a prostředky, které nám Pán poskytl, necháme ležeti ladem"},{"vNo":"22 ","txt":"Ano, budete si seděti v nečinnosti, zatímco jste obklopeni tisíci, ano, desítkami tisíc těch, kteří si také sedí v nečinnosti, zatímco okolo na hranicích země jsou tisíce těch, kteří padají mečem, ano, ranění a krvácející"},{"vNo":"23 ","txt":"Domníváte se, že Bůh na vás bude pohlížeti jako na nevinné, zatímco vy si v poklidu sedíte a hledíte na tyto věci? Vizte, pravím vám, nikoli. Nyní, chtěl bych, abyste si vzpomněli, že Bůh pravil, že nejdříve bude očištěna vnitřní nádoba, a pak bude očištěna i nádoba vnější."},{"vNo":"24 ","txt":"A nyní, pokud nebudete činiti pokání z toho, co jste učinili, a nevzchopíte se a nezačnete něco dělati a nepošlete nám potravu a muže, a taktéž Helamanovi, aby mohl zachovati ony části naší vlasti, které opět získal, a abychom mohli také opět nabýti zbytek svého vlastnictví v těchto částech, vizte, bude žádoucí, abychom již nebojovali s Lamanity, dokud nejdříve nevyčistíme svou vnitřní nádobu, ano, a to veliké vedení své vlády."},{"vNo":"25 ","txt":"A pokud se mi nedostane podle listu mého a vy nevyjdete a neprokážete mi pravého ducha svobody a nebudete se snažiti posilovati a opevňovati naše vojska a nedáte jim potravu na obživu, vizte, zanechám část svých lidí svobody, aby hájili tuto část naší země, a zanechám na nich sílu a požehnání Boží, aby proti nim nemohla působiti žádná jiná moc –"},{"vNo":"26 ","txt":"A to pro jejich nesmírnou víru, a jejich trpělivost v jejich souženích –"},{"vNo":"27 ","txt":"A přijdu na vás, a bude-li mezi vámi jediný, který má touhu po svobodě, ano, bude-li zbývati i jen jiskra svobody, vizte, budu rozněcovati mezi vámi povstání, dokonce až dokud ti, kteří si přejí uchvátiti moc a pravomoc, nezahynou."},{"vNo":"28 ","txt":"Ano, vizte, nebojím se vaší moci ani vaší pravomoci, ale svého Boha se bojím; a podle přikázání jeho beru meč svůj, abych bránil věc své vlasti, a právě pro vaši nepravost jsme utrpěli tak velikou ztrátu."},{"vNo":"29 ","txt":"Vizte, je čas, ano, čas je nyní na dosah, kdy, pokud se nepřičiníte při obraně své vlasti a svých maličkých, bude nad vámi viset meč spravedlnosti; ano, a padne na vás a navštíví vás až k vašemu naprostému zničení."},{"vNo":"30 ","txt":"Vizte, čekám na pomoc od vás; a pokud nám neposkytnete pomoc, vizte, přijdu na vás, vpravdě do země Zarahemla, a udeřím vás mečem, natolik, že nebudete již míti moc brániti pokroku tohoto lidu ve věci naší svobody."},{"vNo":"31 ","txt":"Neboť vizte, Pán nestrpí, abyste žili a sílili ve svých nepravostech, abyste ničili jeho spravedlivý lid."},{"vNo":"32 ","txt":"Vizte, můžete se domnívati, že vás Pán ušetří a vyjde v soudu proti Lamanitům, když to, co způsobilo jejich nenávist, je tradice jejich otců, ano, a znásobili ji ti, kteří se od nás odštěpili, zatímco vaše nepravost je zapříčiněna vaší láskou ke slávě a marným věcem světa"},{"vNo":"33 ","txt":"Vy víte, že přestupujete zákony Boží, a víte, že je pošlapáváte nohama. Vizte, Pán mi praví: Nebudou-li ti, které jste určili za své správce, činiti pokání ze svých hříchů a nepravostí, vyjdete, abyste proti nim bojovali."},{"vNo":"34 ","txt":"A nyní vizte, já, Moroni, jsem nutkán podle smlouvy, kterou jsem učinil, zachovávati přikázání svého Boha; tudíž chtěl bych, abyste přilnuli ke slovu Božímu a poslali mi rychle ze svých zásob a ze svých mužů, a taktéž Helamanovi."},{"vNo":"35 ","txt":"A vizte, neučiníte-li tak, přijdu na vás rychle; neboť vizte, Bůh nestrpí, abychom zahynuli hladem; tudíž dá nám z vaší potravy, i kdyby to muselo býti mečem. Nyní hleďte, abyste splnili slovo Boží."},{"vNo":"36 ","txt":"Vizte, já jsem Moroni, váš hlavní velitel. Neusiluji o moc, ale o její svržení. Neusiluji o poctu světa, ale o slávu svého Boha, a o svobodu a o blaho své vlasti. A tak končím svůj list."}]}