{"heading":"Šiblon a později Helaman se ujímá vlastnictví posvátných záznamů–Mnozí Nefité putují do země severní–Hagot staví lodě, které vyplouvají na západní moře–Moronia v bitvě poráží Lamanity. Kolem roku 56–52 př. Kr.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"Alma 63","prevTitle":"Alma 62","nextTitle":"Helaman 1","verses":[{"vNo":1,"txt":"A stalo se na počátku třicátého a šestého roku vlády soudců nad lidem Nefiovým, že Šiblon se ujal vlastnictví oněch posvátných věcí, které Helamanovi předal Alma."},{"vNo":2,"txt":"A on byl spravedlný muž, a kráčel před Bohem zpříma; a neustále se snažil činiti dobro, zachovávati přikázání Pána, svého Boha; a taktéž i jeho bratr."},{"vNo":3,"txt":"A stalo se, že Moroni zemřel také. A tak skončil třicátý a šestý rok vlády soudců."},{"vNo":4,"txt":"A stalo se v třicátém a sedmém roce vlády soudců, že veliká výprava mužů, čítající dokonce až pět tisíc a čtyři sta mužů, s jejich manželkami a s jejich dětmi, odešla ze země Zarahemla do země, která byla severně."},{"vNo":5,"txt":"A stalo se, že Hagot, jsa nesmírně zvídavý muž, tudíž šel a postavil si nesmírně velikou loď, na hranicích země Hojnosti, u země Pustoty, a spustil ji na západní moře u úžiny, která vedla do země severní."},{"vNo":6,"txt":"A vizte, byli mnozí Nefité, kteří na ni nastoupili a plavili se s mnoha zásobami, a také mnohé ženy a děti; a vydali se směrem na sever. A tak skončil třicátý a sedmý rok."},{"vNo":7,"txt":"A v třicátém a osmém roce tento muž postavil další lodě. A také se vrátila první loď, a nastoupilo na ni mnoho dalších lidí; a také si vzali mnoho zásob a vydali se opět do země severní."},{"vNo":8,"txt":"A stalo se, že již o nich nikdy neslyšeli. A domníváme se, že byli pohlceni v hlubinách mořských. A stalo se, že vyplula i další loď; a kam doplula, my nevíme."},{"vNo":9,"txt":"A stalo se, že v tomto roce byli mnozí lidé, kteří odešli do země severní. A tak skončil třicátý a osmý rok."},{"vNo":10,"txt":"A stalo se, že v třicátém a devátém roce vlády soudců zemřel i Šiblon a že Korianton vyplul na lodi do země severní, aby dovezl zásoby lidem, kteří do této země odešli."},{"vNo":11,"txt":"Tudíž stalo se nezbytným, aby Šiblon předal ony posvátné věci před svou smrtí synu Helamanovu, který se jmenoval Helaman, jsa pojmenován po svém otci."},{"vNo":12,"txt":"Nyní vizte, všechny tyto rytiny, které byly ve vlastnictví Helamanově, byly napsány a vyslány mezi děti lidské po celé zemi, kromě oněch částí, o kterých Alma přikázal, že nemají vyjíti."},{"vNo":13,"txt":"Nicméně tyto věci měly býti uchovávány v posvátnosti a předávány z jednoho pokolení na druhé; tudíž v tomto roce před smrtí Šiblonovou byly předány Helamanovi."},{"vNo":14,"txt":"A stalo se také v tomto roce, že bylo několik odštěpenců, kteří přešli k Lamanitům; a ti byli opět podněcováni k hněvu proti Nefitům."},{"vNo":15,"txt":"A také v tomto roce sešli s početným vojskem, aby válčili proti lidu Moroniaovu, neboli proti vojsku Moroniaovu, přičemž byli opět poraženi a zahnáni zpět do svých vlastních zemí, utrpěvše velikou ztrátu."},{"vNo":16,"txt":"A tak skončil třicátý a devátý rok vlády soudců nad lidem Nefiovým."},{"vNo":17,"txt":"A tak skončila zpráva Almova a Helamanova, jeho syna, a také Šiblonova, který byl jeho synem."}]}