{"heading":"Alma káže a křtí v Meleku–V Ammonia je odmítán a odchází–Anděl mu přikazuje, aby se vrátil a hlásal lidu pokání–Přijímá ho Amulek a spolu káží v Ammonia. Kolem roku 82 př. Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Alma 8","prevTitle":"Alma 7","nextTitle":"Alma 9","verses":[{"vNo":1,"txt":"A nyní, stalo se, že Alma se vrátil ze země Gedeon, poučiv lid z Gedeonu o mnoha věcech, jež nemohou býti napsány, a zjednav řád v církvi podle toho, jak předtím učinil v zemi Zarahemla, ano, vrátil se do svého vlastního domu v Zarahemle, aby si odpočinul od prací, jež vykonával."},{"vNo":2,"txt":"A tak skončil devátý rok vlády soudců nad lidem Nefiovým."},{"vNo":3,"txt":"A stalo se na počátku desátého roku vlády soudců nad lidem Nefiovým, že Alma odtud odešel a vydal se na cestu do země Melek při západním břehu řeky Sidon, na západ při hranicích pustiny."},{"vNo":4,"txt":"A počal učiti lid v zemi Melek podle svatého řádu Božího, kterým byl povolán; a počal učiti lid po celé zemi Melek."},{"vNo":5,"txt":"A stalo se, že k němu přicházeli lidé od všech hranic země, jež byla na straně pustiny. A byli křtěni po celé zemi;"},{"vNo":6,"txt":"Takže když dokončil svou práci v Meleku, odešel odtud a šel tři dny cesty na sever od země Melek; a došel do města, jež se nazývalo Ammonia."},{"vNo":7,"txt":"Nyní, mezi lidem Nefiovým byl zvyk nazývati jejich země a jejich města a jejich vesnice, ano, dokonce i všechny jejich vesničky, po tom, kdo je první vlastnil; a tak tomu bylo i se zemí Ammonia."},{"vNo":8,"txt":"A stalo se, že když Alma přišel do města Ammonia, počal jim kázati slovo Boží."},{"vNo":9,"txt":"Nyní, Satan získal velikou vládu nad srdcem lidí města Ammonia; tudíž slova Almova nechtěli poslouchati."},{"vNo":10,"txt":"Nicméně Alma se velice namáhal v duchu, potýkaje se s Bohem v mocné modlitbě, aby vylil Ducha svého na lidi, kteří byli ve městě; aby také dal, aby je mohl pokřtíti ku pokání."},{"vNo":11,"txt":"Nicméně oni zatvrdili srdce své řkouce mu: Viz, my víme, že jsi Alma; a my víme, že jsi vysoký kněz nad církví, kterou jsi založil v mnoha částech země podle vaší tradice; a my nejsme z tvé církve a nevěříme v tak pošetilé tradice."},{"vNo":12,"txt":"A nyní, my víme, poněvadž nejsme z tvé církve, my víme, že nad námi nemáš žádnou moc; a soudcovskou stolici jsi předal Nefiaovi; tudíž nejsi naším hlavním soudcem."},{"vNo":13,"txt":"Nyní, když lidé toto pravili a odporovali všem jeho slovům a spílali mu a plivali na něho a dali ho vyvrhnouti ze svého města, on odtud odešel a vydal se na cestu k městu, které se nazývalo Aron."},{"vNo":14,"txt":"A stalo se, že jak tam putoval, jsa ztížen zármutkem a prodíraje se soužením a úzkostí duše pro zlovolnost lidí, kteří byli ve městě Ammonia, stalo se, jak byl takto ztížen zármutkem, vizte, ukázal se mu anděl Páně řka:"},{"vNo":15,"txt":"Požehnaný jsi, Almo; tudíž pozdvihni hlavu svou a raduj se, neboť máš velikou příčinu radovati se; neboť jsi byl věrný v zachovávání přikázání Božích od doby, kdy jsi od něho obdržel první poselství své. Viz, já jsem ten, který ti je předal."},{"vNo":16,"txt":"A viz, jsem vyslán, abych ti přikázal, aby ses vrátil do města Ammonia a abys opět kázal lidem tohoto města; ano, kaž jim. Ano, pověz jim, že nebudou-li činiti pokání, Pán Bůh je zničí."},{"vNo":17,"txt":"Neboť viz, oni nyní přemýšlejí, jak by mohli zničiti svobodu lidu tvého (neboť tak praví Pán), což je v rozporu s ustanoveními a soudy a přikázáními, jež dal lidu svému."},{"vNo":18,"txt":"Nyní, stalo se, že poté, co Alma obdržel od anděla Páně poselství své, rychle se navrátil do země Ammonia. A vstoupil do města jinou cestou, ano, cestou, jež je na jih od města Ammonia."},{"vNo":19,"txt":"A když vstoupil do města, byl vyhladovělý a pravil jednomu muži: Dáš pokornému služebníku Božímu něco k jídlu"},{"vNo":20,"txt":"A ten muž mu pravil: Já jsem Nefita a vím, že ty jsi svatý prorok Boží, neboť ty jsi ten muž, o němž mi anděl pravil ve vidění: Ty ho přijmeš. Tudíž, pojď se mnou do mého domu a já ti dám ze svého jídla; a já vím, že budeš pro mne a pro můj dům požehnáním."},{"vNo":21,"txt":"A stalo se, že ho onen muž přijal do svého domu; a onen muž se jmenoval Amulek; a přinesl chléb a maso a předložil je Almovi."},{"vNo":22,"txt":"A stalo se, že Alma pojedl chléb a byl nasycen; a požehnal Amulekovi a jeho domu a vzdal díky Bohu."},{"vNo":23,"txt":"A poté, co se najedl a byl nasycen, pravil Amulekovi: Já jsem Alma a jsem vysokým knězem nad církví Boží v celé zemi."},{"vNo":24,"txt":"A viz, byl jsem povolán kázati slovo Boží mezi veškerým tímto lidem podle ducha zjevení a proroctví; a byl jsem v této zemi a oni mne nepřijali, ale vyvrhli mne a já jsem se chystal obrátiti se k této zemi na věky zády."},{"vNo":25,"txt":"Ale viz, bylo mi přikázáno, abych se vrátil zpět a prorokoval tomuto lidu, ano, a svědčil proti němu o jeho nepravostech."},{"vNo":26,"txt":"A nyní, Amuleku, protože jsi mne nasytil a vzal k sobě, jsi požehnán; neboť jsem byl vyhladovělý, neboť jsem se mnoho dnů postil."},{"vNo":27,"txt":"A Alma zůstal u Amuleka mnoho dnů, nežli počal kázati lidu."},{"vNo":28,"txt":"A stalo se, že nepravosti lidu se ještě prohloubily."},{"vNo":29,"txt":"I přišlo k Almovi slovo řkoucí: Jdi; a řekni také služebníku mému Amulekovi: Vyjděte a prorokujte lidem těmto řkouce – Čiňte pokání, neboť tak praví Pán, nebudete-li činiti pokání, navštívím lid tento v hněvu svém; ano, a prudký hněv svůj neodvrátím."},{"vNo":30,"txt":"A Alma vyšel, a také Amulek, mezi lid, aby mu hlásali slova Boží; a aby byli naplněni Duchem Svatým."},{"vNo":31,"txt":"A byla jim dána taková moc, že nemohli býti drženi v žalářích; ani nebylo možné, aby je někdo zabil; nicméně moci své nepoužívali, dokud nebyli svázáni pouty a uvrženi do vězení. Nyní, toto se stalo, aby na nich Pán mohl ukázati moc svou."},{"vNo":32,"txt":"A stalo se, že vyšli a počali lidu kázati a prorokovati podle ducha a moci, jež jim Pán dal."}]}