{"heading":"Alma přikazuje lidu Ammonia, aby činil pokání–Pán bude v posledních dnech k Lamanitům milosrdný–Jestliže Nefité opustí světlo, budou zničeni Lamanity–Brzy přijde Syn Boží–Vykoupí ty, kteří činí pokání, jsou pokřtěni a mají víru v jeho jméno. Kolem roku 82 př. Kr.","sectionHeading":"Slova Almova a také slova Amulekova, jež byla oznamována lidu, který byl v zemi Ammonia. A jsou také uvrženi do vězení a vysvobozeni zázračnou mocí Boží, jež v nich byla, podle záznamu Almova.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Alma 9","prevTitle":"Alma 8","nextTitle":"Alma 10","verses":[{"vNo":1,"txt":"A opět, protože mně, Almovi, Bůh přikázal, abych vzal Amuleka a šel kázati opět těmto lidem neboli lidem, kteří byli ve městě Ammonia, stalo se, že když jsem jim počal kázati, počali se se mnou svářiti řkouce:"},{"vNo":2,"txt":"Kdo jsi? Domníváš se, že uvěříme svědectví jednoho muže, i když nám bude kázati, že země pomine"},{"vNo":3,"txt":"Nyní, oni nerozuměli slovům, jež pravili; neboť nevěděli, že země pomine."},{"vNo":4,"txt":"A také pravili: Nebudeme věřiti tvým slovům, i kdybys měl prorokovati, že toto veliké město bude v jediném dni zničeno."},{"vNo":5,"txt":"Nyní, oni nevěděli, že Bůh může činiti tak podivuhodná díla, neboť byli tvrdošíjným lidem zatvrzelého srdce."},{"vNo":6,"txt":"A pravili: Kdo je Bůh, že nepošle mezi tento lid více pravomoci nežli jediného muže, aby mu oznamoval pravdu o tak velikých a podivuhodných věcech"},{"vNo":7,"txt":"A vystoupili, aby na mne vztáhli ruce; ale vizte, neučinili tak. A já jsem směle stál, abych jim oznamoval, ano, směle jsem jim svědčil řka:"},{"vNo":8,"txt":"Vizte, ó vy zlovolné a zvrácené pokolení, jak jste mohli zapomenouti na tradici otců svých; ano, jak brzy jste zapomněli na přikázání Boží."},{"vNo":9,"txt":"Nevzpomínáte si, že otec náš Lehi byl vyveden z Jeruzaléma rukou Boží? Nevzpomínáte si, že on je všechny vedl pustinou"},{"vNo":10,"txt":"A tak brzy jste zapomněli, kolikráte vysvobodil otce naše z rukou nepřátel jejich a zachoval je od zničení, dokonce rukou jejich vlastních bratří"},{"vNo":11,"txt":"Ano, a kdyby nebylo nesmírné moci jeho a milosrdenství jeho a shovívavosti jeho s námi, byli bychom museli nevyhnutelně býti odříznuti z tváře země dávno před touto dobou, a snad bychom byli vydáni stavu nekonečné bídy a bědy."},{"vNo":12,"txt":"Vizte, nyní, pravím vám, že on vám přikazuje, abyste činili pokání; a nebudete-li činiti pokání, nemůžete nikterak zděditi království Boží. Ale vizte, to není vše – on vám přikázal, abyste činili pokání, nebo vás zcela vyhladí s tváře země; ano, on vás navštíví v hněvu svém a v prudkém hněvu svém se neodvrátí."},{"vNo":13,"txt":"Vizte, nepamatujete si na slova, jež pravil Lehimu řka: Nakolik budete zachovávati přikázání má, bude se vám v zemi dařiti? A opět se praví: Nakolik přikázání má zachovávati nebudete, budete z přítomnosti Páně odříznuti."},{"vNo":14,"txt":"Nyní, chtěl bych, abyste si pamatovali, že nakolik Lamanité přikázání Boží nezachovávali, byli z přítomnosti Páně odříznuti. Nyní vidíme, že slovo Páně bylo v této věci potvrzeno, a Lamanité byli odříznuti z přítomnosti jeho, od počátku přestupků svých v této zemi."},{"vNo":15,"txt":"Nicméně pravím vám, že to bude pro ně v den soudu snesitelnější nežli pro vás, zůstanete-li v hříších svých, ano, a dokonce to bude pro ně v tomto životě mnohem snesitelnější nežli pro vás, ledaže budete činiti pokání."},{"vNo":16,"txt":"Neboť je mnoho příslibů, jež jsou nabídnuty Lamanitům; neboť to je kvůli tradicím otců jejich, které způsobily, že zůstali ve svém stavu nevědomosti; tudíž Pán k nim bude milosrdný a prodlouží bytí jejich v zemi."},{"vNo":17,"txt":"A v určité době budou přivedeni k tomu, aby věřili v slovo jeho a aby poznali nesprávnost tradic otců svých; a mnozí z nich budou spaseni, neboť Pán bude milosrdný ke všem, kteří vzývají jméno jeho."},{"vNo":18,"txt":"Ale vizte, pravím vám, že budete-li setrvávati ve zlovolnosti své, dny vaše v zemi prodlouženy nebudou, neboť na vás budou vysláni Lamanité; a nebudete-li činiti pokání, přijdou v době, kterou neznáte, a budete navštíveni naprostým zničením; a bude to podle prudkého hněvu Páně."},{"vNo":19,"txt":"Neboť on nestrpí, abyste žili v nepravostech svých a abyste tak ničili lid jeho. Pravím vám: Nikoli; spíše by strpěl, aby Lamanité zničili veškerý lid jeho, který se nazývá lidem Nefiovým, kdyby se snad stalo, že by upadli v hříchy a přestupky, obdrževše tolik světla a tolik poznání od Pána, jejich Boha;"},{"vNo":20,"txt":"Ano, byvše tak velice oblíbeným lidem Páně; ano, byvše požehnáni nad každý jiný národ, pokolení, jazyky nebo lidi; byvše obeznámeni s veškerými věcmi podle přání svých a víry své a modliteb o tom, co bylo a co je a co přijde;"},{"vNo":21,"txt":"Byvše navštěvováni Duchem Božím; hovoříce s anděly a byvše oslovováni hlasem Páně; a vlastníce ducha proroctví a ducha zjevení a také mnohé dary, dar promlouvání jazyky a dar kázání a dar Ducha Svatého a dar překládání;"},{"vNo":22,"txt":"Ano, a byvše Bohem vysvobozeni ze země Jeruzalém rukou Páně; byvše zachraňováni před hladem a nemocí a všelikými chorobami všeho druhu; byvše posilováni v bitvě, aby nemohli býti zničeni; byvše čas od času vyváděni z poroby a byvše udržováni a zachováváni až do nynějška; a bylo jim žehnáno, až byli bohatí všelikými věcmi –"},{"vNo":23,"txt":"A nyní vizte, pravím vám, že kdyby se tento lid, který obdržel tak mnohá požehnání z ruky Páně, dopouštěl přestupků proti světlu a poznání, které má, pravím vám, že kdyby tomu tak bylo, že by upadl v přestupek, bylo by to mnohem snesitelnější pro Lamanity nežli pro něj."},{"vNo":24,"txt":"Neboť vizte, přísliby Páně jsou nabídnuty Lamanitům, ale nevztahují se na vás, dopouštíte-li se přestupku; neboť neslíbil Pán výslovně a nestanovil pevně, že budete-li se proti němu bouřiti, budete zcela vyhlazeni s tváře země"},{"vNo":25,"txt":"A nyní, z této příčiny, abyste nebyli zničeni, vyslal Pán anděla svého, aby navštívil mnohé z lidu jeho a oznámil jim, že musejí vyjíti a volati mocně k lidu tomuto řkouce: Čiňte pokání, neboť království nebeské je blízko, na dosah;"},{"vNo":26,"txt":"A po nemnoha dnech přijde Syn Boží v slávě své; a sláva jeho bude slávou Jednorozeného Otcova, plného milosti, nestrannosti a pravdy, plného trpělivosti, milosrdenství a shovívavosti, rychlého vyslyšeti volání lidu svého a odpovídati na modlitby jeho."},{"vNo":27,"txt":"A vizte, on přijde, aby vykoupil ty, kteří budou pokřtěni ku pokání skrze víru ve jméno jeho."},{"vNo":28,"txt":"Tudíž, připravujte cestu Páně, neboť je na dosah čas, kdy všichni lidé sklidí odměnu za skutky své podle toho, jaké byly – jestliže byly spravedlivé, sklidí spasení duše své, podle moci Ježíše Krista a jeho vysvobozením; a jestliže byly zlé, sklidí zatracení duše své, podle moci a zajetí ďáblova."},{"vNo":29,"txt":"Nyní vizte, toto je hlas anděla volajícího k lidu."},{"vNo":30,"txt":"A nyní, milovaní bratří moji, neboť jste bratřími mými a měli byste býti milováni a měli byste přinášeti skutky hodné ku pokání, protože se srdce vaše hrubě zatvrdilo proti slovu Božímu a protože jste ztraceným a padlým lidem."},{"vNo":31,"txt":"Nyní, stalo se, že když jsem já, Alma, promluvil tato slova, vizte, lidé se na mne rozhněvali, protože jsem jim řekl, že jsou tvrdošíjným lidem zatvrzelého srdce."},{"vNo":32,"txt":"A také proto, že jsem jim řekl, že jsou ztraceným a padlým lidem, se na mne hněvali a snažili se na mne vztáhnouti ruce, aby mne uvrhli do vězení."},{"vNo":33,"txt":"Ale stalo se, že Pán nestrpěl, aby mne tehdy jali a uvrhli do vězení."},{"vNo":34,"txt":"A stalo se, že Amulek šel a předstoupil a počal jim také kázati. A nyní, všechna Amulekova slova zapsána nejsou, nicméně část jeho slov je zapsána v této knize."}]}