{"heading":"Enóš sa mocne modlí a získava odpustenie svojich hriechov – Hlas Pánov prichádza do jeho mysle a sľubuje spásu pre Lámánitov v budúcnosti – Nefiti sa usilujú opäť získať Lámánitov – Enóš sa raduje zo svojho Vykupiteľa. Okolo roku 420 pred Kr.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enóš 1","verses":[{"vNo":"1 ","txt":"Hľa, stalo sa, že ja, Enóš, vediac, že otec môj bol mužom spravodlivým – lebo ma vyučoval ohľadom jazyka jeho, a tiež podľa výchovy a nabádania Pána – a požehnané buď za to meno Boha môjho –"},{"vNo":"2 ","txt":"A poviem vám o zápase, ktorý som mal pred Bohom predtým, ako som obdržal odpustenie hriechov svojich."},{"vNo":"3 ","txt":"Hľa, šiel som loviť zver do lesov; a slová o večnom živote a o radosti svätých, ktoré som často počúval hovoriť otca svojho, prenikli hlboko do srdca môjho."},{"vNo":"4 ","txt":"A duša moja lačnela; a ja som pokľakol pred Tvorcom svojím, a volal som k nemu v mocnej modlitbe a v úpenlivej prosbe za vlastnú dušu svoju; a po celý deň som k nemu volal; áno, a keď prišla noc, stále som ešte dvíhal hlas svoj vysoko, až dosiahol nebesia."},{"vNo":"5 ","txt":"A prišiel ku mne hlas, hovoriac: Enóš, hriechy tvoje sú ti odpustené a ty budeš požehnaný."},{"vNo":"6 ","txt":"A ja, Enóš, som vedel, že Boh nemôže klamať; a preto bola vina moja zotretá."},{"vNo":"7 ","txt":"A ja som povedal: Pane, ako sa to stalo?"},{"vNo":"8 ","txt":"A on mi povedal: Pre vieru tvoju v Krista, ktorého si nikdy predtým nepočul ani nevidel. A prejde mnoho rokov, než sa prejaví v tele; a preto choď, viera tvoja ťa uzdravila."},{"vNo":"9 ","txt":"Teraz, stalo sa, že keď som začul slová tieto, začal som pociťovať túžbu po blahu svojich bratov, Nefitov; a preto, vylial som za nich celú dušu svoju Bohu."},{"vNo":"10 ","txt":"A zatiaľ čo som tak v duchu zápasil, hľa, hlas Pána prišiel do mysle mojej znova, hovoriac: Navštívim bratov tvojich podľa usilovnosti ich v zachovávaní prikázaní mojich. Dal som im krajinu túto a je to svätá krajina; a ja ju neprekľajem, ibaže by to bolo pre neprávosť; a preto navštívim bratov tvojich, tak ako som povedal; a priestupky ich privediem so žiaľom na ich vlastné hlavy."},{"vNo":"11 ","txt":"A potom, čo som ja, Enóš, počul slová tieto, moja viera v Pána začala byť neotrasiteľná; a modlil som sa k nemu v mnohých dlhých zápasoch za bratov svojich, Lámánitov."},{"vNo":"12 ","txt":"A stalo sa, že potom, čo som sa modlil a namáhal som sa s celou usilovnosťou, Pán mi povedal: Udelím ti podľa prianí tvojich, pre vieru tvoju."},{"vNo":"13 ","txt":"A teraz hľa, toto bolo prianie, ktoré som si od neho prial – že ak by to tak bolo, že by ľud môj, Nefiti, upadol do priestupku a bol by akokoľvek zničený, a Lámániti by zničení neboli, aby Pán Boh zachoval záznam ľudu môjho, Nefitov; aj keby to bolo mocou svätého ramena jeho, aby mohol byť niekedy v budúcnosti pre Lámánitov vynesený, aby snáď mohli byť privedení k spáse –"},{"vNo":"14 ","txt":"Lebo v terajšej dobe bolo naše úsilie o ich znovuzriadenie k pravej viere márne. A oni prisahali v hneve svojom, že ak to bude možné, zničia záznamy naše i nás, a tiež všetky tradície otcov našich."},{"vNo":"15 ","txt":"A preto vediac, že Pán Boh môže záznamy naše zachovať, neustále som k nemu volal, lebo mi povedal: O akúkoľvek vec požiadate vo viere veriac, že obdržíte v mene Kristovom, obdržíte ju."},{"vNo":"16 ","txt":"A ja som mal vieru, a volal som k Bohu, aby záznamy zachoval; a on so mnou učinil zmluvu, že ich vynesie Lámánitom vo svojom vlastnom príhodnom čase."},{"vNo":"17 ","txt":"A ja, Enóš, som vedel, že sa to stane podľa zmluvy, ktorú učinil; a preto sa duša moja upokojila."},{"vNo":"18 ","txt":"A Pán mi povedal: Otcovia tvoji odo mňa tiež žiadali vec túto; a stane sa im podľa ich viery; lebo viera ich bola taká ako tvoja."},{"vNo":"19 ","txt":"A teraz, stalo sa, že ja, Enóš, som vyšiel medzi ľud Nefiho prorokujúc o veciach, ktoré prídu a svedčiac o veciach, ktoré som počul a videl."},{"vNo":"20 ","txt":"A vydávam svedectvo, že ľud Nefiho sa usilovne usiloval o to, aby znovuzriadili Lámánitov k pravej viere v Boha. Ale námaha naša bola márna; ich nenávisť bola stála a oni boli vedení zlou povahou svojou, takže sa stali divokým a krutým, a krvilačným ľudom, plným modlárstva a špinavosti; živili sa divou zverou; prebývali v stanoch a potulovali sa po pustatine v krátkom koženom páse okolo bedier svojich, a s vyholenými hlavami; a boli obratní v luku, a v dýke, a v sekere. A mnohí z nich nejedli nič iné iba surové mäso; a neustále sa nás snažili zničiť."},{"vNo":"21 ","txt":"A stalo sa, že ľud Nefiho obrábal zem a pestoval všelijaké obilie, a ovocie, a choval stáda čried, a stáda všelijakého dobytka každého druhu, a kozy, a divé kozy, a tiež mnoho koní."},{"vNo":"22 ","txt":"A bolo medzi nami nesmierne mnoho prorokov. A ľud bol tvrdošijným ľudom, ťažko chápajúcim."},{"vNo":"23 ","txt":"A nebolo ničoho než nesmiernej prísnosti, kázania a prorokovania o vojnách a svároch, zničeniach, a neustáleho pripomínania im smrti a trvania večnosti a súdov, a moci Božej, a všetkých vecí týchto – neustáleho podnecovania, čo by ich udržiavalo v bázni Pána. Hovorím, že nebolo ničoho než vecí týchto a nesmiernej jasnosti reči, čo by ich zadržalo pred rýchlou cestou ku zničeniu. A týmto spôsobom o nich píšem."},{"vNo":"24 ","txt":"A v priebehu dní svojich som videl vojny medzi Nefitmi a Lámánitmi."},{"vNo":"25 ","txt":"A stalo sa, že som začal byť starý a sto a sedemdesiat a deväť rokov uplynulo od doby, kedy otec náš Lechí opustil Jeruzalem."},{"vNo":"26 ","txt":"A videl som, že čoskoro musím zísť dole do hrobu svojho, a pôsobila na mňa moc Božia tak, že som musel kázať a prorokovať ľudu tomuto, a oznamovať slovo podľa pravdy, ktorá je v Kristovi. A oznamoval som ho po všetky dni svoje, a radoval som sa z neho viac než zo sveta."},{"vNo":"27 ","txt":"A čoskoro pôjdem na miesto odpočinku svojho, ktoré je u Vykupiteľa môjho; lebo viem, že v ňom budem odpočívať. A radujem sa zo dňa, kedy si moja smrteľnosť odeje nesmrteľnosť a budem stáť pred ním; potom s potešením uvidím tvár jeho a on mi povie: Poď ku mne, ty požehnaný, je pre teba pripravené miesto v príbytkoch Otca môjho. Amen."}]}