{"heading":"Nephi begint aan de kroniek van zijn volk — Lehi ziet in een visioen een vuurkolom en leest uit een boek met profetieën — Hij looft God, voorzegt de komst van de Messias en profeteert de verwoesting van Jeruzalem — Hij wordt door de Joden vervolgd. Ongeveer 600 v.C.","sectionHeading":"Een verslag van Lehi en zijn vrouw, Sariah, en zijn vier zoons, (beginnende bij de oudste) Laman, Lemuël, Sam en Nephi geheten. De Heer waarschuwt Lehi om uit het land Jeruzalem te vertrekken, omdat hij tot het volk profeteert over hun ongerechtigheid en zij hem naar het leven staan. Hij reist met zijn gezin drie dagen lang de wildernis in. Nephi keert met zijn broeders terug naar het land Jeruzalem voor de kroniek der Joden. Het verslag van hun lijden. Zij nemen de dochters van Ismaël tot vrouw. Zij nemen hun gezin mee en trekken de wildernis in. Hun lijden en ellende in de wildernis. De route van hun reis. Zij bereiken de grote wateren. Nephi’s broeders staan tegen hem op. Hij beschaamt hen en bouwt een schip. Zij geven de plaats de naam Overvloed. Zij steken de grote wateren over naar het beloofde land enzovoort. Dit is volgens het verslag van Nephi; of met andere woorden, ik, Nephi, heb deze kroniek geschreven.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"Het eerste boek Nephi 1","prevTitle":"Een korte uitleg van het Boek van Mormon ","nextTitle":"Het eerste boek Nephi 2","verses":[{"vNo":1,"txt":" IK, Nephi, ben geboren uit goedeouders, daarom ben ik enigermate in al de geleerdheid van mijn vader onderwezen; en omdat ik in de loop van mijn dagen veel ellende heb ondervonden, maar niettemin in al mijn dagen ten zeerste door de Heer ben begunstigd, ja, omdat ik grote kennis van de goedheid en verborgenheden Gods heb verkregen, daarom schrijf ik een kroniek van mijn handelingen in mijn dagen."},{"vNo":2,"txt":" Ja, ik schrijf een kroniek in de taal van mijn vader, die bestaat uit de geleerdheid der Joden en de taal der Egyptenaren."},{"vNo":3,"txt":" En ik weet dat de kroniek die ik schrijf waar is; en ik schrijf die eigenhandig; en ik schrijf die volgens de kennis die ik bezit."},{"vNo":4,"txt":" Want het geschiedde in het begin van het eerste jaar der regering van Sedekia, koning van Juda (mijn vader Lehi had al zijn dagen in Jeruzalem gewoond); en in datzelfde jaar verschenen er vele profeten die tot het volk profeteerden dat het zich moest bekeren, daar anders de grote stad Jeruzalem moest worden verwoest."},{"vNo":5,"txt":" Welnu, het geschiedde dat mijn vader Lehi terwijl hij op weg was, tot de Heer bad ten behoeve van zijn volk, ja, met zijn gehele hart."},{"vNo":6,"txt":" En het geschiedde, terwijl hij tot de Heer bad, dat er een vuurkolom verscheen en vóór hem op een rotsblok bleef rusten; en hij zag en hoorde veel; en wegens de dingen die hij zag en hoorde, beefde en sidderde hij ten zeerste."},{"vNo":7,"txt":" En het geschiedde dat hij naar zijn eigen huis in Jeruzalem terugkeerde; en hij wierp zich op zijn bed, overstelpt door de Geest en door de dingen die hij had gezien."},{"vNo":8,"txt":" En aldus door de Geest overstelpt, werd hij in een visioen weggevoerd, zodat hij zelfs de hemelen geopend zag en dacht God te zien, zittende op zijn troon, omringd door talloze menigten engelen, en hun houding was alsof zij zongen en hun God loofden."},{"vNo":9,"txt":" En het geschiedde dat hij er Een zag neerdalen uit het midden des hemels, en hij bemerkte dat zijn luister die van de middagzon overtrof."},{"vNo":10,"txt":" En ook zag hij twaalf anderen die Hem volgden, en hun glans overtrof die van de sterren aan het hemelgewelf."},{"vNo":11,"txt":" En zij daalden neer en gingen uit over het oppervlak der aarde; en de eerste kwam voor mijn vader staan en gaf hem een boek en verzocht hem te lezen."},{"vNo":12,"txt":" En het geschiedde dat hij al lezende vervuld werd met de Geest des Heren."},{"vNo":13,"txt":" En hij las, zeggende: Wee u, wee u, Jeruzalem, want Ik heb uw gruwelen gezien! Ja, en vele dingen las mijn vader over Jeruzalem: dat het zou worden verwoest, en ook zijn inwoners; velen zouden door het zwaard omkomen en velen zouden gevankelijk naar Babylon worden weggevoerd."},{"vNo":14,"txt":" En het geschiedde, toen mijn vader vele grote en wonderbare dingen had gelezen en gezien, dat hij vele dingen tot de Heer uitriep, zoals: Groot en wonderbaar zijn uw werken, o Here God, Almachtige! Uw troon is hoog in de hemelen, en uw macht en goedheid en barmhartigheid strekken zich uit over al de bewoners der aarde; en omdat Gij barmhartig zijt, zult Gij niet toestaan dat zij die tot U komen, verloren gaan!"},{"vNo":15,"txt":" En met dergelijke taal sprak mijn vader bij het loven van zijn God; want zijn ziel verheugde zich, en zijn gehele hart was vervuld wegens de dingen die hij had gezien, ja, die de Heer hem had getoond."},{"vNo":16,"txt":" En nu maak ik, Nephi, geen volledig verslag van de dingen die mijn vader heeft geschreven, want hij heeft vele dingen geschreven die hij in visioenen en dromen heeft gezien; en hij heeft ook vele dingen geschreven die hij tot zijn kinderen heeft geprofeteerd en gesproken, waarvan ik geen volledig verslag zal maken."},{"vNo":17,"txt":" Doch ik zal een verslag maken van mijn handelingen in mijn dagen. Zie, ik maak een samenvatting van de kroniek van mijn vader op platen die ik met mijn eigen handen heb vervaardigd; daarom, nadat ik de kroniek van mijn vader heb samengevat, zal ik een verslag maken van mijn eigen leven."},{"vNo":18,"txt":" Welnu, ik wil dat gij weet dat toen de Heer mijn vader Lehi zovele wonderbare dingen had getoond, ja, aangaande de verwoesting van Jeruzalem, zie, dat hij zich onder het volk begaf en begon te profeteren en tot hen te prediken aangaande de dingen die hij zowel had gezien als gehoord."},{"vNo":19,"txt":" En het geschiedde dat de Joden hem bespotten om de dingen die hij van hen getuigde; want hij getuigde waarlijk van hun goddeloosheid en hun gruwelen; en hij getuigde dat de dingen die hij had gezien en gehoord, en ook de dingen die hij in het boek had gelezen, duidelijk op de komst van een Messias wezen, en ook op de verlossing der wereld."},{"vNo":20,"txt":" En toen de Joden die dingen hoorden, waren zij vertoornd op hem zoals op de profeten van weleer, die zij hadden uitgeworpen en gestenigd en gedood; ja, en zij stonden ook hem naar het leven, om hem ervan te beroven. Maar zie, ik, Nephi, zal u tonen dat de tedere barmhartigheden des Heren zich uitstrekken over allen die Hij wegens hun geloof heeft uitverkoren om hen machtig te maken, zelfs tot de macht ter bevrijding toe."}]}