{"heading":"Lehi voorspelt dat de Babyloniërs de Joden gevangen zullen nemen — Hij maakt de komst van een Messias, een Heiland, een Verlosser bekend onder de Joden — Lehi spreekt ook over de komst van iemand die het Lam Gods zal dopen — Lehi kondigt de dood en de opstanding van de Messias aan — Hij vergelijkt de verstrooiing en de vergadering van Israël met een olijfboom — Nephi spreekt over de Zoon van God, de gave van de Heilige Geest en de noodzaak van rechtvaardigheid. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"Het eerste boek Nephi 10","prevTitle":"Het eerste boek Nephi 9","nextTitle":"Het eerste boek Nephi 11","verses":[{"vNo":1,"txt":"               En nu ga ik, Nephi, ertoe over op deze platen een verslag te maken van mijn handelingen en mijn regering en bediening; welnu, om met mijn verslag voort te gaan, moet ik een en ander zeggen over de dingen van mijn vader, en ook van mijn broeders."},{"vNo":2,"txt":" Want zie, het geschiedde, nadat mijn vader zijn woorden over zijn droom had beëindigd en hen ook tot alle ijver had aangespoord, dat hij tot hen sprak over de Joden –"},{"vNo":3,"txt":" dat zij, wanneer zij zouden zijn vernietigd, namelijk die grote stad Jeruzalem, en velen gevankelijk naar Babylon zouden zijn weggevoerd, in de bestemde tijd des Heren zouden terugkeren, ja, uit ballingschap worden teruggebracht; en nadat zij uit ballingschap zouden zijn teruggebracht, zouden zij hun erfland wederom bezitten."},{"vNo":4,"txt":" Ja, namelijk zeshonderd jaar vanaf het tijdstip waarop mijn vader Jeruzalem had verlaten, zou de Here God een profeet onder de Joden doen opstaan — ja, een Messias, of met andere woorden, een Heiland der wereld."},{"vNo":5,"txt":" En tevens sprak hij over de profeten: hoe een groot aantal had getuigd van deze dingen met betrekking tot die Messias van wie hij had gesproken, ofwel die Verlosser der wereld."},{"vNo":6,"txt":" Welnu, het ganse mensdom verkeerde in een verloren en gevallen staat, en zou voor eeuwig zo blijven, tenzij het zich op die Verlosser verliet."},{"vNo":7,"txt":" En hij sprak ook over een profeet die vóór de Messias zou komen om de weg des Heren te bereiden —"},{"vNo":8,"txt":" ja, hij zou uitgaan en roepen in de woestijn: Bereidt de weg des Heren en maakt zijn paden recht; want er staat Eén in uw midden, die gij niet kent; en Hij is machtiger dan ik, die niet waardig ben zijn schoenriem los te maken. En mijn vader sprak veel hierover."},{"vNo":9,"txt":" En mijn vader zeide dat hij in Betabara zou dopen, aan de overkant van de Jordaan; en hij zeide ook dat hij met water zou dopen; dat hij zelfs de Messias met water zou dopen."},{"vNo":10,"txt":" En wanneer hij de Messias met water had gedoopt, zou hij zien en getuigen dat hij het Lam Gods had gedoopt, dat de zonden der wereld zou wegnemen."},{"vNo":11,"txt":" En het geschiedde, nadat mijn vader deze woorden had gesproken, dat hij tot mijn broeders sprak over het evangelie dat onder de Joden zou worden gepredikt, en ook over de verkommering der Joden in ongeloof. En nadat zij de Messias hadden gedood, die zou komen, en nadat Hij was gedood, zou Hij uit de doden opstaan en Zich door de Heilige Geest aan de andere volken openbaren."},{"vNo":12,"txt":" Ja, mijn vader sprak veel over de andere volken, en ook over het huis Israëls, dat het zou worden vergeleken met een olijfboom, waarvan de takken zouden worden afgebroken en verstrooid over het gehele oppervlak der aarde."},{"vNo":13,"txt":" Daarom, zeide hij, moesten wij wel in eendracht naar het land van belofte worden geleid, ter vervulling van het woord des Heren dat wij zouden worden verstrooid over het gehele oppervlak der aarde."},{"vNo":14,"txt":" En nadat het huis Israëls was verstrooid, zou het wederom worden bijeenvergaderd; of kortom, nadat de andere volken de volheid van het evangelie hadden ontvangen, zouden de natuurlijke takken van de olijfboom, ofwel de overblijfselen van het huis Israëls, erop worden geënt, ofwel tot de kennis komen aangaande de ware Messias, hun Heer en hun Verlosser."},{"vNo":15,"txt":" En met dergelijke taal profeteerde en sprak mijn vader tot mijn broeders, en nog veel meer dingen die ik niet in dit boek schrijf; want ik heb zovele ervan als ik raadzaam achtte in mijn andere boek geschreven."},{"vNo":16,"txt":" En al die dingen, waarover ik heb gesproken, werden gedaan terwijl mijn vader in een tent woonde in het dal Lemuël."},{"vNo":17,"txt":" En het geschiedde, nadat ik, Nephi, alle woorden van mijn vader had gehoord betreffende de dingen die hij in een visioen had gezien, en ook de dingen die hij sprak door de macht van de Heilige Geest, welke macht hij ontving door geloof in de Zoon Gods — en de Zoon Gods was de Messias die komen zou — dat ik, Nephi, eveneens verlangde die dingen te zien en te horen en te weten door de macht van de Heilige Geest, die de gave Gods is aan allen die Hem ijverig zoeken, zowel in tijden van weleer als in de tijd dat Hij Zich aan de mensenkinderen zal openbaren."},{"vNo":18,"txt":" Want Hij is dezelfde gisteren, heden en voor eeuwig; en de weg is vanaf de grondlegging der wereld voor alle mensen bereid, indien zij zich bekeren en tot Hem komen."},{"vNo":19,"txt":" Want hij die ijverig zoekt, zal vinden; en de verborgenheden Gods zullen hun door de macht van de Heilige Geest worden ontvouwd, zowel in deze tijd als in tijden van weleer, en zowel in tijden van weleer als in toekomstige tijden; daarom is de gang des Heren één eeuwige ronde."},{"vNo":20,"txt":" Bedenk daarom, o mens: voor al uw handelingen zult gij in het gericht worden gedaagd."},{"vNo":21,"txt":" Daarom, indien gij ernaar hebt gestreefd goddeloosheid te bedrijven in de dagen van uw proeftijd, dan wordt gij onrein bevonden voor de rechterstoel Gods; en niets wat onrein is, kan bij God wonen; daarom moet gij voor eeuwig worden verworpen."},{"vNo":22,"txt":" En de Heilige Geest machtigt mij deze dingen te zeggen en ze niet achterwege te laten."}]}