{"heading":"Nephi ziet de Geest des Heren; hem wordt in een visioen de boom des levens getoond — Hij ziet de moeder van Gods Zoon en hoort van Gods goedgunstigheid — Hij ziet de doop, de bediening en de kruisiging van het Lam Gods — Hij ziet eveneens de roeping en de bediening van de twaalf apostelen van het Lam. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"Het eerste boek Nephi 11","verses":[{"vNo":"1 ","txt":"En het geschiedde, nadat ik had verlangd de dingen te weten die mijn vader had gezien, en omdat ik geloofde dat de Heer bij machte was ze aan mij bekend te maken, dat ik, terwijl ik in mijn hart overlegde, in de Geest des Heren werd weggevoerd, ja, naar een zeer hoge berg, die ik nooit eerder had gezien en waarop ik nooit eerder mijn voet had gezet."},{"vNo":"2 ","txt":"En de Geest zeide tot mij: Zie, wat verlangt gij?"},{"vNo":"3 ","txt":"En ik zeide: Ik verlang de dingen te aanschouwen die mijn vader heeft gezien."},{"vNo":"4 ","txt":"En de Geest zeide tot mij: Gelooft gij dat uw vader de boom zag waarover hij heeft gesproken?"},{"vNo":"5 ","txt":"En ik zeide: Ja, Gij weet dat ik alle woorden van mijn vader geloof."},{"vNo":"6 ","txt":"En toen ik die woorden had gezegd, riep de Geest met luider stem, zeggende: Hosanna de Heer, de allerhoogste God; want Hij is God over de gehele aarde, ja, zelfs boven alles. En gezegend zijt gij, Nephi, omdat gij in de Zoon van de allerhoogste God gelooft; daarom zult gij de dingen aanschouwen die gij hebt verlangd."},{"vNo":"7 ","txt":"En zie, dit zal u ten teken worden gegeven: nadat gij de boom hebt gezien die de vrucht droeg die uw vader heeft geproefd, zult gij ook een mens uit de hemel zien neerdalen, en van Hem zult gij ooggetuige zijn; en nadat gij ooggetuige van Hem zijt geweest, zult gij getuigen dat het de Zoon Gods is."},{"vNo":"8 ","txt":"En het geschiedde dat de Geest tot mij zeide: Kijk! En ik keek en zag een boom; en hij was als de boom die mijn vader had gezien; en de schoonheid ervan ging alle schoonheid verre te boven; en de witheid ervan overtrof de witheid van versgevallen sneeuw."},{"vNo":"9 ","txt":"En het geschiedde, nadat ik de boom had gezien, dat ik tot de Geest zeide: Ik zie dat Gij mij de boom hebt getoond die kostbaar is boven alles."},{"vNo":"10 ","txt":"En Hij zeide tot mij: Wat verlangt gij?"},{"vNo":"11 ","txt":"En ik zeide tot Hem: De betekenis ervan te kennen — want ik sprak tot Hem zoals een mens spreekt, want ik zag dat Hij in de gedaante van een mens was; maar toch wist ik dat het de Geest des Heren was; en Hij sprak tot mij zoals de ene mens tot de andere spreekt."},{"vNo":"12 ","txt":"En het geschiedde dat Hij tot mij zeide: Kijk! En ik keek met de bedoeling Hem aan te kijken, maar ik zag Hem niet, want Hij was uit mijn tegenwoordigheid heengegaan."},{"vNo":"13 ","txt":"En het geschiedde dat ik keek en de grote stad Jeruzalem zag, en ook andere steden. En ik zag de stad Nazaret; en in de stad Nazaret zag ik een maagd, en zij was buitengewoon lieftallig en blank."},{"vNo":"14 ","txt":"En het geschiedde dat ik de hemelen geopend zag; en een engel daalde neer en stond voor mij; en hij zeide tot mij: Nephi, wat ziet gij?"},{"vNo":"15 ","txt":"En ik zeide tot hem: Een maagd, zeer schoon en lieftalliger dan alle andere maagden."},{"vNo":"16 ","txt":"En hij zeide tot mij: Kent gij de goedgunstigheid Gods?"},{"vNo":"17 ","txt":"En ik zeide tot hem: Ik weet dat Hij zijn kinderen liefheeft; toch ken ik niet de betekenis van alle dingen."},{"vNo":"18 ","txt":"En hij zeide tot mij: Zie, de maagd die gij aanschouwt, is de moeder van de Zoon Gods, naar het vlees."},{"vNo":"19 ","txt":"En het geschiedde dat ik zag dat zij in de Geest werd weggevoerd; en nadat zij enige tijd in de Geest weggevoerd was geweest, sprak de engel tot mij, zeggende: Kijk!"},{"vNo":"20 ","txt":"En ik keek en zag wederom de maagd, een kind in haar armen dragende."},{"vNo":"21 ","txt":"En de engel zeide tot mij: Zie het Lam Gods, ja, namelijk de Zoon van de eeuwige Vader! Kent gij de betekenis van de boom die uw vader zag?"},{"vNo":"22 ","txt":"En ik antwoordde hem, zeggende: Ja, het is de liefde Gods, die zich alom uitstort in het hart der mensenkinderen; daarom is zij boven alles het begerenswaardigst."},{"vNo":"23 ","txt":"En hij sprak tot mij, zeggende: Ja, en het vreugdevolst voor de ziel."},{"vNo":"24 ","txt":"En nadat hij die woorden had gezegd, zeide hij tot mij: Kijk! En ik keek en zag de Zoon Gods uitgaan onder de mensenkinderen; en ik zag velen aan zijn voeten neervallen en Hem aanbidden."},{"vNo":"25 ","txt":"En het geschiedde dat ik zag dat de roede van ijzer die mijn vader had gezien, het woord Gods was, dat voerde naar de bron van levende wateren, ofwel naar de boom des levens, welke wateren een zinnebeeld zijn van de liefde Gods; en ik zag ook dat de boom des levens een zinnebeeld was van de liefde Gods."},{"vNo":"26 ","txt":"En wederom zeide de engel tot mij: Kijk, en zie de goedgunstigheid Gods!"},{"vNo":"27 ","txt":"En ik keek en zag de Verlosser der wereld, van wie mijn vader had gesproken; en ik zag ook de profeet die de weg voor Hem uit zou bereiden. En het Lam Gods ging heen en werd door hem gedoopt; en nadat Hij was gedoopt, zag ik de hemelen geopend, en de Heilige Geest uit de hemel neerdalen en op Hem rusten in de gedaante van een duif."},{"vNo":"28 ","txt":"En ik zag dat Hij uitging en de mensen met macht en grote heerlijkheid diende; en de menigten waren bijeengekomen om Hem te horen; en ik zag dat zij Hem uit hun midden wierpen."},{"vNo":"29 ","txt":"En ik zag ook twaalf anderen Hem volgen. En het geschiedde dat zij in de Geest werden weggevoerd van voor mijn aangezicht, en ik zag hen niet."},{"vNo":"30 ","txt":"En het geschiedde dat de engel wederom tot mij sprak, zeggende: Kijk! En ik keek, en ik zag de hemelen wederom geopend, en ik zag engelen op de mensenkinderen neerdalen; en zij dienden hen."},{"vNo":"31 ","txt":"En hij sprak wederom tot mij, zeggende: Kijk! En ik keek, en ik zag het Lam Gods uitgaan onder de mensenkinderen. En ik zag menigten mensen die ziek waren en die werden gekweld door allerlei kwalen en door duivels en onreine geesten; en de engel sprak en toonde mij al die dingen. En zij werden genezen door de macht van het Lam Gods; en de duivels en onreine geesten werden uitgeworpen."},{"vNo":"32 ","txt":"En het geschiedde dat de engel wederom tot mij sprak, zeggende: Kijk! En ik keek en zag het Lam Gods, en dat Hij door het volk werd gegrepen; ja, de Zoon van de eeuwige God werd door de wereld veroordeeld; en ik zag en getuig ervan."},{"vNo":"33 ","txt":"En ik, Nephi, zag dat Hij aan het kruis werd verhoogd en voor de zonden der wereld werd gedood."},{"vNo":"34 ","txt":"En nadat Hij was gedood, zag ik de menigten der aarde, dat zij waren verzameld om tegen de apostelen van het Lam te strijden, want aldus werden de twaalf door de engel des Heren genoemd."},{"vNo":"35 ","txt":"En de menigte der aarde was verzameld; en ik zag dat zij zich bevonden in een groot en ruim gebouw, gelijk aan het gebouw dat mijn vader had gezien. En de engel des Heren sprak wederom tot mij, zeggende: Zie de wereld en haar wijsheid; ja, zie, het huis Israëls heeft zich verzameld om tegen de twaalf apostelen van het Lam te strijden."},{"vNo":"36 ","txt":"En het geschiedde dat ik zag en getuig dat het grote en ruime gebouw de hoogmoed der wereld was; en het viel, en zijn val was buitengewoon groot. En de engel des Heren sprak wederom tot mij, zeggende: Aldus zal de ondergang zijn van alle natiën, geslachten, talen en volken die tegen de twaalf apostelen van het Lam strijden."}]}