{"heading":"Een engel vertelt Nephi van de zegeningen en vervloekingen die de andere volken te beurt zullen vallen — Er zijn slechts twee kerken: de kerk van het Lam Gods en de kerk van de duivel — Gods heiligen in alle natiën worden door de grote en gruwelijke kerk vervolgd — De apostel Johannes zal over het einde van de wereld schrijven. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"Het eerste boek Nephi 14","verses":[{"vNo":"1 ","txt":"En het zal geschieden dat indien de andere volken naar het Lam Gods luisteren ten dage dat Hij Zich metterdaad aan hen zal openbaren in woord, en ook in macht, teneinde hun struikelblokken weg te nemen —"},{"vNo":"2 ","txt":"en hun hart niet tegen het Lam Gods verstokken, dat zij onder het nageslacht van uw vader zullen worden gerekend; ja, zij zullen onder het huis Israëls worden gerekend; en zij zullen voor altijd een gezegend volk zijn in het beloofde land; zij zullen nooit meer in gevangenschap worden gebracht; en het huis Israëls zal nooit meer worden verward."},{"vNo":"3 ","txt":"En die grote kuil die voor hen is gegraven door die grote en gruwelijke kerk, die door de duivel en zijn kinderen is gesticht, opdat hij de ziel van de mensen ter helle kan afvoeren — ja, die grote kuil die voor de vernietiging van de mensen is gegraven, zal worden gevuld met hen die hem hebben gegraven, tot hun volslagen vernietiging, zegt het Lam Gods; niet de vernietiging van de ziel, maar het werpen ervan in die hel die geen einde heeft."},{"vNo":"4 ","txt":"Want zie, dit is volgens de gevangenschap van de duivel, en tevens volgens de gerechtigheid Gods jegens allen die goddeloosheid en gruwel voor zijn aangezicht bedrijven."},{"vNo":"5 ","txt":"En het geschiedde dat de engel tot mij, Nephi, sprak, zeggende: Gij hebt gezien dat indien de andere volken zich bekeren, het wel met hen zal zijn; en gij weet ook van de verbonden des Heren met het huis Israëls; en gij hebt ook gehoord dat wie ook zich niet bekeert, verloren moet gaan."},{"vNo":"6 ","txt":"Daarom, wee de andere volken indien zij hun hart tegen het Lam Gods verstokken."},{"vNo":"7 ","txt":"Want de tijd komt, zegt het Lam Gods, dat Ik een groot en wonderbaar werk onder de mensenkinderen zal werken; een werk dat eeuwigdurend zal zijn, hetzij aan de ene hetzij aan de andere zijde — of om hen aan te zetten tot vrede en eeuwig leven, of om hen over te leveren aan de verstoktheid van hun hart en de verblindheid van hun verstand, zodat zij in gevangenschap worden gebracht en de vernietiging tegemoet gaan, zowel stoffelijk als geestelijk, volgens de gevangenschap van de duivel, waarvan Ik heb gesproken."},{"vNo":"8 ","txt":"En het geschiedde, toen de engel deze woorden had gesproken, dat hij tot mij zeide: Herinnert gij u de verbonden van de Vader met het huis Israëls? Ik antwoordde hem: Jawel."},{"vNo":"9 ","txt":"En het geschiedde dat hij tot mij zeide: Kijk, en zie die grote en gruwelijke kerk die de moeder der gruwelen is, waarvan de duivel de grondlegger is."},{"vNo":"10 ","txt":"En hij zeide tot mij: Zie, er zijn slechts twee kerken: de ene is de kerk van het Lam Gods, en de andere is de kerk van de duivel; daarom, wie niet tot de kerk van het Lam Gods behoort, behoort tot die grote kerk die de moeder der gruwelen is; en zij is de hoer der gehele aarde."},{"vNo":"11 ","txt":"En het geschiedde dat ik keek en de hoer der gehele aarde zag, en zij zat op vele wateren; en zij had heerschappij over de gehele aarde, onder alle natiën, geslachten, talen en volken."},{"vNo":"12 ","txt":"En het geschiedde dat ik de kerk van het Lam Gods zag, en haar ledental was klein wegens de goddeloosheid en gruwelen van de hoer die op de vele wateren zat; niettemin zag ik dat de kerk van het Lam, die bestond uit de heiligen Gods, zich ook op het gehele oppervlak der aarde bevond; en haar heerschappij op het oppervlak der aarde was gering wegens de goddeloosheid van de grote hoer die ik zag."},{"vNo":"13 ","txt":"En het geschiedde dat ik zag dat de grote moeder der gruwelen menigten verzamelde op het oppervlak der gehele aarde, onder alle natiën van de andere volken, om tegen het Lam Gods te strijden."},{"vNo":"14 ","txt":"En het geschiedde dat ik, Nephi, de macht van het Lam Gods zag, dat die neerdaalde op de heiligen van de kerk van het Lam en op het verbondsvolk des Heren, dat op het gehele oppervlak der aarde was verspreid; en zij waren gewapend met gerechtigheid en met de macht Gods in grote heerlijkheid."},{"vNo":"15 ","txt":"En het geschiedde dat ik zag dat de verbolgenheid Gods op die grote en gruwelijke kerk werd uitgestort, zodat er oorlogen en geruchten van oorlogen waren onder alle natiën en geslachten der aarde."},{"vNo":"16 ","txt":"En toen er oorlogen en geruchten van oorlogen ontstonden onder alle natiën die tot de moeder der gruwelen behoorden, sprak de engel tot mij, zeggende: Zie, de verbolgenheid Gods rust op de moeder der lichtekooien; en zie, gij ziet al deze dingen —"},{"vNo":"17 ","txt":"en wanneer de dag komt dat de verbolgenheid Gods wordt uitgestort op de moeder der lichtekooien, die de grote en gruwelijke kerk der gehele aarde is, en waarvan de duivel de grondlegger is, dan zal te dien dage het werk van de Vader een aanvang nemen ter voorbereiding op de vervulling van zijn verbonden, die Hij heeft gesloten met zijn volk, dat van het huis Israëls is."},{"vNo":"18 ","txt":"En het geschiedde dat de engel tot mij sprak, zeggende: Kijk!"},{"vNo":"19 ","txt":"En ik keek en zag een man, en hij was gekleed in een wit gewaad."},{"vNo":"20 ","txt":"En de engel zeide tot mij: Zie, een van de twaalf apostelen van het Lam."},{"vNo":"21 ","txt":"Zie, hij zal het overige van deze dingen zien en opschrijven; ja, en ook vele dingen die zijn geweest."},{"vNo":"22 ","txt":"En hij zal ook over het einde der wereld schrijven."},{"vNo":"23 ","txt":"Welnu, de dingen die hij zal schrijven, zijn juist en waar; en zie, ze staan geschreven in het boek dat gij uit de mond van de Jood hebt zien voortkomen; en ten tijde dat ze uit de mond van de Jood voortkwamen, of ten tijde dat het boek uit de mond van de Jood voortkwam, was het geschrevene duidelijk en zuiver en zeer waardevol en begrijpelijk voor alle mensen."},{"vNo":"24 ","txt":"En zie, onder de dingen die deze apostel van het Lam zal opschrijven, zijn er vele die gij hebt gezien; en zie, gij zult het overige zien."},{"vNo":"25 ","txt":"Maar de dingen die gij hierna zult zien, zult gij niet opschrijven; want de Here God heeft de apostel van het Lam Gods aangewezen om ze op te schrijven."},{"vNo":"26 ","txt":"En ook anderen die er zijn geweest, heeft Hij alle dingen getoond, en zij hebben ze opgeschreven; en ze zijn verzegeld teneinde in hun zuiverheid, naar de waarheid die in het Lam is, in de bestemde tijd des Heren onder het huis Israëls te verschijnen."},{"vNo":"27 ","txt":"En ik, Nephi, hoorde en getuig dat de naam van de apostel van het Lam Johannes was, naar het woord van de engel."},{"vNo":"28 ","txt":"En zie, het is mij, Nephi, verboden het overige van de dingen die ik zag en hoorde op te schrijven; daarom zijn de dingen die ik heb opgeschreven mij genoeg; en ik heb slechts een klein gedeelte opgeschreven van de dingen die ik zag."},{"vNo":"29 ","txt":"En ik getuig dat ik de dingen zag die mijn vader heeft gezien, en de engel des Heren heeft ze mij bekendgemaakt."},{"vNo":"30 ","txt":"En nu houd ik op met spreken over de dingen die ik zag terwijl ik in de geest was weggevoerd; en al zijn niet alle dingen die ik heb gezien opgetekend, de dingen die ik heb geschreven, zijn waar. En zo is het. Amen."}]}