{"heading":"Lehi’s nageslacht zal het evangelie in de laatste dagen ontvangen van de andere volken — De vergadering van Israël wordt vergeleken met een olijfboom, waarvan de natuurlijke takken er weer op zullen worden geënt — Nephi legt het visioen van de boom des levens uit en spreekt over de gerechtigheid van God bij het scheiden van de goddelozen van de rechtvaardigen. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"Het eerste boek Nephi 15","verses":[{"vNo":"1 ","txt":"En het geschiedde, nadat ik, Nephi, in de geest weggevoerd was geweest en al deze dingen had gezien, dat ik naar de tent van mijn vader terugkeerde."},{"vNo":"2 ","txt":"En het geschiedde dat ik mijn broeders zag, en zij twistten met elkaar over hetgeen mijn vader tot hen had gesproken."},{"vNo":"3 ","txt":"Want voorwaar vertelde hij hun vele grote dingen die moeilijk te begrijpen waren, tenzij een mens navraag doet bij de Heer; maar hun hart was verstokt, daarom vertrouwden zij niet op de Heer zoals zij behoorden te doen."},{"vNo":"4 ","txt":"En nu was ik, Nephi, bedroefd wegens de verstoktheid van hun hart, en ook wegens de dingen die ik had gezien, en waarvan ik wist dat zij onvermijdelijk moesten geschieden wegens de grote goddeloosheid der mensenkinderen."},{"vNo":"5 ","txt":"En het geschiedde dat ik wegens mijn leed overweldigd werd, want ik achtte mijn leed groot boven alles, wegens de vernietiging van mijn volk, want ik had hun val gezien."},{"vNo":"6 ","txt":"En het geschiedde, nadat ik kracht had ontvangen, dat ik tot mijn broeders sprak en van hen de aanleiding van hun woordenstrijd wilde weten."},{"vNo":"7 ","txt":"En zij zeiden: Zie, wij kunnen de woorden die onze vader heeft gesproken aangaande de natuurlijke takken van de olijfboom, en ook aangaande de andere volken, niet begrijpen."},{"vNo":"8 ","txt":"En ik zeide tot hen: Hebt gij navraag gedaan bij de Heer?"},{"vNo":"9 ","txt":"En zij zeiden tot mij: Dat hebben wij niet gedaan; want de Heer maakt ons zoiets niet bekend."},{"vNo":"10 ","txt":"Zie, ik zeide tot hen: Hoe komt het dat gij de geboden des Heren niet onderhoudt? Hoe komt het dat gij wegens de verstoktheid van uw hart verloren wilt gaan?"},{"vNo":"11 ","txt":"Herinnert gij u niet de dingen die de Heer heeft gezegd? — Indien gij uw hart niet verstokt en Mij in geloof vraagt, gelovende dat gij zult ontvangen, en mijn geboden naarstig onderhoudt, zullen deze dingen u zeker worden bekendgemaakt."},{"vNo":"12 ","txt":"Zie, ik zeg u dat het huis Israëls door de Geest des Heren, die in onze vader was, met een olijfboom werd vergeleken; en zie, zijn wij niet van het huis Israëls afgebroken, en zijn wij niet een tak van het huis Israëls?"},{"vNo":"13 ","txt":"Welnu, wat onze vader bedoelt met het enten van de natuurlijke takken door middel van de volheid van de andere volken is, dat in de laatste dagen, wanneer ons nageslacht in ongeloof zal zijn verkommerd, ja, vele jaren lang, en vele geslachten nadat de Messias in het lichaam aan de mensenkinderen zal zijn geopenbaard, dat dan de volheid van het evangelie van de Messias tot de andere volken zal komen, en van de andere volken tot het overblijfsel van ons nageslacht —"},{"vNo":"14 ","txt":"en te dien dage zal het overblijfsel van ons nageslacht weten dat het van het huis Israëls is en dat het het verbondsvolk des Heren is; en dan zullen zij weten en tot de kennis van hun voorvaderen komen, en ook tot de kennis van het evangelie van hun Verlosser, dat door Hem aan hun vaderen werd bediend; aldus zullen zij tot de kennis van hun Verlosser komen en tot de kenmerkende punten van zijn leer, zodat zij zullen weten hoe zij tot Hem kunnen komen en worden gered."},{"vNo":"15 ","txt":"En zullen zij te dien dage dan niet juichen en hun eeuwige God, hun rots en hun redding, loven? Ja, zullen zij te dien dage niet de kracht en de spijziging ontvangen van de ware wijnstok? Ja, zullen zij niet tot de ware schaapskooi Gods komen?"},{"vNo":"16 ","txt":"Zie, ik zeg u, ja; men zal hen wederom gedenken onder het huis Israëls; zij zullen, een natuurlijke tak van de olijfboom zijnde, op de ware olijfboom worden geënt."},{"vNo":"17 ","txt":"En dat is wat onze vader bedoelt; en hij bedoelt dat het pas zal geschieden wanneer zij door de andere volken zullen zijn verstrooid; en hij bedoelt dat het door de andere volken tot stand zal komen, zodat de Heer de andere volken zijn macht zal tonen, en wel omdat Hij door de Joden, ofwel het huis Israëls, zal worden verworpen."},{"vNo":"18 ","txt":"Daarom heeft onze vader niet alleen over ons nageslacht gesproken, maar ook over het gehele huis Israëls, wijzende op het verbond dat in de laatste dagen zal worden vervuld, welk verbond de Heer met onze vader Abraham heeft gesloten, zeggende: In uw nageslacht zullen alle geslachten der aarde worden gezegend."},{"vNo":"19 ","txt":"En het geschiedde dat ik, Nephi, veel over deze dingen tot hen sprak; ja, ik sprak tot hen aangaande de herstelling der Joden in de laatste dagen."},{"vNo":"20 ","txt":"En ik herhaalde voor hen de woorden van Jesaja, die sprak over de herstelling der Joden, ofwel van het huis Israëls; en wanneer zij zouden zijn hersteld, zouden zij nimmermeer worden verward, noch wederom worden verstrooid. En het geschiedde dat ik vele woorden tot mijn broeders sprak, zodat zij kalm werden en zich voor het aangezicht des Heren verootmoedigden."},{"vNo":"21 ","txt":"En het geschiedde dat zij wederom tot mij spraken, zeggende: Wat betekent datgene wat onze vader in een droom heeft gezien? Wat betekent de boom die hij heeft gezien?"},{"vNo":"22 ","txt":"En ik zeide tot hen: Het was een zinnebeeld van de boom des levens."},{"vNo":"23 ","txt":"En zij zeiden tot mij: Wat betekent de roede van ijzer die onze vader heeft gezien, die naar de boom voerde?"},{"vNo":"24 ","txt":"En ik zeide tot hen dat die het woord Gods was; en wie ook naar het woord Gods luisterden en zich eraan vasthielden, zouden nimmer verloren gaan; evenmin konden de verzoekingen en brandende pijlen van de tegenstander hen overweldigen en verblinden om hen weg te voeren naar de ondergang."},{"vNo":"25 ","txt":"Daarom spoorde ik, Nephi, hen aan om acht te slaan op het woord des Heren; ja, ik spoorde hen aan met alle krachten van mijn ziel en met alle bekwaamheid die ik bezat, dat zij acht zouden slaan op het woord Gods en eraan zouden denken zijn geboden altijd en in alles te onderhouden."},{"vNo":"26 ","txt":"En zij zeiden tot mij: Wat betekent de rivier met water die onze vader heeft gezien?"},{"vNo":"27 ","txt":"En ik zeide tot hen dat het water dat mijn vader had gezien vuilheid was; en zijn geest was zodanig door andere dingen in beslag genomen, dat hij zich niet van de vuilheid van het water bewust was geweest."},{"vNo":"28 ","txt":"En ik zeide tot hen dat het een verschrikkelijke afgrond was die de goddelozen scheidt van de boom des levens, en ook van de heiligen Gods."},{"vNo":"29 ","txt":"En ik zeide tot hen dat het een zinnebeeld was van die verschrikkelijke hel die, zoals de engel mij had gezegd, voor de goddelozen is bereid."},{"vNo":"30 ","txt":"En ik zeide tot hen dat onze vader tevens had gezien dat de gerechtigheid Gods ook de goddelozen van de rechtvaardigen scheidt; en dat de helderheid ervan als de helderheid van een vlammend vuur is, dat voor eeuwig tot God opstijgt en geen einde heeft."},{"vNo":"31 ","txt":"En zij zeiden tot mij: Betekent dat de kwelling van het lichaam in de dagen van de proeftijd, of betekent het de uiteindelijke toestand van de ziel na de dood van het stoffelijke lichaam, of wordt hier gesproken van de dingen die stoffelijk zijn?"},{"vNo":"32 ","txt":"En het geschiedde dat ik tot hen zeide dat het een zinnebeeld was van zowel stoffelijke als geestelijke dingen; want de dag zou komen dat zij naar hun werken moesten worden geoordeeld, ja, de werken die door het stoffelijke lichaam in de dagen van hun proeftijd waren verricht."},{"vNo":"33 ","txt":"Daarom, indien zij in hun goddeloosheid stierven, moesten ook zij worden verworpen ten aanzien van de dingen die geestelijk zijn en op de gerechtigheid betrekking hebben; daarom moesten zij voor God worden gebracht om naar hun werken te worden geoordeeld; en indien hun werken vuilheid waren geweest, moesten zij zelf wel vuil zijn; en indien zij vuil waren, moest het wel zo zijn dat zij niet in het koninkrijk Gods konden wonen; anders zou het koninkrijk Gods eveneens vuil zijn."},{"vNo":"34 ","txt":"Maar zie, ik zeg u, het koninkrijk Gods is niet vuil, en niets wat onrein is, kan het koninkrijk Gods binnengaan; daarom moet er wel een plaats van vuilheid worden bereid voor datgene wat vuil is."},{"vNo":"35 ","txt":"En er is een plaats bereid, ja, namelijk die verschrikkelijke hel waarvan ik heb gesproken, en de duivel is de voorbereider ervan; daarom is de uiteindelijke toestand van de zielen der mensen om óf in het koninkrijk Gods te wonen, óf om te worden uitgeworpen vanwege die gerechtigheid waarvan ik heb gesproken."},{"vNo":"36 ","txt":"Daarom worden de goddelozen afgescheiden van de rechtvaardigen, en ook van die boom des levens, waarvan de vrucht zeer kostbaar en zeer begerenswaardig is boven alle andere vruchten; ja, en ze is de grootste van alle gaven Gods. En aldus sprak ik tot mijn broeders. Amen."}]}