{"heading":"Nephi wordt geboden een schip te bouwen — Zijn broeders werken hem tegen — Hij spoort hen aan door de geschiedenis van Gods handelingen met Israël te verhalen — Nephi wordt vervuld met de macht Gods — Het wordt zijn broeders verboden hem aan te raken, opdat zij niet als een verdroogde halm zullen verdorren. Ongeveer 592–591 v.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"Het eerste boek Nephi 17","prevTitle":"Het eerste boek Nephi 16","nextTitle":"Het eerste boek Nephi 18","verses":[{"vNo":1,"txt":"               En het geschiedde dat wij onze reis in de wildernis hervatten; en vanaf die tijd reisden wij bijna oostwaarts. En wij reisden, en doorworstelden veel ellende in de wildernis; en onze vrouwen baarden kinderen in de wildernis."},{"vNo":2,"txt":" En zo groot waren de zegeningen des Heren over ons, dat onze vrouwen, terwijl wij in de wildernis van rauw vlees leefden, overvloedig voor hun kinderen te zogen hadden en sterk waren, ja, even sterk als de mannen; en zij begonnen hun reizen zonder morren te verdragen."},{"vNo":3,"txt":" En zo zien wij dat de geboden Gods moeten worden volbracht. En indien de mensenkinderen de geboden Gods onderhouden, voedt Hij hen en sterkt Hij hen, en verschaft Hij de middelen waardoor zij kunnen volbrengen wat Hij hun heeft geboden; daarom verschafte Hij ons middelen terwijl wij in de wildernis vertoefden."},{"vNo":4,"txt":" En wij verbleven vele jaren, ja, acht jaar lang, in de wildernis."},{"vNo":5,"txt":" En wij kwamen in het land dat wij Overvloed noemden, wegens zijn vele vruchten en ook wilde honing; en al die dingen waren door de Heer bereid opdat wij niet zouden omkomen. En wij zagen de zee, die wij Irreantum noemden, hetgeen vertaald vele wateren betekent."},{"vNo":6,"txt":" En het geschiedde dat wij onze tenten opsloegen bij de kust; en niettegenstaande wij veel leed en vele moeilijkheden hadden ondervonden, ja, zelfs zovele dat wij ze niet alle kunnen opschrijven, waren wij buitengewoon verheugd toen wij bij de kust kwamen; en wij noemden de plaats Overvloed wegens haar vele vruchten."},{"vNo":7,"txt":" En het geschiedde, nadat ik, Nephi, vele dagen in het land Overvloed was geweest, dat de stem des Heren tot mij kwam, zeggende: Sta op en beklim de berg. En het geschiedde dat ik opstond en de berg beklom en de Heer aanriep."},{"vNo":8,"txt":" En het geschiedde dat de Heer tot mij sprak, zeggende: Gij zult een schip bouwen op de wijze die Ik u zal tonen, opdat Ik uw volk over deze wateren kan voeren."},{"vNo":9,"txt":" En ik zeide: Heer, waarheen zal ik gaan om erts te vinden om te smelten, zodat ik gereedschap kan vervaardigen om het schip te bouwen op de wijze die Gij mij hebt getoond?"},{"vNo":10,"txt":" En het geschiedde dat de Heer mij vertelde waarheen ik moest gaan om erts te vinden, zodat ik gereedschap kon vervaardigen."},{"vNo":11,"txt":" En het geschiedde dat ik, Nephi, een blaasbalg van dierenhuiden maakte om het vuur aan te blazen; en nadat ik een blaasbalg had gemaakt om iets te hebben om het vuur mee aan te blazen, sloeg ik twee stenen tegen elkaar om vuur te maken."},{"vNo":12,"txt":" Want de Heer had tot dusver niet toegestaan dat wij veel vuur maakten terwijl wij in de wildernis reisden, want Hij zeide: Ik zal zorgen dat uw voedsel smakelijk wordt, zodat gij het niet behoeft te koken;"},{"vNo":13,"txt":" en Ik zal ook uw licht in de wildernis zijn; en Ik zal de weg voor u uit bereiden indien gij mijn geboden onderhoudt; daarom, voor zoverre gij mijn geboden onderhoudt, zult gij in de richting van het beloofde land worden geleid; en gij zult weten dat gij door Mij wordt geleid."},{"vNo":14,"txt":" Ja, en de Heer zeide ook: Wanneer gij in het beloofde land zijt aangekomen, zult gij weten dat Ik, de Heer, God ben; en dat Ik, de Heer, u voor de ondergang heb bewaard; ja, dat Ik u uit het land Jeruzalem heb gebracht."},{"vNo":15,"txt":" Daarom streefde ik, Nephi, ernaar de geboden des Heren te onderhouden, en ik spoorde mijn broeders aan tot getrouwheid en ijver."},{"vNo":16,"txt":" En het geschiedde dat ik gereedschappen vervaardigde uit het erts dat ik uit de rots smolt."},{"vNo":17,"txt":" En toen mijn broeders zagen dat ik een schip ging bouwen, begonnen zij tegen mij te morren, zeggende: Onze broeder is een dwaas, want hij denkt dat hij een schip kan bouwen; ja, en hij denkt ook dat hij deze grote wateren kan oversteken."},{"vNo":18,"txt":" En aldus maakten mijn broeders mij verwijten, en zij wensten niet te werken, want zij geloofden niet dat ik een schip kon bouwen; evenmin wilden zij geloven dat ik door de Heer werd onderricht."},{"vNo":19,"txt":" En nu geschiedde het dat ik, Nephi, buitengewoon bedroefd was wegens de verstoktheid van hun hart; en nu, toen zij zagen dat ik bedroefd werd, waren zij in hun hart verheugd, zodanig dat zij leedvermaak over mij hadden, zeggende: Wij wisten wel dat gij geen schip kondt bouwen, want wij wisten dat het u aan inzicht ontbrak; daarom kunt gij zulk een groot werk niet volbrengen."},{"vNo":20,"txt":" En gij zijt als onze vader, die door de dwaze inbeeldingen van zijn hart is misleid; ja, hij heeft ons uit het land Jeruzalem geleid, en wij hebben al deze jaren in de wildernis rondgezworven; en onze vrouwen hebben gezwoegd tijdens hun zwangerschap; en zij hebben kinderen in de wildernis gebaard en alles doorstaan, behalve de dood; en het zou beter zijn geweest als zij waren gestorven alvorens Jeruzalem te verlaten, dan deze ellende te doorstaan."},{"vNo":21,"txt":" Zie, al deze jaren hebben wij in de wildernis geleden, terwijl wij in die tijd hadden kunnen genieten van onze bezittingen en van ons erfland; ja, en wij hadden gelukkig kunnen zijn."},{"vNo":22,"txt":" En wij weten dat de mensen die zich in het land Jeruzalem bevonden een rechtvaardig volk waren; want zij hielden zich aan de inzettingen en gerichten des Heren en aan al zijn geboden naar de wet van Mozes; daarom weten wij dat zij een rechtvaardig volk zijn; en onze vader heeft hen veroordeeld en heeft ons weggeleid omdat wij bereid waren naar zijn woorden te luisteren; ja, en onze broeder is net als hij. En met dergelijke taal morden mijn broeders en maakten zij ons verwijten."},{"vNo":23,"txt":" En het geschiedde dat ik, Nephi, tot hen sprak, zeggende: Gelooft gij dat onze vaderen, die de kinderen Israëls waren, uit de handen der Egyptenaren zouden zijn weggeleid indien zij niet naar de woorden des Heren hadden geluisterd?"},{"vNo":24,"txt":" Ja, denkt gij dat zij uit de slavernij zouden zijn geleid indien de Heer Mozes niet had geboden hen uit de slavernij te leiden?"},{"vNo":25,"txt":" Welnu, gij weet dat de kinderen Israëls in slavernij waren, en gij weet dat zij gebukt gingen onder taken die zwaar te dragen waren; daarom weet gij dat het wel iets goeds voor hen moest zijn dat zij uit de slavernij zouden worden geleid."},{"vNo":26,"txt":" Welnu, gij weet dat Mozes door de Heer werd geboden dat grote werk te volbrengen; en gij weet dat naar zijn woord de wateren der Rode Zee her- en derwaarts werden gescheiden en dat zij er op droge grond doorheen trokken."},{"vNo":27,"txt":" Maar gij weet dat de Egyptenaren, die de legers van Farao vormden, in de Rode Zee verdronken."},{"vNo":28,"txt":" En gij weet ook dat zij in de wildernis met manna werden gevoed."},{"vNo":29,"txt":" Ja, en gij weet ook dat Mozes door zijn woord, volgens de macht Gods die in hem was, de rots sloeg, en er kwam water uit, zodat de kinderen Israëls hun dorst konden lessen."},{"vNo":30,"txt":" En hoewel zij werden geleid, waarbij de Heer, hun God, hun Verlosser, voor hen uit ging, hen overdag leidde en hun ‘s nachts licht gaf en alles voor hen deed wat voor de mens nuttig was om te ontvangen, verstokten zij hun hart en verblindden zij hun verstand en beschimpten zij Mozes en de ware en levende God."},{"vNo":31,"txt":" En het geschiedde dat Hij hen naar zijn woord vernietigde; en naar zijn woord leidde Hij hen; en naar zijn woord deed Hij alles voor hen; en er werd niets gedaan dan alleen door zijn woord."},{"vNo":32,"txt":" En nadat zij de Jordaan waren overgestoken, maakte Hij hen machtig om de kinderen van het land te verdrijven, ja, om hen te verstrooien en te vernietigen."},{"vNo":33,"txt":" En nu, denkt gij dat de kinderen van dit land, die zich in het land van belofte bevonden, die door onze vaderen werden verdreven, denkt gij dat zij rechtvaardig waren? Zie, ik zeg u, neen."},{"vNo":34,"txt":" Denkt gij dat onze vaderen verkieslijker zouden zijn geweest dan zij, indien zij rechtvaardig waren geweest? Ik zeg u, neen."},{"vNo":35,"txt":" Zie, de Heer acht alle vlees gelijk; hij die rechtvaardig is, staat bij God in de gunst. Maar zie, dit volk had ieder woord Gods verworpen en het was rijp in ongerechtigheid; en de volheid van de verbolgenheid Gods rustte op hen; en de Heer vervloekte het land voor hen en Hij zegende het voor onze vaderen; ja, Hij vervloekte het te hunner vernietiging, en Hij zegende het voor onze vaderen, zodat zij er macht over verkregen."},{"vNo":36,"txt":" Zie, de Heer heeft de aardegeschapen, opdat zij zou worden bewoond; en Hij heeft zijn kinderen geschapen, opdat zij haar zouden bezitten."},{"vNo":37,"txt":" En Hij doet een rechtvaardige natie opstaan, en vernietigt de natiën der goddelozen."},{"vNo":38,"txt":" En Hij voert de rechtvaardigen weg naar kostelijke landen, en de goddelozen vernietigt Hij, en Hij vervloekt het land voor hen om hunnentwil."},{"vNo":39,"txt":" Hij regeert hoog in de hemelen, want dat is zijn troon, en deze aarde is zijn voetbank."},{"vNo":40,"txt":" En Hij heeft hen lief die Hem als hun God wensen. Zie, Hij had onze vaderen lief en verbond Zich jegens hen, ja, jegens Abraham, Isaak en Jakob; en Hij was de verbonden indachtig die Hij had gesloten; daarom leidde Hij hen uit het land Egypte."},{"vNo":41,"txt":" En Hij tuchtigde hen in de wildernis met zijn roede, want zij verstokten hun hart, evenals gij; en de Heer tuchtigde hen wegens hun ongerechtigheid. Hij zond vurige vliegende slangen onder hen; en toen zij waren gebeten, bereidde Hij een middel, zodat zij konden worden genezen; en de moeite die zij moesten nemen, was om te kijken; en wegens de eenvoud van het middel, ofwel de gemakkelijkheid ervan, waren er velen die omkwamen."},{"vNo":42,"txt":" En van tijd tot tijd verstokten zij hun hart en beschimpten zij Mozes, en ook God; niettemin weet gij dat zij door zijn weergaloze macht in het land van belofte werden geleid."},{"vNo":43,"txt":" En nu, na al die dingen, is de tijd gekomen dat zij goddeloos zijn geworden, ja, bijna rijp daarin; en ik weet niet anders dan dat zij nu op het punt staan te worden vernietigd; want ik weet dat de dag zeker moet komen dat zij vernietigd moeten worden, op enkelen na, die gevankelijk zullen worden weggevoerd."},{"vNo":44,"txt":" Daarom gebood de Heer mijn vader dat hij de wildernis moest intrekken; en de Joden stonden ook hem naar het leven; ja, en ook gij hebt hem naar het leven gestaan; daarom zijt gij in uw hart moordenaars en zijt gij als zij."},{"vNo":45,"txt":" Gij zijt snel om ongerechtigheid te bedrijven, maar traag om de Heer, uw God, te gedenken. Gij hebt een engel gezien en hij heeft tot u gesproken; ja, van tijd tot tijd hebt gij zijn stem gehoord; en Hij heeft met de stem van een zachte stilte tot u gesproken, maar gij waart gevoelloos geworden, zodat gij zijn woorden niet hebt kunnen voelen; daarom heeft Hij tot u gesproken als het ware met de stem des donders, die de aarde deed schudden alsof zij uiteen zou splijten."},{"vNo":46,"txt":" En gij weet ook dat Hij door de kracht van zijn almachtig woord de aarde kan doen voorbijgaan; ja, en gij weet dat Hij door zijn woord kan zorgen dat de ruwe plaatsen effen worden, en de effen plaatsen zullen worden opgebroken. O, hoe komt het dan dat gij zo verstokt van hart kunt zijn?"},{"vNo":47,"txt":" Zie, mijn ziel wordt wegens u van smart verscheurd en mijn hart krimpt ineen; ik vrees dat gij voor eeuwig zult worden verworpen. Zie, ik ben vervuld met de Geest Gods, zodanig dat mijn lichaam krachteloos is."},{"vNo":48,"txt":" En het geschiedde nu, toen ik deze woorden had gesproken, dat zij vertoornd op mij waren en mij in de diepten der zee wilden werpen; en toen zij naar voren traden om de handen aan mij te slaan, sprak ik tot hen, zeggende: In de naam van de almachtige God gebied ik u mij niet aan te raken, want ik ben vervuld met de macht Gods, ja, zelfs tot de vertering van mijn vlees toe; en wie ook de handen aan mij slaat, zal verdorren als een verdroogde halm; en hij zal als niets zijn voor de macht Gods, want God zal hem slaan."},{"vNo":49,"txt":" En het geschiedde dat ik, Nephi, tot hen zeide dat zij niet meer moesten morren tegen hun vader; evenmin moesten zij mij hun arbeid onthouden, want God had mij geboden een schip te bouwen."},{"vNo":50,"txt":" En ik zeide tot hen: Indien God mij geboden had alle dingen te doen, zou ik ze kunnen doen. Indien Hij mij zou gebieden dat ik tot dit water moest zeggen: Word aarde, dan zou het aarde worden; en indien ik het zei, zou het geschieden."},{"vNo":51,"txt":" En nu, indien de Heer zulk een grote macht heeft en zovele wonderen onder de mensenkinderen heeft verricht, waarom zou Hij mij dan niet kunnen onderrichten in het bouwen van een schip?"},{"vNo":52,"txt":" En het geschiedde dat ik, Nephi, veel tot mijn broeders zeide, zodat zij werden beschaamd en mij niet konden bestrijden; evenmin durfden zij de handen aan mij te slaan of mij met hun vingers aan te raken, zelfs dagenlang niet. Nu durfden zij dat niet te doen uit vrees dat zij voor mijn ogen zouden verdorren, zo machtig was de Geest Gods; en aldus had die op hen ingewerkt."},{"vNo":53,"txt":" En het geschiedde dat de Heer tot mij zeide: Strek uw hand wederom naar uw broeders uit en zij zullen niet voor uw ogen verdorren, maar Ik zal hen doen schokken, zegt de Heer, en dat zal Ik doen, opdat zij zullen weten dat Ik, de Heer, hun God ben."},{"vNo":54,"txt":" En het geschiedde dat ik mijn hand naar mijn broeders uitstrekte, en zij verdorden niet voor mijn ogen; maar de Heer deed hen schudden, ja, naar het woord dat Hij had gesproken."},{"vNo":55,"txt":" En nu zeiden zij: Wij weten zeker dat de Heer met u is, want wij weten dat het de macht des Heren is die ons heeft doen schudden. En zij vielen voor mij neer en stonden op het punt mij te aanbidden, maar ik stond hun dat niet toe, zeggende: Ik ben uw broeder, ja, zelfs uw jongere broeder; aanbidt daarom de Heer, uw God, en eert uw vader en uw moeder, opdat uw dagen worden verlengd in het land dat de Heer, uw God, u geven zal."}]}