{"heading":"Het schip wordt afgebouwd — De geboorte van Jakob en Jozef wordt vermeld — Het gezelschap scheept zich in naar het beloofde land — De zoons van Ismaël en hun vrouwen doen mee aan brasserij en opstand — Nephi wordt vastgebonden en het schip wordt teruggedreven door een hevige storm — Nephi wordt bevrijd en de storm luwt op zijn gebed — Het gezelschap komt aan in het beloofde land. Ongeveer 591–589 v.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":17,"nextNo":19,"chapterTitle":"Het eerste boek Nephi 18","prevTitle":"Het eerste boek Nephi 17","nextTitle":"Het eerste boek Nephi 19","verses":[{"vNo":1,"txt":"               En het geschiedde dat zij de Heer aanbaden en met mij optrokken; en wij vervaardigden spanten van een vernuftige makelij. En de Heer toonde mij van tijd tot tijd op welke wijze ik de spanten van het schip moest vervaardigen."},{"vNo":2,"txt":" Nu vervaardigde ik, Nephi, de spanten niet op de wijze die door de mensen werd geleerd, evenmin bouwde ik het schip op de wijze der mensen; maar ik bouwde het op de wijze die de Heer mij had getoond; daarom was het niet op de wijze der mensen."},{"vNo":3,"txt":" En ik, Nephi, beklom dikwijls de berg, en ik bad dikwijls tot de Heer; daarom toonde de Heer mij grote dingen."},{"vNo":4,"txt":" En het geschiedde, nadat ik het schip had afgebouwd volgens het woord des Heren, dat mijn broeders zagen dat het goed was, en dat de makelij ervan buitengewoon fraai was; daarom verootmoedigden zij zich wederom voor het aangezicht des Heren."},{"vNo":5,"txt":" En het geschiedde dat de stem des Heren tot mijn vader kwam, dat wij ons moesten gereedmaken en ons inschepen."},{"vNo":6,"txt":" En het geschiedde de volgende dag, nadat wij alle dingen hadden klaargemaakt — veel vruchten en vlees uit de wildernis, en honing in overvloed, en voorraad volgens hetgeen de Heer ons geboden had — dat wij ons inscheepten, met onze gehele lading en onze zaden en alles wat wij hadden meegebracht, eenieder naar zijn leeftijd; welnu, wij gingen allen aan boord van het schip, met onze vrouwen en onze kinderen."},{"vNo":7,"txt":" En nu, mijn vader had in de wildernis twee zoons verwekt; de oudste heette Jakob en de jongste Jozef."},{"vNo":8,"txt":" En het geschiedde, nadat wij allen aan boord van het schip waren gegaan, en onze voorraad en de dingen die ons geboden waren, hadden meegenomen, dat wij in zee staken en voor de wind werden voortgedreven in de richting van het beloofde land."},{"vNo":9,"txt":" En toen wij dagenlang voor de wind waren voortgedreven, zie, daar begonnen mijn broeders en de zoons van Ismaël en ook hun vrouwen pret te maken, in zoverre dat zij begonnen te dansen en te zingen en zeer ruwe taal uit te slaan, ja, zodanig dat zij zelfs vergaten door welke macht zij daarheen waren gebracht; ja, zij kwamen tot buitengewone ruwheid."},{"vNo":10,"txt":" En ik, Nephi, begon ten zeerste te vrezen dat de Heer vertoornd op ons zou zijn en ons wegens onze ongerechtigheid zou slaan, zodat wij in de diepten der zee zouden worden verzwolgen; daarom begon ik, Nephi, met grote ernst tot hen te spreken; maar zie, zij waren vertoornd op mij, zeggende: Wij willen niet dat onze jongere broeder heerser over ons zal zijn."},{"vNo":11,"txt":" En het geschiedde dat Laman en Lemuël mij grepen en mij met koorden vastbonden, en zij behandelden mij met grote hardvochtigheid; niettemin liet de Heer het toe, opdat Hij zijn macht zou kunnen tonen ter vervulling van zijn woord dat Hij met betrekking tot de goddelozen had gesproken."},{"vNo":12,"txt":" En het geschiedde, nadat zij mij zodanig hadden vastgebonden dat ik mij niet kon bewegen, dat het kompas dat door de Heer was bereid, ophield te werken."},{"vNo":13,"txt":" Daarom wisten zij niet waarheen zij het schip moesten sturen, want er stak een zware storm op, ja, een hevige en verschrikkelijke orkaan, en wij werden drie dagen lang op het water teruggedreven; en zij begonnen buitengewoon bevreesd te zijn dat zij in de zee zouden verdrinken; toch maakten zij mij niet los."},{"vNo":14,"txt":" En op de vierde dag dat wij werden teruggedreven, begon de orkaan buitengewoon hevig te worden."},{"vNo":15,"txt":" En het geschiedde dat wij op het punt stonden in de diepten der zee te worden verzwolgen. En nadat wij vier dagen lang op het water waren teruggedreven, begonnen mijn broeders in te zien dat de oordelen Gods op hen rustten en dat zij moesten omkomen, tenzij zij zich van hun ongerechtigheden bekeerden; daarom kwamen zij bij mij en maakten de banden los die om mijn polsen waren, en zie, zij waren buitengewoon gezwollen; en ook mijn enkels waren zeer gezwollen, en de pijn daarvan was hevig."},{"vNo":16,"txt":" Niettemin vertrouwde ik op mijn God en ik loofde Hem de gehele dag; en ik morde niet tegen de Heer wegens mijn ellende."},{"vNo":17,"txt":" Nu had mijn vader Lehi vele dingen tot hen gezegd, en ook tot de zoons van Ismaël; maar zie, zij bliezen vele bedreigingen tegen eenieder die ten gunste van mij sprak; en mijn ouders, die bejaard waren en veel verdriet hadden ondervonden wegens hun kinderen, werden ziek, ja, zelfs bedlegerig."},{"vNo":18,"txt":" Wegens hun verdriet en grote smart, en de ongerechtigheid van mijn broeders, waren zij er zelfs na aan toe uit dit tijdelijke te worden weggevoerd om hun God te ontmoeten; ja, het was bijna zover dat hun grijze haren in het stof zouden worden neergelegd; ja, zij waren er na aan toe met smart in een watergraf te worden geworpen."},{"vNo":19,"txt":" En ook Jakob en Jozef, die jong waren en veel verzorging nodig hadden, waren bedroefd wegens het leed van hun moeder; en ook mijn vrouw met haar tranen en gebeden, en ook mijn kinderen, konden het hart van mijn broeders niet verzachten, zodat zij mij zouden losmaken."},{"vNo":20,"txt":" En behalve de macht Gods, die hen met vernietiging bedreigde, was er niets dat hun hart kon verzachten; daarom, toen zij zagen dat zij op het punt stonden in de diepten der zee te worden verzwolgen, bekeerden zij zich van hetgeen zij hadden gedaan, zodat zij mij losmaakten."},{"vNo":21,"txt":" En het geschiedde, nadat zij mij hadden losgemaakt, zie, dat ik het kompas nam, en het werkte zoals ik het verlangde. En het geschiedde dat ik tot de Heer bad; en toen ik had gebeden, ging de wind liggen, en de storm bedaarde en er was een grote windstilte."},{"vNo":22,"txt":" En het geschiedde dat ik, Nephi, het schip stuurde, zodat wij wederom in de richting van het beloofde land voeren."},{"vNo":23,"txt":" En het geschiedde, nadat wij vele dagen hadden gevaren, dat wij het beloofde land bereikten; en wij gingen aan land en sloegen onze tenten op; en wij noemden dit het beloofde land."},{"vNo":24,"txt":" En het geschiedde dat wij de aardbodem begonnen te bebouwen, en wij begonnen zaden te zaaien; ja, wij stopten al ons zaad dat wij uit het land Jeruzalem hadden meegebracht in de grond. En het geschiedde dat het buitengewoon groeide; daarom werden wij overvloedig gezegend."},{"vNo":25,"txt":" En het geschiedde dat wij in het land van belofte, terwijl wij door de wildernis reisden, ontdekten dat er in de wouden dieren van iedere soort waren, zowel de koe als het rund, en de ezel en het paard en de geit en de wilde geit en allerlei wilde dieren, die voor het gebruik van de mens waren. En wij ontdekten allerlei ertsen, zowel gouderts als zilvererts en kopererts."}]}