{"heading":"Lehi neemt zijn gezin mee de wildernis in bij de Rode Zee — Zij laten hun bezittingen achter — Lehi brengt de Heer een offer en leert zijn zoons de geboden te onderhouden — Laman en Lemuël morren tegen hun vader — Nephi is gehoorzaam en bidt in geloof; de Heer spreekt tot hem en hij wordt gekozen om over zijn broeders te heersen. Ongeveer 600 v.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"Het eerste boek Nephi 2","prevTitle":"Het eerste boek Nephi 1","nextTitle":"Het eerste boek Nephi 3","verses":[{"vNo":1,"txt":"               Want zie, het geschiedde dat de Heer tot mijn vader sprak, ja, in een droom, en tot hem zeide: Gezegend zijt gij, Lehi, wegens de dingen die gij hebt gedaan; en zie, omdat gij getrouw zijt geweest en dit volk de dingen hebt bekendgemaakt die Ik u heb geboden, staan zij u naar het leven."},{"vNo":2,"txt":" En het geschiedde dat de Heer mijn vader gebood, ja, in een droom, zijn gezin mee te nemen en de wildernis in te trekken."},{"vNo":3,"txt":" En het geschiedde dat hij het woord des Heren gehoorzaam was; daarom handelde hij zoals de Heer hem gebood."},{"vNo":4,"txt":" En het geschiedde dat hij de wildernis introk. En hij liet zijn huis en zijn erfland en zijn goud en zijn zilver en zijn waardevolle dingen achter, en nam niets mee, behalve zijn gezin en voorraad en tenten, en trok de wildernis in."},{"vNo":5,"txt":" En hij daalde af door de kuststreek van de Rode Zee; en hij trok door de wildernis in de streek die dichter bij de Rode Zee ligt; en hij trok door de wildernis met zijn gezin, dat bestond uit mijn moeder Sariah en mijn oudere broeders, namelijk Laman, Lemuël en Sam."},{"vNo":6,"txt":" En het geschiedde, toen hij drie dagen door de wildernis was getrokken, dat hij zijn tent opsloeg in een dal aan de oever van een rivier met water."},{"vNo":7,"txt":" En het geschiedde dat hij een altaar van stenen bouwde en de Heer een offer bracht en de Heer, onze God, dank betuigde."},{"vNo":8,"txt":" En het geschiedde dat hij de naam van de rivier Laman noemde, en ze mondde uit in de Rode Zee; en het dal bevond zich in de streek bij die monding."},{"vNo":9,"txt":" En toen mijn vader zag dat de wateren van de rivier uitmondden in de bron van de Rode Zee, sprak hij tot Laman, zeggende: O, dat gij gelijk deze rivier mocht zijn, voortdurend uitlopende in de bron aller gerechtigheid!"},{"vNo":10,"txt":" En hij sprak ook tot Lemuël: O, dat gij gelijk dit dal mocht zijn, onwrikbaar en standvastig, en onveranderlijk in het onderhouden van de geboden des Heren!"},{"vNo":11,"txt":" Nu zeide hij dat wegens de halsstarrigheid van Laman en Lemuël; want zie, zij morden over vele dingen tegen hun vader, omdat hij een man van visioenen was en hen uit het land Jeruzalem had geleid, om hun erfland en hun goud en hun zilver en hun waardevol bezit achter te laten, en om in de wildernis om te komen. En dat, zo zeiden zij, had hij gedaan wegens de dwaze inbeeldingen van zijn hart."},{"vNo":12,"txt":" En aldus morden Laman en Lemuël, de oudsten zijnde, tegen hun vader. En zij morden omdat zij geen kennis hadden van de handelwijzen van die God die hen had geschapen."},{"vNo":13,"txt":" Evenmin geloofden zij dat Jeruzalem, die grote stad, kon worden verwoest volgens de woorden der profeten. En zij waren zoals de Joden in Jeruzalem die mijn vader naar het leven stonden."},{"vNo":14,"txt":" En het geschiedde dat mijn vader in het dal Lemuël, vervuld zijnde met de Geest, met kracht tot hen sprak, totdat hun lichaam voor hem sidderde. En hij beschaamde hen, zodat zij niets tegen hem durfden in te brengen; daarom deden zij wat hij hun gebood."},{"vNo":15,"txt":" En mijn vader woonde in een tent."},{"vNo":16,"txt":" En het geschiedde dat ik, Nephi, zeer jong zijnde, maar niettemin fors van gestalte, ook een groot verlangen had om de verborgenheden Gods te kennen; daarom riep ik de Heer aan; en zie, Hij kwam tot mij en verzachtte mijn hart, zodat ik al de woorden geloofde die mijn vader had gesproken; daarom stond ik niet tegen hem op zoals mijn broeders."},{"vNo":17,"txt":" En ik sprak tot Sam en maakte hem de dingen bekend die de Heer mij door zijn Heilige Geest had geopenbaard. En het geschiedde dat hij mijn woorden geloofde."},{"vNo":18,"txt":" Maar zie, Laman en Lemuël wilden niet naar mijn woorden luisteren; en daar ik bedroefd was wegens de verstoktheid van hun hart, riep ik de Heer voor hen aan."},{"vNo":19,"txt":" En het geschiedde dat de Heer tot mij sprak, zeggende: Gezegend zijt gij, Nephi, wegens uw geloof, want gij hebt Mij ijverig gezocht met een nederig hart."},{"vNo":20,"txt":" En voor zoverre gij mijn geboden onderhoudt, zult gij voorspoedig zijn en naar een land van belofte worden geleid; ja, een land dat Ik voor u heb toebereid; ja, een land dat verkieslijk is boven alle andere landen."},{"vNo":21,"txt":" En voor zoverre uw broeders tegen u opstaan, zullen zij van de tegenwoordigheid des Heren worden afgesneden."},{"vNo":22,"txt":" En voor zoverre gij mijn geboden onderhoudt, zult gij als heerser en leraar over uw broeders worden gesteld."},{"vNo":23,"txt":" Want zie, ten dage dat zij tegen Mij opstaan, zal Ik hen vervloeken, ja, met een zware vervloeking, en zij zullen geen macht over uw nakomelingen hebben, tenzij ook zij tegen Mij opstaan."},{"vNo":24,"txt":" En indien zij tegen Mij opstaan, zullen zij een tuchtroede voor uw nakomelingen zijn, om hen tot herinnering aan te zetten."}]}