{"heading":"De Messias zal een licht voor de andere volken zijn en de gevangenen bevrijden — Israël zal in de laatste dagen met macht worden vergaderd — Koningen zullen hun voedstervaders zijn — Vergelijk Jesaja 49. Ongeveer 588–570 v.C.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"Het eerste boek Nephi 21","verses":[{"vNo":"1 ","txt":"En voorts: Hoort, o gij huis Israëls, gij allen, die zijt afgebroken en verdreven wegens de goddeloosheid van de herders van mijn volk; ja, gij allen, die zijt afgebroken, die wijd en zijd verspreid zijt, die van mijn volk zijt, o huis Israëls. Hoort naar Mij, gij eilanden, en luistert, gij volken van verre; de Heer heeft mij geroepen van de schoot af; van het ingewand van mijn moeder af heeft Hij mijn naam gemeld."},{"vNo":"2 ","txt":"En Hij heeft mijn mond gemaakt als een scherp zwaard; onder de schaduw van zijn hand heeft Hij mij verborgen; en Hij heeft mij tot een zuivere pijl gemaakt; in zijn pijlkoker heeft Hij mij verborgen;"},{"vNo":"3 ","txt":"en Hij zeide tot mij: Gij zijt mijn knecht, o Israël, in wie Ik zal worden verheerlijkt."},{"vNo":"4 ","txt":"Toen zeide ik: Ik heb tevergeefs gearbeid, ik heb mijn kracht voor niets en tevergeefs verbruikt; gewis is mijn recht bij de Heer en mijn werk bij mijn God."},{"vNo":"5 ","txt":"En nu, zegt de Heer — die Zich mij van de moederschoot af vormde tot zijn knecht, opdat ik Jakob tot Hem zou terugbrengen — Hoewel Israël niet is vergaderd, nochtans zal ik verheerlijkt worden in de ogen des Heren, en mijn God zal mijn sterkte zijn."},{"vNo":"6 ","txt":"En Hij zeide: Het is te gering dat gij Mij een knecht zoudt zijn om de stammen van Jakob weder op te richten en de bewaarden van Israël terug te brengen. Ik stel u ook tot een licht voor de andere volken, opdat gij mijn heil zult zijn tot aan de einden der aarde."},{"vNo":"7 ","txt":"Aldus zegt de Heer, de Verlosser van Israël, zijn Heilige, tot hem die door de mens wordt veracht, tot hem die de natiën verafschuwen, tot de knecht van heersers: Koningen zullen het zien en opstaan, ook vorsten zullen zich neerbuigen, ter wille van de Heer, die getrouw is."},{"vNo":"8 ","txt":"Aldus zegt de Heer: In de tijd des welbehagens heb Ik u verhoord, o eilanden der zee, en ten dage des heils heb Ik u geholpen; en Ik zal u bewaren, en u mijn knecht geven tot een verbond des volks om het aardrijk op te richten, om de verwoeste erfenissen te doen beërven;"},{"vNo":"9 ","txt":"opdat gij tot de gevangenen zult zeggen: Gaat uit! Tot hen, die in duisternis zijn: Komt tevoorschijn! Zij zullen op de wegen grazen en op alle hoge plaatsen zullen hun weiden zijn."},{"vNo":"10 ","txt":"Zij zullen hongeren noch dorsten, en de hitte en de zon zullen hen niet treffen; want hun Ontfermer zal hen leiden, ja, hen voeren aan de waterbronnen."},{"vNo":"11 ","txt":"En Ik zal al mijn bergen tot een weg maken, en mijn heerbanen zullen verhoogd worden."},{"vNo":"12 ","txt":"En dan, o huis Israëls, zie, dezen zullen van verre komen; en zie, die van het noorden en het westen; en genen uit het land Sinim."},{"vNo":"13 ","txt":"Juicht, gij hemelen; en verheug u, gij aarde, want de voeten van hen, die in het oosten zijn, zullen worden gevestigd; en breekt uit in gejubel, gij bergen; want zij zullen niet meer worden geslagen; want de Heer heeft zijn volk vertroost en zal Zich over zijn ellendigen ontfermen."},{"vNo":"14 ","txt":"Maar zie, Zion heeft gezegd: De Heer heeft mij verlaten, en mijn Heer is mij vergeten — maar Hij zal tonen dat Hij dat niet heeft gedaan."},{"vNo":"15 ","txt":"Want kan ook een vrouw haar zuigeling vergeten, dat zij zich niet ontfermt over de zoon van haar schoot? Ja, al zouden zij vergeten, toch vergeet Ik u niet, o huis Israëls."},{"vNo":"16 ","txt":"Zie, Ik heb u in mijn handpalmen gegraveerd; uw muren heb Ik voortdurend voor ogen."},{"vNo":"17 ","txt":"Uw kinderen zullen zich tegen uw verwoesters haasten; en zij, die u hebben verwoest, zullen van u uitgaan."},{"vNo":"18 ","txt":"Hef uw ogen op naar rondom en zie; al dezen vergaderen zich en zij zullen tot u komen. Zowaar Ik leef, spreekt de Heer, gij zult u voorzeker met al dezen als met een sieraad bekleden, en gij zult ze u aanbinden, gelijk een bruid."},{"vNo":"19 ","txt":"Want uw verwoeste en uw eenzame plaatsen en uw vernield land zullen nu te benauwd zijn wegens de inwoners; en zij die u verslonden, zullen verre zijn."},{"vNo":"20 ","txt":"De kinderen die gij zult hebben, nadat gij de eersten hebt verloren, zullen wederom voor uw oren zeggen: De plaats is mij te eng; maak mij ruimte dat ik kan wonen."},{"vNo":"21 ","txt":"Dan zult gij in uw hart zeggen: Wie heeft mij dezen gebaard, aangezien ik mijn kinderen heb verloren en eenzaam ben, een gevangene, her- en derwaarts geweken? En wie heeft dezen grootgebracht? Zie, ik was alleen overgebleven; waar waren dezen?"},{"vNo":"22 ","txt":"Aldus zegt de Here God: Zie, Ik zal mijn hand tot de andere volken opheffen en Ik zal mijn standaard tot de volken opsteken; en zij zullen uw zonen in hun armen brengen, en uw dochters zullen op hun schouders worden gedragen."},{"vNo":"23 ","txt":"En koningen zullen uw voedstervaders zijn en hun vorstinnen uw zoogsters; met het aangezicht ter aarde zullen zij zich voor u buigen en het stof uwer voeten lekken; en gij zult weten, dat Ik de Heer ben; want zij die Mij verwachten, zullen niet beschaamd worden."},{"vNo":"24 ","txt":"Want zal aan de sterken de buit worden ontnomen, of zullen de wettige gevangenen worden bevrijd?"},{"vNo":"25 ","txt":"Maar aldus zegt de Heer: Toch zullen de gevangenen aan de sterken worden ontnomen, en de buit van de geweldenaar zal worden bevrijd; want Ik zal strijden met hem die met u strijdt en Ik zal uw kinderen redden."},{"vNo":"26 ","txt":"En Ik zal hen die u verdrukken hun eigen vlees doen eten; van hun eigen bloed zullen zij dronken worden als van zoete wijn; en alle vlees zal weten dat Ik, de Heer, uw Redder ben, en uw Verlosser, de Machtige Jakobs."}]}