{"heading":"Israël zal over het gehele oppervlak der aarde worden verstrooid — De andere volken zullen Israël in de laatste dagen verzorgen en met het evangelie voeden — Israël zal worden vergaderd en gered, en de goddelozen zullen branden als stoppels — Het koninkrijk van de duivel zal worden vernietigd en Satan zal worden gebonden. Ongeveer 588–570 v.C.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":21,"nextNo":1,"chapterTitle":"Het eerste boek Nephi 22","prevTitle":"Het eerste boek Nephi 21","nextTitle":"Het tweede boek Nephi 1","verses":[{"vNo":1,"txt":"               En nu geschiedde het, nadat ik, Nephi, deze dingen die op de platen van koper waren gegraveerd, had gelezen, dat mijn broeders tot mij kwamen en mij zeiden: Wat betekenen die dingen die gij hebt gelezen? Zie, moeten zij worden opgevat als dingen die geestelijk zijn, die zullen geschieden naar de geest en niet naar het vlees?"},{"vNo":2,"txt":" En ik, Nephi, zeide tot hen: Zie, zij zijn door de stem van de Geest aan de profeet geopenbaard, want door de Geest worden aan de profeten alle dingen bekendgemaakt die de mensenkinderen naar het vlees zullen overkomen."},{"vNo":3,"txt":" Daarom hebben de dingen waarover ik heb voorgelezen betrekking op zowel stoffelijke als geestelijke zaken; want het schijnt dat het huis Israëls vroeg of laat zal worden verstrooid over het gehele oppervlak der aarde, en ook onder alle natiën."},{"vNo":4,"txt":" En zie, velen zijn er van wie zij die in Jeruzalem zijn, het bestaan reeds niet meer weten. Ja, het merendeel van alle stammen is weggevoerd; en zij zijn her- en derwaarts verstrooid over de eilanden der zee; en niemand van ons weet waar zij zijn; wij weten alleen dat zij zijn weggevoerd."},{"vNo":5,"txt":" En sedert zij zijn weggevoerd, zijn deze dingen aangaande hen geprofeteerd, en ook aangaande allen die hierna zullen worden verstrooid en verward wegens de Heilige Israëls; want tegen Hem zullen zij hun hart verstokken; daarom zullen zij onder alle natiën worden verstrooid en door alle mensen gehaat."},{"vNo":6,"txt":" Niettemin, wanneer zij door de andere volken zijn verzorgd, en de Heer voor de andere volken zijn hand heeft opgeheven en hen als een standaard heeft opgericht, en hun kinderen in hun armen en hun dochters op hun schouders zijn gedragen, zie, dan zijn deze dingen waarvan gesproken is stoffelijk; want aldus zijn de verbonden des Heren met onze vaderen; en het heeft betrekking op ons in de toekomende tijden, en ook op al onze broeders die van het huis Israëls zijn."},{"vNo":7,"txt":" En het betekent dat de tijd komt, nadat het gehele huis Israëls is verstrooid en verward, dat de Here God een machtige natie onder de andere volken zal doen opstaan, ja, op het oppervlak van dit land; en door haar zal ons nageslacht worden verstrooid."},{"vNo":8,"txt":" En nadat ons nageslacht is verstrooid, zal de Here God ertoe overgaan een wonderbaar werk onder de andere volken te verrichten, dat voor ons nageslacht van grote waarde zal zijn; daarom wordt erover gesproken alsof zij door de andere volken worden gevoed en in hun armen en op hun schouders worden gedragen."},{"vNo":9,"txt":" En het zal ook van waarde zijn voor de andere volken; en niet alleen voor de andere volken, maar voor het gehele huis Israëls, wegens het bekendmaken van de verbonden van de Vader des hemels met Abraham, zeggende: In uw nageslacht zullen alle geslachten der aarde worden gezegend."},{"vNo":10,"txt":" En ik wil, mijn broeders, dat gij weet dat alle geslachten der aarde niet kunnen worden gezegend, tenzij Hij zijn arm voor de ogen der natiën ontbloot."},{"vNo":11,"txt":" Daarom zal de Here God ertoe overgaan zijn arm voor de ogen van alle natiën te ontbloten door zijn verbonden en zijn evangelie te bewerkstelligen voor hen die van het huis Israëls zijn."},{"vNo":12,"txt":" Daarom zal Hij hen wederom uit gevangenschap brengen, en zij zullen naar hun erflanden worden vergaderd; en zij zullen uit de donkerheid en uit de duisternis worden gebracht; en zij zullen weten dat de Heer hun Redder en hun Verlosser is, de Machtige Israëls."},{"vNo":13,"txt":" En het bloed van die grote en gruwelijke kerk, die de hoer der gehele aarde is, zal op hun eigen hoofd neerkomen; want zij zullen onder elkaar oorlog voeren, en het zwaard van hun eigen handen zal op hun eigen hoofd neerkomen en zij zullen dronken zijn van hun eigen bloed."},{"vNo":14,"txt":" En alle natiën die tegen u, o huis Israëls, oorlog zullen voeren, zullen tegen elkaar worden gekeerd, en zij zullen in de kuil vallen die zij groeven om het volk des Heren te verstrikken. En allen die tegen Zion strijden, zullen worden vernietigd, en die grote hoer, die de rechte wegen des Heren heeft verdraaid, ja, die grote en gruwelijke kerk, zal in het stof tuimelen en haar val zal groot zijn."},{"vNo":15,"txt":" Want zie, zegt de profeet, de tijd komt spoedig dat Satan geen macht meer heeft over het hart der mensenkinderen; want weldra komt de dag dat alle hoogmoedigen en zij die goddeloos handelen als stoppels zullen zijn; en de dag komt dat zij moeten worden verbrand."},{"vNo":16,"txt":" Want de tijd komt spoedig dat de volheid van de verbolgenheid Gods op alle mensenkinderen wordt uitgestort; want Hij zal niet toestaan dat de goddelozen de rechtvaardigen vernietigen."},{"vNo":17,"txt":" Daarom zal Hij de rechtvaardigen door zijn macht bewaren, zelfs al moet de volheid van zijn verbolgenheid komen om de rechtvaardigen te bewaren, zelfs tot de verwoesting van hun vijanden door vuur toe. Daarom behoeven de rechtvaardigen niet te vrezen; want aldus zegt de profeet: Zij zullen worden gered, zo nodig zelfs door vuur."},{"vNo":18,"txt":" Zie, mijn broeders, ik zeg u dat deze dingen weldra moeten komen; ja, bloed en vuur en damp van rook moeten komen; en het moet op het oppervlak van deze aarde zijn; en het overkomt de mensen naar het vlees, indien zij hun hart tegen de Heilige Israëls verstokken."},{"vNo":19,"txt":" Want zie, de rechtvaardigen zullen niet verloren gaan; want de tijd moet zeker komen dat allen die tegen Zion strijden, worden afgesneden."},{"vNo":20,"txt":" En de Heer zal voor zijn volk gewis een weg bereiden, ter vervulling van de woorden van Mozes, toen hij zeide: Een profeet zoals ik zal de Heer, uw God, doen opstaan voor u; naar hem zult gij luisteren in alles wat hij u ook zal zeggen. En het zal geschieden dat allen die niet naar die profeet willen luisteren, uit het midden des volks zullen worden afgesneden."},{"vNo":21,"txt":" En nu maak ik, Nephi, u bekend dat die profeet van wie Mozes sprak, de Heilige Israëls was; daarom zal Hij richten in gerechtigheid."},{"vNo":22,"txt":" En de rechtvaardigen behoeven niet te vrezen, want zij zijn degenen die niet beschaamd zullen worden gemaakt. Maar wel het koninkrijk van de duivel, dat onder de mensenkinderen zal worden opgericht, welk koninkrijk is gevestigd onder hen die in het vlees zijn —"},{"vNo":23,"txt":" want de tijd komt spoedig dat alle kerken die zijn gesticht om gewin, en alle die zijn gesticht om macht over het vlees te verkrijgen, en zij die zijn gesticht om in trek te zijn in de ogen der wereld, en zij die de lusten van het vlees en de dingen der wereld najagen, en om allerlei ongerechtigheid te bedrijven, ja, kortom, allen die tot het koninkrijk van de duivel behoren, die zijn het die reden hebben om te vrezen en te beven en te sidderen; die zijn het die diep in het stof moeten worden gebracht; die zijn het die als stoppels moeten worden verteerd; en dit is naar de woorden van de profeet."},{"vNo":24,"txt":" En de tijd komt spoedig, dat de rechtvaardigen als kalveren uit de stal moeten worden weggeleid, en de Heilige Israëls moet regeren met heerschappij en kracht en macht en grote heerlijkheid."},{"vNo":25,"txt":" En Hij vergadert zijn kinderen uit de vier hoeken der aarde; en Hij telt zijn schapen, en zij kennen Hem; en er zal één kudde zijn en één Herder; en Hij zal zijn schapen voeden, en in Hem zullen zij weide vinden."},{"vNo":26,"txt":" En wegens de rechtvaardigheid van zijn volk heeft Satan geen macht; daarom kan hij vele jaren lang niet worden losgelaten; want hij heeft geen macht over het hart der mensen, want zij verblijven in rechtvaardigheid, en de Heilige Israëls regeert."},{"vNo":27,"txt":" En nu, zie, ik, Nephi, zeg u dat al deze dingen naar het vlees moeten geschieden."},{"vNo":28,"txt":" Maar zie, alle natiën, geslachten, talen en volken zullen veilig in de Heilige Israëls verblijven, indien zij zich bekeren."},{"vNo":29,"txt":" En nu eindig ik, Nephi, want ik durf vooralsnog niet verder over deze dingen te spreken."},{"vNo":30,"txt":" Welnu, mijn broeders, ik wil dat gij bedenkt dat de dingen die op de platen van koper zijn geschreven, waar zijn; en zij getuigen dat een mens gehoorzaam moet zijn aan de geboden Gods."},{"vNo":31,"txt":" Daarom behoeft gij niet te veronderstellen dat ik en mijn vader de enigen zijn die hebben getuigd, en ze ook hebben geleerd. Welnu, indien gij gehoorzaam zijt aan de geboden en tot het einde volhardt, zult gij ten laatsten dage behouden worden. En zo is het. Amen."}]}