{"heading":"Nephi doodt Laban op bevel van de Heer en verzekert zich vervolgens van de platen van koper door middel van een list — Zoram besluit zich bij het gezin van Lehi in de wildernis te voegen. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"Het eerste boek Nephi 4","verses":[{"vNo":"1 ","txt":"En het geschiedde dat ik tot mijn broeders sprak, zeggende: Laten wij nogmaals opgaan naar Jeruzalem, en laten wij getrouw zijn in het onderhouden van de geboden des Heren; want zie, Hij is machtiger dan de gehele aarde, waarom dan niet machtiger dan Laban en zijn vijftig, ja, of zelfs dan zijn tienduizenden?"},{"vNo":"2 ","txt":"Laten wij daarom opgaan; laten wij sterk zijn, gelijk Mozes; want hij sprak waarlijk tot de wateren van de Rode Zee en die scheidden zich her- en derwaarts, en onze vaderen, die uit gevangenschap kwamen, trokken erdoorheen op droge grond, en de legers van Farao achtervolgden hen en verdronken in de wateren van de Rode Zee."},{"vNo":"3 ","txt":"Welnu, zie, gij weet dat dit waar is; en gij weet ook dat een engel tot u heeft gesproken; hoe kunt gij dan nog twijfelen? Laten wij opgaan; de Heer kan ons bevrijden gelijk onze vaderen, en Laban vernietigen gelijk de Egyptenaren."},{"vNo":"4 ","txt":"Welnu, toen ik die woorden had gesproken, waren zij nog steeds verbolgen en bleven zij morren; niettemin volgden zij mij tot wij de muren van Jeruzalem hadden bereikt."},{"vNo":"5 ","txt":"En het was des nachts; en ik liet hen zich buiten de muren verbergen. En toen zij zich hadden verborgen, sloop ik, Nephi, de stad in en ging op weg naar het huis van Laban."},{"vNo":"6 ","txt":"En ik werd door de Geest geleid, van tevoren niet wetende wat ik moest doen."},{"vNo":"7 ","txt":"Niettemin ging ik verder en toen ik het huis van Laban naderde, zag ik een man, en hij was vóór mij op de grond gevallen, want hij was dronken van de wijn."},{"vNo":"8 ","txt":"En toen ik bij hem kwam, merkte ik dat het Laban was."},{"vNo":"9 ","txt":"En ik zag zijn zwaard en trok het uit de schede; en het gevest was van zuiver goud en de makelij ervan was buitengewoon fraai, en ik zag dat de kling van het zwaard van het edelste staal was."},{"vNo":"10 ","txt":"En het geschiedde dat de Geest er bij mij op aandrong Laban te doden; maar ik zeide in mijn hart: Nooit te eniger tijd heb ik het bloed van een mens vergoten. En ik deinsde terug en wilde dat ik hem niet behoefde te doden."},{"vNo":"11 ","txt":"En wederom zeide de Geest tot mij: Zie, de Heer heeft hem in uw handen overgeleverd. Ja, en ik wist ook dat hij had getracht mij van het leven te beroven; ja, en dat hij niet wilde luisteren naar de geboden des Heren; en ook had hij zich ons bezit toegeëigend."},{"vNo":"12 ","txt":"En het geschiedde dat de Geest wederom tot mij zeide: Dood hem, want de Heer heeft hem in uw handen overgeleverd;"},{"vNo":"13 ","txt":"zie, de Heer doodt de goddelozen om zijn rechtvaardige doeleinden te vervullen. Het is beter dat één mens omkomt dan dat een natie in ongeloof verkommert en verloren gaat."},{"vNo":"14 ","txt":"Welnu, toen ik, Nephi, die woorden hoorde, herinnerde ik mij de woorden des Heren die Hij in de wildernis tot mij had gesproken, zeggende: Voor zoverre uw nageslacht mijn geboden onderhoudt, zal het voorspoedig zijn in het land van belofte."},{"vNo":"15 ","txt":"Ja, en tevens bedacht ik dat zij de geboden des Heren volgens de wet van Mozes niet konden onderhouden, tenzij zij de wet hadden."},{"vNo":"16 ","txt":"En ik wist ook dat de wet op de platen van koper was gegraveerd."},{"vNo":"17 ","txt":"En voorts wist ik dat de Heer Laban in mijn handen had overgeleverd om deze reden: dat ik de kronieken zou verkrijgen volgens zijn geboden."},{"vNo":"18 ","txt":"Daarom gehoorzaamde ik de stem des Geestes, vatte Laban bij zijn hoofdhaar en sloeg hem het hoofd af met zijn eigen zwaard."},{"vNo":"19 ","txt":"En toen ik hem het hoofd had afgeslagen met zijn eigen zwaard, nam ik de klederen van Laban en trok die zelf aan; ja, alles; en ik omgordde mijn lendenen met zijn harnas."},{"vNo":"20 ","txt":"En toen ik dat had gedaan, begaf ik mij naar de schatkamer van Laban. En terwijl ik mij naar de schatkamer van Laban begaf, zie, daar zag ik de dienstknecht van Laban die de sleutels van de schatkamer had. En ik gebood hem met de stem van Laban mij naar de schatkamer te vergezellen."},{"vNo":"21 ","txt":"En hij veronderstelde dat ik zijn meester, Laban, was, want hij zag de klederen en ook het zwaard dat om mijn lendenen was gegord."},{"vNo":"22 ","txt":"En hij sprak tot mij over de oudsten der Joden, want hij wist dat zijn meester, Laban, die avond bij hen was geweest."},{"vNo":"23 ","txt":"En ik sprak tot hem alsof het Laban was geweest."},{"vNo":"24 ","txt":"En ik zeide hem ook dat ik de graveersels, die zich op de platen van koper bevonden, naar mijn oudere broeders moest brengen, die buiten de muren waren."},{"vNo":"25 ","txt":"En tevens gebood ik hem mij te volgen."},{"vNo":"26 ","txt":"En hij, veronderstellende dat ik over de broeders der kerk sprak en dat ik werkelijk die Laban was die ik had gedood, welnu, daarom volgde hij mij."},{"vNo":"27 ","txt":"En hij sprak vele malen tot mij over de oudsten der Joden, terwijl ik mij naar mijn broeders begaf die buiten de muren waren."},{"vNo":"28 ","txt":"En het geschiedde dat Laman, toen hij mij zag, uitermate bang werd, en ook Lemuël en Sam. En zij vluchtten van mij weg, want zij dachten dat ik Laban was en dat hij mij had gedood en ook hun het leven wilde benemen."},{"vNo":"29 ","txt":"En het geschiedde dat ik hen nariep en dat zij mij hoorden, waarop zij hun vlucht staakten."},{"vNo":"30 ","txt":"En het geschiedde, toen de dienstknecht van Laban mijn broeders zag, dat hij begon te beven en op het punt stond van mij weg te vluchten en terug te keren naar de stad Jeruzalem."},{"vNo":"31 ","txt":"En daar ik, Nephi, fors van gestalte was en ook veel kracht van de Heer had ontvangen, greep ik de dienstknecht van Laban en hield hem vast, opdat hij niet zou vluchten."},{"vNo":"32 ","txt":"En het geschiedde dat ik met hem sprak en zeide, dat indien hij naar mijn woorden luisterde, zowaar de Heer leeft, en zowaar ik leef, ja, dat indien hij naar onze woorden luisterde, wij zijn leven zouden sparen."},{"vNo":"33 ","txt":"En ik sprak tot hem en zeide, ja, zelfs onder ede, dat hij niet behoefde te vrezen, dat hij een vrij man zou zijn zoals wij indien hij met ons wilde afdalen de wildernis in."},{"vNo":"34 ","txt":"En ook sprak ik tot hem, zeggende: Stellig heeft de Heer ons geboden dit te doen; en moeten wij niet nauwgezet zijn in het onderhouden van de geboden des Heren? Welnu, indien gij bereid zijt in de wildernis af te dalen naar mijn vader, zult gij bij ons een woonplaats hebben."},{"vNo":"35 ","txt":"En het geschiedde dat Zoram moed vatte dankzij de woorden die ik had gesproken. Zoram nu was de naam van de dienstknecht; en hij beloofde in de wildernis af te dalen naar onze vader. Ja, en hij bezwoer ons ook vanaf die tijd bij ons te blijven."},{"vNo":"36 ","txt":"Nu verlangden wij dat hij bij ons zou blijven en wel om deze reden: dat de Joden niets zouden weten van onze vlucht de wildernis in, opdat zij ons niet zouden achtervolgen en vernietigen."},{"vNo":"37 ","txt":"En het geschiedde, toen Zoram ons een eed had gezworen, dat onze vrees aangaande hem verdween."},{"vNo":"38 ","txt":"En het geschiedde dat wij de platen van koper meenamen, en ook de dienstknecht van Laban, en de wildernis introkken en naar de tent van onze vader reisden."}]}