{"heading":"Lehi’s zoons keren terug naar Jeruzalem en nodigen Ismaël en zijn huisgezin uit hen op hun reis te vergezellen — Laman en anderen komen in opstand — Nephi spoort zijn broeders aan geloof in de Heer te hebben — Zij binden hem met koorden vast en beramen zijn vernietiging — Hij wordt bevrijd door de kracht van het geloof — Zijn broeders vragen om vergeving — Lehi en zijn groep brengen offerande en brandoffers. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"Het eerste boek Nephi 7","verses":[{"vNo":"1 ","txt":"En nu wil ik dat gij weet dat toen mijn vader Lehi zijn profetieën over zijn nageslacht had beëindigd, het geschiedde dat de Heer wederom tot hem sprak, zeggende dat het niet goed voor hem, Lehi, was dat hij alleen zijn eigen gezin zou meenemen de wildernis in, maar dat zijn zoons dochters tot vrouw moesten nemen om voor de Heer nageslacht te verwekken in het land van belofte."},{"vNo":"2 ","txt":"En het geschiedde dat de Heer hem gebood dat ik, Nephi, en mijn broeders wederom naar het land Jeruzalem zouden terugkeren en Ismaël en zijn gezin meebrengen, afdalend de wildernis in."},{"vNo":"3 ","txt":"En het geschiedde dat ik, Nephi, samen met mijn broeders, wederom de wildernis inging om naar Jeruzalem op te gaan."},{"vNo":"4 ","txt":"En het geschiedde dat wij opgingen naar het huis van Ismaël en genade vonden in de ogen van Ismaël, zodat wij de woorden des Heren tot hem spraken."},{"vNo":"5 ","txt":"En het geschiedde dat de Heer het hart van Ismaël verzachtte, en ook zijn huisgezin, zodat zij met ons meereisden, afdalend de wildernis in, naar de tent van onze vader."},{"vNo":"6 ","txt":"En het geschiedde, toen wij door de wildernis reisden, zie, dat Laman en Lemuël, en twee van de dochters van Ismaël, en de twee zoons van Ismaël met hun gezin, tegen ons opstonden; ja, tegen mij, Nephi, en Sam, en hun vader Ismaël en zijn vrouw en zijn drie overige dochters."},{"vNo":"7 ","txt":"En het geschiedde in die opstand dat zij wilden terugkeren naar het land Jeruzalem."},{"vNo":"8 ","txt":"En nu sprak ik, Nephi, tot hen, omdat ik bedroefd was wegens de verstoktheid van hun hart, ja, namelijk tot Laman en Lemuël, zeggende: Zie, gij zijt mijn oudere broeders, en hoe komt het dat uw hart zo verstokt is en uw verstand zo verblind dat het voor u nodig is dat ik, uw jongere broeder, tot u spreek, ja, en u het voorbeeld geef?"},{"vNo":"9 ","txt":"Hoe komt het dat gij niet naar het woord des Heren hebt geluisterd?"},{"vNo":"10 ","txt":"Hoe komt het dat gij vergeten zijt dat gij een engel des Heren hebt gezien?"},{"vNo":"11 ","txt":"Ja, en hoe komt het dat gij vergeten zijt welke grote dingen de Heer voor ons heeft gedaan door ons uit de handen van Laban te bevrijden, en ook ons in staat te stellen de kroniek te verkrijgen?"},{"vNo":"12 ","txt":"Ja, en hoe komt het dat gij vergeten zijt dat de Heer in staat is alle dingen volgens zijn wil te doen voor de mensenkinderen, indien zij geloof in Hem oefenen? Daarom, laten wij Hem getrouw zijn."},{"vNo":"13 ","txt":"En indien wij Hem getrouw zijn, zullen wij het land van belofte verkrijgen; en gij zult te zijner tijd weten dat het woord des Heren aangaande de verwoesting van Jeruzalem zal worden vervuld; want alles wat de Heer aangaande de verwoesting van Jeruzalem heeft gesproken, moet worden vervuld."},{"vNo":"14 ","txt":"Want zie, de Geest des Heren houdt weldra op op hen in te werken; want zie, zij hebben de profeten verworpen, en Jeremia in de gevangenis geworpen. En zij hebben getracht mijn vader van het leven te beroven, waardoor zij hem uit het land hebben verdreven."},{"vNo":"15 ","txt":"Welnu, zie, ik zeg u dat indien gij naar Jeruzalem terugkeert, gij samen met hen zult omkomen. En nu, gaat op naar dat land indien gij dat verkiest, maar houdt de woorden die ik tot u spreek in gedachten, dat indien gij gaat, ook gij zult omkomen, want aldus dringt de Geest des Heren mij te spreken."},{"vNo":"16 ","txt":"En het geschiedde, toen ik, Nephi, die woorden tot mijn broeders had gesproken, dat zij vertoornd op mij waren. En het geschiedde dat zij mij vastgrepen, want zie, zij waren buitengewoon verbolgen, en zij bonden mij met koorden vast — want zij trachtten mij van het leven te beroven — teneinde mij in de wildernis achter te laten om door wilde dieren te worden verslonden."},{"vNo":"17 ","txt":"Maar het geschiedde dat ik tot de Heer bad, zeggende: O Heer, wil mij, naar mijn geloof in U, uit de handen van mijn broeders bevrijden; ja, geef mij kracht dat ik deze banden waarmee ik ben gebonden, mag verbreken."},{"vNo":"18 ","txt":"En het geschiedde, toen ik die woorden had gezegd, zie, dat de banden van mijn handen en voeten werden losgemaakt, en ik stond voor mijn broeders en sprak wederom tot hen."},{"vNo":"19 ","txt":"En het geschiedde dat zij wederom vertoornd op mij waren en aanstalten maakten mij vast te grijpen; maar zie, een van de dochters van Ismaël, ja, en ook haar moeder, en een van de zoons van Ismaël, pleitten bij mijn broeders, zodat zij hun hart verzachtten; en zij trachtten niet langer mij van het leven te beroven."},{"vNo":"20 ","txt":"En het geschiedde dat zij bedroefd waren over hun goddeloosheid, zodat zij zich voor mij neerbogen en mij smeekten hun te willen vergeven wat zij mij hadden aangedaan."},{"vNo":"21 ","txt":"En het geschiedde dat ik hun oprecht vergeving schonk voor alles wat zij hadden gedaan, en ik spoorde hen aan tot de Heer, hun God, om vergeving te bidden. En het geschiedde dat zij aldus deden. En toen zij tot de Heer hadden gebeden, trokken wij wederom verder op onze reis naar de tent van onze vader."},{"vNo":"22 ","txt":"En het geschiedde dat wij naar de tent van onze vader afdaalden. En toen ik en mijn broeders en het gehele huis van Ismaël naar de tent van mijn vader waren afgedaald, dankten zij de Heer, hun God; en zij offerden Hem offerande en brandoffers."}]}