{"heading":"Lehi ziet een visioen van de boom des levens — Hij neemt van de vrucht ervan en wil dat zijn gezin dat ook doet — Hij ziet een roede van ijzer, een eng en smal pad en de misten van duisternis die de mensen omhullen — Sariah, Nephi en Sam nemen van de vrucht, maar Laman en Lemuël weigeren. Ongeveer 600–592 v.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"Het eerste boek Nephi 8","prevTitle":"Het eerste boek Nephi 7","nextTitle":"Het eerste boek Nephi 9","verses":[{"vNo":1,"txt":"               En het geschiedde dat wij allerlei zaden van iedere soort hadden verzameld, zowel zaden van iedere soort graan, alsook zaden van iedere soort vruchten."},{"vNo":2,"txt":" En het geschiedde, terwijl mijn vader in de wildernis vertoefde, dat hij tot ons sprak, zeggende: Zie, ik heb een droom gedroomd; of met andere woorden, ik heb een visioen gezien."},{"vNo":3,"txt":" En zie, wegens hetgeen ik heb gezien, heb ik reden mij in de Heer te verheugen over Nephi en tevens over Sam; want ik heb reden te veronderstellen dat zij, en ook velen van hun nageslacht, zullen worden gered."},{"vNo":4,"txt":" Maar zie, Laman en Lemuël, voor u vrees ik ten zeerste; want zie, ik meende in mijn droom een donkere en sombere wildernis te zien."},{"vNo":5,"txt":" En het geschiedde dat ik een man zag, en hij was gekleed in een wit gewaad; en hij kwam voor mij staan."},{"vNo":6,"txt":" En het geschiedde dat hij tot mij sprak en mij verzocht hem te volgen."},{"vNo":7,"txt":" En het geschiedde, terwijl ik hem volgde, dat ik zag dat ik mij in een donkere en sombere woestenij bevond."},{"vNo":8,"txt":" En toen ik urenlang in de duisternis was voortgegaan, begon ik de Heer te bidden dat Hij barmhartig jegens mij zou zijn, naar de grootheid van zijn tedere barmhartigheden."},{"vNo":9,"txt":" En het geschiedde, nadat ik tot de Heer had gebeden, dat ik een grote en uitgestrekte vlakte zag."},{"vNo":10,"txt":" En het geschiedde dat ik een boom zag, waarvan de vrucht begerenswaardig was om iemand gelukkig te maken."},{"vNo":11,"txt":" En het geschiedde dat ik erheen ging en van de vrucht daarvan nam; en ik bemerkte dat ze zeer zoet was, zoeter dan alles wat ik ooit had geproefd. Ja, en ik zag dat de vrucht daarvan wit was en alle witheid die ik ooit had gezien, overtrof."},{"vNo":12,"txt":" En toen ik van de vrucht daarvan nam, vervulde zij mijn ziel met een buitengewoon grote vreugde; daarom begon ik ernaar te verlangen dat mijn gezin er ook van zou nemen; want ik wist dat ze boven alle andere vruchten begerenswaardig was."},{"vNo":13,"txt":" En toen ik om mij heen keek of ik misschien ook mijn gezin kon ontdekken, zag ik een rivier met water; en deze stroomde voort, en was vlak bij de boom waarvan ik de vrucht nam."},{"vNo":14,"txt":" En ik keek om te zien waar ze vandaan kwam; en ik zag de bron ervan even verderop; en bij die bron zag ik uw moeder Sariah en Sam en Nephi; en zij stonden daar alsof zij niet wisten waarheen zij zouden gaan."},{"vNo":15,"txt":" En het geschiedde dat ik hen wenkte; en tevens zeide ik hun met luide stem dat zij bij mij moesten komen en nemen van de vrucht die begerenswaardig was boven alle andere vruchten."},{"vNo":16,"txt":" En het geschiedde dat zij bij mij kwamen en ook van de vrucht namen."},{"vNo":17,"txt":" En het geschiedde dat ik verlangde dat ook Laman en Lemuël zouden komen en van de vrucht nemen; daarom richtte ik mijn blik naar de bron van de rivier in de hoop hen te zien."},{"vNo":18,"txt":" En het geschiedde dat ik hen zag, maar zij wilden niet bij mij komen en van de vrucht nemen."},{"vNo":19,"txt":" En ik zag een roede van ijzer, en deze liep langs de oever van de rivier en voerde naar de boom waar ik bij stond."},{"vNo":20,"txt":" En ik zag ook een eng en smal pad dat langs de roede van ijzer liep tot aan de boom waar ik bij stond; en het voerde ook langs de bron van de rivier naar een grote en uitgestrekte vlakte, die als het ware een wereld was."},{"vNo":21,"txt":" En ik zag talloze menigten mensen, van wie er zich velen naar voren drongen om het pad te bereiken dat voerde naar de boom waar ik bij stond."},{"vNo":22,"txt":" En het geschiedde dat zij naar voren kwamen en het pad betraden dat naar de boom voerde."},{"vNo":23,"txt":" En het geschiedde dat er een mist van duisternis opsteeg, ja, een buitengewoon dichte mist van duisternis, waardoor zij die zich op het pad hadden begeven hun weg kwijtraakten, zodat zij afdwaalden en verloren gingen."},{"vNo":24,"txt":" En het geschiedde dat ik anderen naar voren zag dringen, en zij kwamen en grepen het uiteinde van de roede van ijzer vast; en zij drongen naar voren door de mist van duisternis heen, zich vastklampende aan de roede van ijzer, totdat zij tevoorschijn kwamen en van de vrucht van de boom namen."},{"vNo":25,"txt":" En toen zij van de vrucht van de boom hadden genomen, keken zij om zich heen alsof zij zich schaamden."},{"vNo":26,"txt":" En ook ik keek om mij heen en zag aan de overkant van de rivier met water een groot en ruim gebouw; en het stond als het ware in de lucht, hoog boven de aarde."},{"vNo":27,"txt":" En het was vol mensen, zowel oude als jonge, zowel mannen als vrouwen; en hun wijze van kleden was buitengewoon fraai; en zij maakten spottende gebaren en wezen met hun vinger naar hen die de vrucht hadden bereikt en ervan namen."},{"vNo":28,"txt":" En toen zij van de vrucht hadden geproefd, schaamden zij zich wegens hen die de spot met hen dreven; en zij geraakten op verboden paden en gingen verloren."},{"vNo":29,"txt":" En nu vermeld ik, Nephi, niet alle woorden van mijn vader."},{"vNo":30,"txt":" Maar, om kort van schrijven te zijn, zie, hij zag andere menigten naar voren dringen; en zij kwamen en grepen het uiteinde van de roede van ijzer vast; en zij drongen naar voren, zich voortdurend vasthoudende aan de roede van ijzer, totdat zij tevoorschijn kwamen en neervielen en van de vrucht van de boom namen."},{"vNo":31,"txt":" En hij zag ook andere menigten die tastend hun weg zochten naar dat grote en ruime gebouw."},{"vNo":32,"txt":" En het geschiedde dat velen verdronken in de diepten van de rivier; en velen verdwenen uit zijn gezicht, dwalende op vreemde wegen."},{"vNo":33,"txt":" En de menigte die dat vreemde gebouw binnenging, was groot. En toen zij dat gebouw waren binnengegaan, wezen zij spottend met de vinger naar mij en naar hen die ook van de vrucht namen; maar wij sloegen geen acht op hen."},{"vNo":34,"txt":" Dit zijn de woorden van mijn vader: Want allen die acht op hen sloegen, waren afgevallen."},{"vNo":35,"txt":" En Laman en Lemuël namen niet van de vrucht, zeide mijn vader."},{"vNo":36,"txt":" En het geschiedde, nadat mijn vader alle woorden over zijn droom of visioen had gesproken — en het waren er vele — dat hij ons zeide, wegens de dingen die hij in een visioen had gezien, ten zeerste te vrezen voor Laman en Lemuël; ja, hij vreesde dat zij uit de tegenwoordigheid des Heren zouden worden geworpen."},{"vNo":37,"txt":" En hij spoorde hen toen met alle gevoeligheid van een tedere ouder aan naar zijn woorden te luisteren, opdat de Heer hun misschien barmhartig zou zijn en hen niet zou verwerpen; ja, mijn vader predikte tot hen."},{"vNo":38,"txt":" En toen hij tot hen had gepredikt, en hun ook aangaande vele dingen had geprofeteerd, verzocht hij hun de geboden des Heren te onderhouden; en hij hield op tot hen te spreken."}]}