{"heading":"Sa parofisaitaka ko Liai e dua na vanua ni bula galala—Era na veiseyaki ka yaviti na nona kawa kevaka era na cata na Yalo Savasava ni Isireli—Sa vakauqeti iratou na luvena me ratou tokara na iyaragi ni ivalavala dodonu. Rauta na 588–570 B.K.","sectionHeading":"A itukutuku ni mate i Liai. Eratou sa vorati Nifai na tuakana. Sa vakasalataki Nifai na Turaga me lako yani ki na loma ni lekutu. Na nona ilakolako ena loma ni lekutu kei na veika tale e so.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nifai 1","verses":[{"vNo":"1 ","txt":"Ia oqo, a sa yaco ni’u sa tinia na noqu vakavulici iratou na tuakaqu, koi au ko Nifai, sa vosataka talega e vuqa na ka vei iratou ko Liai na tamai keitou, ka tukuna tale vei iratou na veika lelevu ka a vakayacora vei iratou na Turaga ena nona kauti iratou tani mai na vanua ko Jerusalemi."},{"vNo":"2 ","txt":"Ka sa vosa vei iratou ena vuku ni nodratou veisaqasaqa mai wai, kei na yalo loloma ni Kalou ena nona a maroroya na nodratou bula, ka ratou a sega kina ni tilomi mai na wasawasa."},{"vNo":"3 ","txt":"Ka a vosa talega vei iratou me baleta na vanua yalataki, ka ratou sa rawata—na nona yalo loloma dina na Turaga ena nona a vakasalataki keimami me keimami dro tani mai na vanua ko Jerusalemi."},{"vNo":"4 ","txt":"Ka raica, sa kaya ko koya, Au a raica e dua na raivotu, ka’u kila kina ni sa vakarusai ko Jerusalemi; ka kevaka me datou a tiko ga mai Jerusalemi ke tou a sa mate talega."},{"vNo":"5 ","txt":"Ia, sa kaya ko koya, e dina ga ni a levu na nodatou rarawa, edatou sa mai rawata e dua na vanua yalataki, e dua na vanua sa digitaki duadua mai vei ira na veivanua kecega; e dua na vanua ka a veiyalayalati kina kei au na Turaga na Kalou me nodra ivotavota na noqu kawa. Io, sa veiyalayalatitaka na Turaga na vanua oqo vei au, kei ira na luvequ me sega ni mudu, kei ira kece talega ena tuberi ira mai na veivanua tale e so na liga ni Turaga."},{"vNo":"6 ","txt":"O koya, au sa parofisai kina, koi au ko Liai, me vaka na veivakauqeti ni Yalo sa tiko vei au, ni na sega ni dua e lako mai ki na vanua oqo ka vakavo ko ira ga era na vakau mai ena liga ni Turaga."},{"vNo":"7 ","txt":"O koya, sa vakatabui kina na vanua oqo vei koya ga sa kauta mai ko Koya. Ka kevaka era na qaravi Koya me vaka na veivakaro sa solia vei ira, ena yaco me vanua ni bula galala vei ira; o koya, era na sega kina ni vesuki sobu ena veivakabobulataki; ia kevaka sa vakakina, sa na vu ga mai na nodra caka cala; ni kevaka sa levu na caka cala sa na cudruvi na vanua ena vukudra, ia vei ira na ivalavala dodonu ena vakalougatataki me sega ni mudu."},{"vNo":"8 ","txt":"Ka raica, sa lewa yalomatua me na maroroi na vanua oqo ena gauna mada ga oqo mai vei ira na veimatanitu tale e so; ka raica, e ra na vakasinaita mai na veimatanitu na vanua oqo, ka na sega na vanua me ivotavota vakawa."},{"vNo":"9 ","txt":"O koya, au sa rawata kina e dua na yalayala, koi au ko Liai, ni kevaka era na maroroya na nona ivakaro ko ira ka a kauti ira mai na Turaga na Kalou mai na vanua ko Jerusalemi, era na tiko sautu ena dela ni vanua oqo; ka ra na taqomaki mai vei ira na veimatanitu kecega, me ra na taukena ga vakaira na vanua oqo. Ka kevaka era na muria na nona ivakaro era na vakalougatataki ena dela ni vanua oqo, ka na sega e dua me vakacacani ira, se me kauta laivi na vanua sa nodra ivotavota vakawa; ka ra na tiko maroroi tu me sega ni mudu."},{"vNo":"10 ","txt":"Ia raica, ni na yaco mai na gauna me ra na malumalumu sobu kina ena tawavakabauta, ni ra sa ciqoma oti na veivakalougatataki e vuqa mai na liga ni Turaga—ni ra sa kila tu na veika me baleta na buli ni vuravura, kei na tamata kecega, ka ra kila tu na nona cakacaka cecere ka talei na Turaga mai na buli ni vuravura; ka sa soli vei ira na kaukauwa me ra kitaka na ka kecega ena vakabauta; ka sa tu vei ira na veivakaro kece mai na ivakatekivu, ka ra sa kau mai ena nona loloma tawayalani ki na vanua yalataki ka talei oqo—raica, au sa kaya, kevaka ena yaco mai na siga me ra na vakanadakuya kina na Yalo Savasava ni Isireli, na Mesaia dina, na nodra Dauveivueti ka nodra Kalou, raica, ena tau kina vei ira na lewa i Koya sa Yalododonu."},{"vNo":"11 ","txt":"Io, ena kauti ira mai ko koya na veimatanitu tale e so ki vei ira, ka na solia vei ira na kaukauwa, ka na kauta tani mai vei ira ko koya na vanua era taukena, ka na vakavuna ko koya me ra veiseyaki ka yaviti."},{"vNo":"12 ","txt":"Io, ni sa takali yani e dua na itabatamata ki na dua tale ena yaco na vakadave dra, kei na veitotogitaki ena kedra maliwa; o koya oqo, oi kemudou na luvequ, au gadreva mo dou nanuma matua; io, au gadreva mo dou vakarorogo ki na noqu vosa."},{"vNo":"13 ","txt":"Io mo dou yadra mada; mo dou yadra mai na moce lutu, io, mai na moce nei eli, ka kuretaka tani na sinucodo rerevaki dou sa vesuki kina, ka sai ira na sinucodo ka vesuki ira tu na luve ni tamata, me ra kau sobu kina vakavesu ki na ikeli tawamudu ni rarawa bibi kei na yaluma titobu."},{"vNo":"14 ","txt":"Yadra! Ka tucake mai na kuvu-ni-soso, ka rogoca na vosa ni nomudou itubutubu sa sautaninini, ka sa voleka mo dou na vakadavora na yagona ki na ibulubulu batabata ka vakanomodi, na vanua ka sega e dua na dauveilakoyaki me na lesu tale mai kina; e vica wale ga na siga ka’u na qai lako yani ena nodra sala na kai vuravura kecega."},{"vNo":"15 ","txt":"Ia raica, na Turaga sa vueta mai eli na yaloqu; au sa raica na nona lagilagi, ka’u sa ovici tu me tawamudu ena liga ni nona loloma."},{"vNo":"16 ","txt":"Ka’u sa gadreva mo dou na nanuma mo dou muria na lawa kei na lewa ni Turaga; raica, sai koya na ka oqo sa dau ririko tu kina na yaloqu mai na ivakatekivu."},{"vNo":"17 ","txt":"Sa dau bikai tiko na lomaqu ena rarawa ena veigauna e so, ni’u a ririkotaka, de na tauca vei kemudou na Turaga na nomudou Kalou na taucoko ni nona cudru waqawaqa ena vuku ni nomudou vakaukauwataka na lomamudou, mo dou muduki tani ka vakarusai me sega ni mudu;"},{"vNo":"18 ","txt":"Se, me na yacovi kemudou e dua na cudru me vuqa na itabatamata; ka dou na sikovi ena iseleiwau, kei na dausiga, ka dou na cati, ka dou na tuberi voli me vaka na lewa kei na veivesuki ni tevoro."},{"vNo":"19 ","txt":"Oi kemudou na luvequ, me kakua mada ni yaco vei kemudou na veika oqo, ia, mo dou nona mata tamata digitaki ka taleitaki na Turaga. Ia raica, me yaco ga na nona lewa; ni sa dodonu na nona ivalavala ka sega ni mudu."},{"vNo":"20 ","txt":"Ka sa kaya vakaoqo ko Koya: Kevaka dou na muria na noqu ivakaro dou na tiko sautu ena vanua; ia kevaka dou na sega ni muria na noqu ivakaro dou na muduki tani mai na noqu iserau."},{"vNo":"21 ","txt":"Ia oqo, me marau kina vei kemudou na yaloqu, ka me’u biuta yani na vuravura oqo ena yalomarau ena vukumudou, ka me’u kakua ni kau sobu ki na ibulubulu ena rarawa kei na yalobibi, dou tucake mai na kuvu-ni-soso, oi kemudou na luvequ, ka tu vakaturaga, ka mo dou gugumatua mo dou duavata ena nomudou vakanananu kei na lomamudou, ka duavata ena ka kecega, mo dou kakua kina ni lutu sobu ka veivesuki;"},{"vNo":"22 ","txt":"Mo dou kakua kina ni cudruvi ena cudru ca sara; ka mo dou kakua talega ni vakavuna me tau vei kemudou na nona cudru na Kalou yalododonu, me vakarusai kina, io, me vakarusai ka tawamudu na yalo kei na yago."},{"vNo":"23 ","txt":"Dou yadra mai, oi kemudou na luvequ; dou daramaka na iyaragi ni ivalavala dodonu. Dou kuretaka tani na sinucodo dou sa vesuki tu kina, ka lako tani mai na butobuto ka tucake mai na kuvu-ni-soso."},{"vNo":"24 ","txt":"Drau kua tale ni vorati tacimudrau, sa dau lagilagi na nona raivotu, ka sa dau muria tiko na ivakaro mai na gauna eda a biuti Jerusalemi mai kina; ka sa iyaya ni cakacaka ena liga ni Kalou, me kauti keda mai ki na vanua yalataki; ni kevaka me a sega ko koya, keda a sa mate ena viakana mai na lekutu; ia, drau a segata mo drau kauta tani na nona bula; io, ka sa sotava ko koya e vuqa na veika rarawa ena vukumudrau."},{"vNo":"25 ","txt":"Ka’u sa rere sara vakalevu ka sautaninini ena vukumudrau, de na kune rarawa tale ko koya; ka raica, drau sa beitaki koya ni a segata na kaukauwa kei na lewa vei kemudou; ia au kila ni a sega ni segata na kaukauwa kei na lewa vei kemudou, ia e a vakasaqara ga na lagilagi ni Kalou, kei na nomudou tiko vinaka me tawamudu."},{"vNo":"26 ","txt":"Ka drau a vosa kudrukudru ni sa dauvosa vakamatata vei kemudrau. Drau kaya ni sa rui gata na nona vosa; drau kaya ni a cudruvi kemudrau; ia raica, na gata ni nona vosa sa gata ni kaukauwa ni vosa ni Kalou, a sa tu vua; kei na ka ko drau vakatoka me cudru sai koya na ka dina, me vaka sa tu vua na Kalou, ka a sega ni rawa vua me tarova sa vakaraitaka vakadoudou ga na nomudrau caka cala."},{"vNo":"27 ","txt":"Sa dodonu kina me tiko vua na kaukauwa ni Kalou, ka sa vakaroti kemudrau kina ko koya mo drau talairawarawa. Ia raica, sa sega ni ko koya, ia na Yalo ga ni Turaga a sa tiko vua, ka sa dolava na gusuna me vosa ka sega kina ni rawa vua me galu tiko."},{"vNo":"28 ","txt":"Ia oqo na luvequ, Leimani, kei kemudrau talega Lemueli kei Semi, kei kemudou talega na luvequ na luvei Isimeli, raica, kevaka dou na vakarorogo ki na domo i Nifai dou na sega ni rusa. Ia kevaka dou na vakarorogo vua au sa laiva oqo vei kemudou e dua na veivakalougatataki, io, na noqu veivakalougatataki taumada."},{"vNo":"29 ","txt":"Ia kevaka dou na sega ni vakarorogo vua au na kauta tani na noqu veivakalougatataki taumada, io, na noqu veivakalougatataki ena qai soli vua."},{"vNo":"30 ","txt":"Ia oqo, Soramu, au sa vosa vei iko: Raica, ko iko na tamata i Lepani; ia, ko a kau tani mai na vanua ko Jerusalemi, ka’u sa kila ni ko nona itokani dina na luvequ ko Nifai me sega ni mudu."},{"vNo":"31 ","txt":"O koya gona, ena vuku ni nomu yalodina, ena vakalougatataki vata na nomu kawa kei na nona kawa, ka ra na tiko sautu vakadede sara ena dela ni vanua oqo; e sega ni dua na ka, na nodra caka ca ga, ena vakacacana se vakayavalata na nodra tiko sautu ka sega ni mudu ena dela ni vanua oqo."},{"vNo":"32 ","txt":"O koya, kevaka ko sa muria na ivakaro ni Turaga, sa vakatabuya tu na Turaga na vanua oqo me ra na tiko sautu kina na nomu kawa, kei ira na kawa i na luvequ."}]}