{"heading":"Ena lala tu na nona were ni vaini na Turaga (ko Isireli), ka ra na veiseyaki na Nona tamata—Ena yaco vei ira na rarawa ena itutu ni lutu tani kei na veiseyaki era tu kina—Ena laveta na Turaga e dua na drotini ka vakasoqoni ira na Isireli—Vakatautauvatataka na Aisea 5. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nifai 15","verses":[{"vNo":"1 ","txt":"Ia oqo au na qai seretaka mada vua na noqu daulomani e dua na kena sere na noqu daulomani, me baleta na nona were-ni-vaini. E dua tiko na nona were-ni-vaini na noqu daulomani ena dua na delana vuavuai vinaka."},{"vNo":"2 ","txt":"Ka sa viribaita, ka biuta tani na kena vatu, ka tea kina na vaini vinaka sara, ka tara e dua na vale cecere e loma donu, ka sa cakava talega kina e dua na iqaqi ni waini; ka sa nuitaka me na vuataka na vuana, ka sa vuataka mai na vua ni vaini ca."},{"vNo":"3 ","txt":"Ia oqo, oi kemudou na kai Jerusalemi, kei na tamata i Juta, mo dou lewa mada, au masuti kemudou, me baleti au kei na noqu were-ni-vaini."},{"vNo":"4 ","txt":"A cava tale e a dodonu me caka ki na noqu were-ni-vaini ka’u a sega ni cakava kina? Ia, ni’u a nuitaka me vuataka na vua ni vaini sa qai vuataka ga na vua ni vaini ca."},{"vNo":"5 ","txt":"Ia oqo mo lako; au na tukuna mada vei kemudou na ka au na cakava ki na noqu were-ni-vaini—au na kauta tani na kena bai, ena qai laukana; ka’u na talaraka sobu na kena lalaga, ka na qai buturaki sobu;"},{"vNo":"6 ","txt":"Ka’u na vakarusa; ena sega ni covilaki se cukiraki; ia era na tubu ga na kau vakavotona kei na soni; ka’u na vakarota talega na o me kakua ni vakatauca kina na uca."},{"vNo":"7 ","txt":"Ni sa were-ni-vaini ni Turaga ni Lewevuqa na mataqali i Isireli, kei ira na tamata i Juta era sa nona itei taleitaki; ka sa nuitaka me na ia na veilewai, ka raica, na veivakasaurarataki; kei na ivalavala dodonu, ia raica, e dua na tagi."},{"vNo":"8 ","txt":"Ena ca vei ira era vakaikuritaka na vale ki na vale, ka yaco ni sa sega na vanua e vo, me ra qai tiko duadua kina ena loma ni vanua!"},{"vNo":"9 ","txt":"E daligaqu, sa kaya na Turaga ni Lewevuqa, e dina ena lala mai e vuqa na veivale, ka na sega na lewedra na veikoro lelevu ka rairai totoka."},{"vNo":"10 ","txt":"Io, ena rawa e dua ga na paca waini mai na tini na eka na were-ni-vaini, kei na sore ni omeri ena solia e dua ga na efa."},{"vNo":"11 ","txt":"Ena ca vei ira era sou ena mataka, me ra guta kina na gunu kaukauwa, ka tomana me la’ki bogivaka, ka ra mateni ena waini!"},{"vNo":"12 ","txt":"Kei na api, kei na vaioli, na tibereli, kei na bitu ni vakatagi, kei na waini sa ka ni nodra kana magiti; ia era sa sega ni kauwaitaka na cakacaka ni Turaga, se vakasamataka na cakacaka ni ligana."},{"vNo":"13 ","txt":"O koya, era sa kau vakavesu kina na noqu tamata, ni sa sega na nodra kilaka; ka ra sa viakana sara ko ira na nodra tamata rogo, ka ra sa raqosa ena karamaca na nodra lewe vuqa."},{"vNo":"14 ","txt":"O koya, sa vakalevutaki koya kina ko eli, ka sa dalaga vakalevu sara; ka na lako sobu kina na nodra lagilagi, kei na nodra lewe vuqa, kei na nodra ivukivuki totoka, kei koya sa reki tiko."},{"vNo":"15 ","txt":"Ka na kau sobu na tamata wale, ka vakayalomalumalumutaki na tamata qaqa, ka na vakayalomalumalumutaki na matadra na viavialevu."},{"vNo":"16 ","txt":"Ia ena vakacerecerei na Turaga ni Lewevuqa ena lewa dodonu, ka na vakatabui na Kalou sa yalosavasava ena ivalavala dodonu."},{"vNo":"17 ","txt":"Ena qai kana voli na lami me vaka ena nodra ivakarau, kei na nodra vanua lala na manumanu uro ena kania na vulagi."},{"vNo":"18 ","txt":"Ena ca vei ira era yarataka mai na caka cala ena dali ni ka tawayaga, ka ivalavala ca me vaka ena dali kaukauwa;"},{"vNo":"19 ","txt":"Ka kaya: Me tei kusarawa mada ko koya, vakusakusataka na nona cakacaka, me da raica; ka me toro mada mai na ivakasala i koya na Yalo Savasava ni Isireli, me da kila."},{"vNo":"20 ","txt":"Ena ca vei ira era vakatoka na ca me vinaka, kei na vinaka me ca, era kaya ni sa rarama na butobuto, ka butobuto na rarama, ka ra kaya ni sa kamikamica na wiwi, ka wiwi na kamikamica!"},{"vNo":"21 ","txt":"Ena ca vei ira era nanuma ni ra sa vuku ka yalomatua ena nodra rai ga vakataki ira!"},{"vNo":"22 ","txt":"Ena ca vei ira era gumatua ni gunu waini, kei ira era tamata kaukauwa ka dau ulia na gunu kaukauwa;"},{"vNo":"23 ","txt":"Ko ira era vakadonui koya na tamata ca me nodra kina na iyau yalataki, ka ra kauta tani mai vua na tamata ivalavala dodonu na nona ivalavala dodonu!"},{"vNo":"24 ","txt":"Ia, me vaka sa kania na bukawaqa na vu ni co, ka kania na yameyame ni buka na qana madu, sa na ka vuca na wakadra, kei na sedra era na vuka cake me vaka na kuvu-ni-soso; ni ra sa biuta tani na nona lawa na Turaga ni Lewevuqa, ka beca na vosa i Koya na Yalo Savasava ni Isireli."},{"vNo":"25 ","txt":"O koya, sa waqa kina na cudru ni Turaga vei ira na nona tamata, ka sa dodoka yani na ligana me saqati ira, ka sa yaviti ira; ka sa sakure na veidelana, ka sa dresulaki na yagodra mate ena veigaunisala. Ia sa sega ga ni gole tani na nona cudru ena vuku ni ka kece oqo, ia sa dodo tiko ga yani na ligana."},{"vNo":"26 ","txt":"Ka na vakarewataka ko koya e dua na drotini ki vei ira na veimatanitu vakayawa, ka kaluvi ira mai na iyalayala kei vuravura; ka raica, ena vakusakusa ka vakatotolo na nodra lako mai; ka sega ena ceguoca se tidara ena kedra maliwa."},{"vNo":"27 ","txt":"Ena sega e sosovu se moce; se me na luluqa na ivau ni tolodra, se cavuka na wa ni nodra ivava;"},{"vNo":"28 ","txt":"Ka na gata na nodra gasau, ka sa loka tu na nodra dakai titi, na ququ ni nodra ose sa nanumi ni sa vaka na qiwa, kei na yava ni nodra qiqi-ni-valu sa vaka na covulaca, na nodra tagi vaka na laione."},{"vNo":"29 ","txt":"Era na tagi me vaka na luve ni laione; io, era na tagi, ka toboka na kedra, ka kauta vakavinaka yani, ka na sega me sereka."},{"vNo":"30 ","txt":"Ia ena siga ko ya, era na qolouvaki ira kina me vaka na vadugu ni wasawasa; ka kevaka era na rai ki vanua, raica, na butobuto kei na rarawa, ka sa vakabutobutotaki na rarama ena kena lomalagi."}]}