{"heading":"Sa raica na Turaga ko Aisea—Sa vosoti na ivalavala ca nei Aisea—Sa kacivi ko koya me dau parofisai—Sa parofisaitaka ko koya na nodra beca na Jiu na ivakavuvuli i Karisito—Era na lesu tale e so na kena ivovo—Vakatautauvatataka na Aisea 6. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nifai 16","verses":[{"vNo":"1 ","txt":"Ena yabaki a mate kina ko Usaia na tui, au a raica talega na Turaga ni dabe tiko ena idabedabe vakatui, cecere ka laveti cake, a sa robota na valetabu na nona itiniyara."},{"vNo":"2 ","txt":"Era sa tu e cake na serafimi; sa yaono na dui tabadra; e rua sa tabonaka kina na matana, ka rua sa tabonaka kina na yavana, ka rua sa vuka kina."},{"vNo":"3 ","txt":"Ka sa qolouvaka mai e dua kivua e dua tale, ka kaya: E dodonu, e dodonu, e dodonu na Turaga ni Lewevuqa; sa sinai ko vuravura taucoko ena nona lagilagi."},{"vNo":"4 ","txt":"Ka sa yavala na duru ni katuba ena domoi koya sa qolou, ka sa vakasinaiti na vale ena kubou."},{"vNo":"5 ","txt":"Au a qai kaya: Ena ca vei au! Ni’u na rusa; ni’u sa tamata tebenigusu qeleqelewa; ka’u sa tiko ena kedra maliwa na tamata tebenigusu qeleqelewa; ka sa raica na mataqu na Tui, na Turaga ni Lewevuqa."},{"vNo":"6 ","txt":"Sa qai vuka mai vei au e dua vei ira na serafimi, a sa taura e ligana na qilaiso waqa, ka sa kauta mai ena iqaso-ni-buka mai na icabocabo-ni-soro;"},{"vNo":"7 ","txt":"A sa vakotora ki na gusuqu, ka kaya: Raica, sa tau oqo ki na tebenigusumu; ka sa kau tani kina na nomu caka cala, ka bokoci na nomu ivalavala ca."},{"vNo":"8 ","txt":"Au a rogoca talega na domo ni Turaga, ni sa kaya: Ko cei me’u tala, ia ko cei ena lako ena vukuda? Au a qai kaya: Koi au oqo; mo ni talai au."},{"vNo":"9 ","txt":"Ka sa kaya ko koya: Mo lako ka tukuna vei ira na tamata oqo—Dou sa rogoca vakaidina, ia era sa lecava ga; ia dou a raica vakaidina, ia era sega ga ni kila rawa."},{"vNo":"10 ","txt":"Mo vakabibitaka na yalodra na tamata oqo, ka vakadidivarataka na daligadra, ka vakamatabokotaka na matadra—de ra rai e matadra, ka rogo ena daligadra, ka kila ena lomadra, ka saumaki mai ka ra vakabulai."},{"vNo":"11 ","txt":"Au a qai kaya: Turaga, a cava na kena dede? Ka sa kaya ko koya: Me lala mada na veikoro me sega na lewena, kei na veivale me sega na tamata e tiko kina, kei na vanua me lala didi;"},{"vNo":"12 ","txt":"Ka me na kauti ira vakayawa tani na tamata na Turaga, ni na dua na lala levu dina ena loma ni vanua."},{"vNo":"13 ","txt":"Ia ena qai dua na ikatini, era na lesu mai, ka ra na qai tilomi, me vaka na vu ni paini, ka vaka na oki ka se bula tiko ga ni sa lutu tani na drauna; ena vakakina na sorenikau tabu."}]}