{"heading":"Erau sa vakacibi ivalu vei Juta ko Ifireimi kei Siria—Ena sucu mai vua e dua na goneyalewa savasava na Karisito—Vakatautauvatataka na Aisea 7. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nifai 17","verses":[{"vNo":"1 ","txt":"Ka sa yaco ena gauna i Easi na luvei Jocame, na luvei Usaia, na tui Juta, erau sa qai lako cake ki Jerusalemi ko Risina na tui Siria, kei Peka na luvei Rimalaia, na tui Isireli, me rau valuta, a rau sa sega ni rawata."},{"vNo":"2 ","txt":"Ka sa tukuni ki na mataqali i Tevita ka vaka: Sa to vata ko Siria kei Ifireimi. Sa qai yavalati na lomana kei na lomadra na nona tamata, me vaka sa yavalati na kau ni veikau ni sa liwa na cagi."},{"vNo":"3 ","txt":"Sa qai kaya vei Aisea na Turaga: Mo drau lako mada me tavaki Easi, ko iko kei Siariyasupi na luvemu, ki na isalisali ni drano mai cake ena salatu ni nodratou vanua na dausava isulu;"},{"vNo":"4 ","txt":"Ka kaya vua: Mo qarauni iko, ka vagagalu; kakua ni rere, se yalolailai ena vukudrau na bui ni kau e rua oqo sa kubou tu, io ena vuku ni cudru waqawaqa nei Risina vei Siria, kei na luvei Rimalaia."},{"vNo":"5 ","txt":"Ka ni ratou sa bosea na ka ca vei iko ko Siria, ko Ifireimi, kei koya na luvei Rimalaia, ka kaya:"},{"vNo":"6 ","txt":"Me datou lako cake ka saqati Juta ka vakararawataka, ia me datou basuka kina e dua na tikina me noda, ka lesia kina e dua na tui, io, na luvei Tapeli."},{"vNo":"7 ","txt":"Sa kaya vakaoqo na Turaga na Kalou: Ena sega ga ni rawa, ka na sega ni yaco."},{"vNo":"8 ","txt":"Ni sa ului Siria ko Tamasiko, ka sa ului Tamasiko ko Risina; ia ena loma ni onosagavulu kalima na yabaki, ena kakaseresere ko Ifireimi, ka sega ni dua na matatamata."},{"vNo":"9 ","txt":"Ia sa ului Ifireimi ko Samaria, ka ului Samaria na luvei Rimalaia. Kevaka dou na sega ni vakabauta, dou na sega ni vakataudeitaki."},{"vNo":"10 ","txt":"Ia, sa vosa tale vei Easi na Turaga ka kaya:"},{"vNo":"11 ","txt":"Mo kerea mada e dua na ivakatakilakila ni Turaga na nomu Kalou; mo kerea e dua mai na vanua titobu, se mai na vanua cecere e cake."},{"vNo":"12 ","txt":"Ia, a sa kaya ko Easi: Au na sega ni kerea, ka’u na sega talega ni vakatovolea na Turaga."},{"vNo":"13 ","txt":"Ka sa kaya: Dou rogoca mada, na mataqali i Tevita; a ka lailai beka na nomudou vakaocai ira na tamata, ia mo dou na vakaocai koya talega na noqu Kalou?"},{"vNo":"14 ","txt":"O koya oqo, na Turaga vakataki koya ga ena solia vei kemudou e dua na ivakatakilakila—Raica, ena kunekune e dua na goneyalewa savasava, ka na vakasucuma e dua na gone tagane, ka na vakayacani koya ko Imanueli."},{"vNo":"15 ","txt":"Ena kania ko koya na bata kei na oni, me rawa ni kila ko koya me cata na ka ca ka digitaka na ka vinaka."},{"vNo":"16 ","txt":"Ia ni se bera ni kila ko koya na gone me cata na ka ca ka digitaka na ka vinaka, ena lala mada na vanua ruarua ko dau sevaka mai vei rau na kena tui."},{"vNo":"17 ","txt":"Ena vakayacora vei iko na Turaga kei ira talega na nomu tamata kei na mataqali i tamamu, na siga sa sega ni tautauvata kei na siga sa lako tani kina mai Juta ko Ifireimi; io na tui Asiria."},{"vNo":"18 ","txt":"Ia ena qai yaco ena siga ko ya ni na kaluva na Turaga na lago sa tiko mai na yasana yawa sara kei Ijipita, kei na oni sa tiko ena vanua ko Asiria."},{"vNo":"19 ","txt":"Ia era na lako mai, ka tiko kece ena veibuca sa lala tu, kei na veiqara ni vatu, kei na wa vakavotona kecega, kei na veikau kecega."},{"vNo":"20 ","txt":"Ena siga vata ko ya ena tasia na Turaga ena itoro sa saumi me vakayagataki mai na tai kadua ni uciwai, mai vua na tui Asiria, na ulu kei na vutika ni yava; ia na kumi talega ena tasia laivi."},{"vNo":"21 ","txt":"Ia ena qai yaco ena siga ko ya, sa na vakania kina e dua na tamata e dua na bulumakau gone ka rua na sipi;"},{"vNo":"22 ","txt":"Ia ena qai yaco, ena vuku ni levu ni sucu erau na solia ena kana bata kina ko koya; ni bata ga kei na oni era na kania tiko ko ira kece era sa vo tu ena vanua."},{"vNo":"23 ","txt":"Ia ena qai yaco ena siga ko ya, na veivanua kece ka a tu kina e udolu na vaini ka dau kena isau e udolu na tiki ni siliva, era na tubua ena veikau vakavotona kei na veisoni."},{"vNo":"24 ","txt":"Era na vakagasau ka vakadakai titi na tamata era lako yani kina; baleta ni sa veikau vakavotona ka veisoni na vanua taucoko."},{"vNo":"25 ","txt":"Ia na veidelana kece sa cukiraki ena isivi, ena sega ni yaco kina na rerevaki ni kau vakavotona kei na soni, ia sa soli ga me ra na vakatalai kina na bulumakau lelevu, ka dau veilakoyaki kina na bulumakau lalai."}]}