{"heading":"Na vakarusai nei Asiria sa ivakaraitaki ni nodra vakarusai na daucaka ca ena iKarua Ni Lako Mai—Ena lewe lailai ga na tamata ena vo tiko ena nona lako tale mai na Turaga—Era na lesu mai ena siga ko ya na ivovo nei Jekope—Vakatautauvatataka na Aisea 10. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nifai 20","verses":[{"vNo":"1 ","txt":"Ena ca vei ira era sa vakatura na lawa sa sega ni dodonu, ka vola na veika rarawa era sa lewa;"},{"vNo":"2 ","txt":"Me vakasukai ira na dravudravua mai na veilewai dodonu, ka kauta tani na dodonu mai vei ira na noqu tamata era sa dravudravua, me ra vakacacani ira na yada, ka butakoci ira na luveniyali!"},{"vNo":"3 ","txt":"Ka cava mo dou kitaka ena siga ni veitotogitaki kei na veivakarusai sa lako vakayawa mai? dou na dro vei cei mo dou vukei kina? ia dou na laiva evei na nomudou lagilagi?"},{"vNo":"4 ","txt":"Kevaka sa sega koi au, ke ra a cuva vei ira na kaivesu, ka bale vata kei ira era sa ravuti. Ena vuku ni ka kece oqo sa sega ni gole tani na nona cudru, ia sa dodo tiko ga yani na ligana."},{"vNo":"5 ","txt":"Isa Asiria, na ititoko ni noqu cudru; ia na isamu ena ligadra sa nodra cudru waqawaqa."},{"vNo":"6 ","txt":"Au na talai koya me saqata e dua na matanitu dauveivakaisini, ka me saqati kina ko ira na tamata ka’u sa cudruva, au na solia vua na lewa me taura na itoki ni ivalu, ka tauri ira na ise ni ivalu, ka buturaki ira me vaka na soso ena sala."},{"vNo":"7 ","txt":"E vakaevei ni sa sega ni nanuma ko koya me vakakina; ka sa sega talega ni nanuma na lomana me vakakina; ia na lomana ga sa guta me veivakarusai ka tamusuka tani na veimatanitu e sega ni lewevica."},{"vNo":"8 ","txt":"Ni sa kaya ko koya: Sa sega li ni ra tui kece ko ira na noqu ravouvou?"},{"vNo":"9 ","txt":"Sa sega li ni vakataki Kakimisi ko Kalino? Sa sega li ni vakataki Apati ko Emaci? Sa sega li ni vakataki Tamasiko ko Samaria?"},{"vNo":"10 ","txt":"Ni sa tauyavutaka na ligaqu na veimatanitu ni kalou matakau, ka sa uasivi cake talega na nodra matakau ceuceu vei ira mai Jerusalemi kei ira mai Samaria;"},{"vNo":"11 ","txt":"Me’u kua li ni vakayacora vei Jerusalemi kei na nona matakau, na ka au a cakava vei Samaria kei na nona matakau?"},{"vNo":"12 ","txt":"O koya oqo ena qai yaco ni sa vakayacora oti na Turaga na nona cakacaka kecega ena Ulunivanua ko Saioni kei Jerusalemi, au na qai totogitaka na vua ni yalokaukauwa ni tui Asiria, kei na lagilagi ni nona rai cecere."},{"vNo":"13 ","txt":"Ni sa kaya ko koya: Ena kaukauwa ga ni ligaqu kei na noqu yalomatua au sa cakava rawa na ka kece oqo; ni’u sa yalomatua; ia ka’u sa tosoya na nodra iyalayala na tamata, ka kovea na nodra iyau, ka’u sa vakamalumalumutaki ira na lewena me vaka na tamata qaqa;"},{"vNo":"14 ","txt":"Ia na ligaqu sa kunea na nodra iyau na tamata me vaka ena sova; ka’u sa kumuna na vuravura taucoko me vaka e dua sa kumuna vata na yaloka sa vo tu; a sa sega e dua sa yavalata na tabana, se dolava na gusuna, se vakairoiro."},{"vNo":"15 ","txt":"Me raqataki koya li na imatau mai vua sa dautata? Me vakalevulevui koya li na ivaro mai vei koya na dauvarovaro? Me vaka na ititoko ni sa yavalati koya ga vakataki koya ka sega e ligai koya sa laveta cake, se me vaka na isamu me laveti koya ga vakai koya me vaka sa sega na kau wale!"},{"vNo":"16 ","txt":"O koya gona na Turaga, na Turaga ni Lewevuqa, ena tala yani ena kedra maliwa na nona tamata urouro, na suivotu; ia ena ruku ni nona lagilagi ena tutuvaka me waqa, me vaka na waqa ni bukawaqa."},{"vNo":"17 ","txt":"Ia na rarama kei Isireli ena vaka na bukawaqa, kei Koya na Yalo Savasava na kena yameyame; ena vakama ka tiloma na votona kei na nona veisoni ena dua ga na siga;"},{"vNo":"18 ","txt":"Ka na vakayavuya na lagilagi ni nona veikau, kei na nona were vuavuai vinaka, na yalona kei na yagona; ia era na qai vaka ni sa rebo ko koya sa dau colata na drotini."},{"vNo":"19 ","txt":"Ka na qai vo e lailai wale sara na vunikau ena nona veikau, ka na vola rawa e dua ga na gone."},{"vNo":"20 ","txt":"Ka na qai yaco ena siga ko ya ni, ko ira na ivovo ni Isireli, kei ira na dro mai na mataqali i Jekope, era na sega tale ni vakararavi tiko vua ka yaviti ira, ia era na vakararavi vakaidina ga vua na Turaga, ko Koya na Yalo Savasava ni Isireli."},{"vNo":"21 ","txt":"E ra na lesu mai na kena vo, io, ko ira na ivovo ni Jekope, kivua na Kalou qaqa."},{"vNo":"22 ","txt":"E dina era sa vaka na nuku ni wasawasa ko ira na nomu tamata na Isireli, ia ena lesu mai e dua ga na kena ivovo; na veivakarusai sa lesi tu ena vuabale ena caka dodonu."},{"vNo":"23 ","txt":"Io na Turaga na Kalou ni Lewevuqa ena vakayacora na veivakarusai, io ka sa lesia ena vanua taucoko."},{"vNo":"24 ","txt":"O koya sa kaya vakaoqo na Turaga na Kalou ni Lewevuqa: Oi kemudou na noqu tamata ka vakaitikotiko mai Saioni, dou kakua ni rerevaki koya na kai Asiria; ena yaviti iko ko koya ena ititoko, ka na laveta cake vei iko na nona isamu, me vaka a cakava mai Ijipita."},{"vNo":"25 ","txt":"E sa qai vo vakalailai sara, me na qai cava na veicudruvaki oqo, kei na noqu cudru ena nodra vakarusai."},{"vNo":"26 ","txt":"Ia na Turaga ni Lewevuqa ena vakayavalata vei koya na kuita me vaka na nodra veivakamatei na kai Mitiani mai na uluvatu ko Orepi; ka me vaka a tauca na nona ititoko e wasawasa ena laveta cake vakakina ko koya me vaka a cakava mai Ijipita."},{"vNo":"27 ","txt":"Ia ena qai yaco ena siga ko ya ni na kau tani kina na nona icolacola mai na tabamu, kei na nona ivua mai na domomu, ia ena vakarusai na ivua baleta na veilumuti."},{"vNo":"28 ","txt":"Sa lako mai ko koya ki Aiaci, ka lako sara yani ki Mikironi; sa laiva tu yani mai Mikimasi na nona kareti."},{"vNo":"29 ","txt":"Era sa lako ena sala qiqo; ka ra sa vakaitikotiko mai Kepa; a sa rere ko Ramaca; sa dro ko Kipea mai Saula."},{"vNo":"30 ","txt":"Mo laveta cake na domomu, na gone yalewa ni Kalimi; me rogoci mai Leisi, Isa sa vakaloloma ko Anacoci."},{"vNo":"31 ","txt":"Sa cavutu ko Matimena; era sa vakasoqoni vata me ra dro na kai Kepemi."},{"vNo":"32 ","txt":"Ia ena tiko ga mai Nopi ena siga ko ya ko koya; ena qai kuretaka na ligana ki na ulunivanua ni gone yalewa ni Saioni, na delana kei Jerusalemi."},{"vNo":"33 ","txt":"Raica, na Turaga, na Turaga ni Lewevuqa, ena tamusuka na tabana lelevu ena rere; ena musulaki sobu ko ira sa cecere ka rogo levu; ia na viavialevu era na vakayalomalumalumutaki."},{"vNo":"34 ","txt":"Ena taya sobu ko koya na kau ni veikau ena kaukamea, ia ko Lepanoni ena vakabalei mai vei koya e dua na qaqa."}]}