{"heading":"Ena vakatulewa vakadodonu na toloi Jese (Karisito)—Ena roboti vuravura na kilai ni Kalou ena Mileniumi—Ena vakarewataka na Turaga e dua na drotini ka vakasoqoni Isireli—Vakatautauvatataka na Aisea 11. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nifai 21","verses":[{"vNo":"1 ","txt":"Ia ena tubu mai e dua na ititoko mai na toloi Jese, ka na tubu cake e dua na tabana mai na wakana."},{"vNo":"2 ","txt":"Ka na tiko ga vua na Yalo ni Turaga, na yalo ni yalomatua kei na rai matua, na yalo ni veivakasalataki kei na kaukauwa, na yalo ni kilaka kei na rerevaka na Turaga;"},{"vNo":"3 ","txt":"Ka na vakayacora vua me totolo na nona kila ka ni sa rerevaka na Turaga; ena sega ni lewa ko koya me vaka na rai ni matana, se vunauca me vaka na ka sa rogoca e daligana."},{"vNo":"4 ","txt":"Ia ena lewai ira vakadodonu ga na dravudravua, ka veivunauci vakatautauvata ena vukudra na yalomalua e vuravura; ia ena yaviti vuravura ena ititoko ni gusuna, kei na icegu ni tebenigusuna, ena vakamatei ira kina na daucaka ca."},{"vNo":"5 ","txt":"Ena ivau ni tolona na yalododonu, ka ivau ni nona veiliutaki na yalodina."},{"vNo":"6 ","txt":"Ena tiko veimaliwai talega na wolifa kei na lami, ka na davo vata na leopate kei na luve ni me; kei na luve ni bulumakau kei na laione gone kei na manumanu uro; ka na vakatawani ira e dua na gone lailai."},{"vNo":"7 ","txt":"Ena kana vata na bulumakau yalewa kei na pera; ena davo sobu vata na luvedra; ia na laione ena kania na co madu me vaka na bulumakau."},{"vNo":"8 ","txt":"Ena qito mai na qara ni gata na gone dramidrami, ia na gone sa qai kali ena tabaka ena ligana na qara ni gata bati gaga."},{"vNo":"9 ","txt":"Era na sega ni ia na vakacaca se vakarusa ena noqu ulunivanua tabu kecega; ni na roboti vuravura na nona kilai na Turaga, me vaka sa ubia na wasawasa na wai."},{"vNo":"10 ","txt":"Ia ena siga ko ya ena dua na coke nei Jese, ena tu me nodra drotini na veimataqali; era na vakasaqara ko ira na kai Matanitu tani; ia ena vakaiukuuku na nona itikotiko."},{"vNo":"11 ","txt":"Ia ena qai yaco ena siga ko ya ni na dodoka tale na ligana na Turaga ena ikarua ni gauna me tauri ira tale na ivovo ni nona tamata era sa vo, mai Asiria, kei Ijipita, kei Pacirosi, kei Kusa, kei Ilama, kei Saina, kei Emaci, kei na veiyanuyanu mai wasawasa."},{"vNo":"12 ","txt":"Ia ena vakarewataka ko koya e dua na drotini vei ira na veimatanitu, ka vakasoqoni ira vata na Isireli era sa biu laivi, ka na soqoni ira vata na Juta era dui veiseyaki tu mai na iyalayala vava kei vuravura."},{"vNo":"13 ","txt":"Ena takali talega na dauvuvu nei Ifireimi, ka ra na muduki tani na meca kei Juta; ena sega ni vuvutaki Juta ko Ifireimi, ena sega talega ni vakararawataki Ifireimi ko Juta."},{"vNo":"14 ","txt":"A rau na kabati ira na kai Filisitia ki na ra; erau na lomavata me vakacacani ira na kai natuicake; erau na tabaka na ligadrau vei Itomi kei Moapi; ka ra na talairawarawa vei rau ko ira na luvei Amoni."},{"vNo":"15 ","txt":"Ena vakarusa vakadua sara na Turaga na mua ni wasawasa vaka-Ijipita; ena nona cagi kaukauwa ena yalovaka kina na ligana ki na uciwai, ka na yavita me vitu na kena idavedave, ka cakava me ra lako kosova na tamata ka sega ni suasua na yavadra."},{"vNo":"16 ","txt":"Ia ena dua na nodra salatu na ivovo ni nona tamata era sa vo tu, mai Asiria; me vaka a yaco vei ira na Isireli ena siga era a lako cake kina mai na vanua ko Ijipita."}]}