{"heading":"Na vakarusai nei Papiloni sa ivakaraitaki ni veivakarusai ena iKarua ni Lako Mai—E sa na dua na siga ni veicudruvi kei na veitotogitaki—Ena bale me sega ni mudu ko Papiloni (na vuravura)—Vakatautauvatataka na Aisea 13. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nifai 23","verses":[{"vNo":"1 ","txt":"Na icolacola nei Papiloni, ka raica ko Aisea na luvei Emosi."},{"vNo":"2 ","txt":"Dou vakarewataka e dua na drotini ena dela ni ulunivanua cecere, tabalaka yani na domomu vei ira, kuretaka na liga, me ra laki curu ena nodra matamata-ni-koro na turaga."},{"vNo":"3 ","txt":"Au sa vakaroti ira na noqu era sa vakatabui, au a kacivi ira talega na noqu qaqa, ni noqu cudru e sega ni tau vei ira era sa marautaka na noqu cecere."},{"vNo":"4 ","txt":"Na rorogo ni tamata ena veiulunivanua sa vaka era sa lewe vuqa; na domo ni nodra ue na veimatanitu kei na veivanua era sa soqoni vata, sa vakasoqoni ira vata na nona mataivalu na Turaga ni Lewevuqa."},{"vNo":"5 ","txt":"Era sa lako mai na vanua yawa, mai na iyalayala kei lomalagi, io, na Turaga, kei na iyaragi ni nona cudru waqawaqa, me vakarusa kina na vanua taucoko."},{"vNo":"6 ","txt":"Dou qoqolou, ni sa voleka na siga ni Turaga; ena yaco mai me vaka na veivakarusai mai vei Koya na Qaqa."},{"vNo":"7 ","txt":"O koya ena malumalumu kina na liga kece, ka waicala na yalo ni tamata kecega;"},{"vNo":"8 ","txt":"Ka ra na rere; na momosi kei na rarawa levu ena vesuki ira; era veivakurabuitaki vakaira; na matadra ena vaka na yameyame ni buka."},{"vNo":"9 ","txt":"Raica, sa lako mai na siga ni Turaga, sa rerevaki dina sara ena cudru kei na cudru waqawaqa, me vakarusa kina na vanua; ia ena vakarusa ko koya na kena tamata ivalavala ca."},{"vNo":"10 ","txt":"Ni ra na sega ni solia na nodra rarama na kalokalo ni lomalagi kei na kena veiyavusa kalokalo; ena vakabutobutotaki na matanisiga ena kena cadra, kei na vula talega ena sega ni cila."},{"vNo":"11 ","txt":"Ka’u na totogitaka na vuravura ena vuku ni ca, kei ira na dau caka ca ena vuku ni nodra caka cala; au na muduka na nodra viavialevu na dokadoka, ka vakadavora sobu na nodra qaciqacia na dau rerevaki."},{"vNo":"12 ","txt":"Au na cakava me taleitaki cake sara na tamata mai na koula dina; io me na taleitaki cake sara e duabau ga na tamata mai na dua na ivakadei koula ni Ofa."},{"vNo":"13 ","txt":"O koya au na vakayavalata kina na lomalagi, ka na kau tani mai na kena itutu na vuravura, ena nona cudru na Turaga ni Lewevuqa, ena siga ni nona cudru waqawaqa."},{"vNo":"14 ","txt":"Ia ena vaka na dia sa vakasavi, ka vaka na sipi sa sega e vakatawana; ka ra na dui lesu na tamata yadua ki vei ira na kai nona, ka dui dro kece ki na nona dui vanua."},{"vNo":"15 ","txt":"Ena lausua o koya yadua sa dokadoka; io, kei koya yadua sa duavata kei ira na dau caka ca ena bale ena iseleiwau."},{"vNo":"16 ","txt":"A luvedra talega era na dasilani e matadra; ena vakacacani na nodra veivale ka ra na kucuvi na watidra."},{"vNo":"17 ","txt":"Raica, au na vakayavalati ira na kai Mitia me ra veimecaki kei ira, ka ra na sega ni kauwaitaka na siliva kei na koula, ka ra na sega ni marautaka."},{"vNo":"18 ","txt":"A nodra dakai titi ena dasilani ira na cauravou; ka na sega ni tu vei ira na lomana na vua ni kete, ena sega ni vakavotaki ira na gone na matadra."},{"vNo":"19 ","txt":"Ia ko Papiloni, na lagilagi ni veimatanitu, na rairai vinaka ni ka vakaturaga ni kai Kalitia, ena vaka ni a vakarusai Sotoma kei Komora na Kalou."},{"vNo":"20 ","txt":"Ena sega vakadua tale ni tawani, ka na sega talega ni tawani tale mai na itabatamata ki na itabatamata: ena sega talega ni biri vale laca mai kea na kai Arapea; ka ra na sega talega ni viribaita na nodra qele ni sipi mai ke ya na ivakatawa."},{"vNo":"21 ","txt":"Ia era na davo ga mai kina na manumanu kila ni vanua dravuisiga; ka na sinai na nodra veivale ena manumanu dau osi vakaloloma; ena tiko mai ke ya na lulu; ka ra meke mai kea na me kila."},{"vNo":"22 ","txt":"Ka na tagi na manumanu kila ni yanuyanu ena nodra veivale lala; kei na drekoni ena nodra vei vale vakatui vinaka; ka sa voleka ni yaco na nona gauna, ka na sega ni vakabalavutaki na nona siga. Ni’u na vakarusai koya vakatotolo; io, ni’u na yalololoma vei ira na noqu tamata, ia era na rusa ko ira na dau caka ca."}]}