{"heading":"Sa dau talei vei Nifai na veika matata—Ena qai kilai ena veisiga e muri na veika e parofisaitaka ko Aisea—Era na lesu mai Papiloni ko ira na Jiu, era na vakota na Mesaia ki na kauveilatai, era na qai veiseyaki ka vakanakuitataki—Era na qai vakalesui tale mai ni ra sa vakabauti koya na Mesaia—Ena qai lako mai ko koya ena matai ni gauna, ni oti e ono na drau na yabaki ena nona biuti Jerusalemi mai ko Liai—Era sa muria na lawa i Mosese ka vakabauti Karisito ko koya na Yalo Savasava ni Isireli ko ira na Nifaiti. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nifai 25","verses":[{"vNo":"1 ","txt":"Oqo koi au, ko Nifai, au na vosa mada vakalailai me baleta na veivosa au sa vola, ka a vosataka mai gusuna ko Aisea. Ia raica, sa vosataka ko Aisea e levu na ka, ka dredre sara me ra kila na kena ibalebale e vuqa na noqu tamata; ni ra sa sega ni kila na ivakarau ni parofisai vei ira na Jiu."},{"vNo":"2 ","txt":"Ia koi au, ko Nifai, au a sega ni vakavulica vei ira e levu na ka me baleta na nodra ivakarau na Jiu; ni sa cakacaka ni butobuto na nodra cakacaka, kei na nodra ivakarau sa ivakarau vakasisila."},{"vNo":"3 ","txt":"O koya, au sa volavola kina vei ira na noqu tamata, vei ira kece era na ciqoma mai muri na veika au sa vola oqo, me ra kila na lewa dodonu ni Kalou, ni ra na yaco vei ira na veimatanitu kecega, me vaka na vosa e a tukuna ko koya."},{"vNo":"4 ","txt":"O koya gona, dou vakarorogo, oi kemudou na noqu tamata, ka lewe ni mataqali i Isireli, ka vakatudaliga ki na noqu vosa; e dina sa sega ni macala vinaka vei kemudou na vosa i Aisea, ia sa macala vinaka kivei ira kece era sa vakasinaiti tu ena yalo ni parofisai. Ia, au sa parofisai oqo vei kemudou, me vaka na yalo sa tiko vei au; o koya au na parofisai kina me vaka na matata ni vosa e dau tu vei au me tekivu mai na gauna ka’u a biuti Jerusalemi mai kina vata kei tamaqu; raica, sa dau taleitaka na yaloqu me’u vakamacala vakamatata vei ira na noqu tamata, me ra vuli kina."},{"vNo":"5 ","txt":"Io, na yaloqu sa dau taleitaka na vosa i Aisea, ni’u a lako mai Jerusalemi, ka’u a raica e mataqu na veika e baleti ira na Jiu, ka’u kila ni ra kila na Jiu na veika e baleti ira na parofita, ka sega na mata tamata tani e kila na veika sa vosataki vei ira me vakataki ira na Jiu, ka vakavo ga ke ra na vakavulici e nodra ivakarau na Jiu."},{"vNo":"6 ","txt":"Ia raica, koi au, ko Nifai, au a sega ni vakavulica vei ira na luvequ na nodra ivakarau na Jiu; ia raica, koi au, au a tiko mai Jerusalemi, ka’u sa kila vinaka kina na yasana kecega sa vakavolivolita; ka’u sa tukuna vei ira na luvequ na lewa ni Kalou, ka sa yaco vei ira na Jiu, vei ira na luvequ, me vaka na veika kece sa tukuna ko Aisea, ia au na sega ni vola."},{"vNo":"7 ","txt":"Ia raica, au sa tomana na noqu parofisai, me vaka na noqu dau vosa matata; ka’u sa kila kina ni na sega ni rawa ni cala kina na tamata; ia, ena siga sa na vakayacori kina na veiparofisai nei Aisea, era na kila vakaidina na tamata, na gauna era na qai yaco kina."},{"vNo":"8 ","txt":"O koya, era sa yaga vei ira na luve ni tamata, ia ko koya yadua sa nanuma ni sega ni yaga, au sa vosa vakabibi vei ira, ka yalana na noqu vosa vei ira ga na noqu tamata; ni’u kila ni na yaga vakalevu vei ira ena veisiga mai muri; ni ena siga ko ya era na kila kina; o koya gona au sa vola na veika oqo me ra vinaka kina."},{"vNo":"9 ","txt":"Ia me vaka sa rusa e dua na itabatamata vei ira na Jiu ena vuku ni nodra caka cala, era sa dau vakarusai vakakina mai na itabatamata ki na itabatamata ena vuku ni nodra caka cala; ia e sega ni dua vei ira me vakarusai vakavo ni sa tukuni taumada vua mai vei ira na parofita ni Turaga."},{"vNo":"10 ","txt":"O koya, a sa tukuni oti vei ira me baleta na veivakarusai ena yaco vei ira, ni oti sara ga na nona biuti Jerusalemi ko tamaqu; ia, era sa vakaukauwataka ga na lomadra; ia me vaka na noqu parofisai era sa vakarusai oti, ka vakavo o ira era sa kau vakavesu ki Papiloni."},{"vNo":"11 ","txt":"Ia au sa vosataka oqo ena vuku ni yalo sa tiko vei au. E dina era sa kau yani vakabobula, era na lesu tale mai, ka taukena na vanua ko Jerusalemi; o koya era na vakalesui tale kina ki na vanua sa nodra ivotavota vakawa."},{"vNo":"12 ","txt":"Ia, raica, ena yaco vei ira na ivalu, kei na irogorogo ni valu; ia ena siga sa vakaraitaki koya kina vakayago vei ira ko Koya na nona Le Duabau ga na Tamada, io, ko Koya na Tama ni lomalagi kei vuravura, raica, era na cati Koya ena vuku ni nodra caka ca, kei na kaukauwa ni lomadra, kei na nodra domodomoqa."},{"vNo":"13 ","txt":"Raica, era na vakamatei koya ena kauveilatai; ia ni sa siga tolu oti na kena davo tu na yagona ena ibulubulu qara vatu ena qai tucake mai na mate, ia ena kauta lako e tabana na veivakabulai; ia ko ira kece era sa vakabauta na yacana era na vakabulai ena matanitu ni Kalou. O koya, sa rekitaka kina na yaloqu me’u parofisai me baleti Koya, ni’u sa raica oti na nona siga, ia sa vakacerecerea na yacana tabu na yaloqu."},{"vNo":"14 ","txt":"Ka raica, ena qai yaco ni sa tucake tale mai na mate na Mesaia, ka vakaraitaki Koya vei ira na nona tamata, vei ira kece sa vakabauta na yacana, raica, ena vakarusai tale ko Jerusalemi; ni na ca vei ira era sa veivala kei na Kalou kei ira na lewe ni nona lotu."},{"vNo":"15 ","txt":"O koya, era na veiseyaki kina ko ira na Jiu ki na veimatanitu kecega; io, ena vakarusai talega ko Papiloni; o koya, era na veiseyakitaki kina ko ira na Jiu mai vei ira na veimatanitu tani eso."},{"vNo":"16 ","txt":"Ia ni ra sa veiseyakitaki oti, ka sa vakanakuitataki ira na Turaga na Kalou ena ligadra na veimatanitu tani me vuqa na itabatamata, io, ka veitarataravi mai na itabatamata ki na itabatamata me yacova ni ra sa uqeti me ra vakabauta na Karisito, na Luve ni Kalou, kei na nona veisorovaki, ka sa tawayalani ena vukudra na tamata kecega—ia ni sa yaco mai na siga era sa vakabauta kina na Karisito, ka vakarokorokotaka na Tamada ena yacana, ena yalo e savasava kei na liga e savasava, ka sega ni namaka e dua tale na Mesaia, io, ena gauna ko ya, sa na qai yaco na siga sa na dodonu kina ka kilikili me ra vakabauta na veika oqo."},{"vNo":"17 ","txt":"Ia ena qai dodoka tale na ligana na Turaga ena ikarua ni gauna me vakalesui ira kina na nona tamata mai na nodra yali kei na nodra lutu tani. Ia, ena vakayacora e dua na cakacaka talei ka veivakurabuitaki vei ira na luve ni tamata."},{"vNo":"18 ","txt":"O koya, ena kauta mai kina ko koya na nona vosa vei ira, na vosa era na lewai kina ena siga mai muri, ni na soli vei ira me vakadinadinataka vei ira na Mesaia dina, o koya era a cata; ka me vakadinadinataki kina vei ira ni sa sega ni yaga me ra namaka tiko na nona yaco mai e dua tale na Mesaia, ka ni na sega ni dua tale ena yaco mai, vakavo ga kevaka e Mesaia vakailasu ka na vakacalai ira na tamata; ni sa duabau ga na Mesaia era sa tukuna na parofita, ia sai koya na Mesaia era na cata ko ira na Jiu."},{"vNo":"19 ","txt":"Ia me vaka na nodra vosa na parofita, ena lako mai na Mesaia ni oti e ono na drau na yabaki mai na gauna ka biuti Jerusalemi mai kina ko tamaqu; ia me vaka na nodra vosa na parofita, kei na nona vosa na agilosi ni Kalou, ena yacana ko Jisu Karisito, na Luve ni Kalou."},{"vNo":"20 ","txt":"Ia oqo, oi kemudou na wekaqu, au sa vosa vakamatata sara mo dou kakua kina ni cala. Ia me vaka sa bula na Turaga na Kalou ka a kauti ira tani na Isireli mai na vanua ko Ijipita, ka solia vei Mosese na kaukauwa me vakabulai ira na veimatanitu ni sa kati ira oti na gata bati gaga, kevaka era na tacake ka raica na gata sa laveta cake vei ira ko koya, ka solia talega vua na kaukauwa me mokuta na vatu ka dave mai kina na wai; io, raica au sa kaya vei kemudou, me vaka ni sa dina na veika oqo ka sa bula na Turaga na Kalou, sa sega sara e dua tale na yaca sa soli e rukui lomalagi ia na yacai Jisu Karisito ga oqo, ka’u sa tukuna, era na vakabulai rawa kina na tamata."},{"vNo":"21 ","txt":"O koya, ena inaki oqo sa yalataka kina vei au na Turaga na Kalou ni na maroroi ka taqomaki na veika kece au sa vola oqo, ka soli yani vei ira na noqu kawa, mai na itabatamata ki na itabatamata, me vakayacori kina na yalayala ka a cakava vei Josefa, ni na sega ni mate sara na nona kawa me yacova na icavacava kei vuravura."},{"vNo":"22 ","txt":"O koya, ena dewa yani na veika oqo mai na itabatamata ki na itabatamata me yacova na icavacava kei vuravura; era na lako yani me vaka na nona lewa kei na nona gagadre na Kalou; ia na veimatanitu kece era sa taura, era na lewai kina me vaka na vosa sa volai."},{"vNo":"23 ","txt":"Ni da sa cakacaka vagumatua me da volavola, me da vakauqeti ira kina na noda kawa, kei ira talega na wekada, me ra vakabauti Karisito, ka vakaduavatataki tale kei na Kalou; ia eda sa kila ni da sa vakabulai ena loloma soli wale, ni sa oti sara na veika kece eda rawa ni cakava."},{"vNo":"24 ","txt":"Ia, e dina ga eda sa vakabauti Karisito, ia eda sa muria na lawa i Mosese, ka namaka vakamatua na Karisito, me yacova ni sa vakayacori kina na lawa."},{"vNo":"25 ","txt":"Ia ena vuku ni inaki oqo sa soli kina na lawa; o koya sa yaco kina me ka mate vei keda na lawa, ka da sa bula ga vei Karisito ena vuku ni noda vakabauta; ia eda sa muria ga na lawa ena vuku ni ivakaro."},{"vNo":"26 ","txt":"Ia eda veivosakitaki Karisito, eda reki ena vukui Karisito, eda vunautaki Karisito, eda parofisaitaki Karisito, ka eda sa volavola me vaka na noda parofisai, me rawa ni ra kila kina na noda kawa na ivurevure me ra rai kina me bokoci kina na nodra ivalavala ca."},{"vNo":"27 ","txt":"O koya, eda sa vosa kina me baleta na lawa me ra kila kina na noda kawa ni sa ka mate na lawa, ia o ira, ni ra sa kila ni sa ka mate na lawa, sa rawa kina me ra namaka na bula sa mai vua na Karisito, ka ra kila na inaki ni kena soli na lawa. Ia ni sa vakacavari na lawa mai vei Karisito, me ra kakua ni vakaukauwataka na lomadra vua ni sa kilikili me bokoci laivi na lawa."},{"vNo":"28 ","txt":"Ia oqo raica, oi kemudou na noqu tamata, dou sa tamata domodomoqa; o koya, au sa vosa vakamatata sara kina vei kemudou, mo dou kakua kina ni nanuma cala. Ia na vosa au sa tukuna ena tu me ivakadinadina ka beitaki kemudou; ni sa rauta vinaka me dusimaka vei ira na tamata yadua na sala dodonu; ni sa sala dodonu na vakabauti Karisito ka kakua ni cakitaki Koya; ni kevaka dou sa cakitaki Koya, dou sa cakitaki ira talega na parofita kei na lawa."},{"vNo":"29 ","txt":"Ia raica oqo, au sa kaya vei kemudou, sai koya na sala dodonu mo dou vakabauta na Karisito, ka kakua ni cakitaki Koya; ia na Karisito sai koya na Yalo Savasava ni Isireli; o koya sa dodonu kina mo dou cuva sobu vua ka qaravi Koya ena nomudou igu taucoko, kei na nomudou vakasama taucoko, kei na nomudou kaukauwa taucoko, kei na yalomudou kecega; ia kevaka dou na kitaka oqo, dou na sega ni muduki tani."},{"vNo":"30 ","txt":"Ia, ni sa kilikili me vakakina, sa dodonu mo dou muria na veicakacaka tabu kei na cakacaka vakalotu ni Kalou me yacova ni sa vakayacori na lawa ka a soli vei Mosese."}]}