{"heading":"Ena roboti vuravura ena veisiga mai muri na butobuto kei na vuki tani mai na lotu—Ena lako mai na iVola i Momani—Eratou na vakadinadinataka na ivola e lewe tolu na ivakadinadina—Ena kaya na tamata kilaka ni sega ni wilika rawa na ivola dregati—Ena vakayacora na Turaga e dua na cakacaka talei ka veivakurabuitaki—Vakatautauvatataka na Aisea 29. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nifai 27","verses":[{"vNo":"1 ","txt":"Ia, raica, ena veisiga mai muri, se ena nodra gauna na kai Veimatanitu Tani—io, raica na veivanua kece ni Veimatanitu Tani kei ira talega na Jiu, ko ira ka ra na lako mai ki na vanua oqo kei ira era tiko ena veivanua tale e so, io, ena veivanua kecega e vuravura, raica, era na mateni ena caka cala kei na veimataqali itovo vakasisila kecega—"},{"vNo":"2 ","txt":"Ia ni sa yaco na siga ko ya, ena qai sikovi ira na Turaga ni Lewevuqa, ena kurukuru kei na uneune, kei na rorogo levu, ena cava, kei na cagilaba, kei na yameyame ni buka sa kana voli."},{"vNo":"3 ","txt":"Kei na veimatanitu kecega sa veivala kei Saioni, ka vakararawataki koya, era na vaka na tadra ni raivotu ena bogi; io, ena yaco vei ira me vaka sa tadra e dua sa viakana, ka raica ni sa kana ia sa yadra mai ka sa lala ga na yalona; se sa vaka ni sa tadra e dua sa viagunu, ka raica ni sa gunu ia sa yadra mai ka raica sa malumalumu, ka sa karamaca na yalona; io, ena vakakina ko ira na lewevuqa ni veimatanitu kecega era sa veivala kei na Ulunivanua ko Saioni."},{"vNo":"4 ","txt":"Raica, koi kemudou kece sa caka cala, dou tu vakadua ka vakananuma, ni dou na tagi mai, ka tagi; io, dou na mateni ka sega ena waini, dou na tataivatia ka sega ena gunu kaukauwa."},{"vNo":"5 ","txt":"Ia raica, ni sa sovaraka yani na Turaga vei kemudou na yalo ni dau mocelutu. Ia raica, dou sa tabonaka na matamudou, ka dou sa cati ira na parofita; ka sa ubi ira na nomudou iliuliu kei ira na nomudou daurairai ko koya ena vuku ni nomudou caka cala."},{"vNo":"6 ","txt":"Ka na qai yaco ni na kauta mai vei kemudou na Turaga na Kalou na vosa ni dua na ivola, ka na nodra vosa ko ira era sa moce no."},{"vNo":"7 ","txt":"Ka raica ena dregati tu na ivola; ka na tu ena ivola e dua na ivakatakila mai vua na Kalou, mai na ivakatekivu kei vuravura ki na kena ivakataotioti."},{"vNo":"8 ","txt":"O koya gona, ena vuku ni veika sa dregati tu, era na sega kina ni soli yani na veika sa dregati tu ena gauna ni nodra caka ca kei na nodra itovo vakasisila na tamata. O koya ena sega kina ni soli vei ira na ivola."},{"vNo":"9 ","txt":"Ia ena soli na ivola vua e dua na tamata, ka na solia ko koya na vosa ni ivola, ka sa nodra vosa ko ira era sa moce no ena kuvu-ni-soso, ka na qai solia ko koya na vosa oqo ki vua e dua tale;"},{"vNo":"10 ","txt":"Ia ena sega ni solia ko koya na vosa sa dregati tu, ka sega talega ni solia na ivola. Ni sa dregati tu na ivola ena kaukauwa ni Kalou, ka na maroroi ena loma ni ivola na ivakatakila ka a dregati tu me yacova na gauna sa lewa na Turaga, me ra na qai lako mai kina; ia raica, era sa vakatakila na veika kecega mai na tauyavutaki ni vuravura ka yacova na kena ivakataotioti."},{"vNo":"11 ","txt":"Ka sa toro mai na siga ni na wiliki na vosa ni vola ka a dregati tu mai na dela ni veivale; ka ra na wiliki ena kaukauwa i Karisito; ka na qai vakatakilai vei ira na luve ni tamata na veika kecega ka a tu ena kedra maliwa na luve ni tamata, kei na veika kece ena yaco mai muri me yacova sara na ivakataotioti kei vuravura."},{"vNo":"12 ","txt":"O koya, ena siga ko ya ni sa na soli kina na ivola kivua na tamata au sa tukuna oti, sa na vunitaki na ivola mai na matadra na kai vuravura, me kakua ni dua na mata e raica; ko iratou ga na ivakadinadina e lewe tolu, ena kaukauwa ni Kalou, kei koya ena soli vua na ivola; ka ratou na vakadinadinataka na dina ni ivola kei na veika sa tu kina."},{"vNo":"13 ","txt":"Ka na sega tale e dua me raica, ko iratou ga na lewe vica me vaka na inaki ni Kalou, me ratou vakadinadinataka na nona vosa vei ira na luve ni tamata; ni sa kaya na Turaga na Kalou ni ra na vosa mai ko ira na yalodina me vaka mai vei ira era sa mate."},{"vNo":"14 ","txt":"O koya, ena qai kauta kina mai na vosa ni ivola na Turaga na Kalou; ka na vakadeitaka na nona vosa ena gusu ni ivakadinadina e vuqa me vaka sa lewa ko koya; ka na ca vei koya sa beca na vosa ni Kalou!"},{"vNo":"15 ","txt":"Ia raica, ena qai yaco ni na kaya na Turaga na Kalou ki vua sa solia kina na ivola: Mo taura na vosa oqo sa sega ni dregati tu ka solia vua e dua tale, ka me vakaraitaka ko koya vua e dua sa kilaka, ka kaya: Mo wilika oqo, au masuti iko. Ena qai kaya ko koya sa kilaka: Mo kauta mai vei au na ivola au na qai wilika."},{"vNo":"16 ","txt":"Ia oqo, ena vuku wale ga ni veivakalagilagi ni vuravura ka me rawa iyau kina era na kaya kina vakaoqo, ka segai ena vuku ni lagilagi ni Kalou."},{"vNo":"17 ","txt":"Ka na kaya na tamata: Sa sega ni rawa me’u kauta mai na ivola ni sa dregati tu."},{"vNo":"18 ","txt":"Ena qai kaya ko koya sa kila ka: Au na sega ni wilika rawa."},{"vNo":"19 ","txt":"O koya ena qai yaco, ni na qai solia tale na Turaga na Kalou na ivola kei na kena vosa kivei koya sa sega ni kila ka; ia ena qai kaya ko koya sa sega ni kila ka: Au sega ni kila ka."},{"vNo":"20 ","txt":"Ena qai kaya vua na Turaga na Kalou: Era na sega ni wilika ko ira sa kila ka, ni ra sa beca, ka sa rawa vei au me’u kitaka ga na noqu cakacaka; o koya ko na wilika rawa kina na vosa ka’u na solia vei iko."},{"vNo":"21 ","txt":"Mo kakua ni tara na veika sa dregati tu, ni’u na qai kauta ga mai ena noqu gauna au sa lewa; ia au na vakaraitaka vei ira na luve ni tamata ni sa rawa vei au me’u kitaka ga na noqu cakacaka."},{"vNo":"22 ","txt":"O koya, ni ko sa wilika oti na vosa au sa vakarota vei iko, ka rawata na ivakadinadina au sa yalataka vei iko, mo qai dregata tale kina na ivola, ka vunitaka vei au, me’u maroroya rawa na vosa ko se bera ni wilika, me yacova na gauna au sa nanuma kina me vaka na noqu yalomatua me vakatakilai na veika kece vei ira na luve ni tamata."},{"vNo":"23 ","txt":"Ia raica, koi au na Kalou; ka’u sa Kalou ni cakacaka mana; au na vakaraitaka ki vuravura ni’u sai koyakoya tiko ga enanoa, edaidai, ka sega ni mudu; ka’u sega ni cakacaka ena kedra maliwa na luve ni tamata ia me vaka ga na nodra vakabauta."},{"vNo":"24 ","txt":"Ia oqo tale, ena qai yaco ni na vosa tale na Turaga vei koya ka na wilika na vosa ka na soli vua:"},{"vNo":"25 ","txt":"Ia me vaka ni ra sa toro voleka vei au ena gusudra ko ira na tamata oqo, ka ra sa vakarokorokotaki au ena tebenigusudra, ia na yalodra era sa vakayawaka mai vei au, kei na nodra rerevaki au era sa vulica mai na nodra ivakaro ga na tamata—"},{"vNo":"26 ","txt":"O koya, au na qai kitaka kina e dua na cakacaka talei vei ira na tamata; io, e dua na cakacaka talei ka veivakurabuitaki; ia ena takali yani na yalomatua mai vei ira na nodra tamata yalomatua ka kila ka, ka na vunitaki na nodra kila ka na nodra tamata vuku."},{"vNo":"27 ","txt":"Ia ena ca vei ira era segata me ra vunia matua na nodra inaki mai vua na Turaga! Ia na nodra cakacaka sa tu ena butobuto; ka ra sa kaya: Ko cei sa raici keimami, se ko cei sa kilai keimami? A ra sa kaya talega: E dina, na nomu vukica ka vakatoboicu ena vakatautauvatataki kei na nona qele na dautuli kuro. Ia raica, au na vakaraitaka vei ira, sa kaya na Turaga ni Lewevuqa, ni’u sa kila na nodra cakacaka kecega. Me na kaya li na ka sa tuli baleti koya sa tulia, sa sega ni tuli au ko koya? Se me na kaya li na ka sa buli baleti koya sa bulia, sa sega ni kila ka ko koya?"},{"vNo":"28 ","txt":"Ia raica, sa kaya na Turaga ni Lewevuqa: Au na vakaraitaka vei ira na luve ni tamata ni sa vo e lailai ga me qai vukici ko Lepanoni me were vuavuai vinaka; kei na were vuavuai vinaka ena okati me veikau loa."},{"vNo":"29 ","txt":"Ia ena siga ko ya ena rogoca na vosa ni ivola na didivara, ka rai rawa mai na kabukabu kei na butobuto na matadra na mataboko."},{"vNo":"30 ","txt":"Era na levu cake ko ira na yalomalua, ena tu vua na Turaga na nodra marau, era na rekitaki koya na Yalo Savasava ni Isireli ko ira na dravudravua vei ira na tamata."},{"vNo":"31 ","txt":"Me vaka sa bula vakaidina na Turaga, era na raica ni sa vakawaletaki ko koya sa rerevaki sara, ka sa kama yavu na dauveivakalialiai, ka sa muduki tani ko ira kecega era dau yadra me ia na caka ca;"},{"vNo":"32 ","txt":"Kei ira era sa vakacala na tamata ena vuku ni nona vosa, ka biria na dai vei koya sa veivunauci ena matamata-ni-koro, ka vakatikitikitaka na tamata bula dodonu me ka wale."},{"vNo":"33 ","txt":"O koya, sa kaya kina vakaoqo na Turaga, ko koya ka a vueti Eparaama, me baleta na mataqali i Jekope: E sa na sega mada ni madua ko Jekope, ka na sega ni rairai malumalumu na matana."},{"vNo":"34 ","txt":"Ia ni sa qai raici ira na luvena, na cakacaka ni ligaqu, ena kena maliwa, era na qai vakarokorokotaka na yacaqu, ka vakarokorokotaki Koya na Yalo Savasava i Jekope, ka rerevaka na Kalou ni Isireli."},{"vNo":"35 ","txt":"Ko ira talega ka daucala na yalodra era na qai kila vakavinaka, kei ira na dauvosakudrukudru era na qai vulica na ivakavuvuli."}]}