{"heading":"Ena levu na lotu vakailasu ena vakaduri cake ena veisiga mai muri—Era na vakatavuvulitaka na ivakavuvuli vakailasu, tawayaga, ka lialia—Ena levu na vuki tani ena vuku ni ivakavuvuli vakailasu—Ena cakacaka vakaukauwa na tevoro ena lomadra na tamata—Ena vakatavuvulitaka ko koya na veivakavuvuli lasu kece sara. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nifai 28","verses":[{"vNo":"1 ","txt":"Ia oqo, raica, oi kemudou na wekaqu, au sa vosa vei kemudou, me vaka sa uqeti au vakaukauwa kina na Yalo; o koya, au sa kila kina ni ra na yaco vakaidina."},{"vNo":"2 ","txt":"Ia ena yaga vakalevu sara vei ira na luve ni tamata na veika sa volai mai na ivola, ka vakauasivi vei ira na noda kawa, ka ra sa ivovo ni mataqali i Isireli."},{"vNo":"3 ","txt":"Ni na qai yaco ena siga ko ya, na veilotu ka ra sa vakaduri cake, ka sega ki vua na Turaga, ni na kaya e dua vua e dua tale: Raica, koi au, koi au oqo na nona na Turaga; era na kaya tale mai e so: Koi au, koi au na nona na Turaga; ia era na kaya vakaoqo ko ira kece era sa tara cake na vei lotu, ka sega ki vua na Turaga—"},{"vNo":"4 ","txt":"Era na veileti vakataki ira; ko ira na nodra bete era na veileti vakataki ira, ka ra na vunau me vaka na nodra kilaka ga, ka cakitaka na Yalo Tabu, o koya sa solia na ka me tukuni."},{"vNo":"5 ","txt":"Ka ra na cakitaka na kaukauwa ni Kalou, na Yalo Savasava ni Isireli; ka ra na kaya vei ira na tamata: Dou vakarorogo vei keitou, ka rogoca na neitou ivunau; raica sa sega na Kalou ena siga oqo, ni sa vakayacora oti na nona cakacaka na Turaga na Dauveivueti, ka sa solia na nona kaukauwa vei ira na tamata;"},{"vNo":"6 ","txt":"Raica, dou vakarorogo ki na noqu ivunau; ka kevaka era na kaya ni sa vakayacori e dua na cakacaka mana mai na liga ni Turaga, dou kakua ni vakabauta; ni sa sega ni Kalou ni cakamana ena gauna oqo ko koya; sa vakayacora oti na nona cakacaka."},{"vNo":"7 ","txt":"Io, e lewe vuqa e ra na kaya: Dou kana, ka gunu, ka ia na marau, ni da na mate ena mataka, ia ena vinaka ga vei keda."},{"vNo":"8 ","txt":"Ia e vuqa talega era na kaya; Dou kana, ka gunu, ka ia na marau; ia mo rerevaka ga na Kalou—ena vakadonuya ko Koya ke vakalailai ga na ivalavala ca; io, dou lasu ga vakalailai, ka rawai e dua ena vuku ni nona vosa, kelia na ikeli me lutu kina na wekamu; e sega ni ca oqori; mo dou kitaka kece oqo, ni da na mate ena mataka; ia kevaka eda sa cala kina, ena vakanakuitataki keda vakalailai ga na Kalou, ka da na vakabulai mai muri ki na matanitu ni Kalou."},{"vNo":"9 ","txt":"Io, era na lewe vuqa era na vakatavuvulitaka vakaoqo na ivakavuvuli vakailasu ka tawayaga ka sesewa, ka ra sa vakalevulevui e lomadra, ka segata matua me ra vunia na nodra inaki vua na Turaga; ia na nodra cakacaka sa tu ga ena butobuto."},{"vNo":"10 ","txt":"Ia na nodra dra na yalododonu ena tagi mai na qele ka beitaki ira."},{"vNo":"11 ","txt":"Io, era sa lako tani mai na sala ko ira kece oqo; a ra sa ca."},{"vNo":"12 ","txt":"Ena vuku ni nodra dokadoka, kei ira na ivakavuvuli vakailasu, kei na ivunau lasu, sa ca kina na nodra lotu, ka sa laveti cake na nodra lotu; ena vuku ni dokadoka era sa vakalevulevui ira kina."},{"vNo":"13 ","txt":"Era sa butakoci ira na dravudravua me baleta na nodra valenilotu totoka; era sa butakoci ira na dravudravua me baleta na nodra isulu totoka; ka ra sa vakacacani ira sa yalomalua kei ira sa yalomalumalumu, baleta era sa vakalevulevui ira ena nodra dokadoka."},{"vNo":"14 ","txt":"Era sa domodomoqa ka viavialevu; io, ena vuku ni nodra dokadoka, kei na caka ca, kei na itovo vakasisila, kei na veibutakoci, era sa lako sese kecega kina ka vakavo e lewe vica wale, ko ira era sa dau muria na Karisito ena yalomalumalumu; ia, era sa tuberi, ka ra sa cala ena vuqa na gauna baleta ni ra sa vakavulici ena ivakavuvuli vakatamata."},{"vNo":"15 ","txt":"Ko ira sa vuku, kei ira sa kila ka, kei ira sa vutuniyau, ka ra sa vakalevulevui ira ena dokadoka ni yalodra, kei ira kece era sa vunautaka na ivakavuvuli lasu, kei ira kece sa ia na veibutakoci, ka vakatanitaka na sala dodonu ni Turaga, ena ca, ena ca, ena ca vei ira oqo, sa kaya na Turaga na Kalou Kaukauwa, ni ra na biliraki sobu ki eli!"},{"vNo":"16 ","txt":"Ena ca ko ira sa vakatikitikitaka na bula dodonu me ka wale ga ka vosa vakacacataka na veika vinaka, ka kaya ni sa sega ni yaga! Ni na yaco na siga ka na sikovi ira kina vakusakusa na kai vuravura na Turaga na Kalou; ia ena siga ko ya ni ra sa na matua vinaka tu ena ivalavala ca era na mate."},{"vNo":"17 ","txt":"Ia raica, kevaka era na veivutunitaka ko ira na kai vuravura na nodra caka ca kei na nodra itovo vakasisila era na sega ni vakarusai, sa kaya na Turaga ni Lewevuqa."},{"vNo":"18 ","txt":"Ia raica, ena bale sobu ki na qele na lotu vakaitamera ka vakasisila ko ya, o koya na dautagane ni vuravura taucoko, ena ka levu na kena bale."},{"vNo":"19 ","txt":"Ni na kuretaki vakaidina na matanitu ni tevoro, kei ira na lewena sa dodonu me ra vakayavalati me ra veivutuni, de na qai vesuki ira na tevoro ena nona sinucodo tawavakaiyalayala, ka ra na vakauqeti me ra cudru, ka rusa kina;"},{"vNo":"20 ","txt":"Ia raica, ena siga ko ya ena cakacaka vakaukauwa ko koya e lomadra na luve ni tamata, ka vakayavalati ira me ra cudruva na ka vinaka."},{"vNo":"21 ","txt":"Ia ko ira tale eso ena vakacegui ira, ko koya, ka veidabuitaki ira ena sautu vakavuravura, ka ra na kaya kina: Sa vinaka tu ko Saioni; io, sa sautu ko Saioni, ka sa vinaka tu na ka kece—a sa vakaisina na yalodra vakaoqo ko koya na tevoro, ka tuberi ira sobu vakamaqosa ki eli."},{"vNo":"22 ","txt":"Ia raica, ko ira tale eso sa cavilaki ira tani, ka tukuna vei ira ni sega ni dua na eli; ka sa kaya vei ira: Au sega ni tevoro, ni sa sega ni dua na tevoro—a sa vakasolokakana vakaoqo e daligadra, me yacova ni sa vesuki ira ena nona sinucodo rerevaki, ka ra na sega ni sereki rawa mai kina."},{"vNo":"23 ","txt":"Io, sa vesuki ira ko mate, kei eli; ia ko mate, kei eli, kei na tevoro, kei ira kece sa vesuki tu kina, era na tu ena mata ni tikotiko vakaturaga ni Kalou, ka ra na lewai me vaka na nodra cakacaka, ia era na qai lako mai kina ki na vanua sa vakarautaki tu vei ira, ki na drano bukawaqa kei na sulifure, sai koya na yaluma tawacava."},{"vNo":"24 ","txt":"O koya gona, ena ca vei koya sa wele tiko mai Saioni!"},{"vNo":"25 ","txt":"Ena ca vei koya sa kaya: Sa vinaka tu na ka kece!"},{"vNo":"26 ","txt":"Io, ena ca vei koya sa vakarorogo ki na nodra ivunau na tamata, ka cakitaka na kaukauwa ni Kalou, kei na isolisoli ni Yalo Tabu!"},{"vNo":"27 ","txt":"Io, ena ca vei koya sa kaya: Sa rauti keimami na ka sa tu vei keimami ka sega ni yaga me so tale!"},{"vNo":"28 ","txt":"Ka me vakalekalekataki ga, ena ca vei ira kece era sa sautaninini, ka cudru ena vuku ni dina ni Kalou! Ia raica, ko koya sa tara ena dela ni vatu ena ciqoma ena marau; ia o koya sa tara ena dela ni yavu nuku sa sautaninini de na bale."},{"vNo":"29 ","txt":"Ena ca vei koya sa kaya: Sa tu vei keimami na vosa ni Kalou, ka sa sega ni yaga vei keimami me so tale na vosa ni Kalou, ni sa rauti keimami ga oqo!"},{"vNo":"30 ","txt":"Ia raica, sa kaya vakaoqo na Turaga na Kalou: Au na solia vei ira na luve ni tamata na vosa ena vosa, na ivunau ena ivunau, vakalailai eke ka vakalailai e kea; ia sa kalougata ko ira era sa vakarorogo ki na noqu ivunau, ka vakatudaliga ki na noqu ivakasala, ni ra na vulica na yalomatua; ia kivei koya sa ciqoma au na solia vakalevu cake vua; ia kivei ira sa kaya, Sa rauti keimami ga, ena kau tani mai vei ira na ka sa tu vei ira."},{"vNo":"31 ","txt":"Ena cudruvi ko koya sa vakararavi ki na tamata, se goleva na liga vakatamata, se vakarorogo ki na ivakavuvuli ni tamata, ka vakavo kevaka sa soli mai na ivakavuvuli ena kaukauwa ni Yalo Tabu."},{"vNo":"32 ","txt":"Ena ca vei ira na kai Matanitu Tani, sa kaya na Turaga na Kalou ni Lewevuqa! Ni dina ga au sa dodoka yani na ligaqu ena veisiga yadua kivei ira, era na cakitaki au ga; ia, au na yalololoma tiko ga vei ira, sa kaya na Turaga na Kalou, kevaka era na veivutuni ka lako mai vei au; ni sa dodo tu yani na ligaqu ena siga taucoko, sa kaya na Turaga na Kalou ni Lewevuqa."}]}