{"heading":"Sa raici ira na Nifaiti ena raivotu ko Josefa mai Ijipita—Sa parofisaitaki Josefa Simici na daurairai ena gauna oqo; kei Mosese, o koya ena qai sereki Isireli; kei na kena yaco mai na iVola i Momani. Rauta na 588–570 B.K.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nifai 3","verses":[{"vNo":"1 ","txt":"Ia oqo, au sa vosa vei iko, Josefa, na iotioti ni luvequ. Ko a sucu mai na lekutu ni noqu veivakararawataki; io, ena veisiga ni noqu rarawa bibi duadua sa vakasucumi iko kina ko tinamu."},{"vNo":"2 ","txt":"Ka me vakatabuya talega vei iko na Turaga na vanua oqo, ka sa vanua talei sara, me nomu ivotavota vakawa ka nodra ivotavota vakawa talega na nomu kawa vata kei ira na tuakamu; mo ni na tiko sautu kina ka sega ni mudu, kevaka ko ni na muria na nona veivakaro na Yalo Savasava ni Isireli."},{"vNo":"3 ","txt":"Ia oqo, Josefa, na iotioti ni luvequ, ka’u a susuga ena lekutu ni noqu veivakararawataki, me vakalougatataki iko na Turaga ka sega ni mudu, ni na sega ni vakarusai sara vakadua na nomu kawa."},{"vNo":"4 ","txt":"Ia raica, ko sa vua ni toloqu; ka’u sa kawa i Josefa ka a kau vakavesu ki Ijipita. Ia sa levu na veiyalayalati a cakava na Turaga vei Josefa."},{"vNo":"5 ","txt":"Ia, a sa raica vakaidina ko Josefa na noda gauna. Ka a rawata e dua na yalayala mai vua na Turaga, ni na vakatubura na Turaga na Kalou mai na vua ni tolona e dua na tabana yalododonu ki vei ira na mataqali i Isireli; e sega ni Mesaia, ia e dua ga na tabana ka na qai musuki tani, ia, me na qai nanumi ena veiyalayalati ni Turaga, ni na vakatakilai vei ira na Mesaia ena veisiga mai muri, ena yalo ni kaukauwa, me ra na kau tani kina mai na butobuto ki na rarama—io, mai na butobuto vunitaki kei na veivesuki ki na bula galala."},{"vNo":"6 ","txt":"Ni a vakadinadinataka vakaidina, ko Josefa ka vaka: E dua na daurairai ena vakatubura na Turaga na noqu Kalou; io sa na dua na daurairai digitaki vei ira na vua ni toloqu."},{"vNo":"7 ","txt":"Io, a kaya vakaidina ko Josefa: Sa kaya vakaoqo vei au na Turaga: E dua na daurairai digitaki au na vakatubura mai vei ira na vua ni tolomu; ka na dokai vakalevu ko koya ena kedra maliwa na vua ni tolomu. Ka’u na solia vua na ivakaro me cakava e dua na cakacaka ena vukudra na wekana ko ira na vua ni tolomu, ka na yaga vakalevu sara vei ira, me ra kila kina na veiyalayalati au a cakava vei ira na nomu qase."},{"vNo":"8 ","txt":"Ka’u na solia vua e dua na ivakaro me kakua ni kitaka e dua tale na cakacaka, na cakacaka ga au na vakaroti koya kina. Ka’u na vakayacori koya me levu e mataqu; ni na cakava ko koya na noqu cakacaka."},{"vNo":"9 ","txt":"Ka na cecere ko koya me vakataki Mosese, ka’u a kaya ni’u na vakatubura vei kemudou, me sereki ira na noqu tamata, oi kemudou, na mataqali i Isireli."},{"vNo":"10 ","txt":"Ia ko Mosese ka’u na vakatubura, me sereki ira na nomu tamata mai na vanua ko Ijipita."},{"vNo":"11 ","txt":"Ia e dua na daurairai au na vakatubura mai na vua ni tolomu; ki vua au na solia kina na kaukauwa me kauta yani na noqu vosa ki vei ira na coke ni tolomu—ka sega ni kauta wale ga yani na noqu vosa, sa kaya na Turaga, ia me vakadinadinataka vei ira na noqu vosa, ka sa lako oti rawa yani ena kedra maliwa."},{"vNo":"12 ","txt":"Ia, era na volavola na vua ni tolomu; ka ra na volavola na vua ni toloi Juta; ia na veika era na vola na vua ni tolomu, kei na veika talega era vola na vua ni toloi Juta, era na tubu vata, me vakamaduataka na ivunau lasu ka vakaotia na veileti, ka vakadeitaka na tiko sautu ena kedra maliwa na vua ni tolomu, me ra kila kina na kedra itukutuku na nodra qase ena veisiga mai muri, ka ra kila talega na noqu veiyalayalati, sa kaya na Turaga."},{"vNo":"13 ","txt":"Ena vakaukauwataki ko koya mai na nona malumalumu, ena siga ko ya ni sa tekivutaki na noqu cakacaka ena kedra maliwa na noqu tamata kecega, mo dou vakalesui tale mai kina, oi kemudou na mataqali i Isireli, sa kaya na Turaga."},{"vNo":"14 ","txt":"A sa parofisai vakaoqo ko Josefa, ka kaya: Raica, ko koya na daurairai ko ya ena vakalougatataka na Turaga; ka ra na vakadrukai ko ira era segata me ra vakarusai koya; ni na vakayacori vakaidina na yalayala oqo ka’u sa rawata mai vua na Turaga, me baleta na vua ni toloqu. Raica, au sa kila deivaki sara ni na vakayacori na yalayala oqo;"},{"vNo":"15 ","txt":"Ena vakatoka yaca vei au; ka na vakayacani vei tamana. Ena vakataki au ko koya; mai na ka, ena vakayacora na Turaga mai na ligana, ena kaukauwa ni Turaga ena kauti ira mai kina na noqu tamata ki na veivakabulai."},{"vNo":"16 ","txt":"Io, a sa parofisai vakaoqo ko Josefa: Au sa kila deivaki na ka oqo, me vaka au sa kila deivaki na vosa ni yalayala me baleti Mosese, ni sa kaya vei au na Turaga: Au na maroroya na nomu kawa me sega ni mudu."},{"vNo":"17 ","txt":"Ka sa kaya na Turaga: Au na vakatubura e dua na Mosese; ka’u na solia vua na kaukauwa ena dua na ititoko; ka’u na solia vua na lewa ena volavola. Ka’u na sega ni sereka na wa ni yamena me vosa kina vakalevu, ni’u na sega ni vakaukauwataki koya me dauvosa. Ia au na vola vua na noqu lawa, ena iqaqalo ni ligaqu; ka’u na lesia e dua na daunivosa ena vukuna."},{"vNo":"18 ","txt":"Ka sa kaya talega vei au na Turaga: Au na vakatubura ki na vua ni tolomu; ka’u na lesia vua e dua me daunivosa. Ia koi au, raica, au na solia vua me vola na nodra volavola na vua ni tolomu, ki vei ira na vua ni tolomu; ka na tukuna yani o koya na daunivosa ni vua ni tolomu."},{"vNo":"19 ","txt":"Ia na vosa ena vola ko koya sai koya na veivosa ka’u sa lewa ena noqu yalomatua me lako yani vei ira na vua ni tolomu. Ia ena vaka ga me ra a tagi vei ira mai na kuvu-ni-soso ko ira na vua ni tolomu; ni’u sa kila na nodra vakabauta."},{"vNo":"20 ","txt":"Ka ra na tagi mai na kuvu-ni-soso; io, ka kacivaka na veivutuni vei ira na wekadra, ni sa oti yani e vuqa na itabatamata. Ka na qai yaco ni na lako yani na nodra tagi, io me vaka ga na rawarawa ni nodra vosa."},{"vNo":"21 ","txt":"Ena vuku ni nodra vakabauta, ena lako yani na nodra vosa mai na gusuqu ki vei ira na wekadra ko ira na vua ni tolomu; ka’u na vakaukauwataka na malumalumu ni nodra vosa ena nodra vakabauta, me nanumi kina na noqu veiyalayalati ka’u a cakava vei ira na nomu qase."},{"vNo":"22 ","txt":"Ia oqo, raica, i Josefa na luvequ, a sa parofisai vakaoqo na tamaqu ena gauna e liu."},{"vNo":"23 ","txt":"O koya, ko sa kalougata kina ena vuku ni veiyalayalati oqo; ni ra na sega ni vakarusai na nomu kawa, ni ra na vakarorogo ki na vosa ni ivola."},{"vNo":"24 ","txt":"Ka na tubu cake e dua na qaqa ena kedra maliwa, ka na cakava ko koya e vuqa na ka vinaka, ena vosa kei na cakacaka, ni sa iyaya ni cakacaka ena liga ni Kalou, ena vakabauta levu, me kitaka kina na veika e veivakurabuitaki, ka cakava na ka sa lelevu ena mata ni Kalou, ka me vakayacori kina vakalevu na veivakalesui vei ira na mataqali i Isireli, kei ira na nodratou kawa na tuakamu."},{"vNo":"25 ","txt":"Ia oqo, ko sa kalougata ko iko, Josefa. Raica, ko se lailai ga; o koya mo vakarorogo kina ki na vosa i Nifai na tuakamu, ka na qai yaco vei iko me vaka na vei vosa au sa vosataka. Mo nanuma matua na vosa i tamamu ka sa voleka ni mate. Emeni."}]}