{"heading":"Sa tukuna ko Nifai na vuna e a papitaisotaki kina na Karisito—Me na muri Karisito na tamata, me papitaiso, ciqoma na Yalo Tabu, ka vosota me yacova na ivakataotioti ena qai vakabulai—Sa matamata ki na sala sa qiqo ka rabailailai na veivutuni kei na papitaiso—Na Bula Tawamudu ena yaco vei ira era muria na ivakaro ni oti na papitaiso. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nifai 31","verses":[{"vNo":"1 ","txt":"Ia oqo koi au, ko Nifai, au sa tinia na noqu parofisai vei kemudou, oi kemudou na wekaqu lomani. Au sega ni volavola rawa ia e vica wale ga na ka, ka’u kila ni na yaco vakaidina mai; au sega talega ni vola rawa ia e vica wale ga na vosa i Jekope na taciqu."},{"vNo":"2 ","txt":"Ia, sa rauta na ka au sa vola, ka vakavo e vica walega na vosa me’u tukuna me baleta na ivakavuvuli i Karisito; ia au na vosa vakamatata sara vei kemudou, me vaka ni sa dau matata na noqu parofisai."},{"vNo":"3 ","txt":"Ia ni dau rekitaka na yaloqu na ka e matata; ni sa dau cakacaka vakakina oqo na Turaga na Kalou ena kedra maliwa na luve ni tamata. Sa solia na Turaga na Kalou na rarama me ra kila; ka sa dauvosa vei ira na tamata ena nodra vosa, me ra kila."},{"vNo":"4 ","txt":"O koya gona, au gadreva mo dou nanuma mada ni’u a vosataka vei kemudou me baleti koya na parofita ka vakaraitaka vei au na Turaga, ni na papitaisotaka na Lami ni Kalou, o koya ena kauta tani na ivalavala ca ni vuravura."},{"vNo":"5 ","txt":"Ia oqo, kevaka sa kilikili me papitaisotaki ena wai ko koya na Lami ni Kalou, o koya sa savasava sara, me vakayacori kina na ivalavala dodonu kecega, sa qai vakacava li na kena sa kilikili me da papitaiso, koi keda sa tawa savasava, io, ena wai!"},{"vNo":"6 ","txt":"Ia oqo, me’u tarogi kemudou mada, na wekaqu lomani, sa mai vakayacora vakacava li na ivalavala dodonu kecega na lami ni Kalou ena nona papitaisotaki ena wai?"},{"vNo":"7 ","txt":"Dou sa sega beka ni kila ni a savasava ko Koya? E dina ga sa savasava ko Koya, ia sa vakaraitaka vei ira na luve ni tamata ni sa vakayalomalumalumutaki koya vua na Tamada ena bula vakayago oqo, ka vakadinadinataka vua na Tamada ni na talairawarawa vua ka muria na nona ivakaro."},{"vNo":"8 ","txt":"Ia, ni sa papitaisotaki oti ena wai a sa lako sobu mai vua na Yalo Tabu me vaka na ruve."},{"vNo":"9 ","txt":"Ia oqo tale, sa vakaraitaki kina vei ira na luve ni tamata na kena qiqo na sala, kei na kena rabailailai na matamata, me ra curu kina, ka sa kena ivakaraitaki vei ira ko Koya."},{"vNo":"10 ","txt":"Ka sa kaya vei ira na luve ni tamata: Mo muri au. Ia, oi kemudou na wekaqu lomani, sa rawa li me da muri Jisu kevaka eda sega ni vinakata me da muria na nona ivakaro na Tamada?"},{"vNo":"11 ","txt":"Ka sa kaya na Tamada: Dou veivutuni, dou veivutuni, ka papitaiso ena yaca ni noqu Gone ni Toko."},{"vNo":"12 ","txt":"Ia a sa rogo talega vei au na domo ni Luvena, ka kaya: O koya yadua sa papitaiso ena yacaqu, ena solia vua ko Tamada na Yalo Tabu, me vakataki au; o koya, mo dou muri au kina, ka kitaka na ka dou sa raica au sa kitaka."},{"vNo":"13 ","txt":"O koya gona, oi kemudou na wekaqu lomani, au kila ni kevaka dou na muria na Luvena, ena lomamudou taucoko, ka sega ni ia na veivakaisini kei na veidabui ena mata ni Kalou, ia ena gagadre dina, ka veivutunitaka na nomudou ivalavala ca, ka vakadinadina vua na Tamada ni sa lomamudou mo dou taura na yacai Karisito, ena papitaiso—io, ni dou sa muria na nomudou Turaga ka nomudou iVakabula ki na wai, me vaka na nona vosa, raica, ena qai soli vei kemudou na Yalo Tabu; io, dou na qai papitaisotaki ena bukawaqa kei na Yalo Tabu; ia dou na qai vosa rawa me vaka na vosa ni agilosi, ka kailavaka na nomudou vakacaucautaki Koya na Yalo Savasava ni Isireli."},{"vNo":"14 ","txt":"Ia, raica, oi kemudou na wekaqu lomani, a qai rogo vei au na domo ni Luvena, ka vaka: Ni dou sa veivutunitaka oti na nomudou ivalavala ca, ka vakadinadinataka vua na Tamada ni sa lomamudou mo dou muria na noqu ivakaro, ka papitaisotaki ena wai, ka qai papitaisotaki ena bukawaqa kei na Yalo Tabu, ka vosa rawa ena vosa vou, io, me vaka na vosa ni agilosi, ia ni oti na ka kece oqo kevaka dou qai cakitaki au, e vinaka cake vei kemudou mo dou a kakua ga ni kilai au."},{"vNo":"15 ","txt":"Ka’u a rogoca e dua na domo mai vei Tamada, ni sa kaya: Io, sa mana ka dina na vosa i Koya na noqu Daulomani. Ko koya sa vosota me yacova na ivakataotioti, ena vakabulai."},{"vNo":"16 ","txt":"Ia oqo, oi kemudou na wekaqu lomani, au kila mai na veika oqo ni kevaka ena sega ni vosota na tamata me yacova na ivakataotioti, ka muria na nona ivakarau na Luve ni Kalou Bula, ena sega ni vakabulai ko koya."},{"vNo":"17 ","txt":"O koya, mo dou kitaka kina na veika au sa tukuna vei kemudou ni’u sa raica ni sa kitaka na nomudou Turaga ka nomudou Dauveivueti; raica, ni sa kena inaki oqo sa vakaraitaki kina vei au, mo dou kila na matamata mo dou curu kina. Ia na matamata mo dou curu kina sai koya na veivutuni kei na papitaiso ena wai; ia ena qai yaco mai me bokoci na nomudou ivalavala ca ena bukawaqa kei na Yalo Tabu."},{"vNo":"18 ","txt":"Ia dou sa qai tu ena sala qiqo ka rabailailai sa basika ki na bula tawamudu; io, dou sa curu mai ena matamata; dou sa kitaka me vaka na ivakaro nei Tamada kei na Luvena; ka dou sa ciqoma na Yalo Tabu, ka sa dau vakadinadinataki Tamada kei na Luvena, ka me vakayacori kina na yalayala e a cakava ko koya, ni kevaka dou na curuma yani na kena sala dou na ciqoma vakaidina."},{"vNo":"19 ","txt":"Ia oqo, oi kemudou na wekaqu lomani, ni dou sa tu ena sala qiqo ka rabailailai oqo, au na taroga mada se sa vakayacori na ka kece sara? Raica, au sa kaya vei kemudou, E segai; ni dou sa sega ni yaco rawa e keri kevaka me sega na vosa i Karisito kei na dei ni nomudou vakabauti Koya, ka vakararavi vakatabakidua sara ki na nona vinaka o Koya sa kaukauwa me veivakabulai."},{"vNo":"20 ","txt":"Ia, sa kilikili mo dou toso ki liu ka tudei vei Karisito, ena taucoko ni nomudou vakanuinui, ka mo dou lomana na Kalou kei ira na tamata kecega. O koya, kevaka dou sa toso ki liu, ka kana magiti ena vosa i Karisito, ka vosota me yacova na ivakataotioti, raica, sa kaya vakaoqo na Tamada: Dou na rawata kina na bula tawamudu."},{"vNo":"21 ","txt":"Ia oqo, raica, oi kemudou na wekaqu lomani, sai koya oqo na sala; ia sa sega sara e dua tale na sala se na yaca sa soli e rukui lomalagi me ra vakabulai kina na tamata ki na matanitu ni Kalou. Ia oqo, raica, sai koya oqo na ivakavuvuli i Karisito, ka sa ivakavuvuli dina duadua ga i Tamada, kei na Luvena, kei na Yalo Tabu, na Kalou e duabau ga, ka sega ni mudu. Emeni."}]}