{"heading":"Era sa tawasei ira tani mai vei ira na Leimanaiti ko ira na Nifaiti, era sa muria na lawa i Mosese, ka tara e dua na valetabu—Ena vuku ni nodra tawavakabauta era sa muduki tani mai na iserau ni Turaga ko ira na Leimanaiti, era sa cudruvi, ka ra sa vu ni veivakararawataki vei ira na Nifaiti. Rauta na 588–559 B.K.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nifai 5","verses":[{"vNo":"1 ","txt":"Raica, a sa yaco ni koi au, ko Nifai, au sa tagi vakalevu vua na Turaga na noqu Kalou, ena vuku ni nodrau cudru na tuakaqu."},{"vNo":"2 ","txt":"Ia raica, sa toro cake ga na nodrau cudruvi au, ka rau segata kina me rau kauta tani na noqu bula."},{"vNo":"3 ","txt":"Io, erau sa vosa kudrukudrutaki au, ka kaya: Sa nanuma tiko na tacidatou me lewai kedatou; ka sa yacovi keda kina e vuqa na ka rarawa ena vukuna; ia, me datou vakamatei koya mada oqo, me datou kakua ni vakararawataki tale ena vuku ni nona vosa. Ia raica, tou na sega ni laivi koya me nodatou iliuliu, ni sa nodatou itutu na tuakana, me datou liutaki ira na tamata oqo."},{"vNo":"4 ","txt":"Oqo, au sa sega ni vola ena peleti oqo na vosa kece erau a vosakudrukudrutaki au kina. Ia sa rauta ga me’u kaya, ni rau a segata me rau kauta tani na noqu bula."},{"vNo":"5 ","txt":"Ka sa yaco ni a vakasalataki au na Turaga, koi au ko Nifai, me’u lako tani mai vei rau ka dro yani ki na loma ni lekutu, kei ira kece era vinakata me ra lako vata kei au."},{"vNo":"6 ","txt":"O koya, a sa qai yaco kina ni’u sa kauta na noqu vuvale, koi au ko Nifai, kei Soramu talega kei na nona vuvale, kei Semi, na tuakaqu kei na nona vuvale, kei rau na taciqu ko Jekope kei Josefa, kei iratou talega na ganequ, kei ira kece era via lako vata kei au. Ia ko ira kece era via lako vata kei au sai ira era vakabauta na ivakasala kei na ivakatakila ni Kalou; o koya era sa vakarorogo kina ki na noqu vosa."},{"vNo":"7 ","txt":"Ka keimami sa kauta na neimami vale laca kei na veika kece e rawa me keimami kauta, ka lako voli yani ki na loma ni lekutu me vuqa na siga. Ka ni oti e vuqa na siga na neimami lako voli keimami sa qai birika na neimami vale laca."},{"vNo":"8 ","txt":"Ia era sa vinakata na noqu tamata me keimami vakatoka na vanua oqo ko Nifai; o koya keimami sa vakatoka kina ko Nifai."},{"vNo":"9 ","txt":"Ia ko ira kece era sa tiko vata kei au, era sa vinakata me ra vakatokai na tamata i Nifai."},{"vNo":"10 ","txt":"Ka keimami sa raica me keimami muria na lewa, kei na lawa, kei na ivakaro ni Turaga ena veika kecega, me vaka na lawa i Mosese."},{"vNo":"11 ","txt":"Ka a tiko vata kei keimami na Turaga; ka keimami sa sautu sara vakalevu; ni keimami a kaburaki sore ni itei ka tamusuka mai kina vakalevu sara. Ka keimami sa tekivu me susu manumanu ena kedra veimataqali kece sara."},{"vNo":"12 ","txt":"Ka’u a kauta talega mai, koi au ko Nifai, na itukutuku ka ceuti tu ena peleti parasa; kei na polo talega, se kabasi, ka a vakarautaka vei tamaqu na liga ni Turaga me vaka na ka sa volai."},{"vNo":"13 ","txt":"Ka sa yaco ni sa tekivu me keimami sautu sara vakalevu ka tubu me lewe levu ena vanua."},{"vNo":"14 ","txt":"Ka’u sa taura, koi au ko Nifai, na iseleiwau i Lepani, ka bulia e levu tale na iseleiwau me tautauvata kaya; de ra na kabai keimami mai ko ira era mani vakatokai tiko me Leimanaiti ka vakarusai keimami; ni’u sa kila na nodra cati au kei ira na luvequ kei ira era sa vakatokai me noqu tamata."},{"vNo":"15 ","txt":"Ka’u sa vakavulici ira na noqu tamata me ra tara vale, ka me ra cakacaka ena veimataqali cakacaka kecega ni kau, kei na kaukamea, kei na kopa, kei na parasa, kei na sitila, kei na koula, kei na siliva, kei na veimataqali oa talei, ka sa bini tu eke."},{"vNo":"16 ","txt":"Ia, koi au ko Nifai, au sa tara e dua na valetabu; ka’u a tara me vaka ga na icakacaka ni valetabu i Solomoni, ia e a sega ga ni tara mai na vuqa na veika talei; ni ra a sega ni kunei ena vanua oqo, o koya, e a sega kina ni rawa ni tara me vaka sara ga na valetabu i Solomoni. Ia na kena itaratara e a vaka ga na itaratara ni valetabu i Solomoni; ka sa caka vakamataitaki sara."},{"vNo":"17 ","txt":"Ka sa yaco ni’u sa vakaroti ira na noqu tamata, koi au ko Nifai, me ra cakacaka vagumatua, ka dau cakacaka e ligadra."},{"vNo":"18 ","txt":"Ka sa yaco ni ra sa vinakata me’u nodra tui. Ia, koi au ko Nifai, au sa gadreva, me kakua ni dua na nodra tui; ia, au sa vakayacora vei ira me vaka na kaukauwa e tu vei au."},{"vNo":"19 ","txt":"Ka raica, sa vakayacori na vosa ni Turaga vei iratou na tuakaqu, ka a vosataka me baleti iratou, ni’u na nodratou iliuliu ka nodratou ivakavuvuli. O koya gona, au a sa nodratou turaga ka nodratou ivakavuvuli tiko mai kina, me vaka na ivakaro ni Turaga, me yacova na gauna e rau a segata kina me rau kauta tani na noqu bula."},{"vNo":"20 ","txt":"Ia, sa vakayacori kina na vosa ni Turaga ka a vosa kina vei au ka vaka: Kevaka era na sega ni vakarorogo ki na noqu vosa, era na muduki tani mai na iserau ni Turaga. Ka raica, era sa muduki tani mai na nona iserau."},{"vNo":"21 ","txt":"Ka a vakavuna me tau vei ira na cudru, io, na cudru ca sara, ena vuku ni nodra caka cala. Raica, era sa vakaukauwataka na lomadra vua, ka ra sa yaco kina me vaka na qiwa; ia, me vaka ni ra a yago vulavula sara ka rairai totoka ka mata vinaka, me ra kakua kina ni vinakati mai vei ira na noqu tamata sa vakavuna kina na Turaga na Kalou me takavi ira na kuli ni yago loaloa."},{"vNo":"22 ","txt":"Ka sa kaya vakaoqo na Turaga na Kalou: Au na vakavuna me ra vakasisilataki mai vei ira na nomu tamata, ka vakavo kevaka era na veivutunitaka na nodra caka cala."},{"vNo":"23 ","txt":"Ka na cudruvi na kawa i koya sa veicurumaki kei na nodra kawa; ni ra na cudruvi ena cudru vata ga ko ya. Sa kaya vakaoqo na Turaga, ka sa yaco vakakina."},{"vNo":"24 ","txt":"Ia ena vuku ni cudru sa tau vei ira era sa yaco me dua na mata tamata vucesa, ka sinai ena ca kei na veivakaisini, ka ra sa dau vakasasa manumanu kila dau kania na manumanu tale eso, ena lekutu."},{"vNo":"25 ","txt":"Ka sa kaya vei au na Turaga na Kalou: Era na yaco me ra vu ni veivakararawataki vei ira na nomu kawa, me vakayavalati ira me ra dau nanumi au kina; ka kevaka era na sega ni nanumi au, ka sega ni vakarorogo ki na noqu vosa, era na vakanakuitataki ira ka yacova ni ra sa vakarusai."},{"vNo":"26 ","txt":"Ka sa yaco ni’u sa vakatabui rau ko Jekope kei Josefa, koi au ko Nifai, me rau bete ka ivakavuvuli ena nodra vanua na noqu tamata."},{"vNo":"27 ","txt":"Ka sa yaco ni keimami sa bula ena ivalavala ni bula marau."},{"vNo":"28 ","txt":"Ka sa oti yani e tolusagavulu na yabaki mai na gauna keimami a biuti Jerusalemi mai kina."},{"vNo":"29 ","txt":"Ka’u sa vola, koi au ko Nifai, ena noqu peleti, ka’u a bulia, na kedra itukutuku na noqu tamata me yacova mai na gauna oqo."},{"vNo":"30 ","txt":"Ka sa yaco ni a kaya vei au na Turaga na Kalou: Mo bulia e so tale na peleti; ka mo na qai ceuta kina e vuqa na ka sa vinaka e mataqu, me yaga vei ira na nomu tamata."},{"vNo":"31 ","txt":"Ia, koi au ko Nifai, me’u talairawarawa ki na ivakaro ni Turaga, au a lako ka cakava na peleti oqo, ka’u sa ceuta kina na veika oqo."},{"vNo":"32 ","txt":"Ka’u a ceuta kina na veika sa vinaka vua na Kalou. Ka kevaka era taleitaka na noqu tamata na veika ni Kalou era na taleitaka na veika au sa ceuta ena peleti oqo."},{"vNo":"33 ","txt":"Ia kevaka era sa gadreva na noqu tamata me ra kila vakatabakidua na kedra itukutuku makawa na noqu tamata, sa dodonu me ra na vakasaqara ena noqu peleti kadua."},{"vNo":"34 ","txt":"Ia sa rauta ga me’u kaya ni sa oti yani e vasagavulu na yabaki, ka keimami sa veivaluvaluti ka veileti oti kei ira na wekai keimami."}]}