{"heading":"Sa vakamacalataka ko Jekope na kedra itukutuku makawa na Jiu: Na tiko vakavesu mai Papiloni kei na lesu tale; na veiqaravi kei na nona vakamatei ena kauveilatai na Yalo Savasava ni Isireli; na veivuke mai vei ira na Kai Matanitu Tani; kei na nodra vakalesui tale na Jiu ena siga mai muri ni ra sa vakabauta na Mesaia. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nifai 6","verses":[{"vNo":"1 ","txt":"Na vosa i Jekope, na taci Nifai, ka a vosataka vei ira na tamata i Nifai:"},{"vNo":"2 ","txt":"Raica, oi kemudou na wekaqu lomani, koi au, ko Jekope, ni’u sa kacivi mai vua na Kalou, ka tabaki me vaka na nona ivakarau tabu, ka ni’u sa vakatabui mai vua na tuakaqu ko Nifai, o koya dou sa rai vua me vaka ni nomudou tui se nomudou dauveitaqomaki, ka dou sa vakararavi vua me taqomaki kemudou, raica dou sa kila ni’u sa vosataka oti vei kemudou e vuqa sara na ka."},{"vNo":"3 ","txt":"Ia, au sa vosa tale oqo vei kemudou; ni’u sa gadreva na tiko vinaka ni yalomudou. Io, sa ka levu na noqu lomaleqa ena vukumudou; ka dou sa kila ni sa vaka tu mai kina. Ni’u a dau vakamasuti kemudou vagumatua sara; ka’u a vakavulici kemudou ena vosa i tamaqu; ka’u a vosa vei kemudou me baleta na veika kece sa volai, mai na buli ni vuravura."},{"vNo":"4 ","txt":"Ia oqo, raica, au na vosa mada vei kemudou me baleta na veika sa yaco tiko, kei na veika ena qai yaco mai; o koya au na wilika kina vei kemudou na vosa i Aisea. Ka sai ira na vosa sa gadreva ko tuakaqu me’u vosa kina vei kemudou. Ka’u sa vosa vei kemudou ena vukumudou, mo dou vuli kina ka vakacaucautaka na yaca ni nomudou Kalou."},{"vNo":"5 ","txt":"Ia oqo, na vosa ka’u na wilika sai ira ka a vosataka ko Aisea me baleti ira kece na mataqali i Isireli; ia, sa rawa ni ra na vakatautauvatataki vei kemudou, ni dou sa lewe ni mataqali i Isireli. Ka sa levu tu na ka e a vosataka ko Aisea ka rawa ni vakatautauvatataki vei kemudou, baleta ni dou sa mataqali i Isireli."},{"vNo":"6 ","txt":"Ia oqo, sa vakaoqo na vosa: Sa kaya vakaoqo na Turaga na Kalou: Raica, au na laveta na ligaqu vei ira na kai Matanitu Tani ka vakaduria na noqu drotini ki vei ira na tamata; ka ra na keveti ira mai e ligadra na luvemu tagane, kei ira na luvemu yalewa era na colati ira mai e tabadra."},{"vNo":"7 ","txt":"Ka ra na nomu tama ni veisusu ko ira na tui, kei ira na nodra ranadi era na nomu tina ni veisusu; era na cuva sobu vei iko me matadra ki na qele, ka dramica na kuvu-ni-soso mai na yavamu; ko na qai kila ni sai au na Turaga; ni ra na sega ni madua ko ira era sa waraki au."},{"vNo":"8 ","txt":"Ia oqo, au na vosa mada vakalailai, koi au ko Jekope, me baleta na veivosa oqo. Raica, sa vakaraitaka vei au na Turaga ni ra sa vakamatei ka kau yani vakavesu ko ira ka tiko mai Jerusalemi, na vanua eda a lako mai kina."},{"vNo":"9 ","txt":"Ia, sa vakaraitaka vei au na Turaga ni ra na lesu tale. Ka sa vakaraitaka talega vei au ni na vakaraitaki koya vakayago ki vei ira na Turaga na Kalou, na Yalo Savasava ni Isireli; ia ni sa vakaraitaki koya oti era na vakanakuitataki koya ka vakoti koya ki na kauveilatai, me vaka na vosa ni agilosi ka a vosataka vei au."},{"vNo":"10 ","txt":"Ia ni ra sa vakaukauwataka oti na lomadra ka vakadomodomoqataka na domodra vua na Yalo Savasava ni Isireli, raica, ena qai tau vei ira na nona lewa na Yalo Savasava ni Isireli. Ka na yaco mai na siga era na yaviti kina ka vakararawataki."},{"vNo":"11 ","txt":"Ia, ni sa oti na nodra vakasevi vaka ka vaka, ni sa kaya vakaoqo na agilosi, era na vakararawataki vakayago e lewevuqa, ka ra na sega ga ni laivi me mate, ena vuku ni nodra masu na yalodina; era na veiseyaki, ka yaviti, ka cati; ia, ena yalololoma ga vei ira na Turaga, ni ena gauna era sa na qai kila kina na nodra Dauveivueti, era na qai vakasoqoni vata tale ki na vanua sa nodra ivotavota vakawa."},{"vNo":"12 ","txt":"Ka sa kalougata ko ira na kai Matanitu Tani, o ira ka a volavola kina na parofita; ka raica, kevaka era na veivutuni ka sega ni veivala kei Saioni, ka sega ni duavata kei na lotu vakaitamera ka vakasisila ko ya, era na vakabulai; ni na vakayacora vakaidina na Turaga na Kalou na nona veiyalayalati ka a cakava vei ira na luvena; ia ena inaki oqo sa vola kina na parofita na veika oqo."},{"vNo":"13 ","txt":"O koya oqo, ko ira era sa veivala kei Saioni kei ira na tamata ni veiyalayalati ni Turaga era na dramica na kuvu-ni-soso ni yavadra; ka ra na sega ni madua ko ira na tamata ni Turaga. Ni ko ira na tamata ni Turaga sai ira era waraki Koya; ni ra se waraka tiko ga na nona lako mai na Mesaia."},{"vNo":"14 ","txt":"Ia raica, me vaka na vosa ni parofita, ena baci soli koya tale na Mesaia ena ikarua ni gauna me tauri ira tale mai; o koya ena vakaraitaki koya kina vei ira ena kaukauwa kei na lagilagi cecere, ki na nodra vakarusai na nodra meca, ni sa lako mai na siga era na qai vakabauti koya kina; ka na sega ni vakarusai e dua sa vakabauti koya."},{"vNo":"15 ","txt":"Ia, ko ira sa sega ni vakabauti Koya era na vakarusai, ena bukawaqa, kei na cagilaba, kei na uneune, kei na vakadave dra, kei na mate dauveitauvi, kei na dausiga. Ka ra na qai kila ni sa Kalou na Turaga na Yalo Savasava ni Isireli."},{"vNo":"16 ","txt":"Ni na kovei li na itoki ni valu mai vua sa qaqa, se ra sereki ko ira era vesuki vakadodonu?"},{"vNo":"17 ","txt":"Ia sa kaya vakaoqo na Turaga: O ira mada sa vesuki tu mai vua na qaqa era na kovei, ka na sereki na itoki ni valu mai vua sa rerevaki; ni na sereki ira na nona tamata ni veiyalayalati na Kalou Qaqa. Ni sa kaya vakaoqo na Turaga: Au na vala kei ira era sa veivala kei iko—"},{"vNo":"18 ","txt":"Ka’u na vakani ira era vakasaurarataki iko ena lewedra dina; ka ra na mateni ena nodra dra dina me vaka ena waini kamikamica; ia na tamata kecega era na kila ni sai au, na Turaga, na nomu iVakabula ka nomu Dauveivueti, na Qaqa i Jekope."}]}