{"heading":"E tomana o Jekope nona wiliwili mai na Aisea: Ena vakacegui Saioni ena veisiga mai muri na Turaga ka vakasoqoni Isireli—Era na lako mai ki Saioni ko ira na sa vueti ena marau levu—Vakatautauvatataka na Aisea 51 kei 52:1–2. Rauta na 559–545 B.K.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nifai 8","verses":[{"vNo":"1 ","txt":"Dou vakarorogo vei au, koi kemudou sa muria na ivalavala dodonu. Dou rai ki na vatu dou a ta mai kina, kei na qara ni keli dou a keli mai kina."},{"vNo":"2 ","txt":"Dou rai yani vei Eparaama, na tamamudou, kei Sera, ko koya ka vakasucumi kemudou; ni’u a kacivi koya duadua ga, ka vakalougatataki koya."},{"vNo":"3 ","txt":"Ni na vakacegui Saioni na Turaga, ena vakaceguya na nona veiyasana lala; ka na cakava na nona lekutu me tautauvata kei Iteni, kei na nona vanua dravuisiga me tautauvata kei na were ni Turaga. Na reki kei na marau ena kunei mai kina, na vakavinavinaka kei na domo ni sere."},{"vNo":"4 ","txt":"Dou vakarorogo vei au, na noqu tamata; ka vakatudaliga vei au, na noqu matanitu; ni na lako yani mai vei au e dua na lawa, ka’u na cakava na noqu lewa me nodra rarama na tamata."},{"vNo":"5 ","txt":"Sa voleka na noqu ivalavala dodonu; sa lako yani na noqu veivakabulai, ka na lewai ira na tamata na ligaqu. Era na waraki au na veiyanuyanu, ka ra na vakararavi ki na ligaqu."},{"vNo":"6 ","txt":"Dou tacake mada ki lomalagi, ka vakaraici vuravura ki ra; ni na seyavu yani na lomalagi me vaka na kubou, ka na yaco me madra mai na vuravura me vaka na isulu; ia ko ira era sa tiko kina era na mate vakakina. Ia na noqu veivakabulai ena sega ni mudu, kei na noqu ivalavala dodonu ena sega ni vakarusai."},{"vNo":"7 ","txt":"Dou vakarorogo vei au, koi kemudou sa kila na ivalavala dodonu, na tamata au sa vola e lomamudou na noqu lawa, dou kakua ni rerevaka na nodra vosa ca na tamata, se rerevaka na nodra veivakalialiai."},{"vNo":"8 ","txt":"Ni na kani ira na sarasara me vaka na isulu, ka na kani ira na ulo me vaka na vutika ni sipi. Ia na noqu ivalavala dodonu ena sega ni mudu, kei na noqu veivakabulai ena ia tiko ga mai na itabatamata ki na itabatamata."},{"vNo":"9 ","txt":"Mo ni yadra, mo ni yadra! Mo ni tokara na kaukauwa, koi kemuni na liga ni Turaga; mo ni yadra me vaka ena gauna makawa. Sa segai li ni koi kemuni ka a tamusuki Raapi, ka vuetaka na drekoni?"},{"vNo":"10 ","txt":"Sa segai li ni koi kemuni ka a vakamacara na wasawasa, na wai ni wasaliwa titobu; ka cakava na boto ni wasawasa titobu me sala me ra lako yani kina ko ira era sa sereki?"},{"vNo":"11 ","txt":"Ia, era na lesu mai ko ira sa vueti ira na Turaga, ka tadu mai ena seresere ki Saioni; ka na tiko e uludra na reki tawavakaiyalayala kei na yalosavasava; ka ra na rawata na marau kei na reki, na rarawa kei na tagiyaso ena dro tani yani."},{"vNo":"12 ","txt":"Sai au ko Koya; io, sai au ko Koya sa vakacegui iko. Raica, ko cei ko iko, mo rerevaka na tamata, ka na mate ko koya, kei na luve ni tamata, ka na vukici me vaka na co?"},{"vNo":"13 ","txt":"Ka sa guilecava na Turaga ka buli iko, ka a tevuka yani na lomalagi, ka vakotora na yavu kei vuravura, ka sa rere tiko ga ena veisiga kecega, ena vuku ni nona cudru ko koya sa dau veivakasaurarataki, me vaka ni sa vakarau me ia na veivakarusai? Ia sa evei li na nona cudru na dau veivakasaurarataki?"},{"vNo":"14 ","txt":"Sa vakusakusa na bobula, me sereki rawa, ka me kakua ni mate ena ikeli, ka me kakua talega ni oti na kena kakana."},{"vNo":"15 ","txt":"Ia sai au na Turaga na nomu Kalou, ka sa vadugu na noqu biau; ko Turaga ni Lewevuqa na yacaqu."},{"vNo":"16 ","txt":"Ia ka’u sa biuta na noqu vosa ena gusumu, ka’u sa ubi iko ena iyaloyalo ni ligaqu, me’u tea na lomalagi ka vakotora na yavu kei vuravura, ka kaya yani vei Saioni: Raica, koi kemudou na noqu tamata."},{"vNo":"17 ","txt":"Mo yadra, mo yadra mai, tucake, ko iko Jerusalemi, ko iko ko a sa gunuva mai na liga ni Turaga na bilo ni nona cudru katakata—ko sa gunuva na kena soko ka a loba mai na bilo ni veivakasautanininitaki—"},{"vNo":"18 ","txt":"Ka sa sega e dua me tuberi koya mai vei ira kecega na luvena tagane sa vakasucuma; ka sa sega talega e dua me taura na ligana, mai vei ira kecega na luvena tagane ka a susuga."},{"vNo":"19 ","txt":"Koi rau na luvemu tagane oqo erau sa lako mai vei iko, ko cei ena rarawa ena vukumu—na nomu sa lala ka rusa, kei na dausiga kei na iseleiwau—se ko cei me’u na qai vakacegui iko kina?"},{"vNo":"20 ","txt":"Era sa ciba mai na luvemu tagane, ka vakavo ga koi rau oqo; erau sa koto ena ulu ni veisala kecega; me vaka na bulumakau tagane kila ena loma ni lawa, erau sa sinai sara ena nona cudru na Turaga, na nona veivunauci na nomu Kalou."},{"vNo":"21 ","txt":"Ia mo rogoca mada na ka oqo, ko iko sa vakararawataki, ka dau mateni, ka segai ena waini:"},{"vNo":"22 ","txt":"Sa kaya vakaoqo na nomu Turaga, na Turaga kei na nomu Kalou ka sa vakamamasu tiko ena vukudra na nona tamata; raica, au sa kauta tani mai na ligamu na bilo ni veivakasautanininitaki, na soko ni bilo ni noqu cudru katakata; ko na sega ni gunuva tale."},{"vNo":"23 ","txt":"Ia au na biuta ki na ligadra era sa vakararawataki iko; ko ira era a kaya ki yalomu: Mo cuva sobu, me keitou lako yani; ka ko sa vakadavora sobu na yagomu me vaka na qele ka sa vaka na sala vei ira era a lako yani."},{"vNo":"24 ","txt":"Mo yadra, mo yadra, tokara na nomu kaukauwa Saioni; mo tokara na nomu isulu vakaiukuuku, Jerusalemi, na koro tabu; ni na sega tale ni lako mai ki vei iko ko ira na sega ni cili kei ira na dukadukali."},{"vNo":"25 ","txt":"Kuretaki iko mai na kuvu-ni-soso; tucake, dabe sobu, Isa Jerusalemi; mo sereki iko mai na ivau ni domomu, ko iko na gone yalewa bobula ni Saioni."}]}