{"heading":"Ein König folgt auf den anderen—Einige der Könige sind rechtschaffen, andere sind schlecht—Wenn Rechtschaffenheit vorherrscht, ist das Volk vom Herrn gesegnet, und er läßt es gedeihen.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ether 10","verses":[{"vNo":"1 ","txt":"Und es begab sich: Schez, der ein Abkömmling Hets war—denn Het war durch die Hungersnot zugrunde gegangen, ebenso sein ganzer Haushalt, ausgenommen Schez—darum fing Schez an, ein gebrochenes Volk wiederaufzubauen."},{"vNo":"2 ","txt":"Und es begab sich: Schez dachte an die Zerschlagung seiner Väter, und er richtete ein rechtschaffenes Reich auf; denn er dachte daran, was der Herr getan hatte, als er Jared und seinen Bruder über die Tiefe geführt hatte; und er wandelte auf den Wegen des Herrn; und er zeugte Söhne und Töchter."},{"vNo":"3 ","txt":"Und sein ältester Sohn, dessen Name Schez war, lehnte sich gegen ihn auf; doch wurde Schez wegen seines übergroßen Reichtums durch die Hand eines Räubers geschlagen, was seinem Vater wiederum Frieden brachte."},{"vNo":"4 ","txt":"Und es begab sich: Sein Vater errichtete auf dem Antlitz des Landes viele Städte, und das Volk fing an, sich wieder über das ganze Antlitz des Landes auszubreiten. Und Schez lebte bis zu einem überaus hohen Alter; und er zeugte Riplakisch. Und er starb, und Riplakisch regierte an seiner Statt."},{"vNo":"5 ","txt":"Und es begab sich: Riplakisch tat nicht das, was in den Augen des Herrn recht war, denn er hatte viele Frauen und Nebenfrauen und legte den Menschen das auf die Schultern, was schmerzlich zu ertragen war; ja, er besteuerte sie mit schweren Steuern; und mit den Steuern baute er viele geräumige Gebäude."},{"vNo":"6 ","txt":"Und er errichtete sich einen überaus schönen Thron; und er baute viele Gefängnisse, und wer sich den Steuern nicht unterwerfen wollte, den warf er ins Gefängnis; und wer nicht imstande war, die Steuern zu zahlen, den warf er ins Gefängnis; und er veranlaßte, daß sie beständig für ihren Unterhalt arbeiteten; und wer sich weigerte zu arbeiten, den ließ er hinrichten."},{"vNo":"7 ","txt":"Darum bekam er alle seine feinen Arbeiten, ja, nämlich sein feines Gold ließ er im Gefängnis läutern, und allerart feine Arbeit ließ er im Gefängnis anfertigen. Und es begab sich: Er bedrängte das Volk mit seiner Hurerei und seinen Greueln."},{"vNo":"8 ","txt":"Und als er für den Zeitraum von zweiundvierzig Jahren regiert hatte, erhob sich das Volk in Auflehnung gegen ihn; und wieder fing im Land ein Krieg an, ja, so daß Riplakisch umgebracht wurde und seine Abkömmlinge aus dem Land gejagt wurden."},{"vNo":"9 ","txt":"Und es begab sich: Nach dem Zeitraum vieler Jahre sammelte Morianton (der ein Abkömmling Riplakischs war) ein Heer von Verstoßenen und zog hin und lieferte dem Volk einen Kampf; und er gewann Macht über viele Städte; und der Krieg wurde überaus heftig und dauerte für den Zeitraum vieler Jahre; und er gewann Macht über das ganze Land und setzte sich selbst als König über das ganze Land."},{"vNo":"10 ","txt":"Und nachdem er sich selbst als König eingesetzt hatte, erleichterte er dem Volk die Bürde, und dadurch erlangte er in den Augen des Volkes Gunst, und sie salbten ihn zu ihrem König."},{"vNo":"11 ","txt":"Und er ließ dem Volk Gerechtigkeit angedeihen, nicht aber sich selbst, wegen seiner vielen Hurerei; darum wurde er von der Gegenwart des Herrn abgeschnitten."},{"vNo":"12 ","txt":"Und es begab sich: Morianton baute viele Städte, und das Volk wurde unter seiner Regierung überaus reich, sowohl an Gebäuden als auch an Gold und Silber und im Anbau von Getreide und an Kleinvieh und Herden und allem, was ihnen wieder zugekommen war."},{"vNo":"13 ","txt":"Und Morianton lebte bis zu einem überaus hohen Alter, und dann zeugte er Kim; und Kim regierte an seines Vaters Statt; und er regierte acht Jahre, und sein Vater starb. Und es begab sich: Kim regierte nicht in Rechtschaffenheit, darum wurde er vom Herrn nicht begünstigt."},{"vNo":"14 ","txt":"Und sein Bruder erhob sich in Auflehnung gegen ihn, wodurch er ihn in Gefangenschaft brachte; und er verblieb alle seine Tage in Gefangenschaft; und er zeugte in der Gefangenschaft Söhne und Töchter, und in seinem hohen Alter zeugte er Levi; und er starb."},{"vNo":"15 ","txt":"Und es begab sich: Levi diente nach dem Tod seines Vaters für den Zeitraum von zweiundvierzig Jahren in Gefangenschaft. Und er führte Krieg gegen den König des Landes, wodurch er das Reich für sich erlangte."},{"vNo":"16 ","txt":"Und nachdem er das Reich für sich erlangt hatte, tat er, was in den Augen des Herrn recht war; und dem Volk erging es im Land wohl; und er lebte bis zu einem guten, hohen Alter und zeugte Söhne und Töchter; und er zeugte auch Korom, den er an seiner Statt zum König salbte."},{"vNo":"17 ","txt":"Und es begab sich: Alle seine Tage tat Korom, was in den Augen des Herrn gut war; und er zeugte viele Söhne und Töchter; und nachdem er viele Tage gesehen hatte, verschied er, ja, wie sonst alles Irdische auch; und Kisch regierte an seiner Statt."},{"vNo":"18 ","txt":"Und es begab sich: Kisch verschied auch, und Lib regierte an seiner Statt."},{"vNo":"19 ","txt":"Und es begab sich: Auch Lib tat, was in den Augen des Herrn gut war. Und in den Tagen Libs wurden die Giftschlangen vernichtet. Darum gingen sie in das Land südwärts, um Nahrung für das Volk des Landes zu erjagen, denn das Land war voll von Tieren des Waldes. Und auch Lib selbst wurde ein großer Jäger."},{"vNo":"20 ","txt":"Und sie bauten an der schmalen Landenge eine große Stadt, an dem Ort, wo das Meer das Land teilt."},{"vNo":"21 ","txt":"Und sie bewahrten das Land südwärts als Wildnis, um Wild zu haben. Und das ganze Antlitz des Landes nordwärts war voll von Bewohnern."},{"vNo":"22 ","txt":"Und sie waren überaus fleißig, und sie kauften und verkauften und handelten einer mit dem anderen, um Gewinn zu erzielen."},{"vNo":"23 ","txt":"Und sie bearbeiteten allerart Erz, und sie erzeugten Gold und Silber und Eisen und Messing und allerart Metall; und sie gruben es aus der Erde; darum warfen sie mächtige Haufen Erde auf, um Erz zu gewinnen von Gold und von Silber und von Eisen und von Kupfer. Und sie arbeiteten allerart feine Arbeit."},{"vNo":"24 ","txt":"Und sie hatten Seiden und feingezwirntes Leinen; und sie stellten allerart Tuch her, um sich in ihrer Nacktheit zu bekleiden."},{"vNo":"25 ","txt":"Und sie machten allerart Werkzeuge, um die Erde zu bebauen, zu pflügen und auch zu säen, zu ernten und zu hacken und auch, um zu dreschen."},{"vNo":"26 ","txt":"Und sie machten allerart Werkzeuge, womit sie mit ihren Tieren arbeiteten."},{"vNo":"27 ","txt":"Und sie machten allerart Kriegswaffen. Und sie arbeiteten allerart Arbeit von überaus gediegener Machart."},{"vNo":"28 ","txt":"Und niemals konnte ein Volk mehr gesegnet sein, als sie es waren, und durch die Hand des Herrn mehr gedeihen. Und sie waren in einem Land, das vor allen Ländern erwählt war, denn der Herr hatte es gesagt."},{"vNo":"29 ","txt":"Und es begab sich: Lib lebte viele Jahre und zeugte Söhne und Töchter; und er zeugte auch Hearthom."},{"vNo":"30 ","txt":"Und es begab sich: Hearthom regierte an seines Vaters Statt. Und als Hearthom vierundzwanzig Jahre regiert hatte, siehe, da wurde ihm das Reich weggenommen. Und er diente viele Jahre in Gefangenschaft, ja, selbst alle seine übrigen Tage."},{"vNo":"31 ","txt":"Und er zeugte Het, und Het lebte alle seine Tage in Gefangenschaft. Und Het zeugte Aaron, und Aaron verbrachte alle seine Tage in Gefangenschaft; und er zeugte Amnigaddach, und Amnigaddach verbrachte auch alle seine Tage in Gefangenschaft; und er zeugte Koriantum, und Koriantum verbrachte alle seine Tage in Gefangenschaft; und er zeugte Kom."},{"vNo":"32 ","txt":"Und es begab sich: Kom zog die Hälfte des Reiches mit sich fort. Und er regierte die Hälfte des Reiches zweiundvierzig Jahre; und er zog zum Kampf gegen den König Amgid, und sie kämpften für den Zeitraum vieler Jahre, und während dieser Zeit gewann Kom Macht über Amgid und erlangte Macht über das übrige Reich."},{"vNo":"33 ","txt":"Und in den Tagen Koms, da fingen Räuber an, in dem Land zu sein; und sie griffen die alten Pläne auf und nahmen nach der Weise derer in alter Zeit Eide ab und trachteten abermals danach, das Reich zu zerschlagen."},{"vNo":"34 ","txt":"Nun kämpfte Kom viel gegen sie; doch er konnte sie nicht überwältigen."}]}