{"heading":"Der Prophet Ether ermahnt das Volk, an Gott zu glauben—Moroni zählt die Wundertaten und Wunder auf, die durch Glauben vollbracht wurden—Der Glaube befähigte Jareds Bruder, Christus zu sehen—Der Herr gibt den Menschen Schwäche, damit sie demütig seien—Jareds Bruder versetzte durch Glauben den Berg Zerin—Glaube, Hoffnung und Nächstenliebe sind zur Errettung notwendig—Moroni sah Jesus von Angesicht zu Angesicht.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ether 12","verses":[{"vNo":"1 ","txt":"Und es begab sich: Die Tage Ethers waren in den Tagen Koriantumrs; und Koriantumr war König über das ganze Land."},{"vNo":"2 ","txt":"Und Ether war ein Prophet des Herrn; darum trat Ether in den Tagen Koriantumrs auf und fing an, dem Volk zu prophezeien, denn wegen des Geistes des Herrn, der in ihm war, konnte er nicht zurückgehalten werden."},{"vNo":"3 ","txt":"Denn er rief vom Morgen, ja, bis zum Niedergang der Sonne, und ermahnte das Volk, an Gott zu glauben zur Umkehr, damit sie nicht vernichtet würden, und sagte ihnen, daß sich durch Glauben alles erfüllt—"},{"vNo":"4 ","txt":"darum, wer an Gott glaubt, der darf mit Gewißheit auf eine bessere Welt hoffen, ja, nämlich einen Platz zur rechten Hand Gottes, und diese Hoffnung kommt aus Glauben und wird für die Menschenseelen zum Anker, der sie sicher und standhaft machen würde, immer reich an guten Werken, und sie bewegen würde, Gott zu verherrlichen."},{"vNo":"5 ","txt":"Und es begab sich: Ether prophezeite dem Volk Großes und Wunderbares, aber sie glaubten nicht daran, weil sie es nicht sahen."},{"vNo":"6 ","txt":"Und nun möchte ich, Moroni, etwas darüber sagen; ich möchte der Welt zeigen, daß es Glaube ist, wenn man etwas erhofft und es nicht sieht; darum bestreitet nicht, weil ihr nicht seht, denn ein Zeugnis empfangt ihr erst, nachdem euer Glaube geprüft ist."},{"vNo":"7 ","txt":"Denn es war durch Glauben, daß Christus sich unseren Vätern gezeigt hat, nachdem er von den Toten auferstanden war; und er zeigte sich ihnen erst, nachdem sie Glauben an ihn hatten; darum muß es notwendigerweise so sein, daß einige Glauben an ihn hatten, denn er zeigte sich nicht der Welt."},{"vNo":"8 ","txt":"Aber wegen des Glaubens der Menschen hat er sich der Welt gezeigt und den Namen des Vaters verherrlicht und einen Weg bereitet, daß andere dadurch an der himmlischen Gabe teilhaben können, daß sie Hoffnung haben können auf das, was sie nicht gesehen haben."},{"vNo":"9 ","txt":"Darum könnt auch ihr Hoffnung haben und an der Gabe teilhaben, wenn ihr nur Glauben habt."},{"vNo":"10 ","txt":"Siehe, es war durch Glauben, daß die vor alters nach der heiligen Ordnung Gottes berufen wurden."},{"vNo":"11 ","txt":"Darum: Durch Glauben wurde das Gesetz des Mose gegeben. Aber indem Gott seinen Sohn gab, hat er einen noch vortrefflicheren Weg bereitet; und durch Glauben ist es erfüllt worden."},{"vNo":"12 ","txt":"Denn wenn es unter den Menschenkindern keinen Glauben gibt, kann Gott keine Wundertaten unter ihnen wirken; darum zeigte er sich erst, nachdem sie Glauben hatten."},{"vNo":"13 ","txt":"Siehe, es war der Glaube Almas und Amuleks, der das Gefängnis zur Erde stürzen ließ."},{"vNo":"14 ","txt":"Siehe, es war der Glaube Nephis und Lehis, der an den Lamaniten die Veränderung bewirkte, so daß sie mit Feuer und mit dem Heiligen Geist getauft wurden."},{"vNo":"15 ","txt":"Siehe, es war der Glaube Ammons und seiner Brüder, der ein so großes Wunder unter den Lamaniten bewirkte."},{"vNo":"16 ","txt":"Ja, und auch alle, die Wundertaten bewirkten, die bewirkten sie durch Glauben, ja, diejenigen, die vor Christus waren, ebenso wie diejenigen, die nachher waren."},{"vNo":"17 ","txt":"Und es war durch Glauben, daß die drei Jünger die Verheißung erlangten, sie würden den Tod nicht schmecken; und sie erlangten die Verheißung erst, nachdem sie Glauben hatten."},{"vNo":"18 ","txt":"Und auch zu jeder anderen Zeit hat jemand Wundertaten erst gewirkt, nachdem er Glauben hatte; darum glaubten sie zuerst an den Sohn Gottes."},{"vNo":"19 ","txt":"Und es gab viele, deren Glaube so überaus stark war, sogar vor dem Kommen Christi, daß sie nicht von innerhalb des Schleiers ferngehalten werden konnten, sondern wahrhaftig mit ihren Augen das sahen, was sie mit dem Auge des Glaubens erblickt hatten, und sie waren froh."},{"vNo":"20 ","txt":"Und siehe, wir haben in diesem Bericht gesehen, daß einer davon Jareds Bruder war; denn so groß war sein Glaube an Gott, daß Gott, als er seinen Finger ausstreckte, diesen vor den Augen von Jareds Bruder nicht verbergen konnte, wegen seines Wortes, das er zu ihm gesprochen hatte, und dieses Wort hatte er durch Glauben erlangt."},{"vNo":"21 ","txt":"Und nachdem Jareds Bruder den Finger des Herrn erblickt hatte, wegen der Verheißung, die Jareds Bruder durch Glauben erlangt hatte, konnte der Herr seinen Blicken nichts vorenthalten; darum zeigte er ihm alles, denn er konnte nicht länger außerhalb des Schleiers gehalten werden."},{"vNo":"22 ","txt":"Und es ist durch Glauben, daß meine Väter die Verheißung erlangt haben, daß diese Dinge durch die Andern an ihre Brüder gelangen werden; darum hat der Herr mir geboten, ja, nämlich Jesus Christus."},{"vNo":"23 ","txt":"Und ich sprach zu ihm: Herr, die Andern werden diese Dinge wegen unserer Schwäche im Schreiben verspotten; denn, Herr, du hast uns durch den Glauben mächtig im Wort gemacht, aber du hast uns nicht mächtig im Schreiben gemacht; denn du hast all dieses Volk so gemacht, daß sie viel sprechen können wegen des Heiligen Geistes, den du ihnen gegeben hast;"},{"vNo":"24 ","txt":"und du hast uns so gemacht, daß wir nur wenig schreiben können wegen der Unbeholfenheit unserer Hände. Siehe, du hast uns nicht mächtig im Schreiben gemacht wie Jareds Bruder, denn du hast ihn so gemacht, daß das, was er geschrieben hat, so mächtig war, wie du es bist, so daß der Mensch mit Macht dazu gebracht wird, es zu lesen."},{"vNo":"25 ","txt":"Du hast auch unsere Worte machtvoll und groß gemacht, ja, so daß wir sie nicht niederschreiben können; darum, wenn wir schreiben, sehen wir unsere Schwäche und stolpern, wenn wir unsere Worte setzen sollen; und ich fürchte, die Andern werden unsere Worte verspotten."},{"vNo":"26 ","txt":"Und als ich dies gesprochen hatte, redete der Herr zu mir, nämlich: Narren spotten, aber sie werden trauern; und meine Gnade ist ausreichend für die Sanftmütigen, daß sie aus eurer Schwäche keinen Vorteil ziehen werden;"},{"vNo":"27 ","txt":"und wenn Menschen zu mir kommen, so zeige ich ihnen ihre Schwäche. Ich gebe den Menschen Schwäche, damit sie demütig seien; und meine Gnade ist ausreichend für alle Menschen, die sich vor mir demütigen; denn wenn sie sich vor mir demütigen und Glauben an mich haben, dann werde ich Schwaches für sie stark werden lassen."},{"vNo":"28 ","txt":"Siehe, ich werde den Andern ihre Schwäche zeigen, und ich werde ihnen zeigen, daß Glaube, Hoffnung und Nächstenliebe zu mir führen—der Quelle aller Rechtschaffenheit."},{"vNo":"29 ","txt":"Und als nun ich, Moroni, diese Worte hörte, war ich getröstet und sprach: O Herr, dein rechtschaffener Wille geschehe, denn ich weiß, daß du für die Menschenkinder gemäß ihrem Glauben wirkst;"},{"vNo":"30 ","txt":"denn Jareds Bruder sprach zum Berg Zerin: Rücke fort von hier—und er wurde fortgerückt. Und wenn er nicht Glauben gehabt hätte, so hätte der Berg sich nicht bewegt; darum wirkst du, nachdem die Menschen Glauben haben."},{"vNo":"31 ","txt":"Denn so hast du dich deinen Jüngern kundgetan; denn nachdem sie Glauben hatten und in deinem Namen redeten, hast du dich ihnen in großer Macht gezeigt."},{"vNo":"32 ","txt":"Und ich denke auch daran, daß du gesprochen hast, du habest für die Menschen ein Haus bereitet, ja, nämlich in den Wohnungen deines Vaters, worauf die Menschen eine noch vortrefflichere Hoffnung haben dürfen; darum muß der Mensch Hoffnung haben, sonst kann er kein Erbteil an der Stätte empfangen, die du bereitet hast."},{"vNo":"33 ","txt":"Und weiter: Ich denke daran, daß du gesagt hast, du habest die Welt geliebt, ja, so daß du dein Leben für die Welt niedergelegt hast, um es wieder aufzunehmen, um für die Menschenkinder eine Stätte zu bereiten."},{"vNo":"34 ","txt":"Und nun weiß ich, daß diese Liebe, die du für die Menschenkinder gehabt hast, Nächstenliebe ist; darum, wenn die Menschen keine Nächstenliebe haben, können sie jene Stätte nicht ererben, die du in den Wohnungen deines Vaters bereitet hast."},{"vNo":"35 ","txt":"Darum weiß ich aufgrund dessen, was du gesagt hast, wenn die Andern wegen unserer Schwäche keine Nächstenliebe haben, wirst du sie prüfen und ihnen ihr Talent wegnehmen, ja, nämlich das, was sie empfangen haben, und es denen geben, die reichlicher haben werden."},{"vNo":"36 ","txt":"Und es begab sich: Ich betete zum Herrn, er möge den Andern Gnade erweisen, damit sie Nächstenliebe haben können."},{"vNo":"37 ","txt":"Und es begab sich: Der Herr sprach zu mir: Wenn sie keine Nächstenliebe haben, so macht es für dich nichts aus; du bist treu gewesen; darum werden deine Kleider rein gemacht werden. Und weil du deine Schwäche erkannt hast, wirst du stark gemacht werden, ja, so daß du dich an der Stätte niedersetzen kannst, die ich in den Wohnungen meines Vaters bereitet habe."},{"vNo":"38 ","txt":"Und nun sage ich, Moroni, den Andern Lebewohl, ja, und auch meinen Brüdern, die ich liebe, bis wir uns vor dem Richterstuhl Christi begegnen, wo alle Menschen wissen werden, daß meine Kleider nicht mit eurem Blut befleckt sind."},{"vNo":"39 ","txt":"Und dann werdet ihr wissen, daß ich Jesus gesehen habe und daß er von Angesicht zu Angesicht mit mir geredet hat und daß er mir in einfacher Demut, in meiner eigenen Sprache, ja, wie ein Mann es einem anderen sagt, dies alles gesagt hat;"},{"vNo":"40 ","txt":"und nur weniges habe ich wegen meiner Schwäche im Schreiben niedergeschrieben."},{"vNo":"41 ","txt":"Und nun möchte ich euch anempfehlen, diesen Jesus zu suchen, von dem die Propheten und Apostel geschrieben haben, damit die Gnade Gottes, des Vaters, und auch des Herrn Jesus Christus und der Heilige Geist, der von ihnen Zeugnis gibt, in euch seien und verbleiben immerdar. Amen."}]}