{"heading":"Ether spricht von einem Neuen Jerusalem, welches von den Nachkommen Josephs in Amerika erbaut werden soll—Er prophezeit, wird ausgestoßen, schreibt die jareditische Geschichte nieder und sagt die Vernichtung der Jarediten vorher—Krieg wütet im ganzen Land.","prevAbbr":"ether","nextAbbr":"ether","prevNo":12,"nextNo":14,"chapterTitle":"Ether 13","prevTitle":"Ether 12","nextTitle":"Ether 14","verses":[{"vNo":1,"txt":" Und nun fahre ich, Moroni, fort, meinen Bericht über die Vernichtung des Volkes, von dem ich geschrieben habe, zu Ende zu führen."},{"vNo":2,"txt":" Denn siehe, sie verwarfen alle Worte Ethers; denn er erzählte ihnen wahrhaftig von allem, vom Beginn des Menschen an, und daß, nachdem die Wasser sich vom Antlitz dieses Landes hinweg zurückgezogen hatten, es vor allen anderen Ländern ein erwähltes Land geworden sei, ein vom Herrn erwähltes Land; darum wollte der Herr haben, daß alle Menschen ihm dienen, die auf dessen Antlitz wohnen;"},{"vNo":3,"txt":" und daß es der Ort des Neuen Jerusalems sei, das aus dem Himmel herabkommen werde, und das heilige Heiligtum des Herrn."},{"vNo":4,"txt":" Siehe, Ether schaute die Tage Christi, und er sprach von einem Neuen Jerusalem in diesem Land."},{"vNo":5,"txt":" Und er sprach auch vom Haus Israel und dem Jerusalem, von wo Lehi kommen werde—nachdem es zerstört worden sei, würde es wieder aufgebaut werden, eine heilige Stadt für den Herrn; darum kann es nicht ein neues Jerusalem sein, denn es bestand schon in alter Zeit; sondern es würde wieder aufgebaut werden und eine heilige Stadt des Herrn werden; und es würde für das Haus Israel erbaut werden—,"},{"vNo":6,"txt":" und daß für den Überrest der Nachkommen Josephs in diesem Land hier ein Neues Jerusalem erbaut werden würde, und dafür habe es ein Sinnbild gegeben."},{"vNo":7,"txt":" Denn so wie Joseph seinen Vater ins Land Ägypten hinabholte, so starb er dort; darum führte der Herr einen Überrest der Nachkommen Josephs aus dem Land Jerusalem, damit er zu den Nachkommen Josephs barmherzig sein könne, damit sie nicht zugrunde gingen, ja, wie er zum Vater Josephs barmherzig war, damit er nicht zugrunde ginge."},{"vNo":8,"txt":" Darum wird der Überrest des Hauses Joseph in diesem Land aufgebaut werden; und es wird ein Land ihres Erbteils sein; und sie werden dem Herrn eine heilige Stadt errichten wie das alte Jerusalem; und sie werden nicht mehr vermischt werden, bis das Ende kommt, wenn die Erde vergehen wird."},{"vNo":9,"txt":" Und es wird einen neuen Himmel und eine neue Erde geben; und sie werden wie die alten sein, außer daß die alten vergangen sind und alles neu geworden ist."},{"vNo":10,"txt":" Und dann kommt das Neue Jerusalem; und gesegnet sind die, die darin wohnen, denn sie sind es, deren Kleider durch das Blut des Lammes weiß sind; und sie sind es, die dem Überrest der Nachkommen Josephs zugezählt werden, die vom Haus Israel waren."},{"vNo":11,"txt":" Und dann kommt auch das alte Jerusalem; und seine Einwohner, gesegnet sind sie, denn sie sind im Blut des Lammes gewaschen worden; und sie sind es, die zerstreut wurden und von den vier Enden der Erde und von den nördlichen Ländern gesammelt worden sind, und sie haben teil an der Erfüllung des Bundes, den Gott mit ihrem Vater Abraham gemacht hat."},{"vNo":12,"txt":" Und wenn dies alles kommt, erfüllt sich die Schriftstelle, worin es heißt: Es gibt jene, die Erste waren, die Letzte sein werden; und es gibt jene, die Letzte waren, die Erste sein werden."},{"vNo":13,"txt":" Und ich war daran, mehr zu schreiben, aber es ist mir verboten; aber groß und wunderbar waren die Prophezeiungen Ethers; aber man achtete ihn für nichts und stieß ihn aus; und er verbarg sich in einer Felsenhöhle bei Tag, und bei Nacht ging er hinaus, um das zu schauen, was über das Volk kommen würde."},{"vNo":14,"txt":" Und als er in der Felsenhöhle wohnte, fertigte er den übrigen Teil dieses Berichts an und schaute des Nachts die Zerschlagungen, die über das Volk kamen."},{"vNo":15,"txt":" Und es begab sich: Im selben Jahr, da er vom Volk ausgestoßen wurde, fing ein großer Krieg unter dem Volk an, denn es gab viele, die sich erhoben, die mächtige Männer waren und danach trachteten, Koriantumr durch ihre geheimen Pläne der Schlechtigkeit zu vernichten, von denen gesprochen worden ist."},{"vNo":16,"txt":" Und nun hatte sich Koriantumr selbst in allen Kriegskünsten und aller Schlauheit der Welt unterrichtet, darum lieferte er denen, die ihn zu vernichten trachteten, einen Kampf."},{"vNo":17,"txt":" Aber er kehrte nicht um, auch nicht seine anmutigen Söhne und Töchter; auch nicht die anmutigen Söhne und Töchter Kohors; auch nicht die anmutigen Söhne und Töchter Chorihors; und, kurz gesagt, es gab unter den anmutigen Söhnen und Töchtern auf dem Antlitz der ganzen Erde niemanden, der von seinen Sünden umkehrte."},{"vNo":18,"txt":" Darum begab es sich: Im ersten Jahr, da Ether in der Felsenhöhle wohnte, gab es viel Volk, das durch das Schwert jener geheimen Verbindungen getötet wurde, die gegen Koriantumr kämpften, um das Reich zu erlangen."},{"vNo":19,"txt":" Und es begab sich: Die Söhne Koriantumrs kämpften viel und bluteten viel."},{"vNo":20,"txt":" Und im zweiten Jahr erging das Wort des Herrn an Ether, daß er hingehen und Koriantumr prophezeien sollte: Wenn er und sein ganzer Haushalt umkehrten, werde der Herr ihm sein Reich geben und das Volk verschonen—"},{"vNo":21,"txt":" andernfalls würden sie vernichtet werden, ebenso sein ganzer Haushalt, außer er selbst. Und er werde nur noch leben, um zu sehen, daß sich die Prophezeiungen erfüllten, die davon gesprochen hatten, daß ein anderes Volk das Land als ihr Erbteil empfangen werde; und Koriantumr werde von ihnen ein Begräbnis empfangen, und jede Seele werde vernichtet werden, außer Koriantumr."},{"vNo":22,"txt":" Und es begab sich: Koriantumr kehrte nicht um, auch nicht sein Haushalt, auch das Volk nicht; und die Kriege hörten nicht auf; und sie trachteten danach, Ether umzubringen, aber er floh vor ihnen und verbarg sich wieder in der Felsenhöhle."},{"vNo":23,"txt":" Und es begab sich: Es erhob sich Schared, und auch er lieferte Koriantumr einen Kampf; und er schlug ihn, so daß er ihn im dritten Jahr in Gefangenschaft führte."},{"vNo":24,"txt":" Und die Söhne Koriantumrs schlugen Schared im vierten Jahr und erlangten wiederum das Reich für ihren Vater."},{"vNo":25,"txt":" Nun fing auf dem ganzen Antlitz des Landes ein Krieg an; jeder Mann mit seiner Bande kämpfte um das, wonach es ihn verlangte."},{"vNo":26,"txt":" Und es gab Räuber und, kurz gesagt, allerart Schlechtigkeit auf dem ganzen Antlitz des Landes."},{"vNo":27,"txt":" Und es begab sich: Koriantumr war überaus zornig auf Schared, und er zog mit seinen Heeren gegen ihn zum Kampf; und sie trafen in großem Zorn aufeinander, und sie trafen im Tal Gilgal aufeinander; und der Kampf wurde überaus heftig."},{"vNo":28,"txt":" Und es begab sich: Schared kämpfte für den Zeitraum von drei Tagen gegen ihn. Und es begab sich: Koriantumr schlug ihn und verfolgte ihn, bis er zur Ebene von Heschlon kam."},{"vNo":29,"txt":" Und es begab sich: Schared lieferte ihm in der Ebene abermals einen Kampf; und siehe, er schlug Koriantumr und jagte ihn wieder in das Tal Gilgal zurück."},{"vNo":30,"txt":" Und Koriantumr lieferte Schared im Tal Gilgal abermals einen Kampf, worin er Schared schlug und ihn tötete."},{"vNo":31,"txt":" Und Schared verwundete Koriantumr am Schenkel, so daß er für den Zeitraum von zwei Jahren nicht wieder in den Kampf zog, und während dieser Zeit vergoß alles Volk auf dem Antlitz des Landes Blut, und da war niemand, der sie zurückgehalten hätte."}]}