{"heading":"Millionen der Jarediten werden in der Schlacht getötet—Schiz und Koriantumr versammeln alles Volk zur Schlacht auf Leben und Tod—Der Geist des Herrn hört auf, sich mit ihnen abzumühen—Die jareditische Nation wird völlig vernichtet—Nur Koriantumr verbleibt.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Ether 15","verses":[{"vNo":"1 ","txt":"Und es begab sich: Als Koriantumr sich von seinen Wunden erholt hatte, fing er an, sich der Worte zu erinnern, die Ether zu ihm gesprochen hatte."},{"vNo":"2 ","txt":"Er sah, getötet worden durch das Schwert waren schon fast zwei Millionen seines Volkes, und er fing an, im Herzen zu trauern; ja, getötet worden waren zwei Millionen mächtige Männer, und auch ihre Frauen und ihre Kinder."},{"vNo":"3 ","txt":"Er fing an, von dem Bösen, das er getan hatte, umzukehren; er fing an, sich der Worte zu erinnern, die durch den Mund aller Propheten gesprochen worden waren, und er sah sie, daß sie bisher in jedem kleinsten Teil in Erfüllung gegangen waren; und seine Seele trauerte und wollte sich nicht trösten lassen."},{"vNo":"4 ","txt":"Und es begab sich: Er schrieb einen Brief an Schiz und wünschte von ihm, er solle das Volk verschonen, und er werde um des Lebens des Volkes willen das Reich aufgeben."},{"vNo":"5 ","txt":"Und es begab sich: Als Schiz seinen Brief empfing, schrieb er einen Brief an Koriantumr: Wenn er sich ihm auslieferte, so daß er ihn mit seinem eigenen Schwert töten könne, werde er das Leben des Volkes verschonen."},{"vNo":"6 ","txt":"Und es begab sich: Das Volk kehrte von seinem Übeltun nicht um; und das Volk Koriantumr wurde zum Zorn gegen das Volk Schiz aufgestachelt; und das Volk Schiz wurde zum Zorn gegen das Volk Koriantumr aufgestachelt; darum lieferte das Volk Schiz dem Volk Koriantumr einen Kampf."},{"vNo":"7 ","txt":"Und als Koriantumr sah, daß er daran war zu fallen, floh er wiederum vor dem Volk Schiz."},{"vNo":"8 ","txt":"Und es begab sich: Er kam an die Wasser Ripliankum, was, übersetzt, groß ist oder daß es alles übertrifft; als sie darum an diese Wasser kamen, bauten sie ihre Zelte auf; und Schiz baute seine Zelte ebenfalls in ihrer Nähe auf; und darum zogen sie am nächsten Tag in den Kampf."},{"vNo":"9 ","txt":"Und es begab sich: Sie kämpften einen überaus schweren Kampf, worin Koriantumr abermals verwundet wurde, und er wurde durch den Blutverlust ohnmächtig."},{"vNo":"10 ","txt":"Und es begab sich: Die Heere von Koriantumr drangen auf die Heere von Schiz ein, so daß sie sie besiegten, so daß sie sie in die Flucht schlugen; und sie flohen südwärts und bauten ihre Zelte an einem Ort auf, der Ogat genannt wurde."},{"vNo":"11 ","txt":"Und es begab sich: Das Heer von Koriantumr baute seine Zelte am Hügel Rama auf; und das ist derselbe Hügel, wo mein Vater Mormon die Aufzeichnungen, die heilig sind, für den Herrn verborgen hat."},{"vNo":"12 ","txt":"Und es begab sich: Sie sammelten alles Volk auf dem ganzen Antlitz des Landes zusammen, das nicht getötet worden war, außer Ether."},{"vNo":"13 ","txt":"Und es begab sich: Ether sah alles, was das Volk tat; und er sah, daß das Volk, das für Koriantumr war, zum Heer von Koriantumr gesammelt wurde; und das Volk, das für Schiz war, wurde zum Heer von Schiz gesammelt."},{"vNo":"14 ","txt":"Darum sammelten sie über den Zeitraum von vier Jahren das Volk zusammen, so daß sie alle erfaßten, die auf dem Antlitz des Landes waren, und daß sie alle Verstärkung empfingen, die zu empfangen ihnen möglich war."},{"vNo":"15 ","txt":"Und es begab sich: Als sie alle versammelt waren, ein jeder bei dem Heer, zu dem er wollte, mit ihren Frauen und ihren Kindern—die Männer, die Frauen und auch die Kinder mit Kriegswaffen bewaffnet, und sie hatten Schilde und Brustplatten und Kopfplatten und waren nach Kriegsweise gekleidet—, da zogen sie einer gegen den anderen in den Kampf; und sie kämpften den ganzen Tag lang und siegten nicht."},{"vNo":"16 ","txt":"Und es begab sich: Als es Nacht wurde, waren sie müde und zogen sich in ihre Lager zurück; und nachdem sie sich in ihre Lager zurückgezogen hatten, fingen sie ein Heulen und ein Wehklagen wegen des Verlustes der Getöteten ihres Volkes an; und so groß war ihr Schreien, ihr Heulen und Wehklagen, daß sie über die Maßen die Luft zerrissen."},{"vNo":"17 ","txt":"Und es begab sich: Am nächsten Tag zogen sie abermals in den Kampf, und groß und schrecklich war jener Tag; doch sie siegten nicht, und als die Nacht kam, zerrissen sie die Luft abermals mit ihrem Schreien und ihrem Heulen und ihrem Trauern wegen des Verlustes der Getöteten ihres Volkes."},{"vNo":"18 ","txt":"Und es begab sich: Koriantumr schrieb abermals einen Brief an Schiz und wünschte, er möge nicht wieder in den Kampf ziehen, sondern er solle das Reich nehmen und das Leben des Volkes verschonen."},{"vNo":"19 ","txt":"Aber siehe, der Geist des Herrn hatte aufgehört, sich mit ihnen abzumühen, und der Satan hatte volle Macht über das Herz des Volkes; denn sie blieben ihrer Herzenshärte und ihrer Sinnesverblendung überlassen, so daß sie vernichtet werden konnten; darum zogen sie abermals in den Kampf."},{"vNo":"20 ","txt":"Und es begab sich: Sie kämpften den ganzen Tag lang, und als die Nacht kam, schliefen sie auf ihren Schwertern."},{"vNo":"21 ","txt":"Und am nächsten Tag kämpften sie, ja, bis die Nacht kam."},{"vNo":"22 ","txt":"Und als die Nacht kam, waren sie vom Zorn trunken, ja, wie jemand, der vom Wein trunken ist; und sie schliefen abermals auf ihren Schwertern."},{"vNo":"23 ","txt":"Und am nächsten Tag kämpften sie wieder; und als die Nacht kam, waren sie alle durch das Schwert gefallen, außer zweiundfünfzig vom Volk Koriantumr und neunundsechzig vom Volk Schiz."},{"vNo":"24 ","txt":"Und es begab sich: Sie schliefen in jener Nacht auf ihren Schwertern, und am nächsten Tag kämpften sie wieder, und sie stritten den ganzen Tag lang mit aller Macht mit ihren Schwertern und mit ihren Schilden."},{"vNo":"25 ","txt":"Und als die Nacht kam, da waren es zweiunddreißig vom Volk Schiz und siebenundzwanzig vom Volk Koriantumr."},{"vNo":"26 ","txt":"Und es begab sich: Sie aßen und schliefen und bereiteten sich auf den Tod am nächsten Tag vor. Und es waren große und gewaltige Männer, was menschliche Stärke betrifft."},{"vNo":"27 ","txt":"Und es begab sich: Sie kämpften für den Zeitraum von drei Stunden, und sie wurden durch den Blutverlust ohnmächtig."},{"vNo":"28 ","txt":"Und es begab sich: Als die Männer Koriantumrs genügend Kraft erlangt hatten, daß sie gehen konnten, waren sie daran, um ihr Leben zu fliehen; aber siehe, Schiz erhob sich, wie auch seine Männer, und er schwor in seinem Grimm, er werde Koriantumr töten oder er wolle durch das Schwert zugrunde gehen."},{"vNo":"29 ","txt":"Darum verfolgte er sie, und am nächsten Tag holte er sie ein; und sie kämpften abermals mit dem Schwert. Und es begab sich: Als sie alle durch das Schwert gefallen waren, außer allein Koriantumr und Schiz, siehe, da war Schiz durch den Blutverlust ohnmächtig geworden."},{"vNo":"30 ","txt":"Und es begab sich: Nachdem Koriantumr sich auf sein Schwert gelehnt hatte, um sich ein wenig auszuruhen, schlug er Schiz den Kopf ab."},{"vNo":"31 ","txt":"Und es begab sich: Nachdem er Schiz den Kopf abgeschlagen hatte, hob sich Schiz auf die Hände und fiel; und nachdem er um Atem gerungen hatte, starb er."},{"vNo":"32 ","txt":"Und es begab sich: Koriantumr fiel zur Erde, und es war mit ihm so, als hätte er kein Leben."},{"vNo":"33 ","txt":"Und der Herr redete zu Ether und sprach zu ihm: Geh hin! Und er ging hin und sah, daß die Worte des Herrn gänzlich in Erfüllung gegangen waren; und er endete seinen Bericht (und nicht den hundertsten Teil davon habe ich geschrieben); und er verbarg sie auf eine Weise, daß das Volk Limhi sie fand."},{"vNo":"34 ","txt":"Nun sind die letzten Worte, die von Ether geschrieben wurden, diese: Ob der Herr will, daß ich entrückt werde oder daß ich den Willen des Herrn im Fleische erleide, darauf kommt es nicht an, wenn es nur so ist, daß ich im Reich Gottes errettet bin. Amen."}]}