{"heading":"Die Jarediten machen sich für ihre Reise in ein verheißenes Land bereit—Es ist ein erwähltes Land, worin man Christus dienen muß oder hinweggefegt wird—Der Herr spricht drei Stunden lang mit Jareds Bruder—Die Jarediten bauen Schiffe—Der Herr fragt Jareds Bruder nach einem Vorschlag, wie die Schiffe erleuchtet werden sollen.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Ether 2","prevTitle":"Ether 1","nextTitle":"Ether 3","verses":[{"vNo":1,"txt":" Und es begab sich: Jared und sein Bruder und ihre Familien und auch die Freunde Jareds und seines Bruders und deren Familien zogen mit ihren Herden, die sie gesammelt hatten, männlich und weiblich, von jeder Art, in das Tal hinab, das nordwärts war (und der Name des Tales war Nimrod, denn es war nach dem gewaltigen Jäger benannt)."},{"vNo":2,"txt":" Und sie legten auch Fangschnüre und fingen Vögel der Luft; und sie richteten auch ein Gefäß zu, worin sie die Fische der Gewässer mitnahmen."},{"vNo":3,"txt":" Und sie nahmen auch Deseret mit, das ist, übersetzt, eine Honigbiene; und so nahmen sie Bienenschwärme mit sowie allerlei von dem, was es auf dem Antlitz des Landes gab, Samen jeder Art."},{"vNo":4,"txt":" Und es begab sich: Als sie in das Tal Nimrod hinabgekommen waren, kam der Herr herab und sprach mit Jareds Bruder; und er war in einer Wolke, und Jareds Bruder sah ihn nicht."},{"vNo":5,"txt":" Und es begab sich: Der Herr gebot ihnen, in die Wildnis hinauszuziehen, ja, in den Teil, wo noch nie ein Mensch gewesen war. Und es begab sich: Der Herr ging vor ihnen her und sprach mit ihnen, als er in einer Wolke stand, und gab Anweisungen, wohin sie ziehen sollten."},{"vNo":6,"txt":" Und es begab sich: Sie zogen durch die Wildnis und bauten Schiffe, worin sie viele Wasser überquerten, denn sie wurden beständig von der Hand des Herrn angewiesen."},{"vNo":7,"txt":" Und der Herr ließ nicht zu, daß sie jenseits des Meeres in der Wildnis haltmachten, sondern er wollte, daß sie bis in das Land der Verheißung gingen, das vor allen anderen Ländern erwählt war, das der Herr, Gott, für ein rechtschaffenes Volk bewahrt hatte."},{"vNo":8,"txt":" Und er hatte Jareds Bruder in seinem Grimm geschworen, daß alle, die dieses Land der Verheißung von der Zeit an und für immer besitzen würden, ihm, dem wahren und einzigen Gott, dienen müßten, sonst würden sie hinweggefegt werden, wenn die Fülle seines Grimms über sie käme."},{"vNo":9,"txt":" Und nun können wir die Ratschlüsse Gottes in bezug auf dieses Land erkennen, nämlich daß es ein Land der Verheißung ist; und welche Nation auch immer es besitzt, die soll Gott dienen, sonst werden sie hinweggefegt, wenn die Fülle seines Grimms über sie kommt. Und die Fülle seines Grimms kommt über sie, wenn sie im Übeltun reif geworden sind."},{"vNo":10,"txt":" Denn siehe, dies ist ein Land, das vor allen anderen Ländern erwählt ist; darum soll, wer es besitzt, Gott dienen, sonst wird er hinweggefegt; denn dies ist der immerwährende Ratschluß Gottes. Und erst, wenn es zu einer Fülle des Übeltuns unter den Kindern des Landes gekommen ist, werden sie hinweggefegt."},{"vNo":11,"txt":" Und dies gelangt an euch, o ihr Andern, damit ihr die Ratschlüsse Gottes kennt—damit ihr umkehrt und nicht in euren Übeltaten verharrt, bis die Fülle kommt, damit ihr nicht die Fülle des göttlichen Grimms auf euch herabbringt, wie die Bewohner des Landes es bisher getan haben."},{"vNo":12,"txt":" Siehe, dies ist ein erwähltes Land, und welche Nation auch immer es besitzt, die wird frei sein von Knechtschaft und von Gefangenschaft und von allen anderen Nationen unter dem Himmel, wenn sie nur dem Gott des Landes dienen, nämlich Jesus Christus, der durch das kundgetan worden ist, was wir geschrieben haben."},{"vNo":13,"txt":" Und nun fahre ich mit meinem Bericht fort; denn siehe, es begab sich: Der Herr führte Jared und seine Brüder hin bis an jenes große Meer, das die Länder teilt. Und als sie an das Meer kamen, bauten sie ihre Zelte auf; und sie gaben dem Ort den Namen Moriankumer; und sie wohnten in Zelten und wohnten für den Zeitraum von vier Jahren an der Küste des Meeres in Zelten."},{"vNo":14,"txt":" Und es begab sich: Am Ende der vier Jahre kam der Herr abermals zu Jareds Bruder und stand in einer Wolke und sprach mit ihm. Und für den Zeitraum von drei Stunden sprach der Herr mit Jareds Bruder und züchtigte ihn, weil er nicht daran gedacht hatte, den Namen des Herrn anzurufen."},{"vNo":15,"txt":" Und Jareds Bruder kehrte von dem Bösen, das er getan hatte, um und rief den Namen des Herrn an um seiner Brüder willen, die mit ihm waren. Und der Herr sprach zu ihm: Ich werde dir und deinen Brüdern ihre Sünden vergeben; aber ihr sollt nicht mehr sündigen, denn ihr sollt daran denken, daß mein Geist sich nicht immer mit den Menschen abmühen wird; darum, wenn ihr sündigt, bis ihr völlig reif geworden seid, werdet ihr von der Gegenwart des Herrn abgeschnitten werden. Und dies sind meine Gedanken über das Land, das ich euch als euer Erbteil geben werde; denn es wird ein Land sein, erwählt vor allen anderen Ländern."},{"vNo":16,"txt":" Und der Herr sprach: Geh ans Werk und baue nach der Weise Schiffe, wie ihr bisher gebaut habt. Und es begab sich: Jareds Bruder ging ans Werk, und auch seine Brüder, und sie bauten Schiffe nach der Weise, wie sie gebaut hatten, gemäß den Weisungen des Herrn. Und sie waren klein, und sie waren leicht auf dem Wasser, ja, der Leichtigkeit eines Vogels auf dem Wasser gleich."},{"vNo":17,"txt":" Und sie waren auf eine Weise gebaut, daß sie überaus dicht waren, so daß sie Wasser halten konnten wie eine Schüssel; und ihr Boden war dicht wie eine Schüssel; und ihre Seiten waren dicht wie eine Schüssel; und ihre Enden waren spitz; und ihr Oberteil war dicht wie eine Schüssel; und ihre Länge war die Länge eines Baumes; und ihre Tür, wenn sie geschlossen war, war dicht wie eine Schüssel."},{"vNo":18,"txt":" Und es begab sich: Jareds Bruder schrie zum Herrn, nämlich: O Herr, ich habe das Werk getan, das du mir geboten hast, und ich habe die Schiffe gemacht, wie du mich angewiesen hast."},{"vNo":19,"txt":" Und siehe, o Herr, darinnen ist kein Licht; wohin werden wir steuern? Und wir werden auch zugrunde gehen, denn darinnen können wir nicht atmen, außer die Luft, die darinnen ist; darum werden wir zugrunde gehen."},{"vNo":20,"txt":" Und der Herr sprach zu Jareds Bruder: Siehe, du sollst ein Loch im Oberteil machen und auch im Boden; und wenn es dir an Luft mangelt, sollst du das Loch auftun und Luft erhalten. Und wenn es so ist, daß Wasser über dich hereinkommt, siehe, dann sollst du das Loch verschließen, damit du nicht in der Flut zugrunde gehest."},{"vNo":21,"txt":" Und es begab sich: Jareds Bruder tat dies, wie der Herr es geboten hatte."},{"vNo":22,"txt":" Und er schrie abermals zum Herrn, nämlich: O Herr, siehe, ich habe getan, ja, wie du mir geboten hast; und ich habe die Wasserfahrzeuge für mein Volk hergerichtet, und siehe, es ist kein Licht darinnen. Siehe, o Herr, wirst du zulassen, daß wir dieses große Wasser im Finstern überqueren?"},{"vNo":23,"txt":" Und der Herr sprach zu Jareds Bruder: Was wollt ihr, daß ich tun soll, damit ihr Licht in euren Wasserfahrzeugen habt? Denn siehe, ihr könnt keine Fenster haben, denn sie würden in Stücke geschlagen werden; auch sollt ihr kein Feuer mitnehmen, denn ihr sollt nicht mit dem Licht des Feuers reisen."},{"vNo":24,"txt":" Denn siehe, ihr werdet wie ein Wal inmitten des Meeres sein; denn die Wellenberge werden über euch hereinbrechen. Doch werde ich euch wieder aus den Tiefen des Meeres hervorbringen; denn die Winde sind aus meinem Mund ausgegangen, und auch den Regen und die Fluten habe ich ausgesandt."},{"vNo":25,"txt":" Und siehe, ich bereite euch gegen dies alles vor; denn ihr könnt diese große Tiefe nicht überqueren, außer ich bereite euch vor gegen die Wogen des Meeres und die Winde, die ausgegangen sind, und die Fluten, die kommen werden. Darum: Was wollt ihr, daß ich für euch bereiten soll, damit ihr Licht habt, wenn ihr in den Tiefen des Meeres verschlungen seid?"}]}