{"heading":"Die jareditischen Schiffe werden von den Winden zum verheißenen Land hingetrieben—Das Volk preist den Herrn für seine Güte—Orihach wird zum König über sie bestimmt—Jared und sein Bruder sterben.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ether 6","verses":[{"vNo":"1 ","txt":"Und nun fahre ich, Moroni, fort, den Bericht von Jared und seinem Bruder wiederzugeben."},{"vNo":"2 ","txt":"Denn es begab sich: Nachdem der Herr die Steine bereitet hatte, die Jareds Bruder auf den Berg hinaufgetragen hatte, kam Jareds Bruder vom Berg herab, und er legte die Steine in die Wasserfahrzeuge, die hergerichtet waren, einen in jedes Ende davon; und siehe, sie gaben den Wasserfahrzeugen Licht."},{"vNo":"3 ","txt":"Und so ließ der Herr Steine in der Finsternis leuchten, um den Männern, Frauen und Kindern Licht zu geben, damit sie die großen Wasser nicht im Finstern überqueren müßten."},{"vNo":"4 ","txt":"Und es begab sich: Als sie allerart Nahrung bereitet hatten, so daß sie davon auf dem Wasser zu leben hätten, und auch Futter für ihr Kleinvieh und ihre Herden und jedes Tier oder Nutztier oder jeden Vogel, die sie mit sich nehmen sollten—und es begab sich: Als sie das alles getan hatten, begaben sie sich an Bord ihrer Wasserfahrzeuge oder Schiffe und fuhren hinaus auf die See, indem sie sich dem Herrn, ihrem Gott, anempfahlen."},{"vNo":"5 ","txt":"Und es begab sich: Der Herr, Gott, veranlaßte, daß ein ungestümer Wind über das Antlitz der Wasser zum verheißenen Land hin blies; und so wurden sie auf den Wogen des Meeres vor dem Wind umhergeworfen."},{"vNo":"6 ","txt":"Und es begab sich: Viele Male wurden sie in den Tiefen des Meeres begraben, wegen der Wellenberge, die über sie hereinbrachen, und auch der großen und schrecklichen Unwetter, die von der Heftigkeit des Windes verursacht wurden."},{"vNo":"7 ","txt":"Und es begab sich: Als sie in der Tiefe begraben waren, war da kein Wasser, das ihnen schaden konnte, denn ihre Wasserfahrzeuge waren dicht wie eine Schüssel, und sie waren auch dicht wie die Arche Noachs; wenn sie darum von vielen Wassern umschlossen waren, schrien sie zum Herrn, und er brachte sie wiederum herauf an die Oberfläche der Wasser."},{"vNo":"8 ","txt":"Und es begab sich: Der Wind hörte nie auf, zum verheißenen Land hin zu blasen, solange sie auf den Wassern waren; und so wurden sie vor dem Wind hergetrieben."},{"vNo":"9 ","txt":"Und sie lobsangen dem Herrn; ja, Jareds Bruder lobsang dem Herrn; und er dankte dem Herrn und pries ihn den ganzen Tag lang; und als die Nacht kam, hörten sie nicht auf, den Herrn zu preisen."},{"vNo":"10 ","txt":"Und so wurden sie hingetrieben; und kein Meeresungeheuer konnte sie zerschmettern, auch kein Wal konnte ihnen etwas anhaben; und sie hatten beständig Licht, sei es über dem Wasser oder unter dem Wasser."},{"vNo":"11 ","txt":"Und so wurden sie dreihundertundvierundvierzig Tage lang auf dem Wasser hingetrieben."},{"vNo":"12 ","txt":"Und sie landeten an der Küste des verheißenen Landes. Und als sie den Fuß auf die Küsten des verheißenen Landes gesetzt hatten, beugten sie sich auf dem Antlitz des Landes nieder und demütigten sich vor dem Herrn und vergossen Tränen der Freude vor dem Herrn wegen seiner liebevollen, großen Barmherzigkeit für sie."},{"vNo":"13 ","txt":"Und es begab sich: Sie gingen auf dem Antlitz des Landes aus und fingen an, den Boden zu bebauen."},{"vNo":"14 ","txt":"Und Jared hatte vier Söhne; und sie hießen Jakom und Gilgach und Mahach und Orihach."},{"vNo":"15 ","txt":"Und auch Jareds Bruder zeugte Söhne und Töchter."},{"vNo":"16 ","txt":"Und die Freunde Jareds und seines Bruders waren an Zahl an die zweiundzwanzig Seelen; und auch sie zeugten Söhne und Töchter, ehe sie in das verheißene Land kamen; und darum fingen sie an, viele zu sein."},{"vNo":"17 ","txt":"Und sie wurden gelehrt, demütig vor dem Herrn zu wandeln; und sie wurden auch aus der Höhe belehrt."},{"vNo":"18 ","txt":"Und es begab sich: Sie fingen an, sich auf dem Antlitz des Landes auszubreiten und sich zu mehren und den Boden zu bebauen; und sie nahmen im Land stark zu."},{"vNo":"19 ","txt":"Und Jareds Bruder fing an, alt zu sein, und sah, daß er bald ins Grab hinabsteigen müsse; darum sprach er zu Jared: Laß uns unser Volk versammeln, damit wir sie zählen, damit wir von ihnen erfahren, was sie sich von uns wünschen, ehe wir in unser Grab hinabsteigen."},{"vNo":"20 ","txt":"Und demgemäß wurde das Volk versammelt. Nun war die Zahl der Söhne und Töchter von Jareds Bruder zweiundzwanzig Seelen; und die Zahl der Söhne und Töchter Jareds war zwölf, und er hatte vier Söhne."},{"vNo":"21 ","txt":"Und es begab sich: Sie zählten ihr Volk; und nachdem sie sie gezählt hatten, wollten sie von ihnen wissen, was sie von ihnen getan haben wollten, ehe sie in ihr Grab hinabstiegen."},{"vNo":"22 ","txt":"Und es begab sich: Das Volk wünschte sich von ihnen, sie sollten einen ihrer Söhne salben, daß er König über sie sei."},{"vNo":"23 ","txt":"Und nun siehe, dies war schmerzlich für sie. Und Jareds Bruder sprach zu ihnen: Das wird gewiß zu Gefangenschaft führen."},{"vNo":"24 ","txt":"Aber Jared sprach zu seinem Bruder: Laß sie einen König haben. Und darum sprach er zu ihnen: Erwählt euch aus unseren Söhnen einen König, ja, wen ihr wollt."},{"vNo":"25 ","txt":"Und es begab sich: Sie erwählten sich nämlich den Erstgeborenen von Jareds Bruder, und sein Name war Pagag. Und es begab sich: Er weigerte sich und wollte nicht ihr König sein. Und das Volk wollte, daß sein Vater ihn dränge, aber sein Vater wollte nicht; und er gebot ihnen, niemanden zu drängen, daß er ihr König sei."},{"vNo":"26 ","txt":"Und es begab sich: Sie erwählten sich alle Brüder Pagags, aber sie wollten nicht."},{"vNo":"27 ","txt":"Und es begab sich: Auch die Söhne Jareds wollten nicht, ja, keiner, außer einem; und Orihach wurde zum König über das Volk gesalbt."},{"vNo":"28 ","txt":"Und er fing an zu regieren, und das Volk fing an zu gedeihen; und sie wurden überaus reich."},{"vNo":"29 ","txt":"Und es begab sich: Jared starb und auch sein Bruder."},{"vNo":"30 ","txt":"Und es begab sich: Orihach wandelte demütig vor dem Herrn und dachte daran, was der Herr Großes für seinen Vater getan hatte, und lehrte auch sein Volk, was der Herr Großes für ihre Väter getan hatte."}]}