{"heading":"Es gibt Hader und Streit um das Reich—Akisch bildet eine eidgebundene, geheime Verbindung, um den König zu töten—Geheime Verbindungen sind vom Teufel und bewirken die Vernichtung von Nationen—Die Andern der Jetztzeit werden vor der geheimen Verbindung gewarnt, die danach trachten wird, die Freiheit aller Länder, Nationen und Staaten zu Fall zu bringen.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"Und es begab sich: Er zeugte Omer, und Omer regierte an seiner Statt. Und Omer zeugte Jared, und Jared zeugte Söhne und Töchter."},{"vNo":"2 ","txt":"Und Jared lehnte sich gegen seinen Vater auf und kam und wohnte im Land Het. Und es begab sich: Er schmeichelte vielem Volk mit seinen schlauen Worten, bis er die Hälfte des Reiches gewonnen hatte."},{"vNo":"3 ","txt":"Und als er die Hälfte des Reiches gewonnen hatte, lieferte er seinem Vater einen Kampf, und er führte seinen Vater in die Gefangenschaft hinweg und ließ ihn in Gefangenschaft dienen;"},{"vNo":"4 ","txt":"und nun, in den Tagen der Regierung Omers, war er die Hälfte seiner Tage in Gefangenschaft. Und es begab sich: Er zeugte Söhne und Töchter, unter ihnen waren Esrom und Koriantumr;"},{"vNo":"5 ","txt":"und sie waren wegen der Taten ihres Bruders Jared überaus zornig, so sehr, daß sie ein Heer aufstellten und Jared einen Kampf lieferten. Und es begab sich: Sie lieferten ihm den Kampf des Nachts."},{"vNo":"6 ","txt":"Und es begab sich: Als sie Jareds Heer getötet hatten, waren sie daran, auch ihn zu töten; und er setzte ihnen zu, ihn nicht zu töten, dann würde er das Reich seinem Vater übergeben. Und es begab sich: Sie gewährten ihm sein Leben."},{"vNo":"7 ","txt":"Und nun wurde Jared überaus bekümmert wegen des Verlusts des Reiches, denn er hatte sein Herz auf das Reich und auf die Herrlichkeit der Welt gesetzt."},{"vNo":"8 ","txt":"Nun gedachte die Tochter Jareds, die überaus kundig war und den Kummer ihres Vaters sah, einen Plan zu entwerfen, wodurch sie ihrem Vater das Reich zurückgewinnen könne."},{"vNo":"9 ","txt":"Nun war Jareds Tochter überaus schön. Und es begab sich: Sie redete mit ihrem Vater und sprach zu ihm: Warum hat mein Vater soviel Kummer? Hat er nicht den Bericht gelesen, den unsere Väter über die große Tiefe mitgebracht haben? Siehe, wird nicht darin geschildert, wie die vor alters durch ihre geheimen Pläne Reiche und große Herrlichkeit erlangt haben?"},{"vNo":"10 ","txt":"Und darum möge nun mein Vater nach Akisch senden, Kimnors Sohn; und siehe, ich bin schön, und ich will vor ihm tanzen, und ich will ihm gefallen, so daß er mich zur Frau begehrt; wenn er darum von dir verlangt, daß du mich ihm zur Frau gibst, dann sollst du sprechen: Ich werde sie geben, wenn du mir den Kopf meines Vaters, des Königs, bringst."},{"vNo":"11 ","txt":"Und nun war Omer ein Freund Akischs; darum, als Jared nach Akisch gesandt hatte, tanzte Jareds Tochter vor diesem, so daß sie ihm so gefiel, daß er sie zur Frau begehrte. Und es begab sich: Er sprach zu Jared: Gib sie mir zur Frau!"},{"vNo":"12 ","txt":"Und Jared sprach zu ihm: Ich werde sie dir geben, wenn du mir den Kopf meines Vaters, des Königs, bringst."},{"vNo":"13 ","txt":"Und es begab sich: Akisch versammelte in Jareds Haus alle seine Verwandten und sprach zu ihnen: Wollt ihr mir schwören, daß ihr mir treu sein wollt in dem, was ich von euch verlange?"},{"vNo":"14 ","txt":"Und es begab sich: Sie alle schworen ihm beim Gott des Himmels und auch bei den Himmeln und auch bei der Erde und beim eigenen Haupt, daß jeder, der von der Beihilfe, die Akisch forderte, abweichen würde, seinen Kopf verlieren solle; und wer irgend etwas von dem preisgeben würde, was Akisch ihnen kundgetan hatte, der solle sein Leben verlieren."},{"vNo":"15 ","txt":"Und es begab sich: Auf diese Weise stimmten sie mit Akisch überein. Und Akisch nahm ihnen die Eide ab, die von denen vor alters gegeben worden waren, die auch nach Macht strebten, und die schon von Kain weitergegeben worden waren, der ein Mörder von Anfang an war."},{"vNo":"16 ","txt":"Und sie wurden durch die Macht des Teufels bewahrt, um diese Eide dem Volk abzunehmen, um es in Finsternis zu halten und um denen, die nach Macht strebten, zu helfen, Macht zu gewinnen und zu morden und zu plündern und zu lügen und allerart Schlechtigkeit und Hurerei zu begehen."},{"vNo":"17 ","txt":"Und es war Jareds Tochter, die es ihm ins Herz gab, diese Dinge aus alter Zeit hervorzusuchen; und Jared gab es Akisch ins Herz; darum nahm Akisch diese seinen Verwandten und Freunden ab und verleitete sie mit schönen Versprechungen dazu, alles zu tun, was er verlangte."},{"vNo":"18 ","txt":"Und es begab sich: Sie bildeten eine geheime Verbindung, ja, wie die vor alters; und so eine Verbindung ist in den Augen Gottes höchst greuelreich und schlechter als alles andere."},{"vNo":"19 ","txt":"Denn der Herr wirkt nicht in geheimen Verbindungen, auch will er nicht, daß der Mensch Blut vergieße, sondern vom Anfang des Menschen an hat er das in allem verboten."},{"vNo":"20 ","txt":"Und nun schreibe ich, Moroni, nicht die Art ihrer Eide und Verbindungen nieder, denn es ist mir kundgetan worden, daß sie unter allem Volk vorhanden sind, und sie sind unter den Lamaniten vorhanden."},{"vNo":"21 ","txt":"Und sie waren die Ursache für die Vernichtung dieses Volkes, von dem ich jetzt spreche, und auch für die Vernichtung des Volkes Nephi."},{"vNo":"22 ","txt":"Und welche Nation auch immer solche geheimen Verbindungen fördert, um Macht und Gewinn zu erlangen, bis sie sich über die Nation ausbreiten, siehe, die wird vernichtet werden; denn der Herr wird nicht zulassen, daß das Blut seiner Heiligen, das von jenen vergossen wird, immer vom Erdboden her zu ihm nach Vergeltung an ihnen schreit und er sie doch nicht räche."},{"vNo":"23 ","txt":"Darum, o ihr Andern, ist es nach Gottes Weisheit, daß euch diese Dinge gezeigt werden, damit ihr dadurch von euren Sünden umkehrt und nicht zulaßt, daß diese mörderischen Verbindungen über euch kommen, die aufgebaut werden, um Macht und Gewinn zu erlangen—und das Werk, ja, nämlich das Werk der Vernichtung, über euch kommt, ja, selbst das Schwert der Gerechtigkeit des Ewigen Gottes auf euch fällt, um euch zu Fall zu bringen und zu vernichten, falls ihr zulaßt, daß diese Dinge bestehen."},{"vNo":"24 ","txt":"Darum gebietet der Herr euch, wenn ihr so etwas unter euch entstehen seht, daß ihr zum Bewußtsein eurer furchtbaren Lage erwacht, und zwar wegen dieser geheimen Verbindung, die unter euch sein wird; oder weh sei ihr wegen des Blutes derer, die getötet worden sind; denn aus dem Staube schreien sie nach Vergeltung an ihr und auch an denjenigen, die sie aufgebaut haben."},{"vNo":"25 ","txt":"Denn es begibt sich: Wer sie aufbaut, der trachtet danach, die Freiheit aller Länder, Nationen und Staaten zu Fall zu bringen; und sie führt die Vernichtung allen Volkes herbei, denn sie wird durch den Teufel aufgebaut, der der Vater aller Lügen ist, ja, jener selbe Lügner, der unsere ersten Eltern verleitete, ja, jener selbe Lügner, der die Ursache war, daß der Mensch von Anfang an Mord beging, der den Menschen das Herz verhärtet hat, so daß sie von Anfang an die Propheten gemordet und gesteinigt und ausgestoßen haben."},{"vNo":"26 ","txt":"Darum ist mir, Moroni, geboten worden, dieses niederzuschreiben, so daß das Böse hinweggetan wird und daß die Zeit komme, da der Satan keine Macht über das Herz der Menschenkinder hat, sondern daß sie bewegt werden, beständig Gutes zu tun, damit sie zur Quelle aller Rechtschaffenheit kommen und errettet werden können."}]}