{"heading":"Das Reich geht durch Erbfolge, Intrige und Mord von einem auf den anderen über—Emer sah den Sohn der Rechtschaffenheit—Viele Propheten rufen zur Umkehr—Hungersnot und Giftschlangen plagen das Volk.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Ether 9","verses":[{"vNo":"1 ","txt":"Und nun fahre ich, Moroni, mit meinem Bericht fort. Darum siehe, es begab sich: Wegen der geheimen Verbindungen Akischs und seiner Freunde, siehe, brachten sie das Reich Omers zu Fall."},{"vNo":"2 ","txt":"Doch der Herr war zu Omer barmherzig und auch zu seinen Söhnen und zu seinen Töchtern, die nicht nach seiner Vernichtung trachteten."},{"vNo":"3 ","txt":"Und der Herr warnte Omer in einem Traum, er solle sich außer Landes begeben; darum begab sich Omer mit seiner Familie außer Landes und wanderte viele Tage und kam hinüber und vorbei am Hügel Schim, und kam an jenen Ort hinüber, wo die Nephiten vernichtet wurden, und von dort aus ostwärts, und kam an einen Ort, der Ablom genannt wurde, an der Meeresküste, und dort baute er sein Zelt auf, ebenso seine Söhne und seine Töchter und sein ganzer Haushalt, außer Jared und dessen Familie."},{"vNo":"4 ","txt":"Und es begab sich: Jared wurde durch die Hand der Schlechtigkeit zum König über das Volk gesalbt; und er gab dem Akisch seine Tochter zur Frau."},{"vNo":"5 ","txt":"Und es begab sich: Akisch trachtete seinem Schwiegervater nach dem Leben; und er wandte sich an diejenigen, die er mit dem Eid derer in alter Zeit eingeschworen hatte, und sie holten sich den Kopf seines Schwiegervaters, als er auf seinem Thron saß und seinem Volk Audienz erteilte."},{"vNo":"6 ","txt":"Denn so groß war die Verbreitung dieser schlechten und geheimen Gesellschaft, daß sie allem Volk das Herz verderbt hatte; darum wurde Jared auf seinem Thron ermordet, und Akisch regierte an seiner Statt."},{"vNo":"7 ","txt":"Und es begab sich: Akisch fing an, auf seinen Sohn eifersüchtig zu sein, darum schloß er ihn im Gefängnis ein und hielt ihn bei wenig oder gar keiner Nahrung, bis er den Tod erlitten hatte."},{"vNo":"8 ","txt":"Und nun war der Bruder dessen, der den Tod erlitt, (und sein Name war Nimrach) zornig auf seinen Vater um deswillen, was sein Vater seinem Bruder angetan hatte."},{"vNo":"9 ","txt":"Und es begab sich: Nimrach sammelte eine kleine Anzahl von Männern zusammen und floh aus dem Land und kam zu Omer hinüber und wohnte bei ihm."},{"vNo":"10 ","txt":"Und es begab sich: Akisch zeugte weitere Söhne, und sie gewannen das Herz des Volkes, ungeachtet dessen, daß sie ihm geschworen hatten, allerart Übeltaten zu begehen gemäß dem, was er verlangte."},{"vNo":"11 ","txt":"Nun wünschte das Volk Akisch sich Gewinn, so wie Akisch sich Macht wünschte; darum boten die Söhne Akischs ihnen Geld an, und durch dieses Mittel zogen sie den größeren Teil des Volkes mit sich fort."},{"vNo":"12 ","txt":"Und zwischen den Söhnen Akischs und Akisch selbst fing ein Krieg an, der für den Zeitraum vieler Jahre währte, ja, bis zur Vernichtung beinah des ganzen Volkes im Reich, ja, selbst aller außer dreißig Seelen und denen, die mit dem Haus Omers geflohen waren."},{"vNo":"13 ","txt":"Darum wurde Omer im Land seines Erbteils wieder eingesetzt."},{"vNo":"14 ","txt":"Und es begab sich: Omer fing an, alt zu sein; doch noch in seinem hohen Alter zeugte er Emer; und er salbte Emer zum König, an seiner Statt zu regieren."},{"vNo":"15 ","txt":"Und nachdem er Emer zum König gesalbt hatte, sah er für den Zeitraum von zwei Jahren Frieden im Land, und nachdem er überaus viele Tage gesehen hatte, die voller Kummer waren, starb er. Und es begab sich: Emer regierte an seiner Statt und trat in die Fußstapfen seines Vaters."},{"vNo":"16 ","txt":"Und der Herr fing abermals an, den Fluch von dem Land hinwegzunehmen, und das Haus Emer gedieh unter Emers Regierung über die Maßen; und im Zeitraum von zweiundsechzig Jahren waren sie überaus stark geworden, so sehr, daß sie überaus reich wurden—"},{"vNo":"17 ","txt":"und sie hatten allerart Frucht und Getreide und Seiden und feines Leinen und Gold und Silber und Kostbarkeiten"},{"vNo":"18 ","txt":"und auch allerart Rinder, Ochsen und Kühe und Schafe und Schweine und Ziegen und auch viele andere Arten von Tieren, die für die Nahrung des Menschen nützlich waren."},{"vNo":"19 ","txt":"Und sie hatten auch Pferde und Esel, und es gab Elefanten und Kureloms und Kumoms; alle von ihnen waren dem Menschen nützlich, besonders aber die Elefanten und Kureloms und Kumoms."},{"vNo":"20 ","txt":"Und so goß der Herr seine Segnungen über dieses Land aus, das vor allen anderen Ländern erwählt war; und er gebot, daß, wer das Land besitze, es für den Herrn besitzen solle, sonst würden sie vernichtet werden, wenn sie im Übeltun reif geworden wären; denn über solche, spricht der Herr, werde ich die Fülle meines Grimms ausgießen."},{"vNo":"21 ","txt":"Und Emer hielt alle seine Tage Gericht in Rechtschaffenheit, und er zeugte viele Söhne und Töchter; und er zeugte Koriantum, und er salbte Koriantum, an seiner Statt zu regieren."},{"vNo":"22 ","txt":"Und nachdem er Koriantum gesalbt hatte, an seiner Statt zu regieren, lebte er vier Jahre, und er sah Frieden im Land; ja, und er sah sogar den Sohn der Rechtschaffenheit und freute sich und frohlockte in seinem Tag; und er starb in Frieden."},{"vNo":"23 ","txt":"Und es begab sich: Koriantum wandelte in den Fußstapfen seines Vaters und baute viele mächtige Städte und ließ alle seine Tage seinem Volk das zuteil werden, was gut war. Und es begab sich: Er hatte keine Kinder, selbst bis er überaus alt geworden war."},{"vNo":"24 ","txt":"Und es begab sich: Seine Frau starb, und sie war einhundertundzwei Jahre alt. Und es begab sich: In seinem hohen Alter nahm Koriantum ein junges Mädchen zur Frau und zeugte Söhne und Töchter; und so lebte er, bis er einhundertundzweiundvierzig Jahre alt war."},{"vNo":"25 ","txt":"Und es begab sich: Er zeugte Kom, und Kom regierte an seiner Statt; und er regierte neunundvierzig Jahre lang, und er zeugte Het; und er zeugte auch andere Söhne und Töchter."},{"vNo":"26 ","txt":"Und das Volk hatte sich wieder über das ganze Antlitz des Landes ausgebreitet, und es fing auf dem Antlitz des Landes wiederum eine überaus große Schlechtigkeit an, und Het fing an, sich wieder den geheimen Plänen aus alter Zeit zuzuwenden, um seinen Vater zu vernichten."},{"vNo":"27 ","txt":"Und es begab sich: Er entthronte seinen Vater, denn er tötete ihn mit seinem eigenen Schwert; und er regierte an seiner Statt."},{"vNo":"28 ","txt":"Und es kamen wiederum Propheten in das Land, die sie zur Umkehr riefen—daß sie den Weg des Herrn bereiten müßten, sonst werde ein Fluch auf das Antlitz des Landes kommen; ja, es würde nämlich eine große Hungersnot geben, durch die sie vernichtet werden würden, wenn sie nicht umkehrten."},{"vNo":"29 ","txt":"Aber das Volk glaubte den Worten der Propheten nicht, sondern sie stießen sie aus; und sie warfen einige von ihnen in Gruben und ließen sie zugrunde gehen. Und es begab sich: All dies taten sie gemäß dem Gebot des Königs Het."},{"vNo":"30 ","txt":"Und es begab sich: Es fing eine große Hungersnot im Land an, und wegen der Hungersnot fingen die Bewohner an, überaus schnell vernichtet zu werden, denn es gab keinen Regen auf dem Antlitz der Erde."},{"vNo":"31 ","txt":"Und auf dem Antlitz des Landes kamen auch Giftschlangen hervor, die viel Volk vergifteten. Und es begab sich: Ihre Herden fingen an, vor den Giftschlangen zum Land südwärts hin zu fliehen, das von den Nephiten Zarahemla genannt wurde."},{"vNo":"32 ","txt":"Und es begab sich: Es gab viele von ihnen, die auf dem Weg zugrunde gingen; doch es gab einige, die in das Land südwärts flohen."},{"vNo":"33 ","txt":"Und es begab sich: Der Herr ließ die Schlangen sie nicht mehr verfolgen, sondern ließ sie den Weg versperren, damit das Volk nicht vorüberziehen konnte, damit ein jeder, der vorüberzuziehen versuchte, durch die Giftschlangen fiele."},{"vNo":"34 ","txt":"Und es begab sich: Das Volk folgte dem Weg der wilden Tiere und verschlang die Kadaver derer, die auf dem Weg fielen, bis sie sie alle verschlungen hatten. Als nun die Menschen sahen, daß sie zugrunde gehen müßten, fingen sie an, von ihren Übeltaten umzukehren und zum Herrn zu schreien."},{"vNo":"35 ","txt":"Und es begab sich: Als sie sich vor dem Herrn genügend gedemütigt hatten, sandte er Regen auf das Antlitz der Erde herab; und das Volk fing an, wieder aufzuleben, und in den nördlichen Ländern und in allen Ländern ringsum fing man wieder an, Frucht zu haben. Und der Herr zeigte ihnen seine Macht, indem er sie vor Hungersnot bewahrte."}]}