{"heading":"RiNipai ro rej kukļo̧k n̄an āneen Kumora n̄an pata eo āliktata—Mormon ej ņooji ļo̧o̧k ko rekwōjarjar ilo bat Kumora—RiLeman ro rej anjo̧, im laļ eo an riNipai ej jeepepļo̧k—Bukwi ko in to̧ujin ko rej mej kōn jāje eo. Iturinļo̧k Ā.K. 385.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormon 6","verses":[{"vNo":"1 ","txt":"Im kiiō ij kadedeļo̧k ļo̧o̧k in aō kōn ko̧kkure eo an armej ro aō, riNipai. Im ālikin men kein kōm ar m̧aajļo̧k im̧aan riLeman ro."},{"vNo":"2 ","txt":"Im n̄a, Mormon, eaar je lōta eo n̄an kiin̄ eo an riLeman ro, im kar kōņaan jān e bwe en kōtļo̧k n̄an kōm bwe kōmin maron̄ aintok ippān doon armej ro am n̄an āneen Kumora, iturin bat eo kar ņa etan Kumora, im ijin kōm naaj kōpata ippāer."},{"vNo":"3 ","txt":"Im ālikin men kein kiin̄ eo an riLeman ro eaar kōtļo̧k n̄an eō men eo iaar kōņaan."},{"vNo":"4 ","txt":"Im ālikin men kein kōm ar m̧aajļo̧k n̄an āneen Kumora, im kōm ar kajutak em̧ kōppād ko am ipeļaakin bat Kumora; im eaar ilo āneo āneen elōn̄ dān ko, reba ko, im unjān dān ko; im ijin kōm ar kōjatdikdik n̄an bōk tam̧m̧we eo em̧m̧anļo̧k ioon riLeman ro."},{"vNo":"5 ","txt":"Im ke jilubukwi im ruwalitōkn̄oul im emān iiō ko raar eļļāļo̧k, kōm ar kukļo̧k aolep bwe in armej ro am n̄an āneen Kumora."},{"vNo":"6 ","txt":"Im ālikin men kein ke kōm ar ainļo̧k armej ro am ilo juon wōt n̄an āneen Kumora, lo n̄a, Mormon, iaar jino bwijwoļā; im kōnke iaar jeļā bwe enaaj kakkōt eo āliktata an armej ro aō, im kōnke Irooj eaar jiron̄ eō bwe in jab kōtļo̧k ļo̧o̧k ko kar lilaļtak jān ro jemām, ko raar ekwōjarjar, n̄an wōtlo̧k ilo pein riLeman ro, (bwe riLeman ro ren ko̧kkuri) kōn menin iaar kōm̧m̧an ļo̧o̧k in jān pileij ko an Nipai, im ņooje ilo bat Kumora aolep ļo̧o̧k ko kar lōke eō kaki jān pein Irooj, ijello̧kun wōt pileij kein reiiet ko iaar liļo̧k n̄an ļeo nejū Moronai."},{"vNo":"7 ","txt":"Im ālikin men kein armej ro aō, ippān kōrā ro pāleer im ro nejier, raar kiiō lo jarin tariņae ko an riLeman ro rej m̧aajtok n̄an er; im kōn mijak nana eo ej kobrak būruōn aolep ro renana, eaar kōttar n̄an bōk er."},{"vNo":"8 ","txt":"Im ālikin men kein raar itok im kōpata ņae kōm, im armej otemjej eaar obrak kōn lōļn̄o̧n̄ kōnke ļap in oran ko aer."},{"vNo":"9 ","txt":"Im raar wōtlo̧k ioon armej ro aō kōn jāje eo, im kōn lippo̧ņ, im kōn m̧ade, im kōn ūlūl, im kōn kein tariņae ko otemjeļo̧k."},{"vNo":"10 ","txt":"Im ālikin men kein em̧m̧aan ro aō rekar oļo̧k, aaet, em̧ool jon̄oul to̧ujin eo aō ro raar pād ippa, im iaar kinejnej im okjak ilubwiljier; im raar kijoone eō bwe raar jab kōjjem̧ļo̧k mour eo aō."},{"vNo":"11 ","txt":"Im ke raar deblo̧k im juok aolep armej ro aō ijello̧kun wōt ron̄oul im emān in iaam, (ilubwiljin ro kar ļeo nejū Moronai) im ālikin am kar rōļo̧k jān mej an armej ro am, kōm ar lo ilo ilju, ke riLeman ro raar ro̧o̧l n̄an kāām ko aer, jān ioon bat Kumora, jon̄oul to̧ujin in armej ro aō ro raar wōtlo̧k, ro raar bōk tōl im̧aer jān eō."},{"vNo":"12 ","txt":"Im kōm ar barāinwōt lo jon̄oul to̧ujin in armej ro aō ro kar tōl er jān ļeo nejū Moronai."},{"vNo":"13 ","txt":"Im lo, jon̄oul to̧ujin eo an Kidkiddona eaar wōtlo̧k, im eaar barāinwōt pād ilubwiljier."},{"vNo":"14 ","txt":"Im Lama eaar wōtlo̧k ippān jon̄oul to̧ujin eo an; im Gilgal eaar wōtlo̧k ippān jon̄oul to̧ujin eo an; im Lima eaar wōtlo̧k ippān jon̄oul to̧ujin eo an; im Jeneōm eaar wōtlo̧k ippān jon̄oul to̧ujin eo an; im Kumenia, im Moronaia, im Antionum, im Siblom, im Sem, im Jos, raar wōtlo̧k ippān jon̄oul to̧ujin ko aer kajjojo."},{"vNo":"15 ","txt":"Im ālikin men kein eaar wōr bar jon̄oul ro raar wōtlo̧k jān jāje eo, ippān jon̄oul to̧ujin ko aer kajjojo; aaet, em̧ool aolep armej ro aō, ijello̧kun wōt ro ron̄oul im emān ro raar pād ippa, im barāinwōt jet wōt ro raar kōjenolo̧k er im ilo̧k n̄an riLeman ro, raar okjak; im kanniōkier, im di ko dier, im bōtōktōkier rej babu ioon mejān laļ, kōnke kar likūt er jān pein ro raar m̧an er n̄an kōt ioon āneo, im n̄an m̧adeon̄eon̄ļo̧k im n̄an ro̧o̧l n̄an laļ eo jineer."},{"vNo":"16 ","txt":"Im jetōb eo aō eaar m̧weiur kōn en̄taan, kōnke mej eo an armej ro aō, im iaar lam̧ōj:"},{"vNo":"17 ","txt":"O kom̧ ro rekarbōb, ekōjkan ami kar jekadļo̧k jān iaļ ko an Irooj! O kom̧ ro rekarbōb, ekōjkan ami kar jab bōk Jisōs, eo eaar jutak kōn pā ko repeļļo̧k n̄an bōk kom̧!"},{"vNo":"18 ","txt":"Lo, eļan̄n̄e kom̧ ar jab kōm̧m̧ane men in, kom̧ naaj kar jab wōtlo̧k. A lo, kom̧ij wōtlo̧k, im ij būrom̧ōj kōn ami jako."},{"vNo":"19 ","txt":"O kom̧ ro nejin m̧aan im kōrā rem̧m̧an, kom̧ ro jemān im jinen, kom̧ ļōm̧aro im lim̧aro pālele, kom̧ ro rekarbōb, ekōjkan bwe kom̧ in kar wōtlo̧k!"},{"vNo":"20 ","txt":"A lo, kom̧ij jako, im būrom̧ōj ko aō rejjab maron̄ kōro̧o̧l tok kom̧."},{"vNo":"21 ","txt":"Im ejjab etto ej itok bwe ānbwinnimi enaaj kōņak jab wabanban, im ānbwin kein ko rej kiiō kōtļo̧k ilo wabanban ejjab etto rej aikuj erom ānbwin ko rej jamin ijurwewe; innām kom̧ij aikuj jutak im̧aan jea in ekajet an Kraist, n̄an ekajet ekkar n̄an jerbal ko ami; im eļan̄n̄e āindein bwe kom̧ij jim̧we, innām kom̧ij jeraam̧m̧an ippān ro jemāmi ro raar ilo̧k im̧ami."},{"vNo":"22 ","txt":"O bwe kom̧in kar ukeļo̧k m̧okta jān ko̧kkure in eļap eaar itok ioomi. A lo, kom̧ij jako, im Jemān, aaet, Jemān Indeeo in lan̄, ejeļā tam̧m̧wemi; im E ej kōm̧m̧an kōn kom̧ ekkar n̄an An jim̧we im tūriam̧okake."}]}