{"heading":"Mormon ej karuwaineneik riLeman ro ilo raan ko āliktata n̄an tōmak ilo Kraist, bōk gospel eo An, im mour—Aolep ro rej tōmak ilo Baibōļ eo renaaj barāinwōt tōmak ilo Bok in Mormon. Iturinļo̧k Ā.K. 385.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormon 7","verses":[{"vNo":"1 ","txt":"Im kiiō, lo, inaaj kōnono jidik n̄an m̧ōttan eo an armej rein ro rekar mour, eļan̄n̄e āindein bwe Anij en leļo̧k n̄an er naan ko aō, bwe ren maron̄ jeļā kōn men ko an ro jemāer; aaet, ij kōnono n̄an kom̧, kom̧ ro m̧ōttan m̧weo im̧ōn Israel; im erkein naan ko ij kōnono:"},{"vNo":"2 ","txt":"Kom̧in jeļā bwe kom̧ij jān m̧weo im̧ōn Israel."},{"vNo":"3 ","txt":"Kom̧in jeļā bwe kom̧ij aikuj itok n̄an ukeļo̧k, n̄e jaab kom̧ jamin mour."},{"vNo":"4 ","txt":"Kom̧in jeļā bwe kom̧ij aikuj door kein tariņae ko ami, im jab m̧ōņōņōļo̧k wōt ilo kōto̧o̧rļo̧k bōtōktōk, im jab bar būki, ijello̧kun wōt n̄e Anij enaaj jiron̄ kom̧."},{"vNo":"5 ","txt":"Kom̧in jeļā bwe kom̧ij aikuj itok n̄an jeļāļo̧kjeņ eo kōn ro jemāmi, im ukeļo̧k jān aolep jero̧wiwi ko im nana ko ami, im lōke Jisōs Kraist, bwe E ej eo Nejin Anij, im bwe Eaar mej jān riJu ro, im jān kajoor eo an Jemān Eaar bar jerkak, eo kōn menin Eaar bōk anjo̧ ioon lōb eo; im barāinwōt ilo E kein ire an mej kar oran̄ļo̧k."},{"vNo":"6 ","txt":"Im Eaar bōktok jerkakpeje an ro rimej, jān men in armej emaron̄ jerkak n̄an jutak im̧aan An jea in ekajet."},{"vNo":"7 ","txt":"Im Eaar bōktok lo̧mo̧o̧ren eo an laļ, kōn mennin eo loe ejjeļo̧k ruōn im̧aan Mejān ilo raan in ekajet eo kar leļo̧k n̄an e n̄an jokwe ilo im̧aan mejān Anij ilo aelōn̄ eo An, n̄an al indeeo nebar ko ippān jarin al ko ilōn̄, n̄an Jemān, im n̄an Nejin, im n̄an Jetōb Kwōjarjar, ro rej juon Anij, ilo jekjek in m̧ōņōņō eo ejjeļo̧k jem̧ļo̧kin."},{"vNo":"8 ","txt":"Kōn menin ukeļo̧k, im peptaij ilo etan Jisōs, im bōk im ļoore gospel eo an Kraist, eo naaj likūt im̧ami, jab ilo wōt ļo̧o̧k in ak barāinwōt ilo ļo̧o̧k eo enaaj itok n̄an ro riAelōn̄ ko jān riJu ro, ļo̧o̧k eo enaaj itok jān ro riAelōn̄ ko n̄an kom̧."},{"vNo":"9 ","txt":"Bwe lo, men in kar jeje n̄an jibadbad eo bwe kom̧ maron̄ tōmak men eo; im eļan̄n̄e kom̧ij tōmak men eo kom̧ naaj tōmak men in barāinwōt; im eļan̄n̄e kom̧ij tōmak men in kom̧ naaj jeļā kōn ro jemāmi, im barāinwōt jerbal ko reļļap ko kar jerbali kōn kajoor eo an Anij ilubwiljier."},{"vNo":"10 ","txt":"Im kom̧ naaj barāinwōt jeļā bwe kom̧ij juon m̧ōttan in ineen Jekab; kōn menin kom̧ij bōnbōn ilubwiljin armej ro jān bujen eo m̧oktata; im eļan̄n̄e āindein bwe kom̧in tōmak ilo Kraist, im kom̧ij peptaij, m̧okta kōn dān, innām kōn kijeek im kōn Jetōb Kwōjarjar, ļoor waanjon̄ok eo an ad Rilo̧mo̧o̧r, ekkar n̄an men eo eaar jiron̄ kōj, enaaj em̧m̧an n̄an kom̧ ilo raan in ekajet eo. Amen."}]}