{"heading":"RiLeman ro rej pukpukot im ko̧kkure riNipai ro—Bok in Mormon enaaj waļo̧ktok jān kajoor eo an Anij—Wo ko ko̧o̧le ioon ro rej kōnono illu im kōnono ņae jerbal eo an Irooj—Ļo̧o̧k eo an riNipai ro enaaj waļo̧ktok ilo raan in jero̧wiwi eo, nana do̧lel, im bun̄ jān tōmak. Iturinļo̧k Ā.K. 400–421.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Lo n̄a, Moronai, ij kadedeļo̧k ļo̧o̧k eo an jema, Mormon. Lo, ewōr ippa jet men ko n̄an jeje, men ko kar jiron̄ eō jān jema."},{"vNo":"2 ","txt":"Im kiiō ālikin men kein ālikin pata eo eļap im kijon̄ ilo Kumora, lo, riNipai ro raar ko ilo āneo iturōk kar kakiduduik er jān riLeman ro, m̧ae kar ko̧kkure aolep er."},{"vNo":"3 ","txt":"Im jema barāinwōt eaar mej jān er, im em̧ool n̄a make ij pād n̄an jeje bwebwenato ekabūrom̧ōm̧ōj kōn ko̧kkure eo an armej ro aō. A lo, rejako, im ij kakūrm̧ool naan in jiron̄ eo an jema. Im eļan̄n̄e ak jab renaaj m̧an eō, ij jab jeļā."},{"vNo":"4 ","txt":"Kōn menin inaaj jeje im ņooji ļo̧o̧k ko ilo laļ; im ia ij ilo̧k ejjeļo̧k tokjān."},{"vNo":"5 ","txt":"Lo, jema eaar kōm̧m̧ane ļo̧o̧k in, im eaar jeje jibadbad eo ie. Im lo, inaaj kar je barāinwōt eļan̄n̄e en kar wōr jikin ioon pileij ko, a ikar jab; im ore ejjeļo̧k ippa, bwe ij make iaō. Jema ekar mej ilo pata, im aolep nukū, im ejjeļo̧k ro jera ak ia raar ilo̧k; im ewi toun Irooj enaaj kōtļo̧k bwe in maron̄ mour ij jab jeļā."},{"vNo":"6 ","txt":"Lo, ābukwi iiō ko raar eļļāļo̧k jān itok eo an am Irooj im Rilo̧mo̧o̧r."},{"vNo":"7 ","txt":"Im lo, riLeman ro raar kakiduduik armej ro aō, riNipai ro, laļļo̧k jān jikin kwelo̧k n̄an jikin kwelo̧k im jān jikin n̄an jikin, em̧ool m̧ae rej ejjeļo̧k ļo̧o̧k; im eļap eaar wōtlo̧k eo aer; aaet, eļap im kabwilōn̄lōn̄ ej ko̧kkure eo an armej ro aō, riNipai ro."},{"vNo":"8 ","txt":"Im lo, e ej ilo pein Irooj eo Eaar kōm̧m̧ane. Im lo barāinwōt, riLeman ro rej tariņae ippān doon; im aolepān mejān āniin ej juon doulul ejjeļo̧k jem̧ļo̧kin kōn uror im kōto̧o̧rļo̧k bōtōktōk; im ejjeļo̧k juon e jeļā jem̧ļo̧kin tariņae eo."},{"vNo":"9 ","txt":"Im kiiō, lo, ij ba eļapļo̧k kōn er, bwe ejjeļo̧k juon ijello̧kun wōt riLeman ro im riko̧o̧t ro rej pād ioon mejān āneo."},{"vNo":"10 ","txt":"Im ejjeļo̧k juon eo e jeļā Anij em̧ool ijello̧kun wōt ro rikaļooran Jisōs, ro raar pād wōt ilo āneo m̧ae kar jero̧wiwi eo an armej ro eaar kanooj ļap jon̄an Irooj eaar jab kōtļo̧k er n̄an pād ippān armej ro; im eļan̄n̄e jab ak aaet rej pād ioon mejān āneo ejjeļo̧k armej e jeļā."},{"vNo":"11 ","txt":"A lo, jema im n̄a kōm ar lo er, im raar jerbal n̄an kōm."},{"vNo":"12 ","txt":"Im jabdewōt eo ej bōk ļo̧o̧k in, im naaj jab liaakeļo̧k e kōnke jab weeppān ko rej ilo e, ejja rein wōt naaj jeļā kōn men ko reļļapļo̧k jān kein. Lo, n̄a Moronai; im eļan̄n̄e en kar maron̄, inaaj kar kōm̧m̧an bwe aolep men kein kom̧in jeļā."},{"vNo":"13 ","txt":"Lo, ij kōm̧m̧an jem̧ļo̧k in ekkōnono kōn armej rein. N̄aij ļeo nejin Mormon, im jema eaar juon bwijjin Nipai."},{"vNo":"14 ","txt":"Im n̄aij ejja eo wōt ej ņooj ļo̧o̧k in n̄an Irooj; im pileij kein rejjab aorōk, kōnke naan in jiron̄ an Irooj. Bwe em̧ool E ej ba bwe ejjeļo̧k enaaj būki n̄an bōk ļapļo̧k; a ļo̧o̧k kein rekanooj aorōk; im jabdewōt eo enaaj bōktok e n̄an meram, e Irooj enaaj kōjeraam̧m̧an."},{"vNo":"15 ","txt":"Bwe ejjeļo̧k emaron̄ wōr an kajoor n̄an bōktok n̄an meram ijello̧kun wōt n̄e leļo̧k n̄an e jān Anij; bwe Anij kōtļo̧k bwe en kōm̧m̧an kōn mejōkļo̧k wōt aiboojoj eo An, ak em̧m̧an eo an armej in bujen eo an Irooj etto im etto aer ajeeded."},{"vNo":"16 ","txt":"Im em̧ōņōņō e eo enaaj bōktok men in n̄an meram; bwe naaj bōktok e jān marok n̄an meram, ekkar n̄an naan eo an Anij; aaet, naaj bōktok e jān laļ, im enaaj erromaakļo̧k jān ilo marok, im itok n̄an jeļā eo an armej raņ; im enaaj kōm̧m̧an jān kajoor eo an Anij."},{"vNo":"17 ","txt":"Im eļan̄n̄e ewōr bōd ko renaaj bōd ko an armej. A lo, jejeļā ejjeļo̧k bōd; mekarta Anij e jeļā men ko otemjej; kōn menin, e eo ej liaakeļo̧k, e en ekkōl n̄e e ab pād ilo kauwōtata in kijeek in hell."},{"vNo":"18 ","txt":"Im e eo ej ba: Kwōn kwaļo̧k n̄an eō, ak kwōnaaj den̄den̄—e en ekkōl n̄e e ab tōl men eo kōmo̧ in Irooj."},{"vNo":"19 ","txt":"Bwe lo, ejja eo wōt ej ekajet ilo jerwaan naaj bar ekajet e ilo jerwaan; bwe ekkar n̄an jerbal ko an naaj wōņāān ko an; kōn menin e eo ej den̄ļo̧ke naaj bar den̄ļo̧ke, jān Irooj."},{"vNo":"20 ","txt":"Lo jeje ekwōjarjar ta ej ba—armej enaaj jab den̄ļo̧ke, im e ej jab naaj ekajet; bwe ekajet ej ej Aō, Irooj ej ba, im idenoņe ej Aō barāinwōt, im Inaaj ņa wōņāān."},{"vNo":"21 ","txt":"Im e eo enaaj kōnono illu im akwāālel ko ņae jerbal ko an Irooj, im ņae armej in bujen eo an Irooj ro rej m̧weo im̧ōn Israel, im naaj ba: Kōm naaj ko̧kkure jerbal an Irooj, im Irooj eba keememej bujen eo Eaar kōm̧m̧an n̄an m̧weo im̧ōn Israel—ejja in wōt ej pād ilo kauwōtata n̄an juok laļļo̧k im joļo̧k ilo kijeek eo;"},{"vNo":"22 ","txt":"Bwe jibadbad ko ejjeļo̧k jem̧ļo̧kier an Irooj renaaj wōnm̧aanļo̧k wōt, m̧ae aolep kallim̧ur ko An renaaj kūrm̧ool."},{"vNo":"23 ","txt":"Kom̧in lin̄ōrikanaan ko an Aiseia. Lo, Ijjab maron̄ jei. Aaet, lo ij ba n̄an kom̧, bwe bwe ro rekwōjarjar raar ilo̧k m̧okta jān eō, ro raar bōk āniin, naaj kūr, aaet, em̧ool jān bwidej renaaj kūr n̄an Irooj; im āinwōt Irooj ej mour Enaaj keememej bujen eo Eaar kōm̧m̧ane ippāer."},{"vNo":"24 ","txt":"Im E ejeļā jar ko aer, bwe raar kōn ro jeir im jatier. Im E ejeļā tōmak eo aer, bwe ilo Etan raar maron̄ kōm̧akūt toļ ko; im ilo Etan raar maron̄ kōm̧m̧an bwe laļ en m̧akūtkūt; im jān kajoor eo An innaan raar maron̄ kōm̧m̧an bwe kalbuuj ko ren jeepepļo̧k n̄an laļ; aaet, em̧ool kijeek ebwil eaar jab maron̄ tile er, im jab mennin mour ko rellāj ak jedpānit ko rōbaijin, kōnke kajoor in An innaan."},{"vNo":"25 ","txt":"Im lo, jar ko aer raar barāinwōt kōn e bwe Irooj en kōtļo̧k n̄an bōktok men kein m̧aantak."},{"vNo":"26 ","txt":"Im ejjeļo̧k juon eaikuj ba rej jamin naaj itok, bwe em̧ool renaaj, bwe Irooj Eaar kōnono e; bwe jān laļ renaaj itok, jān pein Irooj, im ejjeļo̧k emaron̄ dāpij e; im enaaj itok ilo raan eo n̄e enaaj ba bwe mennin bwilōn̄ ko rekar mootļo̧k; im enaaj itok āinwōt juon ej kōnono jān ro rimej."},{"vNo":"27 ","txt":"Im enaaj itok ilo raan eo n̄e bōtōktōkin ro rekwōjarjar renaaj kūr n̄an Irooj, kōnke kanejnej ittino ko im jerbal ko an marok."},{"vNo":"28 ","txt":"Aaet, enaaj itok ilo raan eo n̄e kajoor an Anij naaj kaarmejjete e, im kabun̄ ko renaaj ettoon im naaj utiej ilo juwa in burueer; aaet, em̧ool ilo raan eo n̄e ritōl ro an kabun̄ ko im rikaki ro renaaj utiejļo̧k ilo juwa in burueer, em̧ool n̄an ebbanban kōn ro rej pād ilo kabun̄ ko aer."},{"vNo":"29 ","txt":"Aaet, enaaj itok ilo raan eo n̄e enaaj wōr ron̄ kōn kijeek ko, im lan̄ ko, im tab in baat ilo laļ ko ejjab aer;"},{"vNo":"30 ","txt":"Im ewōr naaj ron̄ kōn tariņae ko, im ennaan in tariņae ko, im m̧akūtkūt in laļ ko im jikin ko an ro rim̧oņ."},{"vNo":"31 ","txt":"Aaet, enaaj itok ilo raan eo n̄e enaaj wōr mennin kattoon ko ioon mejān laļ; enaaj wōr uror ko, im ko̧o̧t, im riab, im m̧oņ ko, im mennin ļōn̄ ko, im aolep mennin jōjō otemjeļo̧k; n̄e enaaj wōr elōn̄ ro renaaj ba, Kwōn kōm̧m̧an men in, ak kōm̧m̧an men en, im e jab wōr tokjān, bwe Irooj enaaj rejetak rein in ilo raan eo āliktata. A wo n̄an rein, bwe ren pād ilo jekjek eo enana im ilo lokjak ko an nana."},{"vNo":"32 ","txt":"Aaet, enaaj itok ilo raan eo n̄e enaaj wōr kabun̄ ko kalōki renaaj ba: Kwōn itok n̄an eō, im kōn am̧ jāān kwōnaaj lo jeorļo̧k bōd in jero̧wiwi ko am̧."},{"vNo":"33 ","txt":"O kom̧ armej ro renana im ankeke im kijn̄en̄e kōnwaami, etke kom̧ ar kalōki kabun̄ ko n̄an ami bōk eļapļo̧k? Etke kom̧ ar ukōt naan eo ekwōjarjar an Anij, bwe kom̧in maron̄ bōk mej ioon jetōb ko ami? Lo, kom̧in reilo̧k n̄an mōdānļo̧k ko an Anij; bwe lo, iien eo ej itok ilo raan eo n̄e aolep men kein renaaj kūrm̧ool."},{"vNo":"34 ","txt":"Lo, Irooj eaar kwaļo̧k n̄an eō men ko reļļap im kabwilōn̄lōn̄ kōn men eo ejjab to enaaj itok, ilo raan eo n̄e men kein renaaj waļo̧k tok ilubwiljimi."},{"vNo":"35 ","txt":"Lo, ij kōnono n̄an kom̧ āinwōt n̄e kom̧ ar pād, im mekarta kom̧ij jab. A lo, Jisōs Kraist eaar kwaļo̧k kom̧ n̄an eō, im ijeļā kōm̧m̧an ko ami."},{"vNo":"36 ","txt":"Im ijeļā bwe kom̧ij etetal ilo juwa in būruōmi; im ejjeļo̧k ijello̧kun jet wōt ro rejjab lōn̄aj er make ilo juwa in burueer, n̄an kōņaki nuknuk ko rekanooj karbōb, n̄an ebbanban, im akwāālel ko, im kōmetak, im matōrtōr ko, im aolep wāween nana otemjeļo̧k; im kabun̄ ko ami, aaet, em̧ool kajjojo iaami, eaar ettoon kōnke juwa in būruōmi."},{"vNo":"37 ","txt":"Bwe lo, kom̧ij iakwe m̧ani, im m̧weiuk ko ami, im nuknuk ko rekarbōb ami, im kainōknōk ko an im̧ōn jar ko ami, eļapļo̧k jān ami iakwe ro rejeram̧ōl im reaikuj, rinan̄inmej im rien̄taan."},{"vNo":"38 ","txt":"O kom̧ riettoon, kom̧ rietao, kom̧ rikaki raņ, ro rej wiakake er make kōn men eo enaaj ejjo, etke kom̧ ar kattoon kabun̄ eo ekwōjarjar an Anij? Etke kom̧ij jook n̄an bōk ioomi āt eo etan Kraist? Etke kom̧ij jab ļōmņak bwe eļapļo̧k aorōk in m̧ōņōņō eo ejjeļo̧k jem̧ļo̧kin jān būrom̧ōj eo e jamin mej—kōnke nebar an laļ?"},{"vNo":"39 ","txt":"Etke kom̧ij kainōknōk kom̧ kōn men eo ejjeļo̧k an mour, im mekarta kom̧ij kōtļo̧k ro rikwōle, im ro riaikuj, im keelwaan, im rinan̄inmej im en̄taan n̄an eļļāļo̧k jān kom̧, im jab kile er?"},{"vNo":"40 ","txt":"Aaet, etke kom̧ij kalōkļo̧k mennin jōjō ko rettino ami n̄an bōk ļapļo̧k, im kōm̧m̧an bwe kōrā ro ejako pāleer ren būrom̧ōj im̧aan Irooj, im barāinwōt ajri ro remake n̄an būrom̧ōj im̧aan Irooj, im barāinwōt bōtōktōkin ro jemāer im ro pāleer n̄an kūr n̄an Irooj jān bwidej, kōn idenoņe ioon bōrami?"},{"vNo":"41 ","txt":"Lo, jāje in idenoņe ej toto ioomi; im iien eo ejjab to ej itok n̄e Ej idenoņeik bōtōktōkin ro rekwōjarjar ioomi, bwe E jamin naaj jab kōtļo̧k kūr ko aer ļo̧k wōt."}]}