{"heading":"Moronai ej kūr n̄an ro rejjab tōmak ilo Kraist n̄an ukeļo̧k—Ej kabun̄bun̄ļo̧k juon Anij in mennin bwilōn̄ ko, eo ej leļo̧k mōdānļo̧k ko im lutōkleplepļo̧k mennin leļo̧k ko im kakōļļe ko ioon ro ritōmak—Men in bwilōn̄ ko rej bōjrak kōnke jab tōmak—Kakōļļe ko rej ļoor ro rej tōmak—Armej kar kōketak er n̄an jeļāļo̧kjeņ im kōjparok kien ko. Iturinļo̧k Ā.K. 401–21.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormon 9","verses":[{"vNo":"1 ","txt":"Im kiiō, ij kōnono barāinwōt kōn ro rejjab tōmak ilo Kraist."},{"vNo":"2 ","txt":"Lo, kom̧ naaj tōmak ilo raan in lowaj kom̧—lo, n̄e Irooj enaaj itok, aaet, em̧ool raan eo eļap n̄e laļ enaaj lemlem ippān doon āinwōt juon bok lemlem, im lan̄ ko renaaj ōnļo̧k kōn bwil ekajoor, aaet, ilo raan eo eļap n̄e naaj bōkļo̧k kom̧ n̄an jutak im̧aan Lamb an Anij—innām kom̧ naaj ke ba bwe ejjeļo̧k Anij?"},{"vNo":"3 ","txt":"Innām kom̧ naaj kariabļo̧k wōt ke Kraist, ak kom̧ maron̄ ke lo Lamb an Anij? Kom̧ij kōtmāne ke kom̧ naaj jokwe ippān ium̧win juon bōklōkōt in ami bōd? Kom̧ij kōtmāne ke bwe kom̧ maron̄ m̧ōņōņō n̄an jokwe ippān Armej in ekwōjarjar, n̄e jetōb ko ami rej en̄taan kōn juon bōklōkōt in bōd jon̄an kom̧ ar nan̄in kar ke juri kien ko An?"},{"vNo":"4 ","txt":"Lo, ij ba n̄an kom̧ bwe kom̧ naaj kar būrom̧ōjļo̧k wōt n̄an jokwe ippān Anij eo ekwōjarjar im jim̧we, ium̧win juon bōklōkōt in ami ettoon im̧aan E, jān ami naaj kar jokwe ippān jetōb ro rejako ilo hell."},{"vNo":"5 ","txt":"Bwe lo, n̄e naaj bōktok kom̧ n̄an lo ami keelwaan im̧aan Anij, im barāinwōt aiboojoj an Anij, im ekwōjarjar eo an Jisōs Kraist, enaaj kōmour urur in kijeek eo ejamin kun ioomi."},{"vNo":"6 ","txt":"O innām kom̧ ro rej jab tōmak, kom̧in oktak tok n̄an Irooj; kūr ilo kajoor n̄an Jemān ilo etan Jisōs, bwe bōlen ren jab lo kom̧ jab libbijinjin, erreo, karbōb, im mouj, ālikin kar karreo jān bōtōktōkin Lamb eo, ilo raan eo eļap im āliktata."},{"vNo":"7 ","txt":"Im bar juon alen ij kōnono n̄an kom̧ ro rej kariab mōdānļo̧k ko an Anij, im ba bwe em̧ōj juļo̧k, bwe ejjeļo̧k mōdānļo̧k ko, ak kanaan ko, ak mennin leļo̧k ko, ak kōmour, ak kōnono kōn lo ko, im ukok in lo ko;"},{"vNo":"8 ","txt":"Lo ij ba n̄an kom̧, e eo ej kariab men kein ej jab jeļā gospel eo an Kraist; aaet, eaar jab kōnono jān jeje ko rekwōjarjar; eļan̄n̄e āindein, e ej jab meļeļe er."},{"vNo":"9 ","txt":"Bwe jej jab ke kōnono jān jeje ko rekwōjarjar bwe Anij ej āinwōt juon inne, rainin, im indeeo, im ilo E ejjeļo̧k irlo̧k ak ellor in ukoktak."},{"vNo":"10 ","txt":"Im kiiō, eļan̄n̄e kom̧ ar kūnne n̄an kom̧ juon anij eo ej ukoktak, im ilo eo ewōr lur in ukoktak, innām kom̧ ar kūnne n̄an kom̧ juon anij eo ej jab Anij in mennin bwilōn̄ ko."},{"vNo":"11 ","txt":"A lo, inaaj kwaļo̧k n̄an kom̧ juon Anij in mennin bwilōn̄ ko, em̧ool Anij an Ebream, im Anij an Aisak, im Anij an Jekab; im E ejja wōt Anij eo Eaar kōm̧anm̧an lan̄ ko im laļ, im aolep men ko otemjeļo̧k ie."},{"vNo":"12 ","txt":"Lo, Eaar kōm̧anm̧an Adam, im jān Adam eaar itok wōtlo̧k an armej. Im kōnke wōtlo̧k eo an armej eaar itok Jisōs Kraist, em̧ool eo Jemān im eo Nejin; im kōnke Jisōs Kraist eaar itok lo̧mo̧o̧ren armej."},{"vNo":"13 ","txt":"Im kōnke lo̧mo̧o̧ren eo an armej, eo eaar itok jān Jisōs Kraist, kar bar bōktok er ilo im̧aan mejān Irooj; aaet, en̄in ej ijo aolep armej rej bōk lo̧mo̧o̧r, kōnke mej eo an Kraist ej kakūrm̧ool jerkakpeje, eo ej kakūrm̧ool lo̧mo̧o̧ren jān kiki indeeo, jān kiki eo armej naaj kōjerkak er jān e jān kajoor eo an Anij n̄e jilel eo enaaj jan̄; im renaaj wōnm̧aantak, jim̧or rittā im riutiej, im aolep naaj jutak im̧aan jikin ekajet An, kōnke kar lo̧mo̧o̧ren er im kōtļo̧k er jān to in mej ejjeļo̧k jem̧ļo̧kin, mej eo ej mej ilo kanniōk."},{"vNo":"14 ","txt":"Innām ej itok ekajet an Eo Ekwōjarjar ioer; innām ej itok iien eo n̄e eo ettoon enaaj ettoon wōt; im eo e jim̧we enaaj jim̧we wōt; im eo e m̧ōņōņō enaaj m̧ōņōņō wōt; im eo ej jab m̧ōņōņō enaaj jab m̧ōņōņō wōt."},{"vNo":"15 ","txt":"Im kiiō, O aolep kom̧ ro raar kūnne n̄an kom̧ make anij eo emaron̄ kōm̧anm̧an ejjeļo̧k mennin bwilōn̄ ko, ikōņaan kajjitōk jān kom̧, men kein otemjej renan̄in ke eļļā, ko iaar kōnono kaki? Jem̧ļo̧k eo enan̄in ke itok? Lo ij ba n̄an kom̧, Jaab; im Anij ej jan̄in bōjrak an juon Anij in mennin bwilōn̄ ko."},{"vNo":"16 ","txt":"Lo, men ko Anij eaar jerbali rejjab kabwilōn̄lōn̄ ilo mejad ke? Aaet, im wōn emaron̄ meļeļe jerbal ko rekabwilōn̄lōn̄ an Anij?"},{"vNo":"17 ","txt":"Wōn enaaj ba bwe ej jab juon mennin bwilōn̄ bwe jān An innaan lan̄ im laļ ren kar waļo̧k; im jān kajoor in An innaan armej eaar ejaak jān būn̄aln̄al in laļ; im jān kajoor in An innaan mennin bwilōn̄ ko kar jerbali?"},{"vNo":"18 ","txt":"Im wōn enaaj ba bwe Jisōs Kraist eaar jab kōm̧m̧an elōn̄ mennin bwilōn̄ ko rekajoor? Im kar wōr elōn̄ mennin bwilōn̄ ko rekajoor jerbali jān pein rijjilōk ro?"},{"vNo":"19 ","txt":"Im eļan̄n̄e eaar wōr mennin bwilōn̄ ko jerbali iien ko, etke Anij eaar bōjrak an juon Anij in mennin bwilōn̄ ko men̄e E ej juon eo ejjab ukoktak? Im lo, ij ba n̄an kom̧ E ej jab ukoktak; eļan̄n̄e āindein E en kar bōjrak an juon Anij; im E ej jab bōjrak an juon Anij, im E ej Anij in mennin bwilōn̄ ko."},{"vNo":"20 ","txt":"Im un eo Ej bōjrak n̄an kōm̧m̧ani mennin bwilōn̄ ko ilubwiljin ro nejin armej ej kōnke raar idakunkunļo̧k ilo jab tōmak, im ilo̧k jān iaļ eo e jim̧we, im jab jeļā Anij eo reaikuj lōke."},{"vNo":"21 ","txt":"Lo, ij ba n̄an kom̧ bwe jabdewōt eo ej tōmak ilo Kraist, im ejjeļo̧k pere, jabdewōt enaaj kajjitōk ippān Jemān ilo etan Kraist naaj leļo̧k n̄an e; im kallim̧ur in ej n̄an aolep, em̧ool n̄an jeban ko in laļ."},{"vNo":"22 ","txt":"Bwe lo, āindein Jisōs Kraist, eo Nejin Anij, eaar ba n̄an ro rikaļooran raar aikuj kar pād, aaet, im barāinwōt n̄an aolep ro rikaļooran, ilo ron̄jake an jarlepju eo: Kom̧in ilo̧k ilo aolepān laļ, im kwaļo̧k gospel eo n̄an armej otemjeļo̧k;"},{"vNo":"23 ","txt":"Im eo ej tōmak im ej peptaij enaaj mour, a eo ej jab tōmak enaaj jako;"},{"vNo":"24 ","txt":"Im kakōļļe kein renaaj ļoor er ro rej tōmak—ilo Eta renaaj kadiwōjļo̧k jetōb ettoon raņ; renaaj kōnono kōn lo ko rekāāl; renaaj kotak jedpānit ko; im eļan̄n̄e rej idaak jabdewōt mennin mej e jamin naaj kōmetak er; renaaj likūt peier ioon rinan̄inmej im renaaj bar ājmour;"},{"vNo":"25 ","txt":"Im jabdewōt eo ej tōmak ilo Eta, im pere ejjeļo̧k ippān, n̄an e Inaaj kapene aolep naan ko Aō, em̧ool n̄an jeban ko in laļ."},{"vNo":"26 ","txt":"Im kiiō, lo, wōn emaron̄ jutak ņae jerbal ko an Irooj? Wōn emaron̄ kariab naan ko An? Wōn enaaj jutak ņae kajoor eļap an Irooj? Wōn enaaj dike jerbal ko an Irooj? Wōn enaaj dike ro nejin Kraist? Lo, aolep kom̧ ro ridike jerbal ko an Irooj, bwe kom̧ naaj ļo̧kjānami im jako."},{"vNo":"27 ","txt":"O innām jab dike, im jab ļo̧kjānami, a eo̧ron̄ naan ko an Irooj, im kajjitōk ippān Jemān ilo etan Jisōs kōn ta jabdewōt kom̧ naaj aikuji. Jab pere, a kom̧in tōmak, im jino āinwōt ilo iien ko etto, im itok n̄an Irooj kōn aolepān būruōmi, im jerbale lo̧mo̧o̧r eo ami make kōn mijak im wūdiddid im̧aan Mejān."},{"vNo":"28 ","txt":"Kom̧in jeļāļo̧kjeņ ilo raan ko in ami mālejjon̄; utūkļo̧k jān kom̧ aolep ettoonon; jab kajjitōk, bwe kom̧in maron̄ kan̄i ilo jurjurmelea ko ami, a kajjitōk kōn juon pen eo jamin kōm̧akūti, bwe kom̧in naaj kōtļo̧k n̄an ejjeļo̧k kapo, a bwe kom̧in naaj jerbal n̄an Anij eo em̧ool im emour."},{"vNo":"29 ","txt":"Kom̧in lale bwe kom̧in jab peptaij ilo jab tōllo̧ke; kom̧in lale bwe kom̧in jab bōk kwōjkwōj an Kraist ilo jab tōllo̧ke; a kom̧in lale bwe kom̧in kōm̧m̧an men ko otemjej ilo tōllo̧ke, im kōm̧m̧ane ilo etan Jisōs Kraist, eo Nejin Anij emour; im eļan̄n̄e kom̧ij kōm̧m̧ane men in, im niknik n̄an jem̧ļo̧kin, kom̧ ilo ejjeļo̧k jabdewōt wāween naaj kadiwōjļo̧k kom̧."},{"vNo":"30 ","txt":"Lo, ij kōnono n̄an kom̧ āinwōt n̄e iaar kōnono jān ro rimej; bwe i jeļā bwe kom̧ naaj bōk naan kein aō."},{"vNo":"31 ","txt":"Jab liaakeļo̧k eō kōnke aō jab wānōk, im jab jema, kōnke an jab wānōk, im jab er ro raar jeje im̧aan e; ak ijello̧kun in leļo̧k kam̧m̧oolol ko n̄an Anij bwe Eaar kōm̧m̧an im kaalikkar n̄an kom̧ jab wānōk ko ami, bwe kom̧in maron̄ jeļā n̄an jeļāļo̧kjeņļo̧k jān kar kōm."},{"vNo":"32 ","txt":"Im kiiō, lo, kōm ar jeje ļo̧o̧k in ekkar n̄an jeļā eo am, im ilo jeje ko kar ņa etaer ilubwiljim kajin Ijipt ukōte, eo kar lelaļtak im ukōte jān kōm, ekkar n̄an wāween am kōnono."},{"vNo":"33 ","txt":"Im eļan̄n̄e pileij ko am rekar bwe aer ļap kōmin kar jeje ilo kajin Hibru; ak kajin Hibru eaar barāinwōt oktak jān kōm barāinwōt; im eļan̄n̄e kōm maron̄ kar jeje ilo kajin Hibru, lo, kom̧ naaj kar jab lo irļo̧k ilo ļo̧o̧k eo am."},{"vNo":"34 ","txt":"A Irooj E jeļā men ko kōm ar jeje, im barāinwōt bwe ejjeļo̧k bar armej ejeļā kajin eo am; im kōnke ejjeļo̧k bar armej ejeļā kajin eo am, kōn menin Eaar kōpooj wāween ko n̄an ukōt ļo̧o̧k in."},{"vNo":"35 ","txt":"Im men kein raar jeje bwe kom̧in maron̄ joļo̧k jān men ko ballemi bōtōktōkin ro jeid im jatid, ro raar idakunkunļo̧k ilo jab tōmak."},{"vNo":"36 ","txt":"Im lo, men kein ko kōm ar kōņaan kōn ro jeiūm̧ im jatim, aaet, em̧ool aer jepļaaktok n̄an jeļā kōn Kraist, rej ekkar n̄an jar ko an aolep ro rekwōjarjar ro raar jokwe ilo āneo."},{"vNo":"37 ","txt":"Im Irooj Jisōs Kraist en leļo̧k bwe jar ko aer ren uwaak ekkar n̄an aer tōmak; im Anij Jemān en keememej bujen eo Eaar kōm̧m̧ane ippān m̧weo im̧ōn Israel; im E en kōjeraam̧m̧an er indeeo, kōn tōmak ioon etan Jisōs Kraist. Amen."}]}