{"heading":"لیحای از نوادگان مَنِسا است. عمولک فرمان فرشته ای که او از آلما مراقبت کند را بازگو می کند — نیایش های پرهیزکاران سبب امان داده شدن به مردم می شوند — وکیلان و داوران نابکار نابودی مردم را بنیان می نهند. نزدیک به ۸۲ پیش از میلاد.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"آلما ۱۰","verses":[{"vNo":"۱ ","txt":"اینک اینها سخنانی هستند که عمولک بر مردمی که در سرزمین عمونیحا بودند موعظه کرد، گفتا:"},{"vNo":"۲ ","txt":"من عمولک هستم؛ من پسر جدعونا هستم، که پسر اسماعیل بود، که از نوادگان عمینادی بود؛ و او همان عمینادی بود که نوشته ای که بر دیوار معبد بود، که با انگشت خدا نوشته شده بود را ترجمه کرد."},{"vNo":"۳ ","txt":"و عمینادی از نوادگان نیفای بود، که پسر لیحای بود، که از سرزمین اورشلیم بیرون آمد، که از نوادگان مَنِسا بود، که پسر یوسف بود که بدست برادرانش به مصریان فروخته شد."},{"vNo":"۴ ","txt":"و بنگرید، من همچنین مردی با شُهرتی نه چندان کم در میان همۀ کسانی که مرا می شناسند هستم؛ آری، و بنگرید، من خویشاوندان و دوستان بسیاری دارم، و نیز ثروت زیادی با کاردانی خودم بدست آورده ام."},{"vNo":"۵ ","txt":"با این وجود، پس از همۀ اینها، من هرگز از راه های سَروَر، و رازها و قدرت شگفت انگیزش چندان آگاه نبوده ام. من گفتم هرگز از این چیزها چندان آگاه نبوده ام، ولی بنگرید، من اشتباه می کنم، زیرا بسیاری از رازها و قدرت شگفت انگیزش را دیده ام؛ آری، حتّی در حفظ جان این مردم."},{"vNo":"۶ ","txt":"با این وجود، دلم را سخت کردم، زیرا چندین بار فرا خوانده شدم و نخواستم بشنوم؛ بنابراین دربارۀ این چیزها آگاهی داشتم، هنوز هم نمی خواستم آگاه باشم؛ بنابراین در نابکاری دلم، حتّی تا چهارمین روز این هفتمین ماه، که در دهمین سال فرمانروایی داوران است، به شورش کردن علیه خدا ادامه دادم."},{"vNo":"۷ ","txt":"همچنان که سفر می کردم تا یک خویشاوند خیلی نزدیک را ببینم، بنگرید فرشته ای از سَروَر بر من ظاهر شد و گفت: عمولک، به خانۀ خودت بازگرد، زیرا به پیامبری از سَروَر می بایستی غذا دهی؛ آری، مردی مقدّس، که مرد برگزیدۀ خداست؛ زیرا او به سبب گناهان این مردم روزهای بسیاری را روزه گرفته است، و بسیار گرسنه است، و تو او را می بایستی به خانۀ خود بپذیری و غذا دهی؛ و او تو را و خانۀ تو را برکت خواهد داد؛ و برکت سَروَر بر تو و خانۀ تو قرار خواهد گرفت."},{"vNo":"۸ ","txt":"و چنین گذشت که من ندای فرشته را فرمان بردم، و به سوی خانه ام بازگشتم. و همچنان که داشتم به آن سو می رفتم مردی را یافتم که آن فرشته به من گفت: تو به خانۀ خود بپذیر — و بنگر این همان مردی بود که دربارۀ امور خدا بر شما سخن می گفته است."},{"vNo":"۹ ","txt":"و آن فرشته به من گفت او مردی مقدّس است؛ از این رو من می دانم او مردی مقدّس است، برای اینکه این از سوی یک فرشتۀ خدا گفته شد."},{"vNo":"۱۰ ","txt":"و دوباره، من می دانم که این چیزهایی که او از آنها گواهی داده است راست هستند؛ زیرا بنگرید من به شما می گویم، اینکه به هستی سَروَر سوگند، حتّی آنچنان که او فرشته اش را فرستاده است تا این چیزها را بر من پدیدار کند؛ و این را در حالیکه این آلما در خانه ام به سر بُرده است انجام داده است."},{"vNo":"۱۱ ","txt":"زیرا بنگرید، او خانۀ مرا برکت داده است، مرا برکت داده است، و زنانم را، و فرزندانم را، و پدرم و خویشانم را؛ آری، حتّی همۀ خویشاوندانم را او برکت داده است، و بر پایۀ سخنانی که او گفت برکت سَروَر بر ما قرار گرفته است."},{"vNo":"۱۲ ","txt":"و اینک، هنگامی که عمولک این سخنان را گفت، مردم با دیدن اینکه بیشتر از یک شاهد بود که بر پایۀ روح نبوّتی که در آنها بود، از چیزهایی که به آنها متّهم شده بودند و نیز از چیزهایی که می آیند گواهی می دادند، حیرت زده شدند."},{"vNo":"۱۳ ","txt":"با این وجود، برخی میان آنها بودند که اندیشیدند که آنها را زیر سؤال ببرند، که با نیرنگ های حیله گرانه شان بتوانند آنها را در سخنانشان گیر اندازند، که بتوانند گواهی علیه آنها بیابند، که بتوانند آنها را به داورانشان بسپارند که بتوانند بر پایۀ قانون داوری شوند، و تا که آنها کشته شوند یا به زندان انداخته شوند، بر پایۀ بزهکاری ای که بتوانند ظاهر سازی کنند یا علیه آنها گواهی دهند."},{"vNo":"۱۴ ","txt":"اینک اینها آن مردانی بودند که برآن بودند تا آنها را نابود کنند، که وکیل بودند، که بدست مردم استخدام یا تعیین شده بودند تا در دوران دادرسی های آنها، یا در دادرسی های بزهکاری های مردم، در پیش داوران قانون را اجرا کنند."},{"vNo":"۱۵ ","txt":"اینک این وکیلان در همۀ هنرها و حیله گری های مردم آموخته شده بودند؛ و این برای این بود تا آنها را قادر سازد که بتوانند در حرفه شان ماهر باشند."},{"vNo":"۱۶ ","txt":"و چنین گذشت که آنان شروع کردند به سؤال کردن از عمولک، که از این راه بتوانند با او کاری کنند تا ضد سخنان خود بگوید، یا سخنانی را که خواهد گفت نقض کند."},{"vNo":"۱۷ ","txt":"اینک آنها نمی دانستند که عمولک می توانست از طرح های آنان آگاه شود. ولی چنین گذشت همین که شروع کردند به سؤال از او، وی اندیشۀ آنان را دریافت، و به آنان گفت: ای شما نسل نابکار و مُنحرف، ای شما وکیلان و آدم های دورو، زیرا شما اهریمن را بنیان می نهید؛ زیرا شما دامها و تله هایی را می گذارید تا مقدّسین خدا را گرفتار کنید."},{"vNo":"۱۸ ","txt":"شما برنامه هایی می ریزید تا راه های پرهیزکاران را مُنحرف کنید، و غضب خدا را بر سرتان فرود آورید، حتّی تا نابودی کامل این مردم."},{"vNo":"۱۹ ","txt":"آری، موصایا، کسی که آخرین پادشاه ما بود، به خوبی گفت، هنگامی که در آستانۀ واگذاری پادشاهی بود، هیچ کسی را نداشته تا آن را به او بسپارد، سبب شده که این مردم با رأی خودشان اداره شوند — آری، به خوبی گفت که اگر زمانی بیاید که رأی مردم نابکاری را برگزیند، یعنی، اگر زمانی بیاید که این مردم به سرپیچی بیفتند، آنها برای نابود شدن آماده خواهند بود."},{"vNo":"۲۰ ","txt":"و اینک من به شما می گویم که سَروَر به خوبی نابکاری هایتان را داوری می کند؛ به خوبی، با ندای فرشتگانش بر مردم فریاد برمی آورد: توبه کنید، توبه کنید، زیرا ملکوتِ آسمان نزدیک است."},{"vNo":"۲۱ ","txt":"آری، به خوبی، با ندای فرشتگانش فریاد برمی آورد که: من با درستی و دادگری در دستانم، به میان مردم پایین می آیم."},{"vNo":"۲۲ ","txt":"آری، و من به شما می گویم که اگر برای نیایش های پرهیزکاران نبود، کسانی که اینک در این سرزمین هستند، اینک شما حتّی با نابودی کامل برخورد می کردید؛ نه با سِیلاب آنچنان که با مردم در روزگار نوح برخورد شد، بلکه با قحطی و با بلا و با شمشیر."},{"vNo":"۲۳ ","txt":"ولی این از نیایش های پرهیزکاران است که شما امان یافته اید؛ بنابراین اینک، اگر پرهیزکاران را از میان خود بیرون اندازید، آنگاه سَروَر دستش را نگه نخواهد داشت؛ بلکه در خشم شدیدش علیه شما بیرون خواهد آمد؛ آنگاه شما با قحطی، و با بلا، و با شمشیر ضربه خواهید خورد؛ و آن زمان نزدیک است جز اینکه توبه کنید."},{"vNo":"۲۴ ","txt":"و اینک چنین گذشت که مردم بر عمولک بیشتر خشمگین شدند و فریاد برآورده گفتند: این مرد علیه قوانین ما که دادگرانه هستند، و وکیلان خِردمَندی که ما برگزیده ایم ناسزا می گوید."},{"vNo":"۲۵ ","txt":"ولی عمولک دستش را دراز کرد، و با توان بیشتری بر آنان فریاد برآورد، گفتا: ای شما نسل نابکار و مُنحرف، چرا شیطان چیرگی چنین عظیمی بر دلهایتان بدست آورده است؟ چرا خود تن می دهید که او بتواند بر شما قدرت داشته باشد، تا چشمانتان را کور کند که شما سخنانی که، بر پایۀ راستی شان گفته می شوند را نفهمید؟"},{"vNo":"۲۶ ","txt":"زیرا بنگرید، آیا من علیه قانون شما گواهی داده ام؟ شما نمی فهمید؛ شما می گویید که من علیه قانون شما سخن گفته ام؛ ولی من نگفته ام، بلکه با طرفداری از قانون شما، بر محکومیّت شما سخن گفته ام."},{"vNo":"۲۷ ","txt":"و اینک بنگرید، به شما می گویم، که بنیاد نابودی این مردم به دست نابکاری وکیلان شما و داوران شما گذاشته می شود."},{"vNo":"۲۸ ","txt":"و اینک چنین گذشت که هنگامی که عمولک این سخنان را گفت مردم علیه او فریاد برآوردند، گفتند: اینک ما می دانیم که این مرد فرزندِ اهریمن است، زیرا او به ما دروغ گفته است؛ زیرا او علیه قانون ما سخن گفته است. و اینک او می گوید علیه آن سخن نگفته است."},{"vNo":"۲۹ ","txt":"و دوباره، او علیه وکیلان ما و داوران ما ناسزا گفته است."},{"vNo":"۳۰ ","txt":"و چنین گذشت که وکیلان این را در دل های آنها نهادند که می بایستی این چیزها را علیه او به یاد آورند."},{"vNo":"۳۱ ","txt":"و یکی میان آنها بود که نامش زیزروم بود. اینک او در متّهم کردن عمولک و آلما بالاترین بود، او یکی از زبردست ترین در میان آنها بوده، کار و کسب بسیار در میان مردم داشت."},{"vNo":"۳۲ ","txt":"اینک هدف این وکیلان سود اندوزی بود، و بر پایۀ کارشان سود می اندوختند."}]}