{"heading":"دستگاه پولی نیفایی ارائه می شود — عمولک با زیزروم بحث می کند — مسیح مردم را در گناهانشان نجات نخواهد داد — تنها کسانی که ملکوتِ آسمان را به ارث می برند نجات می یابند — همۀ آدمیان در فناناپذیری برخواهند خاست — پس از رستاخیز هیچ مرگی نیست. نزدیک به ۸۲ پیش از میلاد.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"آلما ۱۱","verses":[{"vNo":"۱ ","txt":"اینک این در قانون موصایا بود که هر مردی که داور قانون بود، یا کسانی که برای داوری تعیین می شدند، می بایستی بر پایۀ مدّت زمانی که کار می کردند، تا کسانی را داوری کنند که نزد آنها آورده می شدند تا داوری شوند، مُزد دریافت کنند."},{"vNo":"۲ ","txt":"اینک اگر آدمی به دیگری بدهکار بود، و آنچه را بدهکار بود پرداخت نمی کرد، از او به داور شکایت می شد؛ و داور اجرای اختیارات می کرد، و افسران را می فرستاد تا آن فرد به پیش او آورده شود؛ و آن فرد را بر پایۀ قانون و شواهدی که علیه او آورده شده بود داوری می کرد، و بدین گونه آن فرد وادار می شد تا آنچه که بدهکار بود را بپردازد، یا داراییش گرفته می شد، یا از میان مردم به عنوان دزد و راهزن بیرون انداخته می شد."},{"vNo":"۳ ","txt":"و داور بر پایۀ زمانش مُزدش را دریافت می کرد — یک سنین طلا برای یک روز، یا یک سنوم نقره، که با یک سنین طلا برابر است، و این بر پایۀ قانونی است که داده شده بود."},{"vNo":"۴ ","txt":"اینک اینها نام های تکه های گوناگون طلاهایشان و نقره هایشان، بر پایۀ ارزش آنها هستند. و نام ها بدست نیفایان داده شده اند، زیرا آنها نه به شیوۀ یهودیانی که در اورشلیم بودند محاسبه می کردند؛ نه به شیوۀ یهودیان اندازه گیری می کردند؛ ولی محاسبه هایشان و اندازه گیری هایشان را بر پایۀ نظر و شرایط مردم در هر نسلی تغییر می دادند، تا زمان فرمانروایی داوران که آنها بدست موصایای پادشاه وضع شدند."},{"vNo":"۵ ","txt":"اینک آن محاسبه بدین گونه است — یک سنینِ طلا، یک سعونِ طلا، یک شومِ طلا، و یک لیمناِ طلا."},{"vNo":"۶ ","txt":"یک سنومِ نقره، یک عمنورِ نقره، یک عزرومِ نقره، و یک اُنتیِ نقره."},{"vNo":"۷ ","txt":"یک سنومِ نقره با یک سنینِ طلا برابر بود، و نیز با یک پیمانۀ جو و نیز با یک پیمانه از هر گونه غلّه."},{"vNo":"۸ ","txt":"اینک مقدار یک سعونِ طلا دو برابر ارزش یک سنین بود."},{"vNo":"۹ ","txt":"و یک شومِ طلا دو برابر ارزش یک سعون بود."},{"vNo":"۱۰ ","txt":"و یک لیمناِ طلا با ارزش همۀ آنها برابر بود."},{"vNo":"۱۱ ","txt":"و یک عمنورِ نقره به اندازۀ دو سنوم بود."},{"vNo":"۱۲ ","txt":"و یک عزرومِ نقره به اندازۀ چهار سنوم بود."},{"vNo":"۱۳ ","txt":"و یک اُنتی به اندازۀ همۀ آنها بود."},{"vNo":"۱۴ ","txt":"اینک این ارزشِ واحد های شمارش کوچکتر محاسبه هایشان است —"},{"vNo":"۱۵ ","txt":"یک شیبلون نصف یک سنوم است؛ بنابراین، یک شیبلون برای نیم پیمانه جو."},{"vNo":"۱۶ ","txt":"و شیبلوم نصف یک شیبلون است."},{"vNo":"۱۷ ","txt":"و یک لیه نصف یک شیبلوم است."},{"vNo":"۱۸ ","txt":"اینک این واحد شمارش آنان است، بر پایۀ محاسبه هایشان."},{"vNo":"۱۹ ","txt":"اینک یک آنتیونِ طلا برابر با سه شیبلون است."},{"vNo":"۲۰ ","txt":"اینک، هدف تنها سوداندوزی بود، برای اینکه آنها مزدشان را بر پایۀ کارشان دریافت می کردند، بنابراین، مردم را به شورش و همه گونه اختلافات و نابکاری برمی انگیختند، که بتوانند کار بیشتری داشته باشند، که بتوانند بر پایۀ دادخواست هایی که پیش آنها آورده می شد پول بیشتری بدست آورند؛ از این رو مردم را علیه آلما و عمولک برانگیختند."},{"vNo":"۲۱ ","txt":"و این زیزروم شروع نمود به سؤال کردن ازعمولک، گفتا: آیا به چند سؤالی که من از تو خواهم پرسید پاسخ خواهی داد؟ اینک زیزروم مردی بود که در نیرنگ های اهریمن زبردست بود، که بتواند آنچه که نیکو بود را نابود کند؛ بنابراین، به عمولک گفت: آیا به سؤال هایی که از تو می کنم پاسخ خواهی داد؟"},{"vNo":"۲۲ ","txt":"و عمولک به او گفت: آری، اگر بر پایۀ روح سَروَر باشد، که در من است؛ زیرا من هیچ چیزی نخواهم گفت که ناسازگار با روح سَروَر باشد. و زیزروم به او گفت: بنگر، اینجا شش اُنتیِ نقره هست، و همۀ اینها را به تو خواهم داد اگر وجود یک هستی برتر را انکار کنی."},{"vNo":"۲۳ ","txt":"اینک عمولک گفت: ای تو فرزند دوزخ، چرا مرا وسوسه می کنی؟ تو می دانی که پرهیزکاران به چنین وسوسه هایی تن نمی دهند؟"},{"vNo":"۲۴ ","txt":"آیا تو ایمان داری که هیچ خدایی نیست؟ من به تو می گویم، نه، تو می دانی که خدایی هست، ولی تو سودِ پول را بیشتر از او دوست داری."},{"vNo":"۲۵ ","txt":"و اینک تو در پیشگاه خدا به من دروغ گفته ای. تو به من گفتی — بنگر این شش اُنتی را که ارزش بسیاری دارند به تو خواهم داد — هنگامی که تو در دل خود این را داشتی تا آنان را از من بازداری؛ و این تنها، خواستۀ تو بود که من خدای راستین و زنده را انکار کنم، که تو می توانستی سببی برای نابود کردن من داشته باشی. و اینک بنگر، برای این پلیدی بزرگ، تو سزای خود را خواهی داشت."},{"vNo":"۲۶ ","txt":"و زیزروم به او گفت: تو می گویی خدای راستین و زنده ای هست؟"},{"vNo":"۲۷ ","txt":"و عمولک گفت: آری، خدای راستین و زنده ای هست."},{"vNo":"۲۸ ","txt":"اینک زیزروم گفت: آیا بیشتر از یک خدا هست؟"},{"vNo":"۲۹ ","txt":"و او پاسخ داد، نه."},{"vNo":"۳۰ ","txt":"اینک زیزروم دوباره به او گفت: چگونه تو این چیزها را می دانی؟"},{"vNo":"۳۱ ","txt":"و او گفت: فرشته ای آنها را بر من آشکار کرده است."},{"vNo":"۳۲ ","txt":"و زیزروم دوباره گفت: او کیست که خواهد آمد؟ آیا او پسر خداست؟"},{"vNo":"۳۳ ","txt":"و او به وی گفت، آری."},{"vNo":"۳۴ ","txt":"و زیزروم دوباره گفت: آیا او مردمش را در گناهانشان نجات خواهد داد؟ و عمولک پاسخ داد و به او گفت: به تو می گویم که او چنین نخواهد کرد، زیرا برای او امکان پذیر نیست که سخن خود را انکار کند."},{"vNo":"۳۵ ","txt":"اینک زیزروم به مردم گفت: ببینید که شما این چیزها را به یاد آورید؛ زیرا او گفت تنها یک خدا هست؛ با این حال می گوید که پسر خدا خواهد آمد، ولی مردمش را نجات نخواهد داد — گویی او اختیار دارد به خدا فرمان دهد."},{"vNo":"۳۶ ","txt":"اینک عمولک دوباره به او می گوید: بنگر تو دروغ گفته ای، زیرا تو می گویی که من گفتم گویی من اختیار داشتم به خدا فرمان دهم برای اینکه گفتم او مردمش را در گناهانشان نجات نخواهد داد."},{"vNo":"۳۷ ","txt":"و دوباره به تو می گویم که او نمی تواند آنها را در گناهانشان نجات دهد؛ زیرا من نمی توانم سخنش را انکار کنم، و او گفته است که هیچ چیز ناپاکی نمی تواند ملکوتِ آسمان را به ارث برد؛ بنابراین، چگونه شما می توانید نجات یابید، جز اینکه ملکوتِ آسمان را به ارث برید؟ بنابراین، شما نمی توانید در گناهانتان نجات یابید."},{"vNo":"۳۸ ","txt":"اینک زیزروم دوباره به او می گوید: آیا پسر خدا همان پدر جاویدان است؟"},{"vNo":"۳۹ ","txt":"و عمولک به او گفت: آری، او همان پدر جاویدان آسمان و زمین است، و همۀ چیزهایی که در آنهاست؛ او شروع و پایان است، نخستین و آخرین."},{"vNo":"۴۰ ","txt":"و او به این جهان خواهد آمد تا مردمش را بازخرید کند؛ و او سرپیچی های آن کسانی را که بنام او ایمان آورند بر خود خواهد گرفت؛ و اینها کسانی هستند که زندگی جاویدان خواهند داشت، و رستگاری بر هیچ کس دیگری نمی آید."},{"vNo":"۴۱ ","txt":"بنابراین نابکاران باقی می مانند گویی هیچ بازخرید شدنی در کار نبوده است، جز آزاد شدن از بندهای مرگ؛ زیرا بنگرید، آن روز می آید که همه از میان مُرِدگان برمی خیزند و در پیشگاه خدا می ایستند و بر پایۀ کارهایشان داوری می شوند."},{"vNo":"۴۲ ","txt":"اینک، مرگی هست که مرگ جسمی خوانده می شود؛ و مرگ مسیح بندهای این مرگ جسمی را باز می کند، که همه از این مرگ جسمی برخیزند."},{"vNo":"۴۳ ","txt":"روح و بدن دوباره در شکل کامل خود بهم خواهند پیوست؛ هم اندام و هم مفصل به پیکرِ فراخورشان دوباره باز آورده می شوند، همان گونه که ما در این زمان هستیم؛ و به ایستادن در پیشگاه خدا آورده می شویم، همان گونه که اینک آگاهیم آگاه بوده، و خاطره ای روشن از همۀ جُرم خود خواهیم داشت."},{"vNo":"۴۴ ","txt":"اینک، این بازآوری بر همه، هم پیر و هم جوان، هم دربند و هم آزاد، هم مرد و هم زن، هم نابکار و هم پرهیزکار خواهد آمد؛ و حتّی به اندازۀ یک مو از سرهایشان کم نخواهد شد؛ بلکه هر چیزی به پیکرکامل خود، یا در بدن، همان گونه که اینک است، دوباره باز آورده خواهد شد، و آورده خواهند شد و در بارگاه مسیح پسر، و خدای پدر، و روح مقدّس، که یک خدای جاویدان است فرا خوانده خواهند شد، تا بر پایۀ کارهایشان، خواه نیکو باشند یا خواه پلید، داوری شوند."},{"vNo":"۴۵ ","txt":"اینک، بنگرید، من دربارۀ مرگ بدن فناپذیر با شما سخن گفته ام، و نیز دربارۀ رستاخیز بدن فناپذیر. به شما می گویم که این بدن فناپذیر به یک بدن فناناپذیر برخاسته می شود، یعنی از مرگ، حتّی مرگ نخست به زندگی، که دیگر نتوانند بمیرند؛ روح های آنها با بدنهایشان یگانه می شوند، تا هرگز جدا نشوند؛ بدین گونه همه روحی و فناناپذیر می شوند، که دیگر نتوانند فساد را ببینند."},{"vNo":"۴۶ ","txt":"اینک، هنگامی که عمولک این سخنان را تمام کرد مردم دوباره شروع نمودند به حیرت زده شدن، و زیزروم نیز شروع به لرزیدن نمود. و بدین گونه سخنان عمولک پایان یافت، یا این همۀ چیزی است که من نوشته ام."}]}