{"heading":"مردان به سبب ایمان بی اندازه و کارهای نیکشان به عنوان کشیشان اعظم خوانده می شوند — آنها می بایست فرمان ها را آموزش دهند — از راه پرهیزکاری آنها تقدیس می شوند و به آسایش سَروَر وارد می شوند — ملکیصدِق یکی از اینها بود — فرشتگان نویدِ خوش را در سرتاسر سرزمین اعلام می کنند — آنها آمدن واقعی مسیح را اعلام خواهند کرد. نزدیک به ۸۲ پیش از میلاد.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"آلما ۱۳","verses":[{"vNo":"۱ ","txt":"و دوباره، برادرانم، من ذهن شما را به سوی زمانی می کشانم هنگامی که سَروَر خدا این فرمان ها را به فرزندانش داد؛ و من می خواهم که شما به یاد آورید که سَروَر خدا، در پی نظام مقدّسش، که در پی نظام پسرش بود، کشیشانی مقرّر کرد، تا این چیزها را به مردم آموزش دهند."},{"vNo":"۲ ","txt":"و آن کشیشان در پی نظام پسرش مقرّر شدند، به شیوه ای که با آن مردم بتوانند بدانند به چه شیوه ای برای بازخرید شدن چشم به راه پسرش باشند."},{"vNo":"۳ ","txt":"و این است شیوه ای که آنها طبق آن مقرّر شدند — از بنیاد جهان بر پایۀ دانش ازلیِ خدا فرا خوانده و برپایۀ ایمان بی اندازه و کارهای نیکشان آماده شده؛ از همان نخست گذاشته تا نیکی یا پلیدی را برگزینند؛ بنابراین آنها نیکی را برگزیده، و ایمان بی اندازه زیادی را به کار برده، با فراخوانیِ مقدّسی فرا خوانده می شوند، آری، با آن فراخوانیِ مقدّسی که با آن آماده شدند، و بر پایۀ یک بازخرید شدنِ آماده کننده برای چنین کسانی."},{"vNo":"۴ ","txt":"و بدین گونه آنها به این فراخوانیِ مقدّس برپایۀ ایمانشان فرا خوانده شده اند، در حالیکه دیگران برپایۀ سخت دلیشان و کوری ذهنشان روح خدا را رد می کنند، در حالیکه، اگر برای این نبود آنها می توانستند مانند برادرانشان همان امتیاز بزرگ را داشته باشند."},{"vNo":"۵ ","txt":"یا خلاصه، از همان نخست آنها با برادرانشان در جایگاه یکسانی بودند؛ بدین گونه این فرا خوانیِ مقدّس از بنیاد جهان آماده شده برای چنین کسانی که دلهایشان را سخت نمی کنند، از راه و در کفّارۀ پسر یگانه زاده بوده، کسی که آماده شده بود —"},{"vNo":"۶ ","txt":"و بدین گونه با این فراخوانیِ مقدّس فرا خوانده شده، و به کشیشی اعظمِ نظام مقدّس خدا مقرّر شده، تا فرمان های او را به فرزندان آدمی آموزش دهند، که آنها نیز بتوانند به آسایش او وارد شوند —"},{"vNo":"۷ ","txt":"این کشیشیِ اعظم در پی نظام پسرش بوده، نظامی که از بنیاد جهان بود؛ یا به بیان دیگر، بدون آغاز روزها یا پایان سال ها بوده، از ازل تا ابد آماده شده، بر پایۀ دانش ازلیِ او از همۀ چیزها —"},{"vNo":"۸ ","txt":"اینک آنها به این شیوه مقرّر شدند — با فراخوانیِ مقدّس فراخوانده شده، و با آیین مقدّس مقرّر شده، و کشیشیِ اعظم نظام مقدّس را بر خود گرفته، که فراخوانی و آیین و کشیشی اعظم بدون آغاز یا پایان است —"},{"vNo":"۹ ","txt":"بدین گونه آنها برای همیشه کشیشان اعظم می شوند، در پی نظام پسر، یگانه زادۀ پدر، کسی که بدون آغاز روزها یا پایان سالها است، کسی که آکنده از فیض، درستی، و راستی است. و بدین گونه است. آمین."},{"vNo":"۱۰ ","txt":"اینک، چنانکه دربارۀ نظام مقدّس، یا این کشیشیِ اعظم گفتم، بسیاری بودند که مقرّر شده و کشیشِ اعظم خدا شدند؛ و این برپایۀ ایمان و توبۀ بی اندازه شان، و پرهیزکاریشان در پیشگاه خدا بود، آنها توبه کردن و پرهیزکاری را به جای هلاک شدن برگزیدند؛"},{"vNo":"۱۱ ","txt":"بنابراین آنها در پی نظام مقدّس فرا خوانده شدند، و تقدیس شدند، و تنپوش های آنها در خون برّه شسته سپید شد."},{"vNo":"۱۲ ","txt":"اینک آنها، پس از تقدیس شدن بدست روح القدس، با داشتن تنپوش های سپید شده، در پیشگاه خدا پاک و بی لکه بوده، نمی توانستند جز با بیزاری بر گناه نگاه کنند؛ و آنها بسیار بودند، بی اندازه بسیار زیاد، که پاک شدند و به آرامش سَروَر خدایشان وارد شدند."},{"vNo":"۱۳ ","txt":"و اینک، برادرانم، من می خواهم که شما خود را در پیشگاه خدا فروتن سازید، و میوۀ شایسته برای توبه پیش آورید، که شما نیز به آن آسایش وارد شوید."},{"vNo":"۱۴ ","txt":"آری، خود را فروتن سازید حتّی مانند مردم روزگار ملکیصدِق، که نیز یک کشیش اعظم در پی همان نظامی بود که از آن سخن گفته ام، که نیز کشیشیِ اعظم را برای همیشه بر خود گرفت."},{"vNo":"۱۵ ","txt":"و این همان ملکیصدقی بود که ابراهیم به او ده یک می داد؛ آری، یعنی پدرمان ابراهیم بخش یک دهم از همۀ داراییش را ده یک می داد."},{"vNo":"۱۶ ","txt":"اینک این آیین ها در پی این شیوه داده می شدند، که با آن مردم بتوانند چشم به راه پسر خدا باشند، آن نشانه ای از نظام او بوده، یا این نظام او بوده، و اینکه آنها بتوانند برای آمرزش گناهانشان چشم به راه او باشند، که آنها بتوانند به آسایش سَروَر وارد شوند."},{"vNo":"۱۷ ","txt":"اینک این ملکیصدق پادشاه سرزمین شلیم بود؛ و مردمش در نابکاری و کارِ پلید نیرومند شده بودند؛ آری، آنها همه به بیراهه رفته بودند؛ آنها آکنده از همه گونه نابکاری بودند؛"},{"vNo":"۱۸ ","txt":"ولی ملکیصدق ایمانی توانا به کار برده، و وظیفۀ کشیشی اعظم را بر پایۀ نظام مقدّس خدا دریافت کرده، توبه را به مردمش موعظه کرد. و بنگرید، آنها توبه کردند؛ و ملکیصدق در روزگارش آرامش را در سرزمین برپا کرد، بنابراین او شاهزادۀ آرامش خوانده شد، زیرا او پادشاه شلیم بود؛ و تحت فرمانِ پدرش فرمانروایی کرد."},{"vNo":"۱۹ ","txt":"اینک، بسیاری پیش از او بودند، و بسیاری نیز پس از او بودند، ولی هیچکدام بزرگتر نبودند؛ بنابراین، با ویژگیِ بیشتری آنها از او بیان کرده اند."},{"vNo":"۲۰ ","txt":"اینک من نیازی ندارم این موضوع را شرح دهم؛ چیزی که من گفته ام کافی است، نوشته های مقدّس در پیش شما هستند؛ اگر آنها را تحریف کنید این به نابودی خود شما می انجامد."},{"vNo":"۲۱ ","txt":"و اینک چنین گذشت که هنگامی که آلما این سخنان را به آنها گفت، دستش را به سوی آنها دراز کرد و با ندایی توانا فریاد برآورد، گفتا: اینک زمان توبه کردن است، زیرا روز رستگاری نزدیک می شود؛"},{"vNo":"۲۲ ","txt":"آری، و ندای سَروَر، از دهان فرشتگان، این را به همۀ ملّت ها اعلام می کند؛ آری، این را اعلام می کند، که آنها بتوانند نویدِ خوش شادی بزرگ را داشته باشند؛ آری، و او این نویدِ خوش را میان همۀ مردمش ندا می دهد، آری، حتّی به آنانی که بر روی زمین پراکنده شده اند؛ از این رو آنها بر ما آمده اند."},{"vNo":"۲۳ ","txt":"و آنها در واژه های ساده بر ما آشکار می شوند، که ما بتوانیم بفهمیم، که نتوانیم اشتباه کنیم؛ و این به سبب آواره بودن ما در یک سرزمین بیگانه است؛ بنابراین، بدین گونه مورد لطف والایی هستیم، زیرا این نویدِ خوش را در همۀ بخش های تاکستانمان بر خود اعلام شده داریم."},{"vNo":"۲۴ ","txt":"زیرا بنگرید، فرشتگان این را بر بسیاری در سرزمینمان اعلام می کنند؛ و این با هدف آماده سازی دلهای فرزندان آدمی است تا سخن وی را در زمان آمدن او در شکوهش دریافت کنند."},{"vNo":"۲۵ ","txt":"و اینک ما فقط منتظریم خبرهای شادی آفرینِ آمدن او را که از دهان فرشتگان بر ما اعلام شده بشنویم؛ زیرا آن زمان می آید، ما نمی دانیم چقدر زود. خدا کند که در روزگار من باشد، ولی زودتر باشد یا دیرتر، در آن من شادمانی خواهم کرد."},{"vNo":"۲۶ ","txt":"و در زمان آمدن او، آن از دهان فرشتگان بر آدمیانِ دادگر و مقدّس آشکار خواهد شد، تا سخنان پدرانمان، بر پایۀ آنچه که آنها دربارۀ او سخن گفته اند، که بر پایۀ روح نبوّتی بود که در آنان بود، بتواند برآورده گردد."},{"vNo":"۲۷ ","txt":"و اینک، برادرانم، من از ته دلم آرزو می کنم، آری، با دلواپسی زیاد حتّی تا حد درد، که سخنان مرا بگوش دل بپذیرید، و گناهانتان را دور اندازید و روز توبه تان را به عقب نیاندازید."},{"vNo":"۲۸ ","txt":"بلکه شما می بایست خودتان را در پیشگاه سَروَر فروتن سازید، و نام مقدّسش را بخوانید، و همیشه مراقب باشید و نیایش کنید، که فراتر از آنچه می توانید تحمّل کنید وسوسه نشوید، و بدین گونه با روح مقدّس راهنمایی شوید، فروتن، بُردبار، فرمانبر، صبور، آکنده از مِهر و شکیبایی کامل شوید؛"},{"vNo":"۲۹ ","txt":"ایمان به سَروَر داشته، امید داشته که شما زندگی جاویدان را دریافت خواهید کرد؛ همواره مِهر خدا را در دلهایتان داشته، که بتوانید در روز آخر بالا بُرده شوید و به آسایش او وارد شوید."},{"vNo":"۳۰ ","txt":"و باشد که سَروَر بر شما توبه را عطا کند، که شما غضبش را پایین بر سر خود نیاورید، که با زنجیرهای دوزخ پایین به بند کشیده نشوید، که شما زجر مرگ دوّم را نکِشید."},{"vNo":"۳۱ ","txt":"و آلما سخنان بسیار بیشتری به مردم گفت، که در این کتاب نوشته نمی شوند."}]}