{"heading":"آلما و عمولک را زندانی کرده و می زنند — ایمان داران و نوشته های مقدّسشان با آتش سوزانده می شوند — این شهیدان از سوی سَروَر در شکوه پذیرفته می شوند — دیوارهای زندان شکاف می خورند و فرو می ریزند — آلما و عمولک رهایی داده می شوند، و آزار دهندگانشان کشته می شوند. نزدیک به ۸۲–۸۱ پیش از میلاد.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"آلما ۱۴","verses":[{"vNo":"۱ ","txt":"و چنین گذشت پس از اینکه او به سخنانش بر مردم پایان داد بسیاری از آنان به سخنانش ایمان آوردند، و شروع نمودند به توبه، و بررسی نوشته های مقدّس."},{"vNo":"۲ ","txt":"ولی بخش بیشتری از آنان خواستار آن بودند که بتوانند آلما و عمولک را نابود کنند؛ زیرا بر آلما، به سبب ساده بودن سخنانش، بر زیزروم خشمگین بودند؛ و آنها همچنین گفتند که عمولک به آنان دروغ گفته است، و علیه قانون شان و علیه وکیلان و داورانشان ناسزا گفته است."},{"vNo":"۳ ","txt":"و آنها بر آلما و همچنین بر عمولک خشمگین بودند؛ و برای اینکه آنها علیه نابکاری شان چنین به سادگی گواهی داده بودند، برآن بودند تا آنان را مخفیانه از میان ببرند."},{"vNo":"۴ ","txt":"ولی چنین گذشت که آنها چنین نکردند؛ بلکه آنها را گرفتند و با ریسمان های محکم بستند، و پیشِ داور اعظم آن سرزمین بردند."},{"vNo":"۵ ","txt":"و مردم پیش رفتند و علیه آنان گواهی دادند — گواهی داده که آنان علیه قانون و وکیلان و داوران سرزمینشان، و همچنین همۀ مردمی که در آن سرزمین بودند ناسزا گفته اند؛ و نیز گواهی داده اند که خدا تنها یک خداست، و اینکه او پسرش را به میان مردم خواهد فرستاد، ولی او آنها را نجات نخواهد داد؛ و بسیاری از اینچنین چیزها را مردم علیه آلما و عمولک گواهی دادند. اینک این در پیشِ داور اعظم سرزمین انجام شد."},{"vNo":"۶ ","txt":"و چنین گذشت که زیزروم با سخنانی که گفته شده بود حیرت زده شد؛ و او همچنین دربارۀ کوری ذهن ها، که خود با سخنان دروغش میان مردم سبب شده بود آگاهی داشت؛ و روان او زیر بار خودآگاهی از جُرم خودش شروع به آشفته شدن نمود؛ آری، او شروع نمود به فرا گرفته شدن با دردهای دوزخ."},{"vNo":"۷ ","txt":"و چنین گذشت که او شروع به فریاد برآوردن بر مردم نمود، گفتا: بنگرید، من مجرمم، و این مردان در پیشگاه خدا بی لکّه هستند. و از آن پس او برای آنها شروع به التماس کردن نمود؛ ولی آنها او را ناسزا گفتند، گفتا: آیا تو نیز تصرّف شدۀ اهریمن هستی؟ و بر او آب دهان انداختند، و او را از میان خود بیرون انداختند، و همچنین همۀ کسانی که به سخنانی که از سوی آلما و عمولک گفته شده بود ایمان داشتند؛ و آنها را بیرون انداختند و مردانی را فرستادند تا بر آنان سنگ اندازند."},{"vNo":"۸ ","txt":"و همسران و فرزندانشان را، و همۀ کسانی را که ایمان داشتند یا آموزش داده شده بودند تا به سخن خدا ایمان آورند را گرد هم آوردند واداشتند که به آتش افکنده شوند؛ و نگاشته های آنان را که دربرگیرندۀ نوشته های مقدّس بود پیش آوردند، و آنها را نیز در آتش انداختند، که با آتش سوخته و نابود شوند."},{"vNo":"۹ ","txt":"و چنین گذشت که آنها آلما و عمولک را گرفتند، و به مکان شهادت بردند، تا آنها نابودی کسانی که در آتش می سوختند را مشاهده کنند."},{"vNo":"۱۰ ","txt":"و هنگامی که عمولک دردهای زنان و بچه هایی که در آتش بلعیده می شدند را دید، او نیز دردمند شد؛ و به آلما گفت: چگونه می توانیم تماشاگر این منظرۀ وحشتناک باشیم؟ بنابراین بگذار دستهای خود را دراز کنیم، و قدرت خدا را که در ما است به کار بریم، و آنها را از زبانه های آتش نجات دهیم."},{"vNo":"۱۱ ","txt":"ولی آلما به او گفت: روح مقدّس مرا وادار می کند که من نباید دست های خودم را دراز کنم؛ زیرا ببین سَروَر آنها را بالا در شُکوه نزد خود دریافت می کند؛ و روا می دارد که آنها این کار را انجام دهند، یو اینکه مردم، بر پایۀ سخت دلیشان، این کار را انجام دهند، که داوری هایی که او در غضبش بر آنها به کار خواهد برد دادگرانه باشند؛ و خون بیگناهان به عنوان شاهدی علیه آنها خواهد بود، آری، و در روز آخر توانمندانه علیه آنها فریاد بر خواهند آورد."},{"vNo":"۱۲ ","txt":"اینک عمولک به آلما گفت: بنگر، شاید آنها ما را نیز بسوزانند."},{"vNo":"۱۳ ","txt":"و آلما گفت: بر پایۀ ارادۀ سَروَر باشد. ولی، بنگر، کار ما تمام نشده است؛ بنابراین آنها ما را نمی سوزانند."},{"vNo":"۱۴ ","txt":"اینک چنین گذشت که هنگامی که بدن های کسانی که به آتش افکنده شده بودند، و نیز نگاشته هایی که با آنها انداخته شده بودند سوزانده شدند، داور اعظم آن سرزمین آمد و در پیش آلما و عمولک، همچنان که در بند کشیده شده بودند، ایستاد؛ و با دستش بر گونه هایشان زد، و به آنها گفت: پس از آنچه دیده اید، آیا دوباره بر این مردم موعظه خواهید کرد، که آنها به یک دریاچۀ آتش و گوگرد انداخته می شوند؟"},{"vNo":"۱۵ ","txt":"بنگرید، شما می بینید که نه هیچ قدرتی داشتید تا کسانی را که به آتش افکنده شده بودند نجات دهید؛ نه خدا آنها را برای اینکه هم ایمان شما بودند نجات داده است. و داور دوباره بر گونه هایشان زد، و پرسید: برای خودتان چه دارید بگویید؟"},{"vNo":"۱۶ ","txt":"اینک این داور پیرو نظام و ایمانِ نحور بود، که جدعون را کشت."},{"vNo":"۱۷ ","txt":"و چنین گذشت که آلما و عمولک هیچ پاسخی به او ندادند؛ و او دوباره آنها را زد، و به افسران سپرد تا به زندان انداخته شوند."},{"vNo":"۱۸ ","txt":"و هنگامی که آنها سه روز در زندان انداخته شده بودند، وکیلان و داوران، و کشیشان و آموزگاران بسیاری آمدند، که از مرام حرفۀ نحور بودند؛ و آنان به زندان آمدند تا آنها را ببینند، و دربارۀ سخنان بسیاری از آنها پرسیدند؛ ولی آنها هیچ پاسخی به آنان ندادند."},{"vNo":"۱۹ ","txt":"و چنین گذشت که داور در پیش آنها ایستاد، و گفت: چرا سخنان این مردم را پاسخ نمی دهید؟ نمی دانید که من قدرت دارم تا شما را به زبانه های آتش بسپارم؟ و به آنها فرمان داد تا سخن گویند، ولی آنها هیچ پاسخی ندادند."},{"vNo":"۲۰ ","txt":"و چنین گذشت که آنها راهی شدند و به راه های خود رفتند، ولی فردایش دوباره آمدند؛ و داور دوباره نیز بر گونه های آنها زد. و بسیاری نیز پیش آمدند، و آنها را زدند، گفتند: آیا دوباره خواهید ایستاد و این مردم را داوری، و قانون ما را محکوم خواهید کرد؟ اگر چنین قدرت بزرگی دارید چرا خودتان را رهایی نمی دهید؟"},{"vNo":"۲۱ ","txt":"و بسیاری از این چیزها را به آنها گفتند، دندانهایشان را بهم ساییده، و آب دهان بر آنها انداخته و گفتند: چه شکلی خواهیم شد هنگامی که لعنت می شویم؟"},{"vNo":"۲۲ ","txt":"و بسیاری از این چیزها، آری، همه گونه چنین چیزهایی را به آنها گفتند؛ و بدین گونه آنها را برای روزهای بسیاری مسخره کردند. و غذا را از آنها بازگرفتند که گرسنه شوند، و آب را که تشنه شوند؛ و پوششان را نیز از آنها گرفتند که آنها برهنه شدند؛ و بدین گونه آنها با ریسمان های محکم در بند کشیده، و در زندان بازداشت بودند."},{"vNo":"۲۳ ","txt":"و چنین گذشت که پس از اینکه آنها بدین گونه برای روزهای بسیاری زجر کشیدند، (و این در دوازدهمین روز از دهمین ماه، در دهمین سال فرمانروایی داوران بر مردم نیفای بود) که داور اعظم بر سرزمین عمونیحا و بسیاری از آموزگارانشان، و وکیلان شان به زندانی که آلما و عمولک در آن با ریسمان هایی در بند بودند رفتند."},{"vNo":"۲۴ ","txt":"و داور اعظم در پیش آنها ایستاد، و دوباره آنها را زد، و به آنها گفت: اگر شما قدرت خدا را دارید خودتان را از این بندها رهایی دهید، و آنگاه ما باور خواهیم کرد که بر پایۀ سخنان شما سَروَر این مردم را نابود خواهد کرد."},{"vNo":"۲۵ ","txt":"و چنین گذشت که آنان پیش رفتند و آنها را زدند، با گفتن همان سخنان، حتّی تا آخرین آنان؛ و هنگامی که آخرین آنان سخن گفت، قدرت خدا با آلما و عمولک بود، و آنها برخاستند و بر پاهای خود ایستادند."},{"vNo":"۲۶ ","txt":"و آلما فریاد برآورد، گفتا: چه مدّت ما از این رنج های بزرگ زجر خواهیم کشید، سَروَرا؟ سَروَرا، به ما بر پایۀ ایمانمان که در مسیح است، حتّی تا به رهایی نیرو ده. و آنها ریسمان هایی که با آن در بند بودند را گُسستند؛ و هنگامی که مردم این را دیدند، شروع به گریختن کردند، زیرا که ترس از نابودی بر آنان آمده بود."},{"vNo":"۲۷ ","txt":"و چنین گذشت که آنچنان بزرگ بود ترس آنها که بر زمین فرو افتادند، و به درِ بیرونی زندان دست نیافتند؛ و زمین شدیداً لرزید، و دیوارهای زندان شکافته دو پاره شدند، آنچنان که بر زمین فرو ریختند؛ و داور اعظم و وکیلان، و کشیشان و آموزگاران که بر آلما و عمولک می زدند، با فرو ریختن آنها کشته شدند."},{"vNo":"۲۸ ","txt":"و آلما و عمولک به بیرون زندان پیش آمدند، و آسیبی ندیدند؛ زیرا سَروَر به آنها، بر پایۀ ایمانشان که در مسیح بود، قدرت عطا کرده بود. و آنها مستقیم به بیرون زندان پیش آمدند؛ و از بندهایشان آزاد شدند؛ و زندان بر زمین فرو ریخته بود، و هر تَنی در درون دیوارهای آن، بجز آلما و عمولک، کشته شد؛ و آنها مستقیم به سوی شهر پیش آمدند."},{"vNo":"۲۹ ","txt":"اینک مردم سر و صدای عظیمی را شنیده با همدیگر در جمعیّت هایی دوان دوان آمدند تا سبب آن را بدانند؛ و هنگامی که آلما و عمولک را در حال بیرون آمدن از زندان، و دیوارهای آن را فرو ریخته بر زمین دیدند، بسیار ترسان شدند، و از پیش آلما و عمولک حتّی مانند بُزی که با بزغاله اش از دو شیر می گریزند گریختند؛ و بدین گونه آنها از پیش آلما و عمولک گریختند."}]}