{"heading":"آلما و عمولک به صیدوم می روند و کلیسایی برپا می کنند — آلما زیزروم، کسی که به کلیسا می پیوندد، را درمان می کند — بسیاری تعمید می یابند، و کلیسا کامروا می شود — آلما و عمولک به زراحملا می روند. نزدیک به ۸۱ پیش از میلاد.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"آلما ۱۵","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که آلما و عمولک فرمان داده شدند تا از آن شهر به بیرون راهی شوند؛ و آنها راهی شدند، و بیرون آمدند حتّی تا سرزمین صیدوم؛ و بنگرید، آنجا همۀ مردمی که از سرزمین عمونیحا به بیرون راهی شده بودند را یافتند، کسانی که برای اینکه به سخنان آلما ایمان داشتند، بیرون انداخته شده و سنگسار شده بودند."},{"vNo":"۲ ","txt":"و آنها همۀ آنچه که بر همسران و فرزندانشان روی داده بود، و نیز دربارۀ خودشان و قدرت رهایی یافتن شان را برای آنان تعریف کردند."},{"vNo":"۳ ","txt":"و زیزروم نیز در صیدوم، در بستر بیماری افتاد، با یک تب سوزان، که به دلیل پریشانی های بزرگ ذهنش برپایۀ نابکاریش بود، زیرا او گمان می کرد که آلما و عمولک دیگر نیستند؛ و او گمان می کرد که آنها به سبب نابکاری او کشته شده بودند. و این گناه بزرگ، و گناهان بسیار دیگرش، ذهنش را آشفته کرد تا اینکه بی اندازه دردناک شد، هیچ رهایی نداشته؛ بنابراین او شروع به سوختن از تبی سوزان نمود."},{"vNo":"۴ ","txt":"اینک، هنگامی که او شنید آلما و عمولک در سرزمین صیدوم بودند، دلش شروع به شهامت یافتن نمود؛ و بی درنگ پیامی به آنها فرستاد، از آنها خواستار شده تا به نزد او آیند."},{"vNo":"۵ ","txt":"و چنین گذشت که آنها بی درنگ رفتند، پیامی که او به آنها فرستاده بود را فرمان بُرده، و آنها به درون خانه نزد زیزروم رفتند؛ و او را در بسترش بیمار و بسیار ناتوان در تبی سوزان یافتند؛ و ذهنش نیز به سبب نابکاری هایش بی اندازه دردناک بود؛ و هنگامی که او آنها را دید دستش را دراز کرد، و از آنها خواهش کرد تا او را درمان کنند."},{"vNo":"۶ ","txt":"و چنین گذشت که آلما دست او را گرفته، به او گفت: آیا تو به قدرت مسیح در رستگاری ایمان داری؟"},{"vNo":"۷ ","txt":"و او پاسخ داد و گفت: آری، من به همۀ سخنانی که تو آموزش داده ای ایمان دارم."},{"vNo":"۸ ","txt":"و آلما گفت: اگر تو به بازخریدیِ مسیح ایمان داری تو می توانی درمان شوی."},{"vNo":"۹ ","txt":"و او گفت: آری، من برپایۀ سخنان تو ایمان دارم."},{"vNo":"۱۰ ","txt":"و آنگاه آلما بسوی سَروَر دعا کرد، گفتا: سَروَرا خدای ما، بر این مرد رحمت داشته باش، و او را برپایۀ ایمانش که در مسیح است درمان کن."},{"vNo":"۱۱ ","txt":"و هنگامی که آلما این سخنان را گفت، زیزروم برخاست، و شروع به گام برداشتن نمود؛ و این در حیرت زدگی عظیم همۀ مردم انجام شد؛ و خبر آن در سرتاسر همۀ سرزمین صیدوم پیش رفت."},{"vNo":"۱۲ ","txt":"و آلما زیزروم را بر سَروَر تعمید داد؛ و او از آن پس شروع به موعظه کردن بر مردم نمود."},{"vNo":"۱۳ ","txt":"و آلما کلیسایی در سرزمین صیدوم برپا کرد، و کشیشان و آموزگارانی را در سرزمین تخصیص داد، تا هر کسی را که خواستار تعمید یافتن بود بر سَروَر تعمید دهند."},{"vNo":"۱۴ ","txt":"و چنین گذشت که آنها بسیار بودند؛ زیرا از همۀ ناحیه های دور و بر صیدوم جمعیّت جمعیّت آمدند، و تعمید یافتند."},{"vNo":"۱۵ ","txt":"ولی دربارۀ مردمی که در سرزمین عمونیحا بودند، آنها همچنان مردمی سخت دل و خیره سر باقیماندند؛ و از گناهانشان توبه نکردند، همۀ قدرت آلما و عمولک را به اهریمن نسبت داده؛ زیرا آنها از مرام نحور بودند، و به توبه از گناهانشان ایمان نداشتند."},{"vNo":"۱۶ ","txt":"و چنین گذشت که آلما و عمولک، عمولک همۀ طلا و نقره، و چیزهای گرانبهایش را که در سرزمین عمونیحا بودند برای سخن خدا تَرک کرده، بدست کسانی که زمانی دوستان وی بودند و نیز پدرش و خویشاوندانش پس زده شد؛"},{"vNo":"۱۷ ","txt":"بنابراین، پس از اینکه آلما کلیسا را در صیدوم برپا کرد، پرهیز کردن بزرگی را دیده، آری، دیده که مردم از غرور دلهایشان پرهیز کرده و شروع به فروتن کردن خود در پیشگاه خدا نموده اند، و در جایگاه های مقدّس شروع به گرد هم آیی نموده اند تا خدا را در برابر قربانگاه پرستش کنند، با مراقب بودن و نیایش پیوسته، که بتوانند از شیطان و از مرگ و از نابودی رهایی یابند —"},{"vNo":"۱۸ ","txt":"اینک چنان که گفتم، آلما همۀ این چیزها را دیده، بنابراین عمولک را برداشت و به سرزمین زراحملا آمد، و او را به خانۀ خود برد، و به او در پریشانی هایش خدمت کرد، و او را در سَروَر نیرومند ساخت."},{"vNo":"۱۹ ","txt":"و بدین گونه دهمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."}]}