{"heading":"لامانیان مردم عمونیحا را نابود می کنند — زورام نیفایان را در پیروزی بر لامانیان رهبری می کند — آلما و عمولک و بسیاری دیگر سخن را موعظه می کنند — آنها آموزش می دهند که مسیح پس از رستاخیزش بر نیفایان ظاهر خواهد شد. نزدیک به ۸۱–۷۷ پیش از میلاد.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"آلما ۱۶","verses":[{"vNo":"۱ ","txt":"و چنین گذشت در یازدهمین سال فرمانروایی داوران بر مردم نیفای، تا پنجمّین روزِ ماه دوّم، آرامش زیادی در سرزمین زراحملا بود، برای چند سالی نه هیچ جنگی و نه هیچ درگیریی بود، تا اینکه در پنجمّین روزِ ماه دوّم در یازدهمین سال، بانگ جنگ در سرتاسر سرزمین شنیده شد."},{"vNo":"۲ ","txt":"زیرا بنگرید، لشکریان لامانیان بر کنارۀ بیابانی، به درونِ مرزهای سرزمین آمده بودند، حتّی به سوی شهر عمونیحا، و شروع به کشتن مردم و نابود کردن شهر نمودند."},{"vNo":"۳ ","txt":"و اینک چنین گذشت، پیش از اینکه نیفایان بتوانند به اندازۀ کافی لشکری بپا کنند تا آنها را از سرزمین بیرون برانند، آنها مردمی که در شهر عمونیحا، و نیز تعدادی که پیرامون مرزهای نوح بودند را نابود کرده بودند، و دیگران را اسیر کرده به بیابان برده بودند."},{"vNo":"۴ ","txt":"اینک چنین گذشت که نیفایان خواستار بودند تا کسانی که به اسارت به بیابان برده شده بودند را بدست آورند."},{"vNo":"۵ ","txt":"بنابراین، آن کسی که برای سرفرماندهی لشکریان نیفایان تعیین شده بود، (و نامش زورام بود، و دو پسر داشت، لیحای و آحا) — اینک زورام و دو پسرش، از اینکه آلما داور اعظم بر کلیسا بود آگاه بوده، و اینکه او روح نبوّت داشت را شنیده، بنابراین آنها به نزد او رفتند و از او خواستار شدند تا بدانند سَروَر می خواهد آنها در بیابان به کجا در جستجوی برادرانشان، که بدست لامانیان به اسارت گرفته شده بودند، بروند."},{"vNo":"۶ ","txt":"و چنین گذشت که آلما دربارۀ این موضوع از سَروَر جویا شد. و آلما بازگشت و به آنها گفت: بنگرید، لامانیان از رود صیدون در جنوب بیابان، دور فراتر از مرزهای سرزمین مانتی گذر خواهند کرد. و بنگرید آنجا، در شرق رود صیدون شما با آنان رویارو خواهید شد، و آنجا برادران شما را که بدست لامانیان به اسارت گرفته شده اند سَروَر به شما تحویل خواهد داد."},{"vNo":"۷ ","txt":"و چنین گذشت که زورام و پسرانش، با لشکریانشان از رود صیدون گذشتند، و دور فراتر از مرزهای سرزمین مانتی در بیابان جنوبی که در کنارۀ شرقی رود صیدون بود پیشروی کردند."},{"vNo":"۸ ","txt":"و آنها بر سر لشکریان لامانیان آمدند، و لامانیان پراکنده و به سوی بیابان رانده شدند؛ و آنها برادرانشان را که بدست لامانیان به اسارت گرفته شده بودند را گرفتند، و از آنهایی که به اسارت گرفته شده بودند حتّی یک تن نبود که از دست رفته باشد. و آنها بدست برادرانشان آورده شدند تا مالک سرزمین خودشان شوند."},{"vNo":"۹ ","txt":"و بدین گونه یازدهمین سال داوران پایان یافت، لامانیان از آن سرزمین بیرون رانده شده بودند، و مردم عمونیحا نابود شدند؛ آری، هر فرد زنده ای از عمونیحایان، و نیز شهر بزرگشان که آنها می گفتند خدا به سبب عظمت آن نمی تواند آن را نابود کند، نابود شد."},{"vNo":"۱۰ ","txt":"ولی بنگرید، آن در یک روز متروکه شد، و لاشه های آنها بدست سگ ها و جانوران درندۀ بیابان پاره پاره شد."},{"vNo":"۱۱ ","txt":"با این وجود، پس از روزهای بسیاری جسدهای آنان بر روی زمین انباشته شده و با پوششی کم پوشیده شد. و اینک چنان زیاد بود بوی آنها که مردم برای سال های بسیاری به سرزمین عمونیحا نرفتند تا آن را تصرّف کنند. و آن متروکۀ نحوریان خوانده می شد؛ زیرا آنها از مرام نحوری بودند که کشته شد؛ و سرزمین شان متروکه باقیماند."},{"vNo":"۱۲ ","txt":"و تا چهاردهمین سال فرمانروایی داوران بر مردم نیفای، لامانیان دوباره به جنگ علیه نیفایان نیامدند. و بدین گونه برای سه سال مردم نیفای آرامشِ پیوسته ای در سرتاسر سرزمین داشتند."},{"vNo":"۱۳ ","txt":"و آلما و عمولک با موعظه کردنِ توبه به مردم در معبدهایشان و جایگاه های مقدّس شان، و در کنیسه هایشان که به شیوۀ یهودیان ساخته شده بود، پیش رفتند."},{"vNo":"۱۴ ","txt":"و به همۀ کسانی که سخنانشان را می شنیدند، آنها بدون هیچ طرفداری از اشخاص، به آنان پیوسته سخن خدا را می رساندند."},{"vNo":"۱۵ ","txt":"و بدین گونه آلما و عمولک، و همچنین تعداد بسیار بیشتری که برای این کار برگزیده شده بودند، تا سخن را در سرتاسر همۀ سرزمین موعظه کنند، پیش رفتند. و پایه گذاری کلیسا در سرتاسر سرزمین، در همۀ ناحیه های دور و بر، در میان همۀ مردم نیفایان، همگانی شد."},{"vNo":"۱۶ ","txt":"و هیچ نابرابری در میان آنها نبود؛ سَروَر روحش را بر روی همۀ سرزمین برون ریخت تا ذهن های فرزندان آدمی را آماده کند، یا دل های آنها را آماده کند تا سخنی که در میان آنها در زمان آمدن او آموزش داده می شود را دریافت کنند —"},{"vNo":"۱۷ ","txt":"اینکه آنها علیه سخن سرسختی نکنند، که آنها بی ایمان نباشند، و به سوی نابودی نروند، بلکه آن سخن را با شادی بپذیرند، و همچون شاخه ای به تاک راستین پیوند زده شوند، که بتوانند به آسایش سَروَر خدایشان وارد شوند."},{"vNo":"۱۸ ","txt":"اینک آن کشیشانی که به میان مردم پیش رفتند علیه همۀ دروغ ها و فریب ها، و حسادت ها و ستیزه جویی ها، و کینه توزی و ناسزا گویی، و دزدی، دستبرد، چپاول، آدم کُشی، زناکاری و همه گونه هرزگی موعظه کردند، فریاد می زدند که این چیزها نمی بایستی باشد —"},{"vNo":"۱۹ ","txt":"چیزهایی که بزودی باید می آمد را پیشاپیش می گفتند؛ آری، آمدن پسر خدا، زجرها و مرگ او، و نیز رستاخیز مردگان را پیشاپیش می گفتند."},{"vNo":"۲۰ ","txt":"و بسیاری از مردم دربارۀ جایی که پسر خدا می آید جویا شدند؛ و آنها آموزش داده شدند که او پس از رستاخیز خود بر آنها پدیدار می شود؛ و این را مردم با شادی و خوشحالی شنیدند."},{"vNo":"۲۱ ","txt":"و اینک پس از اینکه کلیسا در سرتاسر سرزمین برپا شد — بر اهریمن پیروز شده، و سخن خدا در همۀ سرزمین با خالص بودنش موعظه شده، و سَروَر برکاتش را بر مردم برون ریخت — بدین گونه چهاردهمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."}]}