{"heading":"سَروَر عمون را به مدونی می فرستد تا برادران زندانی شده اش را رهایی دهد — عمون و لامونی با پدر لامونی، که پادشاه بر همۀ سرزمین است، دیدار می کنند — عمون پادشاهِ پیر را وادار می کند تا آزادی برادرانش را تأیید کند. نزدیک به ۹۰ پیش از میلاد.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"آلما ۲۰","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که هنگامی که آنها یک کلیسا در آن سرزمین برپا کردند، اینکه لامونی پادشاه خواستار شد که عمون با او به سرزمین نیفای برود، که او را به پدرش نشان دهد."},{"vNo":"۲ ","txt":"و ندای سَروَر بر عمون آمد، گفتا: تو به سرزمین نیفای نرو، زیرا بنگر، پادشاه به دنبال جان تو خواهد بود؛ بلکه تو به سرزمین مدونی برو؛ زیرا بنگر، برادر تو هارون و همچنین مولوکی و عمّا در زندان هستند."},{"vNo":"۳ ","txt":"اینک چنین گذشت که هنگامی که عمون این را شنید، او به لامونی گفت: بنگر، برادرم و برادران در مدونی در زندان هستند، و من می روم که بتوانم آنها را رهایی دهم."},{"vNo":"۴ ","txt":"اینک لامونی به عمون گفت: من می دانم، با نیروی سَروَر تو می توانی همه چیز انجام دهی. ولی بنگر، من با تو به سرزمین مدونی خواهم آمد؛ زیرا پادشاه سرزمین مدونی که نامش آنطیومنو است، یکی از دوستان من است، بنابراین من به سرزمین مدونی می آیم که بتوانم چرب زبانیِ پادشاه آن سرزمین را کنم، و او برادران تو را از زندان بیرون خواهد آورد. اینک لامونی به او گفت: چه کسی به تو گفت که برادران تو در زندان هستند؟"},{"vNo":"۵ ","txt":"و عمون به او گفت: هیچ کسی به من نگفته است جز خدا؛ و او به من گفت — برو و برادرانت را از زندان رهایی ده، زیرا آنها در سرزمین مدونی در زندان هستند."},{"vNo":"۶ ","txt":"اینک هنگامی که لامونی این را شنید او واداشت که خدمتگزارانش اسب ها و ارابه های او را آماده کنند."},{"vNo":"۷ ","txt":"و او به عمون گفت: بیا، من با تو پایین به سوی سرزمین مدونی خواهم آمد، و آنجا من به پادشاه التماس می کنم که برادران تو را از زندان بیرون آورد."},{"vNo":"۸ ","txt":"و چنین گذشت که همچنان که عمون و لامونی به آنجا سفر می کردند، آنها به پدر لامونی، که پادشاه بر همۀ سرزمین بود، برخوردند."},{"vNo":"۹ ","txt":"و بنگرید، پدر لامونی به او گفت: چرا تو به جشنِ در آن روز عظیم هنگامی که من جشنی برای پسرانم، و برای مردمم برپا کردم نیامدی؟"},{"vNo":"۱۰ ","txt":"و او همچنین گفت: با این نیفایانی، که یکی از فرزندان یک دروغگو است، به کجا می روی؟"},{"vNo":"۱۱ ","txt":"و چنین گذشت که لامونی برای او شرح داد که او به کجا می رود، زیرا او می ترسید وی را آزرده کند."},{"vNo":"۱۲ ","txt":"و او همچنین همۀ دلیل درنگ کردنش در پادشاهی خودش، اینکه او به نزد پدرش به جشنی که او آماده کرده بود نرفت را برای او گفت."},{"vNo":"۱۳ ","txt":"و اینک هنگامی که لامونی برای او همۀ این چیزها را شرح داد، بنگرید، در شگفتی او، پدرش بر او خشمگین شده و گفت: لامونی، تو می روی تا این نیفایان را که پسران یک دروغگو هستند را رهایی دهی. بنگر، او از پدران ما ربود و اینک فرزندان او نیز به میان ما می آیند که با حیله گری و دروغ گویی هایشان ما را فریب دهند، که بتوانند دوباره از دارایی ما بربایند."},{"vNo":"۱۴ ","txt":"اینک پدر لامونی به وی فرمان داد که عمون را با شمشیر بکُشد. و او همچنین به وی فرمان داد که او نمی بایستی به سرزمین مدونی برود، بلکه با وی به سرزمین اسماعیل بازگردد."},{"vNo":"۱۵ ","txt":"ولی لامونی به او گفت: من نه عمون را خواهم کُشت، نه به سرزمین اسماعیل باز خواهم گشت، بلکه من به سرزمین مدونی خواهم رفت که برادران عمون را آزاد کنم، زیرا من می دانم که آنها مردانی دادگر و پیامبران مقدّس خدای راستین هستند."},{"vNo":"۱۶ ","txt":"اینک هنگامی که پدرش این سخنان را شنید بر او خشمگین شد، و شمشیرش را کشید که او را برزمین زند."},{"vNo":"۱۷ ","txt":"ولی عمون پیش ایستاد و به او گفت: بنگر، تو پسر خودت را نکش؛ با این وجود، بهتر است که او فرو افتد تا تو، زیرا بنگر، او از گناهانش توبه کرده است؛ ولی اگر تو در این زمان فرو افتی، در خشم خودت، روان تو نمی تواند نجات یابد."},{"vNo":"۱۸ ","txt":"و دوباره، این لازم است که تو دست برداری؛ زیرا اگر تو پسرت را بکشی، او مردی بیگناه بوده، خونش از زمین به خدایش سَروَر زاری می کند تا انتقام بر تو آید، و شاید تو روان خود را از دست بدهی."},{"vNo":"۱۹ ","txt":"اینک هنگامی که عمون این سخنان را به اوگفت، او به وی پاسخ داد، گفتا: من می دانم که اگر من پسرم را بکشم، اینکه من خون بیگناهی را می ریزم؛ زیرا این تو هستی که برآن بوده ای تا او را نابود کنی."},{"vNo":"۲۰ ","txt":"و او دستش را دراز کرد تا عمون را بکشد. ولی عمون در برابر ضربه های او ایستادگی کرد، و همچنین بازویش را چنان زد که او نتوانست آن را بکار بَرد."},{"vNo":"۲۱ ","txt":"اینک هنگامی که پادشاه دید که عمون می تواند او را بکشد، شروع به التماس کردن از عمون نمود که زندگی او را امان دهد."},{"vNo":"۲۲ ","txt":"ولی عمون شمشیرش را بلند کرد، و به او گفت: بنگر، من تو را خواهم زد مگر اینکه تو به من اجازه دهی که برادرانم از زندان آزاد شوند."},{"vNo":"۲۳ ","txt":"اینک پادشاه ترسیده جانش را از دست بدهد، گفت: اگر تو مرا امان دهی من به تو هر آنچه خواهی، حتّی نیمی از پادشاهی را عطا خواهم کرد."},{"vNo":"۲۴ ","txt":"اینک هنگامی که عمون دید که او بر پادشاهِ پیر بنا بر خواستۀ خود تاثیر گذاشته، به او گفت: اگر تو به من اجازه دهی که برادرانم از زندان آزاد شوند، و نیز اینکه لامونی در پادشاهی خود بماند، و اینکه تو از او دلخور نباشی، بلکه به او اجازه دهی که او برپایۀ خواسته های خودش هر آنچه می اندیشد عمل کند، آنگاه من تو را امان خواهم داد؛ وگرنه من تو را بر زمین خواهم زد."},{"vNo":"۲۵ ","txt":"اینک هنگامی که عمون این سخنان را گفت، پادشاه به سبب جانش شروع به شادمانی نمود."},{"vNo":"۲۶ ","txt":"و هنگامی که او دید عمون خواستار این نیست تا او را نابود کند، و نیز هنگامی که دید وی مهر زیادی به پسرش لامونی دارد، بی اندازه شگفت زده شده و گفت: برای اینکه این همۀ چیزی است که تو خواستاری، که من برادران تو را آزاد کنم، و روا دارم که پسرم لامونی در پادشاهی خود بماند، بنگر، من به تو عطا می کنم که پسرم لامونی از این زمان به بعد و برای همیشه در پادشاهی خود بماند؛ و من دیگر بر او فرمان نخواهم راند."},{"vNo":"۲۷ ","txt":"و من همچنین به تو عطا خواهم کرد که برادران تو از زندان آزاد شوند، و تو و برادران تو به نزد من، به پادشاهی من آیید؛ زیرا من بسیار خواستارم تا شما را ببینم. زیرا پادشاه از سخنانی که او گفته بود، و نیز سخنانی که از سوی پسرش لامونی گفته شده بود، بسیار حیرت زده شده بود، بنابراین او خواستار بود تا آنها را یاد بگیرد."},{"vNo":"۲۸ ","txt":"و چنین گذشت که عمون و لامونی به سفرشان به سوی سرزمین مدونی ادامه دادند. و لامونی در چشمان پادشاه آن سرزمین مورد لطف قرار گرفت؛ بنابراین برادران عمون از زندان بیرون آورده شدند."},{"vNo":"۲۹ ","txt":"و هنگامی که عمون با آنها دیدار کرد او بی اندازه اندوهگین شد، زیرا بنگرید آنها برهنه بودند، و پوست آنها به سبب بسته شدن با ریسمان های قوی بی اندازه آسیب دیده بود. و آنها همچنین از گرسنگی، تشنگی، و از همه گونه رنج هایی زجر کشیده بودند؛ با این وجود آنها در همۀ زجرهایشان صبور بودند."},{"vNo":"۳۰ ","txt":"و آنگونه که رُخ داد، این قسمتِ آنها بود تا بدست مردمی سر سخت تر و خیره سرتر بیفتند؛ بنابراین آنان سخنان آنها را بگوش دل نمی پذیرفتند و آنها را بیرون انداخته بودند، و آنها را زده بودند، و آنها را از خانه ای به خانه ای و از جایی به جایی رانده بودند، حتّی تا اینکه آنها به سرزمین مدونی رسیده بودند؛ و در آنجا آنها را دستگیر کرده و به زندان انداخته و با ریسمان های قوی بسته بودند، و روزهای بسیاری در زندان نگه داشته شده بودند، و بدست لامونی و عمون رهایی یافتند."}]}