{"heading":"هارون دربارۀ مسیح و کفارۀ او به عمالقیان می آموزد — هارون و برادرانش در مدونی به زندان می افتند — پس از رهایی یافتن، آنها در کنیسه ها آموزش می دهند و موجب می شوند تا بسیاری بگروند — لامونی به مردمِ در سرزمین اسماعیل آزادی دینی می دهد. نزدیک به ۹۰–۷۷ پیش از میلاد.","sectionHeading":"سرگذشتی از موعظۀ هارون و مولوکی، و برادرانشان، بر لامانیان.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"آلما ۲۱","verses":[{"vNo":"۱ ","txt":"اینک هنگامی که عمون و برادرانش در سر مرزهای سرزمین لامانیان از همدیگر جدا شدند، بنگرید هارون به سوی سرزمینی که از سوی لامانیان اورشلیم خوانده می شد، که بنام سرزمین زادگاهی پدرانشان بود، و آن به مرزهای مورمون می پیوست، سفرش را در پیش گرفت."},{"vNo":"۲ ","txt":"اینک لامانیان و عمالقیان و مردم عمولون شهر بزرگی ساخته بودند، که اورشلیم خوانده می شد."},{"vNo":"۳ ","txt":"اینک لامانیان خود به اندازۀ کافی سرسخت بودند، ولی عمالقیان و عمولونیان هنوز سرسخت تر بودند؛ بنابراین آنها لامانیان را وادشتند که آنها دل هایشان را سخت کنند، که آنها در نابکاری و در کارهای پلیدشان نیرومند شوند."},{"vNo":"۴ ","txt":"و چنین گذشت که هارون به شهر اورشلیم آمد، و نخست شروع به موعظه به عمالقیان نمود. و شروع به موعظه کردن به آنها در کنیسه هایشان نمود، زیرا آنها در پی نظام نحوریان کنیسه هایی ساخته بودند؛ زیرا بسیاری از عمالقیان و عمولونیان پیرو نظام نحوریان بودند."},{"vNo":"۵ ","txt":"بنابراین، همین که هارون به یکی از کنیسه های آنها وارد شد تا بر مردم موعظه کند، و همچنان که او بر آنها سخن می گفت، بنگرید یک عمالقیانی برخاست و شروع به جر و بحث با وی نمود، گفتا: چه چیزی است که تو از آن گواهی داده ای؟ آیا تو فرشته ای دیده ای؟ چرا فرشتگان بر ما پدیدار نمی شوند؟ بنگر آیا این مردم به خوبی مردم تو نیستند؟"},{"vNo":"۶ ","txt":"تو همچنین می گویی، جز اینکه ما توبه کنیم هلاک می شویم. چگونه تو اندیشه و نیّت دل های ما را می دانی؟ چگونه می دانی که ما دلیلی برای توبه کردن داشته باشیم؟ چگونه تو می دانی که ما مردمی پرهیزکار نیستیم؟ بنگر، ما جایگاه های مقدّس ساخته ایم، و ما گرد هم می آییم تا خدا را پرستش کنیم. ما ایمان داریم که خدا همۀ آدمیان را نجات خواهد داد."},{"vNo":"۷ ","txt":"اینک هارون به او گفت: آیا تو ایمان داری که پسر خدا خواهد آمد تا بشریّت را از گناهانشان بازخرید کند؟"},{"vNo":"۸ ","txt":"و آن مرد به او گفت: ما ایمان نداریم که تو هیچ چنین چیزی را بدانی. ما به این سُنّت های بی خِرَدانه ایمان نداریم. ما نه ایمان داریم که تو چیزهایی که می آیند را بدانی، نه ایمان داریم که پدران تو و نیز پدران ما دربارۀ چیزهایی که می گفتند، از آنچه که می آید، می دانستند."},{"vNo":"۹ ","txt":"اینک هارون شروع به باز کردن نوشته های مقدّس دربارۀ آمدن مسیح نمود، و همچنین دربارۀ رستاخیز مردگان، و اینکه هیچ بازخرید شدنی برای بشریّت نمی تواند باشد مگر از راه مرگ و زجرهای مسیح، و از راه کفارۀ خون او."},{"vNo":"۱۰ ","txt":"و چنین گذشت که همین که او شروع به توضیح دادن این چیزها بر آنها نمود آنها بر او خشمگین شدند، و شروع به مسخره کردن او نمودند؛ و آنها نمی خواستند سخنانی که او می گفت را بشنوند."},{"vNo":"۱۱ ","txt":"بنابراین، هنگامی که او دید آنها نمی خواستند سخنان او را بشنوند، از کنیسۀ آنها راهی شد، و به دهکده ای که آنی-انطی خوانده می شد آمد، و در آنجا او مولوکی را در حال موعظه کردن سخن بر آنها یافت؛ و عمّا و برادرانش را نیز یافت. و آنها با بسیاری دربارۀ سخن مسیح بحث می کردند."},{"vNo":"۱۲ ","txt":"و چنین گذشت که آنها دیدند که مردم دل هایشان را سخت می کردند، بنابراین آنها راهی شدند و به سرزمین مدونی آمدند. و آنها سخنان مسیح را بر بسیاری موعظه کردند، و به سخنانی که آنها آموزش می دادند اندکی ایمان آوردند."},{"vNo":"۱۳ ","txt":"با این وجود، هارون و چند تن از برادرانش دستگیر و به زندان انداخته شدند، و بقیۀ آنها از سرزمین مدونی به ناحیه های دور و بر گریختند."},{"vNo":"۱۴ ","txt":"و کسانی که به زندان انداخته شدند چیزهای بسیاری را تحمّل کردند، و بدست لامونی و عمون رهایی یافتند، و به آنها غذا و پوشاک داده شد."},{"vNo":"۱۵ ","txt":"و آنها دوباره پیش رفتند تا سخنان مسیح را اعلام کنند، و بدین گونه آنها برای نخستین بار از زندان رهایی یافتند؛ و بدین گونه آنها زجر کشیده بودند."},{"vNo":"۱۶ ","txt":"و آنها به هر جایی پیش می رفتند، با روح سَروَر راهنمایی می شدند، در هر کنیسۀ عمالقیان، یا در هر گرد هم آیی لامانیانی که می توانستند پذیرفته شوند، سخن خدا را موعظه می کردند."},{"vNo":"۱۷ ","txt":"و چنین گذشت که سَروَر شروع به برکت دادن به آنها نمود، به اندازه ای که آنها بسیاری را به دانش راستی آوردند؛ آری، آنها بسیاری را از گناهانشان و از سُنّت های پدرانشان که درست نبودند، متقاعد کردند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که عمون و لامونی از سرزمین مدونی به سرزمین اسماعیل، که سرزمین میراثی آنها بود بازگشتند."},{"vNo":"۱۹ ","txt":"و لامونی پادشاه روا نداشت که عمون به او خدمت کند، یا خدمتگزارش باشد."},{"vNo":"۲۰ ","txt":"بلکه او واداشت که در سرزمین اسماعیل کنیسه هایی ساخته شوند؛ و او واداشت که مردمش یا مردمی که زیر فرمانروایی او بودند، خودشان گرد هم آیند."},{"vNo":"۲۱ ","txt":"و او از آنها شادمان شد، و به آنها چیزهای بسیاری آموزش داد. و او همچنین بر آنها اعلام کرد که آنها مردمی هستند که زیر فرمانروایی او هستند، و اینکه آنها مردمی آزاد هستند، اینکه آنها از ستم های پادشاه، پدرش، آزاد هستند؛ برای اینکه پدرش به او عطا کرده بود که او بر مردمی که در سرزمین اسماعیل، و در همۀ سرزمین دور و بر هستند فرمانروایی کند."},{"vNo":"۲۲ ","txt":"و او همچنین بر آنها اعلام کرد که آنها در پرستش سَروَر خدایشان برپایۀ خواسته هایشان، در هر جایی که آنها هستند، اگر در سرزمینی که زیر فرمانروایی لامونی پادشاه باشد، آزادی دارند."},{"vNo":"۲۳ ","txt":"و عمون بر مردم پادشاه لامونی موعظه می کرد؛ و چنین گذشت که او همۀ چیزهای در ارتباط با پرهیزکاری را به آنها آموزش می داد. و روزانه به آنها، با همۀ کوشایی، نصیحت می کرد؛ و آنها به سخن او توجّه می کردند، و در نگاه داری فرمان های خدا پُر شور و شوق بودند."}]}