{"heading":"هارون دربارۀ آفرینش، فرو افتادن آدم و برنامۀ بازخریدِ از راه مسیح به پدر لامونی آموزش می دهد — پادشاه و خانوارش می گروند — تقسیم کردن سرزمین میان نیفایان و لامانیان توضیح داده می شود. نزدیک به ۹۰–۷۷ پیش از میلاد.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"آلما ۲۲","verses":[{"vNo":"۱ ","txt":"اینک، همچنان که عمون بدین گونه پیوسته به مردم لامونی آموزش می داد، ما به سرگذشت هارون و برادرانش بر خواهیم گشت؛ زیرا پس از اینکه او از سرزمین مدونی راهی شد بدست روح مقدّس به سرزمین نیفای، حتّی به خانۀ پادشاهی که بر همۀ سرزمین بود بجز سرزمین اسماعیل، هدایت شد؛ و او پدر لامونی بود."},{"vNo":"۲ ","txt":"و چنین گذشت که او با برادرانش به کاخ پادشاه به نزد وی رفت، و در برابر پادشاه خودش را خم کرده و به وی گفت: بنگر، ای پادشاه، ما برادران عمون هستیم، کسانی که تو از زندان رهایی داده ای."},{"vNo":"۳ ","txt":"و اینک، ای پادشاه، اگر تو جان ما را امان دهی، ما خدمتگزاران تو خواهیم بود. و پادشاه به آنها گفت: برخیزید، زیرا من به شما جانتان را امان خواهم داد، و روا نخواهم داشت که شما خدمتگزاران من باشید؛ بلکه من پافشاری می کنم که شما به من تعلیم دهید؛ زیرا من به سبب بزرگ منشی و عظمت سخنان برادر شما، عمون اندکی در ذهن آزرده بوده ام؛ و من خواستارم دلیل اینکه چرا او با شما از مدونی بالا به اینجا نیامده است را بدانم."},{"vNo":"۴ ","txt":"و هارون به پادشاه گفت: بنگر، روح سَروَر او را به راه دیگری فرا خوانده است؛ او به سرزمین اسماعیل رفته است، تا به مردم لامونی آموزش دهد."},{"vNo":"۵ ","txt":"اینک پادشاه به آنها گفت: این چه چیزی است که شما دربارۀ روح سَروَر گفته اید؟ بنگرید، این چیزی است که مرا شوریده حال می کند."},{"vNo":"۶ ","txt":"و همچنین، این چه چیزی است که عمون گفت — اگر شما توبه کنید نجات خواهید یافت، و اگر توبه نکنید، شما در روز آخر بیرون انداخته خواهید شد؟"},{"vNo":"۷ ","txt":"و هارون به او پاسخ داده و به او گفت: آیا ایمان داری که خدایی هست؟ و پادشاه گفت: من می دانم که عمالقیان می گویند که خدایی هست، و من به آنها اجازه داده ام که مکان های مقدّس بسازند که گرد هم آیند تا او را پرستش کنند. و اگر اینک تو می گویی خدایی هست، بنگر من ایمان خواهم آورد."},{"vNo":"۸ ","txt":"و اینک هنگامی که هارون این را شنید، دلش شروع به شادمانی کردن نمود، و گفت: بنگر، همانا به هستی تو سوگند، ای پادشاه، خدایی هست."},{"vNo":"۹ ","txt":"و پادشاه گفت: آیا خدا همان روح بزرگی است که پدرانمان را از سرزمین اورشلیم بیرون آورد؟"},{"vNo":"۱۰ ","txt":"و هارون به او گفت: آری، او همان روح بزرگ است، و او همۀ چیزها را هم در زمین و هم در آسمان آفریده است. آیا به این ایمان داری؟"},{"vNo":"۱۱ ","txt":"و او گفت: آری، من ایمان دارم که آن روح بزرگ همۀ چیزها را آفرید، و من خواستارم که تو برای من دربارۀ همۀ این چیزها بگویی، و من به سخنان تو ایمان خواهم آورد."},{"vNo":"۱۲ ","txt":"و چنین گذشت که هنگامی که هارون دید که پادشاه به سخنان او ایمان می آورد، او از آفرینش آدم شروع نمود، نوشته های مقدّس را برای پادشاه خواند — چگونه خدا آدمی را مانند نگارۀ خودش آفرید، و اینکه خدا به او فرمان هایی داد، و اینکه به سبب سرپیچی، آدمی فرو افتاد."},{"vNo":"۱۳ ","txt":"و هارون نوشته های مقدّس را از آفرینش آدم برای او توضیح داد، فرو افتادن آدمی در برابر او، و وضعیت نفسانی آنها و نیز برنامۀ بازخرید شدنی که از بنیاد جهان، از راه مسیح، برای هر کسی که بنام او ایمان آوَرد، آماده شده است را برایش توضیح داد."},{"vNo":"۱۴ ","txt":"و از آنجایی که آدمی فروافتاده بود، خودش نمی توانست شایستۀ هیچ چیزی باشد؛ ولی زجرها و مرگ مسیح، از راه ایمان و توبه و مانند آن، کفارۀ گناهان آنها را می دهد؛ و اینکه او بندهای مرگ را پاره می کند، که گور هیچ پیروزی نداشته باشد، و اینکه نیش مرگ در امید های شُکوه فرو برده شود؛ و هارون همۀ این چیزها را برای پادشاه توضیح داد."},{"vNo":"۱۵ ","txt":"و چنین گذشت که پس از اینکه هارون این چیزها را برای او تفسیر کرد، پادشاه گفت: من چه کنم که بتوانم این زندگی جاویدان که تو از آن سخن گفته ای را داشته باشم؟ آری، من چه کنم که بتوانم از خدا زاده شوم، این روح نابکار از سینه ام ریشه کن شده، و روح او را دریافت کنم، که بتوانم آکنده از شادی شوم، که در روز آخر بیرون انداخته نشوم؟ بنگر، او گفت، من از همۀ دارایی خود دست بر می دارم، آری، من پادشاهیم را تَرک می کنم، که بتوانم این شادی بزرگ را دریافت کنم."},{"vNo":"۱۶ ","txt":"ولی هارون به او گفت: اگر تو خواستار این چیز هستی، اگر تو در برابر خدا سر فرود آوری، آری، اگر تو از همۀ گناهانت توبه کنی، و در برابر خدا سر فرود آوری، و با ایمان نام او را بخوانی، با این باور که تو دریافت خواهی کرد، آنگاه تو امیدی را دریافت می کنی که خواستار هستی."},{"vNo":"۱۷ ","txt":"و چنین گذشت که هنگامی که هارون این سخنان را گفت، پادشاه در برابر سَروَر بر زانوانش سر فرود آورد، آری، حتّی او خودش را بر زمین انداخت، توانمندانه فریاد برآورد، گفتا:"},{"vNo":"۱۸ ","txt":"ای خدا، هارون برای من گفته است که خدایی هست؛ و اگر خدایی هست، و اگر تو خدا هستی، خودت را بر من آشکار کن، و من همۀ گناهانم را تَرک خواهم کرد تا تو را بشناسم، و اینکه من بتوانم از مرگ برخاسته شوم، و در روز آخر نجات یابم. و اینک هنگامی که پادشاه این سخنان را گفت، او شوکه شد گویی مرده بود."},{"vNo":"۱۹ ","txt":"و چنین گذشت که خدمتگزاران او دویدند و همۀ آنچه برای پادشاه رخ داده بود را برای شهبانو گفتند. و او به نزد پادشاه آمد، و هنگامی که او را دراز کشیده گویی مرده است دید، و نیز هارون و برادرانش را ایستاده گویی آنها سبب افتادن او بوده اند، بر آنها خشمگین شد، و فرمان داد که خدمتگزارانش، یا خدمتگزاران پادشاه، آنها را بگیرند و بکشند."},{"vNo":"۲۰ ","txt":"اینک خدمتگزاران سبب افتادن پادشاه را دیده بودند، بنابراین جرأت نکردند بر هارون و برادرانش دست بلند کنند؛ و به شهبانو التماس کردند، گفتند: چرا به ما فرمان می دهی که این مردان را بکشیم، هنگامی که بنگر یکی از آنها از همۀ ما توانمندتر است؟ بنابراین ما در برابر آنها فرو خواهیم افتاد."},{"vNo":"۲۱ ","txt":"اینک هنگامی که شهبانو ترس خدمتگزاران را دید خود نیز شروع به بی اندازه ترسیدن نمود، مبادا چیز پلیدی بر او آید. و به خدمتگزاران فرمان داد که بروند و مردم را فرا خوانند، که آنها بتوانند هارون و برادرانش را بکشند."},{"vNo":"۲۲ ","txt":"اینک هنگامی که هارون تصمیم شهبانو را فهمید، او از سخت دلی های مردم آگاه بوده، ترسید مبادا جمعیّتی گرد هم آیند و در میان آنها درگیری بزرگی و اختلافی شود؛ بنابراین او دستش را دراز کرد و پادشاه را از زمین بلند کرده و به او گفت: بلند شو. و او نیرویش را بدست آورده بر پاهای خود ایستاد."},{"vNo":"۲۳ ","txt":"اینک این در پیشگاه شهبانو و بسیاری از خدمتگزاران انجام شد. و هنگامی که آنها این را دیدند بسیار شگفت زده شدند، و شروع به ترسیدن نمودند. و پادشاه پیش ایستاد، و شروع به تعلیم دادن به آنها نمود. و او به آنها تعلیم داد، به اندازه ای که تمام خانوار او به سَروَر گرویدند."},{"vNo":"۲۴ ","txt":"اینک به سبب فرمان شهبانو جمعیّتی گرد هم آمده بودند، و به سبب هارون و برادرانش غُرولند زیادی میان آنان شروع شد."},{"vNo":"۲۵ ","txt":"ولی پادشاه در میان آنها پیش ایستاد و به آنها تعلیم داد. و آنان نسبت به هارون و آنهایی که با او بودند آرام شدند."},{"vNo":"۲۶ ","txt":"و چنین گذشت که هنگامی که پادشاه دید که مردم آرام شدند، واداشت که هارون و برادرانش در میان آن جمعیّت پیش بایستند، و اینکه بر آنان سخنان مسیح را موعظه کنند."},{"vNo":"۲۷ ","txt":"و چنین گذشت که پادشاه بیانیه ای به سرتاسر سرزمین، به میان همۀ مردمش فرستاد که در همۀ سرزمین او بودند، که در همۀ ناحیه های دور و بر بودند، که حتّی در مرز دریا، در شرق و در غرب، و آنجا که از سرزمین زراحملا با باریکه ای از بیابان جدا می شد، که از دریای شرقی حتّی تا دریای غرب می رسید، و دور و بر مرزهای کنار دریا و مرزهای بیابان در شمال در کنار سرزمین زراحملا بود، و مرزهای مانتی از سر رود صیدون، از شرق به سوی غرب ادامه داشت — و بدین گونه لامانیان و نیفایان جدا شده بودند."},{"vNo":"۲۸ ","txt":"اینک، بیشترِ بخشِ لامانیانِ تنبل در بیابان ها زندگی می کردند، و در چادرها ساکن بودند؛ و آنها در سراسر بیابان در غرب، در سرزمین نیفای، گسترش یافته بودند؛ آری، و همچنین در غرب سرزمین زراحملا، در مرزهای کنار دریا، و در غرب در سرزمین نیفای، در نخستین مکان میراثی پدرانشان، و بدین گونه تا کنار دریا مرزبندی شده بودند."},{"vNo":"۲۹ ","txt":"و لامانیان بسیاری نیز در شرق، در کنار دریا بودند، به جایی که نیفایان آنها را رانده بودند. و بدین گونه نیفایان از سوی لامانیان کمابیش در محاصره بودند؛ با این وجود نیفایان همۀ بخش های شمالی سرزمین در مرز بیابان را تصرّف کرده بودند، در سر رود صیدون، از شرق به غرب، دور و بر کنار بیابان؛ در شمال، حتّی تا آنجا که به سرزمینی که آن را خُرّمساران می خواندند رسیدند."},{"vNo":"۳۰ ","txt":"و آن با سرزمینی که آنها ویرانه می خواندند هم مرز بود، سرزمینی آنچنان دور بسوی شمال که به سرزمینی که مردمی داشته و ویران شده بود، که از استخوان های آنها سخن گفته ایم، که بدست مردم زراحملا یافته شده بود، به نخستین جایی که آنها به خشکی رسیدند."},{"vNo":"۳۱ ","txt":"و آنها از آنجا بالا به بیابان جنوبی آمدند. بدین گونه سرزمین شمالی ویرانه خوانده می شد، و سرزمین جنوبی خُرّمساران خوانده می شد، بیابانی که از همه گونه جانوران وحشی که بخشی از آنها از سرزمین شمالی برای خوراک آمده بودند پُر بود."},{"vNo":"۳۲ ","txt":"و اینک، برای یک نیفایانی، روی خط بین خُرّمساران و سرزمین ویرانه، از شرق به دریای غربی، تنها به درازای یک سفر یک روز و نیمه بود؛ یک باریکۀ کوچک خُشکی بین سرزمین شمالی و سرزمین جنوبی بوده، و بدین گونه سرزمین نیفای و سرزمین زراحملا کمابیش با آب محاصره شده بودند."},{"vNo":"۳۳ ","txt":"و چنین گذشت که نیفایان در سرزمین خُرّمساران، یعنی از شرق تا دریای غربی، ساکن شده بودند، و بدین گونه نیفایان با خردمندیشان، با نگهبانانشان و لشکریانشان، لامانیان را در جنوب نگه داشته بودند، که از این راه آنها دیگر هیچ تصرّفی در شمال نداشته باشند، اینکه آنها نتوانند بر سرزمین شمالی بتازند."},{"vNo":"۳۴ ","txt":"بنابراین لامانیان نمی توانستند جز سرزمین نیفای، و بیابانِ دور و بر تصرّفات دیگری داشته باشند. اینک این از خردمندی نیفایان بود — از آنجایی که لامانیان دشمن آنها بودند، آنها اجازه نمی دادند در هر سرزمینی از دست آنها رنج بَرند، و همچنین اینکه آنها بتوانند منطقه ای داشته باشند که برپایۀ خواسته خود به آنجا بگریزند."},{"vNo":"۳۵ ","txt":"و اینک من، پس از اینکه این را گفته، دوباره به سرگذشت عمون و هارون، عُمنر و حیمنی، و برادرانشان بازمی گردم."}]}