{"heading":"آزادی دینی اعلام می شود — لامانیان در هفت شهر و سرزمین می گروند — آنها خود را انطی-نیفای-لیحایان می خوانند و از نفرین آزاد می شوند — عمالقیان و عمولونیان حقیقت را رد می کنند. نزدیک به ۹۰–۷۷ پیش از میلاد.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"آلما ۲۳","verses":[{"vNo":"۱ ","txt":"بنگرید، اینک چنین گذشت که پادشاه لامانیان به میان همۀ مردمش بیانیه ای فرستاد، که آنها نه بر عمون، یا هارون، یا عُمنر، یا حیمنی، نه هیچکدام از برادران آنها که پیش می روند و سخن خدا را موعظه می کنند، در هر جایی از سرزمینشان که آنها باشند، نمی بایستی دستشان را بلند کنند."},{"vNo":"۲ ","txt":"آری، او به میان آنها حکمی فرستاد، که آنان نمی بایستی بر آنها دستشان را بلند کنند تا آنها را ببندند، یا به زندان اندازند؛ نه بایستی بر آنها آب دهان اندازند، نه آنها را بزنند، نه از کنیسه هایشان بیرون اندازند، نه تازیانه زنند؛ نه بر آنها سنگ اندازند، بلکه آنها می بایستی به خانه های آنها، و نیز معبدهایشان، و مکان های مقدّس شان آزادانه دسترسی داشته باشند."},{"vNo":"۳ ","txt":"و بدین گونه آنها توانستند پیش روند و سخن را برپایۀ خواسته های خود موعظه کنند، زیرا پادشاه، و همۀ خانوارش، به سَروَر گرویده بودند؛ بنابراین او بیانیه اش را به سرتاسر سرزمین به مردمش فرستاد، که سخن خدا هیچ بازدارنده ای نداشته باشد، بلکه آن بتواند در سرتاسر سرزمین پیش رود، که مردمش بتوانند در بارۀ سُنّت های نابکارانۀ پدرانشان متقاعد شوند، و اینکه آنان بتوانند متقاعد شوند که آنها همه برادر هستند، و اینکه آنان نمی بایستی آدم کشی کنند، نه چپاول کنند، نه دزدی کنند، نه زنا کنند، نه هیچ نابکاری انجام دهند."},{"vNo":"۴ ","txt":"و اینک چنین گذشت که هنگامی که پادشاه این بیانیه را پیش فرستاد، اینکه عمون و برادرانش از شهری به شهری، و از پرستشگاهی به پرستشگاه دیگری پیش رفتند، کلیساهایی برپا کرده، و کشیشان و آموزگارانی در سرتاسر سرزمین میان لامانیان تخصیص دادند تا سخن خدا را موعظه و آموزش دهند؛ و بدین گونه آنها شروع به داشتن موفقیّت زیادی نمودند."},{"vNo":"۵ ","txt":"و هزاران تن به شناخت سَروَر آورده شدند، آری، هزاران تن به ایمان آوردن به سُنّت های نیفایان آورده شدند؛ و به آنها نگاشته ها و نبوّت هایی که حتّی تا به زمان کنونی دست به دست شده اند آموزش داده شد."},{"vNo":"۶ ","txt":"و همانا به هستی سَروَر سوگند، همۀ کسانی که ایمان آوردند، یا همۀ کسانی که از راه موعظه کردن عمون و برادرانش، برپایۀ روح مکاشفه و نبوّت و قدرت خدا معجزه هایی در آنها انجام داده، به دانش راستی آورده شدند — آری، من به شما می گویم، به هستی سَروَر سوگند، همۀ لامانیانی که به موعظۀ آنها ایمان آوردند و به سَروَر گرویدند، هرگز از او برنگشتند."},{"vNo":"۷ ","txt":"زیرا آنها مردمی پرهیزکار شدند؛ آنها سلاح های شورش خود را پایین گذاشتند، چنان که دیگر نه علیه خدا نه علیه هیچکدام از برادرانشان جنگیدند."},{"vNo":"۸ ","txt":"اینک، اینها آنهایی هستند که به سَروَر گرویدند."},{"vNo":"۹ ","txt":"مردم لامانیانی که در سرزمین اسماعیل بودند؛"},{"vNo":"۱۰ ","txt":"و نیز از مردم لامانیانی که در سرزمین مدونی بودند؛"},{"vNo":"۱۱ ","txt":"و نیز از مردم لامانیانی که در شهر نیفای بودند؛"},{"vNo":"۱۲ ","txt":"و نیز از مردم لامانیانی که در سرزمین شیلوم بودند، و در سرزمین شملون، و در شهر لموئیل، و در شهر شیمنیلوم بودند."},{"vNo":"۱۳ ","txt":"و اینها نام های شهرهای لامانیانی بودند که به سَروَر گرویده بودند؛ و اینها آنهایی هستند که سلاح های شورش خود را پایین گذاشتند، آری، همۀ سلاح های جنگی شان را؛ و آنها همه لامانیانی بودند."},{"vNo":"۱۴ ","txt":"و نه عمالقیان به سَروَر گرویدند نه هیچکدام از عمولونیان، مگر تنها یکی؛ بلکه آنها، کسانی که در آن بخش از سرزمین، آری، و همۀ دهکده ها و شهرهای آنها، جایی که آنها ساکن بودند دل هایشان و همچنین دل های لامانیان را سخت کردند."},{"vNo":"۱۵ ","txt":"بنابراین، ما از همۀ شهرهای لامانیانی که آنان در آنها توبه کردند و به دانش راستی آمدند و گرویدند نام بُرده ایم."},{"vNo":"۱۶ ","txt":"و اینک چنین گذشت که پادشاه و کسانی که گرویده بودند خواستار بودند که نامی داشته باشند، که از این راه آنها از برادرانشان مشخّص شوند؛ بنابراین پادشاه، دربارۀ نامی که آنها بر خود بگذارند، با هارون و بسیاری از کشیشان آنها مشورت کرد، که آنها بتوانند متمایز شوند."},{"vNo":"۱۷ ","txt":"و چنین گذشت که آنها خود را بنام انطی-نیفای-لیحایان خواندند؛ و آنها با این نام خوانده شدند، و دیگر لامانیان خوانده نمی شدند."},{"vNo":"۱۸ ","txt":"و آنها شروع نمودند مردمی بسیار کاردان شوند؛ آری، و آنها با نیفایان دوست بودند؛ بنابراین، با آنها روابط دوستانه ای را آغاز کردند، و نفرین خدا دیگر در پی آنها نبود."}]}