{"heading":"لامانیان علیه مردمِ خدا بر می آیند — انطی-نیفای-لیحایان در مسیح شادمانی می کنند و فرشتگان با آنها دیدار می کنند — آنها زجر مرگ را بجای دفاع از خودشان برمی گزینند — لامانیان بیشتری می گروند. نزدیک به ۹۰–۷۷ پیش از میلاد.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"آلما ۲۴","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که عمالقیان و عمولونیان و لامانیانی که در سرزمین عمولون و نیز در سرزمین حیلام بودند، و کسانی که در سرزمین اورشلیم بودند، و خلاصه در همۀ سرزمین های دور و بر که نگرویده بودند و نام انطی-نیفای-لیحای را بر خود نگرفته بودند، از سوی عمالکیان و عمولونیان به خشم علیه برادرانشان برانگیخته شدند."},{"vNo":"۲ ","txt":"و بیزاری شان علیه آنها بی اندازه شدید شد، حتّی به اندازه ای که آنها شروع به شورش علیه پادشاه نمودند، به اندازه ای که آنها نمی خواستند که او پادشاه آنان باشد؛ بنابراین، علیه مردم انطی-نیفای-لیحای سلاح برداشتند."},{"vNo":"۳ ","txt":"اینک پادشاه پادشاهی را به پسرش واگذار کرد، و نام او را انطی-نیفای-لیحای خواند."},{"vNo":"۴ ","txt":"و پادشاه در همان سالی مُرد که لامانیان شروع به آماده شدن برای جنگ علیه مردم خدا نمودند."},{"vNo":"۵ ","txt":"اینک هنگامی که عمون و برادرانش و همۀ کسانی که با او آمده بودند، آماده سازیِ لامانیان برای نابود کردن برادرانشان را دیدند، به سرزمین مدیان پیش رفتند، و در آنجا عمون همۀ برادرانش را دید؛ و از آن پس آنها به سرزمین اسماعیل آمدند که بتوانند با لامونی و نیز با برادرش انطی-نیفای-لیحای مشورت کنند، که چه می بایستی کنند تا از خودشان علیه لامانیان دفاع کنند."},{"vNo":"۶ ","txt":"اینک در میان همۀ مردمی که به سَروَر گرویده بودند هیچ کسی نبود که بخواهد سلاح علیه برادرانشان برگیرد؛ نه؛ آنها حتّی نمی خواستند به هیچگونه برای جنگ آماده شوند؛ آری، و پادشاهشان نیز به آنها فرمان داد که چنین نکنند."},{"vNo":"۷ ","txt":"اینک، اینها سخنانی هستند که او دربارۀ این موضوع به مردم گفت: من خدایم را سپاس می گزارم، مردم محبوب من، که خدای بزرگ ما در نیکی خود این برادران ما، نیفایان را فرستاده است تا بر ما موعظه کنند، و ما را نسبت به سُنّت های پدران نابکارمان متقاعد کنند."},{"vNo":"۸ ","txt":"و بنگرید، من خدای بزرگم را سپاس می گزارم که بخشی از روحش را به ما داده است تا دل های ما را نرم کند، اینکه ما با این برادران، نیفایان، روابط دوستانه ای را آغاز کرده ایم."},{"vNo":"۹ ","txt":"و بنگرید، من همچنین خدایم را سپاس می گزارم که در آغاز این روابط دوستانه، ما به گناهانمان و به آدم کشی های بسیاری که انجام داده ایم پی بُرده ایم."},{"vNo":"۱۰ ","txt":"و من همچنین خدایم را سپاس می گزارم، آری، خدای بزرگم را، که به ما عطا کرده است که بتوانیم از این چیزها توبه کنیم، و نیز اینکه ما را برای گناهان بسیارمان و آدمکشی هایی که انجام داده ایم بخشیده است، و جُرم را، از راه شایستگی های پسرش از دل های ما برداشته است."},{"vNo":"۱۱ ","txt":"و اینک بنگرید، برادرانم، از آنجایی که همۀ آنچه که ما می توانستیم انجام دهیم این بود (چنان که گمراه ترین همۀ بشرّیت بودیم) تا از همۀ گناهانمان و آدمکشی های بسیاری که ما انجام داده ایم توبه کنیم، و از خدا بخواهیم تا آنها را از دل های ما بزداید، زیرا این همۀ آنچه بود که می توانستیم انجام دهیم تا بطور کافی در برابر خدا توبه کنیم که او لکّه های ما را بردارد —"},{"vNo":"۱۲ ","txt":"اینک، بهترین برداران محبوبم، از آنجایی که خدا لکّه های ما را برداشته است، و شمشیرهای ما درخشان شده اند، آنگاه بگذارید شمشیرهایمان را دیگر با خون برادرانمان لکّه دار نکنیم."},{"vNo":"۱۳ ","txt":"بنگرید، من به شما می گویم، نه، بگذارید شمشیرهایمان را نگاه داریم که با خون برادرانمان لکّه دار نشوند، زیرا شاید، اگر ما دوباره شمشیرهایمان را لکّه دار کنیم آنها دیگر نمی توانند از راه خون پسر خدای بزرگ، که برای کفّارۀ گناهان ما ریخته می شود، شُسته و درخشان شوند."},{"vNo":"۱۴ ","txt":"و خدای بزرگ بر ما رحمت داشته است، این چیزها را بر ما آشکار کرده است که ما هلاک نشویم؛ آری، و او این چیزها را پیشاپیش بر ما آشکار کرده است، برای اینکه او به روان های ما همانگونه مِهر می ورزد که به فرزندان ما مِهر می ورزد؛ بنابراین، در رحمت خود توسط فرشتگانش با ما دیدار می کند، که برنامۀ رستگاری بر ما همانند نسل های آینده آشکار شود."},{"vNo":"۱۵ ","txt":"آه، چه مهربان است خدای ما! و اینک بنگرید، از آنجایی که این آنچه می توانستیم کنیم بوده تا لکّه هایمان را بِزُداییم، و شمشیرهای ما بسیار درخشان شده اند، بگذارید آنها را پنهان کنیم که آنها در روز آخر، یا در آن روزی که ما به پیشگاه او آورده می شویم تا داوری شویم، همچون گواهی به خدایمان، درخشان نگه داشته شوند، اینکه ما از زمانی که او سخنش را به ما رسانده است و ما را از این راه پاک ساخته است شمشیرهایمان را با خون برادرانمان لکّه دار نکرده ایم."},{"vNo":"۱۶ ","txt":"و اینک، برادرانم، اگر برادرانمان به نابودی ما برآیند، بنگرید، ما شمشیرهایمان را پنهان می کنیم، آری، یعنی آنها را در اعماق زمین دفن می کنیم، که آنها در روز آخر، همچون گواهی که ما آنها را هرگز بکار نبرده ایم، درخشان نگه داشته شوند؛ و اگر برادرانمان ما را نابود کنند، بنگرید، ما به نزد خدایمان می رویم و نجات می یابیم."},{"vNo":"۱۷ ","txt":"و اینک چنین گذشت که هنگامی که پادشاه به این گفته ها پایان داد، و همۀ مردم گرد هم آمده بودند، شمشیرهایشان، و همۀ سلاح هایی که برای ریختن خون آدمی بکار می رفتند را برداشتند، و آنها را در اعماق زمین دفن کردند."},{"vNo":"۱۸ ","txt":"و این را آنها انجام دادند، از نظر آنها این گواهی به خدا بوده، و همچنین به آدمیان، که آنها هرگز نمی خواستند دوباره سلاح برای ریختن خون آدمی بکار برند؛ و این را آنها انجام دادند، به خدا اطمینان داده و پیمان بسته، که بجای اینکه خون برادرانشان را بریزند آنها جان هایشان را تسلیم کنند؛ و بجای گرفتن از یک برادر به او بدهند؛ و آنها بجای سپری کردن روزگارشان در تنبلی با دستهایشان زحمت فراوانی بِکشَند."},{"vNo":"۱۹ ","txt":"و بدین گونه ما می بینیم که، هنگامی که این لامانیان به ایمان و دانش راستی آورده شدند، آنها استوار شدند، و می خواستند بجای گناه کردن حتّی تا مرگ زجر بکشَند؛ و بدین گونه ما می بینیم که آنها سلاح های صلح خود را دفن کردند، یا سلاح های جنگی را برای صلح دفن کردند."},{"vNo":"۲۰ ","txt":"و چنین گذشت که برادرانشان، لامانیان برای جنگ آماده شدند، و با هدف نابودی پادشاه، و دیگری را بجای او گذاشتند، و همچنین برای نابودی و براندازی مردم انطی-نیفای-لیحای به سرزمین نیفای آمدند."},{"vNo":"۲۱ ","txt":"اینک هنگامی که مردم دیدند که آنها علیه شان می آیند بیرون رفتند تا با آنها دیدار کنند، و خودشان را در برابر آنها بر زمین انداختند، و شروع به خواندن نام سَروَر نمودند؛ و بدین گونه آنها در این حال بودند هنگامی که لامانیان شروع به فرود آمدن بر آنها، و شروع به کشتن آنها با شمشیر نمودند."},{"vNo":"۲۲ ","txt":"و بدین گونه بدون روبرو شدن با هیچ گونه مقاومتی، آنها هزار و پنج تن از آنان را کشتند؛ و ما می دانیم که آنان برکت یافته اند، زیرا آنان رفته اند تا نزد خدایشان ساکن شوند."},{"vNo":"۲۳ ","txt":"اینک هنگامی که لامانیان دیدند که برادرانشان نه از شمشیر می گریزند، نه به دست راست یا چپ می گردند، بلکه می افتند و هلاک می شوند، و خدا را حتّی در زیر شمشیر در همان حال هلاک شدن می ستایند —"},{"vNo":"۲۴ ","txt":"اینک هنگامی که لامانیان این را دیدند از کشتن آنها دست برداشتند؛ و بسیاری بودند که دل هایشان برای آن برادرانشان که زیر شمشیر فروافتاده بودند از اندوه پُر شد، زیرا آنها از چیزهایی که انجام داده بودند توبه کردند."},{"vNo":"۲۵ ","txt":"و چنین گذشت که آنها سلاح های جنگی خود را بر زمین پرت کردند، و آنها را دوباره برنداشتند، زیرا آنها از آدمکشی هایی که کرده بودند پشیمان شدند؛ و حتّی همچون برادرانشان پایین آمدند، و بر رحمت کسانی که دستشان را بلند کرده بودند تا آنها را بکشند تکیه کردند."},{"vNo":"۲۶ ","txt":"و چنین گذشت که در آن روز تعداد آنهایی که به مردم خدا پیوستند از آنهایی که کشته شده بودند بیشتر بود؛ و کسانی که کشته شده بودند مردمی پرهیزکار بودند، بنابراین ما هیچ دلیلی برای شک داشتن نداریم بلکه آنها نجات یافته اند."},{"vNo":"۲۷ ","txt":"و یک مرد نابکار در میان آنها کشته نشده بود؛ ولی بیشتر از هزار تن به دانش راستی آورده شدند؛ بدین گونه ما می بینیم که سَروَر راه های بسیاری برای رستگاری مردمش بکار می برد."},{"vNo":"۲۸ ","txt":"اینک بیشتر آن لامانیان که از برادرانشان چنین بسیار کشته بودند عمالقیان و عمولونیان بودند، که بیشتر آنها پیرو نظام نحوریان بودند."},{"vNo":"۲۹ ","txt":"اینک، در میان آنهایی که به مردم سَروَر پیوستند، هیچ کسی نبود که عمالقیانی یا عمولونیانی باشد، یا کسی که پیرو نظام نحور باشد، بلکه آنها نوادگان راستین لامان و لموئیل بودند."},{"vNo":"۳۰ ","txt":"و بدین گونه ما به سادگی می فهمیم که پس از اینکه مردم یکبار از سوی روح خدا روشن شده باشند، و دانش بزرگی از چیزهایی که در ارتباط با پرهیزکاری است داشته باشند، و سپس به گناه و سرپیچی افتند، آنها سخت تر می شوند، و بدین گونه وضعیت آنها از زمانی که هرگز این چیزها را نمی دانستند بدتر می شود."}]}