{"heading":"تاخت و تاز لامانیان گسترده می شود — نوادگان کشیشان نوح همان گونه که ابینادی نبوّت کرد هلاک می شوند — لامانیان بسیاری می گروند و به مردم انطی-نیفای-لیحای می پیوندند — آنها به مسیح ایمان می آورند و قانون موسی را نگاه می دارند. نزدیک به ۹۰–۷۷ پیش از میلاد.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"آلما ۲۵","verses":[{"vNo":"۱ ","txt":"و بنگرید، اینک چنین گذشت که آن لامانیان بیشتر خشمگین بودند برای اینکه آنها برادرانشان را کشته بودند؛ بنابراین آنها سوگندِ یاد کردند از نیفایان انتقام بگیرند؛ و در آن زمان دیگر کوشش نکردند تا مردم انطی-نیفای-لیحای را بکُشند."},{"vNo":"۲ ","txt":"ولی آنها لشکریان خود را برداشتند و به مرزهای سرزمین زراحملا وارد شدند، و بر مردمی که در سرزمین عمونیحا بودند فرود آمدند و آنها را نابود کردند."},{"vNo":"۳ ","txt":"و پس از آن، آنها نبردهای بسیاری با نیفایان داشتند، که در آن نبردها آنان رانده و کشته شدند."},{"vNo":"۴ ","txt":"و در میان لامانیانی که کشته شدند تقریباً همه نوادگان عمولون و برادرانش بودند، که کشیشان نوح بودند، و آنها بدست نیفایان کشته شدند."},{"vNo":"۵ ","txt":"و بقیه به بیابان شرقی گریخته، و قدرت و اختیار بر لامانیان را به زور گرفته، واداشتند که بسیاری از لامانیان به سبب ایمانشان با آتش هلاک شوند."},{"vNo":"۶ ","txt":"زیرا بسیاری از آنان، پس از تحمّل تلفات زیاد و رنج های بسیار، شروع به برانگیخته شدن به یادآوری سخنانی شدند که هارون و برادرانش در سرزمینشان به آنها موعظه کرده بودند؛ بنابراین آنان شروع به بی ایمان شدن به سُنّت های پدرانشان، و به ایمان آوردن به سَروَر نمودند، و اینکه او قدرت بزرگی به نیفایان داد؛ و بدین گونه بسیاری از آنان در بیابان گرویدند."},{"vNo":"۷ ","txt":"و چنین گذشت که آن فرمانروایانی که بازماندۀ فرزندان عمولون بودند واداشتند که آنان، آری، همۀ کسانی که به این چیزها ایمان آوردند، کشته شوند."},{"vNo":"۸ ","txt":"اینک این شهادت سبب شد که بسیاری از برادران آنان به خشم برانگیخته شوند؛ و درگیری در بیابان شروع شد؛ و لامانیان شروع به شکار کردن نوادگان عمولون و برادرانش نمودند و شروع به کُشتن آنها نمودند؛ و آنها به بیابان شرقی گریختند."},{"vNo":"۹ ","txt":"و بنگرید در این روز آنها از سوی لامانیان دنبال شدند. بدین گونه سخنان ابینادی، که او دربارۀ نوادگان کشیشانی گفت که واداشتند او زجر مرگ با آتش را بکِشد، رُخ داد."},{"vNo":"۱۰ ","txt":"زیرا او به آنها گفت: هر کاری که با من کنید نشانه ای از چیزهایی که می آیند خواهد بود."},{"vNo":"۱۱ ","txt":"و اینک ابینادی نخستین کسی بود که به سبب ایمانش به خدا زجر مرگ با آتش را کشید؛ اینک این است منظور او، که بسیاری، همان گونه که او زجر کشیده بود، زجر مرگ با آتش را خواهند کشید."},{"vNo":"۱۲ ","txt":"و او به کشیشان نوح گفت که نوادگانشان سبب خواهند شد تا بسیاری کشته شوند، به همان شیوه ای که با او رفتار شد، و اینکه آنها همچون گوسفندان بدون چوپان رانده و بدست جانوران درنده کشته می شوند، در دوردست پراکنده و کشته می شوند؛ و اینک بنگرید، این سخنان تأیید شدند، زیرا آنها از سوی لامانیان رانده شدند، و آنها دنبال شده و ضربه خوردند."},{"vNo":"۱۳ ","txt":"و چنین گذشت که هنگامی که لامانیان دیدند که نتوانستند بر نیفایان پیروز شوند دوباره به سرزمین خودشان بازگشتند؛ و بسیاری از آنها آمدند تا در سرزمین اسماعیل و سرزمین نیفای ساکن شوند، و خود را به مردم خدا که مردم انطی-نیفای-لیحای بودند پیوند دادند."},{"vNo":"۱۴ ","txt":"و آنها نیز سلاح های جنگی خود را همان گونه که برادرانشان انجام داده بودند دفن کردند، و شروع نمودند به مردمی پرهیزکار شدن؛ و آنها در راه های سَروَر گام برمی داشتند و می کوشیدند فرمان های او و دستورات او را نگاه دارند."},{"vNo":"۱۵ ","txt":"آری، و آنها قانون موسی را نگاه می داشتند؛ زیرا این لازم بود که آنها کَماکان قانون موسی را نگاه دارند، زیرا همۀ آن برآورده نشده بود. ولی با وجود قانون موسی، آنها چشم به راه آمدن مسیح بودند، با نظر به اینکه قانون موسی نشانه ای از آمدن او بود، و با ایمان به اینکه آنها باید اعمال ظاهری را تا زمانی که او بر آنها آشکار شود نگاه دارند."},{"vNo":"۱۶ ","txt":"اینک آنها گمان نمی کردند که رستگاری با قانون موسی می آید؛ ولی قانون موسی برای نیرومند کردن ایمانشان به مسیح به کار می آید؛ و بدین گونه آنها بر روح نبوّتی که از این چیزهایی که می آیند سخن می گفت تکیه کرده، از راه ایمان به رستگاری جاویدان امیدوار بودند."},{"vNo":"۱۷ ","txt":"و اینک بنگرید، عمون و هارون، و عُمنر و حیمنی، و برادرانشان برای موفقیّتی که آنها در میان لامانیان داشتند، دیده که سَروَر به آنها برپایۀ نیایش هایشان عطا کرده، و اینکه او سخنش را بر آنها در هر نکته ای نیز تایید کرده بود، بی اندازه شادمانی کردند."}]}