{"heading":"عمون در سَروَر به وجد می آید — با ایمانان بدست سَروَر نیرومند می شوند و دانش به آنها داده می شود — با ایمان، آدمیان می توانند هزاران روان را به توبه آورند — خدا قدرت تمام دارد و همۀ چیزها را درک می کند. نزدیک به ۹۰–۷۷ پیش از میلاد.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"آلما ۲۶","verses":[{"vNo":"۱ ","txt":"و اینک، اینها سخنان عمون به برادرانش هستند، که بدین گونه می گوید: برادران من و برادرانم، بنگرید من به شما می گویم، ما چه دلیل بزرگی برای شادمانی کردن داریم؛ زیرا هنگامی که از سرزمین زراحملا آغاز کردیم آیا می توانستیم بپنداریم که خدا به ما چنین برکات بزرگی عطا می کند؟"},{"vNo":"۲ ","txt":"و اینک، من می پرسم، چه برکات بزرگی را او بر ما عطا کرده است، آیا می توانید بگویید؟"},{"vNo":"۳ ","txt":"بنگرید، من برای شما پاسخ می دهم؛ زیرا برادرانمان، لامانیان، در تاریکی بودند، آری، یعنی در تاریکترین گودال، ولی بنگرید، چه تعداد زیادی از آنها آورده شدند تا نور شگفت انگیز خدا را بنگرند! و این برکتی است که بر ما عطا شده است، که ما ابزاری در دست خدا بوده ایم تا این کار بزرگ را پیش آوریم."},{"vNo":"۴ ","txt":"بنگرید، هزاران تن از آنها شادمانی می کنند، و به گلّۀ خدا آورده شده اند."},{"vNo":"۵ ","txt":"بنگرید، کشتزار رسیده بود، و شما برکت یافته هستید، زیرا داس زدید و با توانتان درو کردید، آری، تمام روز زحمت کشیدید؛ و تعداد خرمن هایتان را بنگرید! و آنها در انبارها گِرد آورده می شوند که از بین نروند."},{"vNo":"۶ ","txt":"آری، آنها در روز آخر نه با توفان درهم کوبیده خواهند شد، آری، نه آنها با گردبادها آشفته خواهند شد؛ بلکه هنگامی که توفان می آید آنها در جایشان گرد هم آورده می شوند که توفان نتواند بر آنها دست یابد؛ آری، نه آنها با بادهای شدیدی به هر جایی که دشمن برمی گزیند تا آنها را ببَرد رانده خواهند شد."},{"vNo":"۷ ","txt":"ولی بنگرید، آنها در دست سَروَرِ خرمن هستند، و آنها از آنِ او هستند؛ و او در روز آخر آنها را برمی خیزاند."},{"vNo":"۸ ","txt":"با برکت باد نام خدایمان؛ بگذارید تا سرود بر ستایش او بخوانیم، آری، بگذارید نام مقدّس او را سپاس گوییم، زیرا او برای همیشه پرهیزکارانه کار می کند."},{"vNo":"۹ ","txt":"زیرا اگر ما از سرزمین زراحملا بیرون به سوی بالا نیامده بودیم، اینها برادران عزیز محبوبمان، که ما را چنین عزیزانه محبوب داشته اند، هنوز هم برای بیزار بودن از ما در صلّابه بودند، آری، و آنها همچنین با خدا بیگانه می بودند."},{"vNo":"۱۰ ","txt":"و چنین گذشت که هنگامی که عمون این سخنان را گفت، برادرش هارون او را نکوهش کرد، گفتا: عمون، من می ترسم شادی ات تو را به خودستایی بکشاند."},{"vNo":"۱۱ ","txt":"ولی عمون به او گفت: من نه به نیروی خودم می بالم، نه به خِردمندی خودم؛ بلکه بنگرید، شادی من کامل است، دلم سرشار از شادی است، و من درخدایم شادمانی خواهم کرد."},{"vNo":"۱۲ ","txt":"آری، من می دانم که من هیچم؛ از نظر نیرویم من ضعیف هستم، بنابراین من به خودم نخواهم بالید، بلکه به خدایم خواهم بالید، زیرا با نیروی او من می توانم همۀ چیزها را انجام دهم؛ آری، بنگر، معجزه های عظیم بسیاری ما در این سرزمین انجام داده ایم، که برای آنها ما نام او را برای همیشه ستایش خواهیم کرد."},{"vNo":"۱۳ ","txt":"بنگر، چندین هزار از برادرانمان را او از دردهای دوزخ آزاد کرده است، و آنها به خواندن سرود مِهر بازخریدن، آورده شده اند و این به سبب قدرت سخنش که در ما است می باشد، بنابراین آیا ما دلیل بزرگی برای شادمانی نداریم؟"},{"vNo":"۱۴ ","txt":"آری، ما دلیل داریم تا او را برای همیشه ستایش کنیم، زیرا او خدای والامرتبه است، و برادرانمان را از زنجیرهای دوزخ آزاد کرده است."},{"vNo":"۱۵ ","txt":"آری، آنها با تاریکی و نابودی ابدی فرا گرفته شده بودند؛ ولی بنگرید، او آنها را به نور ابدی خود آورده است، آری، به رستگاری ابدی؛ و آنها با مِهر بی همتای فراوان او فرا گرفته شده اند؛ آری، و ما ابزاری در دست او در انجام این کار بزرگ و شگفت انگیز بوده ایم."},{"vNo":"۱۶ ","txt":"بنابراین، بگذارید به وجد آییم، آری، ما در سَروَر به وجد خواهیم آمد؛ آری، ما شادمانی خواهیم کرد زیرا شادی ما کامل است؛ آری، ما خدایمان را برای همیشه ستایش خواهیم کرد. بنگرید، چه کسی می تواند به سَروَر بیش از اندازه شکوه داشته باشد؟ آری، چه کسی می تواند از قدرت بزرگش، و از رحمت و شکیبایی اش نسبت به فرزندان آدمی، بیش از اندازه بگوید؟ بنگرید، من به شما می گویم، من نمی توانم کمترین بخشِ آنچه احساس می کنم را بگویم."},{"vNo":"۱۷ ","txt":"چه کسی می توانست گمان بَرد که خدای ما چنین مهربان بوده باشد که ما را این چنین از وضعیّت وحشتناک، پُرگناه و آلوده ربوده باشد؟"},{"vNo":"۱۸ ","txt":"بنگرید، ما در غضب، با تهدیدهای شدیدی پیش رفتیم تا کلیسایش را نابود کنیم."},{"vNo":"۱۹ ","txt":"آه آنگاه، چرا او ما را به یک نابودی وحشتناک واگذار نکرد، آری، چرا او نگذاشت تا شمشیر مجازاتش بر ما فرود آید و ما را به ناامیدی جاویدان محکوم کند؟"},{"vNo":"۲۰ ","txt":"آه، روانِ من تقریباً گویی از این اندیشه می گریزد. بنگرید، او مجازاتش را بر ما بکار نبرد، بلکه در رحمت عظیمش ما را از روی خلیج ابدی مرگ و بدبختی گذرانده است، حتّی به رستگاری روان های ما."},{"vNo":"۲۱ ","txt":"و اینک بنگرید، برادرانم، چه انسان طبیعی هست که این چیزها را بداند؟ من به شما می گویم، هیچ کسی نیست که این چیزها را بداند، مگر توبه کاران."},{"vNo":"۲۲ ","txt":"آری، او که توبه می کند و ایمان را بکار می برد و کارهای نیک پیش می آورد، و پیوسته بدون باز ایستادن نیایش می کند — به چنین کسی این داده می شود تا رازهای خدا را بداند؛ آری، به چنین کسی این داده می شود تا چیزهایی که هرگز آشکار نشده اند را آشکار کند؛ آری، و به چنین کسی این داده می شود تا هزاران روان را به توبه آورد، حتّی آن گونه که به ما داده شده است تا این برادرانمان را به توبه آوریم."},{"vNo":"۲۳ ","txt":"اینک آیا به یاد می آورید، برادرانم، که ما به برادرانمان در سرزمین زراحملا گفتیم، ما به سوی بالا به سرزمین نیفای می رویم، تا بر برادرانمان لامانیان موعظه کنیم، و آنها با مسخرگی به ما خندیدند."},{"vNo":"۲۴ ","txt":"زیرا آنها به ما گفتند: آیا گمان می کنید که شما می توانید لامانیان را به دانش راستی بیاورید؟ آیا گمان می کنید که شما می توانید لامانیان را که آنچنان مردمی خیره سر هستند، که دل هایشان در ریختن خون دلشاد می شود؛ که روزگارشان در زشت ترین نابکاری ها سپری می شود، که راه هایشان از آغاز راه های سرپیچی کنندگان بوده است، به نادرست بودن سُنّت های پدرانشان متقاعد کنید؟ اینک برادرانم؛ شما به یاد می آورید که این زبان آنها بود."},{"vNo":"۲۵ ","txt":"و افزون بر این، آنها گفتند: بگذارید تا علیه آنها سلاح برداریم، که آنها و نابکاری آنها را از سرزمین نابود کنیم، مبادا آنها بر ما چیره شوند و ما را نابود کنند."},{"vNo":"۲۶ ","txt":"ولی بنگرید، برادران محبوبم، ما به بیابان آمدیم نه با نیّت نابودی برادرانمان، بلکه با نیّت اینکه شاید ما بتوانیم برخی از روان های آنها را نجات دهیم."},{"vNo":"۲۷ ","txt":"اینک هنگامی که دل های ما افسرده بود و ما در آستانۀ برگشتن بودیم، بنگرید، سَروَر ما را آسوده کرده و گفت: به میان برادرانتان لامانیان بروید و رنج هایتان را با صبوری تحمّل کنید، و من به شما موفقیّت خواهم داد."},{"vNo":"۲۸ ","txt":"و اینک بنگرید، ما آمده ایم و در میان آنها بوده ایم؛ و در رنج هایمان صبور بوده ایم، و از هر سختی زجر کشیده ایم؛ آری، با تکیه بر رحمت های جهان، ما از خانه ای به خانه ای مسافرت کرده ایم — نه تنها بر رحمت های جهان بلکه بر رحمت های خدا."},{"vNo":"۲۹ ","txt":"و ما به خانه هایشان وارد شده ایم و به آنها آموزش داده ایم، و در خیابان هایشان به آنها آموزش داده ایم؛ آری، و ما در تپه هایشان به آنها آموزش داده ایم؛ و ما همچنین به معبد هایشان و به کنیسه هایشان وارد شده ایم و به آنها آموزش داده ایم؛ و ما بیرون انداخته شده و مسخره شده ایم، آب دهان بر ما انداخته و بر گونه هایمان زده اند؛ و ما سنگسار شده، و گرفته شده و با ریسمان های محکم بسته شده ایم و به زندان انداخته شده ایم؛ و از راه قدرت و خردمندی خدا ما دوباره رهایی یافته ایم."},{"vNo":"۳۰ ","txt":"و ما همه گونه رنجی را تحمّل کرده ایم و همۀ این، که شاید ما بتوانیم وسیله ای برای نجات چند نفر باشیم؛ و ما گمان کردیم که شادی ما کامل می شود اگر شاید ما بتوانیم وسیله ای در نجات چند نفری باشیم."},{"vNo":"۳۱ ","txt":"اینک بنگرید، ما می توانیم نگاه کنیم و میوه های زحمت های خود را ببینیم؛ و آیا آنها کم هستند؟ من به شما می گویم، نه، آنها بسیارند؛ آری، و ما می توانیم، به سبب مِهر آنها به برادرانشان و نیز به ما، از صداقت آنها گواهی دهیم."},{"vNo":"۳۲ ","txt":"زیرا بنگرید، آنها بجای اینکه جان دشمنانشان را بگیرند جان خودشان را قربانی کردند؛ و آنها سلاح های جنگی خود را، به سبب مِهرشان به برادرانشان، در اعماق زمین دفن کرده اند."},{"vNo":"۳۳ ","txt":"و اینک بنگرید من به شما می گویم، آیا چنین مِهر بزرگی در همۀ سرزمین بوده است؟ بنگرید، من به شما می گویم، نه، حتّی در میان نیفایان، چنین نبوده است."},{"vNo":"۳۴ ","txt":"زیرا بنگرید، آنها می خواستند علیه برادرانشان سلاح بردارند؛ آنها نمی خواستند خودشان روا دارند تا کشته شوند. ولی بنگرید چند تن از اینها از جان خود گذشتند؛ و ما می دانیم که آنها، به سبب مِهرشان و بیزاری شان از گناه، به نزد خدا رفته اند."},{"vNo":"۳۵ ","txt":"اینک آیا ما دلیلی برای شادمانی کردن نداریم؟ آری، من به شما می گویم، از زمانی که جهان آغاز شد، هرگز مردانی نبوده اند که چنین دلیل بزرگی داشته باشند که همچون ما شادمانی کنند؛ آری، و شادی من، حتّی در بالیدن به خدایم، کشیده شده است؛ زیرا او قدرت تمام و خردمندی تمام و فهم تمام دارد؛ او همۀ چیزها را درک می کند، و او یک هستیِ مهربان است، حتّی به رستگاری کسانی که توبه کنند و بنام او ایمان آورند."},{"vNo":"۳۶ ","txt":"اینک اگر این بالیدن است، من این گونه می بالم؛ زیرا این زندگی من و نور من است، شادی من و رستگاری من، و بازخرید شدنِ من از تیره روزی ابدی. آری، برکت یافته است نام خدایم، که به یاد این مردم است، کسانی که شاخه ای از درخت اسرائیل هستند، و از تنۀ آن جدا شده به سرزمینی بیگانه رفته اند؛ آری، من می گویم، با برکت باد نام خدایم که به یاد ما بوده است، ما سَرگَردانانِ در یک سرزمین بیگانه."},{"vNo":"۳۷ ","txt":"اینک برادرانم، ما می بینیم که خدا به یاد همه هست، در هر سرزمینی که آنها باشند؛ آری، او مردمش را می شمارد، و دلش آکنده از رحمت بر همۀ زمین است. اینک این شادی من است و سپاسگزاری بزرگ من؛ آری، و من از خدایم برای همیشه سپاسگزاری خواهم کرد. آمین."}]}