{"heading":"لامانیان در نبردی شگرف شکست می خورند — ده ها هزار کشته می شوند — نابکاران به وضعیّت تیره روزی بی آخری واگذاشته می شوند؛ پرهیزکاران به یک خوشبختی پایان ناپذیری دست می یابند. نزدیک به ۷۷–۷۶ پیش از میلاد.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"آلما ۲۸","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که پس از اینکه مردم عمون در سرزمین یرشون جای گرفتند، و یک کلیسا نیز در سرزمین یرشون برپا شد، و در دور و بر سرزمین یرشون، آری، در همۀ مرزهای دور و بر سرزمین زراحملا لشکریان نیفایان قرار داده شدند؛ بنگرید لشکریان لامانیان برادرانشان را در بیابان دنبال کرده بودند."},{"vNo":"۲ ","txt":"و بدین گونه نبرد شگرفی درگرفت؛ آری، در میان مردم این سرزمین حتّی از زمانی که لیحای اورشلیم را ترک کرد چنین نبردی هرگز دیده نشده بود؛ آری، و ده ها هزار از لامانیان کشته و در اطراف پراکنده شدند."},{"vNo":"۳ ","txt":"آری، و کشتاری شگرف نیز در میان مردم نیفای شد؛ با این وجود، لامانیان رانده و پراکنده شدند، و مردم نیفای دوباره به سرزمینشان بازگشتند."},{"vNo":"۴ ","txt":"و اینک این زمانی بود که سوگواری و عزاداری بزرگی در سرتاسر همۀ سرزمین، در میان همۀ مردم نیفای شنیده می شد —"},{"vNo":"۵ ","txt":"آری، گریۀ سوگواری بیوگان برای شوهرانشان، و نیز سوگواری پدران برای پسرانشان، و دختر برای برادر، آری، برادر برای پدر؛ و بدین گونه گریۀ سوگواری در میان همۀ آنها شنیده می شد، سوگواری برای خویشاوندانی که کشته شده بودند."},{"vNo":"۶ ","txt":"و اینک بدرستی این یک روز اندوهگین بود؛ آری، زمانی برای دلتنگی؛ و زمانی برای روزه و نیایش زیاد."},{"vNo":"۷ ","txt":"و بدین گونه پانزدهمین سال فرمانروایی داوران بر مردم نیفای پایان می یابد."},{"vNo":"۸ ","txt":"و این سرگذشت عمون و برادرانش است، سفرهای آنها در سرزمین نیفای؛ زجر کشیدن های آنها، اندوه های آنهادر سرزمین، و رنج های آنها، و شادی غیر قابل تصوّر آنها، و پذیرش و ایمنی برادرانش در سرزمین یرشون. و اینک باشد که سَروَر، بازخریدار همۀ آدمیان، روان آنها را برای همیشه برکت دهد."},{"vNo":"۹ ","txt":"و این سرگذشت جنگ ها و درگیری های میان نیفایان، و همچنین جنگ های بین نیفایان و لامانیان است؛ و پانزدهمین سال فرمانروایی داوران پایان می یابد."},{"vNo":"۱۰ ","txt":"و از سال نخست تا پانزدهم، نابودی چندین هزار زندگی رُخ داده است؛ آری، صحنه ای وحشتناک از خونریزی رُخ داده است."},{"vNo":"۱۱ ","txt":"و بدن های چندین هزار پایین در زمین گذاشته می شود، در حالیکه بدن های چندین هزار بر روی زمین انباشته شده، می پوسند، آری، و چندین هزار برای از دست دادن خویشاوندانشان سوگواری می کنند، برای اینکه آنها برپایۀ وعده های سَروَر، که آنها به وضعیّت تیره روزی بی پایان واگذاشته می شوند، دلیلی برای ترسیدن دارند."},{"vNo":"۱۲ ","txt":"در حالیکه چندین هزار دیگر براستی برای از دست دادن خویشاوندانشان سوگواری می کنند، با این حال در امید شادمانی و خوشی می کنند، و حتّی می دانند، برپایۀ وعده های سَروَر، اینکه آنها برخاسته می شوند تا در دست راست خدا، در وضعیّت خوشبختی پایان ناپذیری ساکن شوند."},{"vNo":"۱۳ ","txt":"و بدین گونه ما می بینیم چه بزرگ است نابرابری آدمی به سبب گناه و سرپیچی، و قدرت اهریمن که با برنامه های حیله گرانه ای که طراحی کرده است تا دل های آدمیان را به دام اندازد."},{"vNo":"۱۴ ","txt":"و بدین گونه ما می بینیم فراخوان بزرگ آدمیان را که در تاکستان سَروَر با کوشایی زحمت می کشند؛ و بدین گونه ما دلیل بزرگ اندوه و شادمانی را نیز می بینیم — اندوه به سبب مرگ و نابودی در میان آدمیان، و شادی به سبب نور مسیح که به زندگی می انجامد."}]}