{"heading":"آلما با شور و شوقِ فرشته گونه ای، خواستار فریاد برآوردنِ توبه می شود — سَروَر به همۀ ملّت ها آموزگارانی عطا می کند — آلما در کار سَروَر و در موفقیّت عمون و برادرانش به وجد می آید. نزدیک به ۷۶ پیش از میلاد.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"آلما ۲۹","verses":[{"vNo":"۱ ","txt":"آه ای کاش من یک فرشته بودم و می توانستم آرزوی دل خود را داشته باشم، که بتوانم پیش روم و با شیپور خدا سخن گویم، باصدایی زمین را بلرزانم و توبه را بر هر مردمی فریاد زنم!"},{"vNo":"۲ ","txt":"آری، من می خواهم به هر روانی، با صدای تُندر توبه و برنامۀ بازخرید را اعلام کنم که آنها توبه کنند و به سوی خدایمان آیند، که دیگر اندوهی بر روی همۀ زمین نباشد."},{"vNo":"۳ ","txt":"ولی بنگرید، من یک انسان هستم، و تمایل به گناه دارم؛ زیرا من می بایستی با چیزهایی که سَروَر به من اختصاص داده خرسند باشم."},{"vNo":"۴ ","txt":"من نمی بایستی در خواسته هایم از حکم پایدار خدای دادگر آشفته شَوَم، زیرا من می دانم که او به آدمیان برپایۀ خواسته شان عطا می کند، خواه آن مرگ یا زندگی باشد؛ آری، من می دانم که او به آدمیان اختصاص می دهد، آری، بر آنها حکم هایی که دگرگون ناپذیرند را، برپایۀ خواسته های آنها، خواه به سوی رستگاری یا نابودی باشند، حکم می کند."},{"vNo":"۵ ","txt":"آری، و من می دانم که نیکی و پلیدی پیشِ روی همۀ آدمیان آمده اند؛ او که نیکی را از پلیدی نمی شناسد بی تقصیر است؛ ولی او که نیکی و پلیدی را می شناسد، به او برپایۀ خواسته هایش، خواه او نیکی یا پلیدی، زندگی یا مرگ، شادی یا پشیمانی وجدان را خواستار باشد داده می شود."},{"vNo":"۶ ","txt":"اینک، با دیدن این که من این چیزها را می دانم، چرا من بیشتر از انجام کاری که به آن فرا خوانده شده ام خواستار باشم؟"},{"vNo":"۷ ","txt":"چرا من خواستار باشم که یک فرشته باشم که بتوانم به همۀ کرانه های زمین سخن گویم؟"},{"vNo":"۸ ","txt":"زیرا بنگرید، سَروَر به همۀ ملّت ها، از ملّت و زبان خودشان، عطا می کند، تا سخنش را آموزش دهند، آری، در خِردمندی، همۀ آنچه او مناسب می بیند که آنها داشته باشند؛ بنابراین ما می بینیم که سَروَر در خردمندی، برپایۀ آنچه دادگرانه و راست است، اندرز می دهد."},{"vNo":"۹ ","txt":"من آنچه که سَروَر به من فرمان داده است را می دانم، و من در آن به وجد می آیم. من از خودم به وجد نمی آیم، بلکه من به آنچه که سَروَر به من فرمان داده است به وجد می آیم؛ آری، و این شکوه من است، که شاید من ابزاری در دست خدا باشم تا چند روان را به توبه آورم؛ و این شادی من است."},{"vNo":"۱۰ ","txt":"و بنگرید، هنگامی که من بسیاری از برادرانم را می بینم که براستی توبه می کنند و به سَروَر خدایشان می آیند، آنگاه روان من آکنده از شادی می شود؛ آنگاه من اینکه سَروَر چه برای من انجام داده است، آری، یعنی اینکه او نیایش های مرا شنیده است را به یاد می آورم؛ آری، آنگاه من بازوی مهربان او را که به سوی من دراز کرده است را به یاد می آورم."},{"vNo":"۱۱ ","txt":"آری، و من اسارت پدرانم را نیز به یاد می آورم؛ زیرا بدرستی من می دانم که سَروَر آنها را از بندگی رهایی داد، و با این کار کلیسایش را برپا کرد؛ آری، سَروَر خدا، خدای ابراهیم، خدای اسحاق و خدای یعقوب آنها را از بندگی رهایی داد."},{"vNo":"۱۲ ","txt":"آری، من همواره اسارت پدرانم را به یاد داشته ام؛ و اینکه همان خدایی که آنها را از دست مصریان رهایی داد آنها را از بندگی رهایی داد."},{"vNo":"۱۳ ","txt":"آری، و اینکه همان خدا کلیسایش را در میان آنها برپا کرد؛ آری، و اینکه همان خدا مرا با یک فراخوانِ مقدّس فرا خوانده است، تا سخن را به این مردم موعظه کنم، و به من موفقیّت زیادی داده است که در آن شادیِ من کامل است."},{"vNo":"۱۴ ","txt":"ولی من تنها در موفقیّت خودم شادی نمی کنم، بلکه شادی من به سبب موفقیّت برادرانم، که در سرزمین نیفای بوده اند، کامل تر شده است."},{"vNo":"۱۵ ","txt":"بنگرید، آنها بی اندازه زحمت کشیده اند و میوه های زیادی را به بار آورده اند؛ و چه بزرگ خواهد بود پاداش آنها!"},{"vNo":"۱۶ ","txt":"اینک، هنگامی که من به موفقیّت این برادرانم می اندیشم روانم گویی حتّی به جدایی آن از بدن بُرده می شود، چنین بزرگ است شادی من."},{"vNo":"۱۷ ","txt":"و اینک باشد که خدا به اینها، برادران من عطا کند که آنها در ملکوتِ خدا بنشینند؛ آری، و نیز همۀ کسانی که میوه های زحمت های آنان هستند که دیگر بیرون نروند بلکه او را برای همیشه ستایش کنند. و باشد که خدا برپایۀ سخنان من عطا کند، حتّی همان گونه که سخن گفته ام که این انجام شود. آمین."}]}