{"heading":"موعظۀ سخن، نیرنگ زُرامیان را نابود می کند — آنها کسانی را که گرویده اند بیرون می کنند، کسانی که پس از آن به مردم عمون در یرشون می پیوندند — آلما به سبب نابکاری مردم اندوهگین می شود. نزدیک به ۷۴ پیش از میلاد.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"آلما ۳۵","verses":[{"vNo":"۱ ","txt":"اینک چنین گذشت که پس از اینکه عمولک به این سخنان پایان داد، آنها خود را از جمعیّت کنار کشیدند و به سرزمین یرشون آمدند."},{"vNo":"۲ ","txt":"آری، و بقیۀ برادران نیز، پس از اینکه سخن را به زُرامیان موعظه کردند به سرزمین یرشون آمدند."},{"vNo":"۳ ","txt":"و چنین گذشت که پس از اینکه بخش سرشناس تر زُرامیان دربارۀ سخنانی که به آنها موعظه شده بود باهمدیگر مشورت کردند، به سبب آن سخن خشمگین شدند، زیرا این، نیرنگِ آنها را نابود می کرد؛ بنابراین آنها نمی خواستند آن سخنان را بگوش دل بپذیرند."},{"vNo":"۴ ","txt":"و آنها فرستادند و همۀ مردمِ سرتاسرهمۀ سرزمین را گرد هم آوردند، و دربارۀ سخنانی که گفته شده بود با آنها مشورت کردند."},{"vNo":"۵ ","txt":"اینک فرماندهان و کشیشان، و آموزگاران آنها نگذاشتنند مردم دربارۀ خواسته های آنها آگاه شوند؛ بنابراین آنها بدور از ذهن همۀ مردم آگاهی یافتند."},{"vNo":"۶ ","txt":"و چنین گذشت که پس از اینکه آنها از ذهن همۀ مردم آگاهی یافتند، کسانی که طرفدار سخنان گفته شده از سوی آلما و برادرانش بودند از سرزمین بیرون انداخته شدند؛ و آنها بسیار بودند؛ و آنها نیز به سرزمین یرشون آمدند."},{"vNo":"۷ ","txt":"و چنین گذشت که آلما و برادرانش به آنها تعلیم دادند."},{"vNo":"۸ ","txt":"اینک مردم زُرامیان بر مردم عمون که در یرشون بودند خشمگین شدند، و فرمانروای اعظم زُرامیان، مردی بسیار نابکار بوده، بر مردم عمون فرستاده ای فرستاد از آنان خواستار شده که آنان همۀ کسانی که از نزد آنها به سرزمینشان آمده بودند را از سرزمینشان بیرون اندازند."},{"vNo":"۹ ","txt":"و او دم از تهدیدهای بسیاری علیه آنان زد. و اینک مردم عمون از سخنان آنها نترسیدند؛ بنابراین آنان آنها را بیرون نیانداختند، بلکه همۀ بینوایان زُرامیایی که به نزد آنان آمدند را پذیرفتند؛ و آنها را غذا دادند، و آنها را پوشاک دادند، و به آنها سرزمین هایی را به عنوان میراثشان دادند؛ و به آنها برپایۀ خواستشان یاری رساندند."},{"vNo":"۱۰ ","txt":"اینک این زُرامیان را به خشم علیه مردم عمون برانگیخت، و آنها شروع به میان لامانیان رفتن نمودند و آنها را نیز به خشم علیه آنان برانگیختند."},{"vNo":"۱۱ ","txt":"و بدین گونه زُرامیان و لامانیان شروع به آماده شدن برای جنگ با مردم عمون، و همچنین مردم نیفایان، نمودند."},{"vNo":"۱۲ ","txt":"و بدین گونه هفدهمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."},{"vNo":"۱۳ ","txt":"و مردم عمون از سرزمین یرشون راهی شدند، و به سرزمین مِلِک رسیدند، و سرزمین یرشون را به لشکریان نیفایان دادند، که آنها بتوانند با لشکریان لامانیان و لشکریان زُرامیان درگیر شوند؛ و بدین گونه، در هجدهمین سال فرمانروایی داوران، جنگی مابین لامانیان و نیفایان آغاز شد؛ و سرگذشتی از جنگ های آنها پس از این داده خواهد شد."},{"vNo":"۱۴ ","txt":"و آلما، و عمون، و برادرانشان، و نیز دو پسر آلما، پس از بودن ابزاری در دست خدا برای آوردن بسیاری از زُرامیان به توبه، به سرزمین زراحملا بازگشتند؛ و همۀ کسانی که به توبه آورده شدند از سرزمینشان بیرون رانده شدند؛ ولی آنها سرزمین هایی در سرزمین یرشون به عنوان میراثشان داشتند، و آنها برای دفاع خود، و همسرانشان، و فرزندانشان، و سرزمینشان، مسلّح شدند."},{"vNo":"۱۵ ","txt":"اینک آلما دلش برای نابکاری مردم اندوهگین بود، آری برای جنگ ها، و خونریزی ها، و درگیری هایی که میان آنها بود غمگین بود؛ و سخن را اعلام کرده، یا فرستاده شده تا سخن را در میان همۀ مردم در هر شهری اعلام کند؛ و دیده که دل های مردم شروع به سخت شدن نمودند، و اینکه به سبب سخت بودنِ سخن، شروع شد به آنها بر بخورد، دلش بی اندازه غمگین شد."},{"vNo":"۱۶ ","txt":"بنابراین، او واداشت که پسرانش گرد هم آیند، که بتواند به هر کدام از آنها، جداگانه، دربارۀ چیزهایی که در ارتباط با پرهیزکاری است، مسئولیّتش را بدهد. و ما از فرمان های او، که به آنها برپایۀ نگاشتۀ خودش داد، سرگذشتی داریم."}]}