{"heading":"گناه جنسی پلید است — گناهانِ کوریانتون، زرامیان را از دریافت سخن باز می دارد — بازخرید مسیح، باایمانانی که پیش از آن بودند را نیز در برمی گیرد. نزدیک به ۷۴ پیش از میلاد.","sectionHeading":"فرمان های آلما به پسرش کوریانتون.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"آلما ۳۹","verses":[{"vNo":"۱ ","txt":"و اینک، پسرم، من اندکی بیشتر از چیزی که به برادر تو گفتم برای گفتن به تو دارم؛ زیرا بنگر، آیا تو استواری برادرت، وفاداری و کوشایی او در نگاه داشتن فرمان های خدا را مشاهده نکرده ای؟ بنگر، آیا او برای تو سرمشق خوبی نبوده است؟"},{"vNo":"۲ ","txt":"زیرا تو به آن اندازه ای که برادر تو، در میان مردم زرامیان، به سخنان من توجّه می کرد توجّه نکردی. اینک این چیزی است که من علیه تو دارم؛ تو با بالیدن به نیرویت و خردمندیت پیش رفتی."},{"vNo":"۳ ","txt":"و این همۀ آن نیست، پسرم. تو آن چیزی را که برای من اندوهناک بوده است انجام دادی؛ زیرا تو خدمت را تَرک کردی، و به آن سو به سرزمین سیرون در مرزهای لامانیان، بدنبال ایزابل بدکاره رفتی."},{"vNo":"۴ ","txt":"آری، او دل های بسیاری را دزدید؛ ولی این بهانه ای برای تو نبود، پسرم. تو می بایستی به خدمتی که به تو سپرده شده بود می پرداختی."},{"vNo":"۵ ","txt":"آیا نمی دانی، پسرم، که این چیزها در نظر سَروَر کاری پلید هستند؛ آری، پلیدترین فراتر از همۀ گناهان، بجز ریختن خون بیگناه یا انکار روح القدس؟"},{"vNo":"۶ ","txt":"زیرا بنگر، اگر تو روح القدس را هنگامی که زمانی در تو جای داشته است انکار کنی، و تو می دانی که آن را انکار می کنی، بنگر، این گناهی است که نابخشودنی است؛ آری، و هر کسی که علیه نور و دانش خدا آدم کشی کند، برای او بدست آوردن بخشش آسان نیست؛ آری، من به تو می گویم، پسرم، که برای او بدست آوردن بخشش آسان نیست."},{"vNo":"۷ ","txt":"و اینک، پسرم، من از خدا می خواهم که تو مجرم به یک چنین بزهکاری بزرگی نبوده باشی. اگر این برای خوبی تو نبود، من بر بزهکاری های تو پافشاری نمی کردم تا روان تو را آشفته کنم."},{"vNo":"۸ ","txt":"ولی بنگر، تو نمی توانی بزهکاری هایت را از خدا پنهان کنی؛ و جز اینکه تو توبه کنی آنها در روز آخر به عنوان گواهی علیه تو خواهند ایستاد."},{"vNo":"۹ ","txt":"اینک پسرم، من می خواهم که تو توبه کنی و گناهانت را تَرک کنی، و دیگر از پس هوس های چشمانت نروی، بلکه از همۀ این چیزها بگذری؛ زیرا جز اینکه تو این را انجام دهی به هیچ وجه نمی توانی ملکوتِ خدا را به ارث بری. آه، به یاد داشته باش، و بر خود گیر، و از این چیزها بگذر."},{"vNo":"۱۰ ","txt":"و من به تو فرمان می دهم تا بر خود گرفته تا با برادران ارشدت در کارهایت مشورت کنی؛ زیرا بنگر، تو در جوانیِ خود هستی، و نیازمند هستی تا از سوی برادرانت پرورش داده شوی. و به مشورت آنها توجّه کن."},{"vNo":"۱۱ ","txt":"به خودت روا نده تا هیچ چیز بیهوده یا بی خِرَدانه ای تو را به بیراهه کشانَد؛ اهریمن را روا نده تا دوباره دلت را از پس آن بدکاره های نابکار به بیراهه کشاند. بنگر، ای پسرم، چه نابکاری بزرگی را تو بر زُرامیان آوردی؛ زیرا هنگامی که آنها رفتار تو را دیدند به سخنان من ایمان نمی آوردند."},{"vNo":"۱۲ ","txt":"و اینک روح سَروَر به من می گوید: به فرزندان خود فرمان دهید تا کار نیک انجام دهند، مبادا آنها دل های مردم بسیاری را به نابودی کِشند؛ بنابراین من به تو فرمان می دهم، پسرم، که تو با ترس از خدا از نابکاری هایت پرهیز کنی."},{"vNo":"۱۳ ","txt":"اینکه تو با همۀ ذهن، توان، و نیرویت به سوی سَروَر روی آوری؛ اینکه دل های دیگران را دیگر به بیراهه نکشانی تا نابکاری کنند؛ بلکه بجای آن به سوی آنها بازگردی، و به خطاهای خود و ستمی که کرده ای اعتراف کنی."},{"vNo":"۱۴ ","txt":"نه به دنبال ثروت باش نه چیزهای بیهودۀ این جهان؛ زیرا بنگر، تو نمی توانی آنها را با خود ببری."},{"vNo":"۱۵ ","txt":"و اینک، پسرم، من می خواهم اندکی دربارۀ آمدن مسیح به تو بگویم. بنگر، من به تو می گویم، که این اوست که به درستی خواهد آمد تا گناهان جهان را بردارد؛ آری، او می آید تا نویدِ خوش رستگاری را به مردمش اعلام کند."},{"vNo":"۱۶ ","txt":"و اینک، پسرم، این بود خدمتی که تو به آن فرا خوانده شدی، تا این نویدِ خوش را به این مردم اعلام کنی، تا ذهن هایشان را آماده کنی؛ یا بهتر اینکه رستگاری بر آنها بیاید، اینکه آنها ذهن های فرزندانشان را آماده کنند تا سخن را در زمان آمدن او بشنوند."},{"vNo":"۱۷ ","txt":"و اینک من ذهنت را بر این موضوع اندکی آسوده خواهم کرد. بنگر، تو در شگفتی که چرا این چیزها می بایستی پیشاپیش چنین زود دانسته شوند. بنگر، من به تو می گویم، آیا یک فرد در این زمان در نزد خدا به همان اندازه گرانبها نیست که یک فرد در زمان آمدن او خواهد بود؟"},{"vNo":"۱۸ ","txt":"آیا این لازم نیست که برنامۀ بازخرید بر این مردم و همان گونه بر فرزندان آنها آشکار شود؟"},{"vNo":"۱۹ ","txt":"آیا در این زمان برای سَروَر به همان آسانی نیست تا فرشته اش را بفرستد تا این نویدِ خوش را همان گونه بر ما هم اعلام کند که بر فرزندان ما، یا پس از زمان آمدن او اعلام می کند؟"}]}