{"heading":"آلما هزاران گرویده را تعمید می دهد — نابکاری وارد کلیسا می شود، و از پیشرفت کلیسا جلوگیری می شود — نیفایحا به عنوان داور اعظم تعیین می شود — آلما، به عنوان کشیش اعظم، خود را وقف خدمت می کند. نزدیک به ۸۶–۸۳ پیش از میلاد.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"آلما ۴","verses":[{"vNo":"۱ ","txt":"اینک چنین گذشت در ششمین سال فرمانروایی داوران بر مردم نیفای، در سرزمین زراحملا نه درگیری بود نه جنگی."},{"vNo":"۲ ","txt":"ولی مردم رنج کشیده بودند، آری، به شدّت رنج کشیده برای از دست دادن برادرانشان، و نیز برای از دست دادن گلّه ها و رمه هایشان، و نیز برای از دست دادن کشتزارهای غلّه هایشان که بدست لامانیان لگدمال و نابود شده بودند."},{"vNo":"۳ ","txt":"و آنچنان رنج های آنها بزرگ بود که هر روانی دلیلی برای سوگواری کردن داشت؛ و آنها باور داشتند که این داوری های خدا بر آنها به سبب نابکاری هایشان و کارهای پلیدشان فرستاده شده؛ بنابراین آنها برای به یاد آوری وظیفه شان بیدار شدند."},{"vNo":"۴ ","txt":"و آنها شروع به برپا نمودن کامل تر کلیسا نمودند؛ آری، و بسیاری در آبهای صیدون تعمید یافتند و به کلیسای خدا پیوستند؛ آری، آنها بدست آلما تعمید یافتند، کسی که به عنوان کشیش اعظم بر مردم کلیسا بدست پدرش آلما تخصیص داده شده بود."},{"vNo":"۵ ","txt":"و چنین گذشت در هفتمین سال فرمانروایی داوران نزدیک به سه هزار و پانصد تن بودند که خودشان را با کلیسای خدا متّحد کردند و تعمید یافتند. و بدین گونه هفتمین سال فرمانروایی داوران بر مردم نیفای پایان یافت؛ و در همۀ آن دوره آرامش پیوسته ای وجود داشت."},{"vNo":"۶ ","txt":"و چنین گذشت در هشتمین سال فرمانروایی داوران، که مردم کلیسا شروع به مغرور شدن کردند، به سبب ثروت بی اندازه شان و ابریشم های ظریف شان و کتان ریزبافت شان، و به سبب گلّه ها و رمه های بسیارشان، و طلایشان و نقره هایشان و همه گونه چیزهای گرانبها که آنها با کاردانی شان بدست آورده بودند؛ و در همۀ این چیزها آنها غرق در غرور چشمانشان بودند، زیرا آنها شروع به پوشیدن جامه های گران کردند."},{"vNo":"۷ ","txt":"اینک این سبب رنج زیادی برای آلما شد، آری، و برای بسیاری از مردم، که آلما به آموزگاری و کشیشی و ارشدی بر کلیسا تخصیص داده بود؛ آری، بسیاری از آنها برای نابکاری هایی که می دیدند در میان مردمشان شروع شده بود، به شدت غمگین شدند."},{"vNo":"۸ ","txt":"زیرا آنها با اندوه زیادی می دیدند و می نگریستند که مردم کلیسا شروع نمودند به غرق شدن در غرور چشمانشان، و گذاشتن دلهایشان بر ثروت و بر چیزهای بیهودۀ جهان، اینکه شروع نمودند نسبت به همدیگر گستاخ شدن، و شروع به آزار کسانی نمودند که بر پایۀ خواست و خوشنودیِ خود آنها باور نداشتند."},{"vNo":"۹ ","txt":"و بدین گونه، در این هشتمین سال فرمانروایی داوران، درگیری های بزرگی میان مردم کلیسا شروع شد؛ آری، حسادت ها، و ستیزه جویی و کینه توزی، و آزارها و غرور، حتی فراتر از غرور کسانی که عضو کلیسای خدا نبودند، وجود داشتند."},{"vNo":"۱۰ ","txt":"و بدین گونه هشتمین سال فرمانروایی داوران پایان یافت؛ و نابکاری کلیسا سنگ مانع بزرگی برای کسانی بود که عضو کلیسا نبودند؛ و بدین گونه کلیسا شروع به شکست خوردن در پیشرفتش نمود."},{"vNo":"۱۱ ","txt":"و چنین گذشت در آغاز نُهمین سال، آلما نابکاری کلیسا را دید، و نیز دید که کلیسا شروع نموده به سرمشقی شدن که کسانی که بی ایمان بودند از یک پلیدی به پلیدی دیگری هدایت شوند و بدین گونه نابودی مردم را آورد."},{"vNo":"۱۲ ","txt":"آری، او نابرابری بزرگی را میان مردم دید، تعدادی غرق در غرورشان شده، دیگران را خوار شمرده بر نیازمندان و برهنگان و کسانی که گرسنه بودند و کسانی که تشنه بودند و کسانی که بیمار و رنج کشیده بودند پشت می کردند."},{"vNo":"۱۳ ","txt":"اینک این دلیل بزرگی برای عزاداری میان مردم بود، در حالیکه دیگران خود را کوچک می شمردند، کسانی که نیازمند یاری بودند را یاری رسانده، مانند دادن دارایی خود به بینوایان و نیازمندان، غذا دادن به گرسنگان، و تحمّل کردن همه گونه رنجی، برای خاطر مسیح، آن که بر پایۀ روح نبوّت خواهد آمد؛"},{"vNo":"۱۴ ","txt":"چشم به راه آن روز، بدین گونه آمرزش گناهانشان را نگه داشته، به سبب رستاخیز مردگان، بر پایۀ خواست و قدرت و رهایی دهندۀ عیسی مسیح از بندهای مرگ، آکنده از شادی بزرگی می شوند."},{"vNo":"۱۵ ","txt":"و اینک چنین گذشت که آلما، رنج های پیروان فروتن خدا و آزارهایی که بدست بقیۀ مردمش بر سر آنان می ریخت، و همۀ نابرابری های آنها را دیده؛ شروع به بی اندازه اندوهگین شدن نمود؛ با این حال روح سَروَر او را رها نکرد."},{"vNo":"۱۶ ","txt":"و او مرد خِردمندی را که در میان ارشدان کلیسا بود برگزید، و بر پایۀ رأی مردم به او قدرت داد، که او بر پایۀ قوانینی که داده شده بود قدرت قانون گذاری داشته باشد، و آنها را بر پایۀ نابکاری و بزهکاری های مردم اجرا کند."},{"vNo":"۱۷ ","txt":"اینک نام این مرد نیفایحا بود، و او به عنوان داور اعظم تعیین شده بود؛ و او در کُرسیِ داوری نشست تا مردم را داوری و فرمانروایی کند."},{"vNo":"۱۸ ","txt":"اینک آلما وظیفۀ کشیش اعظم بودن بر کلیسا را به او عطا نکرد، بلکه وظیفۀ کشیش اعظم را برای خود نگه داشت؛ ولی کُرسیِ داوری را به نیفایحا سپرد."},{"vNo":"۱۹ ","txt":"و او این کار را کرد که خودش بتواند به میان مردمش، یا میان مردم نیفای پیش رود، که بتواند سخن خدا را نزد آنان موعظه کند، تا آنان را برای به یاد آوری وظائف شان برانگیزد، و اینکه او بتواند با سخن خدا، همۀ غرور و نیرنگ و همۀ درگیری هایی را که در میان مردمش بود پایین آورد، هیچ راهی ندید که بتواند آنها را بازگرداند مگر با دادن گواهی خالصانه بر علیه آنان."},{"vNo":"۲۰ ","txt":"و بدین گونه در آغاز نُهمین سال فرمانروایی داوران بر مردم نیفای، آلما کُرسیِ داوری را به نیفایحا سپرد و خود را کاملاً به کشیشیِ اعظم نظام مقدّس خدا، به گواهی سخن، بر پایۀ روح مکاشفه و نبوّت اختصاص داد."}]}