{"heading":"در رستاخیز، آدمیان به یک وضعیّت بی پایان خوشبختی یا بدبختی پیش می آیند — نابکاری هرگز خوشبختی نبود — آدمیانِ نفسانی در جهان بدون خدا هستند — هر انسانی دوباره در بازآوری، صفات و ویژگی هایی که در زندگی فناپذیری بدست آورده است را دریافت می کند. نزدیک به ۷۴ پیش از میلاد.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"آلما ۴۱","verses":[{"vNo":"۱ ","txt":"و اینک، پسرم، من دربارۀ بازآوریی که از آن سخن گفته شده است اندکی دارم بگویم؛ زیرا بنگر، نوشته های مقدّس را برخی پیچانده اند، و به سبب این چیز بسیار گمراه شده اند. و من درک می کنم که ذهن تو نیز دربارۀ این چیز نگران بوده است. ولی بنگر، من آن را برای تو توضیح خواهم داد."},{"vNo":"۲ ","txt":"من به تو می گویم، پسرم، که برنامۀ بازآوری شرط لازم دادگری خدا است؛ زیرا این شرط لازم است که همۀ چیزها به نظم فراخور خودشان دوباره برپا شوند. بنگر، برپایۀ قدرت و رستاخیز مسیح، اینکه روان آدمی به بدنش بازگردد، و اینکه هر بخش بدن به خودش بازگردد شرط لازم و دادگرانه است."},{"vNo":"۳ ","txt":"و این شرط لازم دادگری خدا است که آدمیان برپایۀ کارهایشان داوری شوند؛ و اگر کارهایشان در این زندگی نیکو بود، و خواسته های دل هایشان نیکو بود، اینکه آنها، در روز آخر، نیز به آنچه که نیکوست بازآورده می شوند."},{"vNo":"۴ ","txt":"و اگر کارهایشان پلید باشد پلیدی آنها به آنان بازآورده خواهد شد. بنابراین، همۀ چیزها به نظم فراخور خودشان بازآورده خواهند شد، هر چیزی به پیکر طبیعی خودش — فناپذیری به فناناپذیری برخاسته می شود، فساد به بی فسادی — یا به خوشبختی بی پایان برخاسته می شود تا ملکوتِ خدا را به ارث بَرد، یا به بدبختی بی پایان تا پادشاهی اهریمن را به ارث بَرد، یکی به این سو، دیگری به آن سو —"},{"vNo":"۵ ","txt":"یکی برپایۀ خواسته هایش برای خوشبختی به خوشبختی برخاسته می شود، یا برپایۀ خواسته هایش برای نیکویی به نیکویی؛ و دیگری برپایۀ خواسته هایش برای پلیدی به پلیدی؛ زیرا از آنجایی که او خواستار بوده است تا تمام روز کار پلید کند هنگامی که شب می شود او همان را برای پاداش پلیدی خواهد داشت."},{"vNo":"۶ ","txt":"و در سوی دیگر هم همین است. اگر او از گناهانش توبه کرده باشد، و تا پایان روزگارش خواستار پرهیزکاری بوده باشد، به او هم پرهیزکاری همین گونه پاداش داده خواهد شد."},{"vNo":"۷ ","txt":"اینها آنهایی هستند که از سوی سَروَر بازخرید شده اند؛ آری، اینها آنهایی هستند که بیرون آورده می شوند، که از آن شبِ تاریکِ بی پایان رهایی داده شوند؛ و بدین گونه آنها می ایستند یا فرو می افتند؛ زیرا بنگر، اینکه کار نیک یا پلید کنند، آنها داوران خودشان هستند."},{"vNo":"۸ ","txt":"اینک، حُکم های خدا دگرگون ناپذیرند؛ بنابراین، این راه آماده شده است که هر کسی که خواهان باشد بتواند در آن گام بردارد و نجات یابد."},{"vNo":"۹ ","txt":"و اینک بنگر، پسرم، با سرپیچی از آن نکات اصول، که تو تاکنون با پرداختن به گناه، خود را به خطر انداخته ای، بار دیگر خود را علیه خدایت به خطر نیانداز."},{"vNo":"۱۰ ","txt":"گمان مبَر، برای اینکه دربارۀ بازآوری گفته شده است که تو از گناه به خوشبختی بازآورده خواهی شد. بنگر، من به تو می گویم، نابکاری هرگز خوشبختی نبوده است."},{"vNo":"۱۱ ","txt":"و اینک، پسرم، همۀ آدمیانی که در یک وضعیّت طبیعی هستند، یا من می گویم، در یک وضعیّت نفسانی، در زردآبِ تلخ و در بندهای نابکاری هستند؛ آنها در این جهان بدون خدا هستند، و برخلاف طبیعت خدا رفته اند؛ بنابراین، آنها در یک وضعیّت برخلاف طبیعت خوشبختی هستند."},{"vNo":"۱۲ ","txt":"و اینک بنگر، آیا معنای واژۀ بازآوری، برداشتن چیزی از وضعیّت طبیعی و گذاشتن آن در یک وضعیّت غیرطبیعی، یا گذاشتن آن در وضعیّتی مخالف طبیعتش است؟"},{"vNo":"۱۳ ","txt":"آه، پسرم، این چنین نیست؛ بلکه معنای واژۀ بازآوری، برگرداندن پلیدی برای پلیدی، یا نفسانی برای نفسانی، یا اهریمنی برای اهریمنی است — نیکویی برای آنچه که نیکوست؛ پرهیزکاری برای آنچه پرهیزکاری است؛ دادگری برای آنچه دادگری است؛ مهربانی برای آنچه مهربانی است."},{"vNo":"۱۴ ","txt":"بنابراین، پسرم، ببین که تو با برادرانت مهربان باشی؛ با دادگری رفتار کن، با پرهیزکاری داوری کن، و پیوسته کار نیکو کن؛ و اگر تو همۀ این کارها را انجام دهی آنگاه پاداش خود را دریافت خواهی کرد؛ آری، رحمت دوباره بر تو بازآورده شده خواهد شد؛ دادگری دوباره بر تو بازآورده خواهد شد؛ داوری پرهیزکارانه دوباره بر تو بازآورده خواهد شد؛ و نیکویی به تو پاداش داده خواهد شد."},{"vNo":"۱۵ ","txt":"زیرا آنچه که می فرستی دوباره به تو بازخواهد گشت، و بازآورده خواهد شد؛ بنابراین، واژۀ بازآوری، گناهکار را کامل تر محکوم می کند، و او را به هیچ وجه بیگناه نمی شناسد."}]}