{"heading":"مورونی به لامانیان فرمان می دهد تا پیمان صلح ببندند وگرنه نابود می شوند — زراحمنا پیشنهاد را رد می کند و نبرد سرمی گیرد — لشکریان مورونی لامانیان را شکست می دهند. نزدیک به ۷۴–۷۳ پیش از میلاد.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"آلما ۴۴","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که آنها ایستادند و از روبروی آنان یک گام به عقب برگشتند. و مورونی به زراحمنا گفت: بنگر، زراحمنا، که ما خواستار این نیستیم تا مردانی خون ریز باشیم. شما می دانید که در دست ما هستید، با این حال ما خواستار کشتن شما نیستیم."},{"vNo":"۲ ","txt":"بنگر، ما نه بیرون آمده ایم تا علیه شما نبرد کنیم که برای قدرت، خون شما را بریزیم، نه خواستاریم تا یوغ بندگی بر هیچ کسی آوریم. ولی این تنها دلیلی است که شما برای آن علیه ما برآمده اید؛ آری، و شما به سبب دینِ ما بر ما خشمگین هستید."},{"vNo":"۳ ","txt":"ولی اینک، تو می بینی که سَروَر با ما است؛ و تو می نگری که او شما را بدست ما تحویل داده است. و اینک من می خواهم که تو بفهمی که این به خاطر دین ما و ایمان ما به مسیح برای ما انجام شده است. و اینک تو می بینی که نمی توانی این ایمان ما را نابود کنی."},{"vNo":"۴ ","txt":"اینک تو می بینی که این ایمان راستین به خداست؛ آری، تو می بینی که تا زمانی که ما به او و به ایمانمان و دینمان وفادار باشیم، خدا ما را پشتیبانی و نگاه داری و حفظ خواهد کرد؛ و هرگز سَروَر روا نخواهد داشت که ما نابود شویم مگر اینکه به سرپیچی افتیم و ایمانمان را انکار کنیم."},{"vNo":"۵ ","txt":"و اینک، زراحمنا، بنام آن خدای قدرتمند والا، که بازوان ما را نیرومند کرده است که قدرت بر شما را بدست آورده ایم، با ایمانمان، با دینمان و با مراسم پرستشمان و با کلیسایمان و با پشتیبانی مقدّسی که ما مدیون همسران و فرزندانمان هستیم، با آزادی که ما را به سرزمینمان و کشورمان پیوند می دهد، من به تو فرمان می دهم؛ آری، و همچنین با نگه داشتن سخن مقدّس خدا، که همۀ خوشبختی خود را به آن مدیون هستیم؛ و با همۀ آنچه که برای ما عزیزترین است —"},{"vNo":"۶ ","txt":"آری، و این همۀ آن نیست؛ من با همۀ خواسته هایی که شما برای زندگی دارید به تو فرمان می دهم، که سلاح های جنگیِ خود را به ما تحویل دهید، و ما به دنبال ریختن خون شما نخواهیم بود، بلکه زندگی شما را امان خواهیم داد، اگر شما به راه خود روید و دوباره به جنگ علیه ما نیایید."},{"vNo":"۷ ","txt":"و اینک، اگر این کار را نکنید، بنگرید، شما در دست ما هستید، و من به مردانم فرمان خواهم داد که بر شما فرود آیند، و زخم های مرگ را بر بدن های شما وارد کنند، که شما از میان بروید؛ و آنگاه ما خواهیم دید چه کسی بر این مردم قدرت خواهد داشت؛ آری، ما خواهیم دید چه کسی به بندگی آورده خواهد شد."},{"vNo":"۸ ","txt":"و اینک چنین گذشت که هنگامی که زراحمنا این گفته ها را شنید پیش آمد و شمشیرش و دشنه اش، و کمانش را به دست مورونی تحویل داد، و به او گفت: بنگر، اینها اسلحه های جنگی ما هستند؛ ما آنها را به تو تحویل می دهیم، ولی ما به خود روا نخواهیم داشت تا سوگندی نزد تو یاد کنیم، که می دانیم ما و فرزندان ما نیز آن را خواهیم شکست؛ ولی سلاح های جنگیِ ما را بردار، بگذار تا ما راهی بیابان شویم؛ وگرنه ما شمشیرهایمان را نگه خواهیم داشت، و هلاک یا چیره خواهیم شد."},{"vNo":"۹ ","txt":"بنگر، ما از دین شما نیستیم؛ ما باور نداریم که این خدا است که ما را به دست شما تحویل داده است؛ بلکه ما ایمان داریم که این حیله گری شماست که شما را از شمشیرهای ما حفظ کرده است. بنگر، این جوشن هایتان و سپرهایتان است که شما را حفظ کرده است."},{"vNo":"۱۰ ","txt":"و اینک هنگامی که زراحمنا به گفتن این سخنان پایان داد، مورونی شمشیر و اسلحه های جنگی که او دریافت کرده بود را به زراحمنا پس داد، گفتا: بنگر، ما به درگیری پایان می دهیم."},{"vNo":"۱۱ ","txt":"اینک من نمی توانم از سخنانی که گفته ام برگردم، بنابراین به هستی سَروَر سوگند، شما نمی توانید از اینجا بروید مگر اینکه سوگندی یاد کنید که دوباره به جنگ علیه ما باز نخواهید گشت. اینک چون شما در دست ما هستید ما خون شما را بر زمین خواهیم ریخت، مگر اینکه شما به شرایطی که من پیشنهاد کرده ام گردن نهید."},{"vNo":"۱۲ ","txt":"و اینک هنگامی که مورونی این سخنان را گفت، زراحمنا شمشیرش را پس گرفت، و بر مورونی خشمگین شد، و با شتاب پیش آمد که بتواند مورونی را بکُشد؛ ولی همین که او شمشیرش را بلند کرد، بنگر، یکی از سربازان مورونی آن را بر زمین زد، و دستۀ آن شکست؛ و او زراحمنا را نیز چنان زد که پوست سرش را کند و آن بر زمین افتاد. و زراحمنا از برابر آنها به میان سربازانش عقب نشینی کرد."},{"vNo":"۱۳ ","txt":"و چنین گذشت که سربازی که در کنار ایستاده بود، کسی که پوست سر زراحمنا را کنده بود، پوست سر را با مویش از زمین برداشت، و بر نوک شمشیرش گذاشت، و آن را بسوی آنها دراز کرد، به آنها با صدایی بلند گفتا:"},{"vNo":"۱۴ ","txt":"همان گونه که این پوست سر بر زمین افتاده است، که پوست سر فرماندۀ شما است، همین گونه شما بر زمین خواهید افتاد مگر اینکه شما سلاح های جنگی خود را تحویل دهید و با پیمان صلح راهی شوید."},{"vNo":"۱۵ ","txt":"اینک بسیاری بودند، هنگامی که این سخنان را شنیدند و پوست سری که بر شمشیر بود را دیدند از ترس شوکه شدند؛ و بسیاری پیش آمدند و سلاح های جنگی خودشان را در پیش پاهای مورونی انداختند، و به یک پیمان صلح وارد شدند، و به همۀ کسانی که به یک پیمان وارد شدند اجازه داده شد تا راهی بیابان شوند."},{"vNo":"۱۶ ","txt":"اینک چنین گذشت که زراحمنا بی اندازه خشمگین شد، و باقیماندۀ سربازان را به خشم برانگیخت تا قدرتمندتر علیه نیفایان درگیر شوند."},{"vNo":"۱۷ ","txt":"و اینک مورونی، به سبب سرسختی لامانیان، خشمگین شد؛ بنابراین به مردمش فرمان داد که بر آنها فرود آیند و آنها را بکشند. و چنین گذشت که آنان شروع به کشتن آنها نمودند؛ آری، و لامانیان با شمشیرشان و با همۀ توانشان درگیر شدند."},{"vNo":"۱۸ ","txt":"ولی بنگر، پوست برهنۀ آنها و سرهای برهنۀ آنها با شمشیرهای تیز نیفایان روبرو شد؛ آری، بنگر آنها ضربه خوردند و بدنشان شکافته شد، آری، و در برابر شمشیرهای نیفایان با سرعت بی اندازه ای فرو افتادند؛ و همان گونه که سربازِ مورونی پیش بینی کرده بود، شروع به از میان رفتن نمودند."},{"vNo":"۱۹ ","txt":"اینک زراحمنا، هنگامی که دید آنها همه در آستانۀ نابود شدن هستند، توانمندانه بر مورونی فریاد برآورد، وعده داده که اگر آنها جان های باقیماندۀ آنها را امان دهند، او و همچنین مردمش با آنها پیمان می بندند که آنها هرگز دوباره به جنگ علیه آنان نیایند."},{"vNo":"۲۰ ","txt":"و چنین گذشت که مورونی واداشت که کشتار در میان مردم دوباره بازایستد. او سلاح های جنگی را از لامانیان گرفت؛ و پس از اینکه آنها به یک پیمان صلح با او وارد شدند اجازه داده شدند تا راهی بیابان شوند."},{"vNo":"۲۱ ","txt":"اینک تعداد مردگان آنها به سبب تعداد زیاد شان شمرده نشد؛ آری، تعداد مردگان آنها، چه در نیفایان و چه در لامانیان بی اندازه زیاد بود."},{"vNo":"۲۲ ","txt":"و چنین گذشت که آنها مردگانشان را به آب های صیدون انداختند، و آنان پیش رفته و در اعماق دریا فرو رفتند."},{"vNo":"۲۳ ","txt":"و لشکریان نیفایان، یا مورونی بازگشتند و به خانه هایشان و سرزمین هایشان رفتند."},{"vNo":"۲۴ ","txt":"و بدین گونه هجدهمین سال فرمانروایی داوران بر مردم نیفای پایان یافت. و بدین گونه نگاشتۀ آلما، که بر ورقه های نیفای نوشته شده بود، پایان یافت."}]}