{"heading":"هیلامان سخنان آلما را باور می کند — آلما از نابودی نیفایان نبوّت می کند — او سرزمین را برکت می دهد و نفرین می کند — آلما شاید، همانند موسی بدست روح مقدّس به بالا برده شده باشد — ناسازگاری در کلیسا زیاد می شود. نزدیک به ۷۳ پیش از میلاد.","sectionHeading":"سرگذشت مردم نیفای، و جنگ ها و ناسازگاری های آنها، در روزگار هیلامان، برپایۀ نگاشتۀ هیلامان، که او در روزگارش ثبت کرد.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"آلما ۴۵","verses":[{"vNo":"۱ ","txt":"بنگرید، اینک چنین گذشت که مردم نیفای بی اندازه شادمان شدند، برای اینکه سَروَر دوباره آنها را از دست دشمنانشان رهایی داده بود؛ از این رو آنها از سَروَر خدایشان سپاسگزاری کردند؛ آری، و روزۀ بسیار گرفتند و نیایش بسیار کردند، و خدا را با شادی بی اندازه زیادی پرستش کردند."},{"vNo":"۲ ","txt":"و چنین گذشت در نوزدهمین سال فرمانروایی داوران بر مردم نیفای، که آلما نزد پسرش هیلامان آمد و به او گفت: آیا سخنانی که من به تو دربارۀ آن نگاشته هایی که ثبت شده اند گفتم را باور می کنی؟"},{"vNo":"۳ ","txt":"و هیلامان به او گفت: آری، من باور می کنم."},{"vNo":"۴ ","txt":"و آلما دوباره گفت: آیا تو به عیسی مسیح، کسی که خواهد آمد، ایمان داری؟"},{"vNo":"۵ ","txt":"و او گفت: آری، من همۀ سخنانی که تو گفته ای را باور می کنم."},{"vNo":"۶ ","txt":"و آلما دوباره به او گفت: آیا تو فرمان های مرا نگاه خواهی داشت؟"},{"vNo":"۷ ","txt":"و او گفت: آری، من با همۀ دلم فرمان های تو را نگاه خواهم داشت."},{"vNo":"۸ ","txt":"سپس آلما به او گفت: تو برکت یافته هستی؛ و سَروَر تو را در این سرزمین کامروا خواهد کرد."},{"vNo":"۹ ","txt":"ولی بنگر، من اندکی دارم تا برای تو نبوّت کنم؛ ولی آنچه که من برایت نبوّت می کنم را آشکار نکن؛ آری، آنچه که من برایت نبوّت می کنم نمی بایستی آشکار شوند، حتّی تا زمانی که آن نبوّت برآورده شود؛ بنابراین سخنانی که می گویم را بنویس."},{"vNo":"۱۰ ","txt":"و اینها آن سخنان هستند: بنگر، من درک می کنم که همین مردم، نیفایان، برپایۀ روح مکاشفه ای که در من است، چهارصد سال پس از زمانی که عیسی مسیح خودش را بر آنها پدیدار می کند در بی ایمانی فرو خواهند رفت."},{"vNo":"۱۱ ","txt":"آری، و آنگاه آنها جنگ ها و بلاها خواهند دید، آری، قحطی ها و خونریزی، حتّی تا زمانی که مردم نیفای از میان بروند —"},{"vNo":"۱۲ ","txt":"آری، و این برای اینکه آنها در بی ایمانی فرو خواهند رفت و به کارهای تاریکی و هرزگی و همه گونه نابکاری ها، فرو خواهند افتاد؛ آری، من به تو می گویم که برای اینکه آنها علیه چنین نور و دانش بزرگی گناه خواهند کرد، آری، من به تو می گویم که از آن روز به بعد، حتّی پیش از آنکه نسل چهارم همه درگذرند این نابکاری بزرگ رخ خواهد داد."},{"vNo":"۱۳ ","txt":"و هنگامی که آن روز عظیم می آید، بنگر، آن زمان خیلی سریع می آید که کسانی که اینک هستند، یا نوادگان کسانی که اینک در میان مردم نیفای شمرده می شوند، دیگر در میان مردم نیفای شمرده نخواهند شد."},{"vNo":"۱۴ ","txt":"ولی هر کسی که باقی بماند، و در آن روزِ بزرگ و هراسناک نابود نشود، در میان لامانیان شمرده خواهد شد، و مانند آنها خواهد شد، همه، مگر چند تنی که پیروان سَروَر خوانده خواهند شد؛ و آنها را لامانیان دنبال خواهند کرد، حتّی تا زمانی که آنها از میان می روند. و اینک، به سبب نابکاری، این نبوّت برآورده خواهد شد."},{"vNo":"۱۵ ","txt":"و اینک چنین گذشت که پس از اینکه آلما این سخنان را به هیلامان گفت او را برکت داد، و پسران دیگرش را نیز برکت داد؛ و او زمین را نیز برای خاطر پرهیزکاران برکت داد."},{"vNo":"۱۶ ","txt":"و او گفت: بدین گونه سَروَر خدا می گوید — این سرزمین، آری، این سرزمین بر هر ملّت، قوم، زبان، و مردمی، که نابکاری می کنند، تا نابودی نفرین شده خواهد بود، هنگامی که آنها کاملاً در گناه رسیده شوند؛ و همان گونه که من گفته ام آن خواهد شد؛ زیرا این نفرین و برکتِ خدا بر سرزمین است، زیرا سَروَر نمی تواند با کمترین چشم پوشی به گناه نگاه کند."},{"vNo":"۱۷ ","txt":"و اینک، هنگامی که آلما این سخنان را گفت کلیسا را برکت داد، آری، همۀ کسانی که از آن پس در ایمان استوار می ایستادند."},{"vNo":"۱۸ ","txt":"و هنگامی که آلما این را انجام داد از سرزمین زراحملا راهی شد، گویی که به سرزمین مِلِک می رفت. و چنین گذشت که دیگر از او خبری شنیده نشد؛ دربارۀ مرگ و دفن او ما چیزی نمی دانیم."},{"vNo":"۱۹ ","txt":"بنگرید، این را ما می دانیم، که او مردی پرهیزکار بود؛ و این گفته در کلیسا پراکنده شد که او بدست روح مقدّس به بالا برده شد، یا همانند موسی، با دست سَروَر دفن شد. ولی بنگرید، نوشته های مقدّس می گویند که سَروَر موسی را پیش خود برد؛ و ما گمان می کنیم که او آلما را نیز در روح، به نزد خود دریافت کرده است؛ بنابراین، به این دلیل ما دربارۀ مرگ و دفن او هیچ نمی دانیم."},{"vNo":"۲۰ ","txt":"و اینک چنین گذشت در آغاز نوزدهمین سال فرمانروایی داوران بر مردم نیفای، که هیلامان در میان مردم پیش رفت تا سخن را بر آنها اعلام کند."},{"vNo":"۲۱ ","txt":"زیرا بنگرید، به سبب جنگ های آنها با لامانیان و ناسازگاری ها و درگیری های کوچک بسیاری که در میان مردم بود، لازم شد که سخن خدا در میان آنها اعلام شود، آری، و اینکه یک آیین نامه ای در سرتاسر کلیسا درست شود."},{"vNo":"۲۲ ","txt":"بنابراین، هیلامان و برادرانش پیش رفتند تا کلیسا را دوباره در همۀ سرزمین برپا کنند، آری، در هر شهر در سرتاسر همۀ سرزمینی که بدست مردم نیفای تصرّف شده بود. و چنین گذشت که آنها کشیشان و آموزگارانی در سرتاسر همۀ سرزمین، بر همۀ کلیساها تعیین کردند."},{"vNo":"۲۳ ","txt":"و اینک چنین گذشت که پس از اینکه هیلامان و برادرانش کشیشان و آموزگارانی بر کلیساها تعیین کردند، ناسازگاری در میان آنها برخاست، و آنها نمی خواستند به سخنان هیلامان و برادرانش توّجه کنند."},{"vNo":"۲۴ ","txt":"بلکه آنها، به سبب ثروت بی اندازه زیادشان، در دل هایشان مغرور شده، متکبّر شدند؛ بنابراین آنها از نظر خودشان ثروتمند بودند، و نمی خواستند به سخنان آنها توجّه کنند که در برابر خدا با سربلندی گام بردارند."}]}