{"heading":"املِخیا لامانیان را علیه نیفایان برمی انگیزد — مورونی مردمش را آماده می کند تا از آرمان مسیحیان دفاع کنند — او در آزادی و آزاد بودن شادمانی می کند و یک مرد توانای خداست. نزدیک به ۷۲ پیش از میلاد.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"آلما ۴۸","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که، همین که املِخیا پادشاهی را بدست آورد، شروع به برانگیختن دل های لامانیان علیه مردم نیفای نمود؛ آری، او مردانی را تعیین کرد تا از برج هایشان با لامانیان برعلیه نیفایان سخن گویند."},{"vNo":"۲ ","txt":"و بدین گونه او دل های آنها را علیه نیفایان برانگیخت، به اندازه ای که در پیش از پایان نوزدهمین سال فرمانروایی داوران، او طرح هایش را تا بدین جا به انجام رسانده، آری، بر لامانیان پادشاه شده، نیز برآن بود تا فرمانروای بر همۀ سرزمین شود، آری، و همۀ مردمی که در سرزمین بودند، نیفایان و نیز لامانیان."},{"vNo":"۳ ","txt":"بنابراین او طرح خود را به انجام رسانده بود، زیرا او دل های لامانیان را سخت و ذهن هایشان را کور کرده بود و آنها را به خشم برانگیخته بود، به اندازه ای که او یک سپاه بیشماری را گرد هم آورده بود تا به نبرد علیه نیفایان بروند."},{"vNo":"۴ ","txt":"زیرا او، به سبب تعداد زیادِ مردمش، بر این تصمیم بود تا بر نیفایان پیروز شود و آنها را به بندگی درآوَرَد."},{"vNo":"۵ ","txt":"و بدین گونه او سرفرماندهان را از زُرامیان تعیین کرد، آنها با نیروی نیفایان و پناهگاه هایشان و ضعیف ترین بخش های شهرهای آنها، بیشترین آشنایی را داشتند؛ بنابراین او آنها را تعیین کرد تا سرفرماندهان لشکریانش باشند."},{"vNo":"۶ ","txt":"و چنین گذشت که آنها اردویشان را برداشتند و بسوی سرزمین زراحملا در بیابان پیش رفتند."},{"vNo":"۷ ","txt":"اینک چنین گذشت که در حالیکه املِخیا بدین گونه قدرت را با فریب و حیله بدست می آورد، مورونی، از سوی دیگر، ذهن های مردم را آماده می کرد تا به سَروَر خدایشان وفادار باشند."},{"vNo":"۸ ","txt":"آری، او لشکریان نیفایان را نیرومند کرده و قلعه های کوچک، یا پناهگاه هایی، برپا کرده؛ توده های خاک دور و بر لشکریانش ریخته تا آنها را فراگیرد و نیز دیوارهایی از سنگ ساخته تا دور و بر آنها، دور و بر شهرهایشان و مرزهای سرزمینشان را فراگیرند؛ آری، همۀ دور و بر سرزمین را."},{"vNo":"۹ ","txt":"و در کم استحکام ترین شان او تعداد بیشتری از مردان را جای داد؛ و بدین گونه او سرزمینی که بدست نیفایان تصرّف شده بود را مستحکم و نیرومند کرد."},{"vNo":"۱۰ ","txt":"و بدین گونه او آماده می شد تا از آزادیشان، سرزمینشان، همسرانشان و فرزندانشان و آرامش خود پشتیبانی کند و اینکه آنها بتوانند برای سَروَر خدایشان زندگی کنند و اینکه آنها بتوانند آنچه که از سوی دشمنانشان آرمان مسیحیان خوانده می شد را نگه دارند."},{"vNo":"۱۱ ","txt":"و مورونی مردی نیرومند و توانا بود؛ او مردی با فهم کامل بود؛ آری، مردی که در خونریزی دلشاد نمی شد؛ مردی که روانش در آزادی و آزاد بودن کشورش و برادرانش از بندگی و بردگی، شادی می کرد."},{"vNo":"۱۲ ","txt":"آری، مردی که دلش برای امتیازات و برکات بسیاری که خدا به مردمش عطا کرده بود، سرشار از سپاسگزاری به خدایش بود؛ مردی که بی اندازه برای بهروزی و ایمنی مردمش زحمت می کشید."},{"vNo":"۱۳ ","txt":"آری، و او مردی بود که در ایمان به مسیح پایدار بود و با سوگندی قسم خورده بود تا از مردمش، حقوقش و کشورش و دینش، حتّی تا ریخته شدن خونش دفاع کند."},{"vNo":"۱۴ ","txt":"اینک نیفایان آموزش دیده بودند تا در برابر دشمنانشان از خود دفاع کنند، حتّی به ریختن خون اگر لازم بود؛ آری، و آنها همچنین آموزش دیده بودند تا هرگز یورش نبَرند، آری، و هرگز شمشیر را بلند نکنند جز اینکه علیه دشمن باشد، جز اینکه برای حفظ جانشان باشد."},{"vNo":"۱۵ ","txt":"و این ایمان آنها بود، که با انجام چنین کاری خدا آنها را در سرزمین کامروا می کند، یا به بیان دیگر، اگر آنها در نگاه داری فرمان های خدا وفادار باشند اینکه او آنها را در سرزمین کامروا می کند؛ آری، نسبت به خطرشان، آنها را هشدار می دهد تا بگریزند، یا برای جنگ آماده شوند."},{"vNo":"۱۶ ","txt":"و همچنین، اینکه خدا به آنها نشان می دهد که به کجا می بایستی بروند تا در برابر دشمنانشان از خود دفاع کنند و با انجام چنین کاری، سَروَر آنها را رهایی می دهد؛ و این ایمان مورونی بود و دلش در آن به وجد می آمد؛ نه در ریختن خون بلکه در نیکوکاری، در حفظ کردن مردمش، آری، در نگاه داری فرمان های خدا، آری، و در ایستادن در برابر نابکاری."},{"vNo":"۱۷ ","txt":"آری، همانا، همانا من به شما می گویم، اگر همۀ آدمیانی که بوده اند و بودند و همیشه خواهند بود، مانند مورونی می بودند، بنگر، قدرت های دوزخی برای همیشه می لرزید؛ آری، اهریمن هرگز قدرتی بر دل های فرزندان آدمی نمی داشت."},{"vNo":"۱۸ ","txt":"بنگرید، او مردی بود مانند عمون، پسر موصایا، آری، و حتّی پسران دیگر موصایا، آری، و نیز آلما و پسرانش، زیرا آنها همه مردان خدا بودند."},{"vNo":"۱۹ ","txt":"اینک بنگرید، هیلامان و برادرانش کمتر از مورونی به مردم خدمت نمی کردند؛ زیرا آنها سخن خدا را موعظه می کردند و آنها همۀ کسانی که سخنان آنها را بگوش دل می پذیرفتند را به توبه تعمید می دادند."},{"vNo":"۲۰ ","txt":"و بدین گونه آنها پیش می رفتند و مردم به سبب سخنان آنها خودشان را فروتن می کردند، به اندازه ای که آنها مورد لطف والای سَروَر بودند و بدین گونه آنها از جنگ ها و درگیری ها در میان خود آزاد بودند، آری، حتّی برای مدّت چهار سال."},{"vNo":"۲۱ ","txt":"ولی، همان گونه که من گفته ام، پیش از پایان نوزدهمین سال، آری، با وجود آرامش در میان خودشان، آنها ناخواسته وادار شدند تا با برادرانشان، لامانیان، درگیر شوند."},{"vNo":"۲۲ ","txt":"آری، و خلاصه، جنگ های آنها با لامانیان، با وجود بی میلی زیاد آنها، هرگز برای مدّت چندین سال باز نایستاد."},{"vNo":"۲۳ ","txt":"اینک، آنها از برداشتن سلاح علیه لامانیان اندوهگین بودند، برای اینکه آنها از ریختن خون دلشاد نمی شدند، آری، و این همۀ آن نبود — آنها از اینکه وسیله ای شدند تا بسیاری از برادرانشان را، که آمادۀ دیدار با خدایشان نبوده، از این جهان به جهان جاویدان بفرستند، اندوهگین بودند."},{"vNo":"۲۴ ","txt":"با این وجود، آنها نمی توانستند اجازه دهند تا جانشان را بدهند، که با سنگدلیِ درنده خوییِ کسانی که زمانی برادرانشان بودند، آری، و از کلیسایشان جدا شده بودند و آنها را ترک کرده بودند و به لامانیان پیوسته بودند تا آنان را نابود کنند، همسرانشان و فرزندانشان قتل عام شوند."},{"vNo":"۲۵ ","txt":"آری، آنها نمی توانستند تحمّل کنند که برادرانشان بر خون نیفایان شادمانی کنند، تا زمانی که کسی باشد که فرمان های خدا را نگاه دارد، زیرا وعدۀ سَروَر این بود، اگر آنها فرمان هایش را نگاه دارند در سرزمین کامروا می شوند."}]}