{"heading":"مورونی سرزمین های نیفایان را مستحکم می کند — آنها شهرهای نوِ بسیاری می سازند — جنگ ها و نابودی ها در روزگار نابکاری هایشان و کارهای پلیدشان بر نیفایان فرود می آید — موریانتون و ناسازگاران همراه او از تعانکوم شکست می خورند — نیفایحا می میرد و پسرش پهوران کرسی داوری را پُر می کند. نزدیک به ۷۲–۶۷ پیش از میلاد.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"آلما ۵۰","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که مورونی از آماده شدن برای جنگ یا از دفاع کردن از مردمش در برابر لامانیان بازنایستاد؛ زیرا او واداشت که لشکریانش در آغاز بیستمین سال فرمانروایی داوران آغاز به کار کنند، اینکه آغاز به کندن خاکریزهایی در دور و بر همۀ شهرها کنند، در سرتاسر همۀ سرزمینی که بدست نیفایان تصرّف شده بود."},{"vNo":"۲ ","txt":"و بر بالای این پُشته ها او واداشت که چوب هایی کار بگذارند، آری، چوب های ساخته شده به بلندی یک مرد، در دور و بر شهرها کار بگذارند."},{"vNo":"۳ ","txt":"و او واداشت که بر بالای آن چوب های کار گذاشته شده چارچوب های نوک تیزی بر روی دور و بر چوب های کار گذاشته شده ساخته شود؛ و آنها محکم و بلند بودند."},{"vNo":"۴ ","txt":"و او واداشت برج هایی برپا شوند که بر فراز آن چوب های نوک تیز باشند، و او واداشت جاهای امنی بر بالای آن برج ها ساخته شوند، که سنگ ها و تیرهای لامانیان نتوانند به آنها آسیبی برسانند."},{"vNo":"۵ ","txt":"و آنها آماده بودند که بتوانند، برپایۀ خواست و نیرویشان از بالای آنها سنگ بیاندازند، و کسی که بکوشد تا به نزدیکی دیوارهای شهر نزدیک شود را بکُشند."},{"vNo":"۶ ","txt":"بدین گونه مورونی، در دور و بر هر شهری در همۀ سرزمین، دژهایی در برابر دشمنانشان آماده کرد."},{"vNo":"۷ ","txt":"و چنین گذشت که مورونی واداشت که لشکریانش به بیابان شرقی پیش روند؛ آری، و آنها پیش رفتند و همۀ لامانیانی که در بیابان شرقی بودند را به سرزمین های خودشان که در جنوب سرزمین زراحملا بودند راندند."},{"vNo":"۸ ","txt":"و سرزمین نیفای در یک راه راست از دریای شرقی تا غرب ادامه داشت."},{"vNo":"۹ ","txt":"و چنین گذشت که هنگامی که مورونی همۀ لامانیان را از بیابان شرقی، که در شمال سرزمین های تصرّفی خودشان بودند رانده بود، او واداشت که کسانی که در سرزمین زراحملا و در دور و بر آن سرزمین ساکن بودند به بیابان شرقی پیش روند، حتّی تا مرزهای کنار دریا، و آن سرزمین را تصرّف کنند."},{"vNo":"۱۰ ","txt":"و او همچنین لشکرهایی در جنوب، در مرزهای تصرّفی خودشان قرار داد و آنها را واداشت تا استحکاماتی برپا کنند که بتوانند لشکریان و مردمشان را از دست دشمنانشان امن نگه دارند."},{"vNo":"۱۱ ","txt":"و بدین گونه او همۀ دژهای لامانیان را در بیابان شرقی از بین بُرد، آری، و نیز در غرب، با مستحکم کردن خط بین نیفایان و لامانیان، بین سرزمین زراحملا و سرزمین نیفای، از دریای غربی، ادامه داده شده تا سرچشمۀ رود صیدون — نیفایان همۀ سرزمین شمالی را تصرّف کردند، آری، حتّی همۀ سرزمینی که در شمال سرزمین خرّمساران بود، برپایۀ خواست شان."},{"vNo":"۱۲ ","txt":"بدین گونه مورونی، با لشکریانش، که روزانه افزایش می یافتند به سبب اطمینان از امنیّتی که کارهای او برای آنها پیش آورده بود، به دنبال قطع کردن نیرو و قدرت لامانیان از سرزمین های تصرّفی خود بودند، که آنها هیچ قدرتی بر سرزمین های تصرّفی آنان نداشته باشند."},{"vNo":"۱۳ ","txt":"و چنین گذشت که نیفایان بنیاد شهری را شروع نمودند و نام شهر را مورونی خواندند؛ و آن در دریای شرقی بود؛ و آن در جنوب در کنار خط تصرّفی های لامانیان بود."},{"vNo":"۱۴ ","txt":"و آنها همچنین شروع به بنیاد شهری بین شهر مورونی و شهر هارون نمودند، مرزهای مورونی و هارون را بهم پیوسته؛ و آنها نام آن شهر یا سرزمین را نیفایحا خواندند."},{"vNo":"۱۵ ","txt":"و آنها در همان سال نیز شروع به ساخت شهرهای بسیاری در شمال نمودند، یکی از آنها که آن را لیحای خواندند، که در شمال در کنار مرزهای کنار دریا بود، به شیوۀ ویژه ای بود."},{"vNo":"۱۶ ","txt":"و بدین گونه بیستمین سال پایان یافت."},{"vNo":"۱۷ ","txt":"و مردم نیفای در آغاز بیست و یکمین سال فرمانروایی داوران بر مردم نیفای، در شرایط کامروایی بسر می بردند."},{"vNo":"۱۸ ","txt":"و آنها بی اندازه کامروا شدند و آنها بی اندازه ثروتمند شدند؛ آری، و آنها در آن سرزمین افزایش یافتند و نیرومند شدند."},{"vNo":"۱۹ ","txt":"و بدین گونه ما می بینیم چه مهرآمیز و دادگرانه هستند همۀ کارهای سَروَر، در برآورده ساختن همۀ سخنانش به فرزندان آدمی؛ آری، ما می توانیم بنگریم که سخنانش ثابت شد، حتّی در این زمان که او به لیحای سخن گفت، گفتا:"},{"vNo":"۲۰ ","txt":"برکت یافته هستی تو و فرزندانت؛ و آنها برکت خواهند یافت، تا آنجایی که آنها فرمان هایم را نگاه دارند آنها در سرزمین کامروا خواهند شد. ولی بیاد داشته باش، تا آنجایی که آنها فرمان هایم را نگاه ندارند آنها از پیشگاه سَروَر بریده خواهند شد."},{"vNo":"۲۱ ","txt":"و ما می بینیم که این وعده ها بر مردم نیفای ثابت شده اند؛ زیرا این ستیزهایشان و درگیری هایشان بوده است، آری، آدم کُشی هایشان و چپاول هایشان، بت پرستی هایشان، روسپی گری هایشان و کارهای پلیدشان که در میان خودشان بود، که جنگ هایشان و نابودی هایشان را بر سر آنها آورد."},{"vNo":"۲۲ ","txt":"و کسانی که در نگاه داری فرمان های سَروَر وفادار بودند در همۀ زمان ها رهایی می یافتند، در حالیکه هزاران تن از برادران نابکارشان به بندگی یا به هلاک شدن با شمشیر، یا در بی ایمانی فرو رفتن و با لامانیان آمیخته شدن، واگذاشته می شدند."},{"vNo":"۲۳ ","txt":"ولی بنگرید هرگز زمانی خوشبخت تر از روزگار مورونی در میان مردم نیفای، از زمان روزگار نیفای، نبوده است، آری، حتّی در این زمان، در بیست و یکمین سال فرمانروایی داوران."},{"vNo":"۲۴ ","txt":"و چنین گذشت که بیست و دوّمین سال فرمانروایی داوران نیز در آرامش پایان یافت؛ آری، و همچنین بیست و سوّمین سال."},{"vNo":"۲۵ ","txt":"و چنین گذشت که در آغاز بیست و چهارمین سال فرمانروایی داوران نیز، اگر برای درگیری ای نبود که در میان آنها در بارۀ سرزمین لیحای رخ داد و سرزمین موریانتون، که به مرزهای لیحای می پیوست، که هر دوی آنها در مرزهای کنار دریا بودند، آرامش در میان مردم نیفای می بود."},{"vNo":"۲۶ ","txt":"زیرا بنگرید، مردمی که سرزمین موریانتون را تصرّف کردند بخشی از سرزمین لیحای را ادعا کردند؛ بنابراین جر و بحث داغی در میان آنها شروع شد، به اندازه ای که مردم موریانتون علیه برادرانشان سلاح برداشتند و آنها مصمّم شدند تا آنان را با شمشیر بکُشند."},{"vNo":"۲۷ ","txt":"ولی بنگرید، مردمی که سرزمین لیحای را تصرّف کردند به اردوگاه مورونی گریختند، و از او درخواست کمک کردند؛ زیرا بنگرید، آنها در اشتباه نبودند."},{"vNo":"۲۸ ","txt":"و چنین گذشت که هنگامی که مردم موریانتون، که از سوی مردی که نامش موریانتون بود رهبری می شدند، دریافتند که مردم لیحای به اردوگاه مورونی گریخته اند، آنها بی اندازه ترسان شدند مبادا لشکر مورونی بر سر آنها بیاید و آنها را نابود کند."},{"vNo":"۲۹ ","txt":"بنابراین، موریانتون در دل آنها نهاد که آنها به سرزمینی که بسوی شمال بود که با آب های پهناور پوشیده شده بود، بگریزند و سرزمینی که بسوی شمال بود را تصرّف کنند."},{"vNo":"۳۰ ","txt":"ولی بنگرید، آنها این برنامه را به انجام می رساندند (که دلیلی برای عزاداری می شد) ولی بنگرید، موریانتون مَردی با احساسات تُندی بوده، از این رو او بر یکی از زنان خدمتکارش خشم گرفت، و بر سر او افتاد و او را بسیار کتک زد."},{"vNo":"۳۱ ","txt":"و چنین گذشت که او گریخت و به اردوگاه مورونی آمد، و برای مورونی همۀ چیزها را دربارۀ آن موضوع و نیز در بارۀ نیّت آنها در گریختن بسوی سرزمین شمالی گفت."},{"vNo":"۳۲ ","txt":"اینک بنگرید، مردمی که در سرزمین خُرّمساران، یا به عبارت دیگر سرزمین مورونی بودند ترسیدند که آنها سخنان موریانتون را بگوش دل بپذیرند و با مردمش یکی شوند و بدین گونه او همۀ آن بخشهای سرزمین را تصرّف کند، که پیامدهای جدّی در میان مردمِ نیفای بنیان گذارَد، آری، پیامدهایی که به برانداختن آزادی آنها بیانجامد."},{"vNo":"۳۳ ","txt":"بنابراین مورونی لشکری با اردویشان فرستاد تا با مردم موریانتون رو در رو شوند، تا آنها را از گریختن بسوی سرزمین شمالی بازدارند."},{"vNo":"۳۴ ","txt":"و چنین گذشت که آنان با آنها رو در رو نشدند تا زمانی که آنان به مرزهای سرزمین ویرانه رسیدند؛ و در آنجا با آنها رو در رو شدند، در گذرگاه باریکی که کنار دریا بسوی سرزمین شمالی هدایت می شد، آری، نزدیک به دریا، در غرب و در شرق."},{"vNo":"۳۵ ","txt":"و چنین گذشت که لشکری که از سوی مورونی فرستاده شد، که از سوی مردی که نامش تعانکوم بود رهبری می شد، با مردم موریانتون روبرو شد؛ و چنان خیره سر بودند مردم موریانتون (از نابکاری و سخنان چاپلوسانۀ او الهام گرفته)، که نبردی بین آنها آغاز شد، که در آن تعانکوم موریانتون را کُشت و لشکر او را شکست داد و آنها را به اسارت گرفت و به اردوی مورونی بازگشت. و بدین گونه بیست و چهارمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."},{"vNo":"۳۶ ","txt":"و بدین گونه مردم موریانتون بازآورده شدند. و پس از پیمانشان در نگاه داری آرامش، آنها به سرزمین موریانتون بازگردانده شدند و اتحادی بین آنها و مردم لیحای برقرار شد؛ و آنها نیز باز به سرزمینشان بازگردانده شدند."},{"vNo":"۳۷ ","txt":"و چنین گذشت که در همان سال که برای مردم نیفای دوباره آرامش بازآورده شده بود، که نیفایحا، داور اعظم دوّم که با پرهیزکاری کامل کرسیِ داوری را در پیشگاه خدا پُر کرده بود درگذشت."},{"vNo":"۳۸ ","txt":"با این وجود، او از دارا شدن آن نگاشته ها از سوی آلما و آن چیزهایی که از سوی آلما و پدرانش مقدّس ترین در نظر گرفته می شدند سر باز زد؛ بنابراین آلما آنها را به پسرش هیلامان واگذار کرد."},{"vNo":"۳۹ ","txt":"بنگرید، چنین گذشت که پسر نیفایحا تعیین شد تا کرسیِ داوری را، بجای پدرش، پُر کند؛ آری، او بعنوان داور اعظم و فرماندار بر مردم تعیین شد، با سوگند و آیین مقدّس تا با پرهیزکاری داوری کند و آرامش و آزادی مردم را نگه دارد و به آنها امتیازات مقدّسشان را عطا کند تا سَروَر خدایشان را پرستش کنند، آری، تا آرمان خدا را در همۀ روزگارش پشتیبانی و نگهداری کند و نابکاران را برپایۀ بزه کاریشان به داوری بیاورد."},{"vNo":"۴۰ ","txt":"اینک بنگرید، نام او پهوران بود. و پهوران کُرسی پدرش را پُر کرد و فرمانروایی خود بر مردم نیفای را در پایان بیست و چهارمین سال آغاز کرد."}]}