{"heading":"سلطنت طلبان بدنبال این هستند تا قانون را دگرگون کرده و یک پادشاه قرار دهند — پهوران و آزادیخواهان با رأی مردم پشتیبانی می شوند — مورونی سلطنت طلبان را وادار می کند تا از کشورشان دفاع کنند وگرنه کشته می شوند — املِخیا و لامانیان شهرهای مستحکم شدۀ بسیاری را می گیرند — تعانکوم از هجوم لامانیان جلوگیری می کند و املِخیا را در چادرش می کُشد. نزدیک به ۶۷–۶۶ پیش از میلاد.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"آلما ۵۱","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت در آغاز بیست و پنجمین سال فرمانروایی داوران بر مردم نیفای، آنها بین مردم لیحای و مردم کوریانتون دربارۀ سرزمین هایشان آرامش برپا کرده و بیست و پنجمین سال را با آرامش آغاز کردند؛"},{"vNo":"۲ ","txt":"با این وجود، آنها آرامش کامل را مدت درازی در سرزمین نگه نداشتند، زیرا درگیری میان مردم دربارۀ پهوران داور اعظم شروع شد؛ زیرا بنگرید، بخشی از مردم بودند که خواستار بودند که چند نکتۀ ویژه از قانون تغییر یابد."},{"vNo":"۳ ","txt":"ولی بنگرید، پهوران نه قانون را تغییر می داد نه اجازه می داد تغییر یابد؛ بنابراین، او کسانی را که نظرشان را با دادخواست شان دربارۀ تغییر دادن قانون فرستاده بودند بگوش دل نمی پذیرفت."},{"vNo":"۴ ","txt":"بنابراین، کسانی که خواستار بودند که قانون تغییر یابد بر او خشم گرفتند و خواستار شدند که او دیگر داور اعظم بر سرزمین نباشد؛ بنابراین جَر و بحث داغی در این باره بپا شد، ولی نه به خونریزی."},{"vNo":"۵ ","txt":"و چنین گذشت که کسانی که خواستار بودند که پهوران از کرسیِ داوری برکنار شود سلطنت طلبان خوانده می شدند، زیرا آنها خواستار بودند که قانون به شیوه ای تغییر یابد تا حکومتِ آزاد برانداخته شود و یک پادشاه بر سرزمین قرار گیرد."},{"vNo":"۶ ","txt":"و کسانی که خواستار بودند که پهوران داور اعظم بر سرزمین باقی بماند بر خود نام آزادیخواهان گذاشتند؛ و دودستگیِ میان آنها بدین گونه بود، زیرا آزادیخواهان سوگند یاد کرده بودند یا پیمان بسته بودند تا حقوقشان و امتیازات دینی شان را با یک حکومت آزاد نگه دارند."},{"vNo":"۷ ","txt":"و چنین گذشت که این شیوۀ درگیری آنها با رأی مردم فرو نشست. و چنین گذشت که رأی مردم به طرفداری از آزادیخواهان درآمد و پهوران در کرسیِ داوری باقیماند، که سبب شادمانی زیادی در میان برادران پهوران و نیز بسیاری از آزاد مردان شد، مردمی که سلطنت طلبان را نیز ساکت کردند، که آنها جرأت نکردند ایستادگی کنند بلکه ناگزیر شدند تا آرمان آزادی را نگه دارند."},{"vNo":"۸ ","txt":"اینک کسانی که طرفدار پادشاهان بودند از بزرگ زادگان بودند و آنها برآن بودند تا پادشاه شوند؛ و آنها از سوی کسانی که برآن بودند تا بر مردم قدرت و اختیار داشته باشند پشتیبانی می شدند."},{"vNo":"۹ ","txt":"ولی بنگرید، برای چنین درگیری هایی در میان مردم این یک زمان بُحرانی بود؛ زیرا بنگرید، املِخیا دوباره دل های مردم لامانی را علیه مردم نیفای برانگیخته بود و او با همۀ کوشایی در حال گرد هم آوردن سربازان از همۀ بخش های سرزمینش و مسلّح کردن آنها و آماده شدن برای جنگ بود؛ زیرا او سوگند یاد کرده بود که خون مورونی را بنوشد."},{"vNo":"۱۰ ","txt":"ولی بنگرید، ما خواهیم دید که وعده ای که او داده بود نسنجیده بود؛ با این وجود، او خودش و لشکریانش را آماده کرد تا به نبرد علیه نیفایان بروند."},{"vNo":"۱۱ ","txt":"اینک لشکریان او، به سبب چندین هزار که بدست نیفایان کُشته شده بودند، تاکنون به آن بزرگی نبودند؛ ولی با وجود شکست بزرگشان، املِخیا یک لشکر بزرگ شگفت انگیزی را گرد هم آورده بود، به اندازه ای که او از پایین آمدن به سرزمین زراحملا نمی ترسید."},{"vNo":"۱۲ ","txt":"آری، حتّی املِخیا خودش هم در سرفرماندهی لامانیان پایین آمد. و این در بیست و پنجمین سال فرمانروایی داوران بود؛ و این در همان زمانی بود که آنها شروع نمودند به فرو نشاندن امورِ درگیری هایشان دربارۀ پهوران داور اعظم."},{"vNo":"۱۳ ","txt":"و چنین گذشت هنگامی که مردانی که سلطنت طلبان خوانده می شدند شنیده بودند که لامانیان در حال پایین آمدن بودند تا با آنها نبرد کنند، آنها در دلهایشان خوشحال شدند؛ و آنها از سلاح برداشتن سر باز زدند، زیرا آنها چنان از داور اعظم و از آزاد مردان خشمگین بودند که نمی خواستند سلاح بردارند تا از کشورشان دفاع کنند."},{"vNo":"۱۴ ","txt":"و چنین گذشت که هنگامی که مورونی این را دید و نیز دید که لامانیان در حال آمدن به سوی مرزهای سرزمین بودند، او به سبب سرسختیِ مردمی که او چنین با کوشایی زحمت کشیده بود تا آنها را حفظ کند بی اندازه خشمگین شد؛ آری، او بی اندازه خشمگین شد؛ روانش آکنده از خشم علیه آنها شد."},{"vNo":"۱۵ ","txt":"و چنین گذشت که او به فرماندار آن سرزمین، با رأی مردم درخواستی فرستاد، خواستار شد که او آن را بخواند و به وی (مورونی) قدرت دهد تا آن ناسازگاران را وادار کند تا از کشورشان دفاع کنند وگرنه آنها را می کشُد."},{"vNo":"۱۶ ","txt":"زیرا نخستین منظور او این بود تا به چنین درگیری ها و ناسازگاری ها در میان مردم پایان دهد؛ زیرا بنگرید، این تاکنون دلیل همۀ نابودی آنها بود. و چنین گذشت که برپایۀ رأی مردم این عطا شد."},{"vNo":"۱۷ ","txt":"و چنین گذشت که مورونی فرمان داد که لشکرش علیه آن سلطنت طلبان برود، تا غرور آنها و بزرگ بینی آنها را درهم شکسته با خاک یکسان کنند، یا آنها سلاح بردارند و از آرمان آزادی دفاع کنند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که لشکریان علیه آنها پیشروی کردند؛ و غرور آنها و بزرگ بینی آنها را درهم شکستند، به اندازه ای که همین که آنها سلاح های خود را برداشتند تا علیه مردان مورونی بجنگند بر زمین افتادند و با خاک یکسان شدند."},{"vNo":"۱۹ ","txt":"و چنین گذشت که چهار هزار تن از آن ناسازگاران بودند که با شمشیر بر زمین افتادند؛ و آن رهبرانشان که در نبرد کُشته نشدند گرفته شدند و به زندان انداخته شدند، زیرا فرصتی برای دادرسی آنها در این زمان نبود."},{"vNo":"۲۰ ","txt":"و باقیماندۀ آن ناسازگاران، بجای آنکه با شمشیر بر خاک زده شوند، به درفش آزادی تن دادند و وادار شدند تا پرچم آزادی را بر برج هایشان و در شهرهایشان برافرازند و برای دفاع از کشورشان سلاح بردارند."},{"vNo":"۲۱ ","txt":"و بدین گونه مورونی به آن سلطنت طلبان پایان داد، که هیچ کسی با نام سلطنت طلب شناخته نشد؛ و بدین گونه او به سرسختی و غرور آن مردمی که ادعا می کردند از خون بُزرگ زادگان هستند پایان داد؛ بلکه آنها پایین آورده شدند تا خودشان را همانند برادرانشان فروتن کنند و برای آزادیشان از بندگی، دلیرانه بجنگند."},{"vNo":"۲۲ ","txt":"بنگرید، چنین گذشت که در حالیکه مورونی بدین گونه در حال فرو نشاندن جنگ ها و درگیری ها در میان مردم خودش بود و واداشتن آنها به داشتن آرامش و تمدّن و درست کردن آیین نامه ها تا برای جنگ علیه لامانیان آماده شوند، بنگرید، لامانیان به سرزمین مورونی، که در مرزهای کنار دریا بود، آمده بودند."},{"vNo":"۲۳ ","txt":"و چنین گذشت که نیفایان به اندازۀ کافی در شهر مورونی نیرومند نبودند؛ بنابراین املِخیا، بسیاری را کُشته، آنها را پس راند. و چنین گذشت که املِخیا شهر را، آری، همۀ استحکامات آنها را تصرّف کرد."},{"vNo":"۲۴ ","txt":"و کسانی که از شهر مورونی گریختند به شهر نیفایحا آمدند؛ و مردم شهر لیحای نیز گرد هم آمدند و آماده شدند و برای برخورد با لامانیان آماده شدند تا نبرد کنند."},{"vNo":"۲۵ ","txt":"ولی چنین گذشت که املِخیا نمی خواست اجازه دهد لامانیان علیه شهر نیفایحا بروند تا نبرد کنند، بلکه آنها را در کنار دریا نگه داشت، مردانی در هر شهر باقی گذاشت تا از آن نگهداری و دفاع کنند."},{"vNo":"۲۶ ","txt":"و بدین گونه او ادامه داد، شهرهای بسیاری را تصرّف کرد، شهر نیفایحا و شهر لیحای و شهر موریانتون و شهر عُمنر و شهر جید و شهر مولق، همۀ آنهایی که در مرزهای شرقی کنار دریا بودند."},{"vNo":"۲۷ ","txt":"و بدین گونه لامانیان، با حیله گری املِخیا، با سپاهیان بیشمارشان، شهرهای بسیار زیادی که همه به شیوۀ استحکامات مورونی با نیرومندی مستحکم شده بودند را بدست آوردند؛ که همه دژهایی برای لامانیان شدند."},{"vNo":"۲۸ ","txt":"و چنین گذشت که آنها به سوی مرزهای سرزمین خُرّمساران پیشروی کردند، نیفایان را از برابرشان رانده و بسیاری را کُشتند."},{"vNo":"۲۹ ","txt":"ولی چنین گذشت که آنها با تعانکوم، کسی که موریانتون را کُشته بود و راه را بر مردمش در گریزش بسته بود، برخورد کردند."},{"vNo":"۳۰ ","txt":"و چنین گذشت که او راه را بر املِخیا در حالیکه با لشکر بیشمارش در حال پیشروی بود که بتواند سرزمین خُرّمساران و نیز سرزمین شمالی را تصرّف کند، نیز بست."},{"vNo":"۳۱ ","txt":"ولی بنگرید او از سوی تعانکوم و مردانش پس رانده شده با ناامیدی روبرو شد، زیرا آنها جنگجویان بزرگی بودند؛ زیرا هر مردی از تعانکوم در نیرومندی و در مهارت جنگی از لامانیان برتر بود، به اندازه ای که آنها بر لامانیان برتری یافتند."},{"vNo":"۳۲ ","txt":"و چنین گذشت که آنها آنان را به ستوه آوردند، به اندازه ای که آنها آنان را کشتند حتّی تا زمانی که تاریک شد. و چنین گذشت که تعانکوم و مردانش در مرزهای سرزمین خُرّمساران چادرهایشان را زدند؛ و املِخیا چادرهایش را در مرزهای کرانۀ کنار دریا زد و به این شیوه آنان رانده شدند."},{"vNo":"۳۳ ","txt":"و چنین گذشت که هنگامی که شب شد، تعانکوم و خدمتگزارش در شب مخفیانه پیش رفتند و به اردوی املِخیا رفتند؛ و بنگرید، به سبب خستگی زیادشان به سبب زحمت ها و گرمای روز، خواب بر آنها چیره شده بود."},{"vNo":"۳۴ ","txt":"و چنین گذشت که تعانکوم به شکل مخفیانه به چادر پادشاه رفت و نیزه ای به قلب او فرو کرد؛ و او سبب مرگ بیدرنگِ پادشاه شد که نتوانست خدمتگزارانش را بیدار کند."},{"vNo":"۳۵ ","txt":"و او دوباره مخفیانه به ارودگاه خود بازگشت و بنگرید، مردانش خواب بودند و او آنها را بیدار کرد و همۀ چیزهایی که انجام داده بود را برای آنها گفت."},{"vNo":"۳۶ ","txt":"و او واداشت که لشکریانش در آماده باش باشند، مبادا لامانیان بیدار شده باشند و بر سر آنها بیایند."},{"vNo":"۳۷ ","txt":"و بدین گونه بیست و پنجمین سال فرمانروایی داوران بر مردم نیفای پایان یافت؛ و بدین گونه روزگار املِخیا پایان یافت."}]}