{"heading":"عمورون به عنوان پادشاه لامانیان، جانشین املِخیا می شود — مورونی، تعانکوم، و لیحای نیفایان را در جنگی پیروزمندانه علیه لامانیان رهبری می کنند — شهر مولق پس گرفته می شود، و یعقوبِ زورامی کُشته می شود. نزدیک به ۶۶–۶۴ پیش از میلاد.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"آلما ۵۲","verses":[{"vNo":"۱ ","txt":"و اینک، چنین گذشت در بیست و ششمین سال فرمانروایی داوران بر مردم نیفای، بنگرید، هنگامی که لامانیان در نخستین بامدادِ نخستین ماه بیدار شدند، بنگرید، آنها دریافتند املِخیا در چادر خودش کشته شده بود؛ و آنها دیدند که تعانکوم نیز آماده است تا با آنها در آن روز نبرد کند."},{"vNo":"۲ ","txt":"و اینک، هنگامی که لامانیان این را دیدند ترسان شدند؛ و طرح پیشروی بسوی سرزمین شمالی را رها کردند، و با همۀ لشکرشان بسوی سرزمین مولق عقب نشینی کردند و در استحکامات خود پناه گرفتند."},{"vNo":"۳ ","txt":"و چنین گذشت که برادرِ املِخیا به عنوان پادشاه بر مردم تعیین شد؛ و نام او عمورون بود؛ بدین گونه عمورونِ پادشاه، برادر املِخیای پادشاه، بجای او تعیین شد تا فرمانروایی کند."},{"vNo":"۴ ","txt":"و چنین گذشت که او فرمان داد که مردمش از آن شهرهایی که با خونریزی گرفته بودند محافظت کنند؛ زیرا آنها هیچ شهری را نگرفته بودند مگر با از دست دادن خون های زیاد."},{"vNo":"۵ ","txt":"و اینک، تعانکوم دید که لامانیان مصمّم بودند تا از آن شهرهایی را که گرفته بودند و آن بخش هایی از سرزمین را که آنها تصرّف کرده بودند محافظت کنند؛ و نیز با دیدن تعداد زیاد آنها، تعانکوم اندیشید این مناسب نیست که او در حمله به آنها در قلعه هایشان کوشش کند."},{"vNo":"۶ ","txt":"بلکه او مردانش را در دور و بر نگه داشت، گویی برای جنگ آماده می شدند؛ آری، و براستی او، با بالا بردن دیوارهایی در دور و بر و آماده سازی پناهگاه هایی، در حال آماده شدن برای دفاع از خود در برابر آنها بود."},{"vNo":"۷ ","txt":"و چنین گذشت که او بدین گونه در حال آماده سازی برای جنگ باقیماند تا اینکه مورونی تعداد زیادی از مردان را فرستاد تا لشکر او را نیرومند کند."},{"vNo":"۸ ","txt":"و مورونی نیز برای او دستوراتی فرستاد که او همۀ اسیرانی که بدست او افتادند را نگه دارد؛ زیرا از آنجایی که لامانیان اسیران بسیاری گرفته بودند، اینکه او همۀ اسیران لامانیان را همچون خون بهایی برای کسانی که لامانیان گرفته بودند نگه دارد."},{"vNo":"۹ ","txt":"و وی همچنین برای او دستوراتی فرستاد که او سرزمین خُرّمساران را مستحکم کند و گذرگاه باریکی که به سرزمین شمالی راه می بُرد را ایمن سازد، مبادا لامانیان آن جا را بدست آورند و قدرت به ستوه آوردن آنها در هر سو را داشته باشند."},{"vNo":"۱۰ ","txt":"و مورونی نیز برای او پیامی فرستاد، خواستار شده که او در نگاه داری آن گوشه از سرزمین وفادار باشد و اینکه او به دنبال هر فرصتی باشد، تا آنجایی که در قدرتش است، لامانیان را در آن بخش گوشمالی دهد، که شاید او با ترفند یا راه دیگری آن شهرهایی که از دست آنها گرفته شده بودند را دوباره بدست آورَد؛ و اینکه او شهرهای دور و بر که بدست لامانیان نیفتاده بودند را نیز مستحکم و نیرومند کند."},{"vNo":"۱۱ ","txt":"و وی همچنین به او گفت، من می خواهم به نزد تو بیایم، ولی بنگر، لامانیان در مرزهای آن سرزمین در دریای غربی بر ما آمده اند؛ و بنگر، من علیه آنها می روم، بنابراین من نمی توانم به نزد تو آیم."},{"vNo":"۱۲ ","txt":"اینک، پادشاه (عمورون) از سرزمین زراحملا راهی شده بود و شهبانو را از مرگ برادرش آگاه کرده بود و تعداد زیادی از مردان را گرد هم آورده بود و علیه نیفایان در مرزهای دریای غربی پیشروی کرده بود."},{"vNo":"۱۳ ","txt":"و بدین گونه او تلاش می کرد تا نیفایان را به ستوه آورد و بخشی از نیروهای آنها را به آن بخش از سرزمین بکشاند، در حالیکه او به آنهایی که در شهر باقی گذاشته بود فرمان داده بود تا شهرهایی را که او گرفته بود تصرّف کنند، که در مرزهای کنار دریای شرقی آنها نیز نیفایان را به ستوه آورند و سرزمین های آنها را تا آنجایی که در قدرتشان است، برپایۀ قدرت لشکریانشان تصرّف کنند."},{"vNo":"۱۴ ","txt":"و بدین گونه در پایان بیست و ششمین سال فرمانروایی داوران بر مردم نیفای، نیفایان در آن شرایط خطرناک بسر می بردند."},{"vNo":"۱۵ ","txt":"ولی بنگرید، چنین گذشت در بیست و هفتمین سال فرمانروایی داوران، که تعانکوم با فرمان مورونی — که لشکریان را برپا کرده بود تا مرزهای جنوبی و غربی سرزمین را محافظت کنند، و پیشرویش را بسوی سرزمین خُرّمساران شروع نموده بود، که او بتواند با مردانش به تعانکوم در پس گرفتن شهرهایی که از دست داده بودند کمک کند —"},{"vNo":"۱۶ ","txt":"و چنین گذشت که تعانکوم دستوراتی دریافت کرده بود تا حمله ای بر شهر مولق کند و آن را اگر امکان پذیر بود پس بگیرد."},{"vNo":"۱۷ ","txt":"و چنین گذشت که تعانکوم برای حمله ای بر شهر مولق آماده شد و با لشکرش علیه لامانیان پیشروی کرد؛ ولی او دید که امکان ندارد که در حالیکه آنها در استحکاماتشان بودند او بتواند بر آنها پیروز شود؛ بنابراین او طرح هایش را رها کرد و دوباره به شهر خُرّمساران بازگشت تا منتظر آمدن مورونی شود که او نیرو برای لشکرش دریافت کند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که مورونی با لشکرش، پیش از پایان بیست و هفتمین سال فرمانروایی داوران بر مردم نیفای، به سرزمین خُرّمساران رسید."},{"vNo":"۱۹ ","txt":"و در آغاز بیست و هشتمین سال، مورونی و تعانکوم و بسیاری از سرفرماندهان، یک شورای جنگی تشکیل دادند — که چه می بایستی آنها بکنند تا سبب شوند لامانیان علیه آنها بیرون آیند تا نبرد کنند؛ یا اینکه آنها بتوانند به یک وسیله ای آنها را با فریب از دژهایشان بیرون بکشند، که آنها بتوانند بر آنان برتری یابند و شهر مولق را دوباره پس بگیرند."},{"vNo":"۲۰ ","txt":"و چنین گذشت آنها فرستادگانی به لشکر لامانیان که از شهر مولق محافظت می کردند، به رهبرشان که نامش یعقوب بود فرستادند، از او خواستار شده که او با لشکریانش بیرون آید تا در دشت های بین دو شهر با آنها رویارو شوند. ولی بنگرید، یعقوب، که یک زُرامی بود، نمی خواست با لشکرش بیرون آید تا با آنها در دشت ها رویارو شود."},{"vNo":"۲۱ ","txt":"و چنین گذشت که مورونی، هیچ امیدی به رویارو شدن با آنها در شرایط برابر نداشته، بنابراین، برنامه ای ریخت که او بتواند لامانیان را بیرون از دژهایشان به دام اندازد."},{"vNo":"۲۲ ","txt":"بنابراین او واداشت که تعانکوم تعداد اندکی از مردان را بردارد و پایین نزدیک کنار دریا پیشروی کند؛ و مورونی و لشکرش، شب هنگام، در غرب شهر مولق، در بیابان پیشروی کردند؛ و بدین گونه، فردایش، هنگامی که نگهبانان لامانیان تعانکوم را یافتند، آنها دویدند و آن را به رهبرشان یعقوب گفتند."},{"vNo":"۲۳ ","txt":"و چنین گذشت که لشکریان لامانیان با تعداد زیادشان، به سبب تعداد اندک تعانکوم با گمان اینکه بر او پیروز می شوند، علیه او پیشروی کردند. و همین که تعانکوم دید لشکریان لامانیان علیه او بیرون می آیند او شروع به عقب نشینی پایین به کنار دریا، به سوی شمال نمود."},{"vNo":"۲۴ ","txt":"و چنین گذشت که هنگامی که لامانیان دیدند که او شروع به گریختن نمود، آنها شهامت یافته و آنها را با نیرومندی دنبال کردند. و درحالیکه تعانکوم بدین گونه لامانیانی را که بیهوده به دنبال آنها بودند را گمراه می کرد، بنگرید، مورونی فرمان داد که بخشی از لشکرش که با او بودند بسوی شهر پیشروی کنند و آن را تصرّف کنند."},{"vNo":"۲۵ ","txt":"و بدین گونه آنها چنین کردند، و همۀ کسانی که باقیمانده بودند تا از شهر محافظت کنند، آری، همۀ کسانی که سلاح های جنگی خود را تسلیم نمی کردند را کشتند."},{"vNo":"۲۶ ","txt":"و بدین گونه مورونی شهر مولق را با بخشی از لشکرش به تصرّف درآورد، در حالیکه او با بقیه پیشروی کرد تا با لامانیان هنگامی که از دنبال کردن تعانکوم باز می گردند رویارو شود."},{"vNo":"۲۷ ","txt":"و چنین گذشت که لامانیان تعانکوم را دنبال کردند تا اینکه آنها به نزدیک شهر خُرّمساران رسیدند و آنگاه آنها با لیحای و یک لشکر کوچک که باقیمانده بود تا از شهر خُرّمساران محافظت کنند، رویارو شدند."},{"vNo":"۲۸ ","txt":"و اینک بنگرید، هنگامی که سرفرماندهان لامانیان دیدند لیحای با لشکرش در حال آمدن علیه آنهاست، آنها با سراسیمگی زیادی گریختند، از ترس اینکه شاید آنها پیش از آنکه لیحای بر آنها پیروز شود شهر مولق را بدست نیاورند؛ زیرا آنها به سبب پیشروی خود خسته شده بودند و مردان لیحای تازه نفس بودند."},{"vNo":"۲۹ ","txt":"اینک لامانیان نمی دانستند که مورونی با لشکرش پشت سر آنها بود؛ و همۀ ترسی که داشتند از لیحای و مردانش بود."},{"vNo":"۳۰ ","txt":"اینک لیحای خواستار گرفتار کردن آنها نبود تا زمانی که آنها با مورونی و لشکرش رویارو شوند."},{"vNo":"۳۱ ","txt":"و چنین گذشت که پیش از آنکه لامانیان زیاد عقب نشینی کنند آنها از سوی نیفایان، با مردان مورونی از یک سو و مردان لیحای از سوی دیگر محاصره شدند، که همۀ آنها تازه نفس و آکنده از نیرو بودند؛ ولی لامانیان به سبب پیشرویِ درازمدّت خود خسته بودند."},{"vNo":"۳۲ ","txt":"و مورونی به مردانش فرمان داد که آنان بر آنها فرود آیند تا اینکه آنها سلاح های جنگی شان را تحویل دهند."},{"vNo":"۳۳ ","txt":"و چنین گذشت که یعقوب، رهبر آنها بوده، یک زُرامی نیز بوده، و روحی شکست ناپذیر داشته، او لامانیان را به پیش رهبری کرد تا با خشم بی اندازه علیه مورونی نبرد کنند."},{"vNo":"۳۴ ","txt":"مورونی بر سر راه پیشروی آنها بوده، بنابراین یعقوب مصمّم شد تا آنها را بکُشد و راهش را به شهر مولق باز کند. ولی بنگرید، مورونی و مردانش قدرتمندتر بودند؛ بنابراین آنها از برابر لامانیان عقب نشینی نکردند."},{"vNo":"۳۵ ","txt":"و چنین گذشت که آنها با خشم بی اندازه ای در هر دو سو جنگیدند؛ و در هر دو طرف کشته های بسیاری بود؛ آری، و مورونی زخمی شد و یعقوب کشته شد."},{"vNo":"۳۶ ","txt":"و لیحای با چنان خشمی با مردان نیرومندش از پشت سرشان به آنها هجوم آورد، که لامانیانِی که در عقب لشکر بودند سلاح هایشان را تحویل دادند؛ و باقیماندۀ آنها، بسیار سراسیمه بوده، نمی دانستند آیا بروند یا حمله کنند."},{"vNo":"۳۷ ","txt":"اینک مورونی سراسیمگی آنها را دیده، او به آنها گفت: اگر سلاح های جنگیتان را پیش آورید و آنها را تحویل دهید، بنگرید ما از ریختن خون شما خودداری می کنیم."},{"vNo":"۳۸ ","txt":"و چنین گذشت که هنگامی که لامانیان این سخنان را شنیدند، سرفرماندهان آنها، همۀ کسانی که کشته نشده بودند، پیش آمدند و سلاح های جنگی شان را پیش پای مورونی انداختند و به مردانشان نیز فرمان دادند که آنها همین کار را بکنند."},{"vNo":"۳۹ ","txt":"ولی بنگرید، بسیاری بودند که نمی خواستند؛ و کسانی که نمی خواستند شمشیرهایشان را تحویل دهند گرفتند و بستند و سلاح های جنگی آنها از آنها گرفته شد و آنها وادار شدند تا با برادرانشان به سوی سرزمین خُرّمساران پیشروی کنند."},{"vNo":"۴۰ ","txt":"و اینک تعداد اسیرانی که گرفته شدند از تعداد کسانی که کشته شده بودند بی اندازه بیشتر بود، آری، بیشتر از کسانی که در هر دو طرف کشته شده بودند."}]}