{"heading":"اسیران لامانی بکار گرفته می شوند تا شهر خُرّمساران را مستحکم کنند — ناسازگاری های میان نیفایان به پیروزی های لامانیان می انجامد — هیلامان فرماندهی دو هزار پسر نوجوانِ مردم عمون را بدست می گیرد. نزدیک به ۶۴–۶۳ پیش از میلاد.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"آلما ۵۳","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که آنها نگهبانانی را بر اسیران لامانیان قرار دادند و آنها را وادار کردند تا پیش روند و مردگانشان را، آری، و همچنین مردگان نیفایان که کشته شده بودند را دفن کنند؛ و مورونی مردانی را بر آنها قرار داد تا آنها را در حالیکه کارهایشان را انجام می دادند نگهبانی کنند."},{"vNo":"۲ ","txt":"و مورونی با لیحای به شهر مولق رفت و فرماندهی شهر را گرفت و آن را به لیحای داد. اینک بنگرید، این لیحای مردی بود که در بخش بیشتر همۀ نبردهای او همراه او بود؛ و او مردی همانند مورونی بود، و آنها از ایمن بودن یکدیگر شادمان می شدند؛ آری، آنها محبوب یکدیگر و محبوب همۀ مردم نیفای نیز بودند."},{"vNo":"۳ ","txt":"و چنین گذشت که پس از اینکه لامانیان دفن کردنِ مردگانشان و همچنین مردگان نیفایان را تمام کردند، آنها به سرزمین خُرّمساران برگردانده شدند؛ و تعانکوم، با دستورات مورونی واداشت که آنها آغاز به کندن گودال هایی در دور و بر سرزمین، یا شهر خُرّمساران کنند."},{"vNo":"۴ ","txt":"و او واداشت که آنها از چوب هایی بر کنارۀ درونی گودال پیشخوانی بسازند؛ و آنها خاک را بالا، بیرونِ گودال، پشت چوب ها ریختند؛ و بدین گونه آنها لامانیان را واداشتند تا کار کنند تا اینکه آنها با چوب و خاک دیوارهای محکمی با بلندیِ بی اندازه ای دور و بر شهر خُرّمساران بنا کردند."},{"vNo":"۵ ","txt":"و این شهر از آن پس دژی محکم شد؛ و در این شهر آنها از اسیران لامانی نگهبانی می کردند؛ آری، درون همان دیواری که آنها وادارشده بودند تا با دست های خود بسازند. اینک مورونی ناگزیر بود تا لامانیان را وادار به کار کردن کند، برای اینکه نگهبانی از آنها در حالیکه کار می کردند آسان بود؛ و او هنگامی که به لامانیان حمله می کرد به همۀ نیروهایش نیاز داشت."},{"vNo":"۶ ","txt":"و چنین گذشت که مورونی بدین گونه بر یکی از بزرگترین لشکرهای لامانیان پیروزی بدست آورده بود، و شهر مولق که یکی از نیرومندترین پایگاه های لامانیان در سرزمین نیفای بود را به تصرّف درآورده بود؛ و بدین گونه او دژی نیز ساخته بود تا اسیرانش را نگه دارد."},{"vNo":"۷ ","txt":"و چنین گذشت که او در آن سال دیگر کوشش نکرد تا با لامانیان نبردی داشته باشد، بلکه مردانش را در آماده سازی برای جنگ، آری، و در ساختن استحکامات در دفاع علیه لامانیان، آری، و نیز در رهایی دادن زنانشان و فرزندانشان از قحطی و رنج، و در فراهم کردن غذا برای لشکریانشان بکار گرفت."},{"vNo":"۸ ","txt":"و اینک چنین گذشت که در غیاب مورونی به سبب برخی فتنه ها در میان نیفایان، که سبب ناسازگاری هایی بین آنها شده بود، لشکریان لامانیان در سمت دریای غربی، در جنوب، بر نیفایان اندکی برتری یافته بودند، آری، به اندازه ای که آنها تعدادی از شهرهایشان را در آن بخش از سرزمین به تصرّف درآورده بودند."},{"vNo":"۹ ","txt":"و بدین گونه به سبب نابکاری در میان خودشان، آری، به سبب ناسازگاری ها و فتنه میان خودشان، آنها در خطرناکترین شرایط قرار گرفتند."},{"vNo":"۱۰ ","txt":"و اینک بنگرید، من دربارۀ مردم عمون اندکی دارم که بگویم، کسانی که در آغاز لامانی بودند؛ ولی بدست عمون و برادرانش، یا بهتر با قدرت و سخن خدا، آنها به سَروَر گرویده بودند؛ و آنها پایین به سرزمین زراحملا آورده شده بودند و از آن زمان همیشه از سوی نیفایان محافظت می شدند."},{"vNo":"۱۱ ","txt":"و به سبب سوگندشان آنها از برداشتن سلاح علیه برادرانشان نگه داشته می شدند؛ زیرا آنها سوگند خورده بودند که آنها دیگر هرگز خونی نریزند؛ و برپایۀ سوگندشان آنها هلاک می شدند؛ آری، اگر برای دلسوزی و مهر بی اندازه ای که عمون و برادرانش نسبت به آنها داشتند نبود، آنها به خودشان روا می داشتند تا به دست برادرانشان بیفتند."},{"vNo":"۱۲ ","txt":"و به این دلیل آنها پایین به سرزمین زراحملا آورده شدند؛ و آنها همیشه از سوی نیفایان محافظت می شدند."},{"vNo":"۱۳ ","txt":"ولی چنین گذشت که هنگامی که آنها خطر و رنج ها و پریشانی های بسیاری که نیفایان برای آنها تحمّل کردند را دیدند، آنها دلشان سوخت و خواستار شدند تا برای دفاع از کشورشان سلاح بردارند."},{"vNo":"۱۴ ","txt":"ولی بنگرید، همین که آنها در آستانۀ برداشتن سلاح های جنگیشان شدند، ترغیب های هیلامان و برادرانش بر آنها چیره شد، زیرا آنها می خواستند سوگندی که یاد کرده بودند را بشکنند."},{"vNo":"۱۵ ","txt":"و هیلامان ترسید مبادا با این کار آنها روانشان را از دست بدهند؛ بنابراین همۀ کسانی که به این پیمان وارد شده بودند وادار شدند تا برادرانشان را در دست و پا زدن در رنج هایشان، در شرایط خطرناکشان در این زمان بینند."},{"vNo":"۱۶ ","txt":"ولی بنگرید، چنین گذشت آنها پسران زیادی داشتند، که به پیمانی که آنها سلاح های جنگی شان را برندارند تا در برابر دشمنانشان از خود دفاع کنند وارد نشده بودند؛ بنابراین آنها، همۀ کسانی که قادر بودند تا سلاح بردارند، در این زمان گرد هم آمدند، و آنها خودشان را نیفایان خواندند."},{"vNo":"۱۷ ","txt":"و آنها به پیمانی وارد شدند تا برای آزادی نیفایان بجنگند، آری، تا با فدا کردن جانشان از آن سرزمین محافظت کنند؛ آری، آنها حتّی پیمان بستند که آنها هرگز از آزادیشان دست برندارند، بلکه آنها در همۀ موارد بجنگند تا نیفایان و خودشان را از بندگی محافظت کنند."},{"vNo":"۱۸ ","txt":"اینک بنگرید، دو هزار از آن مردان جوان بودند که به این پیمان وارد شدند و سلاح های جنگی برداشتند تا از کشورشان دفاع کنند."},{"vNo":"۱۹ ","txt":"و اینک بنگرید، از آنجایی که آنها هرگز تا اینجا برای نیفایان زیانی نداشته بودند، آنها اینک در این زمان پشتیبان بزرگی نیز شدند؛ زیرا آنها سلاح های جنگی شان را برداشتند و خواستند که هیلامان رهبرشان باشد."},{"vNo":"۲۰ ","txt":"و آنها همه مردان جوانی بودند و بی اندازه شجاع در دلاوری و نیرومند و چابک نیز بودند؛ ولی بنگرید، این همۀ آن نبود — آنها مردانی بودند که در همۀ زمان ها در هر چیزی که به آنها سپرده می شد درستکار بودند."},{"vNo":"۲۱ ","txt":"آری، آنها مردانی درستکار و هوشیار بودند، زیرا آنها آموزش دیده بودند تا فرمان های خدا را نگه دارند و در برابر او با سربلندی گام بردارند."},{"vNo":"۲۲ ","txt":"و اینک چنین گذشت که هیلامان در رأس دو هزار سرباز نوجوانش، برای پشتیبانی مردم در مرزهای سرزمین در جنوب در کنار دریای غربی پیشروی کرد."},{"vNo":"۲۳ ","txt":"و بدین گونه بیست و هشتمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."}]}