{"heading":"مورونی از مبادله کردن اسیران سر باز می زند — نگهبانانِ لامانیان فریفته می شوند تا مست شوند، و اسیران نیفایی آزاد می شوند — شهر جید بدون خونریزی گرفته می شود. نزدیک به ۶۳–۶۲ پیش از میلاد.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"آلما ۵۵","verses":[{"vNo":"۱ ","txt":"اینک چنین گذشت که هنگامی که مورونی این نامه را دریافت کرد او بیشتر خشمگین شد، برای اینکه او می دانست که عمورون از فریب او آگاهی کامل دارد؛ آری، او می دانست که عمورون می داند که این دلیل دادگرانه ای نبود که او را واداشته بود تا جنگی علیه نیفایان بپا کند."},{"vNo":"۲ ","txt":"و او گفت: بنگر، من اسیران را با عمورون مبادله نخواهم کرد مگر، همان گونه که من در نامه ام اعلام کرده ام، او از هدف خود دست بکِشد؛ زیرا من به او اجازه نخواهم داد که او قدرت بیشتری از آنچه که بدست آورده است داشته باشد."},{"vNo":"۳ ","txt":"بنگر، من جایی که لامانیان از مردم من که به اسارت گرفته اند نگهبانی می کنند را می دانم؛ و از آنجایی که عمورون نمی خواهد به من آنچه که در نامۀ خودم خواسته ام را بدهد، بنگرید، من برپایۀ سخنانم با او عمل خواهم کرد؛ آری، من به دنبال مرگ در میان آنها خواهم بود تا زمانی که آنها درخواست صلح کنند."},{"vNo":"۴ ","txt":"و اینک چنین گذشت که هنگامی که مورونی این سخنان را گفت، او واداشت که جستجویی در میان مردانش انجام شود، که شاید او بتواند در میان آنها مردی را پیدا کند که از نوادگان لامان باشد."},{"vNo":"۵ ","txt":"و چنین گذشت که آنها یکی را پیدا کردند، که نامش لامان بود؛ و او یکی از خدمتگزاران پادشاهی بود که بدست املِخیا کُشته شده بود."},{"vNo":"۶ ","txt":"اینک مورونی واداشت که لامان و تعداد اندکی از مردانش به نزد نگهبانانی که از نیفایان نگهبانی می کردند بروند."},{"vNo":"۷ ","txt":"اینک از نیفایان در شهر جید نگهبانی می شد؛ بنابراین مورونی لامان را تعیین کرد و واداشت که تعداد اندکی از مردان با او بروند."},{"vNo":"۸ ","txt":"و هنگامی که غروب شد لامان به نزد نگهبانانی که از نیفایان نگهبانی می کردند رفت، و بنگرید، آنها او را در حال آمدن دیدند و آنها او را صدا زدند؛ ولی او به آنها گفت: نترسید؛ بنگرید، من یک لامانی هستم. بنگرید، ما از دست نیفایان فرار کرده ایم و آنها خواب هستند؛ و بنگرید ما از شراب آنها برداشته ایم و با خود آورده ایم."},{"vNo":"۹ ","txt":"اینک هنگامی که لامانیان این سخنان را شنیدند او را با شادی پذیرفتند؛ و آنها به او گفتند: از شراب خود به ما بده که ما بنوشیم؛ ما خوشحالیم که تو این گونه با خود شراب برداشته ای زیرا ما خسته هستیم."},{"vNo":"۱۰ ","txt":"ولی لامان به آنها گفت: بگذارید شرابمان را تا زمانی که علیه نیفایان به نبرد می رویم نگاه داریم. ولی این گفته، تنها آنها را بیشتر خواستار نوشیدن شراب کرد؛"},{"vNo":"۱۱ ","txt":"زیرا، آنها گفتند: ما خسته هستیم، بنابراین بگذار از شراب برگیریم، و جیرۀ شرابمان را بزودی دریافت می کنیم که ما را در رفتن علیه نیفایان نیرومند خواهد کرد."},{"vNo":"۱۲ ","txt":"و لامان به آنها گفت: شما برپایۀ خواستۀ خود عمل کنید."},{"vNo":"۱۳ ","txt":"و چنین گذشت که آنها از آن شراب فراوان نوشیدند؛ و به ذائقۀ آنها خوش آمد، بنابراین آنها شراب زیادی نوشیدند، و آن شرابی قوی بود و برای قوی بودنش درست شده بود."},{"vNo":"۱۴ ","txt":"و چنین گذشت که آنها نوشیدند و سرخوش شدند و خیلی زود آنها همه مست شدند."},{"vNo":"۱۵ ","txt":"و اینک هنگامی که لامان و مردانش دیدند که آنها همه مست شده اند، و در خوابی عمیق فرو رفته اند، آنها به نزد مورونی بازگشتند و برای او همۀ چیزهایی که رُخ داده بود را گفتند."},{"vNo":"۱۶ ","txt":"و اینک این برپایۀ طرح مورونی بود. و مورونی مردانش را با اسلحه های جنگی آماده کرده بود؛ و در حالیکه لامانیان مست بوده و در یک خواب عمیق فرو رفته بودند، او به شهر جید رفت و اسلحه های جنگی را پیش اسیران انداخت، به اندازه ای که آنها همه مسلّح شدند؛"},{"vNo":"۱۷ ","txt":"آری، هنگامی که مورونی همۀ آن اسیران را مسلّح کرد، حتّی به زنانشان و همۀ بچه های آنها که قادر بودند اسلحۀ جنگی بکار ببرند اسلحه داد؛ و همۀ این چیزها در سکوتی عمیق انجام شد."},{"vNo":"۱۸ ","txt":"ولی اگر آنان لامانیان را بیدار می کردند، بنگرید آنها مست بودند و نیفایان می توانستندآنها را بکُشند."},{"vNo":"۱۹ ","txt":"ولی بنگرید، این خواستۀ مورونی نبود؛ او در آدم کُشی یا خونریزی دلشاد نمی شد، بلکه او در نجات دادن مردمش از نابودی دلشاد می شد؛ و به این دلیل که او بی عدالتی را بر خودش نیاورَد، او نمی خواست بر لامانیان فرود آید و آنها را در حالیکه مست هستند نابود کند."},{"vNo":"۲۰ ","txt":"ولی او به خواسته هایش رسیده بود؛ زیرا او آن اسیران نیفایان که درون دیوار شهر بودند را مسلّح کرده بود و به آنها قدرت داده بود تا آن بخش هایی که درون دیوارها بودند را تصرّف کنند."},{"vNo":"۲۱ ","txt":"و آنگاه او واداشت تا مردانی که با او بودند کمی از آنها عقب نشینی کنند و لشکریان لامانیان را محاصره کنند."},{"vNo":"۲۲ ","txt":"اینک بنگرید این در هنگام شب انجام شد، چنان که هنگامی که لامانیان در بامداد بیدار شدند آنها دیدند که از بیرون بدست نیفایان محاصره شده اند و اینکه اسیرانشان از درون مسلّح شده اند."},{"vNo":"۲۳ ","txt":"و بدین گونه آنان دیدند که نیفایان بر آنها قدرت یافته اند؛ و آنان دریافتند که در این شرایط شایسته نیست که با نیفایان بجنگند؛ بنابراین سرفرماندهانِ آنان اسلحه های جنگیشان را خواستند و آنها را پیش آوردند و در پیش پای نیفایان انداختند و درخواست رحمت کردند."},{"vNo":"۲۴ ","txt":"اینک بنگرید، این خواستۀ مورونی بود. او آنها را به عنوان اسیران جنگی گرفت و شهر را به تصرّف درآورد، و واداشت که اسیرانی که نیفایانی بودند آزاد شوند؛ و آنها به لشکر مورونی پیوستند و نیروی بزرگی برای لشکر او شدند."},{"vNo":"۲۵ ","txt":"و چنین گذشت که او لامانیانی را که به عنوان اسیر گرفته بود واداشت که در نیرومند سازی استحکامات دورتادور شهر جید آغاز به کار کنند."},{"vNo":"۲۶ ","txt":"و چنین گذشت که هنگامی که او شهر جید را برپایۀ خواسته هایش مستحکم کرد، او واداشت که اسیرانش به شهر خُرّمساران بُرده شوند؛ و او آن شهر را نیز با نیروی بی اندازه زیادی نگهبانی کرد."},{"vNo":"۲۷ ","txt":"و چنین گذشت که آنها این را انجام دادند، با وجود همۀ زمینه سازی های لامانیان، همۀ اسیرانی را که گرفته بودند نگاه داری و حفظ کردند و همۀ منطقه و برتری که آنها دوباره بدست آورده بودند را نیز حفظ کردند."},{"vNo":"۲۸ ","txt":"و چنین گذشت که نیفایان دوباره شروع نمودند به پیروز شدن و بازگرفتن حقّشان و امتیازاتشان."},{"vNo":"۲۹ ","txt":"چندین بار لامانیان تلاش کردند تا آنها را شبانه محاصره کنند، ولی در این تلاش ها آنها اسیران زیادی از دست دادند."},{"vNo":"۳۰ ","txt":"و چندین بار آنها تلاش کردند تا از شرابشان به نیفایان بدهند، که آنها بتوانند آنان را با زهر یا با مستی نابود کنند."},{"vNo":"۳۱ ","txt":"ولی بنگرید، نیفایان در به یاد آوردن سَروَر خدایشان در این دوران رنج بُردنشان کُند نبودند. آنان در دام های آنها گرفتار نمی شدند؛ آری، آنان از شراب آنها میل نمی کردند، مگر اینکه آنها وامی داشتند که کمی از آن، نخست به اسیران لامانی داده شود."},{"vNo":"۳۲ ","txt":"و آنان بدین گونه هوشیار بودند که هیچ زهری میان آنان داده نشود؛ زیرا اگر شراب آنها یک لامانی را مسموم می کرد آن یک نیفایانی را نیز مسموم می کرد؛ و بدین گونه آنان همۀ نوشیدنی هایشان را آزمایش می کردند."},{"vNo":"۳۳ ","txt":"و اینک چنین گذشت که برای مورونی لازم شد تا برای حمله به شهر موریانتون آماده شود؛ زیرا بنگرید، لامانیان با کارهایشان شهر موریانتون را مستحکم کرده بودند تا به اندازه ای که آن دژی نیرومند شده بود."},{"vNo":"۳۴ ","txt":"و آنها پیوسته نیروهای تازه و همچنین بارهای آذوقۀ تازه به آن شهر می آوردند."},{"vNo":"۳۵ ","txt":"و بدین گونه بیست و نهمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."}]}