{"heading":"هیلامان با یادآوری کردن وضعیّت جنگ با لامانیان، نامه ای برای مورونی می فرستد — آنطیپوس و هیلامان پیروزی بزرگی بر لامانیان بدست می آورند — دو هزار پسر نوجوانِ هیلامان با قدرت معجزه آسایی جنگ می کنند و هیچکدام از آنها کُشته نمی شوند. آیه ۱، نزدیک به ۶۲ پیش از میلاد؛ آیه های ۲–۱۹، نزدیک به ۶۶ پیش از میلاد؛ و آیه های ۲۰–۵۷، نزدیک به ۶۵–۶۴ پیش از میلاد.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"آلما ۵۶","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت در آغاز سال سی ام از فرمانروایی داوران، در دوّمین روز از ماهِ نخست، مورونی نامه ای از هیلامان دریافت کرد که امور مردم در آن گوشه از سرزمین را بیان می کرد."},{"vNo":"۲ ","txt":"و اینها سخنانی هستند که او نوشت، گفتا: مورونی، برادر عزیزِ محبوبم هم در سَروَر و هم در پریشانی های جنگمان؛ بنگر، برادر محبوبم من دربارۀ جنگمان در این بخش از سرزمین اندکی دارم برای تو بگویم."},{"vNo":"۳ ","txt":"بنگر، دو هزار تن از پسرانِ آن مردانی که عمون پایین به سرزمین نیفای آورد — اینک تو آگاه شده ای که اینها از نوادگان لامان هستند، که ارشدترین پسر پدرمان لیحای بود؛"},{"vNo":"۴ ","txt":"اینک من نیازی ندارم تا دربارۀ سنّت هایشان یا بی ایمانیشان برای تو بازگو کنم، زیرا تو از همۀ این چیزها آگاهی —"},{"vNo":"۵ ","txt":"بنابراین مرا کافی است که برای تو بگویم که دو هزار از این مردان جوان اسلحه های جنگیشان را برداشته اند و می خواهند که من رهبر آنها باشم؛ و ما پیش آمده ایم تا از کشورمان دفاع کنیم."},{"vNo":"۶ ","txt":"و اینک تو از پیمانی که پدرانشان بستند نیز آگاه هستی، که آنها اسلحه های جنگیشان را علیه برادرانشان برنمی دارند تا خونی بریزند."},{"vNo":"۷ ","txt":"ولی در بیست و ششمین سال، هنگامی که آنها رنج های ما و پریشانی های ما را خودشان دیدند، آنها در آستانۀ شکستن پیمانی که بسته بودند و برگرفتن اسلحه های جنگیشان برای دفاع از ما بودند."},{"vNo":"۸ ","txt":"ولی من بر آنها روا نداشتم که آنها این پیمانی که بسته بودند را بشکنند، با گمان اینکه خدا ما را نیرومند می کند، به اندازه ای که ما به خاطر برآورده ساختن سوگندی که آنها یاد کرده بودند بیشتر زجر نکشیم."},{"vNo":"۹ ","txt":"ولی بنگر، در اینجا چیزی هست که ما می توانیم در آن شادی بزرگی داشته باشیم. زیرا بنگر، در بیست و ششمین سال، من، هیلامان، در رأس این دو هزار مرد جوان به شهر یهودا پیشروی کردم، تا به آنطیپوس، که تو به عنوان رهبر بر مردم آن بخش از سرزمین تعیین کرده بودی، کمک کنم."},{"vNo":"۱۰ ","txt":"و من دو هزار پسرم را (زیرا آنها شایسته هستند پسران خوانده شوند) به لشکر آنطیپوس پیوند دادم، که از نیروی آنها آنطیپوس بی اندازه شادمانی کرد؛ زیرا بنگر، لشکر او بدست لامانیان کاهش یافته بود برای اینکه نیروهای آنها تعداد عظیمی از مردان ما را کُشته بودند، به این دلیل ما سوگواری می کنیم."},{"vNo":"۱۱ ","txt":"با این وجود، ما می توانیم خودمان را در این موضوع دلداری دهیم، که آنها برای آرمان کشورشان و خدایشان مرده اند، آری، و آنها خوشحال هستند."},{"vNo":"۱۲ ","txt":"و لامانیان نیز اسیران بسیاری را نگه داشته بودند، که همۀ آنها سرفرمانده هستند، زیرا آنها جان هیچ کس دیگری را امان ندادند. و ما گمان می کنیم که آنها اینک در این زمان در سرزمین نیفای هستند؛ به این گونه است اگر آنها کُشته نشده باشند."},{"vNo":"۱۳ ","txt":"و اینک اینها شهرهایی هستند که لامانیان با ریختن خون بسیاری از مردان دلاور ما به تصرّف درآورده اند:"},{"vNo":"۱۴ ","txt":"سرزمین مانتی یا شهر مانتی و شهر زیزروم و شهر کومنی و شهر آنطیپره."},{"vNo":"۱۵ ","txt":"و اینها شهرهایی هستند که هنگامی که من به شهر یهودا رسیدم آنها در تصرّف داشتند؛ و من آنطیپوس و مردانش را یافتم که با توانشان در مستحکم کردن شهر زحمت می کشیدند."},{"vNo":"۱۶ ","txt":"آری، و آنها هم جسمی هم روحی افسرده بودند، زیرا آنها در روز با دلاوری می جنگیدند و در شب با زحمت شهرهایشان را نگهداری می کردند؛ و بدین گونه آنها رنج های زیادی از هر نوع را تحمّل کرده بودند."},{"vNo":"۱۷ ","txt":"و اینک آنها مصمّم بودند تا در اینجا پیروز شوند یا بمیرند؛ بنابراین تو بخوبی می توانی گمان کنی که این نیروی کوچکی که من با خود آوردم، آری، آن پسران خودم، به آنها امیدهای بزرگی و شادی زیادی دادند."},{"vNo":"۱۸ ","txt":"و اینک چنین گذشت که هنگامی که لامانیان دیدند که آنطیپوس نیروی بزرگتری برای لشکرش دریافت کرده است، آنها با دستورات عمورون وادار شدند تا برای نبردعلیه شهر یهودا، یا علیه ما برنیایند."},{"vNo":"۱۹ ","txt":"و بدین گونه ما مورد لطف سَروَر قرار گرفتیم؛ زیرا اگر آنها در این ناتوانیِ ما بر سر ما آمده بودند لشکر کوچک ما را شاید نابود می کردند؛ ولی بدین گونه ما حفظ شدیم."},{"vNo":"۲۰ ","txt":"آنها از سوی عمورون فرمان داده شدند تا آن شهرهایی را که گرفته بودند نگه دارند. و بدین گونه بیست و ششمین سال پایان یافت. و در آغاز بیست و هفتمین سال، ما شهرمان و خودمان را برای دفاع آماده کرده بودیم."},{"vNo":"۲۱ ","txt":"اینک ما خواستار بودیم که لامانیان بر سر ما آیند؛ زیرا ما خواستار نبودیم تا بر آنها در دژهایشان حمله کنیم."},{"vNo":"۲۲ ","txt":"و چنین گذشت که ما بیرون جاسوسانی در دور و بر نگه داشتیم، تا مراقب حرکت های لامانیان باشند، که آنها نه در شب نه در روز نتوانند از کنار ما بگذرند که بر شهرهای دیگرمان که در سوی شمال بودند حمله کنند."},{"vNo":"۲۳ ","txt":"زیرا ما می دانستیم در آن شهرها آنان به اندازۀ کافی نیرومند نبودند تا با آنها رویارو شوند؛ بنابراین ما خواستار بودیم، اگر آنها از کنار ما بگذرند، از پشت سرشان بر آنها فرود آییم، و بدین گونه آنها همزمان از روبرو و از پشت با ما رویارو می شدند. ما گمان می کردیم که می توانیم بر آنها پیروز شویم، ولی بنگر، ما در این خواسته مان ناامید شدیم."},{"vNo":"۲۴ ","txt":"آنها نه جرأت کردند با تمام لشکرشان، نه جرأت کردند با بخشی از آن از کنار ما بگذرند، مبادا آنها به اندازۀ کافی نیرومند نباشند و شکست بخورند."},{"vNo":"۲۵ ","txt":"آنها نه جرأت کردند پایین علیه شهر زراحملا پیشروی کنند؛ نه جرأت کردند از سرچشمۀ صیدون بسوی شهر نیفایحا بگذرند."},{"vNo":"۲۶ ","txt":"و بدین گونه، با نیروهایشان آنها مصمّم بودند تا آن شهرهایی که گرفته بودند را نگه دارند."},{"vNo":"۲۷ ","txt":"و اینک چنین گذشت در دوّمین ماه این سال، از سوی پدران آن دو هزار پسرم آذوقۀ زیادی برای ما آورده شد."},{"vNo":"۲۸ ","txt":"و همچنین دو هزار مرد از سرزمین زراحملا برای ما فرستاده شدند. و بدین گونه ما با ده هزار مَرد و آذوقه برای آنها و نیز برای همسرانشان و فرزندانشان آماده شدیم."},{"vNo":"۲۹ ","txt":"و لامانیان، بدین گونه با دیدن افزایش روزانۀ نیروهای ما و دریافت آذوقه برای پشتیبانی ما، آنها شروع به ترسان شدن نمودند و شروع به یورش بُردن نمودند تا اگر امکان پذیر بود به دریافت کردن آذوقه و نیروی ما پایان دهند."},{"vNo":"۳۰ ","txt":"اینک هنگامی که ما دیدیم که لامانیان با این شیوه شروع به بیمناک شدن نمودند، ما خواستار شدیم تا ترفندی کارساز بر سر آنها بیاوریم؛ بنابراین آنطیپوس دستور داد که من با پسران کوچکم به یک شهر همسایه پیشروی کنم، گویی ما آذوقه به آن شهر همسایه می بردیم."},{"vNo":"۳۱ ","txt":"و ما برآن شدیم تا نزدیک شهر آنطیپره پیشروی کنیم، گویی ما به شهری فراتر، در مرزهای کنارۀ دریا می رویم."},{"vNo":"۳۲ ","txt":"و چنین گذشت که ما پیشروی کردیم، گویی با آذوقه هایمان به آن شهر می رویم."},{"vNo":"۳۳ ","txt":"و چنین گذشت که آنطیپوس با بخشی از لشکرش پیشروی کرد، بقیه را گذاشته تا شهر را نگه دارند. ولی او پیشروی نکرد تا اینکه من با لشکر کوچکم پیشروی کردم و به نزدیک شهر آنطیپره رسیدم."},{"vNo":"۳۴ ","txt":"و اینک، در شهر آنطیپره نیرومندترین لشکر لامانیان قرار گرفته بود؛ آری، بیشمارترین."},{"vNo":"۳۵ ","txt":"و چنین گذشت که هنگامی که آنها از سوی جاسوسانشان باخبر شدند، آنها با لشکرشان پیش آمدند و علیه ما پیشروی کردند."},{"vNo":"۳۶ ","txt":"و چنین گذشت که ما از برابر آنها به سوی شمال گریختیم. و بدین گونه ما قدرتمندترین لشکر لامانیان را به بیراهه کشاندیم؛"},{"vNo":"۳۷ ","txt":"آری، حتّی تا یک فاصلۀ قابل توجّه، به اندازه ای که هنگامی که آنها دیدند لشکر آنطیپوس با توانشان در حال دنبال کردن آنها هستند، آنها نه به سمت راست برگشتند نه به چپ، بلکه در یک راه راست به دنبال ما آمدند؛ و آن گونه که ما گمان می کنیم، نیّت آنها این بود تا پیش از آنکه آنطیپوس آنها را گرفتار کند ما را بکشند و این که آنها بدست مردم ما محاصره نشوند."},{"vNo":"۳۸ ","txt":"و اینک آنطیپوس، با دیدن خطرِ ما، پیشروی لشکرش را سرعت داد. ولی بنگرید، شب هنگام بود؛ بنابراین نه آنها ما را گرفتار کردند نه آنطیپوس آنها را گرفتار کرد؛ بنابراین ما شب را اردو زدیم."},{"vNo":"۳۹ ","txt":"و چنین گذشت که پیش از سپیدۀ بامداد، بنگرید، لامانیان ما را دنبال کردند. اینک ما به اندازۀ کافی نیرومند نبودیم تا با آنها درگیر شویم؛ آری، من روا نداشتم که پسران کوچک من به دست آنها بیفتند؛ بنابراین ما به پیشرویمان ادامه دادیم و ما بسوی بیابان پیشروی کردیم."},{"vNo":"۴۰ ","txt":"اینک آنها نه جرأت کردند به سمت راست بگردند نه به سمت چپ، مبادا محاصره شوند؛ من هم نه می خواستم به سمت راست بگردم نه به سمت چپ، مبادا آنها مرا گرفتار کنند، و ما نمی توانستیم در برابر آنها ایستادگی کنیم چرا که کُشته می شدیم و آنها فرار می کردند؛ و بدین گونه ما همۀ آن روز را به سوی بیابان گریختیم، حتّی تا اینکه تاریک شد."},{"vNo":"۴۱ ","txt":"و چنین گذشت که دوباره، هنگامی که تابش بامداد برآمد، ما لامانیان را بر سر خود دیدیم و از برابر آنها گریختیم."},{"vNo":"۴۲ ","txt":"ولی چنین گذشت که آنها پیش از اینکه بازایستند ما را خیلی دنبال نکردند؛ و این در بامداد سوّمین روز ماه هفتم بود."},{"vNo":"۴۳ ","txt":"و اینک، ما نمی دانستیم آنها بدست آنطیپوس گرفتار شده بودند یا نه، ولی من به مردانم گفتم: بنگرید، ما نمی دانیم ولی شاید آنها بازایستاده اند با این هدف که ما علیه آنها برآییم، که آنها بتوانند ما را در دام خود بیاندازند؛"},{"vNo":"۴۴ ","txt":"بنابراین شما چه می گویید، پسرانم، آیا شما به نبرد علیه آنها می روید؟"},{"vNo":"۴۵ ","txt":"و اینک من به تو می گویم، برادر محبوبم مورونی، که من هرگز چنین شهامت زیادی را ندیده بودم، نه، نه حتّی درمیان همۀ نیفایان."},{"vNo":"۴۶ ","txt":"زیرا از آنجایی که من آنها را پسران خودم خوانده ام (زیرا آنها، همۀ آنها خیلی جوان بودند) حتّی چنین به من گفتند: پدر، بنگر خدای ما با ما است، و او روا نخواهد داد که ما فرو افتیم؛ پس بگذار ما برویم؛ ما برادرانمان را نخواهیم کُشت اگر ما را به حال خود بگذارند؛ بنابراین بگذار برویم، مبادا آنها بر لشکر آنطیپوس پیروز شوند."},{"vNo":"۴۷ ","txt":"اینک آنها هرگز نجنگیده بودند، با این حال آنها از مرگ نمی ترسیدند؛ و آنها به آزادی پدرانشان بیشتر می اندیشیدند تا جان خودشان؛ آری، آنها از سوی مادرانشان آموزش دیده بودند، که اگر آنها شک نکنند، خدا آنها را رهایی خواهد داد."},{"vNo":"۴۸ ","txt":"و آنها برای من سخنان مادرانشان را بازگو کردند، گفتند: ما شک نداریم که مادرانمان این را می دانستند."},{"vNo":"۴۹ ","txt":"و چنین گذشت که من با دو هزار نفرم علیه لامانیان که به دنبال ما بودند بازگشتیم. و اینک بنگر، لشکریان آنطیپوس به آنها رسیده بودند و نبرد هراس انگیزی آغاز شده بود."},{"vNo":"۵۰ ","txt":"لشکر آنطیپوس، به سبب پیشرویِ درازمدّتشان در چنین زمان کوتاهی، خسته بوده، در آستانۀ افتادن به دست لامانیان بودند؛ و اگر من با دو هزار نفرم بازنگشته بودم آنها به هدف خود رسیده بودند."},{"vNo":"۵۱ ","txt":"زیرا آنطیپوس و بسیاری از رهبرانش، به سبب خستگیشان، که به خاطر سرعت پیشروی شان بود، با شمشیر افتاده بودند — بنابراین مردان آنطیپوس، به سبب فروافتادن رهبرانشان سراسیمه شده، شروع به عقب نشینی از برابر لامانیان نمودند."},{"vNo":"۵۲ ","txt":"و چنین گذشت که لامانیان شهامت یافتند و شروع به دنبال کردن آنها نمودند؛ و بدین گونه لامانیان با توانِ زیادی به دنبال آنها بودند هنگامی که هیلامان از پشت سرشان با دو هزار نفرش بر سر آنها آمد و شروع به کشتن بی اندازه ای از آنها نمود، به اندازه ای که تمام لشکر لامانیان بازایستادند و به سوی هیلامان برگشتند."},{"vNo":"۵۳ ","txt":"اینک هنگامی که مردم آنطیپوس دیدند که لامانیان از آنها برگشتند، آنان مردانشان را گرد هم آوردند و دوباره از پشت بر سر لامانیان آمدند."},{"vNo":"۵۴ ","txt":"و اینک چنین گذشت که ما، مردم نیفای، مردم آنطیپوس و من با دو هزار نفرم، لامانیان را محاصره کردیم و آنها را کُشتیم؛ آری، به اندازه ای که آنها وادار شدند تا اسلحه های جنگیشان را تحویل دهند و خودشان را نیز به عنوان اسیران جنگی تسلیم کنند."},{"vNo":"۵۵ ","txt":"و اینک چنین گذشت که هنگامی که آنها خود را به ما تسلیم کردند، بنگر، من آن مردان جوانی که همراه من جنگیده بودند را شمردم، از ترس اینکه مبادا بسیاری از آنها کُشته شده باشند."},{"vNo":"۵۶ ","txt":"ولی بنگر، در شادی بزرگ من، حتّی یک تن از آنها بر زمین فرو نیفتاده بود؛ آری، و آنها گویی با نیروی خدا جنگیده بودند؛ آری، هرگز شنیده نشده بود که چنین مردانی با چنین نیروی معجزه آسایی جنگیده باشند؛ و با چنین قدرت توانایی آنها بر لامانیان فرود آمدند که آنها آنان را ترساندند؛ و به این دلیل لامانیان خود را به عنوان اسیران جنگی تسلیم کردند."},{"vNo":"۵۷ ","txt":"و از آنجایی که ما جایی برای اسیرانمان نداشتیم که بتوانیم آنها را نگهبانی دهیم تا آنها را از لشکریان لامانیان نگاه داریم، از این رو ما آنها و بخشی از آن مردان آنطیپوس که کُشته نشده بودند را با آنها به سرزمین زراحملا فرستادیم؛ و بقیه را من گرفتم و آنها به عمونیانِ نوجوانم پیوستند و ما راه بازگشت به شهر یهودا را پیش گرفتیم."}]}