{"heading":"مورونی از پهوران می خواهد تا نیروهای هیلامان را نیرومند کند — لامانیان شهر نیفایحا را می گیرند — مورونی از دولت خشمگین است. نزدیک به ۶۲ پیش از میلاد.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"آلما ۵۹","verses":[{"vNo":"۱ ","txt":"اینک چنین گذشت در سال سی ام از فرمانروایی داوران بر مردم نیفای، پس از اینکه مورونی نامۀ هیلامان را دریافت کرده و خوانده بود، او به سبب بهروزی، آری، به سبب موفّقیت بی اندازه ای که هیلامان در بدست آوردن آن سرزمین هایی که از دست رفته بودند داشته بود، بی اندازه شادمان شد."},{"vNo":"۲ ","txt":"آری، و او این را بر همۀ مردمش، در همۀ سرزمین دور و بر در آن بخشی که او بود، آشکار کرد که آنها نیز شادمان شوند."},{"vNo":"۳ ","txt":"و چنین گذشت که او بیدرنگ نامه ای به پهوران فرستاد، خواستار شده که او مردان را وادارد گرد هم آیند تا هیلامان، یا لشکریان هیلامان را نیرومند کنند به اندازه ای که او بتواند به آسانی آن بخش از سرزمین را که او چنین معجزه آسا در دوباره بدست آوردن تصرّف کرده بود نگه دارد."},{"vNo":"۴ ","txt":"و چنین گذشت هنگامی که مورونی این نامه را به سرزمین زراحملا فرستاد، او دوباره شروع به برنامه ریزی نمود که بتواند باقیماندۀ آن دارایی ها و شهرهایی را که لامانیان از آنها گرفته بودند بدست آورد."},{"vNo":"۵ ","txt":"و چنین گذشت که در حالیکه مورونی بدین گونه در حال آماده شدن بود تا علیه لامانیان به نبرد برود، بنگرید، مردم نیفایحا که از شهر مورونی و از شهر لیحای و شهر موریانتون گرد هم آمده بودند، مورد حملۀ لامانیان قرار گرفتند."},{"vNo":"۶ ","txt":"آری، حتّی کسانی که وادار به گریختن از سرزمین مانتی شده بودند و از سرزمین دور و بر آمده بودند، به لامانیانِ در این بخش از سرزمین پیوسته بودند."},{"vNo":"۷ ","txt":"و بدین گونه بی اندازه بیشمار بودند، آری، و روز به روز نیرو دریافت می کردند و با فرمان عمورون آنها علیه مردم نیفایحا پیش آمدند، و آنها در کُشتاری بی اندازه بزرگ شروع به کشتن آنان نمودند."},{"vNo":"۸ ","txt":"و لشکریان آنها چنان بیشمار بودند که باقیماندۀ مردم نیفایحا ناگزیر به گریختن از برابر آنها شدند؛ و آنان حتّی آمدند و به لشکر مورونی پیوستند."},{"vNo":"۹ ","txt":"و اینک چون مورونی گمان کرده بود که مردانی را به شهر نیفایحا بفرستد، تا به کمک مردم در نگهداری آن شهر بروند، و با دانستن اینکه نگهداری شهر از افتادن آن به دست لامانیان آسان تر از باز پس گرفتن آن از آنهاست، او گمان کرد که آنها به آسانی آن شهر را نگه خواهند داشت."},{"vNo":"۱۰ ","txt":"بنابراین او همۀ نیروهایش را نگه داشت تا آن جاهایی که او باز بدست آورده بود را نگه دارد."},{"vNo":"۱۱ ","txt":"و اینک، هنگامی که مورونی دید که شهر نیفایحا از دست رفت، او بی اندازه اندوهگین شد، و شروع به شک کردن نمود که شاید به سبب نابکاریِ مردم است که آنها به دست برادرانشان بیفتند."},{"vNo":"۱۲ ","txt":"اینک این برای همۀ سرفرماندهان او چنین بود. آنها نیز به سبب نابکاریِ مردم شک کردند و شگفت زده شدند، واین به سبب موفقیّت لامانیان بر آنها بود."},{"vNo":"۱۳ ","txt":"و چنین گذشت که مورونی، به سبب بی تفاوتی آنها دربارۀ آزادی کشورشان، بر دولت خشمگین شد."}]}