{"heading":"مورونی از کوتاهیِ دولت نسبت به لشکریان، به پهوران گلّه می کند — سَروَر روا می دارد تا پرهیزکاران کشته شوند — نیفایان باید قدرت و منابع خود را بکار برند تا خودشان را از دست دشمنانشان رهایی دهند — مورونی به جنگ علیه دولت تهدید می کند مگر اینکه به لشکریانش کمک شود. نزدیک به ۶۲ پیش از میلاد.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"آلما ۶۰","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که او دوباره به فرماندار سرزمین که پهوران بود نامه نوشت، و اینها سخنانی هستند که او نوشت، گفتا: بنگر، من نامۀ خودم را به پهوران در شهر زراحملا، که داور اعظم و فرمانروا بر آن سرزمین است و نیز به همۀ کسانی که از سوی این مردم برگزیده شده اند تا فرمانروایی و امور این جنگ را اداره کنند می نویسم."},{"vNo":"۲ ","txt":"زیرا بنگرید، من برای محکومیّت آنها اندکی دارم که بگویم؛ زیرا بنگرید، شما خودتان می دانید که تعیین شده اید تا مردان را گرد هم آورید و آنها را با شمشیر و دِشنه، و همه گونه اسلحه های جنگی از هر گونه مسلح کنید و علیه لامانیان، در هر بخشی که آنها به سرزمین ما بیایند پیش فرستید."},{"vNo":"۳ ","txt":"و اینک بنگرید، من به شما می گویم که من خودم و همچنین مردانم و همچنین هیلامان و مردانش، زجرهای زیادی را تحمّل کرده ایم؛ آری، یعنی گرسنگی، تشنگی و خستگی زیاد، و همه گونه رنجی از هر گونه."},{"vNo":"۴ ","txt":"ولی بنگرید، اگر زجرهای ما همین بود ما نه غُرولند می کردیم نه شکایت."},{"vNo":"۵ ","txt":"ولی بنگرید، بزرگ بوده است کشتار در میان مردم ما؛ آری، هزاران تن با شمشیر فروافتاده اند، در حالیکه اگر شما نیروی کافی به لشکریان ما می دادید و به آنها کمک می کردید به گونۀ دیگری می شد. آری، بزرگ بوده است کوتاهیِ شما نسبت به ما."},{"vNo":"۶ ","txt":"و اینک بنگرید، ما خواستاریم دلیل این کوتاهیِ بی اندازه بزرگ را بدانیم؛ آری، ما خواستاریم دلیل وضعیّت بی فکریِ شما را بدانیم."},{"vNo":"۷ ","txt":"آیا می توانید بیاندیشید در یک وضعیّت سستی و بی فکری بر تخت هایتان نشسته باشید، در حالیکه دشمنان شما کشتار را در دور و بر شما پراکنده می کنند؟ آری، در حالیکه آنها هزاران تن از برادران شما را می کُشند —"},{"vNo":"۸ ","txt":"آری، حتّی آنهایی که به شما برای پناه چشم دوخته اند، آری، شما را در وضعیّتی گذاشته اند که شما می توانستید به آنها یاری رسانید، آری، که شما می توانستید لشکریانی برای آنها بفرستید، تا آنها را نیرومند کنید و هزاران تن از آنها را از فروافتادن با شمشیر می توانستید نجات دهید."},{"vNo":"۹ ","txt":"ولی بنگرید، این همۀ آن نیست — شما آذوقه هایتان را از آنها دریغ کرده اید، به اندازه ای که بسیاری جنگیده اند و تا پای جانشان خون داده اند، به سبب خواسته های بزرگشان که آنها برای بهروزی این مردم داشتند؛ آری، و این را هنگامی که آنها از گرسنگی در آستانۀ هلاک شدن بودند آنها انجام داده اند، به سبب فروگذاری بی اندازه بزرگ شما نسبت به آنها."},{"vNo":"۱۰ ","txt":"و اینک، برادران محبوبم — زیرا شما می بایستی محبوب باشید؛ آری، و شما می بایستی خودتان را با کوشایی بیشتری برای بهروزی و آزادی این مردم برانگیزید؛ ولی بنگرید، شما از آنها فروگذاری کرده اید به اندازه ای که انتقام خون هزاران تن بر سر شما خواهد آمد؛ آری، زیرا برای خدا همۀ فریاد ها و همۀ زجرهای آنها شناخته شده اند —"},{"vNo":"۱۱ ","txt":"بنگرید، آیا می توانید گمان کنید که شما بتوانید بر تخت هایتان بنشینید و به سبب نیکی بی اندازۀ خدا شما بتوانید هیچ نکنید و او شما را رهایی دهد؟ بنگرید، اگر شما این را گمان کرده اید شما در بیهودگی گمان کرده اید."},{"vNo":"۱۲ ","txt":"آیا شما این را گمان می کنید، بسیاری از برادران شما به سبب نابکاری هایشان کشته شده اند؟ من به شما می گویم، اگر شما این را گمان کرده اید شما در بیهودگی گمان کرده اید؛ زیرا من به شما می گویم، بسیاری هستند که با شمشیر فروافتاده اند؛ و بنگرید این برای محکومیّت شماست؛"},{"vNo":"۱۳ ","txt":"زیرا سَروَر روا می دارد تا پرهیزکاران کشته شوند که دادگری و مجازات او بر نابکاران بیاید؛ بنابراین شما نیازی ندارید گمان کنید که پرهیزکاران از دست رفته اند برای اینکه آنها کشته شده اند؛ بلکه بنگرید، آنها به آسایش سَروَر خدایشان وارد می شوند."},{"vNo":"۱۴ ","txt":"و اینک بنگرید، من به شما می گویم، من بی اندازه می ترسم که به سبب سُستی بی اندازۀ آنها، مجازات خدا بر سر این مردم بیاید، آری، حتّی به سبب سُستی حکومت ما، و فروگذاری بی اندازه زیاد آنها نسبت به برادرانشان، آری، نسبت به کسانی که کشته شده اند."},{"vNo":"۱۵ ","txt":"زیرا اگر برای این نابکاری نبود که نخست بر سر ما آغاز شد، ما می توانستیم در برابر دشمنانمان ایستادگی کنیم که آنها نتوانند هیچ قدرتی بر ما بدست آورند."},{"vNo":"۱۶ ","txt":"آری، اگر برای این جنگی نبود که در میان خودمان بپا شد؛ آری، اگر برای این سلطنت طلبان نبود که سبب خونریزی زیادی در میان خودمان شد؛ آری، زمانی که ما در میان خودمان درگیر بودیم، اگر ما نیروی خودمان را همان گونه که تاکنون متّحد کرده ایم، متحّد کرده بودیم؛ آری، اگر برای خواستار بودن قدرت و اختیاری که آن سلطنت طلبان بر ما داشتند نبود؛ اگر آنها نسبت به آرمان آزادی ما راستین می بودند و بجای برداشتن شمشیرهایشان علیه ما که سبب چنین خونریزی زیادی در میان ما شد، با ما متّحد شده بودند، و علیه دشمنانمان پیش رفته بودند؛ آری، اگر ما با نیروی سَروَر علیه آنها پیش رفته بودیم، ما دشمنانمان را پراکنده می کردیم، زیرا این برپایۀ برآورده کردن سخن او انجام می شد."},{"vNo":"۱۷ ","txt":"ولی بنگرید، اینک لامانیان بر سر ما می آیند، سرزمین های ما را تصرّف کرده و آنها مردم ما را با شمشیر می کشند، آری، زنانمان و بچه هایمان را و همچنین آنها را به عنوان اسیر با خود می بَرند، آنها را وا می دارند که همه گونه رنجی را تحمل کنند، و این به سبب نابکاری بزرگ کسانی است که به دنبال قدرت و اختیار داشتن هستند، آری، یعنی آن سلطنت طلبان."},{"vNo":"۱۸ ","txt":"ولی چرا من می بایستی دربارۀ این موضوع زیاد بگویم؟ زیرا ما نمی دانیم شاید شما خودتان به دنبال داشتن اختیار هستید. ما نمی دانیم شاید این است که شما نیز نسبت به کشورتان میهن فروش هستید."},{"vNo":"۱۹ ","txt":"یا این است که شما از ما فروگذاری کرده اید برای اینکه شما در مرکز کشورمان هستید و فراگرفته در امنیّت، که اجازه نمی دهید مواد غذایی و همچنین مردانی برای نیرومند کردن لشکریانمان برای ما فرستاده شود؟"},{"vNo":"۲۰ ","txt":"آیا فرمان های خدایتان سَروَر را فراموش کرده اید؟ آری، آیا اسارت پدرانمان را فراموش کرده اید؟ آیا چند باری که ما از دست دشمنانمان رهایی داده شده ایم را فراموش کرده اید؟"},{"vNo":"۲۱ ","txt":"یا آیا گمان می کنید که در حالیکه ما بر تخت هایمان می نشینیم و ابزاری را که سَروَر برا ی ما فراهم کرده است را بکار نمی بریم، سَروَر ما را هنوز هم رهایی خواهد داد؟"},{"vNo":"۲۲ ","txt":"آری، آیا در تنبلی می نشینید در حالیکه با هزاران تن از آنها فرا گرفته شده اید، آری، و همچنین ده ها هزار تن، که در تنبلی می نشینند، در حالیکه هزاران تن در دور و بر آنها در مرزهای سرزمین هستند که با شمشیر فرو می افتند، آری، زخمی شده و خون از دست داده؟"},{"vNo":"۲۳ ","txt":"آیا گمان می کنید که در حالیکه شما آرام می نشینید و این چیزها را می نگرید، خدا شما را بیگناه در نظر خواهد گرفت؟ بنگرید من به شما می گویم، نه. اینک من می خواهم که شما به یاد آورید که خدا گفته است که نخست درونِ ظرف می بایستی پاکیزه شود و آنگاه بیرونِ ظرف نیز پاکیزه خواهد شد."},{"vNo":"۲۴ ","txt":"و اینک، جز اینکه شما از آنچه انجام داده اید توبه کنید، و شروع به بلند شدن و کار کردن نمایید، و مواد غذایی و مردانی برای ما بفرستید، و همچنین برای هیلامان که او بتواند آن بخشهای کشورمان که دوباره بدست آورده است را پشتیبانی کند، و اینکه ما نیز بتوانیم باقیماندۀ دارایی هایمان را در این بخش ها باز بدست آوریم، بنگرید این لازم خواهد بود که ما تا زمانی که نخست درونِ ظرف خود را، آری، یعنی سران بزرگ حکومتمان را پاکیزه نکرده ایم، دیگر با لامانیان درگیر نشویم."},{"vNo":"۲۵ ","txt":"و جز اینکه شما آنچه من در نامۀ خودم خواسته ام انجام دهید، و بیرون آیید و به من روح راستین آزادی را نشان دهید و در نیرومند کردن و مستحکم کردن لشکریانمان بکوشید و برای پشتیبانیشان به آنها مواد غذایی برسانید، بنگر من بخشی از آزادیخواهانم را می گذارم تا این بخش از سرزمینمان را نگه دارند، و من نیرو و برکات خدا را بر آنها خواهم گذاشت، که هیچ قدرت دیگری نتواند علیه آنها عمل کند —"},{"vNo":"۲۶ ","txt":"و این به سبب ایمان بی اندازۀ آنها و بُردباری آنها در پریشانی هایشان است —"},{"vNo":"۲۷ ","txt":"و من به نزد تو خواهم آمد، و اگر کسی در میان شما باشد که خواستار آزادی باشد، آری، اگر حتّی یک جرقّۀ آزادی باقیمانده باشد، بنگر من در میان شما آشوب هایی برخواهم انگیخت، حتّی تا زمانی که آنهایی که خواستار گرفتنِ قدرت و اختیار به زور هستند از میان بروند."},{"vNo":"۲۸ ","txt":"آری، بنگر من نه از قدرت تو نه از اختیار داشتن تو می ترسم، بلکه این خدای من است که از او می ترسم؛ و این برپایۀ فرمان های او است که من شمشیرم را برمی دارم تا از آرمانِ کشورم دفاع کنم، و این به سبب نابکاری توست که ما متحّملِ زیان زیادی شده ایم."},{"vNo":"۲۹ ","txt":"بنگر زمان آن است، آری، زمانِ آن اینک نزدیک است، که جز اینکه تو خودت در دفاع از کشورت و کودکانت شتاب کنی، شمشیر دادگری بر سر تو آویزان است؛ آری، و آن بر سر تو فرود خواهد آمد و تا نابودی کاملِ تو با تو برخورد خواهد کرد."},{"vNo":"۳۰ ","txt":"بنگر، من منتظر کمکِ تو هستم؛ و جز اینکه شما به ما یاری کنید، بنگر، من بر شما خواهم آمد، حتّی به سرزمین زراحملا، و شما را با شمشیر خواهم زد به اندازه ای که تو دیگر نتوانی هیچ قدرتی بر سر راه پیشرفت این مردم در آرمان آزادیمان داشته باشی."},{"vNo":"۳۱ ","txt":"زیرا بنگرید، سَروَر اجازه نخواهد داد که شما در نابکاری هایتان زندگی کنید و نیرومند شوید تا مردم پرهیزکارش را نابود کنید."},{"vNo":"۳۲ ","txt":"بنگرید، آیا می توانید گمان کنید که سَروَر به شما امان دهد و در داوری علیه لامانیان بیرون آید، هنگامی که این سُنّت پدرانشان است که سبب بیزاری آنها شده است، آری، و این بدست کسانی که از ما جدا شده اند دوچندان شده است، در حالیکه نابکاری شما به دلیل عشق شما به شکوه و چیزهای بیهودۀ جهان است؟"},{"vNo":"۳۳ ","txt":"شما می دانید که از قوانین خدا سرپیچی می کنید و می دانید که آنها را زیر پاهایتان پایمال می کنید. بنگرید، سَروَر به من می گوید: اگر کسانی که شما به عنوان فرمانروایان تعیین کرده اید از گناهانشان و نابکاری هایشان توبه نکنند، شما بالا به نبرد علیه آنها بروید."},{"vNo":"۳۴ ","txt":"و اینک بنگرید، من، مورونی، برپایۀ پیمانی که بسته ام تا فرمان های خدایم را نگه دارم، ناگزیرم؛ بنابراین من می خواهم که شما به سخن خدا وفا کنید، و به سرعت از آذوقه تان و مردانتان، برای من و همچنین برای هیلامان بفرستید."},{"vNo":"۳۵ ","txt":"و بنگرید، اگر شما این را انجام ندهید من به سرعت بر شما خواهم آمد؛ زیرا بنگرید، خدا روا نخواهد داشت که ما از گرسنگی هلاک شویم؛ بنابراین او به ما از غذای شما خواهد داد، حتّی اگر این با شمشیر باشد. اینک ببینید که شما سخن خدا را برآورده سازید."},{"vNo":"۳۶ ","txt":"بنگرید، من مورونی هستم، سرفرماندۀ شما. من به دنبال قدرت نیستم، بلکه به دنبال پایین آوردن آن هستم. من به دنبال افتخار جهان نیستم، بلکه به دنبال شکوه خدایم و آزادی و بهروزی کشورم هستم. و بدین گونه من نامۀ خودم را پایان می دهم."}]}