{"heading":"شِبلون و پس از او هیلامانِ نگاشته های مقدّس را در اختیار می گیرند — نیفایانِ بسیاری به سرزمین شمالی مسافرت می کنند — هاگوت کشتی هایی می سازد، که در دریای غربی پیش می روند — مورونیحا در نبردی لامانیان را شکست می دهد. نزدیک به ۵۶–۵۲ پیش از میلاد.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"آلما ۶۳","verses":[{"vNo":"۱ ","txt":"و چنین گذشت در آغاز سی و ششمین سال فرمانروایی داوران بر مردم نیفای، که شِبلون آن چیزهای مقدّسی که از سوی آلما به هیلامان سپرده شده بودند را در اختیار گرفت."},{"vNo":"۲ ","txt":"و او مرد دادگری بود، و او در برابر خدا با سربلندی گام برمی داشت؛ و او می کوشید تا پیوسته کارِ نیک کند، تا فرمان های خدایش سَروَر را نگه دارد؛ و برادرش نیز اینچنین می کرد."},{"vNo":"۳ ","txt":"و چنین گذشت که مورونی نیز مُرد. و بدین گونه سی و ششمین سال فرمانروایی داوران پایان یافت."},{"vNo":"۴ ","txt":"و چنین گذشت که در سی و هفتمین سال فرمانروایی داوران، یک دستۀ بزرگی از مردان، حتّی به اندازۀ پنج هزار و چهار صد مَرد، با زنانشان و فرزندانشان، از سرزمین زراحملا روانۀ سرزمینی که در شمال بود شدند."},{"vNo":"۵ ","txt":"و چنین گذشت که هاگوت، او بی اندازه مرد کنجکاوی بوده، بنابراین او پیش رفت و برای خودش در مرزهای سرزمین خُرّمساران، کنار سرزمین ویرانه، یک کِشتی بی اندازه بزرگی ساخت، و آن را در دریای غربی در کنار گردنۀ باریکی که به سرزمین شمالی رهنمون می شد به آب انداخت."},{"vNo":"۶ ","txt":"و بنگرید، بسیاری از نیفایان بودند که به آن وارد شدند و با آذوقۀ زیاد و همچنین زنان و فرزندان بسیاری دریانوردی کردند؛ و آنها راهشان را به سوی شمال پیش گرفتند. و بدین گونه سی و هفتمین سال پایان یافت."},{"vNo":"۷ ","txt":"و در سی و هشتمین سال، این مرد کِشتی های دیگری ساخت. و نخستین کِشتی نیز بازگشت و مردم بیشتری به آن وارد شدند؛ و آنها نیز آذوقۀ زیادی برداشتند و دوباره به سوی سرزمین شمالی رفتند."},{"vNo":"۸ ","txt":"و چنین گذشت که دیگر از آنها هرگز شنیده نشد. و ما گمان می کنیم که آنها در اعماق دریا غرق شدند. و چنین گذشت که کِشتیِ دیگری نیز دریانوردی کرد؛ و آیا به کجا رفت ما نمی دانیم."},{"vNo":"۹ ","txt":"و چنین گذشت که در این سال مردم بسیاری بودند که به سوی سرزمین شمالی پیش رفتند. و بدین گونه سی و هشتمین سال پایان یافت."},{"vNo":"۱۰ ","txt":"و چنین گذشت در سی و نهمین سال فرمانروایی داوران، شِبلون نیز مُرد، و کوریانتون در یک کِشتی به سرزمین شمالی رفته بود، تا برای مردمی که به آن سرزمین رفته بودند آذوقه ببرد."},{"vNo":"۱۱ ","txt":"بنابراین برای شِبلون لازم شد تا آن چیزهای مقدّس را پیش از مرگش، به پسرِ هیلامان که بنام پدرش هیلامان خوانده می شد بسپارد."},{"vNo":"۱۲ ","txt":"اینک بنگرید، همۀ آن کنده کاری هایی که در تصرّف هیلامان بودند نوشته شدند و به میان فرزندان آدمی در سراسر همۀ سرزمین فرستاده شدند، مگر آن بخش هایی که از سوی آلما فرمان داده شده بودند که نمی بایستی پیش روند."},{"vNo":"۱۳ ","txt":"با این وجود، این چیزها می بایستی مقدّس باقی می ماندند و از نسلی به دیگری دست به دست می شدند؛ بنابراین، در این سال، پیش از مرگ شِبلون، آنها به هیلامان سپرده شدند."},{"vNo":"۱۴ ","txt":"و چنین گذشت در این سال نیز برخی ناسازگاران بودند که به نزد لامانیان رفته بودند؛ و آنها دوباره به خشم علیه نیفایان برانگیخته شدند."},{"vNo":"۱۵ ","txt":"و در همین سال نیز آنها با لشکر بیشماری پایین آمدند تا علیه مردم مورونیحا، یا علیه لشکر مورونیحا جنگ کنند، که در آن آنها زجر از دست دادن بسیاری را کشیده، شکست خوردند و دوباره به سرزمین های خودشان پس رانده شدند."},{"vNo":"۱۶ ","txt":"و بدین گونه سی و نهمین سال فرمانروایی داوران بر مردم نیفای پایان یافت."},{"vNo":"۱۷ ","txt":"و بدین گونه سرگذشت آلما و هیلامان پسرش، و نیز شِبلون که پسر او بود پایان یافت."}]}