{"heading":"مسیح از مریم زاده خواهد شد — او بندهای مرگ را باز خواهد کرد و گناهان مردم خود را بر خود خواهد گرفت — کسانی که توبه کنند، تعمید یابند، و فرمان ها را نگاه دارند، زندگی جاویدان خواهند داشت — آلودگی نمی تواند ملکوتِ خدا را به ارث بَرَد — فروتنی، ایمان، امید و محبّت لازم است. نزدیک به ۸۳ پیش از میلاد.","sectionHeading":"سخنان آلما که، بر پایۀ نگاشتۀ خودش، برای مردم جدعون بیان کرد.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"آلما ۷","verses":[{"vNo":"۱ ","txt":"بنگرید برادران محبوبم، دیده اید که من اجازه داده شده ام به نزد شما بیایم، بنابراین من می کوشم به زبان خودم با شما سخن بگویم؛ آری، از دهان خودم، دیده اید که این نخستین باری است که من با شما با سخنان از دهان خودم سخن گفته ام، من کاملاً دربند کُرسیِ داوری بوده، کارهای زیادی داشته که نمی توانستم نزد شما بیایم."},{"vNo":"۲ ","txt":"و حتّی اگر برای این نبود که کُرسیِ داوری به دیگری داده شده است، تا به جای من فرمانروایی کند، من نمی توانستم اینک بیایم؛ و سَروَر در رحمت بسیار عطا کرده است که من نزد شما بیایم."},{"vNo":"۳ ","txt":"و بنگرید، من آمده ام با امیدهای بزرگ و میل فراوان که دریابم که شما خودتان را در پیشگاه خدا فروتن کرده اید، و اینکه شما به دعا برای فیض او ادامه داده اید، که دریابم شما در پیشگاه وی بی تقصیر هستید، که دریابم شما در بحران وحشتناکی که برادرانمان در زراحملا در آن بودند نیستید."},{"vNo":"۴ ","txt":"ولی با برکت باد نام خدا که مرا آگاهی داده است، آری، دانستن اینکه آنها در راه پرهیزکاریش دوباره پابرجا شده اند مرا شادیِ بی اندازه زیادی داده است."},{"vNo":"۵ ","txt":"و من بر پایۀ روح خدا که در من است اطمینان دارم که من نیز از شما شاد خواهم شد؛ با این وجود خواستار آن نیستم که شادی من بر شما به سبب چنان رنج و اندوهی که برای برادران در زراحملا داشته ام باشد، زیرا بنگرید، شادی من از آنها پس ازدست و پا زدن در رنج و اندوه بسیار می آید."},{"vNo":"۶ ","txt":"ولی بنگرید، من اطمینان دارم که شما در آن وضعیّت بی ایمانیِ زیادی که برادرانتان بودند نیستید؛ من اطمینان دارم که غرق در غرور دلهایتان نیستید؛ آری، من اطمینان دارم که دلهایتان را بر ثروت و چیزهای بیهودۀ جهان نگذاشته اید؛ آری، من اطمینان دارم که بُت نمی پرستید بلکه خدای راستین و زنده را می پرستید، و اینکه، با ایمانی ابدی چشم به راه آمرزش گناهانتان که می آید هستید."},{"vNo":"۷ ","txt":"زیرا بنگرید، به شما می گویم چیزهای بسیاری می آید؛ و بنگرید، چیزی هست که از همۀ آنها مهم تر است — زیرا بنگرید، آن زمان چندان دور نیست که آن بازخریدار زنده شود و به میان مردم آید."},{"vNo":"۸ ","txt":"بنگرید، من نمی گویم که او در زمان ساکن شدنش در خیمۀ فناپذیرش به میان ما خواهد آمد؛ زیرا بنگرید، روح مقدّس به من نگفته است که چنین خواهد بود. اینک در این باره من نمی دانم؛ ولی این اندازه می دانم، که سَروَر خدا قدرت انجام همۀ چیزهایی که بر پایۀ سخنش باشد را دارد."},{"vNo":"۹ ","txt":"ولی بنگرید، روح مقدّس این اندازه به من گفته، گفتا: بر این مردم فریاد برآور، بگو — توبه کنید، و راه سَروَر را آماده کنید، و در راههای وی که راست هستند گام بردارید؛ زیرا بنگرید، ملکوتِ آسمان نزدیک است، و پسر خدا بر روی زمین می آید."},{"vNo":"۱۰ ","txt":"و بنگرید، او در اورشلیم که سرزمین نیاکانمان است، از مریم زاده خواهد شد، او باکره بوده، ظرفی گرانبها و برگزیده، کسی که با قدرت روح القدس سایه بر وی قرار خواهد گرفت و باردار خواهد شد، و یک پسر، آری، یعنی پسر خدا را خواهد آورد."},{"vNo":"۱۱ ","txt":"و او پیش خواهد رفت، با زجر کشیدن همه گونه دردها و رنج ها و وسوسه ها؛ و اینکه سخن بتواند برآورده شود که می گوید او دردها و بیماری های مردمش را بر خود خواهد گرفت."},{"vNo":"۱۲ ","txt":"و او مرگ را بر خود خواهد گرفت، که بتواند بندهای مرگ را که مردم را می بندند باز کند؛ او ناتوانی هایشان را بر خود خواهد گرفت که دلش بر پایۀ جسم بتواند آکنده از رحمت شود که بتواند بر پایۀ جسم بداند که چگونه مردمش را بر پایۀ ناتوانی هایشان یاری کند."},{"vNo":"۱۳ ","txt":"اینک روح مقدّس همۀ چیزها را می داند؛ با این وجود پسر خدا بر پایۀ جسم زجر می کشد که بتواند گناهان مردم را بر خود گیرد، که بتواند سرپیچی هایشان را بر پایۀ قدرتِ رهایی اش محو کند؛ و اینک بنگرید، این گواهی است که در من است."},{"vNo":"۱۴ ","txt":"اینک من به شما می گویم که باید توبه کنید و دوباره زاده شوید؛ زیرا روح مقدّس می گوید اگر دوباره زاده نشوید نمی توانید ملکوتِ آسمان را به ارث برید؛ بنابراین بیایید و بر توبه تعمید یابید، که بتوانید از گناهانتان شسته شوید، که ایمان به برّۀ خدا داشته باشید، کسی که گناهان جهان را برمی دارد، کسی که به نجات و پاک ساختن از همۀ نابکاری ها توانا است."},{"vNo":"۱۵ ","txt":"آری، به شما می گویم بیایید و نترسید، و هر گناهی که به آسانی شما را به ستوه می آورد، که شما را به بند نابودی می کِشد کنار گذارید، آری، بیایید و پیش روید، و به خدایتان نشان دهید که شما خواهان توبه کردن از گناهانتان و وارد شدن به پیمانی با وی هستید که فرمان هایش را نگاه دارید، و این را در این روز با رفتن به آبهای تعمید بر او گواهی دهید."},{"vNo":"۱۶ ","txt":"و هر کسی چنین کند، و از این پس فرمان های خدا را نگاه دارد، همان به یاد خواهد آورد که من به او می گویم، آری، او به یاد خواهد آورد که من به وی گفته ام، او زندگی جاویدان خواهد داشت، بر پایۀ گواهی روح مقدّس، که در من گواهی می دهد."},{"vNo":"۱۷ ","txt":"و اینک برادران محبوبم، آیا به این چیزها ایمان دارید؟ بنگرید، من به شما می گویم، آری، من می دانم که شما به آنها ایمان دارید؛ و دلیلی که من می دانم که شما به آنها ایمان دارید توسط پدیدار شدن روح مقدّس است که در من است. و اینک برای اینکه ایمان شما در این باره قوی است، آری، دربارۀ چیزهایی که من سخن گفته ام، بزرگ است شادی من."},{"vNo":"۱۸ ","txt":"زیرا همچنان که من از آغاز به شما گفتم، که میل زیادی داشتم که شما مانند برادرانتان در بحران نباشید، حتّی چنان دریافته ام که خواسته هایم بجا آورده شده است."},{"vNo":"۱۹ ","txt":"زیرا من درک می کنم که شما در راههای پرهیزکاری هستید؛ من درک می کنم که شما در راهی که به ملکوتِ خدا منتهی می شود هستید؛ آری، من درک می کنم که شما راههای او را راست می نمایید."},{"vNo":"۲۰ ","txt":"من درک می کنم که با گواهی سخنش، این بر شما آشکار شده است، که او نمی تواند در راههای کج راه رود؛ نه از آنچه گفته است برمی گردد؛ نه ذرّه ای از برگشتن از راست به چپ دارد، یا از آنچه که درست است به آنچه که نادرست است؛ بنابراین، راه او یک دور جاویدان است."},{"vNo":"۲۱ ","txt":"و او نه در معبدهای نامقدّس ساکن می شود؛ نه آلودگی یا هر چیز دیگری که ناپاک است می تواند نزد ملکوتِ خدا پذیرفته شود؛ بنابراین به شما می گویم آن زمان خواهد آمد، آری، و آن در روز آخر خواهد بود که آن که آلوده است در آلودگی خود باقی خواهد ماند."},{"vNo":"۲۲ ","txt":"و اینک برادران محبوبم، من این چیزها را به شما گفته ام که بتوانم شما را به احساس وظیفه تان به خدا بیدار کنم، که بتوانید در پیشگاه خدا بی تقصیر گام بردارید، که بتوانید در پی نظام مقدّس خدا، که در پی آن پذیرفته شده اید گام بردارید."},{"vNo":"۲۳ ","txt":"و اینک می خواهم که شما فروتن، و فرمانبر و باگذشت باشید؛ به آسانی کنار بیایید؛ آکنده از صبوری و شکیبایی؛ در همۀ چیزها میانه رو بوده؛ در نگاه داری فرمان های خدا همواره کوشا بوده؛ برای هر آنچه که نیازمند هستید، هم روحی و هم جسمی، درخواست کرده؛ همواره برای هر آنچه دریافت می کنید از خدا سپاسگزاری کنید."},{"vNo":"۲۴ ","txt":"و ببینید که ایمان، امید، و محبّت داشته باشید، و آنگاه همیشه کارهای نیکِ فراوانی انجام دهید."},{"vNo":"۲۵ ","txt":"و باشد که سَروَر به شما برکت دهد و تنپوش هایتان را بی لکه نگاه دارد، که باشد که در پایان آورده شوید تا با ابراهیم، اسحاق و یعقوب و پیامبران مقدّسی بنشینید که از زمانی که جهان آغاز شد بوده اند، تنپوش هایتان بی لکه بوده حتّی مانند تنپوش های آنها که بی لکه هستند، تا دیگر از ملکوتِ آسمان بیرون نروید."},{"vNo":"۲۶ ","txt":"و اینک برادران محبوبم، این سخنان را، به سبب کوشایی و توجّه بی اندازه ای که شما به سخن من داده اید، بر پایۀ روح مقدّس که در من گواهی می دهد بر شما گفته ام، و روانم بی اندازه شادمانی می کند."},{"vNo":"۲۷ ","txt":"و اینک، باشد که آرامش خدا از این پس و برای همیشه، بر پایۀ ایمان و کارهای نیکتان، بر شما و بر خانه ها و سرزمین هایتان، و بر گلّه ها و رمه هایتان، بر زنانتان و فرزندانتان، و همۀ آنچه دارا می باشید قرار گیرد. و بدین گونه من گفته ام. آمین."}]}