{"heading":"آلما به مردم عمونیحا فرمان می دهد تا توبه کنند — سَروَر در روزهای آخر نسبت به لامانیان مهربان خواهد بود — نیفایان اگر نور را تَرک کنند بدست لامانیان نابود خواهند شد — پسر خدا بزودی خواهد آمد — او کسانی را که توبه کنند، تعمید یابند، و بنام او ایمان داشته باشند بازخرید خواهد کرد. نزدیک به ۸۲ پیش از میلاد.","sectionHeading":"سخنان آلما، و نیز سخنان عمولک، که بر مردمی که در سرزمین عمونیحا بودند اعلام شد. و نیز آنها به زندان انداخته می شوند، و بدست قدرت معجزه آسای خدا که در آنها بود رهایی داده می شوند، بر پایۀ نگاشتۀ آلما.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"آلما ۹","verses":[{"vNo":"۱ ","txt":"و دوباره، من، آلما، از سوی خدا فرمان داده شده ام که می بایستی عمولک را برداشته و پیش روم و دوباره بر این مردم، یا مردمی که در شهر عمونیحا بودند موعظه کنم، چنین گذشت همین که من شروع به موعظه کردن بر آنان نمودم، آنها شروع به بحث و جدل با من نمودند، گفتند:"},{"vNo":"۲ ","txt":"تو کیستی؟ گمان می کنی که ما گواهی یک مرد را باور خواهیم کرد، با اینکه بر ما موعظه می کند که زمین از بین خواهد رفت؟"},{"vNo":"۳ ","txt":"اینک آنها سخنانی را که گفتند نمی فهمیدند؛ زیرا نمی دانستند که زمین از بین خواهد رفت."},{"vNo":"۴ ","txt":"و نیز گفتند: ما سخنان تو را باور نداریم اگر نبوّت کنی که این شهرِ عظیم در یک روز نابود خواهد شد."},{"vNo":"۵ ","txt":"اینک آنها نمی دانستند که خدا می تواند چنین کارهای شگفت انگیزی انجام دهد، زیرا مردمی سخت دل و خیره سر بودند."},{"vNo":"۶ ","txt":"و آنها گفتند: خدا کیست، که هیچ اختیاردار دیگری را جز یک مرد به میان این مردم نمی فرستد، تا بر آنها راستیِ چنین چیزهای بزرگ و شگفت انگیزی را اعلام کند؟"},{"vNo":"۷ ","txt":"و آنها برخاستند تا بر من دست بلند کنند؛ ولی بنگرید، این کار را نکردند. و من با دلیری ایستادم تا بر آنان اعلام کنم، آری، من دلیرانه بر آنان گواهی دادم، گفتم:"},{"vNo":"۸ ","txt":"بنگرید، ای شما نسل نابکار و مُنحرف، چگونه سُنّت پدرانتان را فراموش کرده اید؛ آری، چه زود شما فرمان های خدا را فراموش کرده اید."},{"vNo":"۹ ","txt":"آیا به یاد نمی آورید که پدرمان، لیحای، با دست خدا از اورشلیم بیرون آورده شد؟ آیا به یاد نمی آورید که آنها با راهنمایی او از بیابان گذشتند؟"},{"vNo":"۱۰ ","txt":"و آیا چنین زود فراموش کرده اید چندین بار او پدرانمان را از دست دشمنانشان رهایی داد، و آنها را از نابود شدن، حتّی بدست برادران خودشان حفظ کرد؟"},{"vNo":"۱۱ ","txt":"آری، و اگر برای قدرت بی همتایش، و رحمت و شکیبایی اش نسبت به ما نبود، ما بناچار مدّت ها پیش از این دورۀ زمان از روی زمین بریده می شدیم، و شاید به وضعیّتی از بدبختی و تیره روزی بی پایان واگذاشته می شدیم."},{"vNo":"۱۲ ","txt":"بنگرید، اینک به شما می گویم که او شما را به توبه کردن فرمان می دهد؛ و جز اینکه شما توبه کنید، به هیچ وجه شما نمی توانید ملکوتِ خدا را به ارث برید. ولی بنگرید، این همۀ آن نیست — او شما را به توبه فرمان داده است، یا اینکه شما را از روی زمین محو خواهد کرد؛ آری، او در خشم خود با شما برخورد خواهد کرد، و از خشم شدیدش او بر نخواهد گشت."},{"vNo":"۱۳ ","txt":"بنگرید، آیا سخنانی را که او به لیحای گفت به یاد نمی آورید، که گفت: تا جایی که شما فرمان های مرا نگاه دارید، در این سرزمین کامروا خواهید شد؟ و دوباره این گفته شد که: تا جایی که شما فرمان های مرا نگاه ندارید از پیشگاه سَروَر بریده خواهید شد."},{"vNo":"۱۴ ","txt":"اینک من می خواهم که شما به یاد آورید، که تا جایی که لامانیان فرمان های خدا را نگاه نداشته اند، از پیشگاه سَروَر بریده شده اند. اینک ما می بینیم که درستی سخن سَروَر در این چیز ثابت شده است، و لامانیان از شروع سرپیچی هایشان در این سرزمین، از پیشگاه او بریده شده اند."},{"vNo":"۱۵ ","txt":"با این وجود به شما می گویم، که روز داوری برای آنان بیشتر قابل تحمّل است تا برای شما، اگر در گناهانتان باقی بمانید، آری، و حتّی برای آنان این زندگی بیشتر قابل تحمّل است تا برای شما، جز اینکه توبه کنید."},{"vNo":"۱۶ ","txt":"زیرا وعده های بسیاری هستند که به لامانیان داده شده اند؛ زیرا این به سبب سُنّت های پدرانشان است که آنها را واداشته تا در وضعیّت نادانی شان باقی بمانند؛ بنابراین سَروَر بر آنان مهربان خواهد بود و بودن آنان را در این سرزمین درازتر خواهد کرد."},{"vNo":"۱۷ ","txt":"و در دوره ای از زمان آنها آورده خواهند شد تا به سخن او ایمان آورند، و نابکاری سُنّت های پدرانشان را بدانند؛ و بسیاری از آنان نجات خواهند یافت، زیرا سَروَر بر همۀ کسانیکه نام او را بخوانند مهربان خواهد بود."},{"vNo":"۱۸ ","txt":"ولی بنگرید، من به شما می گویم که اگر در نابکاری خود پافشاری کنید اینکه روزگار شما در این سرزمین درازتر نخواهد شد، زیرا لامانیان بر شما فرستاده خواهند شد؛ و اگر توبه نکنید آنها در زمانی، هنگامی که نمی دانید، خواهند آمد، و با نابودی کامل با شما برخورد خواهد شد؛ و این بر پایۀ خشم شدید سَروَر خواهد بود."},{"vNo":"۱۹ ","txt":"زیرا او روا نخواهد داشت که شما در نابکاری هایتان زندگی کنید، تا مردمش را نابود کنید. من به شما می گویم، نه؛ او روا می دارد که لامانیان همۀ مردمش را که مردم نیفای خوانده می شوند نابود کنند، اگر امکان پذیر می بود که آنها، پس از اینکه این همه نور و این همه دانش داده شده از سَروَرخدایشان داشته، به گناه و سرپیچی بیفتند؛"},{"vNo":"۲۰ ","txt":"آری، پس از اینکه مردم چنین مورد لطف والای سَروَر بوده؛ آری، پس از اینکه بالاتر از هر ملّت، قوم، زبان، یا مردم دیگری مورد لطف بوده، پس از اینکه همۀ چیزها بر آنان آشکار شده، بر پایۀ خواسته شان، و ایمان شان و نیایش هایشان، از آنچه بوده و آنچه هست و آنچه می آید."},{"vNo":"۲۱ ","txt":"با روح خدا دیدار شده، با فرشتگان گفتگو کرده، و با ندای سَروَر بر او سخن گفته؛ و روح نبوّت داشته و روح وحی، و نیز هدیه های بسیار، هدیۀ سخن گفتن به زبان ها و هدیۀ موعظه کردن، و هدیۀ روح القدس و هدیۀ ترجمه؛"},{"vNo":"۲۲ ","txt":"آری، و پس از اینکه از سوی خدا بدست سَروَر از سرزمین اورشلیم رهایی یافته؛ از قحطی و از بیماری و همه گونه بیماری ها از هر گونه نجات یافته؛ و در نبرد نیرومند شده، که آنها نتوانند نابود شوند؛ بارها از بندگی بیرون آورده شده، و تاکنون نگاه داری و حفظ شده؛ و کامروا شده تا زمانی که آنها در همه گونه چیزها ثروتمند شوند."},{"vNo":"۲۳ ","txt":"و اینک بنگرید من به شما می گویم، که اگر این مردم، که این اندازه نعمت های بسیاری از دست سَروَر دریافت کرده اند، بر خلاف نور و دانشی که دارند سرپیچی کنند، به شما می گویم که اگر چنین باشد، که اگر به سرپیچی بیفتند، این برای لامانیان به مراتب بیشتر قابل تحمّل خواهد بود تا برای آنها."},{"vNo":"۲۴ ","txt":"زیرا بنگرید، وعده های سَروَر به لامانیان داده شده است، ولی اگر سرپیچی کنید آنها به شما داده نشده اند؛ زیرا آیا سَروَر به روشنی وعده نداده و شدیداً حکم نکرده، که اگر شما علیه وی شورش کنید از روی زمین محو خواهید شد؟"},{"vNo":"۲۵ ","txt":"و اینک به این سبب، که مبادا شما نابود شوید، سَروَر فرشته اش را فرستاده است تا با بسیاری از مردمش دیدار کند، بر آنان اعلام کرده که باید پیش روند و بر مردم توانمندانه فریاد برآورده بگویند: توبه کنید، زیرا ملکوتِ آسمان نزدیک است."},{"vNo":"۲۶ ","txt":"و روزهای نه چندان زیادی پس از این، پسر خدا در شکوهش خواهد آمد، و شکوهش شکوه یگانه زادۀ پدر خواهد بود، آکنده از فیض، درستی، و راستی، آکنده از صبوری، رحمت و شکیبایی، سریع بودن به شنیدن زاری های مردمش، و پاسخ دادن نیایش هایشان."},{"vNo":"۲۷ ","txt":"و بنگرید، او می آید تا کسانی را که با ایمان بنامش، به توبه تعمید می یابند را بازخرید کند."},{"vNo":"۲۸ ","txt":"بنابراین، راه سَروَر را آماده کنید، زیرا آن زمان نزدیک است که همۀ آدمیان، پاداش کارهایشان را بر پایۀ آنچه بوده اند درو کنند — اگر پرهیزکار بوده اند، رستگاریِ روانشان را بر پایۀ قدرت رهایی دهندۀ عیسی مسیح درو خواهند کرد؛ و اگر پلید بوده اند، لعنتِ روانشان را بر پایۀ قدرت و اسارت اهریمن درو خواهند کرد."},{"vNo":"۲۹ ","txt":"اینک بنگرید، این ندای فرشته، در حال فریاد برآوردن بر مردم است."},{"vNo":"۳۰ ","txt":"و اینک برادران محبوبم، چرا که شما برادرانم هستید، با دیدن اینکه دل هایتان به شدّت علیه سخن خدا سخت شده است، و با دیدن اینکه شما مردمی گمراه و فروافتاده هستید، می بایستی محبوب شوید و می بایستی کارهایی را پیش آورید که برای توبه شایسته هستند."},{"vNo":"۳۱ ","txt":"اینک چنین گذشت که هنگامی که من، آلما، این سخنان را گفتم، بنگرید، مردم از من خشمگین شدند برای اینکه من به آنها گفتم که مردمی سخت دل و خیره سر هستند."},{"vNo":"۳۲ ","txt":"و نیز برای اینکه من به آنها گفتم که مردمی گمراه و فروافتاده هستند بر من خشمگین شدند، و برآن شدند تا بر من دست بلند کنند، که بتوانند مرا به زندان اندازند."},{"vNo":"۳۳ ","txt":"ولی چنین گذشت که سَروَر روا نداشت که آنها مرا در آن زمان بگیرند و به زندان اندازند."},{"vNo":"۳۴ ","txt":"و چنین گذشت که عمولک رفت و پیش ایستاد، و شروع کرد به موعظه بر آنان. و اینک سخنان عمولک همه نوشته نشده اند، با این وجود بخشی از سخنانش در این کتاب نوشته شده اند."}]}