{"heading":"Մորոնին կրճատում է Եթերի գրածները – Ներկայացվում է Եթերի տոհմաբանությունը – Հարեդացիների լեզուն չի խառնվում Բաբելոնի աշտարակի մոտ – Տերը խոստանում է առաջնորդել նրանց դեպի մի ընտիր երկիր և դարձնել նրանց մեծ ազգ:","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Եթեր 1","verses":[{"vNo":"1 ","txt":"Եվ այժմ ես՝ Մորոնիս, սկսում եմ տալ պատմությունն այն հնադարյան բնակիչների, ովքեր կործանվել էին Տիրոջ ձեռքով այս հյուսիսային երկրի երեսին:"},{"vNo":"2 ","txt":"Եվ ես վերցնում եմ իմ պատմությունը քսանևչորս թիթեղներից, որոնք գտնվել էին Լիմքիի ժողովրդի կողմից, որը կոչվում է Եթերի Գիրք:"},{"vNo":"3 ","txt":"Եվ քանի որ ես ենթադրում եմ, որ այս հիշատակարանի առաջին մասը, որը խոսում է աշխարհի ստեղծման մասին, և նաև Ադամի, և մի պատմություն այդ ժամանակից սկսած, նույնիսկ մինչև մեծ աշտարակը, և ինչ բաներ որ տեղի էին ունեցել մարդկանց զավակների մեջ, մինչև այդ ժամանակը, որ պահված էին հրեաների մոտ,"},{"vNo":"4 ","txt":"Հետևաբար, ես չեմ գրում այն բաները, որոնք տեղի էին ունեցել Ադամի օրերից ի վեր մինչև այդ ժամանակը. բայց դրանք կան թիթեղների վրա. և ով որ գտնի դրանք, նույնը կունենա զորություն, որ ստանա լրիվ պատմությունը:"},{"vNo":"5 ","txt":"Բայց ահա, ես չեմ տալիս լրիվ պատմությունը, այլ տալիս եմ պատմության մի մասը՝ աշտարակից սկսած, ընդհուպ մինչև նրանց կործանվելը:"},{"vNo":"6 ","txt":"Եվ այս ձևով եմ ես տալիս պատմությունը: Նա, ով գրեց այս հիշատակարանը, Եթերն էր, և նա Կորիանթորի մի հետնորդ էր:"},{"vNo":"7 ","txt":"Կորիանթորը Մորոնի որդին էր:"},{"vNo":"8 ","txt":"Եվ Մորոնը Եթեմի որդին էր:"},{"vNo":"9 ","txt":"Եվ Եթեմը Աքայի որդին էր:"},{"vNo":"10 ","txt":"Եվ Աքայը Սեթի որդին էր:"},{"vNo":"11 ","txt":"Եվ Սեթը Սիբլոնի որդին էր:"},{"vNo":"12 ","txt":"Եվ Սիբլոնը Կոմի որդին էր:"},{"vNo":"13 ","txt":"Եվ Կոմը Կորիանթումի որդին էր:"},{"vNo":"14 ","txt":"Եվ Կորիանթումը Ամնիգադայի որդին էր:"},{"vNo":"15 ","txt":"Եվ Ամնիգադան Ահարոնի որդին էր:"},{"vNo":"16 ","txt":"Եվ Ահարոնը Քետի հետնորդ էր, որը Հեարթոմի որդին էր:"},{"vNo":"17 ","txt":"Եվ Հեարթոմը Լիբի որդին էր:"},{"vNo":"18 ","txt":"Եվ Լիբը Կիսի որդին էր:"},{"vNo":"19 ","txt":"Եվ Կիսը Քորոմի որդին էր:"},{"vNo":"20 ","txt":"Եվ Քորոմը Ղևիի որդին էր:"},{"vNo":"21 ","txt":"Եվ Ղևին Կիմի որդին էր:"},{"vNo":"22 ","txt":"Եվ Կիմը Մորիանթոնի որդին էր:"},{"vNo":"23 ","txt":"Եվ Մորիանթոնը Ռիփլակիսի մի հետնորդ էր:"},{"vNo":"24 ","txt":"Եվ Ռիփլակիսը Սեզի որդին էր:"},{"vNo":"25 ","txt":"Եվ Սեզը Քետի որդին էր:"},{"vNo":"26 ","txt":"Եվ Քետը Կոմի որդին էր:"},{"vNo":"27 ","txt":"Եվ Կոմը Կորիանթումի որդին էր:"},{"vNo":"28 ","txt":"Եվ Կորիանթումը Եմերի որդին էր:"},{"vNo":"29 ","txt":"Եվ Եմերը Օմերի որդին էր:"},{"vNo":"30 ","txt":"Եվ Օմերը Սուլեի որդին էր:"},{"vNo":"31 ","txt":"Եվ Սուլեն Կիբի որդին էր:"},{"vNo":"32 ","txt":"Եվ Կիբը Օրիայի որդին էր, որը Հարեդի որդին էր."},{"vNo":"33 ","txt":"Այն Հարեդի, որը եկավ մեծ աշտարակից իր եղբոր և նրանց ընտանիքների հետ, մի քանի ուրիշների և նրանց ընտանիքների հետ, այն ժամանակ, երբ Տերը խառնեց ժողովրդի լեզուն, և երդվեց իր ցասման մեջ, որ նրանք պետք է ցրվեն ողջ երկրի երեսին. և Տիրոջ խոսքի համաձայն, ժողովուրդը ցրվեց:"},{"vNo":"34 ","txt":"Եվ Հարեդի եղբայրը, լինելով հաղթանդամ ու հզոր մի մարդ, և Տիրոջից մեծապես հովանավորված մարդ, Հարեդը՝ նրա եղբայրը, ասաց նրան. Աղաղակիր առ Տերը, որ նա չխառնի մեզ այնպես, որ մենք չհասկանանք մեր խոսքերը:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ Հարեդի եղբայրն աղաղակեց առ Տերը, և Տերը գութ ունեցավ Հարեդի վրա. հետևաբար, նա չխառնեց Հարեդի լեզուն. և Հարեդն ու իր եղբայրը չխառնվեցին:"},{"vNo":"36 ","txt":"Այնուհետև Հարեդն ասաց իր եղբորը. Աղաղակիր կրկին առ Տերը, և միգուցե նա մեկդի դարձնի իր բարկությունը նրանցից, ովքեր մեր ընկերներն են, որ նա չխառնի նրանց լեզուն:"},{"vNo":"37 ","txt":"Եվ եղավ այնպես, որ Հարեդի եղբայրն աղաղակեց առ Տերը, և Տերը գութ ունեցավ նրանց ընկերների և նրանց ընտանիքների վրա նույնպես, այնպես որ նրանք չխառնվեցին:"},{"vNo":"38 ","txt":"Եվ եղավ այնպես, որ Հարեդը կրկին խոսեց իր եղբոր հետ՝ ասելով. Գնա և տեղեկացիր Տիրոջից, թե արդյոք նա քշելո՞ւ է մեզ երկրից, և եթե նա քշելու է մեզ երկրից, աղաղակիր առ նա, թե ուր մենք պիտի գնանք: Եվ ով գիտի, գուցե Տերը տանի մեզ մի երկիր, որն ամենաընտիրն է աշխարհում: Եվ եթե լինի այդպես, եկեք հավատարիմ լինենք Տիրոջը, որ կարողանանք ստանալ այն մեր ժառանգության համար:"},{"vNo":"39 ","txt":"Եվ եղավ այնպես, որ Հարեդի եղբայրն աղաղակեց առ Տերը՝ համաձայն նրա, ինչ խոսվել էր Հարեդի բերանով:"},{"vNo":"40 ","txt":"Եվ եղավ այնպես, որ Տերը լսեց Հարեդի եղբորը, և գութ ունեցավ նրա վրա, և ասաց նրան."},{"vNo":"41 ","txt":"Գնա և ի մի հավաքիր քո հոտերը՝ թե՛ արու, թե՛ էգ, ամեն տեսակից. և նաև ամեն տեսակի երկրի սերմից. և քո ընտանիքները. և նաև Հարեդի՝ քո եղբոր և նրա ընտանիքը. և նաև քո ընկերներին ու նրանց ընտանիքները, և Հարեդի ընկերներին ու նրանց ընտանիքները:"},{"vNo":"42 ","txt":"Եվ երբ դու անես այս, դու նրանց գլուխն անցած պիտի գնաս ներքև՝ դեպի հովիտը, որը հյուսիսային կողմում է: Եվ այնտեղ ես կհանդիպեմ քեզ, և ես կգնամ քո առջևից դեպի մի երկիր, որն ամենաընտիրն է աշխարհի բոլոր երկրներից:"},{"vNo":"43 ","txt":"Եվ այնտեղ ես կօրհնեմ քեզ և քո սերնդին, և ինձ համար քո սերնդից, և քո եղբոր սերնդից, և նրանց, ովքեր կգնան քեզ հետ, մի մեծ ազգ կհարուցեմ: Եվ ողջ երկրի երեսին չի լինի ավելի մեծ, քան այն ազգը, որին ես կհարուցեմ ինձ համար քո սերնդից: Եվ այսպես, ես կանեմ քեզ համար, որովհետև այս երկար ժամանակաընթացքում դու աղաղակել ես առ ինձ:"}]}