{"heading":"Մարգարե Եթերը հորդորում է մարդկանց հավատալ Աստծուն – Մորոնին թվարկում է հավատքով արված զարմանալիքներն ու հրաշքները – Հավատքն ի զորու դարձրեց Հարեդի եղբորը տեսնելու Քրիստոսին – Տերը մարդկանց թուլություն է տալիս, որպեսզի նրանք լինեն խոնարհ – Հարեդի եղբայրը հավատքով տեղափոխեց Զերին սարը – Հավատքը, հույսը և գթությունը կարևոր են փրկության համար – Մորոնին տեսավ Հիսուսին երես առ երես:","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Եթեր 12","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ Եթերի օրերը Կորիանթումրի օրերում էին. և Կորիանթումրը թագավոր էր ողջ երկրի վրա:"},{"vNo":"2 ","txt":"Եվ Եթերը Տիրոջ մի մարգարե էր. ուստի Եթերն առաջ եկավ Կորիանթումրի օրերում, և սկսեց մարգարեանալ ժողովրդին, քանզի նա չէր կարող զսպել իրեն՝ Տիրոջ Հոգու պատճառով, որը նրա մեջ էր:"},{"vNo":"3 ","txt":"Քանզի նա աղաղակում էր առավոտից, նույնիսկ մինչև արևի մայր մտնելը, հորդորելով ժողովրդին հավատալ Աստծուն՝ ապաշխարելով, եթե ոչ, նրանք պիտի կործանվեին, ասելով նրանց, որ հավատքով են բոլոր բաները կատարվում,"},{"vNo":"4 ","txt":"Ուստի, ով որ հավատում է Աստծուն, կարող է անկասկած հուսալ ավելի լավ աշխարհի համար, այո, նույնիսկ մի տեղի՝ Աստծո աջ կողմում, հույս, որը գալիս է հավատքից, դառնում է խարիսխ մարդկանց հոգիների համար, ինչը դարձնում է նրանց կայուն և հաստատուն, միշտ հարստացնում բարի գործերով, առաջնորդում՝ փառաբանելու Աստծուն:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Եթերը ժողովրդին մեծ և զարմանալի բաներ մարգարեացավ, որոնց նրանք չհավատացին, որովհետև նրանք չէին տեսնում դրանք:"},{"vNo":"6 ","txt":"Եվ այժմ, ես՝ Մորոնիս, կկամենայի որոշ բան խոսել այս բաների վերաբերյալ. ես կկամենայի ցույց տալ աշխարհին, որ հավատքը բաներ են, որոնց համար հույս ունենք և չենք տեսնում. ուստի, մի վիճեք, եթե դուք չեք տեսնում, քանզի նախքան ձեր հավատքի փորձությունը, դուք վկայություն չեք ստանում:"},{"vNo":"7 ","txt":"Քանզի հավատքով էր, որ Քրիստոսն իրեն ցույց տվեց մեր հայրերին մեռելներից հարություն առնելուց հետո. և նա իրեն ցույց չտվեց նրանց, մինչև նրանք հավատք չունեցան առ նա. ուստի, անպայման անհրաժեշտ էր, որ ոմանք հավատք ունենային առ նա, քանի որ նա իրեն ցույց չէր տվել աշխարհին:"},{"vNo":"8 ","txt":"Բայց մարդկանց հավատքի պատճառով նա իրեն ցույց տվեց աշխարհին, և փառավորեց Հոր անունը, և պատրաստեց մի ուղի, որպեսզի դրա միջոցով մյուսները երկնային պարգևի ճաշակողներ լինեին, որպեսզի նրանք հուսային այն բաների համար, որոնք նրանք չէին տեսել:"},{"vNo":"9 ","txt":"Ուստի, դուք նույնպես կարող եք հույս ունենալ և այդ պարգևի ճաշակողներ լինել, եթե միայն հավատք ունենաք:"},{"vNo":"10 ","txt":"Ահա, հավատքով էր, որ հնում կանչվում էին ըստ Աստծո սուրբ կարգի:"},{"vNo":"11 ","txt":"Ուստի, հավատքով էր Մովսեսի օրենքը տրված: Բայց իր Որդու պարգևով Աստված պատրաստել է ավելի գերազանց ուղի. և հավատքով է, որ դա կատարվեց:"},{"vNo":"12 ","txt":"Քանզի, եթե հավատք չլինի մարդկանց զավակների մեջ, Աստված չի կարող հրաշք գործել նրանց մեջ. ուստի, նախքան նրանց հավատքը, նա ցույց չտվեց իրեն:"},{"vNo":"13 ","txt":"Ահա, Ալմայի և Ամուղեկի հավատքն էր, որ գետնին փլուզեց բանտը:"},{"vNo":"14 ","txt":"Ահա, Նեփիի ու Լեքիի հավատքն էր, որ փոփոխություն գործեց Լամանացիների մեջ, այնպես որ նրանք մկրտվեցին կրակով ու Սուրբ Հոգով:"},{"vNo":"15 ","txt":"Ահա, Ամմոնի և նրա եղբայրների հավատքն էր, որ Լամանացիների մեջ այնպիսի մեծ մի հրաշք գործեց:"},{"vNo":"16 ","txt":"Այո, և նույնիսկ բոլոր նրանք, ովքեր գործեցին հրաշքներ, հավատքով գործեցին, նույնիսկ նրանք, ովքեր Քրիստոսից առաջ էին, և նաև նրանք, ովքեր հետո էին:"},{"vNo":"17 ","txt":"Եվ հավատքով էր, որ երեք աշակերտները խոստում ձեռք բերեցին, որ իրենք չպետք է մահ ճաշակեն. և նախքան իրենց հավատքը, նրանք ձեռք չբերեցին խոստումը:"},{"vNo":"18 ","txt":"Եվ ոչ էլ երբևէ որևէ մեկը հրաշքներ է գործել, նախքան իր հավատքը. ուստի, նրանք առաջինը հավատացին Աստծո Որդուն:"},{"vNo":"19 ","txt":"Եվ եղան շատերը, որոնց հավատքն այնքան շատ ուժեղ էր, նույնիսկ մինչև Քրիստոսի գալը, որ չէին կարող պահվել վարագույրից ներս, այլ հիրավի իրենց աչքով տեսան այդ բաները, որոնք հավատքի աչքով նրանք տեսան, և նրանք ուրախ էին:"},{"vNo":"20 ","txt":"Եվ ահա, մենք այս հիշատակարանում տեսանք, որ դրանցից մեկը Հարեդի եղբայրն էր. քանզի այնքան մեծ էր նրա հավատքն առ Աստված, որ երբ Աստված առաջ մեկնեց իր մատը, նա չկարողացավ թաքցնել այն Հարեդի եղբոր տեսողությունից, իր խոսքի պատճառով, որը նա ասել էր նրան, խոսք, որը նա ձեռք էր բերել հավատքով:"},{"vNo":"21 ","txt":"Եվ հետո, երբ Հարեդի եղբայրը տեսել էր Տիրոջ մատը, այն խոստումի հետևանքով, որ Հարեդի եղբայրը ձեռք էր բերել հավատքով, Տերը չէր կարող նրա տեսողությունից որևէ բան ետ պահել. ուստի, նա ցույց տվեց նրան բոլոր բաները, քանզի նա այլևս չէր կարող վարագույրից այն կողմ պահվել:"},{"vNo":"22 ","txt":"Եվ հավատքով է, որ իմ հայրերը ձեռք բերեցին խոստումը, որ այս բաները հեթանոսների միջոցով պիտի գան իրենց եղբայրներին. հետևաբար, Տերը պատվիրել է ինձ, այո, այսինքն՝ Հիսուս Քրիստոսը:"},{"vNo":"23 ","txt":"Եվ ես ասացի նրան. Տե՛ր, գրելու մեջ մեր թուլության պատճառով հեթանոսները կծիծաղեն այս բաների վրա. քանզի, Տե՛ր, դու մեզ զորավոր ես դարձրել խոսքի մեջ, հավատքի միջոցով, բայց դու մեզ զորավոր չես դարձրել գրելու մեջ. քանզի դու այս ողջ ժողովրդին դարձրել ես այնպես, որ նրանք շատ կարողանան խոսել, Սուրբ Հոգու շնորհիվ, որը շնորհել ես նրանց."},{"vNo":"24 ","txt":"Եվ դու մեզ դարձրել ես այնպես, որ մենք կարողանանք գրել, բայց քիչ, մեր ձեռքերի անճկունության պատճառով: Ահա, դու մեզ զորավոր չես դարձրել գրելու Հարեդի եղբոր պես, քանզի դու դարձրել էիր նրան այնպես, որ այն բաները, որոնք նա գրեց, զորավոր էին, ճիշտ ինչպես դո՛ւ ես, մինչև իսկ դրդելու մարդուն կարդալ դրանք:"},{"vNo":"25 ","txt":"Դու նաև մեր խոսքերը զորավոր ու մեծ ես դարձրել՝ այնքան, որ մենք չենք կարողանում գրել դրանք. ուստի, երբ մենք գրում ենք, մենք տեսնում ենք մեր թուլությունը, և սայթաքում ենք՝ մեր խոսքերի տեղադրման պատճառով. և ես վախենում եմ, որ չլինի թե հեթանոսները ծիծաղեն մեր խոսքերի վրա:"},{"vNo":"26 ","txt":"Եվ երբ ես ասացի այս, Տերը խոսեց ինձ հետ՝ ասելով. Հիմարներն են ծիծաղում, բայց նրանք կսգան. և իմ շնորհը բավական է հեզերի համար, այնպես որ նրանք չեն չարաշահի ձեր թուլությունը."},{"vNo":"27 ","txt":"Եվ եթե մարդիկ գան ինձ մոտ, ես նրանց ցույց կտամ իրենց թուլությունը: Ես մարդկանց թուլություն եմ տալիս, որպեսզի նրանք խոնարհ լինեն. և իմ շնորհը բավական է բոլոր մարդկանց համար, ովքեր իրենց խոնարհեցնում են իմ առջև. քանզի, եթե նրանք խոնարհեցնեն իրենց իմ առջև, և հավատք ունենան ինձանում, այն ժամանակ, նրանց թույլ կողմերը ես կդարձնեմ ուժեղ:"},{"vNo":"28 ","txt":"Ահա, ես հեթանոսներին ցույց կտամ իրենց թուլությունը, և ես ցույց կտամ նրանց, որ հավատքը, հույսը և գթությունը բերում են դեպի ինձ՝ դեպի ակունքն ամենայն արդարության:"},{"vNo":"29 ","txt":"Եվ ես՝ Մորոնիս, այս խոսքերը լսելով, հանգստացա և ասացի. Ո՛վ Տեր, քո արդար կամքը թող կատարվի, քանզի ես գիտեմ, որ դու գործում ես մարդկանց զավակների համար՝ համաձայն նրանց հավատքի."},{"vNo":"30 ","txt":"Քանզի Հարեդի եղբայրն ասաց Զերին սարին՝ Տեղափոխվի՛ր, և այն տեղափոխվեց: Եվ եթե նա հավատք չունենար, այն չէր շարժվի. ուստի դու գործում ես հետո, երբ մարդիկ հավատք են ունենում:"},{"vNo":"31 ","txt":"Քանզի այսպե՛ս դու հայտնվեցիր քո աշակերտներին. քանզի, հետո, երբ նրանք հավատք ունեցան, և խոսեցին քո անունով, դու մեծ զորությամբ քեզ ցույց տվեցիր նրանց:"},{"vNo":"32 ","txt":"Եվ ես նաև հիշում եմ, որ դու ասել ես, որ դու մարդկանց համար օթևան ես պատրաստել, այո, նույնիսկ քո Հոր ապարանքներում, որով մարդ ավելի գերազանց հույս կարող է ունենալ. ուստի մարդ պետք է հուսա, այլապես չի կարող ժառանգություն ստանալ այն տեղում, որ դու պատրաստել ես:"},{"vNo":"33 ","txt":"Եվ բացի դրանից, ես հիշում եմ, որ դու ասել ես, որ սիրեցիր աշխարհը, մինչև իսկ աշխարհի համար վայր դնելով քո կյանքը, որ դու կարողանայիր կրկին վերցնել այն՝ մի տեղ պատրաստելու մարդկանց զավակների համար:"},{"vNo":"34 ","txt":"Եվ այժմ ես գիտեմ, որ սերը, որ դու ունես մարդկանց զավակների համար, գթությունն է. ուստի, եթե մարդիկ գթություն չունենան, նրանք չեն կարող ժառանգել այն տեղը, որը դու պատրաստել ես քո Հոր ապարանքներում:"},{"vNo":"35 ","txt":"Ուստի, ես գիտեմ, այս բանի միջոցով, որ դու ասել ես, որ եթե հեթանոսները գթություն չունենան՝ մեր թուլության պատճառով, որ դու կապացուցես նրանց և կվերցնես նրանց քանքարը, այո, նույնիսկ այն, ինչ նրանք ստացել են և կտաս նրանց, ովքեր ավելի առատորեն կունենան:"},{"vNo":"36 ","txt":"Եվ եղավ այնպես, որ ես աղոթեցի Տիրոջը, որ նա շնորհ տար հեթանոսներին, որ նրանք կարողանային գթություն ունենալ:"},{"vNo":"37 ","txt":"Եվ եղավ այնպես, որ Տերն ասաց ինձ. Եթե նրանք գթություն չունենան, դա քեզ համար նշանակություն չունի, դու եղել ես հավատարիմ. ուստի, քո հանդերձները մաքուր կդարձվեն: Եվ քանի որ դու տեսար քո թուլությունը, դու ուժեղ կդարձվես, մինչև իսկ նստելու այն տեղում, որը ես պատրաստել եմ իմ Հոր ապարանքներում:"},{"vNo":"38 ","txt":"Եվ այժմ ես՝ Մորոնիս, մնաք բարով եմ հղում հեթանոսներին, այո, և նաև իմ եղբայրներին, որոնց ես սիրում եմ, մինչև մենք կհանդիպենք Քրիստոսի ատյանի առաջ, որտեղ բոլոր մարդիկ կիմանան, որ իմ հանդերձներն արատավորված չեն ձեր արյունով:"},{"vNo":"39 ","txt":"Եվ այն ժամանակ դուք կիմանաք, որ ես տեսել եմ Հիսուսին, և որ նա խոսել է ինձ հետ՝ երես առ երես, և որ նա ասել է ինձ, պարզ համեստությամբ, ճիշտ ինչպես մարդ ասում է մեկ ուրիշին, իմ սեփական լեզվով՝ այս բաների վերաբերյալ."},{"vNo":"40 ","txt":"Եվ գրելու իմ թուլության պատճառով ես միայն մի քանի բաներ եմ գրել:"},{"vNo":"41 ","txt":"Եվ այժմ ես կկամենայի հանձնարարել ձեզ՝ փնտրել այս Հիսուսին, որի մասին գրել են մարգարեներն ու առաքյալները, որպեսզի շնորհը Հայր Աստծո և նաև Տեր Հիսուս Քրիստոսի, և Սուրբ Հոգու, որը վկայում է նրանց մասին, լինի և մնա ձեր մեջ հավիտյան: Ամեն:"}]}