{"heading":"Ժողովրդի անօրինությունն անեծք է բերում երկրի վրա – Կորիանթումրը պատերազմում է ընդդեմ Գաղաադի, հետո՝ ընդդեմ Լիբի, և հետո՝ ընդդեմ Սիզի – Արյունն ու կոտորածը պատում են երկիրը:","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Եթեր 14","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ժողովրդի անօրինության պատճառով մի մեծ անեծք եղավ ողջ երկրի վրա, այնպիսին, որ եթե մի մարդ դներ իր գործիքը կամ իր սուրն իր թարեքի վրա, կամ այն տեղում, որտեղ նա պահում էր դա, ահա, հաջորդ օրը, նա չէր կարողանա գտնել այն, այնքան մեծ էր անեծքը երկրի վրա:"},{"vNo":"2 ","txt":"Ուստի ամեն մարդ իր երկու ձեռքով կառչել էր նրան, ինչն իր սեփականն էր, և չէր կամենում ոչ պարտքով վերցնել, ոչ էլ կամենում էր պարտքով տալ. և ամեն մարդ պահում էր իր սրի բռնակն իր աջ ձեռքում՝ իր ունեցվածքի և իր սեփական կյանքի, իր կանանց ու երեխաների պաշտպանության համար:"},{"vNo":"3 ","txt":"Եվ այժմ, երկու տարի անց և Սարեդի մահից հետո, ահա, բարձրացավ Սարեդի եղբայրը և ճակատամարտեց Կորիանթումրի դեմ, որում Կորիանթումրը ջարդեց նրան և հետապնդեց մինչև Աքիսի անապատը:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ Սարեդի եղբայրը ճակատամարտեց նրադեմ Աքիսի անապատում. և ճակատամարտը սաստիկ ծանրացավ, և շատ հազարավորներ ընկան սրից:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Կորիանթումրը պաշարում դրեց անապատում. և Սարեդի եղբայրը գիշերով արշավեց անապատից դուրս և սպանեց Կորիանթումրի զորքի մի մասին, քանի որ նրանք հարբած էին:"},{"vNo":"6 ","txt":"Եվ նա եկավ առաջ՝ դեպի Մորոնի երկիրը և նստեց Կորիանթումրի գահին:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ Կորիանթումրն իր բանակի հետ բնակվեց անապատում՝ երկու տարիների ընթացքում, որի ժամանակ նա մեծ ուժ ստացավ իր բանակի համար:"},{"vNo":"8 ","txt":"Այժմ Սարեդի եղբայրը, որի անունը Գաղաադ էր, գաղտնի խմբակցությունների շնորհիվ, նույնպես մեծ ուժ ստացավ իր բանակի համար:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ նրա քահանայապետը սպանեց նրան, երբ նա նստած էր իր գահին:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ գաղտնի խմբակցություններից մեկը սպանեց նրան մի գաղտնի անցումում և ձեռք բերեց թագավորությունն իր համար. և նրա անունը Լիբ էր. և Լիբը մի հաղթանդամ մարդ էր, ավելի քան որևէ այլ մարդ՝ ողջ ժողովրդի մեջ:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ Լիբի առաջին տարում, Կորիանթումրը մոտեցավ Մորոնի երկրին և ճակատամարտեց Լիբի դեմ:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ նա մարտնչեց Լիբի հետ, որի ժամանակ Լիբը զարկեց նրա բազկին, այնպես որ նա վիրավորվեց. այնուամենայնիվ, Կորիանթումրի բանակն առաջ նետվեց Լիբի վրա, այնպես որ նա փախավ դեպի ծովափի սահմանները:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ Կորիանթումրը հետապնդեց նրան. և Լիբը ծովափին ճակատամարտ տվեց նրան:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ Լիբը զարկեց Կորիանթումրի բանակին, այնպես որ նրանք կրկին փախուստի դիմեցին դեպի Աքիսի անապատը:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ Լիբը հետապնդեց նրան, մինչև նա հասավ Ագոսի տափաստանները: Եվ Կորիանթումրն իր հետ վերցրել էր բոլոր մարդկանց, երբ նա փախուստի դիմեց Լիբի առջևից, դեպի երկրի այն մասը, ուր նա փախչում էր:"},{"vNo":"16 ","txt":"Եվ երբ նա հասել էր Ագոսի տափաստանները, նա ճակատամարտեց Լիբի դեմ և զարկեց նրան, այնպես որ նա մեռավ. սակայն, Լիբի եղբայրը Կորիանթումրի դեմ եկավ նրա փոխարեն, և ճակատամարտը սաստիկ ծանրացավ, որի ժամանակ Կորիանթումրը կրկին փախուստի դիմեց Լիբի եղբոր բանակի առջևից:"},{"vNo":"17 ","txt":"Արդ, Լիբի եղբոր անունը Սիզ էր: Եվ եղավ այնպես, որ Սիզը հետապնդեց Կորիանթումրին, և նա տապալեց շատ քաղաքներ, և նա սպանում էր թե՛ կանանց և թե՛ երեխաներին, և նա հրկիզում էր քաղաքները:"},{"vNo":"18 ","txt":"Եվ Սիզից մի վախ տարածվեց ողջ երկրով մեկ. այո, մի աղաղակ առաջ գնաց երկրով մեկ. Ո՞վ կարող է կանգնել Սիզի բանակի դեմ: Ահա, նա քշում-տանում է հողն իր առաջից:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ ժողովուրդը սկսեց հավաքվել միասին՝ զորքերով, ողջ երկրի երեսով մեկ:"},{"vNo":"20 ","txt":"Եվ նրանք բաժանվեցին. և նրանց մի մասը փախավ Սիզի բանակը, իսկ նրանց մի մասը փախավ Կորիանթումրի բանակը:"},{"vNo":"21 ","txt":"Եվ այնքան մեծ ու երկարատև էր եղել պատերազմը, և այնքան երկար էր եղել արյունահեղության ու կոտորածի տեսարանը, որ երկրի ողջ երեսը ծածկվել էր մեռածների մարմիններով:"},{"vNo":"22 ","txt":"Եվ այնքան արագ ու սրընթաց էր պատերազմը, որ ոչ ոք չէր մնացել, որ թաղեր մեռելներին, այլ նրանք արշավում էին առաջ՝ մի արյունահեղությունից մյուս արյունահեղությունը, թողնելով տղամարդկանց և կանանց և երեխաների մարմինները սփռված երկրի երեսին՝ կեր դառնալու մսի որդերին:"},{"vNo":"23 ","txt":"Եվ դրանց հոտը տարածվեց հեռու՝ երկրի երեսին, նույնիսկ ամբողջ երկրի երեսին. ուստի, ժողովուրդը ցերեկ ու գիշեր նեղվում էր դրանց գարշահոտությունից:"},{"vNo":"24 ","txt":"Այնուամենայնիվ, Սիզը չէր դադարում Կորիանթումրին հետապնդելը. քանզի նա երդվել էր վրեժ լուծել Կորիանթումրից իր եղբոր արյան համար, որը սպանվել էր, և Տիրոջ խոսքի համար, որը եկել էր Եթերին, որ Կորիանթումրը չպետք է ընկներ սրից:"},{"vNo":"25 ","txt":"Եվ այսպիսով մենք տեսնում ենք, որ Տերն այցելեց նրանց իր լիակատար ցասմամբ, և նրանց ամբարշտությունն ու պղծություններն ուղի էին պատրաստել նրանց հավիտենական կործանման համար:"},{"vNo":"26 ","txt":"Եվ եղավ այնպես, որ Սիզը հետապնդեց Կորիանթումրին դեպի արևելք, նույնիսկ մինչև ծովափի սահմանները, և այնտեղ նա երեք օրվա ընթացքում մարտնչեց Սիզի դեմ:"},{"vNo":"27 ","txt":"Եվ այնքա՜ն սարսափելի էր Սիզի զորքերի կործանումը, որ ժողովուրդը սկսեց վախենալ և սկսեց փախչել Կորիանթումրի զորքերի առաջից. և նրանք փախան Կորիհորի երկիրը և ոչնչացրեցին բնակիչներին իրենց առաջից, բոլոր նրանց, ովքեր չկամեցան միանալ իրենց:"},{"vNo":"28 ","txt":"Եվ նրանք խփեցին իրենց վրանները Կորիհորի հովտում. և Կորիանթումրը խփեց իր վրանները Սուրի հովտում: Արդ Սուրի հովիտը Կոմնոր բլրի մոտ էր. ուստի, Կորիանթումրն ի մի հավաքեց իր զորքերը Կոմնորի բլրի վրա և փող փչեց Սիզի զորքերի համար՝ հրավիրելու նրանց առաջ՝ ճակատամարտելու:"},{"vNo":"29 ","txt":"Եվ եղավ այնպես, որ նրանք եկան առաջ, բայց կրկին ետ մղվեցին. և նրանք եկան երկրորդ անգամ, և նրանք կրկին ետ մղվեցին՝ երկրորդ անգամ: Եվ եղավ այնպես, որ նրանք եկան նորից՝ երրորդ անգամ, և ճակատամարտը սաստիկ ծանրացավ:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ Սիզը զարկեց Կորիանթումրին, այնպես որ նրան շատ խորը վերքեր հասցրեց. և Կորիանթումրը, արյուն կորցրած լինելով, նվաղեց և հեռու տարվեց, կարծես մեռած լիներ:"},{"vNo":"31 ","txt":"Արդ, տղամարդկանց, կանանց և երեխաների կորուստը երկու կողմից էլ այնքան մեծ էր, որ Սիզը հրամայեց իր մարդկանց, որ նրանք չհետապնդեն Կորիանթումրի զորքերին. ուստի, նրանք վերադարձան իրենց ճամբարը:"}]}