{"heading":"Հարեդացիները նախապատրաստվում են դեպի խոստացված երկիր իրենց ճամփորդության համար – Դա մի ընտիր երկիր է, որի վրա մարդիկ պետք է ծառայեն Քրիստոսին, այլապես կոչնչացվեն – Տերը երեք ժամ խոսում է Հարեդի եղբոր հետ – Հարեդացիները բեռնանավեր են կառուցում – Տերը հանձնարարում է Հարեդի եղբորն առաջարկել, թե ինչպես են լուսավորելու բեռնանավերը:","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Եթեր 2","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ Հարեդը և նրա եղբայրը, և նրանց ընտանիքները, և նաև Հարեդի և նրա եղբոր ընկերներն ու նրանց ընտանիքները, եկան վար՝ դեպի հովիտը, որը հյուսիսային կողմում էր (և հովտի անունը Նեբրովթ էր, կոչված լինելով զորեղ որսորդի անունով), իրենց հոտերի հետ, որ նրանք ի մի էին հավաքել, արու և էգ, ամեն տեսակի:"},{"vNo":"2 ","txt":"Եվ նրանք նաև ծուղակներ դրեցին և օդի թռչուններ բռնեցին. և նրանք նաև պատրաստեցին մի աման, որի մեջ նրանք իրենց հետ տանում էին ջրերի ձուկը:"},{"vNo":"3 ","txt":"Եվ նրանք իրենց հետ նաև տարան դեզուրեթ, որը թարգմանաբար՝ մեղրի մեղու է. և այսպիսով, նրանք իրենց հետ տանում էին մեղվապարսեր, և ամեն ձևի բաներ, ամեն տեսակի սերմեր, որ երկրի երեսին էին:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ երբ նրանք վար եկան Նեբրովթի հովիտը, Տերը վար եկավ և խոսեց Հարեդի եղբոր հետ. և նա ամպի մեջ էր, և Հարեդի եղբայրը չտեսավ նրան:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Տերը պատվիրեց նրանց, որ նրանք առաջ գնան անապատի խորքը, այո, այն մասը, որտեղ երբեք մարդ չէր եղել: Եվ եղավ այնպես, որ Տերը գնում էր նրանց առաջից և խոսում էր նրանց հետ, երբ նա կանգնած էր ամպի մեջ, և հրահանգներ էր տալիս, թե ուր նրանք պիտի ճանապարհվեն:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ նրանք ճամփորդեցին անապատում, և կառուցեցին բեռնանավեր, որոնցով նրանք անցան շատ ջրեր՝ շարունակ հրահանգված լինելով Տիրոջ ձեռքով:"},{"vNo":"7 ","txt":"Եվ Տերը չկամեցավ թույլ տալ, որ նրանք կանգնեն ծովից այն կողմ՝ անապատում, այլ նա կամեցավ, որ նրանք առաջ գան՝ նույնիսկ մինչև խոստումի երկիրը, որն ընտիր էր բոլոր մյուս երկրներից առավել, որը Տեր Աստված պահպանել էր մի արդարակյաց ժողովրդի համար:"},{"vNo":"8 ","txt":"Եվ նա իր ցասման մեջ երդվել էր Հարեդի եղբորը, որ, ով տիրի այս խոստումի երկրին, այդ ժամանակից այնուհետև և հավիտյան, պիտի ծառայի իրեն՝ ճշմարիտ և միակ Աստծուն, այլապես նրանք պիտի ոչնչացվեն, երբ նրա լիակատար ցասումը գա նրանց վրա:"},{"vNo":"9 ","txt":"Եվ այժմ, մենք կարող ենք տեսնել Աստծո հրամաններն այս երկրի վերաբերյալ, որ այն խոստումի երկիր է. և ինչ ազգ որ տիրի դրան, պիտի ծառայի Աստծուն, այլապես նրանք պիտի ոչնչացվեն, երբ նրա լիակատար ցասումը գա նրանց վրա: Եվ նրա լիակատար ցասումը գալիս է նրանց վրա, երբ նրանք հասունացած են անօրինության մեջ:"},{"vNo":"10 ","txt":"Քանզի ահա, այս մի երկիր է, որն ընտիր է բոլոր մյուս երկրներից առավել. ուստի նա, ով կտիրի դրան, պիտի ծառայի Աստծուն, այլապես կոչնչացվի. քանզի դա Աստծո հավիտենական հրամանագիրն է: Եվ դա չի լինում, մինչև երկրի զավակների մեջ լիակատար անօրինությունը, երբ նրանք վերացվում են:"},{"vNo":"11 ","txt":"Եվ այս գալու է ձեզ, ո՜վ դուք, հեթանոսնե՛ր, որ դուք իմանաք Աստծո հրամանները, որ դուք ապաշխարեք, և չշարունակեք ձեր անօրինությունների մեջ, մինչև որ լիակատար անօրինությունը գա, որպեսզի դուք վար չբերեք Աստծո լիակատար ցասումը ձեզ վրա, ինչպես երկրի բնակիչները մինչև այժմ են արել:"},{"vNo":"12 ","txt":"Ահա, սա մի ընտիր երկիր է, և ինչ ազգ որ տիրի նրան, ազատ կլինի ճորտությունից և գերությունից և երկնքի տակի բոլոր մյուս ազգերից, եթե միայն նրանք ծառայեն երկրի Աստծուն, որը Հիսուս Քրիստոսն է, որը հայտնի է դարձվել այն բաներով, որոնք մենք գրել ենք:"},{"vNo":"13 ","txt":"Եվ այժմ ես շարունակում եմ իմ հիշատակարանը. քանզի, ահա եղավ այնպես, որ Տերը բերեց Հարեդին և նրա եղբայրներին մինչև այն մեծ ծովը, որը բաժանում է երկրները: Եվ երբ հասան ծովին, նրանք խփեցին իրենց վրանները. և այդ վայրի անունը նրանք կոչեցին Մորիանկումեր. և նրանք բնակվում էին վրաններում, և չորս տարիների ընթացքում նրանք բնակվեցին վրաններում՝ ծովափին:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, չորրորդ տարվա վերջին, որ Տերը կրկին եկավ Հարեդի եղբոր մոտ, և կանգնեց ամպի մեջ ու խոսեց նրա հետ: Եվ երեք ժամվա ընթացքում Տերը խոսեց Հարեդի եղբոր հետ, և խրատեց նրան, որովհետև նա չէր հիշել՝ կանչել Տիրոջ անունը:"},{"vNo":"15 ","txt":"Եվ Հարեդի եղբայրն ապաշխարեց այն չարից, որ ինքն արել էր, և կանչեց առ Տիրոջ անունը՝ իր եղբայրների համար, որոնք իր հետ էին: Եվ Տերն ասաց նրան. Ես կներեմ քեզ և քո եղբայրներին՝ իրենց մեղքերը. բայց դուք այլևս չպետք է մեղանչեք, քանզի դուք պետք է հիշեք, որ իմ Հոգին միշտ չի ճգնում մարդու հետ. ուստի, եթե դուք մեղանչեք, մինչև որ լիովին հասունանաք, դուք կկտրվեք Տիրոջ ներկայությունից: Եվ սրանք են իմ մտքերն այն երկրի վերաբերյալ, որը ես կտամ ձեզ՝ ձեր ժառանգության համար. քանզի այն կլինի մի ընտիր երկիր՝ բոլոր մյուս երկրներից առավել:"},{"vNo":"16 ","txt":"Եվ Տերն ասաց. Գնացեք, աշխատեք և կառուցեք բեռնանավեր այն ձևով, որ մինչև այժմ եք կառուցել: Եվ եղավ այնպես, որ Հարեդի եղբայրը գնաց աշխատելու, և նրա եղբայրները՝ նույնպես, և կառուցեցին բեռնանավեր այն ձևով, որ իրենք էին կառուցել՝ համաձայն Տիրոջ հրահանգների: Եվ դրանք փոքր էին, և ջրի վրա դրանք թեթև էին, ճիշտ ջրի վրա թռչնի թեթևության պես:"},{"vNo":"17 ","txt":"Եվ դրանք կառուցված էին մի ձևով, որ լիովին անջրանցիկ էին, այնպես որ դրանք ամանի պես պահում էին ջուրը. և դրանց հատակն ամանի պես անջրանցիկ էր. և դրանց կողքերն ամանի պես անջրանցիկ էին. և դրանց ծայրերը սրագագաթ էին. և դրանց վերնամասն ամանի պես անջրանցիկ էր. և դրանց լայնությունը ծառի լայնության էր. և դրանց դուռը, երբ այն փակ էր, ամանի պես անջրանցիկ էր:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ Հարեդի եղբայրն աղաղակեց առ Տերը՝ ասելով. Ո՛վ Տեր, ես կատարեցի գործը, որ դու պատվիրել էիր ինձ, և ես կառուցել եմ բեռնանավերը, ինչպես որ դու ես հրահանգել ինձ:"},{"vNo":"19 ","txt":"Եվ ահա, ո՜վ Տեր, դրանցում լույս չկա. մենք ո՞ւր պիտի ուղղություն վերցնենք: Եվ բացի այդ մենք կմեռնենք, քանզի դրանցում մենք չենք կարող շնչել, բացի այն օդից, որ դրանցում կա. ուստի մենք կմեռնենք:"},{"vNo":"20 ","txt":"Եվ Տերն ասաց Հարեդի եղբորը. Ահա, դու մի անցք կբացես վերին մասում, և նաև հատակին. և երբ դու օդի կարիք ունենաս, դու կբացես անցքը և օդ կստանաս: Եվ եթե լինի այնպես, որ ջուրը գա ձեզ վրա, ահա, դուք կփակեք անցքը, որպեսզի դուք չմեռնեք ջրհեղեղում:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ Հարեդի եղբայրն արեց այնպես, ինչպես որ Տերն էր պատվիրել:"},{"vNo":"22 ","txt":"Եվ նա կրկին աղաղակեց առ Տերը՝ ասելով. Ո՛վ Տեր, ահա ես արեցի, ճիշտ ինչպես դու պատվիրեցիր ինձ. և ես պատրաստել եմ նավերն իմ ժողովրդի համար և ահա դրանցում լույս չկա: Ահա, ո՜վ Տեր, մի՞թե դու թույլ կտաս, որ մենք անցնենք այս մեծ ջուրը խավարի մեջ:"},{"vNo":"23 ","txt":"Եվ Տերն ասաց Հարեդի եղբորը. Ի՞նչ կկամենաս, որ ես անեմ, որ դուք լույս ունենաք ձեր նավերում: Քանզի ահա, դուք չեք կարող պատուհաններ ունենալ, քանի որ դրանք ջարդուփշուր կլինեն. ոչ էլ դուք կրակ պիտի վերցնեք ձեզ հետ, քանզի դուք չպիտի գնաք կրակի լույսով:"},{"vNo":"24 ","txt":"Քանզի ահա, դուք կետի պես կլինեք ծովի մեջտեղում. քանզի ալիքների լեռներ պիտի հարվածեն ձեզ: Այնուամենայնիվ, ես կրկին վեր կբերեմ ձեզ ծովի խորքերից. քանզի քամիներն իմ բերանից են դուրս եկել, և նաև անձրևներն ու ջրհեղեղներն եմ ես ուղարկել:"},{"vNo":"25 ","txt":"Եվ ահա, ես նախապատրաստում եմ ձեզ այս բաների համար. քանի որ դուք չեք կարող անցնել այս մեծ ջրանդունդը, եթե ես չնախապատրաստեմ ձեզ ծովի ալիքների դեմ, և քամիների, որոնք առաջ գնացած կլինեն, և ջրհեղեղների, որոնք պիտի գան: Հետևաբար, ի՞նչ կկամենաք դուք, որ ես պատրաստեմ ձեզ համար, որ դուք կարողանաք լույս ունենալ, երբ դուք կուլ գնացած կլինեք ծովի խորքերին:"}]}