{"heading":"Հարեդի եղբայրը տեսնում է Տիրոջ մատը, երբ նա դիպչում է տասնվեց քարերին – Քրիստոսը ցույց է տալիս իր հոգևոր մարմինը Հարեդի եղբորը – Նրանք, ովքեր ունեն կատարյալ իմացություն, չեն կարող պահվել վարագույրից ներս – Մեկնիչները նախատեսված են Հարեդական հիշատակարանը լույս բերելու համար:","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Եթեր 3","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ Հարեդի եղբայրը (այժմ նավերի թիվը, որոնք պատրաստված էին, ութն էին) առաջ գնաց դեպի սարը, որը նրանք կոչում էին Սելեմ, դրա շատ մեծ բարձրության պատճառով, և ապարից հալեց տասնվեց փոքր քարեր. և դրանք սպիտակ էին ու թափանցիկ, ճիշտ ապակու պես թափանցիկ. և նա տարավ դրանք իր ձեռքում սարի գագաթը և կրկին աղաղակեց առ Տերն՝ ասելով."},{"vNo":"2 ","txt":"Ո՛վ Տեր, դու ասել ես, որ մենք պետք է շրջապատված լինենք ջրհեղեղներով: Արդ, ահա, ո՜վ Տեր, և մի բարկացիր քո ծառայի վրա, քո առաջ նրա թուլության պատճառով. քանզի մենք գիտենք, որ դու սուրբ ես և բնակվում ես երկինքներում, և որ մենք քո առաջ անարժան ենք. անկման պատճառով մեր էությունները շարունակ չար են դարձել. այնուամենայնիվ, ո՜վ Տեր, դու մեզ մի պատվիրան ես տվել, որ մենք պիտի կանչենք առ քեզ, որպեսզի քեզանից մենք կարողանանք ստանալ՝ ըստ մեր ցանկությունների:"},{"vNo":"3 ","txt":"Ահա, ո՜վ Տեր, դու զարկել ես մեզ մեր անօրինության պատճառով, և քշել ես մեզ առաջ, և այս բազում տարիների ընթացքում, մենք եղել ենք անապատում. այնուամենայնիվ, դու ողորմած ես եղել մեր հանդեպ: Ո՛վ Տեր, նայի՛ր ինձ խղճահարությամբ, և մեկդի դարձրու քո բարկությունն այս քո ժողովրդից, և թույլ մի՛ տուր, որ նրանք առաջ գնան այս մոլեգին ջրանդունդի վրայով խավարի մեջ. այլ տե՛ս այս բաները, որոնք ես հալել եմ ապարից:"},{"vNo":"4 ","txt":"Եվ ես գիտեմ, ո՜վ Տեր, որ դու ունես ամենայն զորություն և կարող ես անել ինչ որ կամենաս՝ մարդկանց օգտի համար. ուստի, դիպչի՛ր այս քարերին, ո՜վ Տեր, քո մատով, և պատրաստիր դրանք, որ դրանք կարողանան փայլել խավարում. և դրանք կփայլեն մեզ համար նավերի մեջ, որոնք մենք ենք պատրաստել, որ մենք կարողանանք լույս ունենալ, մինչ մենք կանցնենք ծովը:"},{"vNo":"5 ","txt":"Ահա, ո՜վ Տեր, դու կարող ես անել այս: Մենք գիտենք, որ դու ի վիճակի ես ցույց տալ մեծ զորություն, որը փոքր է թվում մարդկանց հասկացողությանը:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ երբ Հարեդի եղբայրն ասաց այս խոսքերը, ահա, Տերն առաջ մեկնեց իր ձեռքը և իր մատով դիպավ քարերին՝ մեկ առ մեկ: Եվ վարագույրը վերցվեց Հարեդի եղբոր աչքերից, և նա տեսավ Տիրոջ մատը. և դա մարդու մատի պես էր, նման մսից ու արյունից. և Հարեդի եղբայրը վայր ընկավ Տիրոջ առջև, քանզի նա վախից ցնցվեց:"},{"vNo":"7 ","txt":"Եվ Տերը տեսավ, որ Հարեդի եղբայրն ընկել էր գետնին. և Տերն ասաց նրան. Վե՛ր կաց, ինչո՞ւ ես ընկել:"},{"vNo":"8 ","txt":"Եվ նա ասաց Տիրոջը. Ես տեսա Տիրոջ մատը և վախեցա, որ չլինի թե նա զարկի ինձ. քանզի ես չգիտեի, որ Տերը միս ու արյուն ունի:"},{"vNo":"9 ","txt":"Եվ Տերն ասաց նրան. Քո հավատքի շնորհիվ դու տեսար, որ ես ինձ վրա եմ վերցնելու միս ու արյուն. և երբեք որևէ մարդ չի եկել իմ առջև այնպիսի մեծ հավատքով, ինչպես դու. քանզի, չլիներ դա այդպես, դու չէիր կարող տեսնել իմ մատը: Տեսնո՞ւմ ես դու ավելին, քան այս:"},{"vNo":"10 ","txt":"Եվ նա պատասխանեց՝ Ո՛չ. Տե՛ր, ցույց տուր քեզ ինձ:"},{"vNo":"11 ","txt":"Եվ Տերն ասաց նրան. Հավատո՞ւմ ես դու այն խոսքերին, որոնք ես կխոսեմ:"},{"vNo":"12 ","txt":"Եվ նա պատասխանեց. Այո՛, Տե՛ր, ես գիտեմ, որ դու խոսում ես ճշմարտությունը, քանզի դու ճշմարտության Աստված ես և չես կարող ստել:"},{"vNo":"13 ","txt":"Եվ երբ նա ասաց այս խոսքերը, ահա, Տերն իրեն ցույց տվեց նրան, և ասաց. Քանի որ դու գիտես այս բաները, դու փրկագնված ես անկումից. ուստի, դու ետ ես բերվել իմ ներկայության մեջ. ուստի, ես ինձ ցույց եմ տալիս քեզ:"},{"vNo":"14 ","txt":"Ահա, ես եմ նա, ով պատրաստված էր աշխարհի հիմնադրումից ի վեր՝ փրկագնելու իմ ժողովրդին: Ահա, ես եմ Հիսուս Քրիստոսը: Ես եմ Հայրը և Որդին: Ինձանով պիտի ողջ մարդկությունը կյանք ունենա, և դա՝ հավերժորեն, այսինքն՝ նրանք, ովքեր կհավատան իմ անունին. և նրանք կդառնան իմ որդիներն ու իմ դուստրերը:"},{"vNo":"15 ","txt":"Եվ ես երբեք ինձ ցույց չեմ տվել մարդուն, որին ես եմ ստեղծել, քանզի երբեք մարդ այդպես չի հավատացել ինձ այնպես, ինչպես դու: Տեսնո՞ւմ ես, որ դուք ստեղծված եք ըստ իմ սեփական պատկերի: Այո, հիրավի, ի սկզբանե բոլոր մարդիկ ստեղծվել էին ըստ իմ սեփական պատկերի:"},{"vNo":"16 ","txt":"Ահա, այս մարմինը, որը դու այժմ տեսնում ես, իմ հոգու մարմինն է. և մարդուն ես ստեղծել եմ ըստ իմ հոգու մարմնի. և ճիշտ ինչպես ես հայտնվում եմ քեզ՝ լինելով հոգու մեջ, ես կհայտնվեմ իմ ժողովրդին մարմնի մեջ:"},{"vNo":"17 ","txt":"Եվ այժմ, ինչպես ես՝ Մորոնիս ասացի, ես չեմ կարող անել լրիվ պատմությունն այս բաների, որոնք գրված են, հետևաբար, բավական է ինձ ասել, որ Հիսուսը հոգու մեջ ցույց տվեց իրեն այս մարդուն, այսինքն՝ այն նույն մարմնի ձևով ու նմանությամբ, ճիշտ ինչպես իրեն ցույց տվեց Նեփիացիներին:"},{"vNo":"18 ","txt":"Եվ նա ծառայեց նրան, ճիշտ ինչպես նա ծառայեց Նեփիացիներին. և այս բոլորը, որպեսզի այս մարդը կարողանար իմանալ այն բազում մեծ գործերի շնորհիվ, որ Տերը ցույց էր տվել նրան, որ նա Աստված էր:"},{"vNo":"19 ","txt":"Եվ այս մարդու իմացության պատճառով, նա չէր կարող պահվել վարագույրի միջով տեսնելուց. և նա տեսավ Հիսուսի մատը, որը, երբ տեսավ, նա վախից ընկավ. քանզի նա իմացավ, որ դա Տիրոջ մատն էր. և նա այլևս հավատք չուներ, քանզի նա գիտեր՝ չկասկածելով ոչ մի բանի:"},{"vNo":"20 ","txt":"Ուստի, ունենալով այս կատարյալ իմացությունն Աստծո մասին, նա չէր կարող պահվել վարագույրից ներս. հետևաբար, նա տեսավ Հիսուսին. և նա ծառայեց նրան:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ Տերն ասաց Հարեդի եղբորը. Ահա՛, դու չպետք է թույլ տաս, որ այս բաները, որոնք դու տեսար և լսեցիր, տարածվեն աշխարհում, մինչև որ գա ժամանակը, երբ ես փառավորեմ իմ անունը մարմնի մեջ. ուստի, դու գանձի պես պիտի պահես այն բաները, որոնք դու տեսար ու լսեցիր, և ցույց չտաս ոչ մի մարդու:"},{"vNo":"22 ","txt":"Եվ ահա, երբ դու գաս ինձ մոտ, դու պիտի գրես դրանք և պիտի կնքես դրանք, որպեսզի ոչ մեկը չկարողանա թարգմանել դրանք. քանզի դու պիտի գրես դրանք այնպիսի մի լեզվով, որ դրանք չկարդացվեն:"},{"vNo":"23 ","txt":"Եվ ահա, այս երկու քարերը կտամ ես քեզ, և դու դրանք նույնպես պիտի կնքես, այն բաների հետ, որոնք դու պիտի գրես:"},{"vNo":"24 ","txt":"Քանզի ահա, լեզուն, որով դու պիտի գրես, ես խառնել եմ. ուստի, ես, ինձ իսկ հարմար ժամանակ, այնպես կանեմ, որ այս քարերը կպարզեն մարդկանց աչքերին այն բաները, որոնք դու կգրես:"},{"vNo":"25 ","txt":"Եվ երբ Տերն ասաց այս խոսքերը, նա ցույց տվեց Հարեդի եղբորն աշխարհի բոլոր բնակիչներին, որոնք եղել էին, և նաև բոլորին, որ լինելու էին. և նա չսքողեց նրանց նրա տեսադաշտից, մինչև իսկ աշխարհի ծայրերը:"},{"vNo":"26 ","txt":"Քանզի նա ասել էր նրան, ժամանակներ առաջ, որ եթե նա հավատար իրեն, որ նա կարող էր ցույց տալ նրան բոլոր բաները, դա պիտի ցույց տրվեր նրան. հետևաբար, Տերը չէր կարող որևէ բան սքողել նրանից, քանզի նա գիտեր, որ Տերը կարող էր իրեն ցույց տալ բոլոր բաները:"},{"vNo":"27 ","txt":"Եվ Տերն ասաց նրան. Գրիր այս բաները և կնքիր դրանք. և ես, ինձ իսկ հարմար ժամանակ, ցույց կտամ դրանք մարդկանց զավակներին:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ Տերը պատվիրեց նրան, որ նա կնքի այն երկու քարերը, որոնք նա ստացավ, և ցույց չտա դրանք, մինչև որ Տե՛րը ցույց կտա դրանք մարդկանց զավակներին:"}]}