{"heading":"Հարեդական բեռնանավերը քշվում են քամիներից դեպի խոստացված երկիր – Ժողովուրդը գովք է անում Տիրոջը նրա բարության համար – Օրիան թագավոր է նշանակվում նրանց վրա – Հարեդը և նրա եղբայրը մահանում են:","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Եթեր 6","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ես՝ Մորոնիս, շարունակում եմ գրել Հարեդի և նրա եղբոր հիշատակարանը:"},{"vNo":"2 ","txt":"Քանզի եղավ այնպես, հետո, երբ Տերը պատրաստեց քարերը, որոնք Հարեդի եղբայրը տարել էր վեր՝ սարի վրա, Հարեդի եղբայրը վար իջավ սարից և քարերը դրեց նավերի մեջ, որոնք պատրաստ էին, դրանցից ամեն մեկում մեկ հատ. և ահա, դրանք լույս տվեցին նավերին:"},{"vNo":"3 ","txt":"Եվ այսպես, Տերն արեց այնպես, որ քարերը փայլեցին խավարում, լույս տալով տղամարդկանց, կանանց և երեխաներին, որպեսզի նրանք մեծ ջրերը չանցնեին խավարի մեջ:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ երբ նրանք պատրաստել էին ամեն ձևի ուտելիք, որպեսզի դրանցով նրանք կարողանային սնվել ջրի վրա, և նաև կեր՝ իրենց հոտերի ու նախիրների համար, և ինչ գազան, կամ կենդանի, կամ թռչուն, որ պիտի տանեին իրենց հետ, և եղավ այնպես, որ երբ նրանք արեցին այս բոլորը, նրանք նստեցին նավերը կամ բեռնանավերը, և դուրս եկան ծով, իրենց հանձնելով Տիրոջը՝ իրենց Աստծուն:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Տեր Աստված ստիպեց, որ մի կատաղի քամի փչի ջրերի երեսին՝ խոստացված երկրի ուղղությամբ. և այսպես, նրանք քշվում էին քամուց ծովի ջրերի վրայով:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ նրանք շատ անգամ թաղվեցին ծովի խորքերում, ալիքների լեռների պատճառով, որոնք փլուզվում էին նրանց վրա, և նաև ահռելի ու սոսկալի փոթորիկներից, որոնք առաջացել էին քամու կատաղությունից:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ երբ նրանք թաղվում էին ջրանդունդներում, ոչ մի ջուր չէր կարողանում վնասել նրանց, իրենց նավերը լինելով անջրանցիկ ամանի պես, և դրանք անջրանցիկ էին նաև Նոյի տապանի պես. ուստի, երբ նրանք շրջապատվում էին շատ ջրերով, նրանք աղաղակում էին առ Տերը, և նա կրկին դուրս էր բերում նրանց ջրերի գագաթների վրա:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ քամին երբեք չդադարեց փչել խոստացված երկրի ուղղությամբ, մինչ նրանք ջրերի վրա էին. և այսպես, նրանք առաջ էին քշվում քամուց:"},{"vNo":"9 ","txt":"Եվ նրանք գովք էին երգում առ Տերը. այո, Հարեդի եղբայրը գովք էր երգում առ Տերը, և նա գոհություն էր հայտնում և գովերգում Տիրոջն ամբողջ օրը. և երբ գալիս էր գիշերը, նրանք չէին դադարում գովերգել Տիրոջը:"},{"vNo":"10 ","txt":"Եվ այսպես նրանք առաջ էին քշվում. և ծովի ոչ մի հրեշ չէր կարող նրանց ջարդուփշուր անել, ոչ էլ կետ, որ կարողանար վնասել նրանց. և նրանք անընդհատ լույս ունեին՝ լիներ ջրի վրա, թե ջրի տակ:"},{"vNo":"11 ","txt":"Եվ այսպես ջրի վրա երեք հարյուր և քառասունևչորս օր, նրանք առաջ քշվեցին:"},{"vNo":"12 ","txt":"Եվ նրանք խոստացված երկրի ափն իջան: Եվ երբ նրանք իրենց ոտքը դրեցին խոստացված երկրի ափերին, նրանք վար կռացան երկրի երեսին, և իրենց խոնարհեցրին Տիրոջ առջև, և ուրախության արցունքներ թափեցին Տիրոջ առջև, իրենց վրա նրա բազում գորովագութ ողորմությունների համար:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ նրանք տարածվեցին երկրի երեսով մեկ և սկսեցին մշակել հողը:"},{"vNo":"14 ","txt":"Եվ Հարեդն ուներ չորս որդի. և նրանց կոչում էին Հակոմ և Գաղգա և Մահա և Օրիա:"},{"vNo":"15 ","txt":"Եվ Հարեդի եղբայրը նույնպես ծնեց որդիներ և դուստրեր:"},{"vNo":"16 ","txt":"Եվ Հարեդի և նրա եղբոր ընկերները թվով մոտ քսանևերկու հոգի էին. և նրանք նույնպես ծնեցին որդիներ ու դուստրեր, նախքան խոստացված երկիր իրենց գալը. և ուստի, նրանք սկսեցին շատանալ:"},{"vNo":"17 ","txt":"Եվ նրանց սովորեցնում էին խոնարհաբար քայլել Տիրոջ առաջ. և նրանք սովորեցվում էին նաև ի վերուստ:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ նրանք սկսեցին տարածվել երկրի երեսին և բազմանալ և մշակել հողը. և նրանք զորացան երկրում:"},{"vNo":"19 ","txt":"Եվ Հարեդի եղբայրը սկսեց ծերանալ, և տեսավ, որ ինքը պիտի շուտով գերեզման իջներ. ուստի, նա ասաց Հարեդին. Եկ ի մի հավաքենք մեր ժողովրդին, որ կարողանանք նրանց հաշվել, որ կարողանանք իմանալ նրանցից, թե ինչ կցանկանան մեզանից, նախքան մեր գերեզման իջնելը:"},{"vNo":"20 ","txt":"Եվ հետևաբար, ժողովուրդն ի մի հավաքվեց: Արդ, Հարեդի եղբոր որդիների և դուստրերի թիվը քսանևերկու հոգի էր. և Հարեդի որդիների ու դուստրերի թիվը տասներկուսն էր, նա ունենալով չորս որդի:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ նրանք հաշվեցին իրենց ժողովրդին. և հետո, երբ հաշվել էին նրանց, նրանք ցանկացան իմանալ նրանցից, թե նրանք ինչ կփափագեին, որ իրենք անեին, նախքան իրենց գերեզման իջնելը:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, որ ժողովուրդը ցանկացավ նրանցից, որ նրանք իրենց որդիներից մեկին թագավոր օծեն իրենց վրա:"},{"vNo":"23 ","txt":"Եվ ահա, դա ցավալի էր նրանց համար: Եվ Հարեդի եղբայրն ասաց նրանց. Այս բանը, անկասկած, տանում է գերության:"},{"vNo":"24 ","txt":"Բայց Հարեդն ասաց իր եղբորը. Թույլ տուր, որ նրանք թագավոր ունենան: Եվ ուստի, նա ասաց նրանց. Ընտրեք մեր որդիների միջից թագավոր, նույնիսկ ում որ կամենաք:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ նրանք ընտրեցին հենց Հարեդի եղբոր առաջնեկին. և նրա անունը Պագագ էր: Եվ եղավ այնպես, որ նա հրաժարվեց և չկամեցավ նրանց թագավոր լինել: Եվ ժողովուրդը կամեցավ, որ նրա հայրը պարտադրի նրան, բայց նրա հայրը չկամեցավ. և նա պատվիրեց նրանց, որ ոչ մի մարդու չպետք է պարտադրեն լինել իրենց թագավոր:"},{"vNo":"26 ","txt":"Եվ եղավ այնպես, որ նրանք ընտրեցին Պագագի բոլոր եղբայրներին, և նրանք չկամեցան:"},{"vNo":"27 ","txt":"Եվ եղավ այնպես, որ ոչ էլ Հարեդի որդիները կամեցան, նույնիսկ բոլորը, բացի՝ մեկից. և Օրիան թագավոր օծվեց ժողովրդի վրա:"},{"vNo":"28 ","txt":"Եվ նա սկսեց թագավորել, և ժողովուրդը սկսեց բարգավաճել. և նրանք դարձան չափազանց հարուստ:"},{"vNo":"29 ","txt":"Եվ եղավ այնպես, որ Հարեդը մահացավ, և նրա եղբայրը՝ նույնպես:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ Օրիան խոնարհաբար քայլում էր Տիրոջ առաջ, և հիշում էր, թե ինչպիսի մեծ բաներ էր Տերն արել իր հոր համար, և նաև սովորեցնում էր իր ժողովրդին, թե ինչպիսի մեծ բաներ էր Տերն արել իրենց հայրերի համար:"}]}