{"heading":"Օրիան արդարությամբ է թագավորում – Բռնազավթման և պայքարի մեջ հիմնվում են Սուլեյի և Կոհորի մրցակից թագավորությունները – Մարգարեները դատապարտում են ժողովրդի ամբարշտությունն ու կռապաշտությունը, որոնք հետո ապաշխարում են:","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Եթեր 7","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ Օրիան, որի օրերը չափազանց շատ եղան, արդարությամբ էր դատաստան անում երկրի վրա իր բոլոր օրերում:"},{"vNo":"2 ","txt":"Եվ նա ծնեց որդիներ ու դուստրեր. այո, նա ծնեց երեսունևմեկին, որոնցից քսանևերեքը որդիներ էին:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ իր ծեր հասակում նա ծնեց նաև Կիբին: Եվ եղավ այնպես, որ Կիբը թագավորեց նրա փոխարեն. և Կիբը ծնեց Կորիհորին:"},{"vNo":"4 ","txt":"Եվ երբ Կորիհորը եղավ երեսունևերկու տարեկան, նա ապստամբեց իր հոր դեմ և գնաց ու բնակվեց Նեորի երկրում. և նա ծնեց որդիներ ու դուստրեր, և նրանք դարձան չափազանց գեղեցիկ. ուստի, Կորիհորն իր ետևից շատ մարդկանց տարավ:"},{"vNo":"5 ","txt":"Եվ երբ նա ի մի հավաքեց մի բանակ, նա եկավ Մորոնի երկիրը, որտեղ բնակվում էր թագավորը, և նրան գերի վերցրեց, որն իրականացրեց Հարեդի եղբոր ասածը, որ նրանք բերվելու էին գերության:"},{"vNo":"6 ","txt":"Արդ, Մորոնի երկիրը, որտեղ թագավորն էր բնակվում, մոտիկ էր երկրին, որը Նեփիացիների կողմից կոչվում էր Ավերակներ:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ Կիբը և նրա ժողովուրդը բնակվեցին գերության մեջ, Կորիհորի՝ իր որդու ներքո, մինչև որ նա շատ ծերացավ. սակայն Կիբն իր ծեր հասակում ծնեց Սուլեին, մինչ գերության մեջ էր:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ Սուլեն բարկացավ իր եղբոր վրա. և Սուլեն դարձավ ուժեղ ու զորեղ՝ ինչ վերաբերում է մարդկային ուժին. և նա զորեղ էր նաև դատողությամբ:"},{"vNo":"9 ","txt":"Ուստի, նա եկավ Եփրեմի բլուրը, և բլրի հանքաքարից ձուլեց, և պողպատից սրեր սարքեց նրանց համար, ում նա իր հետ էր տարել. և նրանց սրերով զինելուց հետո, նա վերադարձավ Նեոր քաղաքը և ճակատամարտ տվեց իր եղբայր Կորիհորին, այդպիսով, նա ձեռք բերեց թագավորությունը և վերադարձրեց այն իր հորը՝ Կիբին:"},{"vNo":"10 ","txt":"Եվ այժմ այն բանի համար, որ արեց Սուլեն, նրա հայրը թագավորությունը շնորհեց նրան. հետևաբար, նա սկսեց թագավորել իր հոր փոխարեն:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ նա արդարությամբ էր դատաստան անում. և նա տարածեց իր թագավորությունը ողջ երկրի երեսին, քանզի ժողովուրդը չափազանց մեծաթիվ էր դարձել:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ Սուլեն շատ որդիներ ու դուստրեր ծնեց:"},{"vNo":"13 ","txt":"Եվ Կորիհորն ապաշխարեց այն բազում չարիքից, որ ինքն արել էր. ուստի, Սուլեն իշխանություն տվեց նրան իր թագավորությունում:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ Կորիհորն ունեցավ շատ որդիներ ու դուստրեր: Եվ Կորիհորի որդիների մեջ կար մեկը, որի անունը Նոյ էր:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ Նոյն ապստամբեց Սուլեյի՝ թագավորի դեմ, և նաև իր հոր՝ Կորիհորի, և հեռու տարավ Կոհորին՝ իր եղբորը և նաև իր բոլոր եղբայրներին և ժողովրդից շատերին:"},{"vNo":"16 ","txt":"Եվ նա ճակատամարտ տվեց Սուլեին՝ թագավորին, այդպիսով նա ձեռք բերեց իրենց առաջին ժառանգությունը. և երկրի այդ մասի վրա նա թագավոր դարձավ:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ նա ճակատամարտ տվեց Սուլեին՝ թագավորին. և նա վերցրեց Սուլեին՝ թագավորին, և նրան գերության տարավ Մորոն:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, երբ քիչ էր մնում նրան մահվան ենթարկեր, Սուլեյի որդիները գիշերով ներս սողոսկեցին Նոյի տունը, և սպանեցին նրան, և ջարդեցին բանտի դուռը, և դուրս բերեցին իրենց հորը, և դրեցին նրան իր գահի վրա՝ իր սեփական թագավորության մեջ:"},{"vNo":"19 ","txt":"Ուստի, Նոյի որդին նրա փոխարեն հիմնեց իր թագավորությունը. սակայն նրանք այլևս իշխանության չհասան Սուլեյի՝ թագավորի վրա, և ժողովուրդը, որը Սուլեյի թագավորության ներքո էր, չափազանց բարգավաճեց և դարձավ մեծ:"},{"vNo":"20 ","txt":"Եվ երկիրը բաժանված էր. և կային երկու թագավորություններ՝ Սուլեյի թագավորությունը և Կոհորի՝ Նոյի որդու թագավորությունը:"},{"vNo":"21 ","txt":"Եվ Կոհորը՝ Նոյի որդին, կարգադրեց, որ իր ժողովուրդը ճակատամարտ տա Սուլեին, որի ժամանակ Սուլեն ջարդեց նրանց և սպանեց Կոհորին:"},{"vNo":"22 ","txt":"Եվ այժմ Կոհորը մի որդի ուներ, որը կոչվում էր Նեբրովթ. և Նեբրովթը Սուլեին հանձնեց Կոհորի թագավորությունը, և նա շնորհ ձեռք բերեց Սուլեյի աչքում. ուստի, Սուլեն մեծ շնորհներ էր անում նրան, և նա վարվում էր Սուլեյի թագավորության մեջ՝ ըստ իր ցանկության:"},{"vNo":"23 ","txt":"Եվ նաև Սուլեյի թագավորության ժամանակ եկան մարգարեներ ժողովրդի մեջ, ովքեր ուղարկված էին Տիրոջ կողմից, մարգարեանալով, որ ժողովրդի ամբարշտությունն ու կռապաշտությունն անեծք էր բերում երկրի վրա, և նրանք պիտի կործանվեին, եթե չապաշխարեին:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ մարդիկ զազրախոսեցին մարգարեների դեմ և ծաղրեցին նրանց: Եվ եղավ այնպես, որ թագավոր Սուլեն դատաստան արեց բոլոր նրանց դեմ, ովքեր զազրախոսեցին մարգարեների դեմ:"},{"vNo":"25 ","txt":"Եվ նա մի օրենք հաստատեց ողջ երկրով մեկ, որը տալիս էր իշխանություն մարգարեներին, որ նրանք գնան, ուր որ կամենան. և դրա շնորհիվ ժողովուրդն ապաշխարության բերվեց:"},{"vNo":"26 ","txt":"Եվ քանի որ ժողովուրդն ապաշխարեց իր անօրինություններից և կռապաշտություններից, Տերը խնայեց նրանց, և նրանք սկսեցին կրկին բարգավաճել երկրում: Եվ եղավ այնպես, որ իր ծեր հասակում Սուլեն ծնեց որդիներ ու դուստրեր:"},{"vNo":"27 ","txt":"Եվ այլևս պատերազմներ չեղան Սուլեյի օրերում. և նա հիշում էր այն մեծ բաները, որ Տերն արել էր իր հայրերի համար, մեծ ջրանդունդի վրայով բերելով նրանց խոստացված երկիրը. ուստի, նա արդարությամբ էր դատաստան անում բոլոր իր օրերում:"}]}