{"heading":"Թագավորության համար պայքար է ու կռիվ – Աքիսը կազմում է մի երդմնապարտ գաղտնի խմբակցություն՝ սպանելու թագավորին – Գաղտնի խմբակցությունները դևից են և ազգերին կործանման են հասցնում – Ժամանակակից հեթանոսներին նախազգուշացվում է այն գաղտնի խմբակցության դեմ, որը կջանա խորտակել բոլոր երկրների, ազգերի և պետությունների ազատությունը:","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Եթեր 8","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ նա ծնեց Օմերին, և Օմերը թագավորեց նրա փոխարեն: Եվ Օմերը ծնեց Հարեդին. և Հարեդը ծնեց որդիներ ու դուստրեր:"},{"vNo":"2 ","txt":"Եվ Հարեդն ապստամբեց իր հոր դեմ, և եկավ ու բնակվեց Քետի երկրում: Եվ եղավ այնպես, որ նա իր խորամանկ խոսքերի շնորհիվ շատ մարդկանց շողոքորթեց, մինչև որ իր կողմը գրավեց թագավորության կեսին:"},{"vNo":"3 ","txt":"Եվ երբ նա իր կողմը գրավեց թագավորության կեսին, նա ճակատամարտ տվեց իր հորը, և գերության տարավ իր հորը, և ստիպեց նրան ծառայել գերության մեջ."},{"vNo":"4 ","txt":"Եվ այժմ, Օմերի թագավորության օրերին, իր օրերի կեսը նա գերության մեջ էր: Եվ եղավ այնպես, որ նա ծնեց որդիներ և դուստրեր, որոնց մեջ էին Եսրոմը և Կորիանթումրը."},{"vNo":"5 ","txt":"Եվ նրանք չափազանց բարկացած էին Հարեդի՝ իրենց եղբոր արածների համար՝ այնքան, որ նրանք հավաքեցին մի բանակ և ճակատամարտ տվեցին Հարեդին: Եվ եղավ այնպես, որ նրանք ճակատամարտ տվեցին նրան գիշերով:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ երբ նրանք կոտորեցին Հարեդի զորքը, նրանք քիչ էր մնում նրան ևս սպանեին. և նա աղաչեց նրանց, որպեսզի իրեն չսպանեն, և ինքը կհանձնի թագավորությունն իր հորը: Եվ եղավ այնպես, որ նրանք նրան շնորհեցին իր կյանքը:"},{"vNo":"7 ","txt":"Եվ այժմ, Հարեդը դարձավ խիստ վշտաբեկ՝ թագավորության կորստի պատճառով, քանզի նա դրել էր իր սիրտը թագավորության վրա և աշխարհի փառքի վրա:"},{"vNo":"8 ","txt":"Արդ, Հարեդի դուստրը, լինելով չափազանց խորաթափանց, և տեսնելով իր հոր վշտերը, մտածեց մի ծրագիր հորինել, որով ինքը կարող էր վերադարձնել թագավորությունն իր հորը:"},{"vNo":"9 ","txt":"Արդ, Հարեդի դուստրը շատ գեղեցիկ էր: Եվ եղավ այնպես, որ նա խոսեց իր հոր հետ և ասաց նրան. Ինչի՞ց է, որ իմ հայրն այդքան վիշտ ունի: Մի՞թե նա չի կարդացել հիշատակարանը, որը մեր հայրերը բերել են մեծ ջրանդունդի վրայով: Ահա, մի՞թե այնտեղ չկա մի պատմություն նրանց վերաբերյալ՝ հնում, որ նրանք, իրենց գաղտնի ծրագրերով, ձեռք էին բերում թագավորություններ և մեծ փառք:"},{"vNo":"10 ","txt":"Եվ այժմ, հետևաբար, թող իմ հայրն ուղարկի Աքիսի՝ Կիմնորի որդու ետևից. և ահա, ես գեղեցիկ եմ, և ես կպարեմ նրա առաջ և նրան դուր կգամ, այնպես որ նա կցանկանա ինձ կնության վերցնել. ուստի, եթե նա ցանկանա քեզանից, որ դու ինձ կնության տաս նրան, այն ժամանակ դու կասես. Ես կտամ նրան, եթե դու բերես ինձ իմ հոր՝ թագավորի գլուխը:"},{"vNo":"11 ","txt":"Եվ արդ, Օմերը Աքիսի ընկերն էր. ուստի, երբ Հարեդն ուղարկեց Աքիսի ետևից, Հարեդի դուստրը պարեց նրա առջև, այնպես որ նա այնքան դուր եկավ նրան, որ նա ցանկացավ նրան կնության վերցնել: Եվ եղավ այնպես, որ նա ասաց Հարեդին. Տո՛ւր նրան ինձ կնության:"},{"vNo":"12 ","txt":"Եվ Հարեդն ասաց նրան. Ես կտամ նրան քեզ, եթե դու բերես ինձ իմ հոր՝ թագավորի գլուխը:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ Աքիսը հավաքեց բոլոր իր ազգականներին Հարեդի տանը և ասաց նրանց. Դուք կերդվե՞ք ինձ, որ հավատարիմ կլինեք ինձ՝ այն բանում, ինչ ես կցանկանամ ձեզանից:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ նրանք բոլորը երդվեցին նրան երկնքի Աստծով, և նաև երկինքներով, և նաև երկրով, և իրենց գլխով, որ ով որ ետ կանգնի այն աջակցությունից, որն Աքիսը ցանկանում է, պիտի զրկվի իր գլխից. և ով որ հրապարակի, ինչ որ Աքիսը հայտնի էր դարձրել իրենց, նույնը պիտի զրկվի իր կյանքից:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ այսպիսով նրանք համաձայնվեցին Աքիսի հետ: Եվ Աքիսը երդվել տվեց նրանց՝ այն երդումներով, որոնք տրվել էին հնում՝ նրանց կողմից, ովքեր նույնպես ձգտում էին իշխանության, որոնք փոխանցվել էին մինչև իսկ Կայենից, որը մարդասպան էր ի սկզբանե:"},{"vNo":"16 ","txt":"Եվ դրանք դևի զորությամբ պահպանվել էին՝ երդվել տալու այդ երդումներով ժողովրդին, նրանց խավարում պահելու համար, օգնելու այնպիսիներին, ովքեր իշխանության էին ձգտում՝ հասնելու իշխանության և սպանելու, թալանելու և ստելու և գործելու ամեն ձևի ամբարշտություն ու պոռնկություններ:"},{"vNo":"17 ","txt":"Եվ Հարեդի դուստրն էր, որ նրա սրտում դրեց՝ փնտրել այս հին բաները. և Հարեդը դրեց դա Աքիսի սրտում. ուստի, Աքիսը երդվել տվեց դրանով իր ազգականներին և բարեկամներին, մոլորեցնելով նրանց սիրուն խոստումներով՝ անելու այն, ինչ որ ինքն էր ցանկանում:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ նրանք կազմեցին մի գաղտնի խմբակցություն, ճիշտ ինչպես հնում էին անում. խմբակցություն, որն Աստծո աչքում ամենապիղծն է և ամբարիշտը բոլորից առավել."},{"vNo":"19 ","txt":"Քանզի Տերը չի գործում գաղտնի խմբակցություններով, ոչ էլ կամենում է նա, որ մարդ արյուն թափի, այլ արգելել է դա բոլոր բաներում, մարդու սկզբից ի վեր:"},{"vNo":"20 ","txt":"Եվ այժմ, ես՝ Մորոնիս, չեմ գրում նրանց երդումների և խմբակցությունների ձևը, քանզի ինձ հայտնի է դարձվել, որ դրանք եղել են բոլոր ժողովուրդների մեջ, և դրանք եղել են Լամանացիների մեջ:"},{"vNo":"21 ","txt":"Եվ դրանք են առաջացրել այս ժողովրդի կործանումը, որոնց մասին ես այժմ խոսում եմ, և նաև կործանումը Նեփիի ժողովրդի:"},{"vNo":"22 ","txt":"Եվ ինչ ազգ որ աջակցի այդպիսի գաղտնի խմբակցությունների՝ ձեռք բերելու և հասնելու իշխանության, մինչև որ դրանք տարածվեն ազգի վրա, ահա, նրանք կկործանվեն. քանզի Տերը չի հանդուրժի, որ իր սրբերի արյունը, որը կթափվի նրանց կողմից, միշտ աղաղակի գետնից առ նա՝ նրանց վրա վրեժխնդրության համար, և սակայն, նա նրանց վրեժը չլուծի:"},{"vNo":"23 ","txt":"Ուստի, ով դո՛ւք, հեթանոսներ, դա Աստծո իմաստությամբ է, որ այս բաները պիտի ցույց տրվեն ձեզ, որպեսզի դրա միջոցով դուք կարողանաք ապաշխարել ձեր մեղքերից, և չհանդուրժեք, որ այս ոճրագործ խմբակցությունները, որոնք հիմնվում են իշխանություն և շահ ստանալու համար, ուժ ունենան ձեր վրա, և չհանդուրժեք, որ գործը, այո, այսինքն՝ կործանման գործն իջնի ձեր վրա, այո, այսինքն՝ Հավերժական Աստծո արդարադատության սուրն ընկնի ձեզ վրա, ի խորտակումն և ի կործանումն ձեզ, եթե դուք հանդուրժեք, որ այս բաները լինեն:"},{"vNo":"24 ","txt":"Ուստի, Տերը պատվիրում է ձեզ, երբ դուք տեսնեք այս բաները ձեր մեջ առաջանալիս, որ դուք զարթնեք՝ ի զգացումն ձեր սոսկալի դրության, այն գաղտնի խմբակցության պատճառով, որը կլինի ձեր մեջ. կամ վա՜յ լինի այդ խմբակցությանը նրանց արյան համար, ովքեր սպանվել են. քանզի նրանք փոշուց վրեժխնդրություն են աղաղակում նրանից, և նաև նրանցից, ովքեր հիմնել են այն:"},{"vNo":"25 ","txt":"Քանզի լինում է այնպես, որ ով հիմնում է դա, նա ջանում է խորտակել բոլոր երկրների, ազգերի և պետությունների ազատությունը. և այն իրականացնում է բոլոր մարդկանց կործանումը, քանզի այն հիմնվում է դևի կողմից, որը բոլոր ստերի հայրն է. հենց այն նույն ստախոսը, որը խաբեց մեր առաջին ծնողներին, այո, հենց այն նույն ստախոսը, որն ի սկզբանե ստիպեց մարդուն սպանություն գործել. որն ի սկզբանե կարծրացրեց մարդկանց սրտերն այնպես, որ նրանք սպանեցին մարգարեներին և քարկոծեցին նրանց և դուրս գցեցին նրանց:"},{"vNo":"26 ","txt":"Ուստի, ինձ՝ Մորոնիիս, պատվիրվել է գրել այս բաները, որպեսզի չարիքը վերանա, և որպեսզի գա ժամանակը, երբ Սատանան իշխանություն չի ունենա մարդկանց զավակների սրտերի վրա, այլ որպեսզի նրանք համոզվեն բարիք անել շարունակ, որպեսզի գան դեպի բոլոր արդարության ակունքը և փրկվեն:"}]}