{"heading":"Թագավորությունը, խարդավանքով և սպանությամբ, ժառանգաբար անցնում է մեկից մյուսին – Եմերը տեսել էր Արդարության Որդուն – Շատ մարգարեներ ապաշխարություն են աղաղակում – Սովը և թունավոր օձերը պատուհասում են ժողովրդին:","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Եթեր 9","verses":[{"vNo":"1 ","txt":"Եվ այժմ ես՝ Մորոնիս, շարունակում եմ իմ հիշատակարանը: Հետևաբար, ահա եղավ այնպես, որ Աքիսի և նրա ընկերների գաղտնի խմբակցությունների պատճառով, ահա, նրանք խորտակեցին Օմերի թագավորությունը:"},{"vNo":"2 ","txt":"Այնուամենայնիվ, Տերը ողորմած էր Օմերի, և նաև նրա որդիների ու դուստրերի հանդեպ, ովքեր չէին փնտրել նրա կործանումը:"},{"vNo":"3 ","txt":"Եվ Տերը նախազգուշացրեց Օմերին երազում, որ նա հեռանա երկրից. ուստի, Օմերը հեռացավ երկրից իր ընտանիքի հետ, և ճամփորդեց շատ օրեր, և եկավ ու անցավ Սիմ բլրի մոտով, և անցավ այն վայրով, որտեղ կործանվել էին Նեփիացիները, և այնտեղից՝ արևելյան ողղությամբ, և եկան մի վայր ծովափին մոտ, որը կոչվում էր Աբլոմ, և այնտեղ նա խփեց իր վրանը, և նաև իր որդիներն ու իր դուստրերը, և բոլոր իր գերդաստանը, բացի Հարեդից և նրա ընտանիքից:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ Հարեդն ամբարշտության ձեռքով թագավոր օծվեց ժողովրդի վրա. և նա իր դստերը կնության տվեց Աքիսին:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Աքիսը փնտրեց իր աներոջ կյանքը. և նա դիմեց նրանց, որոնց ինքը երդվել տվեց երդումով հների, և նրանք ձեռք բերեցին նրա աներոջ գլուխը, երբ նա նստած էր իր գահին՝ ընդունելու իր ժողովրդին:"},{"vNo":"6 ","txt":"Քանզի այնքան մեծ էր եղել տարածումն այս ամբարիշտ և գաղտնի ընկերության, որ այն ապականել էր բոլոր մարդկանց սրտերը. հետևաբար, Հարեդը սպանվեց իր գահի վրա, և Աքիսը թագավորեց նրա փոխարեն:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ Աքիսը սկսեց նախանձել իր որդուն, ուստի, նա փակեց նրան բանտում, և պահեց նրան սակավ, կամ առանց ուտելիքի, մինչև որ նա մահացավ:"},{"vNo":"8 ","txt":"Եվ այժմ, եղբայրը նրա, ով մահվան էր ենթարկվել (և նրա անունը Նամրա էր) բարկացած էր իր հոր վրա նրա համար, ինչ որ հայրն արել էր իր եղբորը:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ Նամրան ի մի հավաքեց փոքր թվով մարդկանց, և փախավ երկրից, և եկավ ու բնակվեց Օմերի հետ:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ Աքիսը էլի որդիներ ծնեց, և նրանք նվաճեցին մարդկանց սրտերը, չնայած նրանք երդվել էին նրան անել ամեն ձևի անօրինություն՝ համաձայն նրա, ինչ նա ցանկանար:"},{"vNo":"11 ","txt":"Արդ, Աքիսի մարդիկ տենչում էին շահի, ճիշտ ինչպես Աքիսը տենչում էր իշխանության. ուստի, Աքիսի որդիները նրանց փող առաջարկեցին, որի շնորհիվ նրանք իրենց ետևից տարան ժողովրդի մեծ մասին:"},{"vNo":"12 ","txt":"Եվ մի պատերազմ սկսվեց Աքիսի որդիների և Աքիսի միջև, որը տևեց շատ տարիների ընթացքում, այո, մինչև թագավորության գրեթե բոլոր մարդկանց կործանումը, այո, նույնիսկ բոլորի, բացի երեսուն հոգուց, և նրանց, ովքեր փախել էին Օմերի տան հետ:"},{"vNo":"13 ","txt":"Հետևաբար, Օմերը կրկին վերահաստատվեց իր ժառանգության հողում:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ Օմերը սկսեց ծերանալ. այնուամենայնիվ, իր ծեր հասակում, նա ծնեց Եմերին. և նա Եմերին օծեց թագավոր՝ իր փոխարեն թագավորելու:"},{"vNo":"15 ","txt":"Եվ հետո, երբ նա Եմերին օծել էր թագավոր, նա երկու տարիների ընթացքում խաղաղություն տեսավ երկրում, և նա մահացավ՝ տեսնելով չափազանց շատ օրեր, որոնք լի էին վշտով: Եվ եղավ այնպես, որ Եմերը թագավորեց նրա փոխարեն և գնաց իր հոր հետքերով:"},{"vNo":"16 ","txt":"Եվ Տերը կրկին սկսեց վերցնել անեծքը երկրից, և Եմերի տունը խիստ բարգավաճեց Եմերի թագավորության ներքո. և վաթսունևերկու տարիների ընթացքում նրանք դարձել էին չափազանց ուժեղ, այնպես որ նրանք դարձան շատ հարուստ,"},{"vNo":"17 ","txt":"Ունենալով ամեն ձևի միրգ և հատիկ, մետաքսներ և բեհեզներ, ոսկի և արծաթ և թանկարժեք բաներ."},{"vNo":"18 ","txt":"Եվ նաև ամեն ձևի անասուն՝ եզներ և կովեր, ոչխարներ և խոզեր և այծեր, և նաև շատ ուրիշ տեսակի կենդանիներ, որոնք օգտակար էին մարդու սննդի համար:"},{"vNo":"19 ","txt":"Եվ նրանք ունեին նաև ձիեր և էշեր, և կային փղեր և քուրուլոմներ ու քումոմներ. որոնք բոլորն օգտակար էին մարդու համար, և ավելի շատ, հատկապես, փղերը և քուրուլոմներն ու քումոմները:"},{"vNo":"20 ","txt":"Եվ այսպես, Տերը դուրս թափեց իր օրհնություններն այս երկրի վրա, որն ընտիր էր մյուս բոլոր երկրներից առավել. և նա պատվիրեց, որ ով որ տիրեր երկրին, պետք է տիրեր այն Տիրոջ համար, այլապես նրանք պիտի կործանվեին, երբ նրանք հասունացած լինեին անօրինության մեջ. քանզի, այդպիսիների վրա, ասում է Տերը, ես դուրս կթափեմ իմ լիակատար ցասումը:"},{"vNo":"21 ","txt":"Եվ Եմերն արդարությամբ դատաստան արեց բոլոր իր օրերում, և նա ծնեց շատ որդիներ և դուստրեր. և նա ծնեց Կորիանթումին, և նա օծեց Կորիանթումին՝ թագավորելու իր փոխարեն:"},{"vNo":"22 ","txt":"Եվ հետո, երբ նա օծեց Կորիանթումին՝ թագավորելու իր փոխարեն, նա ապրեց չորս տարի, և նա տեսավ խաղաղություն երկրում. այո, և նա նույնիսկ տեսավ Արդարության Որդուն, և ցնծաց ու հրճվեց նրա օրով. և նա մահացավ խաղաղությամբ:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ Կորիանթումը քայլեց իր հոր հետքերով, և կառուցեց բազում հզոր քաղաքներ, և իր բոլոր օրերում իր ժողովրդին տվեց այն, ինչը բարի էր: Եվ եղավ այնպես, որ նա զավակներ չունեցավ, նույնիսկ մինչև խոր ծերություն:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ նրա կինը մահացավ՝ լինելով հարյուրևերկու տարեկան: Եվ եղավ այնպես, որ Կորիանթումը, իր ծեր տարիքում, կնության վերցրեց մի ջահել աղջկա և ծնեց որդիներ ու դուստրեր. ուստի, նա ապրեց, մինչև եղավ հարյուր և քառասունևերկու տարեկան:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ նա ծնեց Կոմին, և Կոմը թագավորեց նրա փոխարեն. և նա թագավորեց քառասունևինը տարի, և նա ծնեց Քետին. և նա ծնեց նաև ուրիշ որդիներ ու դուստրեր:"},{"vNo":"26 ","txt":"Եվ ժողովուրդը կրկին տարածվեց ողջ երկրի երեսին, և սկսեց կրկին մի չափազանց մեծ ամբարշտություն լինել երկրի երեսին, և Քետը սկսեց կրկին հարել գաղտնի ծրագրերին՝ հին, իր հորը կործանելու համար:"},{"vNo":"27 ","txt":"Եվ եղավ այնպես, որ նա գահազրկեց իր հորը, քանզի նա սպանեց նրան իր իսկ սրով. և նա թագավորեց նրա փոխարեն:"},{"vNo":"28 ","txt":"Եվ կրկին երկիր եկան մարգարեներ ապաշխարություն աղաղակելով նրանց, որ նրանք պիտի պատրաստեին Տիրոջ ճանապարհը, այլապես մի անեծք պիտի գար երկրի երեսին. այո, պիտի լիներ նույնիսկ մի մեծ սով, որից նրանք պիտի կործանվեին, եթե չապաշխարեին:"},{"vNo":"29 ","txt":"Բայց մարդիկ չհավատացին մարգարեների խոսքերին, այլ նրանց դուրս գցեցին. և նրանցից ոմանց նրանք գցեցին փոսերը և թողեցին, որ մեռնեն: Եվ եղավ այնպես, որ նրանք արեցին բոլոր այս բաները թագավորի՝ Քետի պատվիրանների համաձայն:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ մի մեծ երաշտ սկսվեց երկրում, և բնակիչները երաշտի պատճառով սկսեցին չափազանց արագ կոտորվել, քանզի ոչ մի անձրև չկար երկրի երեսին:"},{"vNo":"31 ","txt":"Եվ երկրի երեսին դուրս եկան նաև թունավոր օձեր և թունավորեցին շատ մարդկանց: Եվ եղավ այնպես, որ նրանց հոտերը սկսեցին փախչել թունավոր օձերի առջևից՝ հարավային երկրի ուղղությամբ, որը Նեփիացիները կոչում էին Զարահեմլա:"},{"vNo":"32 ","txt":"Եվ եղավ այնպես, որ եղան նրանցից շատերը, որոնք մեռան ճանապարհին. այնուամենայնիվ, եղան մի քանիսը, որոնք փախան հարավային կողմի երկիրը:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, որ Տերը ստիպեց օձերին, որ նրանք այլևս չհետապնդեին նրանց, այլ որ նրանք խոչընդոտեին ճանապարհը, որ ժողովուրդը չկարողանար անցնել, որպեսզի ով որ փորձեր անցնել, ընկներ թունավոր օձերից:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ մարդիկ հետևում էին գազանների ուղուն և խժռում էին դիակները նրանց, որոնք ընկել էին ճանապարհին, մինչև որ խժռեցին նրանց բոլորին: Այժմ, երբ մարդիկ տեսան, որ իրենք պետք է մեռնեին, նրանք սկսեցին ապաշխարել իրենց անօրինություններից և աղաղակել առ Տերը:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ երբ նրանք իրենց բավականաչափ խոնարհեցրին Տիրոջ առաջ, նա անձրև ուղարկեց երկրի երեսին. և ժողովուրդը սկսեց կրկին ուշքի գալ, և սկսեց պտուղ լինել հյուսիսային երկրներում, և շրջակա բոլոր երկրներում: Եվ Տերը ցույց տվեց նրանց իր զորությունը՝ պահպանելով նրանց սովից:"}]}