{"heading":"Kung Laman dör — Hans folk är vilt och grymt och tror på falska traditioner — Zeniff och hans folk segrar över dem. Omkring 187–160 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Mosiah 10","prevTitle":"Mosiah 9","nextTitle":"Mosiah 11","verses":[{"vNo":1,"txt":"                 Och det hände sig att vi åter började upprätta riket och återigen började besitta landet i fred. Och jag lät tillverka alla slags krigsvapen, så att jag därigenom kunde ha vapen åt mitt folk inför den tid då lamaniterna åter skulle komma för att kriga mot mitt folk."},{"vNo":2,"txt":" Och jag satte vakter runt om i landet så att lamaniterna inte plötsligt skulle kunna anfalla oss på nytt och förgöra oss. Och på så sätt skyddade jag mitt folk och mina hjordar och hindrade dem från att falla i våra fienders händer."},{"vNo":3,"txt":" Och det hände sig att vi innehade våra fäders land i många år, ja, under tjugo och två års tid."},{"vNo":4,"txt":" Och jag lät männen bruka jorden och odla all slags säd och frukter av alla slag."},{"vNo":5,"txt":" Och jag lät kvinnorna spinna och arbeta och vara verksamma och tillverka allt slags fint linnetyg, ja, tyg av alla slag så att vi kunde kläda vår nakenhet. Och på så sätt hade vi framgång i landet — på så sätt hade vi oavbruten fred i landet under tjugo och två års tid."},{"vNo":6,"txt":" Och det hände sig att kung Laman dog och att hans son började regera i hans ställe. Och denne började uppegga sitt folk till uppror mot mitt folk. Därför började de förbereda sig för krig och på att komma upp för att strida mot mitt folk."},{"vNo":7,"txt":" Men jag hade sänt ut spioner runt omkring i Shemlons land för att jag skulle kunna upptäcka deras förberedelser, så att jag kunde skydda mig mot dem och så att de inte skulle kunna anfalla mitt folk och förgöra dem."},{"vNo":8,"txt":" Och det hände sig att de kom upp till norra delen av Shiloms land med sina talrika skaror: män beväpnade med bågar och med pilar och med svärd och med kroksablar och med stenar och med slungor. Och de hade rakat huvudena så att de var kala, och de hade fäst ett läderbälte om sina höfter."},{"vNo":9,"txt":" Och det hände sig att jag lät mitt folks kvinnor och barn gömma sig i vildmarken. Och jag lät även samla alla mina gamla män som kunde bära vapen, och även alla mina unga män som kunde bära vapen, för att gå ut till kamp mot lamaniterna. Och jag ställde upp dem på led, varje man efter sin ålder."},{"vNo":10,"txt":" Och det hände sig att vi gick upp till kamp mot lamaniterna. Och jag, ja, jag i min ålderdom, gick upp till kamp mot lamaniterna. Och det hände sig att vi gick upp till kamp i Herrens kraft."},{"vNo":11,"txt":" Nu visste lamaniterna ingenting om Herren, inte heller om Herrens styrka, och därför litade de på sin egen styrka. Men de var ett starkt folk vad mänsklig styrka beträffar."},{"vNo":12,"txt":" De var ett vilt, grymt och blodtörstigt folk som trodde på sina fäders tradition, det vill säga: De trodde att de hade drivits ut ur Jerusalems land för sina fäders ondskas skull och att de hade behandlats illa av sina bröder i vildmarken och att de även behandlades illa medan de for över havet."},{"vNo":13,"txt":" Och vidare ansåg de att de blivit illa behandlade medan de var i sitt första arveland sedan de korsat havet, och allt detta eftersom Nephi var mer trofast i att hålla Herrens bud — därför blev han gynnad av Herren, ty Herren hörde hans böner och besvarade dem, och han tog ledningen under deras färd i vildmarken."},{"vNo":14,"txt":" Och hans bröder vredgades på honom eftersom de inte förstod Herrens handlingssätt. De vredgades också på honom på vattnen, eftersom de förhärdade sina hjärtan mot Herren."},{"vNo":15,"txt":" Och vidare vredgades de på honom när de anlänt till det utlovade landet eftersom de sade att han hade tagit ledningen över folket ur deras händer, och de försökte döda honom."},{"vNo":16,"txt":" Och vidare vredgades de på honom för att han gick ut i vildmarken som Herren befallt honom och tog uppteckningarna som var inristade på plåtarna av mässing, ty de sade att han stal från dem."},{"vNo":17,"txt":" Och så har de lärt sina barn att de skulle hata dem, och att de skulle mörda dem och att de skulle stjäla från och plundra dem och göra allt de kunde för att förgöra dem. Därför bär de på ett evigt hat mot Nephis barn."},{"vNo":18,"txt":" Av just denna anledning har kung Laman genom sin list och lögnaktiga slughet och sina fagra löften bedragit mig, så att jag har fört detta mitt folk upp till detta land så att de kan förgöra dem. Ja, och vi har lidit i alla dessa år i landet."},{"vNo":19,"txt":" Och sedan nu jag, Zeniff, berättat allt detta för mitt folk om lamaniterna, eggade jag dem till att kämpa med all sin kraft och att sätta sin lit till Herren. Därför kämpade vi mot dem, ansikte mot ansikte."},{"vNo":20,"txt":" Och det hände sig att vi återigen drev dem ut ur vårt land, och vi dräpte dem i ett stort blodblad, ja, så många att vi inte räknade dem."},{"vNo":21,"txt":" Och det hände sig att vi åter vände tillbaka till vårt eget land, och mitt folk började åter vakta sina hjordar och bruka sin jord."},{"vNo":22,"txt":" Och eftersom jag var gammal överlät jag nu riket till en av mina söner. Därför säger jag inte mer. Och må Herren välsigna mitt folk. Amen."}]}