{"heading":"Kung Noa regerar i ogudaktighet — Han ger sig hän åt utsvävningar med sina hustrur och bihustrur — Abinadi profeterar att folket kommer att försättas i träldom — Kung Noa traktar efter hans liv. Omkring 160–150 f Kr.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosiah 11","verses":[{"vNo":"1 ","txt":"Och nu hände det sig att Zeniff överlät riket åt Noa, en av sina söner. Därför började Noa regera i hans ställe, och han vandrade inte på sin fars vägar."},{"vNo":"2 ","txt":"Ty se, han höll inte Guds bud, utan han vandrade efter sitt eget hjärtas önskningar. Och han hade många hustrur och bihustrur. Och han fick sitt folk att begå synder och göra det som var avskyvärt i Herrens ögon. Ja, och de bedrev hor och all slags ogudaktighet."},{"vNo":"3 ","txt":"Och han krävde i skatt en femtedel av allt de ägde: en femtedel av deras guld och av deras silver och en femtedel av deras ziff och av deras koppar och av deras mässing och deras järn och en femtedel av deras gödkalvar och även en femtedel av all deras säd."},{"vNo":"4 ","txt":"Och allt detta tog han för att försörja sig själv och sina hustrur och sina bihustrur och även sina präster och deras hustrur och deras bihustrur. På så sätt hade han förändrat tillståndet i riket."},{"vNo":"5 ","txt":"Ty han avsatte alla de präster som hade invigts av hans far och invigde nya i deras ställe, sådana som var uppblåsta i sina hjärtans högmod."},{"vNo":"6 ","txt":"Ja, och på så sätt understöddes de i sin lättja och i sin avgudadyrkan och i sitt hor av de skatter som kung Noa hade lagt på sitt folk. Sålunda arbetade folket mycket hårt för att främja ondskan."},{"vNo":"7 ","txt":"Ja, och de blev även avgudadyrkare eftersom de blev bedragna av kungens och prästernas fåfängliga och smickrande ord, ty de talade smickrande ord till dem."},{"vNo":"8 ","txt":"Och det hände sig att kung Noa byggde många förnämliga och rymliga byggnader, och han prydde dem med fint träarbete och med alla slags dyrbarheter av guld och av silver och av järn och av mässing och av ziff och av koppar."},{"vNo":"9 ","txt":"Och han byggde sig även ett rymligt palats och en tron mitt däri, som allt var av fint trä och var prytt med guld och silver och med dyrbara ting."},{"vNo":"10 ","txt":"Och han lät också sina arbetare utföra allt slags fint arbete inom templets väggar: av fint trä och av koppar och av mässing."},{"vNo":"11 ","txt":"Och de säten som var avskilda åt högprästerna, och som var högre än alla de andra sätena, prydde han med rent guld. Och han lät bygga ett bröstvärn framför dem så att de kunde stödja sin kropp och sina armar därpå medan de talade lögnaktiga och fåfängliga ord till hans folk."},{"vNo":"12 ","txt":"Och det hände sig att han byggde ett torn nära templet, ja, ett mycket högt torn, så högt att han kunde stå på toppen av det och se ut över Shiloms land och även Shemlons land, som hade intagits av lamaniterna. Och han kunde även se ut över hela landet runt omkring."},{"vNo":"13 ","txt":"Och det hände sig att han lät bygga många byggnader i Shiloms land. Och han lät bygga ett stort torn på kullen norr om Shiloms land, som hade varit en tillflykt för Nephis barn vid det tillfälle då de flydde ut ur landet. Och på så sätt använde han de rikedomar som han förvärvade genom att beskatta sitt folk."},{"vNo":"14 ","txt":"Och det hände sig att han fäste sitt hjärta vid sina rikedomar, och han ägnade sin tid åt utsvävningar med sina hustrur och sina bihustrur. Och även hans präster fördrev sin tid med skökor."},{"vNo":"15 ","txt":"Och det hände sig att han planterade vingårdar runt om i landet, och han byggde vinpressar och framställde vin i överflöd, och därför blev han, och även hans folk, vindrinkare."},{"vNo":"16 ","txt":"Och det hände sig att lamaniterna började anfalla hans folk, där de var få till antalet, och dräpa dem på deras åkrar och medan de vaktade sina hjordar."},{"vNo":"17 ","txt":"Och kung Noa sände ut vakter runt om i landet för att hålla dem borta. Men han sände inte tillräckligt många, och lamaniterna anföll dem och dödade dem och drev många av deras hjordar ut ur landet. På så sätt började lamaniterna förgöra dem och visa sitt hat mot dem."},{"vNo":"18 ","txt":"Och det hände sig att kung Noa sände sina härar mot dem, och de drevs tillbaka, eller de drev dem tillbaka för en tid. Därför återvände de och fröjdade sig över sitt byte."},{"vNo":"19 ","txt":"Och på grund av denna stora seger blev de nu uppblåsta i sina hjärtans högmod. De skröt över sin egen styrka och sade att femtio av dem kunde hålla stånd mot tusentals av lamaniterna. Och på så sätt skröt de och gladdes åt blod och åt att utgjuta sina bröders blod, och detta på grund av deras kungs och deras prästers ogudaktighet."},{"vNo":"20 ","txt":"Och det hände sig att det fanns en man bland dem vars namn var Abinadi. Och han gick ut bland dem och började profetera och sade: Se, så säger Herren, och så har han befallt mig: Gå ut och säg till detta folk: Så säger Herren — ve detta folk, ty jag har sett deras avskyvärdheter och deras ogudaktighet och deras hor. Och om de inte omvänder sig skall jag hemsöka dem i min vrede."},{"vNo":"21 ","txt":"Och om de inte omvänder sig och vänder sig till Herren sin Gud, se, då skall jag överlämna dem i deras fienders händer. Ja, och de skall försättas i träldom, och de skall bli plågade av sina fienders hand."},{"vNo":"22 ","txt":"Och det skall ske att de skall veta att jag är Herren, deras Gud, och att jag är en nitälskande Gud som bestraffar mitt folks ondska."},{"vNo":"23 ","txt":"Och det skall ske att om detta folk inte omvänder sig och vänder sig till Herren sin Gud skall de försättas i träldom, och ingen, utom Herren, den allsmäktige Guden, skall befria dem."},{"vNo":"24 ","txt":"Ja, och det skall ske att när de ropar till mig, skall jag vara sen att höra deras rop. Ja, och jag skall tillåta att de blir slagna av sina fiender."},{"vNo":"25 ","txt":"Och om de inte omvänder sig i säck och aska och ropar med kraft till Herren sin Gud skall jag inte höra deras böner, och inte heller skall jag befria dem från deras lidanden. Och så säger Herren, och så har han befallt mig."},{"vNo":"26 ","txt":"Nu hände det sig att när Abinadi hade talat dessa ord till dem vredgades de på honom och traktade efter att beröva honom livet. Men Herren befriade honom ur deras händer."},{"vNo":"27 ","txt":"När nu kung Noa hade hört de ord som Abinadi hade talat till folket blev även han vred. Och han sade: Vem är Abinadi att jag och mitt folk skulle dömas av honom, eller vem är Herren, som skall bringa så stora lidanden över mitt folk?"},{"vNo":"28 ","txt":"Jag befaller er att föra Abinadi hit så att jag kan dräpa honom, ty han har sagt detta för att kunna hetsa mitt folk till vrede, den ene mot den andre, och orsaka stridigheter bland mitt folk. Därför skall jag dräpa honom."},{"vNo":"29 ","txt":"Nu var folkets ögon förblindade och därför förhärdade de sina hjärtan mot Abinadis ord, och från den stunden sökte de fängsla honom. Och kung Noa förhärdade sitt hjärta mot Herrens ord, och han omvände sig inte från sina onda gärningar."}]}