{"heading":"Abinadi fängslas för att han profeterat om folkets undergång och kung Noas död — De falska prästerna citerar skrifterna och låtsas hålla Moses lag — Abinadi börjar undervisa dem om de tio budorden. Omkring 148 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"Mosiah 12","prevTitle":"Mosiah 11","nextTitle":"Mosiah 13","verses":[{"vNo":1,"txt":"                 Och det hände sig efter två års tid att Abinadi kom bland dem förklädd så att de inte kände igen honom och började profetera bland dem och säga: Så har Herren befallt mig och sagt — Abinadi, gå och profetera för detta mitt folk, ty de har förhärdat sina hjärtan mot mina ord. De har inte omvänt sig från sina onda gärningar. Därför skall jag hemsöka dem i min vrede, ja, i min brinnande vrede skall jag hemsöka dem för deras ondska och avskyvärdheter."},{"vNo":2,"txt":" Ja, ve detta släktled! Och Herren sade till mig: Sträck ut din hand och profetera och säg: Så säger Herren: Det skall ske att detta släktled på grund av sin ondska skall försättas i träldom och skall bli slagna på kinden. Ja, och de skall jagas av människor och skall dräpas. Och luftens gamar och hundarna, ja, och de vilda djuren skall sluka deras kött."},{"vNo":3,"txt":" Och det skall ske att kung Noas liv inte skall värderas högre än ett klädesplagg i en het ugn, ty han skall veta att jag är Herren."},{"vNo":4,"txt":" Och det skall ske att jag skall slå detta mitt folk med svåra lidanden, ja, med hungersnöd och med farsot. Och jag skall göra så att de tjuter dagen lång."},{"vNo":5,"txt":" Ja, och jag skall göra så att de får bördor bundna vid sina ryggar, och de skall fösas fram som en stum åsna."},{"vNo":6,"txt":" Och det skall ske att jag skall sända ut hagel bland dem, och det skall slå dem. Och de skall även bli slagna med östanvinden, och insekter skall även plåga deras land och förtära deras säd."},{"vNo":7,"txt":" Och de skall bli slagna med en svår farsot — och allt detta skall jag göra på grund av deras ondska och avskyvärdheter."},{"vNo":8,"txt":" Och det skall ske att om de inte omvänder sig skall jag fullständigt utplåna dem från jordens yta. Dock skall de lämna efter sig en uppteckning, och jag skall bevara den åt andra nationer som skall besitta landet. Ja, detta skall jag göra för att jag skall kunna avslöja detta folks avskyvärdheter för andra nationer. Och mycket profeterade Abinadi mot detta folk."},{"vNo":9,"txt":" Och det hände sig att de vredgades på honom. Och de grep honom och bar fram honom bunden inför kungen och sade till kungen: Se, vi har fört en man inför dig som har profeterat ont om ditt folk och sagt att Gud skall förgöra dem."},{"vNo":10,"txt":" Och han profeterar även ont om ditt liv och säger att ditt liv skall vara som ett klädesplagg i en het ugn."},{"vNo":11,"txt":" Och vidare säger han att du skall vara som ett strå, ja, som ett torrt strå på fältet som djuren springer över och som trampas under fötterna."},{"vNo":12,"txt":" Och vidare säger han att du skall vara som en tistels blommor som, då den är fullt mogen, sprids ut över landets yta om vinden blåser. Och han påstår att Herren har talat det. Och han säger att allt detta skall komma över dig om du inte omvänder dig, och detta för din ondskas skull."},{"vNo":13,"txt":" Och se, o konung, vad har du gjort för mycket ont, eller vilka stora synder har ditt folk begått för att vi skulle fördömas av Gud eller dömas av denne man?"},{"vNo":14,"txt":" Och se, o konung, vi är utan skuld och du, o konung, har inte syndat. Därför har denne man ljugit om dig, och han har profeterat förgäves."},{"vNo":15,"txt":" Och se, vi är starka, vi skall inte försättas i träldom eller tas tillfånga av våra fiender. Ja, och du har haft framgång i landet och skall även fortsätta att ha framgång."},{"vNo":16,"txt":" Se, här är mannen, vi överlämnar honom i dina händer. Du må göra med honom som du finner för gott."},{"vNo":17,"txt":" Och det hände sig att kung Noa lät kasta Abinadi i fängelse. Och han befallde att prästerna skulle samlas så att han skulle kunna hålla ett råd med dem om vad han skulle göra med honom."},{"vNo":18,"txt":" Och det hände sig att de sade till kungen: För hit honom så att vi kan förhöra honom. Och kungen befallde att han skulle föras inför dem."},{"vNo":19,"txt":" Och de började förhöra honom för att kunna snärja honom så att de därigenom skulle kunna få något att anklaga honom för. Men han svarade dem frimodigt och motstod alla deras frågor, ja, till deras förvåning, ty han motstod alla deras frågor och tystade dem i allt vad de sade."},{"vNo":20,"txt":" Och det hände sig att en av dem sade till honom: Vad betyder de ord som är skrivna och som våra fäder har undervisat om och som lyder:"},{"vNo":21,"txt":"                 Hur ljuvliga på bergen är inte hans fötter som bringar glädjebud, som kungör frid, som bringar glädjebud om det som är gott, som kungör frälsning, som säger till Sion: Din Gud regerar!"},{"vNo":22,"txt":" Dina väktare skall upphäva sin röst, med en röst skall de sjunga, ty de skall med egna ögon se när Herren åter upprättar Sion."},{"vNo":23,"txt":" Brist ut i jubel och sjung tillsammans ni Jerusalems öde platser, ty Herren har tröstat sitt folk, han har återlöst Jerusalem."},{"vNo":24,"txt":" Herren har blottat sin heliga arm inför alla nationernas ögon, och alla jordens ändar skall se vår Guds frälsning."},{"vNo":25,"txt":" Och då sade Abinadi till dem: Är ni präster och påstår er undervisa detta folk och förstå profetians ande, och ändå önskar ni av mig få veta vad detta betyder?"},{"vNo":26,"txt":" Jag säger till er: Ve er som förvränger Herrens vägar! Ty om ni förstår detta, så har ni ändå inte undervisat därom. Således har ni förvrängt Herrens vägar."},{"vNo":27,"txt":" Ni har inte av hjärtat ansträngt er att förstå. Därför har ni inte varit visa. Vad undervisar ni då detta folk om?"},{"vNo":28,"txt":" Och de sade: Vi undervisar dem om Moses lag."},{"vNo":29,"txt":" Och vidare sade han till dem: Om ni undervisar om Moses lag, varför håller ni den då inte? Varför fäster ni era hjärtan vid rikedomar? Varför bedriver ni hor och slösar er kraft med skökor, ja, och får detta folk att begå synder, så att Herren har orsak att sända mig till att profetera mot detta folk, ja, mycket ont mot detta folk?"},{"vNo":30,"txt":" Vet ni inte att jag talar sanning? Jo, ni vet att jag talar sanning, och ni borde bäva inför Gud."},{"vNo":31,"txt":" Och det skall ske att ni skall bli slagna för er ondskas skull, ty ni har sagt att ni undervisar om Moses lag. Och vad vet ni om Moses lag? Kommer frälsning genom Moses lag? Vad säger ni?"},{"vNo":32,"txt":" Och de svarade och sade att frälsning kom genom Moses lag."},{"vNo":33,"txt":" Men då sade Abinadi till dem: Jag vet att om ni håller Guds bud skall ni bli frälsta. Ja, om ni håller de bud som Herren överlämnade till Mose på berget Sinai, då han sade:"},{"vNo":34,"txt":"                 Jag är Herren, din Gud, som har fört dig ut ur Egyptens land, ut ur träldomshuset."},{"vNo":35,"txt":" Du skall ingen annan Gud ha förutom mig."},{"vNo":36,"txt":" Du skall inte göra dig någon avgudabild eller någon avbild av det som är uppe i himlen eller av det som är nere på jorden."},{"vNo":37,"txt":" Nu sade Abinadi till dem: Har ni gjort allt detta? Jag säger er: Nej, det har ni inte. Och har ni lärt detta folk att de skall göra allt detta? Jag säger er: Nej, det har ni inte."}]}