{"heading":"Gud återlöser människorna från deras förlorade och fallna tillstånd — De som är köttsliga förblir som om ingen återlösning hade skett — Kristus åstadkommer en uppståndelse till oändligt liv eller till oändlig fördömelse. Omkring 148 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":15,"nextNo":17,"chapterTitle":"Mosiah 16","prevTitle":"Mosiah 15","nextTitle":"Mosiah 17","verses":[{"vNo":1,"txt":"                 Och nu hände det sig att sedan Abinadi talat dessa ord räckte han ut sin hand och sade: Tiden skall komma då alla skall se Herrens frälsning, då varje nation, släkte, tungomål och folk skall se med egna ögon och bekänna inför Gud att hans domar är rättvisa."},{"vNo":2,"txt":" Och då skall de ogudaktiga drivas ut och de skall ha orsak att jämra sig och gråta och klaga och gnissla tänder, och detta eftersom de inte hörsammade Herrens röst. Därför återlöser Herren dem inte."},{"vNo":3,"txt":" Ty de är köttsliga och djävulska, och djävulen har makt över dem, ja, den gamle ormen som bedrog våra första föräldrar, vilket var orsaken till deras fall och vilket var orsaken till att hela människosläktet blev köttsligt, sinnligt och djävulskt och fick kunskap om ont och gott och underkastade sig djävulen."},{"vNo":4,"txt":" På så sätt gick hela människosläktet förlorat. Och se, de skulle ha varit evigt förlorade om Gud inte hade återlöst sitt folk från deras förlorade och fallna tillstånd."},{"vNo":5,"txt":" Men kom ihåg att den som framhärdar i sin köttsliga natur och fortsätter på syndens vägar och i uppror mot Gud, förblir i sitt fallna tillstånd och djävulen har all makt över honom. Därför är han som om ingen återlösning hade skett, och han är fiende till Gud. Och även djävulen är fiende till Gud."},{"vNo":6,"txt":" Och om nu Kristus inte hade kommit till världen, nu talar jag om det som skall komma som om det redan hade skett, kunde ingen återlösning ha skett."},{"vNo":7,"txt":" Och om Kristus inte hade uppstått från de döda, eller inte hade brutit dödens band för att graven inte skulle få någon seger och döden inte skulle ha någon udd, kunde det inte ha funnits någon uppståndelse."},{"vNo":8,"txt":" Men det finns en uppståndelse, och därför har graven ingen seger och dödens udd är uppslukad i Kristus."},{"vNo":9,"txt":" Han är världens ljus och liv, ja, ett ljus som är oändligt, som aldrig kan förmörkas, ja, och även ett liv som är oändligt så att det inte längre kan finnas någon död."},{"vNo":10,"txt":" Trots att detta dödliga skall ikläda sig odödlighet, och detta förgängliga skall ikläda sig oförgänglighet och skall ställas inför Guds skrank för att dömas av honom enligt sina gärningar, vare sig de är goda eller onda —"},{"vNo":11,"txt":" om de är goda till det oändliga livets och glädjens uppståndelse, och om de är onda till den oändliga fördömelsens uppståndelse, då de överlämnas till djävulen som har lagt dem under sig, vilket är fördömelse —"},{"vNo":12,"txt":" har de följt sina egna köttsliga begär och önskningar och aldrig vänt sig till Herren medan barmhärtighetens armar var utsträckta mot dem, ty barmhärtighetens armar var utsträckta mot dem, men de ville inte, och de varnades för sin ondska och ändå ville de inte avvika från dem, och de befalldes att omvända sig och ändå ville de inte omvända sig."},{"vNo":13,"txt":" Och borde inte ni nu bäva och omvända er från era synder och komma ihåg att ni endast i och genom Kristus kan bli frälsta?"},{"vNo":14,"txt":" Om ni därför undervisar om Moses lag, så lär även att den är en skuggbild av det som skall komma."},{"vNo":15,"txt":" Lär dem att återlösning kommer genom Kristus Herren, som är den sanne evige Fadern. Amen."}]}