{"heading":"Alma tror och skriver ned Abinadis ord — Abinadi lider döden genom eld — Han profeterar om sjukdomar och död genom eld över sina mördare. Omkring 148 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Mosiah 17","prevTitle":"Mosiah 16","nextTitle":"Mosiah 18","verses":[{"vNo":1,"txt":"                 Och nu hände det sig att då Abinadi slutat tala, befallde kungen att prästerna skulle gripa honom och se till att han blev avrättad."},{"vNo":2,"txt":" Men det fanns en bland dem vars namn var Alma, som också var en ättling till Nephi. Och han var en ung man, och han trodde de ord som Abinadi hade talat, ty han kände till den ondska som Abinadi hade vittnat om mot dem. Därför började han vädja till kungen om att han inte skulle vredgas på Abinadi utan låta honom gå därifrån i frid."},{"vNo":3,"txt":" Men kungen blev ännu mer vred och lät driva ut Alma från dem och sände sina tjänare efter honom så att de skulle kunna dräpa honom."},{"vNo":4,"txt":" Men han flydde undan dem och gömde sig så att de inte hittade honom. Och medan han höll sig gömd under många dagar skrev han ned alla de ord som Abinadi hade talat."},{"vNo":5,"txt":" Och det hände sig att kungen lät sina vakter omringa Abinadi och ta honom tillfånga. Och de band honom och kastade honom i fängelse."},{"vNo":6,"txt":" Och efter tre dagar, efter att ha rådgjort med sina präster, lät han återigen föra honom inför sig."},{"vNo":7,"txt":" Och han sade till honom: Abinadi, vi har funnit en anklagelse mot dig, och du förtjänar döden."},{"vNo":8,"txt":" Ty du har sagt att Gud själv skall komma ned bland människobarnen. Och på grund av detta skall du bli avrättad, såvida du inte tar tillbaka alla de onda ord som du har talat om mig och mitt folk."},{"vNo":9,"txt":" Men Abinadi sade till honom: Jag säger dig att jag inte tar tillbaka de ord som jag har talat till dig om detta folk, ty de är sanna. Och för att ni skall veta att de är sanna har jag överlämnat mig i era händer."},{"vNo":10,"txt":" Ja, och jag skall till och med lida döden, och jag skall inte ta tillbaka mina ord, och de skall stå som ett vittnesbörd mot er. Och om ni dräper mig kommer ni att utgjuta oskyldigt blod, och även detta skall stå som ett vittnesbörd mot er på den yttersta dagen."},{"vNo":11,"txt":" Och nu stod kung Noa i begrepp att släppa honom, ty han fruktade hans ord och han fruktade att Guds straffdomar skulle drabba honom."},{"vNo":12,"txt":" Men prästerna höjde sina röster mot honom och började anklaga honom och säga: Han har smädat kungen. Därför väcktes kungen till vrede mot honom, och han överlämnade honom så att han kunde dräpas."},{"vNo":13,"txt":" Och det hände sig att de tog honom och band honom och gisslade hans hud med risknippen, ja, ända till döds."},{"vNo":14,"txt":" Och när nu lågorna började sveda honom ropade han till dem och sade:"},{"vNo":15,"txt":" Se, alldeles som ni har gjort mot mig, så skall det ske att era avkomlingar skall låta många lida den smärta jag lider, ja, dödens smärta genom eld, och detta eftersom dessa tror på Herrens, sin Guds, frälsning."},{"vNo":16,"txt":" Och det skall ske att ni skall drabbas av alla slags sjukdomar för er ondskas skull."},{"vNo":17,"txt":" Ja, och ni skall bli slagna från alla håll och bli drivna och skingrade hit och dit, alldeles som en vild flock drivs av vilda och blodtörstiga djur."},{"vNo":18,"txt":" Och på den dagen skall ni bli jagade, och ni skall falla för era fienders händer, och då skall ni lida, liksom jag lider, dödens smärta genom eld."},{"vNo":19,"txt":" På så sätt utkräver Gud hämnd på dem som förgör hans folk. O Gud, ta emot min själ!"},{"vNo":20,"txt":" Och när nu Abinadi hade sagt dessa ord föll han, efter att ha lidit döden genom eld, ja, han avrättades för att han inte ville förneka Guds bud, och han beseglade sanningen i sina ord med sin död."}]}