{"heading":"Kung Benjamin talar till sitt folk — Han beskriver hur han regerat med opartiskhet, rättvisa och andlighet — Han råder dem att tjäna sin himmelske Konung — De som gör uppror mot Gud skall lida ångest lik en outsläcklig eld. Omkring 124 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosiah 2","prevTitle":"Mosiah 1","nextTitle":"Mosiah 3","verses":[{"vNo":1,"txt":"               Och det hände sig att sedan Mosiah gjort som hans far hade befallt honom och utsänt en kungörelse överallt i landet, samlades folket överallt i landet för att gå upp till templet och höra de ord som kung Benjamin skulle tala till dem."},{"vNo":2,"txt":" Och det var ett stort antal, ja, så många att man inte räknade dem, ty de hade förökat sig storligen och blivit talrika i landet."},{"vNo":3,"txt":" Och de tog också av sina hjordars förstfödda för att kunna frambära offer och brännofferenligt Moses lag,"},{"vNo":4,"txt":" och även för att kunna ge tack till Herren sin Gud, som hade fört dem ut ur Jerusalems land och som hade befriat dem ur deras fienders händer och hade utsett rättfärdiga män att vara deras lärare, och likaså en rättfärdig man att vara deras kung, som hade upprättat fred i Zarahemlas land och som hade lärt dem att hålla Guds bud så att de skulle kunna fröjda sig och uppfyllas av kärlek till Gud och alla människor."},{"vNo":5,"txt":" Och det hände sig att när de kom upp till templet slog de upp sina tält runt omkring, varje man efter sin släkt bestående av hans hustru och hans söner och hans döttrar, och deras söner och deras döttrar, från den äldsta till den yngsta, varje släkt för sig."},{"vNo":6,"txt":" Och de slog upp sina tält runt omkring templet, varje man med tältets öppning mot templet, så att de därigenom kunde stanna kvar i sina tält och höra de ord som kung Benjamin skulle tala till dem."},{"vNo":7,"txt":" Ty mängden var så stor att kung Benjamin inte kunde undervisa dem alla innanför templets murar varför han lät uppföra ett torn, för att hans folk därigenom skulle kunna höra de ord som han skulle tala till dem."},{"vNo":8,"txt":" Och det hände sig att han började tala till sitt folk från tornet, och alla kunde inte höra hans ord eftersom mängden var så stor. Därför lät han skriva ned de ord som han talade och sända ut dem till dem som inte var inom hörhåll för hans röst, för att även de skulle kunna få del av hans ord."},{"vNo":9,"txt":" Och dessa är de ord han talade och lät skriva ned: Mina bröder, alla ni som har samlats, ni som kan höra de ord jag skall tala till er i dag, ty jag har inte befallt er att komma hit för att ta lätt på de ord som jag skall tala, utan för att ni skall hörsamma mig och öppna era öron så att ni kan höra, och era hjärtan så att ni kan förstå, och era sinnen så att Guds hemligheter kan uppenbaras för er syn."},{"vNo":10,"txt":" Jag har inte befallt er att komma hit upp för att ni skall frukta mig eller för att ni skall tro att jag av mig själv är förmer än en dödlig människa."},{"vNo":11,"txt":" Men jag är liksom ni själva underkastad alla slags skröpligheter till kropp och sinne. Ändå har jag valts av detta folk och invigts av min far och har genom Herrens hand tillåtits vara styresman och kung över detta folk och har skyddats och bevarats av hans ojämförliga makt för att tjäna er med all kraft, sinne och styrka som Herren har förunnat mig."},{"vNo":12,"txt":" Jag säger detta till er eftersom jag har tillåtits att ända till denna tid ägna mina dagar i er tjänst och inte har eftertraktat guld eller silver eller något slags rikedom av er."},{"vNo":13,"txt":" Inte heller har jag tillåtit att ni spärras in i fängelsehålor eller att ni gör varandra till slavar, inte heller att ni mördar eller plundrar eller stjäl eller begår äktenskapsbrott. Inte heller har jag tillåtit att ni deltar i någon slags ogudaktighet utan har lärt er att ni skall hålla Herrens bud i allt det han har befallt er."},{"vNo":14,"txt":" Och även jag själv har arbetat med mina egna händer för att kunna tjäna er och för att ni inte skulle tyngas av skatter och för att inget skulle komma över er som var svårt att bära — och till allt detta som jag har talat är ni själva vittnen denna dag."},{"vNo":15,"txt":" Ändå, mina bröder, har jag inte gjort detta för att kunna skryta, och inte heller säger jag detta för att därigenom kunna anklaga er, utan jag säger er detta för att ni skall veta att jag i dag kan svara inför Gud med ett rent samvete."},{"vNo":16,"txt":" Se, jag säger er att trots att jag sade till er att jag tillbringat mina dagar i er tjänst, vill jag inte skryta, ty jag har endast varit i Guds tjänst."},{"vNo":17,"txt":" Och se, jag säger er detta för att ni skall kunna lära visdom, för att ni skall kunna förstå att när ni är i era medmänniskorstjänst, är ni endast i er Guds tjänst."},{"vNo":18,"txt":" Se, ni har kallat mig er kung. Och om jag, som ni kallar er kung, arbetar för att tjäna er, borde då inte ni arbeta för att tjäna varandra?"},{"vNo":19,"txt":" Och vidare: Om jag, som ni kallar er kung och som har ägnat mina dagar i er tjänst och ändå varit i Guds tjänst, förtjänar något tack från er, o, hur mycket borde ni då inte tacka er himmelske Konung!"},{"vNo":20,"txt":" Jag säger er, mina bröder, att om ni skulle ge allt det tack och pris som hela er själ har förmåga att uppbåda, till den Gud som har skapat er och som har skyddat och bevarat er och som har givit er anledning att fröjdas och som har låtit er leva i fred med varandra —"},{"vNo":21,"txt":" jag säger er, att om ni skulle tjäna honom som har skapat er från begynnelsen och som bevarar er från dag till dag genom att låta er andas så att ni får leva och röra er och handla efter er egen vilja, och även uppehåller er från ett ögonblick till nästa — jag säger, att om ni skulle tjäna honom av hela er själ skulle ni ändå vara onyttiga tjänare."},{"vNo":22,"txt":" Och se, allt han kräver av er är att ni håller hans bud. Och han har lovat er att om ni håller hans bud skall ni få framgång i landet, och han avviker aldrig från det han har sagt. Om ni därför håller hans bud välsignar han er och låter er ha framgång."},{"vNo":23,"txt":" Och se, för det första har han skapat er och skänkt er livet, för vilket ni står i skuld till honom."},{"vNo":24,"txt":" Och för det andra kräver han att ni gör som han har befallt er. Ty om ni gör det välsignar han er omedelbart, och således har ni fått er lön. Och ni står ändå i skuld till honom, och skuldsatta är och förblir ni i evigheters evighet. Vad har ni då att skryta över?"},{"vNo":25,"txt":" Och nu frågar jag: Kan ni säga något till er förmån? Jag svarar er: Nej. Ni kan inte säga att ni är ens så mycket som jordens stoft, och ändå blev ni skapade av jordens stoft. Men se, det tillhör honom som skapade er."},{"vNo":26,"txt":" Och jag, ja jag, som ni kallar er kung, är inte bättre än ni själva är, ty även jag är av stoft. Och ni ser att jag är gammal och redo att överlämna denna dödliga kropp åt dess moder jorden."},{"vNo":27,"txt":" Och se, liksom jag sade er att jag har tjänat er och vandrat med ett rent samvete inför Gud, har jag nu sett till att ni samlats för att jag skall bli befunnen utan skuld och för att ert blod inte skall komma över mig när jag står för att dömas av Gud för de befallningar han har givit mig om er."},{"vNo":28,"txt":" Jag säger er att jag har låtit er samlas för att jag skall kunna rena mina kläder från ert blod, vid denna tid då jag är redo att gå ned i min grav, så att jag kan gå ned i frid och min odödliga ande kan förenas med körerna där ovan i sång till en rättvis Guds ära."},{"vNo":29,"txt":" Och vidare säger jag er att jag har låtit er samlas för att jag skall kunna förkunna för er att jag inte längre kan vara er lärare, och inte heller er kung."},{"vNo":30,"txt":" Ty just nu skälver hela min kropp storligen medan jag försöker tala till er. Men Herren Gud stöder mig och har tillåtit mig att tala till er och har befallt mig, att jag i dag skulle förkunna för er att min son Mosiah är kung och styresman över er."},{"vNo":31,"txt":" Och nu, mina bröder, vill jag att ni skall göra som ni hittills har gjort. Liksom ni har lytt mina befallningar och likaså min fars befallningar, och har fått framgång och har beskyddats från att falla i era fienders händer skall ni, om ni tillika lyder min sons befallningar eller de Guds befallningar som överlämnas till er genom honom, få framgång i landet, och era fiender skall inte få makt över er."},{"vNo":32,"txt":" Men, o mitt folk, akta er så att det inte uppstår stridigheter bland er och ni föredrar att lyda den onde ande som min far Mosiah talade om."},{"vNo":33,"txt":" Ty se, ett ve har uttalats över honom som föredrar att lyda den anden, ty om han föredrar att lyda honom och blir kvar och dör i sina synder, dricker han fördömelse till sin egen själ. Ty han får som lön evigt straff, eftersom han har överträtt Guds lag mot sitt eget bättre vetande."},{"vNo":34,"txt":" Jag säger er att det inte finns någon bland er, utom era små barn som inte har undervisats om dessa ting, som inte vet att ni står i evig skuld till er himmelske Fader att ge honom allt ni har och är. Och som inte heller har undervisats om de uppteckningar som innehåller de profetior som har talats av de heliga profeterna ända till den tid då vår fader Lehi lämnade Jerusalem,"},{"vNo":35,"txt":" och inte heller om allt som har talats av våra fäder fram tills nu. Och se, även de talade det som Herren befallde dem. Därför är de rätta och sanna."},{"vNo":36,"txt":" Och nu säger jag till er, mina bröder, att om ni, sedan ni fått kunskap och undervisats om allt detta, skulle överträda och handla tvärt emot det som har talats, så att ni drar er undan Herrens Ande så att den inte kan få rum i er att leda er på visdomens vägar så att ni blir välsignade, framgångsrika och bevarade —"},{"vNo":37,"txt":" jag säger er att den människa som gör detta, hon träder fram i öppet uppror mot Gud. Därför föredrar hon att lyda den onde anden och blir fiende till all rättfärdighet. Därför har Herren ingen plats i henne, ty han bor inte i oheliga tempel."},{"vNo":38,"txt":" Om den människan därför inte omvänder sig utan framhärdar och dör som fiende till Gud, så väcker den gudomliga rättvisans fordringar hennes odödliga själ till livligt medvetande om hennes egen skuld, vilket får henne att rygga tillbaka från Herrens närhet, och fyller hennes bröst med skuldkänslor och smärta och ångest, vilka är som en outsläcklig eld vars lågor flammar uppåt i evigheters evighet."},{"vNo":39,"txt":" Och nu säger jag er att barmhärtigheten inte gör anspråk på den människan, varför hennes slutliga öde är att utstå oändliga kval."},{"vNo":40,"txt":" O, alla ni gamla män, och likaså ni unga män, och ni små barn som kan förstå mina ord, ty jag har talat tydligt till er för att ni skall kunna förstå: Jag ber att ni skall väckas till hågkomst om deras hemska belägenhet som har fallit i överträdelse."},{"vNo":41,"txt":" Och dessutom önskar jag att ni betänker deras välsignade och lyckliga tillstånd som håller Guds bud. Ty se, de är välsignade i allt, både timligt och andligt. Och om de trofast håller ut intill änden tas de emot i himlen så att de därigenom kan vistas hos Gud i ett tillstånd av oändlig lycka. O, kom ihåg, kom ihåg att detta är sant, ty Herren Gud har talat det."}]}