{"heading":"Några av lamaniternas döttrar förs bort av Noas präster — Lamaniterna förklarar krig mot Limhi och hans folk — Lamaniternas härar slås tillbaka och blir fredligt sinnade. Omkring 145–123 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":19,"nextNo":21,"chapterTitle":"Mosiah 20","prevTitle":"Mosiah 19","nextTitle":"Mosiah 21","verses":[{"vNo":1,"txt":"                 Nu fanns det en plats i Shemlon där lamaniternas döttrar samlades för att sjunga och dansa och roa sig."},{"vNo":2,"txt":" Och det hände sig en dag att ett litet antal av dem hade samlats för att sjunga och dansa."},{"vNo":3,"txt":" Och se, kung Noas präster, som skämdes för att återvända till staden Nephi, ja, som även fruktade att folket skulle dräpa dem, vågade därför inte återvända till sina hustrur och sina barn."},{"vNo":4,"txt":" Och då de uppehållit sig i vildmarken och hade upptäckt lamaniternas döttrar, lade de sig på lur och iakttog dem."},{"vNo":5,"txt":" Och när det endast var några få av dem som samlats för att dansa kom de fram från sina gömställen och tog dem och förde dem ut i vildmarken. Ja, tjugo och fyra av lamaniternas döttrar förde de ut i vildmarken."},{"vNo":6,"txt":" Och det hände sig att då lamaniterna fann att deras döttrar saknades vredgades de på Limhis folk, ty de trodde att det var Limhis folk som rövat bort dem."},{"vNo":7,"txt":" Därför sände de ut sina härar. Ja, kungen själv anförde sitt folk, och de gick upp till Nephis land för att förgöra Limhis folk."},{"vNo":8,"txt":" Och nu hade Limhi upptäckt dem från tornet, ja, alla deras krigsförberedelser upptäckte han, varför han samlade sitt folk och lade sig i bakhåll för dem på fälten och i skogarna."},{"vNo":9,"txt":" Och det hände sig att när lamaniterna hade kommit fram började Limhis folk angripa dem från sina bakhåll och började dräpa dem."},{"vNo":10,"txt":" Och det hände sig att striden blev mycket häftig, ty de stred som lejon om sitt byte."},{"vNo":11,"txt":" Och det hände sig att Limhis folk började driva lamaniterna framför sig, trots att de inte var ens hälften så många som lamaniterna. Men de kämpade för sina liv och för sina hustrur och för sina barn. Därför ansträngde de sig, och som drakar kämpade de."},{"vNo":12,"txt":" Och det hände sig att de fann lamaniternas kung bland deras döda. Han var dock inte död utan hade sårats och lämnats på marken, så hastig var hans folks flykt."},{"vNo":13,"txt":" Och de tog honom och förband hans sår och förde honom inför Limhi och sade: Se, här är lamaniternas kung. Han föll sårad bland deras döda, och de har lämnat honom kvar. Och se, vi har fört honom inför dig, och låt oss nu dräpa honom."},{"vNo":14,"txt":" Men Limhi sade till dem: Ni skall inte dräpa honom utan föra honom hit så att jag får träffa honom. Och de förde fram honom. Och Limhi sade till honom: Vilken orsak har ni att dra ut i krig mot mitt folk? Se, mitt folk har inte brutit den ed som jag svor inför er. Varför skulle ni då bryta den ed som ni svor inför mitt folk?"},{"vNo":15,"txt":" Och då sade kungen: Jag har brutit eden eftersom ditt folk har rövat bort mitt folks döttrar. I min vrede lät jag därför mitt folk dra ut i krig mot ditt folk."},{"vNo":16,"txt":" Och se, Limhi hade inte hört något om detta, varför han sade: Jag skall söka bland mitt folk, och den som har gjort detta skall dö. Han lät därför göra efterforskningar bland sitt folk."},{"vNo":17,"txt":" Men när Gideon, som var kungens befälhavare, hörde detta gick han fram och sade till kungen: Jag ber dig att vänta och inte söka bland detta folk, och lägg inte detta dem till last."},{"vNo":18,"txt":" Ty kommer du inte ihåg din fars präster, som detta folk sökte förgöra? Och är inte de i vildmarken? Och är det inte de som har rövat bort lamaniternas döttrar?"},{"vNo":19,"txt":" Och se, berätta nu allt detta för kungen så att han kan berätta det för sitt folk, så att de blir fredligt sinnade mot oss. Ty se, de förbereder sig redan för att dra ut mot oss, och se, vi är dessutom endast några få."},{"vNo":20,"txt":" Och se, de kommer med sina talrika skaror, och om inte kungen gör dem fredligt sinnade mot oss måste vi förgås."},{"vNo":21,"txt":" Ty har inte Abinadis ord uppfyllts som han profeterade mot oss — och allt detta därför att vi inte ville hörsamma Herrens ord och vända om från vår ondska?"},{"vNo":22,"txt":" Och låt oss nu göra kungen fredligt sinnad och hålla den ed som vi har svurit honom, ty det är bättre att vi är i träldom än att vi mister livet. Låt oss därför göra slut på utgjutandet av så mycket blod."},{"vNo":23,"txt":" Och nu berättade Limhi för kungen allt om sin far och de präster som hade flytt ut i vildmarken, och beskyllde dem för att ha fört bort deras döttrar."},{"vNo":24,"txt":" Och det hände sig att kungen blev fredligt sinnad mot hans folk, och han sade till dem: Låt oss gå ut och möta mitt folk obeväpnade, och jag svär med en ed att mitt folk inte skall dräpa ditt folk."},{"vNo":25,"txt":" Och det hände sig att de följde kungen och gick ut obeväpnade för att möta lamaniterna. Och det hände sig att de mötte lamaniterna, och lamaniternas kung bugade sig för dem och vädjade för Limhis folks skull."},{"vNo":26,"txt":" Och när lamaniterna såg att Limhis folk var obeväpnade hyste de medlidande med dem och blev fredligt sinnade mot dem och återvände med sin kung i fred till sitt eget land."}]}