{"heading":"Amulon förföljer Alma och hans folk — De skall bli avrättade om de ber — Herren gör att deras bördor känns lätta — Han befriar dem ur träldomen, och de återvänder till Zarahemla. Omkring 145–120 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":23,"nextNo":25,"chapterTitle":"Mosiah 24","prevTitle":"Mosiah 23","nextTitle":"Mosiah 25","verses":[{"vNo":1,"txt":"                 Och det hände sig att Amulon fann nåd inför lamaniternas kungs ögon. Därför tillät lamaniternas kung att han och hans bröder skulle utnämnas till lärare över hans folk, ja, över folket som fanns i Shemlons land och i Shiloms land och i Amulons land."},{"vNo":2,"txt":" Ty lamaniterna hade tagit alla dessa länder i besittning, varför lamaniternas kung hade utsett kungar över alla dessa länder."},{"vNo":3,"txt":" Och lamaniternas kungs namn var Laman, då han var uppkallad efter sin far, och därför hette han kung Laman. Och han var kung över ett talrikt folk."},{"vNo":4,"txt":" Och han utsåg Amulons bröder till lärare i alla länder som hans folk innehade. Och på så sätt började Nephis språk läras ut bland hela det lamanitiska folket."},{"vNo":5,"txt":" Och de var ett folk som var vänliga mot varandra. Dock kände de inte Gud, och inte heller lärde Amulons bröder dem något om Herren deras Gud eller Moses lag. Inte heller undervisade de dem om Abinadis ord."},{"vNo":6,"txt":" Men de lärde dem att de skulle föra sina uppteckningar och att de skulle skriva till varandra."},{"vNo":7,"txt":" Och på så sätt började lamaniterna att tillväxa i rikedom och började idka handel med varandra och växa sig mäktiga och började bli ett listigt och ett vist folk vad världens visdom beträffar, ja, ett mycket listigt folk som gladdes åt all slags ogudaktighet och plundring utom bland sina egna bröder."},{"vNo":8,"txt":" Och nu hände det sig att Amulon började utöva myndighet över Alma och hans bröder och började förfölja honom och lät sina barn förfölja deras barn."},{"vNo":9,"txt":" Ty Amulon visste att Alma hade varit en av kungens präster och att det var han som hade trott Abinadis ord och hade fördrivits av kungen, och därför var han vred på honom. Ty han var underställd kung Laman, men utövade ändå makt över dem och lade bördor på dem och satte slavdrivare över dem."},{"vNo":10,"txt":" Och det hände sig att deras lidande blev så stort att de började ropa med stor kraft till Gud."},{"vNo":11,"txt":" Och Amulon befallde dem att upphöra med sina rop. Han satte vakter över dem för att bevaka dem så att den som befanns åkalla Gud skulle avrättas."},{"vNo":12,"txt":" Och Alma och hans folk upplyfte inte sin röst till Herren sin Gud men utgöt sina hjärtan för honom, och han kände deras hjärtans tankar."},{"vNo":13,"txt":" Och det hände sig att Herrens röst kom till dem i deras bedrövelse och sade: Lyft upp era huvuden och var vid gott mod, ty jag känner till det förbund ni har slutit med mig. Och jag skall sluta förbund med mitt folk och befria dem ur träldomen."},{"vNo":14,"txt":" Och jag skall även lätta de bördor som lagts på era axlar, så att ni inte ens känner dem på era ryggar, trots att ni är i träldom. Och detta skall jag göra så att ni hädanefter kan stå som vittnen för mig och så att ni säkert kan veta att jag, Herren Gud, besöker mitt folk i deras bedrövelser."},{"vNo":15,"txt":" Och nu hände det sig att de bördor som lagts på Alma och hans bröder lättades. Ja, Herren styrkte dem så att de kunde bära sina bördor med lätthet, och de underkastade sig glatt och med tålamod all Herrens vilja."},{"vNo":16,"txt":" Och det hände sig att så stor var deras tro och så stort deras tålamod att Herrens röst återigen kom till dem och sade: Var vid gott mod, ty i morgon skall jag befria er ur träldomen."},{"vNo":17,"txt":" Och han sade till Alma: Du skall gå före detta folk, och jag skall gå med dig och befria detta folk ur träldomen."},{"vNo":18,"txt":" Nu hände det sig att Alma och hans folk under natten samlade ihop sina hjordar och likaså en del av sin säd, ja, hela natten samlade de sina hjordar."},{"vNo":19,"txt":" Och på morgonen lät Herren en djup sömn komma över lamaniterna, ja, och alla deras slavdrivare låg i djup sömn."},{"vNo":20,"txt":" Och Alma och hans folk drog ut i vildmarken. Och när de hade färdats hela dagen slog de upp sina tält i en dal, och de kallade dalen Alma, eftersom denne väglett dem i vildmarken."},{"vNo":21,"txt":" Ja, och i Almas dal uppsände de sina tacksägelser till Gud för att han hade varit barmhärtig mot dem och lättat deras bördor och hade befriat dem ur träldomen. Ty de var i träldom, och ingen utom Herren deras Gud kunde befria dem."},{"vNo":22,"txt":" Och de gav tack till Gud, ja, alla deras män och alla deras kvinnor och alla deras barn som kunde tala höjde sina röster och prisade sin Gud."},{"vNo":23,"txt":" Och Herren sade nu till Alma: Skynda och dra med ditt folk ut ur detta land, ty lamaniterna har vaknat och förföljer er. Bege er därför ut ur detta land, och jag skall hejda lamaniterna i denna dal så att de inte längre förföljer detta folk."},{"vNo":24,"txt":" Och det hände sig att de drog ut ur dalen och färdades ut i vildmarken."},{"vNo":25,"txt":" Och sedan de hade varit i vildmarken i tolv dagar anlände de till Zarahemlas land, och även kung Mosiah tog emot dem med glädje."}]}