{"heading":"Många av kyrkans medlemmar förleds till synd av icke troende — Alma får löfte om evigt liv — De som omvänder sig och blir döpta får förlåtelse — Medlemmar i kyrkan som syndat och som omvänder sig och bekänner för Alma och för Herren kommer att få förlåtelse, annars kommer de inte att räknas bland kyrkans folk. Omkring 120–100 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Mosiah 26","prevTitle":"Mosiah 25","nextTitle":"Mosiah 27","verses":[{"vNo":1,"txt":"               Nu hände det sig att det fanns många i det uppväxande släktet som inte kunde förstå kung Benjamins ord, eftersom de var små barn vid den tid då han talade till sitt folk. Och de trodde inte på sina fäders tradition."},{"vNo":2,"txt":" De trodde inte det som hade sagts om de dödas uppståndelse, och inte heller trodde de på Kristi ankomst."},{"vNo":3,"txt":" Och på grund av sin otro kunde de inte förstå Guds ord, och deras hjärtan blev förhärdade."},{"vNo":4,"txt":" Och de ville inte bli döpta, inte heller ville de ansluta sig till kyrkan. Och de var ett folk för sig vad gäller deras tro, och de förblev sådana från den tiden, ja, i sitt köttsliga och syndiga tillstånd, ty de ville inte åkalla Herren sin Gud."},{"vNo":5,"txt":" Och under kung Mosiahs regering var de inte hälften så talrika som Guds folk, men på grund av meningsskiljaktigheterna bland bröderna blev de mer talrika."},{"vNo":6,"txt":" Ty det hände sig att de bedrog många som tillhörde kyrkan med sina smickrande ord och fick dem att begå många synder. Därför blev det nödvändigt att de som begick synd och som tillhörde kyrkan skulle tillrättavisas av kyrkan."},{"vNo":7,"txt":" Och det hände sig att de fördes inför prästerna och överlämnades till prästerna av lärarna. Och prästerna förde dem inför Alma som var högprästen."},{"vNo":8,"txt":" Nu hade kung Mosiah givit Alma myndighet över kyrkan."},{"vNo":9,"txt":" Och det hände sig att Alma inte visste något om dem, men det fanns många vittnen mot dem, ja, folket stod fram och gav många vittnesmål om deras ondska."},{"vNo":10,"txt":" Nu hade något sådant aldrig förut hänt i kyrkan. Därför kände sig Alma bekymrad i anden, och han lät dem föras fram inför kungen."},{"vNo":11,"txt":" Och han sade till kungen: Se, här är många som vi har fört fram inför dig, vilka anklagas av sina bröder. Ja, och de har gripits i all slags ondska. Och de omvänder sig inte från sin ondska. Därför har vi fört dem inför dig, så att du kan döma dem enligt deras brott."},{"vNo":12,"txt":" Men kung Mosiah sade till Alma: Se, jag dömer dem inte. Därför överlämnar jag dem i dina händer för att dömas."},{"vNo":13,"txt":" Och nu blev Alma återigen bekymrad i anden, och han gick och frågade Herren vad han skulle göra rörande denna sak, ty han fruktade att han skulle handla fel i Guds ögon."},{"vNo":14,"txt":" Och det hände sig att sedan han utgjutit hela sin själ inför Gud, kom Herrens röst till honom och sade:"},{"vNo":15,"txt":" Välsignad är du, Alma, och välsignade är de som döptes i Mormons vatten. Du är välsignad på grund av din stora tro på enbart de ord som min tjänare Abinadi talade."},{"vNo":16,"txt":" Och välsignade är de på grund av sin stora tro på endast de ord som du har talat till dem."},{"vNo":17,"txt":" Och välsignad är du eftersom du har upprättat en församling bland detta folk. Och de skall bli bestående och de skall vara mitt folk."},{"vNo":18,"txt":" Ja, välsignat är detta folk som är villigt att bära mitt namn. Ty vid mitt namn skall de kallas, och de är mina."},{"vNo":19,"txt":" Och eftersom du har frågat mig angående överträdaren är du välsignad."},{"vNo":20,"txt":" Du är min tjänare, och jag sluter förbund med dig att du skall få evigt liv. Och du skall tjäna mig och gå ut i mitt namn och skall samla ihop mina får."},{"vNo":21,"txt":" Och den som hör min röst skall vara mitt får, och honom skall ni ta emot i kyrkan, och honom skall även jag ta emot."},{"vNo":22,"txt":" Ty se, detta är min kyrka. Var och en som döps skall döpas till omvändelse. Och var och en som ni tar emot skall tro på mitt namn, och honom skall jag villigt förlåta."},{"vNo":23,"txt":" Ty det är jag som tar på mig världens synder. Ty det är jag som har skapat dem, och det är jag som beviljar honom som tror intill änden en plats på min högra sida."},{"vNo":24,"txt":" Ty se, vid mitt namn kallas de, och om de känner mig skall de komma fram och skall ha en plats för evigt vid min högra sida."},{"vNo":25,"txt":" Och det skall ske att när den andra basunen ljuder skall de som aldrig kände mig komma fram och skall stå inför mig."},{"vNo":26,"txt":" Och då skall de veta att jag är Herren, deras Gud, att jag är deras Återlösare. Men de ville inte bli återlösta."},{"vNo":27,"txt":" Och då skall jag betyga för dem att jag aldrig kände dem, och de skall gå bort till evig eld, beredd åt djävulen och hans änglar."},{"vNo":28,"txt":" Därför säger jag dig att den som inte hör min röst, honom skall ni inte ta emot i min kyrka, ty honom skall jag inte ta emot på den yttersta dagen."},{"vNo":29,"txt":" Därför säger jag dig: Gå, och var och en som syndar mot mig, honom skall du dömaenligt de synder han har begått. Och om han bekänner sina synder inför dig och mig, och omvänder sig i sitt hjärtas uppriktighet, skall du förlåta honom, och även jag skall förlåta honom."},{"vNo":30,"txt":" Ja, och närhelst mitt folk omvänder sig skall jag förlåta dem deras överträdelser mot mig."},{"vNo":31,"txt":" Och ni skall även förlåta varandras överträdelser, ty sannerligen säger jag dig att han som inte förlåter sin nästas överträdelser då denne säger att han ångrar sig, han har bragt sig själv under fördömelse."},{"vNo":32,"txt":" Nu säger jag dig: Gå, och var och en som inte omvänder sig från sina synder han skall inte räknas bland mitt folk. Och detta skall gälla från nu och framåt."},{"vNo":33,"txt":" Och det hände sig att när Alma hade hört dessa ord skrev han ned dem för att kunna ha dem och för att kunna döma denna kyrkas folk enligt Guds bud."},{"vNo":34,"txt":" Och det hände sig att Alma gick och dömde dem som ertappats i sin ondska, enligt Herrens ord."},{"vNo":35,"txt":" Och var och en som omvände sig från sina synder och bekände dem, dem räknade han bland kyrkans folk."},{"vNo":36,"txt":" Och de som inte ville bekänna sina synder och omvända sig från sin ondska, de räknades inte bland kyrkans medlemmar, och deras namn utplånades."},{"vNo":37,"txt":" Och det hände sig att Alma ordnade alla kyrkans angelägenheter. Och de började återigen få fred och stor framgång i allt som rörde kyrkan, och de vandrade samvetsgrant inför Gud. De tog emot många och döpte många."},{"vNo":38,"txt":" Och allt detta gjorde Alma och hans medarbetare som var satta över kyrkan. De vandrade med all iver och undervisade om Guds ord i allt, och de utstod alla slags lidanden, ty de förföljdes av alla dem som inte tillhörde Guds kyrka."},{"vNo":39,"txt":" Och de tillrättavisade sina bröder, och de blev själva tillrättavisade, var och en genom Guds ord enligt sina synder, eller de synder som han hade begått, och Gud befallde dem att oupphörligen be och att tacka under alla förhållanden."}]}