{"heading":"Mosiah förbjuder förföljelse och föreskriver jämlikhet — Alma den yngre och Mosiahs fyra söner försöker förgöra kyrkan — En ängel visar sig och befaller dem att upphöra med sitt onda verk — Alma slås med stumhet — Alla människor måste födas på nytt för att vinna frälsning — Alma och Mosiahs söner förkunnar glada budskap. Omkring 100–92 f Kr.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosiah 27","verses":[{"vNo":"1 ","txt":"Och nu hände det sig att de förföljelser som kyrkan utsattes för av de icke troende blev så stora att kyrkan började knota och beklaga sig för sina ledare, och dessa beklagade sig för Alma. Alma framlade frågan för deras kung, Mosiah. Och Mosiah samrådde med sina präster."},{"vNo":"2 ","txt":"Och det hände sig att kung Mosiah sände ut en kungörelse över hela landet runtomkring att ingen icke troende skulle förfölja någon av dem som tillhörde Guds kyrka."},{"vNo":"3 ","txt":"Och till alla församlingar utgick en sträng befallning att inga förföljelser skulle förekomma bland dem och att jämlikhet skulle råda bland alla människor,"},{"vNo":"4 ","txt":"att de inte skulle låta högmod eller uppblåsthet störa deras frid och att varje människa skulle akta sin nästa som sig själv och arbeta med egna händer för sitt uppehälle."},{"vNo":"5 ","txt":"Ja, och alla deras präster och lärare skulle arbeta med sina egna händer för sitt uppehälle under alla förhållanden, utom vid sjukdom eller i stor nöd. Och då de gjorde detta, fick de ett överflöd av Guds nåd."},{"vNo":"6 ","txt":"Och nu började det åter råda stor frid i landet, och folket började bli mycket talrikt och började spridas ut över jordens yta, ja, åt norr och åt söder, åt öster och åt väster, och de byggde stora städer och byar i alla delar av landet."},{"vNo":"7 ","txt":"Och Herren besökte dem och gav dem framgång, och de blev ett stort och rikt folk."},{"vNo":"8 ","txt":"Nu räknades Mosiahs söner till de icke troende, och likaså räknades en av Almas söner till dem. Denne hette Alma efter sin far men blev trots detta en mycket ogudaktig och avgudadyrkande människa. Och han var en vältalig man och talade med mycket smicker till folket, varför han förledde många bland folket att ta efter hans ondska."},{"vNo":"9 ","txt":"Och han blev till stort hinder för Guds kyrkas framgång. Han stal människornas hjärtan och orsakade stor osämja bland folket och gav därigenom Guds fiende möjlighet att utöva sin makt över dem."},{"vNo":"10 ","txt":"Och nu hände det sig att medan han gick omkring för att förgöra Guds kyrka, ty han gick omkring i hemlighet tillsammans med Mosiahs söner och försökte förgöra kyrkan och vilseleda Herrens folk, i strid med Guds och även kungens befallningar —"},{"vNo":"11 ","txt":"och som jag sade till er, medan de gick omkring och gjorde uppror mot Gud, se, då visade sig en Herrens ängel för dem. Och han nedsteg liksom i ett moln, och han talade så som med åskans röst, vilket fick jorden där de stod att skaka."},{"vNo":"12 ","txt":"Och så stor var deras förvåning att de föll till marken och inte förstod de ord han talade till dem."},{"vNo":"13 ","txt":"Men han ropade igen och sade: Alma, res dig och träd fram, ty varför förföljer du Guds kyrka? Herren har ju sagt: Detta är min kyrka, och jag skall upprätta den, och ingenting skall störta den, utom mitt folks överträdelse."},{"vNo":"14 ","txt":"Och vidare sade ängeln: Se, Herren har hört sitt folks böner och likaså bönerna från sin tjänare Alma, som är din far. Ty han har bett med stor tro för dig att du skulle bringas till kunskapen om sanningen. I denna avsikt har jag kommit för att övertyga dig om Guds kraft och myndighet, så att hans tjänares böner kan besvaras enligt deras tro."},{"vNo":"15 ","txt":"Och se, kan ni ifrågasätta Guds makt? Ty se, får inte min röst marken att skaka? Och kan ni inte se mig framför er? Och jag är sänd från Gud."},{"vNo":"16 ","txt":"Nu säger jag till dig: Gå, och kom ihåg dina fäders fångenskap i Helams land och i Nephis land, och kom ihåg hur stora ting han har gjort för dem. Ty de var i träldom, och han har befriat dem. Och nu säger jag till dig, Alma: Gå din väg, och försök inte längre förgöra kyrkan, så att deras böner kan besvaras, och detta även om du själv blir förskjuten."},{"vNo":"17 ","txt":"Och nu hände det sig att detta var de sista ord som ängeln talade till Alma. Och han avlägsnade sig."},{"vNo":"18 ","txt":"Och nu föll Alma och de som var med honom åter till marken, ty stor var deras förvåning. Ty med egna ögon hade de sett en Herrens ängel, och hans röst var som åska som fick marken att skaka. Och de visste att det inte fanns någonting utom Guds makt som kunde få jorden att skaka och få den att skälva som om den skulle rämna."},{"vNo":"19 ","txt":"Och nu blev Almas förvåning så stor att han blev stum så att han inte kunde öppna munnen. Ja, han blev svag så att han inte ens kunde röra händerna. Därför lyftes han upp av dem som var med honom och bars hjälplös, ända till dess han blev lagd framför sin far."},{"vNo":"20 ","txt":"Och de upprepade för hans far allt som hade hänt dem, och hans far fröjdade sig, ty han förstod att det var Guds makt."},{"vNo":"21 ","txt":"Och han lät samla en stor skara så att de kunde vittna om vad Herren hade gjort för hans son och även för dem som var med honom."},{"vNo":"22 ","txt":"Och han lät samla prästerna. Och de började fasta och be till Herren sin Gud att han skulle öppna Almas mun så att han skulle kunna tala, och likaså att hans lemmar skulle återfå sin styrka — så att folkets ögon skulle öppnas till att se och förstå Guds godhet och härlighet."},{"vNo":"23 ","txt":"Och det hände sig att sedan de fastat och bett under en tid av två dagar och två nätter återfick Almas lemmar sin styrka, och han stod upp och började tala till dem och manade dem att vara vid gott mod."},{"vNo":"24 ","txt":"Ty, sade han, jag har omvänt mig från mina synder och har återlösts av Herren. Se, jag är född av Anden."},{"vNo":"25 ","txt":"Och Herren sade till mig: Förundras inte över att hela människosläktet, ja, män och kvinnor, alla nationer, släkter, tungomål och folk, måste födas på nytt. Ja, födas av Gud, förändras från sitt köttsliga och fallna tillstånd till ett tillstånd av rättfärdighet, genom att de återlöses av Gud och blir hans söner och döttrar."},{"vNo":"26 ","txt":"Och på så sätt blir de nya skapelser, och om de inte gör det, kan de på intet sätt ärva Guds rike."},{"vNo":"27 ","txt":"Jag säger er att om detta inte sker måste de bli förskjutna, och detta vet jag eftersom jag var nära att bli förskjuten."},{"vNo":"28 ","txt":"Dock har Herren, sedan jag kämpat mig igenom många prövningar och omvänt mig nästan till döds, i sin barmhärtighet funnit för gott att rycka mig ut ur en evig eld, och jag är född av Gud."},{"vNo":"29 ","txt":"Min själ har återlösts från bitterhetens galla och ondskans bojor. Jag var i den mörkaste avgrund, men nu ser jag Guds förunderliga ljus. Min själ plågades av evig pina, men jag har ryckts undan, och min själ lider inte mer."},{"vNo":"30 ","txt":"Jag förkastade min Återlösare och förnekade det som hade talats av våra fäder. Men nu när de kan förutse att han skall komma, och att han kommer ihåg varje levande varelse som han har skapat, skall han uppenbara sig för alla."},{"vNo":"31 ","txt":"Ja, varje knä skall böjas och varje tunga bekänna inför honom. Ja, på den yttersta dagen, då alla människor skall stå för att dömas av honom, skall de bekänna att han är Gud. Då skall de som lever utan Gud i världen bekänna att det eviga straffet är en rättvis dom över dem, och de skall bäva och darra och rygga under hans allt utforskande ögas blick."},{"vNo":"32 ","txt":"Och nu hände det sig att från nu och framåt började Alma undervisa folket, liksom de som var tillsammans med Alma då ängeln visade sig för dem. De färdades runt omkring i hela landet och förkunnade för alla människor det som de hade hört och sett och predikade Guds ord under många prövningar, och de förföljdes svårt av de icke troende och blev slagna av många av dem."},{"vNo":"33 ","txt":"Men trots allt detta var de till stor tröst för kyrkan. De stärkte deras tro och förmanade dem med tålamod och mycken möda att hålla Guds bud."},{"vNo":"34 ","txt":"Och fyra av dem var Mosiahs söner. Och deras namn var Ammon och Aron och Omner och Himni. Detta var namnen på Mosiahs söner."},{"vNo":"35 ","txt":"Och de färdades genom hela Zarahemlas land och bland alla de människor som var undersåtar till kung Mosiah och arbetade ivrigt för att gottgöra all skada som de hade tillfogat kyrkan, bekände alla sina synder och förkunnade allt det som de hade sett och förklarade profetiorna och skrifterna för alla som önskade lyssna till dem."},{"vNo":"36 ","txt":"Och på så sätt var de redskap i Guds händer till att bringa många till kunskapen om sanningen, ja, till kunskapen om sin Återlösare."},{"vNo":"37 ","txt":"Och hur välsignade är de inte! Ty de förkunnade frid, de förkunnade glädjebud om det som är gott, och de förkunnade för folket att Herren regerar."}]}