{"heading":"Mosiahs söner går för att predika för lamaniterna — Med hjälp av de två siarstenarna översätter Mosiah jarediternas plåtar. Omkring 92 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosiah 28","prevTitle":"Mosiah 27","nextTitle":"Mosiah 29","verses":[{"vNo":1,"txt":"               Nu hände det sig att sedan Mosiahs söner gjort allt detta tog de ett litet antal med sig och återvände till sin far, kungen, och bad honom tillåta att de, tillsammans med dessa som de hade utvalt, skulle få bege sig upp till Nephis land så att de skulle kunna predika det som de hade hört, och så att de skulle kunna predika Guds ord för sina bröder lamaniterna —"},{"vNo":2,"txt":" så att de kanske skulle kunna bringa dem till kunskapen om Herren deras Gud och övertyga dem om deras fäders ondska, och så att de kanske skulle kunna bota dem från deras hat mot nephiterna så att även dessa kunde förmås att fröjda sig i Herren sin Gud, så att de kunde bli vänligt sinnade mot varandra och så att inga fler stridigheter skulle finnas i hela det land som Herren deras Gud hade givit dem."},{"vNo":3,"txt":" Nu önskade de att frälsning skulle förkunnas för varje levande varelse, ty de kunde inte tåla att någon människosjäl skulle gå förlorad. Ja, blotta tanken att någon själ skulle lida oändlig pina fick dem att bäva och darra."},{"vNo":4,"txt":" Och på så sätt påverkade Herrens Ande dem, ty de var de uslaste bland syndare. Och Herren fann i sin oändliga barmhärtighet för gott att skona dem. Ändå led de svår själsångest för sin ondskas skull, de led svårt och fruktade att de skulle bli för evigt förskjutna."},{"vNo":5,"txt":" Och det hände sig att de under många dagar vädjade till sin far att de skulle få bege sig upp till Nephis land."},{"vNo":6,"txt":" Och kung Mosiah gick och frågade Herren om han skulle låta sina söner bege sig upp bland lamaniterna för att predika ordet."},{"vNo":7,"txt":" Och Herren sade till Mosiah: Låt dem bege sig dit upp, ty många skall tro på deras ord, och de skall få evigt liv. Och jag skall befria dina söner ur lamaniternas händer."},{"vNo":8,"txt":" Och det hände sig att Mosiah tillät dem att gå och göra så som de begärt."},{"vNo":9,"txt":" Och de färdades ut i vildmarken för att gå upp och predika ordet bland lamaniterna, och jag skall senare ge en berättelse om deras förehavanden."},{"vNo":10,"txt":" Nu hade kung Mosiah ingen att överlämna riket till, ty ingen av hans söner ville ta emot riket."},{"vNo":11,"txt":" Därför tog han, efter att ha översatt och låtit skriva de uppteckningar som fanns på plåtarna av guld som Limhis folk hade funnit och som hade överlämnats till honom av Limhis hand, de uppteckningar som var inristade på plåtarna av mässing, och även Nephis plåtar och allt det som han hade skyddat och bevarat enligt Guds befallningar."},{"vNo":12,"txt":" Och detta gjorde han på grund av sitt folks stora iver, ty de var omåttligt angelägna om att få kunskap om de människor som hade gått under."},{"vNo":13,"txt":" Och han översatte dem med hjälp av de två stenar som var fastsatta i två infattningar i en båge."},{"vNo":14,"txt":" Och se, dessa hade beretts från begynnelsen för tolkning av språk och hade överlämnats från släktled till släktled."},{"vNo":15,"txt":" Och de har skyddats och bevarats av Herrens hand för att han skulle kunna avslöja sitt folks ondska och avskyvärdheter för varje levande varelse som skulle besitta landet."},{"vNo":16,"txt":" Och den som innehar dessa stenar kallas siare, enligt gamla tiders sed."},{"vNo":17,"txt":" Sedan nu Mosiah hade fullbordat översättningen av dessa uppteckningar, se, då visade de sig innehålla en berättelse om det folk som gick under, från den tid då de gick under och tillbaka till då det stora tornet byggdes och då Herren förbistrade människornas språk och de skingrades över hela jordens yta, ja, och även från den tiden och tillbaka till Adams skapelse."},{"vNo":18,"txt":" Nu fick denna berättelse Mosiahs folk att sörja mycket, ja, de fylldes av sorg. Ändå gav den dem stor kunskap, över vilken de fröjdade sig."},{"vNo":19,"txt":" Och denna berättelse skall skrivas senare, ty se, det är lämpligt att alla människor skall känna till det som har skrivits i denna berättelse."},{"vNo":20,"txt":" Och se, som jag sade er, sedan kung Mosiah hade gjort detta tog han plåtarna av mässing och allt det som han hade bevarat och överlämnade dem till Alma, som var Almas son, ja, alla uppteckningarna, och även uttydarna, och överlämnade dem till honom och befallde honom att han skulle skydda och bevara dem och även föra en uppteckning över folket och överlämna dem från ett släktled till nästa, alldeles som de hade överlämnats från den tid då Lehi lämnade Jerusalem."}]}