{"heading":"Kung Benjamin fortsätter sitt tal — Frälsning kommer tack vare försoningen — Tro på Gud för att bli frälst — Få förlåtelse för era synder genom trofasthet — Ge av era ägodelar till de fattiga — Gör allt med visdom och ordning. Omkring 124 f Kr.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosiah 4","verses":[{"vNo":"1 ","txt":"Och nu hände det sig att när kung Benjamin slutat tala de ord som framförts till honom av Herrens ängel, såg han sig om på mängden, och se, de hade fallit till marken, ty Herrens fruktan hade kommit över dem."},{"vNo":"2 ","txt":"Och de hade betraktat sig själva i sitt eget köttsliga tillstånd vara ringare än jordens stoft. Och de ropade alla med en röst och sade: O, förbarma dig, och låt Kristi försonande blod verka så att vi kan få förlåtelse för våra synder och så att våra hjärtan kan bli renade. Ty vi tror på Jesus Kristus, Guds Son, som skapade himmel och jord och allting och som skall komma ned bland människobarnen."},{"vNo":"3 ","txt":"Och det hände sig att sedan de talat dessa ord kom Herrens Ande över dem så att de fylldes med glädje, eftersom de fått förlåtelse för sina synder och fått samvetsfrid tack vare den stora tro som de hade på Jesus Kristus som skulle komma, enligt de ord som kung Benjamin hade talat till dem."},{"vNo":"4 ","txt":"Och kung Benjamin öppnade åter sin mun och började tala till dem och sade: Mina vänner och bröder, mina släktingar och mitt folk, jag vill återigen påkalla er uppmärksamhet så att ni kan höra och förstå återstoden av mina ord som jag skall tala till er."},{"vNo":"5 ","txt":"Ty se, om insikten om Guds godhet nu väckt er till medvetenhet om er intighet och ert värdelösa och fallna tillstånd,"},{"vNo":"6 ","txt":"jag säger er att om ni har kommit till insikt om Guds godhet och hans ojämförliga makt och hans visdom och hans tålamod och hans långmodighet mot människobarnen, och likaså om den försoning som har beretts från världens grundläggning, så att frälsning därigenom kan komma till den som sätter sin lit till Herren och är noga med att hålla hans bud och består i tron ända till livets slut, jag menar den dödliga kroppens liv —"},{"vNo":"7 ","txt":"så säger jag att detta är den människa som får frälsning genom den försoning som från världens grundläggning har beretts åt alla människor som någonsin har funnits sedan Adams fall eller som finns eller någonsin kommer att finnas ända till världens ände."},{"vNo":"8 ","txt":"Och detta är sättet varigenom frälsning sker. Och det finns ingen annan frälsning än den som har omtalats. Inte heller finns det några andra villkor varigenom människan kan bli frälst än de villkor jag har sagt er."},{"vNo":"9 ","txt":"Tro på Gud. Tro att han är och att han har skapat allt, både i himlen och på jorden. Tro att han har all visdom och all makt, både i himlen och på jorden. Tro att människan inte förstår allt det som Herren kan förstå."},{"vNo":"10 ","txt":"Och vidare: Tro att ni måste omvända er från era synder och överge dem och ödmjuka er inför Gud, och be i hjärtats uppriktighet om att han skall förlåta er. Och om ni nu tror allt detta, se då till att ni gör det."},{"vNo":"11 ","txt":"Och vidare säger jag er som jag förut har sagt, att då ni kommit till kunskap om Guds härlighet, eller om ni har känt hans godhet och har smakat av hans kärlek och har fått förlåtelse för era synder, vilket orsakar en så stor glädje i era själar, så önskar jag dock att ni skall komma ihåg och alltid hålla i minnet Guds storhet och er egen intighet, och hans godhet och tålmodighet mot er, ni ovärdiga skapelser, och ödmjuka er intill ödmjukhetens djup och dagligen åkalla Herrens namn och stå fasta i tron på det som skall komma, det som talades genom ängelns mun."},{"vNo":"12 ","txt":"Och se, jag säger er att om ni gör detta kommer ni alltid att fröjda er och vara fyllda av Guds kärlek och alltid behålla era synders förlåtelse. Och ni kommer att tillväxa i kunskapen om hans härlighet som har skapat er, eller i kunskapen om det som är rätt och sant."},{"vNo":"13 ","txt":"Och ni kommer inte att ha någon önskan att skada varandra utan önskar då leva i fred och ge var och en vad honom tillkommer."},{"vNo":"14 ","txt":"Och ni kommer inte att tillåta att era barn går hungriga eller nakna. Inte heller kommer ni att tillåta att de överträder Guds lagar och slåss och grälar med varandra eller tjänar djävulen, som är syndens mästare och som är den onde ande som våra fäder har talat om, han som är fiende till all rättfärdighet."},{"vNo":"15 ","txt":"I stället kommer ni att lära dem att vandra på sanningens och allvarsamhetens vägar. Ni kommer att lära dem att älska varandra och att tjäna varandra."},{"vNo":"16 ","txt":"Och ni själva kommer även att bistå dem som behöver ert bistånd. Ni ger då av era ägodelar till honom som står i behov, och ni låter inte tiggaren bönfalla er förgäves och kör inte bort honom för att förgås."},{"vNo":"17 ","txt":"Kanske säger du: Den mannen har själv ådragit sig sitt elände. Därför skall jag hejda min hand och skall inte ge honom av min föda, och inte heller ge honom några av mina ägodelar så att han slipper lida, för hans straff är rättvist."},{"vNo":"18 ","txt":"Men jag säger dig, o människa: Den som gör så, han har all orsak att omvända sig. Och om han inte omvänder sig från det han har gjort förgås han för evigt och har ingen del i Guds rike."},{"vNo":"19 ","txt":"Ty se, är vi inte alla tiggare? Är vi inte alla beroende av samma väsen, nämligen Gud, för alla ägodelar som vi har, för både föda och kläder och för guld och för silver och för alla rikedomar som vi har av varje slag?"},{"vNo":"20 ","txt":"Och se, just nu har ni åkallat hans namn och tiggt om förlåtelse för era synder. Och har han låtit er tigga förgäves? Nej, han har utgjutit sin Ande över er och har gjort så att era hjärtan fyllts med glädje och har gjort så att era munnar blev tillslutna så att ni inte kunde tala, så utomordentligt stor var er glädje."},{"vNo":"21 ","txt":"Och om nu Gud, som har skapat er och av vilken ni är beroende för era liv och för allt ni har och är, ger er allt ni i tro ber om som är rätt, med tro på att ni skall få, o, borde då inte ni ge av de ägodelar ni har till varandra."},{"vNo":"22 ","txt":"Och om ni dömer honom som bönfaller er om era ägodelar för att inte förgås, och fördömer honom, hur mycket mer rättvis blir då inte er fördömelse för att ni undanhållit era ägodelar, som inte tillhör er utan Gud, som även ert liv tillhör. Och ändå uppsänder ni inte någon bön, inte heller omvänder ni er från det som ni har gjort."},{"vNo":"23 ","txt":"Jag säger till er: Ve den som gör så, ty hans ägodelar skall förgås med honom. Och nu säger jag detta till dem som är rika på det som hör världen till."},{"vNo":"24 ","txt":"Och vidare säger jag till de fattiga, ni som inte har, men ändå har tillräckligt för att överleva från dag till dag, jag menar alla er som avvisar tiggaren eftersom ni inget har. Jag önskar att ni skulle säga i era hjärtan: Jag ger inte eftersom jag inget har, men om jag hade skulle jag ge."},{"vNo":"25 ","txt":"Och om ni säger så i era hjärtan förblir ni utan skuld, men annars är ni fördömda. Och er fördömelse är rättvis eftersom ni har begär efter det som ni inte har fått."},{"vNo":"26 ","txt":"Och se, för dessa tings skull som jag har talat till er — det vill säga för att ni skall behålla era synders förlåtelse från dag till dag så att ni kan vandra utan skuld inför Gud — vill jag att ni skall ge av era ägodelar till de fattiga, var och en alltefter vad han har, till att föda de hungriga, kläda de nakna, besöka de sjuka och lindra deras nöd, både andligt och timligt, alltefter deras behov."},{"vNo":"27 ","txt":"Och se till att allt detta sker med visdom och ordning, ty det krävs inte att någon löper fortare än han har krafter till. Och vidare är det nödvändigt att han är flitig så att han därigenom kan vinna priset. Därför måste allt göras med ordning."},{"vNo":"28 ","txt":"Och jag vill att ni skall komma ihåg att var och en bland er som lånar av sin nästa skall återlämna det han lånar så som han har avtalat, annars begår du synd, och kanske orsakar du då att även din nästa begår synd."},{"vNo":"29 ","txt":"Och till sist: Jag kan inte berätta om alla sätt varpå ni kan begå synd, ty det finns åtskilliga sätt och vis, ja, så många att jag inte kan räkna dem."},{"vNo":"30 ","txt":"Men så mycket kan jag säga er, att om ni inte ger akt på er själva och på era tankar och på era ord och på era gärningar och iakttar Guds bud och fortsätter i tron på det ni har hört om vår Herres ankomst, ända till livets slut, så måste ni förgås. O människa, kom nu ihåg detta så att du inte förgås."}]}