{"heading":"De heliga blir Kristi söner och döttrar genom tro — De kallas därefter vid Kristi namn — Kung Benjamin uppmanar dem att vara ståndaktiga och orubbliga i goda gärningar. Omkring 124 f Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Mosiah 5","prevTitle":"Mosiah 4","nextTitle":"Mosiah 6","verses":[{"vNo":1,"txt":"               Och nu hände det sig att sedan kung Benjamin talat så till sitt folk sände han bud till dem, då han önskade få veta av sitt folk om de trodde de ord som han talat till dem."},{"vNo":2,"txt":" Och de ropade alla med en röst och sade: Ja, vi tror alla de ord som du har talat till oss. Och vi vet även att de är vissa och sanna tack vare Herren den Allsmäktiges Ande som har åstadkommit en mäktig förändring inom oss, eller i våra hjärtan, så att vi inte längre har någon benägenhet att göra ont, utan att ständigt göra gott."},{"vNo":3,"txt":" Och vi själva har också, genom Guds oändliga godhet och hans Andes tillkännagivanden, stor insikt om det som skall komma, och om det vore lämpligt kunde vi profetera om allting."},{"vNo":4,"txt":" Och det är tron som vi har haft på det som vår kung har talat till oss som har bringat oss till denna stora insikt, varigenom vi fröjdar oss med sådan utomordentligt stor glädje."},{"vNo":5,"txt":" Och vi är villiga att ingå ett förbund med vår Gud om att göra hans vilja och att lyda hans befallningar i allt som han skall befalla oss under alla våra återstående dagar, så att vi inte ådrar oss den oupphörliga pina som ängeln har talat om och så att vi inte behöver dricka ur Guds vredes bägare."},{"vNo":6,"txt":" Och detta var nu de ord kung Benjamin önskade av dem, och därför sade han till dem: Ni har talat de ord som jag önskade, och det förbund som ni har slutit är ett rättfärdigt förbund."},{"vNo":7,"txt":" Och på grund av det förbund som ni har slutit skall ni nu kallas Kristi barn, hans söner och hans döttrar. Ty se, denna dag har han andligen fött er, ty ni säger att era hjärtan har förändrats genom tro på hans namn. Därför är ni födda av honom och har blivit hans söner och hans döttrar."},{"vNo":8,"txt":" Och under detta namn har ni gjorts fria, och det finns inget annat namn varigenom ni kan göras fria. Det finns inget annat namn givet varigenom frälsning kommer. Därför vill jag att ni skall ta på er Kristi namn, alla ni som har ingått i förbundet med Gud om att ni skall vara lydiga till er levnads slut."},{"vNo":9,"txt":" Och det skall ske att den som gör detta skall bli funnen vid Guds högra sida, ty han känner det namn varmed han kallas, ty han skall kallas vid Kristi namn."},{"vNo":10,"txt":" Och det skall nu ske att den som inte tar på sig Kristi namn måste kallas vid något annat namn. Därför finner han sig vara på Guds vänstra sida."},{"vNo":11,"txt":" Och jag vill att även ni skall komma ihåg att detta är det namn som jag sade att jag skulle ge till er, som aldrig skulle utplånas utom genom överträdelse. Akta er därför för att begå överträdelse så att namnet inte utplånas ur era hjärtan."},{"vNo":12,"txt":" Jag säger till er: Jag vill att ni skall komma ihåg att alltid bevara namnet skrivet i era hjärtan så att ni inte blir funna på Guds vänstra sida utan så att ni hör och känner den röst med vilken ni kallas, och likaså det namn vid vilket han skall kalla er."},{"vNo":13,"txt":" Ty hur kan en människa känna den mästare som hon inte har tjänat och som är en främling för henne och är långt borta från hennes hjärtas tankar och avsikter?"},{"vNo":14,"txt":" Och vidare: Tar en människa en åsna som tillhör hennes granne och behåller den? Jag säger er: Nej. Hon tillåter den inte ens att beta bland sina hjordar utan föser bort den och driver ut den. Jag säger er att just så skall det vara bland er om ni inte känner det namn vid vilket ni kallas."},{"vNo":15,"txt":" Därför vill jag att ni skall vara ståndaktiga och orubbliga, alltid rika på goda gärningar så att Kristus, Herren Gud den Allsmäktige, kan besegla er som sina, så att ni kan föras till himlen för att få evig frälsning och evigt liv genom hans visdom och makt och rättvisa och barmhärtighet som skapade allting i himlen och på jorden och som är Gud över allting. Amen."}]}