{"heading":"Lehi potječe od Manašea — Amulek izlaže anđeosku zapovijed da se brine o Almi — Molitve pravednih uzrokuju da narod bude pošteđen — Nepravedni zakonoznanci i suci polažu temelj uništenju naroda. Oko 82. pr. Kr.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Evo, ovo su riječi što ih Amulek propovijedaše narodu koji bijaše u zemlji Amonihinoj, govoreći:"},{"vNo":"2 ","txt":"Ja sam Amulek; sin sam Gidonin, koji bijaše sin Jišmaelov, a on bijaše potomak Aminadijev; a to bijaše onaj isti Aminadi koji protumači zapis koji bijaše na zidu hrama, što bijaše zapisan prstom Božjim."},{"vNo":"3 ","txt":"A Aminadi bijaše potomak Nefijev, koji bijaše sin Lehija, koji iziđe iz zemlje jeruzalemske, koji bijaše potomak Manašea, koji bijaše sin Josipa koji bijaše prodan u Egipat rukama braće svoje."},{"vNo":"4 ","txt":"I gle, također sam čovjek ne malena ugleda među svima onima koji me poznaju; da, i gle, imam mnogo rodbine i prijatelja, i također stekoh mnogo bogatstva rukom radišnosti svoje."},{"vNo":"5 ","txt":"Ipak, usprkos svemu tome, nikada ne znadoh mnogo o putovima Gospodnjim, ni o otajstvima njegovim ni čudesnoj moći. Rekoh da nikada ne znadoh mnogo o tomu; no gle, griješim, jer vidjeh mnogo od otajstava njegovih i čudesne moći njegove; da, i to u očuvanju životā ovoga naroda."},{"vNo":"6 ","txt":"Ipak, otvrdnuh srce svoje, jer bijah pozvan mnogo puta i ne htjedoh čuti; dakle, znadoh o tomu, ipak ne htjedoh znati; zato se nastavih buniti protiv Boga, u opačini srca svojega, sve do četvrtoga dana ovoga sedmog mjeseca, koji je u desetoj godini vladavine sudaca."},{"vNo":"7 ","txt":"Dok putovah posjetiti vrlo blisku rodbinu, gle, anđeo mi se Gospodnji ukaza i reče: Amuleče, vrati se kući svojoj, jer moraš nahraniti proroka Gospodnjega; da, svetog čovjeka, koji je izabrani čovjek Božji; jer je postio mnoge dane zbog grijeha ovoga naroda, i on ogladnje, a ti ga primi u kuću svoju i nahrani ga, i on će blagosloviti tebe i dom tvoj; i blagoslov će Gospodnji počivati na tebi i domu tvojemu."},{"vNo":"8 ","txt":"I dogodi se da se ja pokorih glasu anđelovu i vratih se kući svojoj. I dok iđah onamo, nađoh čovjeka za koga mi anđeo reče: Primi ga u kuću svoju — i gle, bijaše to ovaj isti čovjek koji vam bijaše govorio o onomu što je Božje."},{"vNo":"9 ","txt":"I anđeo mi reče da je on svet čovjek; stoga znadem da je on svet čovjek, jer to reče anđeo Božji."},{"vNo":"10 ","txt":"I opet, znadem da je ono o čemu on posvjedoči istinito; jer gle, kažem vam, kao što je sigurno da Gospod živi, baš tako on posla anđela svojega da mi to očituje; i to on učini dok ovaj Alma boravljaše u kući mojoj."},{"vNo":"11 ","txt":"Jer gle, on blagoslovi dom moj, on blagoslovi mene, i žene moje, i djecu moju, i oca mojega, i rod moj; da, doista, cijelu rodbinu moju on blagoslovi, i blagoslov Gospodnji ostade na nama u skladu s riječima koje on izgovori."},{"vNo":"12 ","txt":"I evo, nakon što Amulek izgovori te riječi, narod se poče silno čuditi, videći da ih bijaše više od jednog svjedoka koji svjedočahu o onomu za što bijahu optuženi, i također o onomu što će doći, u skladu s duhom proroštva koji bijaše u njima."},{"vNo":"13 ","txt":"Ipak, bijahu neki među njima koji naumiše ispitati ih, da bi ih lukavim spletkama svojim mogli uhvatiti u riječima njihovim, kako bi mogli naći svjedočanstvo protiv njih, da bi ih mogli izručiti sucima svojim da im se sudi u skladu sa zakonom, te da bi mogli biti pogubljeni ili bačeni u tamnicu, u skladu sa zločinom što bi ga oni ishitrili ili učinili da svjedoči protiv njih."},{"vNo":"14 ","txt":"Evo, ti ljudi bijahu oni koji ih nastojahu uništiti, a to bijahu zakonoznanci, koje narod unajmi ili imenova da provode zakon u vrijeme suđenja njihovih, to jest na suđenjima za zločine naroda pred sucima njihovim."},{"vNo":"15 ","txt":"Evo, ti zakonoznanci bijahu učeni u svim umijećima i lukavstvu naroda; i to bijaše tako da bi mogli biti vješti u zvanju svojemu."},{"vNo":"16 ","txt":"I dogodi se da oni počeše ispitivati Amuleka, ne bi li ga tako mogli navesti da ospori riječi svoje, to jest da proturječi riječima koje će govoriti."},{"vNo":"17 ","txt":"Evo, oni nisu znali da Amulek može znati o zamislima njihovim. No dogodi se, kad ga počeše ispitivati, on prozre misli njihove i reče im: O vi opaki i pokvareni naraštaju, vi zakonoznanci i licemjeri, jer polažete temelje đavlove; jer postavljate klopke i zamke da biste uhvatili svece Božje."},{"vNo":"18 ","txt":"Kujete naume kako biste izopačili putove pravednih, i navukli gnjev Božji na glave svoje sve do posvemašnjeg uništenja ovoga naroda."},{"vNo":"19 ","txt":"Da, pravo reče Mosija, koji bijaše posljednji kralj naš, kad htjede predati kraljevstvo, nemajući nikoga kome bi ga podijelio, odredivši da se ovaj narod upravlja vlastitim glasovima svojim — da, pravo on reče, dođe li vrijeme da glas ovoga naroda izabere bezakonje, to jest, dođe li vrijeme da ovaj narod upadne u prijestup, bit će zreo za uništenje."},{"vNo":"20 ","txt":"I sad vam kažem, pravo Gospod sudi o bezakonjima vašim; pravo on viče ovome narodu glasom anđela svojih: Pokajte se, pokajte, jer kraljevstvo je nebesko nadomak."},{"vNo":"21 ","txt":"Da, pravo on viče glasom anđela svojih: Sići ću među narod svoj, s nepristranošću i pravdom u rukama svojim."},{"vNo":"22 ","txt":"Da, i kažem vam, da ne bijaše molitava pravednih što su sada u zemlji, vi biste već sad bili pohođeni posvemašnjim uništenjem; no, to ne bi bilo potopom, kako bijaše narod pohođen u dane Noine, već bi to bilo glađu, i pošašću, i mačem."},{"vNo":"23 ","txt":"No, molitvama pravednih vi ste pošteđeni; evo dakle, budete li izbacili pravedne iz sredine svoje, neće tad Gospod zadržati ruku svoju; već će u svojoj žestokoj srdžbi istupiti protiv vas; tad ćete biti udareni glađu, i pošašću, i mačem; i vrijeme je uskoro tu, osim ako se ne pokajete."},{"vNo":"24 ","txt":"I tad se dogodi da se narod još većma rasrdi na Amuleka, i oni povikaše, govoreći: Taj čovjek govori pogrdno protiv zakona naših koji su pravični, i mudrih zakonoznanaca naših koje izabrasmo."},{"vNo":"25 ","txt":"No, Amulek ispruži ruku svoju i poviče im još snažnije, govoreći: O vi opaki i pokvareni naraštaju, zašto Sotona zadobi tako veliku vlast nad srcima vašim? Zašto mu se prepuštate tako da on može imati moć nad vama, kojom će zaslijepiti oči vaše, tako da nećete shvatiti riječi što se izgovaraju, u skladu s istinitošću njihovom?"},{"vNo":"26 ","txt":"Jer gle, posvjedočih li ja protiv zakona vašega? Vi ne razumijete; kažete da govorah protiv zakona vašega; no nije tako, već govorah u prilog zakona vašega, na osudu vašu."},{"vNo":"27 ","txt":"A sad gle, kažem vam da se temelj uništenju ovoga naroda počinje polagati nepravednošću zakonoznanaca vaših i sudaca vaših."},{"vNo":"28 ","txt":"I tad se dogodi, nakon što Amulek izgovori te riječi narod povika protiv njega, govoreći: Sad znademo da je ovaj čovjek dijete đavlovo, jer slaga nama; jer on govoraše protiv zakona našega. A sad kaže da ne govoraše protiv njega."},{"vNo":"29 ","txt":"I opet, on govoraše pogrdno protiv zakonoznanaca naših i sudaca naših."},{"vNo":"30 ","txt":"I dogodi se, zakonoznanci staviše u srca njihova da se spominju toga protiv njega."},{"vNo":"31 ","txt":"I bijaše jedan među njima čije ime bijaše Zezrom. Evo, on bijaše najistaknutiji u optuživanju Amuleka i Alme, a on bijaše jedan od najvještijih među njima, i imaše mnogo poslova među narodom."},{"vNo":"32 ","txt":"Evo, cilj tih zakonoznanaca bijaše stjecati dobitak; i oni stjecahu dobitak u skladu sa zaposlenjem svojim."}]}