{"heading":"Izložen je nefijski novčani sustav — Amulek se prepire sa Zezromom — Krist neće spasiti ljude u njihovim grijesima — Samo su oni koji baštine kraljevstvo nebesko spašeni — Svi će ljudi ustati u besmrtnost — Nema smrti nakon Uskrsnuća. Oko 82. pr. Kr.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Evo, bijaše u zakonu Mosijinom da svaki čovjek koji je sudac zakona, to jest oni koji bijahu postavljeni da budu suci, trebaju primati plaću prema vremenu u kojem su radili sudeći onima koji bijahu dovedeni pred njih da im se sudi."},{"vNo":"2 ","txt":"Evo, ako bi čovjek dugovao nekomu, i ne bi htio platiti ono što dugovaše, vjerovnik bi se potužio na njega sucu; i sudac bi provodio vlast, i poslao službenike da bi taj čovjek bio doveden preda nj; i sudio bi čovjeku u skladu sa zakonom i dokazima što bijahu izneseni protiv njega, i tako bi čovjek bio prinuđen platiti ono što dugovaše, ili bi bio lišen imetka, ili bi bio izbačen iz naroda kao lopov i razbojnik."},{"vNo":"3 ","txt":"I sudac primaše kao plaću svoju prema vremenu svojemu — senin zlata za dan, ili senum srebra, što je jednako seninu zlata; a to je u skladu sa zakonom koji bijaše dan."},{"vNo":"4 ","txt":"Evo, ovo su nazivi raznih komada zlata njihova, i srebra njihova, u skladu s vrijednošću njihovom. A nazive dadoše Nefijci, jer oni ne računahu po običaju Židova što bijahu u području Jeruzalema; niti su mjerili po običaju Židova; već oni promijeniše računanje svoje i mjerenje svoje prema prosudbama i prilikama naroda, u svakom naraštaju, sve do vladavine sudaca, a njih uspostavi kralj Mosija."},{"vNo":"5 ","txt":"Evo, računanje je ovakvo — senin zlata, seon zlata, šum zlata, i limna zlata."},{"vNo":"6 ","txt":"Senum srebra, amnor srebra, ezrom srebra, i onti srebra."},{"vNo":"7 ","txt":"Senum srebra bijaše jednak seninu zlata, a oba mjeri ječma, a također i mjeri svake vrste žita."},{"vNo":"8 ","txt":"Evo, iznos seona zlata bijaše dvostruka vrijednost senina."},{"vNo":"9 ","txt":"A šum zlata bijaše dvostruka vrijednost seona."},{"vNo":"10 ","txt":"A limna zlata bijaše vrijednost svih zajedno."},{"vNo":"11 ","txt":"A amnor srebra bijaše koliko i dva senuma."},{"vNo":"12 ","txt":"A ezrom srebra bijaše koliko i četiri senuma."},{"vNo":"13 ","txt":"A onti bijaše koliko i svi zajedno."},{"vNo":"14 ","txt":"Evo, ovo je vrijednost sitnijih brojeva računanja njihova —"},{"vNo":"15 ","txt":"Šiblon je polovina senuma; dakle, šiblon za pola mjere ječma."},{"vNo":"16 ","txt":"A šiblum je polovina šiblona."},{"vNo":"17 ","txt":"A lea je polovina šibluma."},{"vNo":"18 ","txt":"Evo, ovo je broj njihov, prema računanju njihovu."},{"vNo":"19 ","txt":"Evo, antion zlata jednak je tri šiblona."},{"vNo":"20 ","txt":"Evo, ovo bijaše s jedinim ciljem da steknu dobitak, zato što primahu plaću svoju prema poslovanju svojemu, zato oni podjarivahu narod na izgrede, te svakovrsne nemire i opačinu, da bi imali više zaposlenja, da bi dobili novac u skladu s tužbama što bijahu iznesene pred njih; zato oni podjarivahu narod protiv Alme i Amuleka."},{"vNo":"21 ","txt":"I ovaj Zezrom poče ispitivati Amuleka, govoreći: Hoćeš li mi odgovoriti na nekoliko pitanja koja ću ti postaviti? Evo, Zezrom bijaše čovjek koji bijaše vješt u spletkama đavlovim, da bi zatro ono što je dobro; zato on reče Amuleku: Hoćeš li odgovoriti na pitanja koja ću ti iznijeti?"},{"vNo":"22 ","txt":"A Amulek mu reče: Da, bude li to u skladu s Duhom Gospodnjim koji je u meni; jer neću reći ništa što je protivno Duhu Gospodnjemu. A Zezrom mu reče: Gle, evo šest ontija srebra, i sve ću ti to dati zaniječeš li postojanje Vrhovnog Bića."},{"vNo":"23 ","txt":"Evo, Amulek reče: O dijete pakla, zašto me iskušavaš? Znadeš li da pravedni ne popuštaju takvim iskušenjima?"},{"vNo":"24 ","txt":"Vjeruješ li da nema Boga? Kažem ti, ne; ti znadeš da postoji Bog, no ti ljubiš tu dobit više nego njega."},{"vNo":"25 ","txt":"I evo, ti mi slaga pred Bogom. Ti mi kaza — Gle, ovih šest ontija, koji su od velike vrijednosti, dat ću tebi — dok ti bijaše u srcu kako ćeš mi ih uskratiti; a bijaše jedina tvoja želja da ja zaniječem pravoga i živoga Boga, kako bi imao razloga uništiti me. A sad gle, zbog toga velikog zla imat ćeš plaću svoju."},{"vNo":"26 ","txt":"A Zezrom mu reče: Kažeš da ima pravi i živi Bog?"},{"vNo":"27 ","txt":"A Amulek reče: Da, ima pravi i živi Bog."},{"vNo":"28 ","txt":"Tad Zezrom reče: Ima li više nego jedan Bog?"},{"vNo":"29 ","txt":"A on odgovori: Ne."},{"vNo":"30 ","txt":"Tad mu Zezrom opet reče: Kako znadeš sve ovo?"},{"vNo":"31 ","txt":"A on reče: Anđeo mi to otkri."},{"vNo":"32 ","txt":"A Zezrom reče opet: Tko je taj što će doći? Je li to Sin Božji?"},{"vNo":"33 ","txt":"A on mu reče: Da."},{"vNo":"34 ","txt":"A Zezrom reče opet: Hoće li on spasiti narod svoj u grijesima njihovim? A Amulek odgovori i reče mu: Kažem ti neće, jer je nemoguće za njega da ospori riječ svoju."},{"vNo":"35 ","txt":"Tad Zezrom reče narodu: Pobrinite se da se sjećate svega ovoga; jer on reče da ima samo jedan Bog; ipak kaže da će Sin Božji doći, ali neće spasiti narod svoj — kao da ima ovlast zapovijedati Bogu."},{"vNo":"36 ","txt":"Tad mu Amulek progovori opet: Gle, ti si lagao, jer kažeš da govorah kao da imam ovlast zapovijedati Bogu, zato što rekoh da on neće spasiti narod svoj u grijesima njihovim."},{"vNo":"37 ","txt":"I kažem vam opet da ih on ne može spasiti u grijesima njihovim; jer ja ne mogu zanijekati riječ njegovu, a on reče da ništa nečisto ne može baštiniti kraljevstvo nebesko; dakle, kako možete biti spašeni, osim ako ne baštinite kraljevstvo nebesko? Zato, ne možete biti spašeni u grijesima svojim."},{"vNo":"38 ","txt":"Tad mu Zezrom reče opet: Je li Sin Božji sam Vječni Otac?"},{"vNo":"39 ","txt":"A Amulek mu reče: Da, on je sam Vječni Otac neba i zemlje, i svega što na njima jest; on je početak i svršetak, prvi i posljednji;"},{"vNo":"40 ","txt":"I on će doći na svijet da otkupi narod svoj; i uzet će na sebe prijestupe onih koji vjeruju u ime njegovo; i oni su ti koji će imati vječni život, i spasenje ne dolazi nikomu drugom."},{"vNo":"41 ","txt":"Zato opaki ostaju kao da nikakvo otkupljenje ne bijaše izvršeno, osim odrješenja uza smrti; jer gle, dan dolazi kad će svi ustati od mrtvih i stati pred Boga, i bit će im suđeno prema djelima njihovim."},{"vNo":"42 ","txt":"Evo, ima smrt što se zove vremenita smrt; a smrt će Kristova odriješiti uze ove vremenite smrti, te će svi biti uzdignuti od ove vremenite smrti."},{"vNo":"43 ","txt":"Duh i tijelo bit će sjedinjeni ponovno u svom savršenom obliku; i ud i zglob bit će vraćeni svom pravom tijelu, isto kao što sad jesmo u ovom trenutku; i bit ćemo privedeni da stanemo pred Boga, znajući isto kao što znademo sada, i imat ćemo jasno sjećanje na svu krivnju svoju."},{"vNo":"44 ","txt":"Evo, ova će obnova doći svima, i starima i mladima, i zasužnjenima i slobodnima, i muškima i ženskima, i opakima i pravednima; i čak neće koliko ni vlas s glave njihove biti izgubljena; već će sve biti vraćeno savršenom tijelu svojemu, kao što je sad, to jest u tijelu, i bit će privedeni i pozvani odgovarati pred sudom Krista Sina, i Boga Oca, i Svetoga Duha, koji su jedan Vječni Bog, da im se sudi prema djelima njihovim, bila ona dobra ili bila ona zla."},{"vNo":"45 ","txt":"Evo gle, govorah ti o smrti smrtnoga tijela, a također i o uskrsnuću smrtnoga tijela. Kažem ti da je ovo smrtno tijelo uzdignuto u besmrtno tijelo, to jest od smrti, i to od prve smrti u život, te oni više ne mogu umrijeti; dusi se njihovi sjedinjuju s tijelima njihovim, te se nikad više neće odijeliti; tako cjelina postaje duhovna i besmrtna, te oni više ne mogu vidjeti raspadljivost."},{"vNo":"46 ","txt":"Evo, kad Amulek dovrši ove riječi narod se poče ponovno čuditi, a i Zezrom poče drhtati. I tako završiše riječi Amulekove, to jest, ovo je sve što zapisah."}]}