{"heading":"Alma govori sa Zezromom — Otajstva Božja mogu biti dana samo vjernima — Ljudima se sudi po njihovim mislima, vjerovanjima, riječima i djelima — Opaki će trpjeti duhovnu smrt — Ovaj je smrtni život stanje kušnje — Naum otkupljenja ostvaruje Uskrsnuće i, kroz vjeru, otpust grijeha — Raskajani imaju pravo na milosrđe preko Jedinorođenog Sina. Oko 82. pr. Kr.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Tad Alma, vidjevši da riječi Amulekove utišaše Zezroma, jer on primijeti kako ga Amulek bijaše uhvatio u laganju i obmanjivanju da bi ga uništio, i vidjevši kako on poče drhtati pod sviješću krivnje svoje, on otvori usta svoja i poče mu govoriti, i potkrepljivati riječi Amulekove, i tumačiti povrh toga, to jest razotkrivati Pisma povrh onoga što Amulek bijaše učinio."},{"vNo":"2 ","txt":"Evo, riječi što ih Alma izgovori Zezromu čuše ljudi unaokolo; jer mnoštvo bijaše veliko, a on govoraše na ovaj način:"},{"vNo":"3 ","txt":"Evo Zezrome, vidiš da si uhvaćen u laganju i prepredenosti svojoj, jer ti ne slaga samo ljudima, već slaga i Bogu; jer gle, on poznaje sve misli tvoje, a vidiš da su nam misli tvoje otkrivene preko Duha njegova;"},{"vNo":"4 ","txt":"I vidiš da znademo kako naum tvoj bijaše veoma lukav naum, prema lukavosti đavlovoj, da lažeš i obmaneš ovaj narod kako bi ih mogao nahuškati protiv nas, kako bi nas oni pogrdili i izbacili —"},{"vNo":"5 ","txt":"Evo, to bijaše naum protivnika tvojega, i on oživotvoruje moć svoju kroz tebe. A sad, htio bih da se sjetiš kako ono što govorim tebi govorim svima."},{"vNo":"6 ","txt":"I gle, kažem vam svima da to bijaše zamka protivnika, koju on postavi da bi uhvatio ovaj narod, da bi vas mogao podložiti sebi, da bi vas mogao opasati verigama svojim, da bi vas mogao okovati do vječnog uništenja, u skladu s moću sužanjstva svojega."},{"vNo":"7 ","txt":"Evo, nakon što Alma bijaše izgovorio ove riječi, Zezrom poče drhtati još silnije, jer bijaše uvjeren sve više i više u moć Božju; i bijaše također uvjeren da Alma i Amulek imaju spoznaju o njemu, jer bijaše uvjeren da oni poznaju misli i nakane srca njegova; jer im moć bijaše udijeljena da znaju o tome u skladu s duhom proroštva."},{"vNo":"8 ","txt":"I Zezrom ih poče ispitivati marljivo, kako bi saznao više o kraljevstvu Božjem. I on reče Almi: Što znači ovo što Amulek kaza o uskrsnuću mrtvih, da će svi ustati od mrtvih, i pravedni i nepravedni, i privedeni su da stanu pred Boga kako bi im se sudilo prema djelima njihovim?"},{"vNo":"9 ","txt":"I tad mu Alma poče razlagati to, govoreći: Dano je mnogima da spoznaju otajstva Božja; ipak su podvrgnuti strogoj zapovijedi da ne udjeljuju već samo u skladu s dijelom riječi njegove koji on podjeljuje djeci ljudskoj u skladu s pažnjom i marljivošću koje mu daju."},{"vNo":"10 ","txt":"I zato onaj koji otvrdne srce svoje, taj prima manji dio riječi; a onaj koji ne otvrdne srce svoje, njemu se daje veći dio riječi, sve dok mu ne bude dano da spozna otajstva Božja, sve dok ih ne spozna u punini."},{"vNo":"11 ","txt":"A oni koji otvrdnu srca svoja, njima se daje manji dio riječi, sve dok ne budu znali ništa o otajstvima njegovim; i tad ih đavao zasužnjuje i vodi po volji svojoj dolje u uništenje. Evo, to je ono što znače verige pakla."},{"vNo":"12 ","txt":"I Amulek govoraše jasno o smrti, i o uzdizanju iz ove smrtnosti u stanje besmrtnosti, i o privođenju pred sud Božji, da nam se sudi prema djelima našim."},{"vNo":"13 ","txt":"I tad, ako srca naša bijahu otvrdnula, da, ako smo otvrdnuli srca svoja protiv riječi, toliko da se ona ne nalazi u nama, tad će stanje naše biti strašno, jer tad ćemo biti osuđeni."},{"vNo":"14 ","txt":"Jer riječi će nas naše osuditi, da, sva će nas djela naša osuditi; nećemo biti proglašeni neokaljanima; i misli će nas naše također osuditi; i u tom strašnom stanju nećemo se usuditi uzdignuti pogled prema Bogu našemu; i bili bismo zaista sretni kad bismo mogli zapovjediti stijenama i gorama da padnu na nas kako bi nas sakrile od nazočnosti njegove."},{"vNo":"15 ","txt":"No, to ne može biti; moramo izići i stati pred njega u slavi njegovoj, i u moći njegovoj, i u snazi, veličanstvu i gospodstvu njegovu, i priznati na vječnu sramotu svoju da su svi sudovi njegovi pravični; da je on pravičan u svim djelima svojim, i da je milosrdan djeci ljudskoj, i da ima svu moć spasiti svakog čovjeka koji vjeruje u ime njegovo i rađa plodom koji priliči pokajanju."},{"vNo":"16 ","txt":"I evo gle, kažem ti, tada dolazi smrt, i to druga smrt; koja je duhovna smrt; tad je trenutak kad će svatko tko umre u grijesima svojim, gledom na vremenitu smrt, također umrijeti duhovnom smrću; da, umrijet će gledom na ono što se odnosi na pravednost."},{"vNo":"17 ","txt":"Tad je trenutak kad će muke njihove biti poput jezera ognjena i sumporna, čiji se plamen uzdiže u vijeke vjekova, i tad je trenutak kad će oni biti okovani do vječnog uništenja, u skladu s moću i sužanjstvom Sotoninim, jer ih on podloži po volji svojoj."},{"vNo":"18 ","txt":"I tad, kažem vam, bit će im kao da nikakvo otkupljenje ne bijaše izvršeno; jer ne mogu biti otkupljeni u skladu s Božjom pravdom; a ne mogu umrijeti, vidjevši da nema više raspadljivosti."},{"vNo":"19 ","txt":"Tad se dogodi, nakon što Alma okonča govoriti ove riječi, narod se poče još više čuditi;"},{"vNo":"20 ","txt":"No, bijaše neki Antiona, koji bijaše vrhovni poglavar među njima, koji istupi i reče mu: Što je ovo što ti reče da će čovjek ustati od mrtvih i biti izmijenjen iz ovog smrtnoga u besmrtno stanje, tako da duša ne može nikad umrijeti?"},{"vNo":"21 ","txt":"Što znači Pismo koje kaže da Bog postavi kerubine i plameni mač na istoku Edenskog vrta, da praroditelji naši ne bi ušli i blagovali od ploda stabla života, te živjeli zauvijek? I tako vidimo da ne bijaše nikakva izgleda da bi živjeli zauvijek."},{"vNo":"22 ","txt":"Tad mu Alma reče: To je ono što upravo htjedoh razjasniti. Evo, vidimo da Adam pade zbog blagovanja od zabranjenog ploda, u skladu s riječju Božjom; i tako vidimo da zbog pada njegova sav ljudski rod postade izgubljen i propao narod."},{"vNo":"23 ","txt":"I evo gle, kažem vam, da je Adamu bilo moguće blagovati od ploda sa stabla života u tom trenutku, ne bi bilo nikakve smrti, i riječ bi bila ništetna, što bi učinilo Boga lašcem, jer on reče: Budeš li jeo, zasigurno ćeš umrijeti."},{"vNo":"24 ","txt":"A vidimo da smrt dolazi na ljudski rod, da, smrt o kojoj govoraše Amulek, i to je vremenita smrt; ipak, razdoblje bijaše udijeljeno čovjeku u kojem se on može pokajati; zato ovaj život postade stanje kušnje; vrijeme priprave za susret s Bogom; vrijeme priprave za ono beskrajno stanje o kojemu govorasmo, koje je nakon uskrsnuća mrtvih."},{"vNo":"25 ","txt":"Evo, da ne bijaše nauma otkupljenja, što bijaše uspostavljen od postanka svijeta, ne bi moglo biti uskrsnuća mrtvih; no, naum otkupljenja bijaše uspostavljen, i on će ostvariti uskrsnuće mrtvih, o kojemu bijaše govoreno."},{"vNo":"26 ","txt":"I evo gle, da bijaše moguće za praroditelje naše poći i blagovati sa stabla života, bili bi zauvijek bijedni, nemajući stanja priprave; i tako bi naum otkupljenja bio onemogućen, a riječ Božja bila bi ništetna, nemajući nikakva učinka."},{"vNo":"27 ","txt":"No gle, ne bijaše tako; već bijaše određeno ljudima da moraju umrijeti; a nakon smrti moraju doći na sud, i to onaj isti sud o kojemu govorasmo, a to je svršetak."},{"vNo":"28 ","txt":"I nakon što Bog bijaše odredio da to dođe čovjeku, gle, tad on vidje kako bijaše prikladno da čovjek dozna o onome što im on bijaše odredio;"},{"vNo":"29 ","txt":"Zato on posla anđele da razgovaraju s njima, koji učiniše da ljudi vide dio slave njegove."},{"vNo":"30 ","txt":"I oni počeše od tada nadalje prizivati ime njegovo; zato Bog razgovaraše s ljudima, i otkri im naum otkupljenja, što bijaše pripravljen od postanka svijeta; i to im on otkri u skladu s vjerom i pokajanjem njihovim te svetim djelima njihovim."},{"vNo":"31 ","txt":"Stoga, on dade zapovijedi ljudima, jer oni prvo prestupiše protiv prvih zapovijedi gledom na ono što je vremenito, i postadoše poput bogova, raspoznavajući dobro od zla; postaviše se u stanje da djeluju, to jest bijahu postavljeni u stanje da djeluju prema prohtjevima i željama svojim, bilo da čine zlo ili da čine dobro —"},{"vNo":"32 ","txt":"Zato im Bog dade zapovijedi, nakon što im otkri naum otkupljenja, kako ne bi činili zla, a kazna za to bijaše druga smrt, koja bijaše vječna smrt gledom na ono što se odnosi na pravednost; jer nad takvima naum otkupljenja ne mogaše imati moći, jer djela pravde ne mogahu biti uništena, u skladu s najuzvišenijom dobrotom Božjom."},{"vNo":"33 ","txt":"No, Bog pozivaše ljude, u ime Sina svojega (ovo bijaše naum otkupljenja što bijaše uspostavljen), govoreći: Pokajete li se, i ne otvrdnete li srca svoja, tad ću vam iskazati milosrđe kroz Jedinorođenog Sina svojega;"},{"vNo":"34 ","txt":"Zato, tko se god pokaje i ne otvrdne srce svoje, imat će pravo na milosrđe kroz Jedinorođenog Sina mojega, sve do otpusta grijeha svojih; i ti će ući u počinak moj."},{"vNo":"35 ","txt":"A tko god bude otvrdnuo srce svoje i bude činio bezakonje, gle, kunem se u gnjevu svojemu da on neće ući u počinak moj."},{"vNo":"36 ","txt":"A sad, braćo moja, gle kažem vam, budete li otvrdnuli srca svoja, nećete ući u počinak Gospodnji; dakle, bezakonje ga vaše izaziva te on šalje dolje gnjev svoj na vas kao za prvog izazova, da, prema riječi svojoj za posljednjeg izazova jednako kao i za prvog, sve do vječnog uništenja duša vaših; dakle, prema riječi svojoj, do posljednje smrti kao i do prve."},{"vNo":"37 ","txt":"I sad, braćo moja, vidjevši da mi znademo ovo, i da je to istinito, pokajmo se i nemojmo otvrdnuti srca svoja, kako ne bismo izazivali Gospoda Boga našega te privukli gnjev njegov na nas gledom na te druge zapovijedi njegove koje nam on dade; već uđimo u počinak Božji, što je pripravljen u skladu s riječju njegovom."}]}