{"heading":"Alma i Amulek su utamničeni i izudarani — Vjernici i njihova Sveta pisma spaljeni su vatrom — Gospod prima ove mučenike u slavu — Zidovi tamnice pucaju i padaju — Alma i Amulek su izbavljeni, a njihovi progonitelji pogibaju. Oko 82–81. pr. Kr.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"I dogodi se, nakon što on okonča govoriti narodu, mnogi od njih povjerovaše u riječi njegove, i počeše se kajati, i istraživati Pisma."},{"vNo":"2 ","txt":"No veći dio njih željaše da može uništiti Almu i Amuleka; jer se oni rasrdiše na Almu zbog jasnoće riječi njegovih Zezromu; i također govorahu da Amulek slaga njima, te da govoraše pogrdno protiv zakona njihova, i također protiv zakonoznanaca i sudaca njihovih."},{"vNo":"3 ","txt":"I oni se također rasrdiše na Almu i Amuleka; i zato što oni posvjedočiše tako jasno protiv opačine njihove, oni ih nastojahu potajno ukloniti."},{"vNo":"4 ","txt":"No dogodi se da oni to ne učiniše; već ih uhvatiše i svezaše ih jakim konopcima, i dovedoše ih pred vrhovnog suca zemlje."},{"vNo":"5 ","txt":"I narod istupaše i svjedočaše protiv njih — svjedočeći da oni govorahu pogrdno protiv zakona, i zakonoznanaca njihovih i sudaca te zemlje, i također svih ljudi koji bijahu u toj zemlji; i oni također posvjedočiše da ima samo jedan Bog, i da će on poslati Sina svojega među narod, ali on ih neće spasiti; i mnogo takvih stvari narod posvjedoči protiv Alme i Amuleka. Evo, ovo bijaše učinjeno pred vrhovnim sucem zemlje."},{"vNo":"6 ","txt":"I dogodi se da Zezrom bijaše zapanjen riječima koje bijahu izrečene; i također je znao o zaslijepljenosti umova koju on prouzroči među narodom lažnim riječima svojim; i duša se njegova poče lomiti pod sviješću vlastite krivnje svoje; da, počeše ga obavijati boli pakla."},{"vNo":"7 ","txt":"I dogodi se da on poče vikati narodu, govoreći: Evo, ja sam kriv, a ovi su ljudi neokaljani pred Bogom. I on poče preklinjati za njih od tog trenutka nadalje; no, oni ga pogrdiše, govoreći: Zar je i tebe opsjeo đavao? I popljuvaše ga i izbaciše ga iz sredine svoje, a također i sve one što povjerovahu u riječi koje Alma i Amulek izrekoše; i izbaciše ih van te poslaše ljude da bacaju kamenje na njih."},{"vNo":"8 ","txt":"I oni okupiše njihove žene i djecu, i tko god vjerovaše ili bijaše podučen da vjeruje u riječ Božju oni narediše da se baci u vatru; i oni također iznesoše zapise njihove koji sadržavahu Sveta pisma, te baciše i njih u vatru, da bi bili spaljeni i uništeni vatrom."},{"vNo":"9 ","txt":"I dogodi se da oni uhvatiše Almu i Amuleka i odvedoše ih na mjesto mučeništva, da budu svjedoci uništenja onih koji bijahu spaljeni vatrom."},{"vNo":"10 ","txt":"A kad Amulek vidje boli žena i djece što su gorili u vatri, on također osjeti bol, te reče Almi: Kako možemo biti svjedoci tom strašnom prizoru? Zato ispružimo ruke svoje i oživotvorimo moć Božju koja je u nama, te ih spasimo od plamena."},{"vNo":"11 ","txt":"No, Alma mu reče: Duh me nagoni te ne smijem ispružiti ruku svoju; jer gle, Gospod ih prima gore k sebi, u slavu; i on dopušta da oni mogu učiniti to, to jest da im narod može učiniti to, u skladu s tvrdoćom srdaca svojih, kako bi sudovi što će ih on izvršiti nad njima u gnjevu svojemu mogli biti pravični; a krv nevinih stajat će kao svjedočanstvo protiv njih, da, i vikat će snažno protiv njih u posljednji dan."},{"vNo":"12 ","txt":"Tad Amulek reče Almi: Gle, možda će i nas spaliti."},{"vNo":"13 ","txt":"A Alma reče: Neka bude po volji Gospodnjoj. No gle, djelo naše nije dovršeno, zato nas neće spaliti."},{"vNo":"14 ","txt":"Tad se dogodi, nakon što tjelesa onih što bijahu bačeni u vatru bijahu izgorjela, a također i zapisi što bijahu ubačeni s njima, vrhovni sudac zemlje dođe i stade pred Almu i Amuleka, dok oni bijahu vezani; i udaraše ih rukom svojom po obrazima njihovim te im reče: Nakon ovoga što vidjeste, hoćete li propovijedati ponovno ovome narodu da će biti bačen u jezero ognjeno i sumporno?"},{"vNo":"15 ","txt":"Gle, vidite da niste imali moći spasiti one što bijahu bačeni u vatru; niti ih Bog spasi zbog toga što bijahu od vaše vjere. I sudac ih udari ponovno po obrazima njihovim i upita: Što kažete sebi u prilog?"},{"vNo":"16 ","txt":"Evo, ovaj sudac bijaše od reda i vjere Nehora, koji ubi Gideona."},{"vNo":"17 ","txt":"I dogodi se da mu Alma i Amulek ne odgovoriše ništa; i on ih udari ponovno, i predade ih časnicima da budu bačeni u tamnicu."},{"vNo":"18 ","txt":"I nakon što bijahu bačeni u tamnicu i bijahu u njoj tri dana, dođoše mnogi zakonoznanci, i suci, i svećenici, i učitelji, koji bijahu od vjere Nehorove; i oni uđoše u tamnicu da ih vide, i ispitivahu ih o mnogim riječima; no, oni im ne odgovarahu ništa."},{"vNo":"19 ","txt":"I dogodi se da sudac stade pred njih i reče: Zašto ne odgovarate na riječi ovih ljudi? Ne znate li da imam moć predati vas plamenu? I on im zapovjedi da govore; no oni ne odgovarahu ništa."},{"vNo":"20 ","txt":"I dogodi se da oni otiđoše i pođoše svaki svojim putem, no dođoše ponovno sutradan; i sudac ih također udaraše ponovno po obrazima njihovim. I mnogi također istupiše, te ih udarahu, govoreći: Hoćete li ustati ponovno i suditi ovom narodu, i osuđivati zakon naš? Ako imate tako veliku moć, zašto ne izbavite sami sebe?"},{"vNo":"21 ","txt":"I mnogo im takvoga rekoše, škrgućući zubima svojim na njih, i pljujući na njih, i govoreći: Kako ćemo izgledati kad budemo prokleti?"},{"vNo":"22 ","txt":"I mnogo takvoga, da, svašta im takvoga rekoše; i tako im se oni izrugivahu mnogo dana. I uskratiše im hranu da bi gladovali, i vodu da bi žeđali; i također im uzeše odjeću njihovu tako da bijahu goli; i tako bijahu vezani čvrstim konopcima i zatočeni u tamnici."},{"vNo":"23 ","txt":"I dogodi se, nakon što oni bijahu tako trpjeli mnoge dane (a to bijaše dvanaestoga dana, u desetom mjesecu, u desetoj godini vladavine sudaca nad narodom Nefijevim), vrhovni sudac nad zemljom Amonihinom i mnogi od učitelja njihovih i zakonoznanaca njihovih uđoše u tamnicu gdje Alma i Amulek bijahu vezani konopcima."},{"vNo":"24 ","txt":"I vrhovni sudac stade pred njih, i udari ih ponovno, i reče im: Ako imate moć Božju izbavite sami sebe iz ovih uza, i tad ćemo povjerovati da će Gospod uništiti ovaj narod u skladu s riječima vašim."},{"vNo":"25 ","txt":"I dogodi se da svi oni istupiše i udarahu ih, govoreći iste riječi, sve do posljednjega; i nakon što im posljednji govoraše moć Božja siđe na Almu i Amuleka, te se oni podigoše i stadoše na noge svoje."},{"vNo":"26 ","txt":"I Alma zavapi, govoreći: Koliko ćemo dugo trpjeti ove velike nevolje, o Gospode? O Gospode, daj nam snage u skladu s vjerom našom koja je u Krista, i to sve do izbavljenja. I oni raskinuše konopce kojima bijahu vezani; i kad narod vidje to, poče bježati, jer strah od uništenja dođe na njih."},{"vNo":"27 ","txt":"I dogodi se, toliko velik bijaše strah njihov da oni popadaše na zemlju, i ne domogoše se vanjskih vratiju tamnice; i zemlja se zatrese silno, a zidovi se tamnice raspukoše nadvoje, tako da padoše na zemlju; a vrhovni sudac, i zakonoznanci, i svećenici, i učitelji, koji udarahu Almu i Amuleka, pogiboše padom njihovim."},{"vNo":"28 ","txt":"A Alma i Amulek iziđoše iz tamnice i ne bijahu ozlijeđeni; jer im Gospod udijeli moć, u skladu s vjerom njihovom koja bijaše u Krista. I oni smjesta iziđoše iz tamnice; i bijahu oslobođeni uza svojih; a tamnica se bijaše srušila na zemlju, i svaka duša unutar zidova njezinih, osim Alme i Amuleka, poginu; i oni smjesta uđoše u grad."},{"vNo":"29 ","txt":"Tad narod, jer začu veliku buku, dotrči hrpimice na okup kako bi doznao uzrok toga; i kad oni opaziše Almu i Amuleka kako izlaze iz tamnice, i kako zidovi njezini bijahu pali na zemlju, veoma se uplašiše te pobjegoše iz nazočnosti Alme i Amuleka, i to kao što koza bježi s mladunčadi svojom ispred dva lava; i tako oni pobjegoše iz nazočnosti Alme i Amuleka."}]}