{"heading":"Lamanci uništavaju narod Amonihe — Zoram vodi Nefijce u pobjedu nad Lamancima — Alma i Amulek te mnogi drugi propovijedaju riječ — Oni podučavaju da će se nakon svojeg Uskrsnuća Krist ukazati Nefijcima. Oko 81–77. pr. Kr.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"I dogodi se, jedanaeste godine vladavine sudaca nad narodom Nefijevim, petoga dana drugog mjeseca, nakon što bijaše mnogo mira u zemlji zarahemalskoj, nakon što ne bijaše ni ratova ni sukoba određeni broj godina, i to sve do petoga dana drugog mjeseca jedanaeste godine, poklič se ratni začu diljem zemlje."},{"vNo":"2 ","txt":"Jer gle, čete Lamanaca bijahu provalile na strani divljine unutar granica zemlje, i to u grad Amonihu, te počele ubijati narod i uništavati grad."},{"vNo":"3 ","txt":"I tad se dogodi, prije nego što Nefijci uzmogoše skupiti dostatno vojske da ih istjeraju iz zemlje, oni uništiše narod što bijaše u gradu Amonihi, a i neke uokolo granica Noe, i odvedoše druge zasužnjene u divljinu."},{"vNo":"4 ","txt":"Tad se dogodi da Nefijci poželješe domoći se onih koji bijahu odvedeni zasužnjeni u divljinu."},{"vNo":"5 ","txt":"Zato onaj koji bijaše postavljen za vrhovnog zapovjednika nad četama nefijskim (a ime njegovo bijaše Zoram, i on imaše dva sina, Lehija i Ahu) — evo, Zoram i dva sina njegova, znajući da je Alma veliki svećenik nad crkvom, i čuvši da on ima duh proroštva, zato oni pođoše k njemu i zatražiše od njega saznati kamo Gospod hoće da pođu u divljinu u potrazi za braćom svojom, koju Lamanci bijahu zasužnjili."},{"vNo":"6 ","txt":"I dogodi se da Alma zapita Gospoda o tomu. I Alma se vrati i reče im: Gle, Lamanci će prijeći rijeku Sidon u južnoj divljini, daleko preko granica zemlje Manti. I gle, ondje ćete ih susresti, istočno od rijeke Sidon, i ondje će vam Gospod izručiti braću vašu koju Lamanci zasužnjiše."},{"vNo":"7 ","txt":"I dogodi se da Zoram i sinovi njegovi prijeđoše preko rijeke Sidon, s četama svojim, i pokročiše dalje preko granica mantijskih u južnu divljinu, koja bijaše na istočnoj strani rijeke Sidon."},{"vNo":"8 ","txt":"I oni navališe na čete Lamanaca, te Lamanci bijahu raspršeni i protjerani u divljinu; a oni uzeše braću svoju koju Lamanci bijahu zasužnjili, i ne bijaše nijedna duša od njih izgubljena što bijaše zasužnjena. I braća ih njihova povedoše da zaposjednu zemlje svoje."},{"vNo":"9 ","txt":"I tako završi jedanaesta godina sudaca, Lamanci bijahu protjerani iz zemlje, a narod Amonihe bijaše uništen; da, svaka živa duša Amonihijaca bijaše uništena, a i veliki grad njihov, za kojeg oni rekoše da ga Bog ne može uništiti zbog veličine njegove."},{"vNo":"10 ","txt":"No gle, u jedan dan bijaše ostavljen opustošen, a psi i divlja zvjerad iz divljine razdirahu lješine."},{"vNo":"11 ","txt":"Ipak, nakon mnogo dana mrtva tijela njihova bijahu nagomilana na licu zemaljskom, i bijahu pokrivena tankim pokrovom. I evo, tako jak bijaše zadah njihov da narod ne uđe zaposjesti zemlju Amonihinu mnogo godina. I ona bijaše nazvana Pustoš Nehorska; jer oni bijahu od vjere Nehorove, koji bijahu pobijeni; a zemlje njihove ostadoše puste."},{"vNo":"12 ","txt":"I Lamanci ne dođoše ponovno u rat protiv Nefijaca sve do četrnaeste godine vladavine sudaca nad narodom Nefijevim. I tako tri godine narod Nefijev imaše trajan mir u cijeloj zemlji."},{"vNo":"13 ","txt":"A Alma i Amulek iđahu propovijedajući pokajanje narodu u hramovima njihovim, i u svetištima njihovim, i također u sinagogama njihovim, koje bijahu sagrađene prema običaju židovskom."},{"vNo":"14 ","txt":"I svima onima koji bi poslušali riječi njihove, njima su udjeljivali riječ Božju neprestance, bez ikakve pristranosti prema osobama."},{"vNo":"15 ","txt":"I tako Alma i Amulek iđahu, a i mnogi drugi koji bijahu izabrani za to djelo, propovijedati riječ diljem cijele zemlje. I uspostava crkve postade općenita diljem zemlje, u cijelom području uokolo, među cijelim narodom Nefijaca."},{"vNo":"16 ","txt":"I ne bijaše nejednakosti među njima; Gospod izlijevaše Duh svoj po svemu licu zemlje kako bi pripravio umove djece ljudske, to jest kako bi pripravio srca njihova da prihvate riječ koja će se podučavati među njima u vrijeme dolaska njegova —"},{"vNo":"17 ","txt":"Da ne bi otvrdnuli protiv riječi, da ne bi bili nevjerni, i išli dalje sve do uništenja, već da bi prihvatili riječ s radošću, i poput grane bili pricijepljeni na pravi trs, da bi ušli u počinak Gospoda Boga svojega."},{"vNo":"18 ","txt":"Evo, oni svećenici koji iđahu među narod propovijedahu protiv svih laži, i obmana, i zavisti, i razdora, i zlobe, i pogrda, i krađa, razbojstava, pljačke, umorstava, činjenja preljuba i svake vrste pohotnosti, izvikujući da to ne smije biti tako —"},{"vNo":"19 ","txt":"Razlažući ono što mora uskoro doći; da, razlažući dolazak Sina Božjega, njegove patnje i smrt, a također i uskrsnuće mrtvih."},{"vNo":"20 ","txt":"A mnogi od naroda ispitivahu gledom na mjesto kamo će Sin Božji doći; i oni bijahu podučeni da će im se on ukazati nakon uskrsnuća svojega; i to narod ču s velikom radošću i veseljem."},{"vNo":"21 ","txt":"I evo, nakon što crkva bijaše uspostavljena diljem cijele zemlje — postigavši pobjedu nad đavlom, a riječ se Božja bijaše propovijedala u svojoj čistoći po cijeloj zemlji, i Gospod izlijevaše blagoslove svoje na narod — tako završi četrnaesta godina vladavine sudaca nad narodom Nefijevim."}]}