{"heading":"Sinovi Mosijini imaju duha proroštva i objave — Oni odlaze svojim različitim putevima navješćivati riječ Lamancima — Amon odlazi u zemlju Jišmaelovu i postaje sluga kralja Lamonija — Amon spašava kraljeva stada i ubija njegove neprijatelje kod Vode Sebusa. Stihovi 1–3, oko 77. pr. Kr.; stih 4, oko 91–77. pr. Kr.; i stihovi 5–39, oko 91. pr. Kr.","sectionHeading":"Izvješće o sinovima Mosijinim, koji se odrekoše prava svojih na kraljevstvo poradi riječi Božje, te uziđoše u zemlju Nefijevu propovijedati Lamancima; o njihovim patnjama i izbavljenju — prema zapisu Alminom.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"I tad se dogodi, dok Alma putovaše iz zemlje Gideon prema jugu, dalje k zemlji Manti, gle, na zapanjenost svoju on susretnu sinove Mosijine koji putovahu prema zemlji zarahemalskoj."},{"vNo":"2 ","txt":"Evo, ti sinovi Mosijini bijahu s Almom u vrijeme kad mu se anđeo prvi put ukaza; zato se Alma obradova silno što vidi braću svoju; a što većma umnoži radost njegovu, oni bijahu još uvijek braća njegova u Gospodu; da, i oni ojačaše u spoznaji istine; jer bijahu ljudi zdrava razuma i istraživahu Pisma marljivo, da bi mogli spoznati riječ Božju."},{"vNo":"3 ","txt":"No, to nije sve; oni se predadoše čestim molitvama i postovima; zato oni imahu duh proroštva, i duh objave, i kad podučavahu, podučavahu s moću i ovlašću od Boga."},{"vNo":"4 ","txt":"I oni bijahu podučavali riječ Božju u razdoblju od četrnaest godina među Lamancima, i imahu mnogo uspjeha u privođenju mnogih k spoznaji istine; da, moću riječi njihovih mnogi bijahu privedeni pred žrtvenik Božji, da prizivlju ime njegovo i priznaju grijehe svoje pred njim."},{"vNo":"5 ","txt":"Evo, ovo su prilike koje su ih pratile na putovanjima njihovim, jer bijahu imali mnogo nevolja; oni pretrpješe mnogo, i tijelom i umom, kao glad, žeđ i umor, i također mnogo napora u duhu."},{"vNo":"6 ","txt":"Evo, ovo bijahu putovanja njihova: Oprostivši se od oca svojega, Mosije, prve godine vladavine sudaca, odrekavši se kraljevstva koje otac njihov željaše podijeliti njima, i to također bijaše volja naroda;"},{"vNo":"7 ","txt":"Ipak, oni otiđoše iz zemlje zarahemalske, i uzeše mačeve svoje, i koplja svoja, i lukove svoje, i strijele svoje, i praćke svoje; a to učiniše kako bi mogli pribaviti hranu sebi dok su u divljini."},{"vNo":"8 ","txt":"I tako oni otiđoše u divljinu s grupom svojom koju bijahu odabrali, da uziđu u zemlju Nefijevu propovijedati riječ Božju Lamancima."},{"vNo":"9 ","txt":"I dogodi se da oni putovahu mnoge dane divljinom, i postiše mnogo i moljahu se mnogo da im Gospod udijeli dio Duha svojega da ide s njima, i ostane s njima, kako bi mogli biti oruđe u rukama Božjim da privedu, bude li moguće, braću svoju Lamance k spoznaji istine, k spoznaji o niskosti predaja otaca njihovih, koje ne bijahu ispravne."},{"vNo":"10 ","txt":"I dogodi se da ih Gospod pohodi Duhom svojim, i reče im: Utješite se. I oni se utješiše."},{"vNo":"11 ","txt":"I Gospod im reče također: Pođite među Lamance, braću svoju, i uspostavite riječ moju; ipak, budite strpljivi kroz dugo trpljenje i nevolje, da biste im mogli pokazati dobre primjere u meni, a ja ću učiniti oruđe od vas u rukama svojim na spasenje mnogih duša."},{"vNo":"12 ","txt":"I dogodi se da se srca sinova Mosijinih, a i onih što bijahu s njima, ohrabriše da pođu k Lamancima navješćivati im riječ Božju."},{"vNo":"13 ","txt":"I dogodi se, kad oni stigoše u granične predjele zemlje lamanske, razdijeliše se i raziđoše, uzdajući se u Gospoda da će se susresti ponovno po svršetku žetve svoje; jer oni držahu da je veliko djelo što ga poduzeše."},{"vNo":"14 ","txt":"I sigurno ono bijaše veliko, jer oni poduzeše propovijedati riječ Božju divljem i otvrdnulom i okrutnom narodu; narodu koji uživaše u ubijanju Nefijaca, te u razbojstvima i pljačkama nad njima, a srca se njihova priklanjahu bogatstvu, to jest zlatu i srebru, te dragom kamenju; no, oni se nastojahu domoći toga umorstvima i otimačinom, kako ne bi radili za njih vlastitim rukama svojim."},{"vNo":"15 ","txt":"Tako oni bijahu vrlo neradišan narod, od kojih se mnogi klanjahu kumirima, i kletva Božja bijaše pala na njih zbog predaja otaca njihovih; premda im obećanja Gospodnja bijahu ponuđena uz uvjet pokajanja."},{"vNo":"16 ","txt":"Dakle, ovo bijaše razlog zbog kojega sinovi Mosijini bijahu poduzeli djelo, da bi ih možda mogli privesti k pokajanju; da bi ih možda mogli navesti da upoznaju naum otkupljenja."},{"vNo":"17 ","txt":"Zato se oni razdijeliše i pođoše među njih, svatko zasebno, u skladu s riječju i moću Božjom koja mu bijaše dana."},{"vNo":"18 ","txt":"Evo Amon bijaše glavar među njima, ili točnije, on im posluživaše, i on ode od njih nakon što ih bijaše blagoslovio u skladu s različitim položajima njihovim, nakon što im bijaše udijelio riječ Božju, to jest posluživao im prije odlaska svojega; i tako oni krenuše na različita putovanja svoja diljem zemlje."},{"vNo":"19 ","txt":"A Amon ode u zemlju Jišmaelovu, a zemlja bijaše nazvana po sinovima Jišmaelovim, koji također postadoše Lamanci."},{"vNo":"20 ","txt":"I kad Amon stupi u zemlju Jišmaelovu, Lamanci ga uhvatiše i svezaše, kao što bijaše običaj njihov da svežu sve Nefijce koji im padoše u ruke, te ih odvedu pred kralja; i tako bijaše prepušteno volji kraljevoj da ih pogubi, ili ih zadrži u sužanjstvu, ili ih baci u tamnicu, ili ih protjera iz zemlje svoje, prema volji i želji svojoj."},{"vNo":"21 ","txt":"I tako Amon bijaše doveden pred kralja koji bijaše nad zemljom Jišmaelovom; a ime njegovo bijaše Lamoni; i on bijaše potomak Jišmaelov."},{"vNo":"22 ","txt":"I kralj upita Amona je li njegova želja prebivati u zemlji među Lamancima, to jest među narodom njegovim."},{"vNo":"23 ","txt":"A Amon mu reče: Da, želim prebivati među ovim narodom neko vrijeme; da, i možda sve do dana smrti svoje."},{"vNo":"24 ","txt":"I dogodi se da se kralju Lamoniju veoma svidje Amon, i on naredi da uze njegove budu odriješene; i on htjede da Amon uzme jednu od kćeri njegovih za ženu."},{"vNo":"25 ","txt":"No Amon mu reče: Ne, nego ću biti sluga tvoj. Zato Amon postade sluga kralju Lamoniju. I dogodi se da on bijaše uvršten među ostale sluge da čuva stada Lamonijeva, u skladu s običajem Lamanaca."},{"vNo":"26 ","txt":"I nakon što on bijaše u službi kraljevoj tri dana, dok iđaše s lamanskim slugama sa stadima njihovim na pojilište, što se nazivaše Voda Sebusa, a svi Lamanci gone stada svoja onamo da se napoje —"},{"vNo":"27 ","txt":"Dakle, dok Amon i sluge kraljeve gonjahu stada svoja na to pojilište, gle, određeni broj Lamanaca, što bijahu sa stadima svojim na pojilu, ustade i rastjera stada Amona i slugu kraljevih, i oni ih rastjeraše toliko da se ona razbježaše na sve strane."},{"vNo":"28 ","txt":"Tad sluge kraljeve počeše mrmljati, govoreći: Sad će nas kralj pogubiti, kao što je braću našu, zato što stada njihova bijahu rastjerana opačinom ovih ljudi. I oni počeše plakati gorko, govoreći: Gle, stada su naša već rastjerana."},{"vNo":"29 ","txt":"Evo, oni plakahu od straha da će biti pogubljeni. Evo, kad Amon vidje to, srce se njegovo nadme u njemu od radosti; jer, reče on, pokazat ću moć svoju ovim svojim sudruzima slugama, to jest moć koja je u meni, u vraćanju ovih stada kralju, da bih mogao osvojiti srca ovih svojih sudrugova slugu, kako bih ih mogao navesti da povjeruju u riječi moje."},{"vNo":"30 ","txt":"I evo, ovo bijahu misli Amonove, kad on vidje nevolje onih koje nazivaše braćom svojom."},{"vNo":"31 ","txt":"I dogodi se da ih on ohrabrivaše lijepim riječima svojim, govoreći: Braćo moja, budite odvažni i pođimo u potragu za stadima, i skupit ćemo ih i vratiti ih natrag na pojilište; i tako ćemo sačuvati stada za kralja te nas on neće pogubiti."},{"vNo":"32 ","txt":"I dogodi se da oni pođoše u potragu za stadima, i oni iđahu za Amonom, i pohitaše naprijed velikom brzinom i pretekoše stada kraljeva, i skupiše ih ponovno na pojilištu."},{"vNo":"33 ","txt":"A oni ljudi ponovno stadoše rastjerivati stada njihova; no Amon reče braći svojoj: Okružite stada naokolo da ne pobjegnu; a ja ću poći i sukobiti se s tim ljudima koji rastjeruju stada naša."},{"vNo":"34 ","txt":"Stoga oni učiniše kako im Amon zapovjedi, a on pođe naprijed i stade se sukobljavati s onima što stajahu kod Voda Sebusa; a ne bijaše ih malo brojem."},{"vNo":"35 ","txt":"Zato se oni ne bojahu Amona, jer držahu da ga jedan od ljudi njihovih može ubiti po volji njihovoj, jer oni ne znadoše da Gospod bijaše obećao Mosiji da će izbavljati sinove njegove iz ruku njihovih; niti znadoše išta o Gospodu; zato oni uživahu u uništavanju braće svoje; i iz tog razloga oni stajahu rastjerujući stada kraljeva."},{"vNo":"36 ","txt":"No, Amon istupi i poče bacati kamenje na njih praćkom svojom; da, sa silnom moću on izbacivaše kamenje među njih; i tako ubi određen broj njih, toliko da se oni počeše silno čuditi moći njegovoj; ipak, oni bijahu srditi zbog ubijenih od braće svoje, i bijahu odlučni da on mora pasti; zato, vidjevši da ga ne mogu pogoditi kamenjem svojim, oni istupiše s toljagama da ga ubiju."},{"vNo":"37 ","txt":"No gle, svakome tko bi podigao toljagu svoju da udari Amona, on odsiječe ruke njihove mačem svojim; naime, on se odupre udarcima njihovim sijekući ruke njihove oštricom mača svojega, toliko da se oni počeše silno čuditi, i počeše bježati pred njim; da, i ne bijaše ih malo brojem; i on ih natjera u bijeg snagom ruke svoje."},{"vNo":"38 ","txt":"Evo, šestorica od njih padoše od praćke, no, on ne ubije nikoga doli vođu njihova mačem svojim; i odsiječe toliko ruku njihovih koliko se bijaše podiglo protiv njega, a ne bijaše ih malo."},{"vNo":"39 ","txt":"A kad ih bijaše otjerao daleko, on se vrati i oni napojiše stada svoja i vratiše ih na pašnjak kraljev, i tada uđoše pred kralja, noseći ruke koje bijahu odsječene mačem Amonovim, ruke onih koji ga nastojahu ubiti; i one bijahu unesene kralju za svjedočanstvo o onomu što oni učiniše."}]}