{"heading":"Gospod šalje Amona u Midoni da izbavi svoju utamničenu braću — Amon i Lamoni susreću Lamonijevog oca, koji je kralj nad cijelom zemljom — Amon prisiljava staroga kralja da odobri puštanje njegove braće. Oko 90. pr. Kr.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"I dogodi se, nakon što oni bijahu uspostavili crkvu u toj zemlji, kralj Lamoni zatraži da Amon pođe s njim u zemlju Nefijevu, kako bi ga mogao pokazati ocu svojemu."},{"vNo":"2 ","txt":"I glas Gospodnji dođe Amonu, govoreći: Ne uzlazi u zemlju Nefijevu, jer gle, kralj će tražiti život tvoj; već pođi u zemlju Midoni; jer gle, brat tvoj Aron, a također i Muloki i Ama nalaze se u tamnici."},{"vNo":"3 ","txt":"Tad se dogodi, kad Amon ču to, on reče Lamoniju: Gle, brat moj i braća u tamnici su u Midoniju, pa idem da bih ih mogao izbaviti."},{"vNo":"4 ","txt":"Tad Lamoni reče Amonu: Znadem, u snazi Gospodnjoj ti možeš učiniti sve. No gle, poći ću s tobom u zemlju Midoni, jer je kralj zemlje Midoni, čije je ime Antiomno, prijatelj meni; zato idem u zemlju Midoni, da bih mogao ugoditi kralju te zemlje, i on će izvući braću tvoju iz tamnice. Tad mu Lamoni reče: Tko ti kaza da su braća tvoja u tamnici?"},{"vNo":"5 ","txt":"A Amon mu reče: Nitko mi ne kaza, doli Bog; i on mi reče — Pođi i izbavi braću svoju, jer su u tamnici u zemlji Midoni."},{"vNo":"6 ","txt":"Tad Lamoni, kad ču to, naredi slugama svojim da pripreme konje njegove i kočije njegove."},{"vNo":"7 ","txt":"I on reče Amonu: Dođi, sići ću s tobom u zemlju Midoni, i ondje ću se zauzeti kod kralja da izvuče braću tvoju iz tamnice."},{"vNo":"8 ","txt":"I dogodi se, dok Amon i Lamoni putovahu onamo, oni susretoše oca Lamonijeva, koji bijaše kralj nad cijelom zemljom."},{"vNo":"9 ","txt":"I gle, otac Lamonijev reče njemu: Zašto nisi došao na gozbu u onaj velik dan kad spremih gozbu sinovima svojim i narodu svojemu?"},{"vNo":"10 ","txt":"I također reče: Kamo ideš s tim Nefijcem, koji je jedan od djece lažljivčeve?"},{"vNo":"11 ","txt":"I dogodi se da mu Lamoni izloži kamo ide, jer se bojaše da ga ne uvrijedi."},{"vNo":"12 ","txt":"I iznese mu cijeli razlog svojeg zadržavanja u kraljevstvu svojemu, tako da nije pošao k ocu svojemu na gozbu koju on bijaše spremio."},{"vNo":"13 ","txt":"I evo, kad mu Lamoni izloži sve to, gle, na zapanjenost njegovu otac se njegov rasrdi na nj, te reče: Lamoni, ideš izbavljati ove Nefijce, koji su sinovi lažljivčevi. Gle, on oplijeni oce naše; a sad djeca njegova također stigoše među nas da bi nas mogla lukavstvom svojim i lažima svojim obmanuti, kako bi mogla ponovno oplijeniti imovinu našu."},{"vNo":"14 ","txt":"Tad otac Lamonijev zapovjedi njemu da ubije Amona mačem. I također mu zapovjedi da ne ide u zemlju Midoni, već da se vrati s njim u zemlju Jišmaelovu."},{"vNo":"15 ","txt":"No, Lamoni mu reče: Neću ubiti Amona, niti ću se vratiti u zemlju Jišmaelovu, već idem u zemlju Midoni kako bih pustio na slobodu braću Amonovu, jer znadem da su oni pravedni ljudi i sveti proroci pravoga Boga."},{"vNo":"16 ","txt":"Evo, kad otac njegov ču te riječi, rasrdi se na nj i isuče mač svoj da bi ga oborio na zemlju."},{"vNo":"17 ","txt":"No, Amon istupi i reče mu: Gle, ne ubijaj sina svojega; ipak, bilo bi bolje da on padne negoli ti, jer gle, on se pokaja za grijehe svoje; no, kad bi ti pao u ovom trenu, u srdžbi svojoj, duša tvoja ne bi mogla biti spašena."},{"vNo":"18 ","txt":"I opet, neophodno je da se suzdržiš; jer ubiješ li sina svojega, pošto je on nevin čovjek, krv bi njegova vapila iz zemlje ka Gospodu Bogu njegovu da se osveta obori na te; i možda bi ti izgubio dušu svoju."},{"vNo":"19 ","txt":"Evo, kad mu Amon izreče te riječi, on mu odgovori, govoreći: Znadem da ću, ubijem li sina svojega, proliti nevinu krv; jer ti si onaj koji ga nastojaše uništiti."},{"vNo":"20 ","txt":"I on ispruži ruku svoju da ubije Amona. No, Amon se odupre udarcima njegovim, i također udari ruku njegovu tako da se on ne mogaše služiti njome."},{"vNo":"21 ","txt":"Evo, kad kralj vidje kako ga Amon mogaše ubiti, on poče preklinjati Amona da poštedi život njegov."},{"vNo":"22 ","txt":"No, Amon podignu mač svoj i reče mu: Gle, udarit ću te, osim ako mi ne udijeliš da braća moja budu izvučena iz tamnice."},{"vNo":"23 ","txt":"Tad kralj, bojeći se da će izgubiti život svoj, reče: Poštediš li me, udijelit ću ti što god zaišteš, sve do polovine kraljevstva."},{"vNo":"24 ","txt":"Evo, kad Amon vidje da djelovaše na starog kralja prema želji svojoj, reče mu: Dopustiš li da braća moja budu izvučena iz tamnice, a i da Lamoni može zadržati kraljevstvo svoje, i da nećeš biti nezadovoljan njim, već da ćeš dopustiti da on može činiti prema željama svojim u svemu što god zamisli, tad ću te poštedjeti; inače, oborit ću te na zemlju."},{"vNo":"25 ","txt":"Evo, kad Amon izreče te riječi, kralj se poče radovati zbog života svojega."},{"vNo":"26 ","txt":"I kad vidje da Amon nema želju uništiti ga, i kad također vidje veliku ljubav koju on imaše spram sina njegova Lamonija, zapanji se silno, te reče: Zato što je ovo sve što si zatražio, da pustim na slobodu braću tvoju, i dopustim da sin moj Lamoni zadrži kraljevstvo svoje, gle, udijelit ću ti da sin moj može zadržati kraljevstvo svoje odsada i zauvijek; i neću više vladati njime —"},{"vNo":"27 ","txt":"I također ću ti udijeliti da braća tvoja budu izvučena iz tamnice, a ti i braća tvoja možete doći k meni u kraljevstvo moje; jer veoma želim vidjeti te. Jer kralj bijaše veoma zapanjen riječima koje on bijaše izgovorio, a također i riječima što ih bijaše izgovorio sin njegov Lamoni; zato ih on željaše doznati."},{"vNo":"28 ","txt":"I dogodi se da Amon i Lamoni nastaviše putovanje svoje prema zemlji Midoni. I Lamoni nađe naklonost u očima kralja te zemlje; zato braća Amonova bijahu izvedena iz tamnice."},{"vNo":"29 ","txt":"A kad ih Amon susretnu, silno se ražalosti, jer gle, oni bijahu goli, a koža njihova bijaše izguljena silno, zato što bijahu vezani čvrstim konopcima. I oni također pretrpješe glad, žeđ, i svakojake nevolje; ipak, bijahu strpljivi u svim patnjama svojim."},{"vNo":"30 ","txt":"I kako se dogodilo, bijaše njihova sudbina da padnu u ruke okorjelijem i tvrdovratijem narodu; zato oni ne htjedoše poslušati riječi njihove, i istjerivahu ih, i udarahu ih, i ganjahu ih od kuće do kuće, i od mjesta do mjesta, sve dok oni ne stigoše u zemlju Midoni; i ondje bijahu uhvaćeni i bačeni u tamnicu, i vezani čvrstim konopcima, i zadržani u tamnici mnogo dana, a izbaviše ih Lamoni i Amon."}]}