{"heading":"Aron podučava Lamonijevog oca o Stvaranju, Padu Adamovu i naumu otkupljenja kroz Krista — Kralj i sav njegov dom se obraćaju — Objašnjena je podjela zemlje između Nefijaca i Lamanaca. Oko 90–77. pr. Kr.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Evo, dok Amon tako podučavaše narod Lamonijev neprestance, vratit ćemo se izvješću o Aronu i braći njegovoj; jer nakon što on otputova iz zemlje Midoni, bijaše odveden Duhom u zemlju Nefijevu, i to u kuću kralja što bijaše nad cijelom zemljom, osim zemljom Jišmaelovom; i on bijaše otac Lamonijev."},{"vNo":"2 ","txt":"I dogodi se da on uđe k njemu u palaču kraljevu, s braćom svojom, i pokloni se pred kraljem, te mu reče: Gle, o kralju, mi smo Amonova braća, koju ti izbavi iz tamnice."},{"vNo":"3 ","txt":"I sad, o kralju, poštediš li živote naše, bit ćemo sluge tvoji. A kralj im reče: Ustanite, jer ću vam udijeliti živote vaše, i neću dopustiti da mi budete sluge; već ću zahtijevati da mi poslužujete; jer bijah ponešto uznemiren u umu zbog velikodušnosti i velebnosti riječi brata tvojega Amona; i želim znati razlog zašto on ne uziđe s tobom iz Midonija."},{"vNo":"4 ","txt":"A Aron reče kralju: Gle, Duh ga Gospodnji pozva drugim putem; otišao je u zemlju Jišmaelovu podučavati narod Lamonijev."},{"vNo":"5 ","txt":"Tad im kralj reče: Što je to što ti reče o Duhu Gospodnjemu? Gle, to je ono što me uznemiruje."},{"vNo":"6 ","txt":"I također, što je to što Amon reče — Pokaješ li se, bit ćeš spašen, a ne pokaješ li se, bit ćeš odbačen u posljednji dan?"},{"vNo":"7 ","txt":"I Aron mu odgovori i reče mu: Vjeruješ li da postoji Bog? I kralj reče: Znadem da Amalečani govore kako postoji Bog, i ja im udijelih da grade svetišta, kako bi se mogli skupljati da bi mu se klanjali. A kažeš li sad da postoji Bog, gle, povjerovat ću."},{"vNo":"8 ","txt":"I tad, kad Aron ču to, srce se njegovo poče radovati, i on reče: Gle, sigurno kao što ti živiš, o kralju, postoji Bog."},{"vNo":"9 ","txt":"I kralj reče: Je li Bog onaj Veliki Duh što izvede oce naše iz zemlje jeruzalemske?"},{"vNo":"10 ","txt":"I Aron mu reče: Da, on je onaj Veliki Duh, i on stvori sve i na nebu i na zemlji. Vjeruješ li to?"},{"vNo":"11 ","txt":"I on reče: Da, vjerujem da Veliki Duh stvori sve, i želim da mi ispripovjediš o svemu tome, i ja ću vjerovati riječima tvojim."},{"vNo":"12 ","txt":"I dogodi se, kad Aron vidje da će kralj povjerovati riječima njegovim, on poče od stvaranja Adama, čitajući Pisma kralju — kako Bog stvori čovjeka na sliku svoju, i da mu Bog dade zapovijedi, te da uslijed prijestupa čovjek pade."},{"vNo":"13 ","txt":"I Aron mu razloži Pisma od stvaranja Adama, izlažući o padu čovjekovu pred njim, i o njihovu tjelesnom stanju, a i naumu otkupljenja, koji bijaše pripravljen od postanka svijeta, kroz Krista, za sve koji god povjeruju u ime njegovo."},{"vNo":"14 ","txt":"A pošto čovjek pade, on ne mogaše zaslužiti ništa sam po sebi; no, Kristove patnje i smrt pomiruju za grijehe njihove kroz vjeru i pokajanje, i tako dalje; i kako on krši uze smrti tako da grobu neće pripasti pobjeda, i kako će žalac smrti biti progutan u nadama o slavi; i Aron razloži sve to kralju."},{"vNo":"15 ","txt":"I dogodi se, nakon što mu Aron bijaše razložio sve to, kralj reče: Što trebam činiti da bih mogao imati taj vječni život o kojemu ti govoraše? Da, što trebam činiti da bih se mogao roditi od Boga, i da ovaj opaki duh bude iščupan iz grudiju mojih, te primiti Duha njegova, kako bih se mogao ispuniti radošću, da ne bih bio odbačen u posljednji dan? Gle, reče on, odreći ću se svega što posjedujem, da, ostavit ću kraljevstvo svoje, da bih mogao primiti tu veliku radost."},{"vNo":"16 ","txt":"No, Aron mu reče: Želiš li to, pokloniš li se pred Bogom, da, pokaješ li se za sve grijehe svoje i pokloniš li se pred Bogom, i prizoveš li ime njegovo u vjeri, vjerujući da ćeš primiti, tad ćeš primiti nadu koju želiš."},{"vNo":"17 ","txt":"I dogodi se, nakon što Aron izreče te riječi, kralj se pokloni pred Gospodom na koljenima svojim; da, štoviše, leže ničice na zemlju, i zavapi snažno, govoreći:"},{"vNo":"18 ","txt":"O Bože, Aron mi kaza da postoji Bog; a ako postoji Bog, i ako si ti Bog, hoćeš li mi se otkriti, a ja ću se odreći svih grijeha svojih da bih te upoznao, i da bih mogao biti uzdignut od mrtvih, i biti spašen u posljednji dan. A tad, kad kralj izreče te riječi, bijaše udaren kao da je mrtav."},{"vNo":"19 ","txt":"I dogodi se da sluge njegovi otrčaše i javiše kraljici sve što se bijaše dogodilo kralju. I ona uđe do kralja; i kad ga vidje kako leži kao da je mrtav, a i Arona i braću njegovu kako stoje kao da oni bijahu uzrok pada njegova, ona se rasrdi na njih i zapovjedi da ih sluge njezini, to jest sluge kraljevi, uhvate i pogube."},{"vNo":"20 ","txt":"Evo, sluge bijahu vidjeli uzrok kraljeva pada, zato se ne usudiše staviti ruke svoje na Arona i braću njegovu; i oni preklinjahu kraljicu, govoreći: Zašto nam zapovijedaš da pogubimo ove ljude, kad je, gle, jedan od njih moćniji od svih nas? Stoga, past ćemo pred njima."},{"vNo":"21 ","txt":"Evo, kad kraljica vidje strah slugu, i ona se poče plašiti silno, da ne bi kakvo zlo došlo na nju. I ona zapovjedi slugama svojim da pođu i pozovu narod, kako bi oni pogubili Arona i braću njegovu."},{"vNo":"22 ","txt":"Evo, kad Aron vidje odlučnost kraljičinu, on se, poznavajući također tvrdoću srdaca naroda, preplaši da se mnoštvo ne bi skupilo, i da ne bi nastao veliki sukob i nemir među njima; zato on ispruži ruku svoju i podignu kralja sa zemlje te mu reče: Ustani. I on stade na noge svoje primivši snagu svoju."},{"vNo":"23 ","txt":"Evo, ovo bijaše učinjeno u nazočnosti kraljice i mnogih od slugu. A kad oni to vidješe, veoma se zadiviše i počeše se plašiti. A kralj istupi i poče im posluživati. I on im posluživaše, toliko da se sav dom njegov obrati ka Gospodu."},{"vNo":"24 ","txt":"Evo, mnoštvo se bijaše skupilo zbog zapovijedi kraljičine, i poče se javljati veliko mrmljanje među njima zbog Arona i braće njegove."},{"vNo":"25 ","txt":"No, kralj istupi među njih, te im posluživaše. I oni se umiriše prema Aronu i onima koji bijahu s njim."},{"vNo":"26 ","txt":"I dogodi se, kad kralj vidje da se narod umirio, on naredi da Aron i braća njegova istupe posred mnoštva, i da im propovijedaju riječ."},{"vNo":"27 ","txt":"I dogodi se da kralj posla proglas diljem cijele zemlje, među sav narod svoj što bijaše u cijeloj zemlji njegovoj, što bijaše u svim krajevima uokolo, koja se protezaše sve do mora, na istok i na zapad, i koja bijaše odijeljena od zemlje zarahemalske uzanim pojasom divljine koji se pružaše od istočnoga mora sve do zapadnoga mora, i uokolo u graničnim predjelima morske obale i graničnim predjelima divljine koja bijaše na sjeveru blizu zemlje zarahemalske, kroz granične predjele Mantija, blizu izvora rijeke Sidon, koji se pružaše od istoka prema zapadu — i tako bijahu Lamanci i Nefijci podijeljeni."},{"vNo":"28 ","txt":"Evo, dokoniji dio Lamanaca življaše u divljini i prebivaše u šatorima; i oni se bijahu proširili divljinom na zapadu, u zemlji Nefijevoj; da, i također zapadno od zemlje zarahemalske, u graničnim predjelima blizu morske obale, i na zapadu u zemlji Nefijevoj, u mjestu prvobitne baštine otaca njihovih, i tako granica bijaše uzduž morske obale."},{"vNo":"29 ","txt":"A bijaše također mnogo Lamanaca na istoku blizu morske obale, kamo ih Nefijci protjeraše. I tako Nefijci bijahu gotovo okruženi Lamancima; ipak, Nefijci bijahu uzeli u posjed sve sjeverne dijelove zemlje što graniče s divljinom, kod izvora rijeke Sidon, od istoka do zapada, uokolo sa strane divljine; na sjeveru, sve dok ne stigoše do zemlje koju nazvaše Izobila."},{"vNo":"30 ","txt":"A ona graniči sa zemljom koju oni nazvaše Pustoš, jer ona bijaše tako daleko na sjeveru da ulažaše u zemlju koja bijaše naseljena, i bijaše uništena, o čijim smo kostima govorili, koju otkri narod Zarahemlin, jer to bijaše zemlja prvog iskrcavanja njihova."},{"vNo":"31 ","txt":"I oni uziđoše odande u južnu divljinu. Tako zemlja na sjeveru bijaše nazvana Pustoš, a zemlja na jugu bijaše nazvana Izobila, i ona bijaše divljina koja je puna raznolikih divljih životinja svake vrste, od kojih dio bijaše došao iz zemlje na sjeveru radi hrane."},{"vNo":"32 ","txt":"I evo, bijaše to udaljenost samo dan i pol putovanja za Nefijca, na granici zemlje Izobila i zemlje Pustoši, od istočnoga do zapadnoga mora; i tako zemlja Nefijeva i zemlja zarahemalska bijahu gotovo okružene vodom, i tu bijaše mala prevlaka kopna između zemlje na sjeveru i zemlje na jugu."},{"vNo":"33 ","txt":"I dogodi se da Nefijci bijahu napučili zemlju Izobila, i to od istočnoga do zapadnoga mora, i tako Nefijci u mudrosti svojoj, sa stražama svojim i četama svojim, ograničiše Lamance na jugu, da tako oni ne bi imali više posjeda na sjeveru, da ne bi preplavili zemlju na sjeveru."},{"vNo":"34 ","txt":"Zato Lamanci ne mogahu imati više posjeda, osim u zemlji Nefijevoj i divljini uokolo. Evo, ovo bijaše mudrost kod Nefijaca — pošto im Lamanci bijahu neprijatelji, oni ne htjedoše dopustiti da im nanose patnje sa svake strane, i također da bi mogli imati zemlju kamo mogu pobjeći prema željama svojim."},{"vNo":"35 ","txt":"A sad se ja, nakon što kazah ovo, vraćam ponovno izvješću o Amonu i Aronu, Omneru i Himniju, te braći njihovoj."}]}