{"heading":"Proglašava se vjerska sloboda — Lamanci se u sedam zemalja i gradova obraćaju — Oni nazivaju sebe Anti-Nefi-Lehijcima i oslobođeni su kletve — Amalečani i Amulonci odbacuju istinu. Oko 90–77. pr. Kr.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Gle, tad se dogodi da kralj Lamanaca posla proglas među sav narod svoj, da ne smiju stavljati ruke svoje na Amona, ili Arona, ili Omnera, ili Himnija, niti na ikoga od braće njihove koji će putovati propovijedajući riječ Božju, u kojem god mjestu budu, u bilo kojem dijelu zemlje njihove."},{"vNo":"2 ","txt":"Da, on posla odredbu među njih, da ne smiju stavljati ruke svoje na njih kako bi ih vezali, ili ih bacili u tamnicu; niti smiju pljuvati na njih, niti ih udarati, niti ih izbacivati iz sinagoga svojih, niti ih bičevati; niti smiju bacati kamenje na njih, već oni trebaju imati slobodan pristup u kuće njihove, i također u hramove njihove i svetišta njihova."},{"vNo":"3 ","txt":"I tako oni mogahu putovati i propovijedati riječ prema željama svojim, jer se kralj bijaše obratio ka Gospodu, a i sav dom njegov; zato on posla proglas svoj diljem zemlje narodu svojemu, da riječ Božja ne bi imala zapreke, već da se može pronositi diljem cijele zemlje, kako bi se narod njegov mogao uvjeriti o opakim predajama otaca svojih, i kako bi se oni mogli uvjeriti da su svi braća, te da ne smiju ubijati, ni pljačkati, ni krasti, ni činiti preljub, ni činiti ikakvu opačinu."},{"vNo":"4 ","txt":"I tad se dogodi, nakon što kralj bijaše poslao taj proglas, Aron i braća njegova pođoše od grada do grada, od jednog bogoštovnog doma do drugoga, uspostavljajući crkve i posvećujući svećenike i učitelje diljem zemlje među Lamancima, da propovijedaju i podučavaju riječ Božju među njima; i tako oni počeše imati mnogo uspjeha."},{"vNo":"5 ","txt":"I tisuće bijahu privedene k spoznaji o Gospodu, da, tisuće bijahu privedene k vjerovanju u predaje Nefijaca; i oni bijahu podučeni o zapisima i proroštvima što bijahu predavana sve do sadašnjeg vremena."},{"vNo":"6 ","txt":"I koliko je sigurno da Gospod živi, toliko je sigurno da svi koji god povjerovaše, odnosno svi koji bijahu privedeni k spoznaji istine propovijedanjem Amona i braće njegove, u skladu s duhom objave i proroštva, i moću Božjom koja činjaše čudesa kroz njih — da, kažem vam, živoga mi Gospoda, koji god od Lamanaca povjerovaše u propovijedanje njihovo i obratiše se ka Gospodu, nikada ne otpadoše."},{"vNo":"7 ","txt":"Naime, oni postadoše pravedan narod; položiše oružje pobune svoje, te se više ne borahu protiv Boga, niti protiv ikoga od braće svoje."},{"vNo":"8 ","txt":"Evo, ovo su oni koji se obratiše ka Gospodu:"},{"vNo":"9 ","txt":"Narod Lamanaca što bijaše u zemlji Jišmaelovoj;"},{"vNo":"10 ","txt":"A i narod Lamanaca što bijaše u zemlji Midoni;"},{"vNo":"11 ","txt":"A i narod Lamanaca što bijaše u gradu Nefiju;"},{"vNo":"12 ","txt":"A i narod Lamanaca što bijaše u zemlji Šilom, i što bijaše u zemlji Šemlon, i u gradu Lemuelu, i u gradu Šimnilomu."},{"vNo":"13 ","txt":"I to su imena gradova lamanskih koji se obratiše ka Gospodu; i to su oni što položiše oružje pobune svoje, da, sve svoje oružje ratno; i svi oni bijahu Lamanci."},{"vNo":"14 ","txt":"A Amalečani se ne obratiše, osim samo jednoga; niti itko od Amulonaca; nego oni otvrdnuše srca svoja, a također i srca Lamanaca u onom dijelu zemlje gdje god prebivahu, da, i u svim selima svojim i svim gradovima svojim."},{"vNo":"15 ","txt":"Dakle, imenovali smo sve gradove lamanske u kojima se oni pokajaše i dođoše k spoznaji istine, i obratiše se."},{"vNo":"16 ","txt":"I tad se dogodi da kralj i oni koji se obratiše zaželješe da bi mogli dobiti ime, da bi se tako mogli razlikovati od braće svoje; zato se kralj savjetova s Aronom i mnogima od svećenika svojih o imenu koje bi preuzeli na sebe, da bi se mogli razlikovati."},{"vNo":"17 ","txt":"I dogodi se da se oni nazvaše imenom Anti-Nefi-Lehijci; i nazivahu se tim imenom, i više se ne nazivahu Lamancima."},{"vNo":"18 ","txt":"I oni počeše bivati veoma radišan narod; da, i imahu prijateljske osjećaje prema Nefijcima; zato započeše vezu s njima, i kletva Božja nije ih više pratila."}]}