{"heading":"Lamanci navaljuju na narod Božji — Anti-Nefi-Lehijci se raduju u Kristu i posjećuju ih anđeli — Oni biraju trpjeti smrt radije nego se braniti — Više se Lamanca obraća. Oko 90–77. pr. Kr.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"I dogodi se da Amalečane, i Amulonce, i Lamance koji bijahu u zemlji Amulon, i također u zemlji Helam, i koji bijahu u zemlji Jeruzalem, i ukratko, u cijeloj zemlji unaokolo, koji se ne bijahu obratili i ne bijahu preuzeli na sebe ime Anti-Nefi-Lehi, podjariše Amalečani i Amulonci na srdžbu protiv braće njihove."},{"vNo":"2 ","txt":"I mržnja njihova postade veoma žestoka protiv njih, i to toliko da se oni počeše buniti protiv kralja svojega, toliko da ne htjedoše da on bude kralj njihov; zato oni podigoše oružje protiv naroda Anti-Nefi-Lehijaca."},{"vNo":"3 ","txt":"Evo, kralj podijeli kraljevstvo sinu svojemu, i dade mu ime Anti-Nefi-Lehi."},{"vNo":"4 ","txt":"I kralj umrije te iste godine kad Lamanci počeše obavljati pripreme za rat protiv naroda Božjega."},{"vNo":"5 ","txt":"Evo, kad Amon i braća njegova, i svi oni što bijahu uzišli s njime, vidješe pripreme lamanske za uništenje braće njihove, oni otiđoše u zemlju Midijan, i ondje se Amon susrete sa svom braćom svojom; i odatle oni dođoše u zemlju Jišmaelovu, da bi održali vijeće s Lamonijem i također s bratom njegovim Anti-Nefi-Lehijem, što trebaju činiti kako bi se obranili protiv Lamanaca."},{"vNo":"6 ","txt":"Evo, ne bijaše ni jedne duše među cijelim narodom što se obrati ka Gospodu, koja bi htjela podignuti oružje protiv braće svoje; ne, oni ne htjedoše čak ni obaviti pripreme za rat; da, a i kralj im njihov zapovjedi da ne čine to."},{"vNo":"7 ","txt":"Evo, ovo su riječi koje on izreče narodu o tome: Zahvaljujem Bogu svojemu, ljubljeni narode moj, što nam naš veliki Bog u dobroti posla ovu braću našu, Nefijce, da nam propovijedaju i da nas uvjere o predajama opakih otaca naših."},{"vNo":"8 ","txt":"I gle, zahvaljujem velikom Bogu svojemu što nam dade dio Duha svojega kako bi smekšao srca naša, tako da započesmo vezu s ovom braćom, Nefijcima."},{"vNo":"9 ","txt":"I gle, također zahvaljujem Bogu svojemu što, započevši tu vezu, bijasmo uvjereni o grijesima svojim i o mnogim umorstvima koja počinismo."},{"vNo":"10 ","txt":"I također zahvaljujem Bogu svojemu, da, velikomu Bogu svojemu, što nam udijeli da se možemo pokajati za to, a i što nam oprosti one naše mnoge grijehe i umorstva što ih počinismo, i skinu krivnju sa srdaca naših kroz zasluge Sina svojega."},{"vNo":"11 ","txt":"A sad gle, braćo moja, pošto ovo bijaše sve što mogasmo učiniti (zato što bijasmo najizgubljeniji od cijelog ljudskog roda) da se pokajemo za sve grijehe svoje i mnoga umorstva koja počinismo, i postignemo od Boga da ih skine sa srdaca naših, jer to bijaše sve što mogasmo učiniti da se pokajemo dostatno pred Bogom, tako da bi on skinuo mrlju našu —"},{"vNo":"12 ","txt":"Evo, najljubljenija braćo moja, pošto Bog skinu mrlje naše, a mačevi naši postadoše blistavi, onda ne kaljajmo više mačeve svoje krvlju braće naše."},{"vNo":"13 ","txt":"Gle kažem vam, ne, sačuvajmo mačeve naše da ne budu okaljani krvlju braće naše; jer možda, okaljamo li mačeve naše ponovno, oni više neće moći biti oprani da blistaju kroz krv Sina velikoga Boga našega, koja će biti prolivena radi pomirenja za grijehe naše."},{"vNo":"14 ","txt":"A veliki nam je Bog iskazao milosrđe, i otkrio nam to da ne bismo propali; da, i on nam to otkri prethodno, zato što ljubi duše naše, a ljubi i djecu našu; zato, u milosrđu svojemu on nas pohodi po anđelima svojim, kako bi naum spasenja mogao biti otkriven nama jednako kao i budućim naraštajima."},{"vNo":"15 ","txt":"O, kako li je milosrdan Bog naš! A sad gle, pošto to bijaše sve što mogasmo učiniti kako bismo postigli da mrlje naše budu skinute s nas, a mačevi su naši učinjeni blistavima, sakrijmo ih potpuno, da bi se mogli sačuvati blistavima, kao svjedočanstvo Bogu našemu u posljednji dan, to jest u dan kad ćemo biti privedeni da stanemo pred njega kako bi nam se sudilo, da nismo okaljali mačeve naše u krvi braće naše otkako nam on udijeli riječ svoju i učini nas čistima time."},{"vNo":"16 ","txt":"I evo, braćo moja, iako nas braća naša nastoje uništiti, gle, sakrit ćemo potpuno mačeve naše, da, štoviše, zakopat ćemo ih duboko u zemlju, kako bi mogli biti sačuvani blistavima, kao svjedočanstvo da se nikad ne poslužismo njima, u posljednji dan; i unište li nas braća naša, gle, poći ćemo k Bogu svojemu i bit ćemo spašeni."},{"vNo":"17 ","txt":"I tad se dogodi, nakon što kralj okonča ove besjede, a sav narod bijaše skupljen zajedno, oni uzeše mačeve svoje i sve oružje što bijaše korišteno za prolijevanje ljudske krvi, i zakopaše ga potpuno duboko u zemlju."},{"vNo":"18 ","txt":"I to učiniše, jer to bijaše u očima njihovim svjedočanstvo Bogu, a i ljudima, da nikada više neće koristiti oružje za prolijevanje ljudske krvi; i to učiniše, dajući jamstvo i sklapajući savez s Bogom da će se radije negoli prolijevati krv braće svoje odreći života svojih; i da će radije negoli uzeti bratu svojemu dati njemu; i da će radije negoli provoditi dane svoje u dokonosti raditi obilno rukama svojim."},{"vNo":"19 ","txt":"I tako vidimo, nakon što ti Lamanci bijahu privedeni da povjeruju i spoznaju istinu, oni bijahu čvrsti, i podnijeli bi čak i smrt radije nego da počine grijeh; i tako vidimo da oni zakopaše svoje oružje mira, to jest zakopaše svoje oružje ratno poradi mira."},{"vNo":"20 ","txt":"I dogodi se da braća njihova Lamanci obaviše pripreme za rat, i uziđoše u zemlju Nefijevu s namjerom da ubiju kralja, i postave drugoga na mjesto njegovo, i također da istrijebe narod Anti-Nefi-Lehijaca iz zemlje."},{"vNo":"21 ","txt":"Evo, kad narod vidje da oni navaljuju na njih, oni im iziđoše ususret i legoše ničice pred njima na zemlju, i počeše prizivati ime Gospodnje; i tako oni bijahu u tomu stavu kad se Lamanci počeše obarati na njih, i počeše ih ubijati mačem."},{"vNo":"22 ","txt":"I tako, ne naišavši ni na kakav otpor, oni pobiše tisuću i petero od njih; i znademo da su oni blagoslovljeni, jer otiđoše prebivati s Bogom svojim."},{"vNo":"23 ","txt":"Evo, kad Lamanci vidješe da braća njihova ne bježe od mača, niti da se sklanjaju desno ili lijevo, već da lijegaju i pogibaju, te da hvale Boga čak i u samom činu pogibije od mača —"},{"vNo":"24 ","txt":"Evo, kad Lamanci vidješe to, suzdržaše se od toga da ih pobiju; i bijaše ih mnogo čija se srca bijahu ispunila u njima zbog onih od braće njihove koji bijahu pali od mača, jer se oni pokajaše za to što bijahu učinili."},{"vNo":"25 ","txt":"I dogodi se da oni pobacaše svoje oružje ratno, i ne htjedoše ga uzeti ponovno, jer ih zapeče zbog umorstava koja bijahu počinili; i oni se spustiše poput braće svoje, uzdajući se u milosrđa onih čije ruke bijahu podignute da ih pobiju."},{"vNo":"26 ","txt":"I dogodi se da se narodu Božjemu priključi taj dan veći broj od onih što bijahu pobijeni; a oni što bijahu pobijeni bijahu pravedni ljudi, zato nemamo razloga sumnjati da su spašeni."},{"vNo":"27 ","txt":"I ne bijaše opakog čovjeka koji bijaše ubijen među njima; no, bijaše ih više od tisuće privedeno k spoznaji istine; tako vidimo da Gospod djeluje na mnogo načina za spasenje naroda svojega."},{"vNo":"28 ","txt":"Evo, najveći broj onih od Lamanaca koji pobiše tolike mnoge od braće svoje bijahu Amalečani i Amulonci, od kojih najveći broj bijaše od reda Nehoraca."},{"vNo":"29 ","txt":"Evo, među onima što se priključiše narodu Gospodnjemu ne bijaše nikoga koji bijahu Amalečani ili Amulonci, ili koji bijahu od reda Nehorova, već oni bijahu pravi potomci Lamana i Lemuela."},{"vNo":"30 ","txt":"I tako možemo jasno razlučiti kako narod, nakon što bijaše jednom prosvijetljen Duhom Božjim, i imaše veliku spoznaju o onomu što se odnosi na pravednost, i onda otpadne u grijeh i prijestup, on postaje još okorjeliji, i tako stanje njegovo postaje gore nego da nikad nije znao za to."}]}