{"heading":"Lamanski se nasrtaji šire — Potomstvo svećenika Noinih pogiba kao što je Abinadi prorokovao — Mnogi se Lamanci obraćaju i priključuju narodu Anti-Nefi-Lehijaca — Oni vjeruju u Krista i obdržavaju zakon Mojsijev. Oko 90–77. pr. Kr.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"I gle, tad se dogodi da se oni Lamanci još većma srdiše zato što bijahu pobili braću svoju; zato se zakleše na osvetu protiv Nefijaca; i više ne pokušavahu ubijati narod Anti-Nefi-Lehijaca u to vrijeme."},{"vNo":"2 ","txt":"Već oni povedoše čete svoje i prijeđoše u granične predjele zemlje zarahemalske, i oboriše se na narod koji bijaše u zemlji Amonihinoj i uništiše ga."},{"vNo":"3 ","txt":"A nakon toga imadoše mnogo bitaka s Nefijcima, u kojima bijahu protjerani i pobijeni."},{"vNo":"4 ","txt":"A među Lamancima koji bijahu pobijeni bijaše gotovo sve potomstvo Amulona i braće njegove, koji bijahu svećenici Noini, i oni bijahu pobijeni rukama Nefijaca;"},{"vNo":"5 ","txt":"A ostali, nakon što pobjegoše u istočnu divljinu i nakon što prigrabiše moć i vlast nad Lamancima, uzrokovaše da mnogi od Lamanaca poginu u vatri zbog vjerovanja svojega —"},{"vNo":"6 ","txt":"Jer mnogi od njih počeše, nakon što pretrpješe mnogo gubitaka i toliko mnogo nevolja, bivati potaknuti na sjećanje o riječima koje im Aron i braća njegova bijahu propovijedali u zemlji njihovoj; zato počeše ne vjerovati predajama otaca svojih, i počeše vjerovati u Gospoda, i kako on dade veliku moć Nefijcima; i tako se mnogi od njih obratiše u divljini."},{"vNo":"7 ","txt":"I dogodi se da ti vladari koji bijahu ostatak djece Amulonove narediše da oni budu pogubljeni, da, svi oni koji povjerovaše u to."},{"vNo":"8 ","txt":"Evo, ovo mučeništvo uzrokova da mnogi od braće njihove budu podjareni na srdžbu; i poče se javljati sukob u divljini; i Lamanci počeše loviti potomstvo Amulona i braće njegove, i počeše ih ubijati; a oni pobjegoše u istočnu divljinu."},{"vNo":"9 ","txt":"I gle, još ih danas Lamanci love. Tako se riječi Abinadijeve ispuniše, što ih on izreče o potomstvu svećenika koji narediše da on podnese smrt vatrom."},{"vNo":"10 ","txt":"Jer on im reče: Što vi činite meni bit će prauzor onoga što će doći."},{"vNo":"11 ","txt":"I evo, Abinadi bijaše prvi koji podnije smrt vatrom zbog vjerovanja svojega u Boga; evo, ovo je ono što je mislio, da će mnogi podnijeti smrt vatrom, kao što on podnije."},{"vNo":"12 ","txt":"I on reče svećenicima Noinim kako će potomstvo njihovo uzrokovati da će mnogi biti pogubljeni na isti način kao što on bijaše, te da će biti raspršeni uokolo i ubijani, isto kao što ovcu koja nema pastira tjeraju i ubijaju divlje zvijeri; i evo gle, te riječi bijahu potvrđene, jer ih Lamanci tjerahu, i lovljahu, i udarahu."},{"vNo":"13 ","txt":"I dogodi se, kad Lamanci vidješe da ne mogu nadvladati Nefijce, vratiše se ponovno u zemlju svoju; i mnogi od njih prijeđoše prebivati u zemlji Jišmaelovoj i zemlji Nefijevoj, i priključiše se narodu Božjemu, koji bijaše narod Anti-Nefi-Lehijaca."},{"vNo":"14 ","txt":"I oni također zakopaše svoje oružje ratno, kao što braća njihova učiniše, i počeše bivati pravedan narod; i oni hodahu putovima Gospodnjim, i trudiše se obdržavati zapovijedi njegove i propise njegove."},{"vNo":"15 ","txt":"Da, i oni obdržavahu zakon Mojsijev; jer bijaše neophodno da obdržavaju zakon Mojsijev za sada, jer se sav ne ispuni. No, unatoč zakonu Mojsijevu, oni iščekivahu dolazak Kristov, smatrajući da je zakon Mojsijev prauzor dolaska njegova, i vjerujući da moraju obdržavati te izvanjske čine sve do vremena kad im se on bude objavio."},{"vNo":"16 ","txt":"Evo, oni ne držahu da spasenje dolazi po zakonu Mojsijevu; već zakon Mojsijev služaše da ojača vjeru njihovu u Krista; i tako oni zadržaše nadu kroz vjeru, na vječno spasenje, oslanjajući se na duh proroštva, koji govoraše o onomu što će doći."},{"vNo":"17 ","txt":"I evo gle, Amon, i Aron, i Omner, i Himni, i braća njihova radovahu se silno radi uspjeha kojega bijahu imali među Lamancima, videći da im Gospod bijaše udijelio u skladu s molitvama njihovim, i da im također bijaše potvrdio riječ svoju u svakoj pojedinosti."}]}