{"heading":"Gospod zapovijeda Amonu da odvede narod Anti-Nefi-Lehijaca u sigurnost — Prilikom susreta s Almom Amonova radost iscrpljuje njegovu snagu — Nefijci daju Anti-Nefi-Lehijcima zemlju Jeršon — Oni su nazvani narodom Amonovim. Oko 90–77. pr. Kr.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Tad se dogodi, kad oni Lamanci koji bijahu krenuli u rat protiv Nefijaca otkriše da, nakon mnogih borbi njihovih kako bi ih uništili, bijaše uzalud nastojati uništiti ih, oni se vratiše ponovno u zemlju Nefijevu."},{"vNo":"2 ","txt":"I dogodi se da Amalečani, zbog gubitaka svojih, bijahu silno srditi. A kad vidješe da se ne mogu osvetiti na Nefijcima, oni počeše podjarivati narod na srdžbu protiv braće njihove, naroda Anti-Nefi-Lehijaca; zato ih oni počeše ponovno uništavati."},{"vNo":"3 ","txt":"Evo, taj narod ponovno odbije podignuti oružje svoje, i oni dopustiše da ih neprijatelji njihovi ubijaju prema želji svojoj."},{"vNo":"4 ","txt":"Evo, kad Amon i braća njegova vidješe to djelo uništenja među onima koje tako nježno ljubljahu, i među onima koji tako nježno zavolješe njih — jer s njima postupahu kao da oni bijahu anđeli poslani od Boga da ih spase od vječnoga uništenja — zato, kad Amon i braća njegova vidješe to veliko djelo uništenja, bijahu ganuti samilošću te rekoše kralju:"},{"vNo":"5 ","txt":"Skupimo ovaj narod Gospodnji i siđimo u zemlju zarahemalsku k braći našoj Nefijcima, i pobjegnimo iz ruku neprijatelja naših, da ne budemo uništeni."},{"vNo":"6 ","txt":"No, kralj im reče: Gle, Nefijci će nas uništiti, zbog mnogih umorstava i grijeha što ih počinismo protiv njih."},{"vNo":"7 ","txt":"A Amon reče: Poći ću i upitati Gospoda, i rekne li nam da siđemo k braći svojoj, hoćete li poći?"},{"vNo":"8 ","txt":"I kralj mu reče: Da, reče li Gospod da pođemo, sići ćemo k braći našoj i bit ćemo robovi njihovi, sve dok im ne nadoknadimo za mnoga umorstva i grijehe što ih počinismo protiv njih."},{"vNo":"9 ","txt":"No, Amon mu reče: Protiv zakona je braće naše, kojega uspostavi otac moj, da bude ikakvih robova među njima; zato siđimo i uzdajmo se u milosrđa braće naše."},{"vNo":"10 ","txt":"No, kralj mu reče: Upitaj Gospoda, i rekne li nam on da pođemo, poći ćemo; inače ćemo izginuti u zemlji."},{"vNo":"11 ","txt":"I dogodi se da Amon pođe i upita Gospoda, i Gospod mu reče:"},{"vNo":"12 ","txt":"Izvedi ovaj narod iz ove zemlje da ne izgine; jer Sotona veoma obuze srca Amalečana, koji podjaruju Lamance na srdžbu protiv braće njihove da ih pobiju; zato pođi iz ove zemlje; a blagoslovljen je ovaj narod u ovom naraštaju, jer ću ih sačuvati."},{"vNo":"13 ","txt":"I tad se dogodi da Amon pođe i kaza kralju sve riječi koje mu Gospod izreče."},{"vNo":"14 ","txt":"I oni skupiše sav narod svoj, da, sav narod Gospodnji, i skupiše sve svoje sitno i krupno blago, i otputovaše iz zemlje, i dođoše u divljinu koja razdvajaše zemlju Nefijevu od zemlje zarahemalske, i stigoše blizu granica te zemlje."},{"vNo":"15 ","txt":"I dogodi se da im Amon reče: Gle, ja i braća moja otići ćemo u zemlju zarahemalsku, a vi ćete ostati tu dok se ne vratimo; i ispitat ćemo srca braće svoje, hoće li oni da vi dođete u zemlju njihovu."},{"vNo":"16 ","txt":"I dogodi se, dok Amon iđaše u zemlju, on i braća njegova susretoše Almu, ondje na mjestu o kojem bijaše govoreno; i gle, to bijaše radostan susret."},{"vNo":"17 ","txt":"Evo, radost Amonova bijaše tako velika da on bijaše ispunjen; da, bijaše progutan u radosti Boga svojega, toliko da to iscrpi snagu njegovu; i on pade ponovno na zemlju."},{"vNo":"18 ","txt":"Evo, ne bijaše li to silna radost? Gle, to je radost koju nitko ne prima, osim ako nije istinski raskajan i ponizan tražitelj sreće."},{"vNo":"19 ","txt":"Evo, radost Almina u susretu s braćom njegovom bijaše zaista velika, a također i radost Aronova, i Omnerova, i Himnijeva; no gle, radost njihova ne bijaše tolika da premaši snagu njihovu."},{"vNo":"20 ","txt":"I tad se dogodi da Alma povede braću svoju natrag u zemlju zarahemalsku; i to u kuću svoju. I oni pođoše i kazaše vrhovnomu sucu sve što im se bijaše dogodilo u zemlji Nefijevoj, među braćom njihovom Lamancima."},{"vNo":"21 ","txt":"I dogodi se da vrhovni sudac posla proglas diljem cijele zemlje, želeći glas naroda gledom na primanje braće njihove, koja bijahu narod Anti-Nefi-Lehijaca."},{"vNo":"22 ","txt":"I dogodi se da glas naroda dođe, govoreći: Gle, odstupit ćemo iz zemlje Jeršon, koja je na istoku pored mora, koja graniči sa zemljom Izobila, koja je južno od zemlje Izobila; i ta je zemlja Jeršon zemlja koju ćemo dati braći svojoj za baštinu."},{"vNo":"23 ","txt":"I gle, postavit ćemo čete svoje između zemlje Jeršon i zemlje Nefijeve, kako bismo zaštitili braću našu u zemlji Jeršon; i to činimo za braću našu poradi straha njihova da podignu oružje protiv braće svoje da ne bi počinili grijeh; a taj veliki strah njihov dođe zbog gorkog kajanja njihova, koje iskusiše zbog mnogih umorstava svojih i strahovite opačine svoje."},{"vNo":"24 ","txt":"I sad gle, to ćemo učiniti za braću našu, da bi oni mogli baštiniti zemlju Jeršon; i čuvat ćemo ih od neprijatelja njihovih četama svojim, uz uvjet da nam daju dio imetka svojega kako bi nam pomogli da možemo uzdržavati čete naše."},{"vNo":"25 ","txt":"I tad se dogodi, kad Amon to ču, vrati se k narodu Anti-Nefi-Lehijaca, a i Alma s njime, u divljinu gdje oni bijahu razapeli šatore svoje, i otkri im sve to. A Alma im također ispripovjedi o obraćenju svojemu s Amonom, i Aronom, i braćom njegovom."},{"vNo":"26 ","txt":"I dogodi se da to prouzroči veliku radost među njima. I oni siđoše u zemlju Jeršon, i uzeše u posjed zemlju Jeršon; a Nefijci ih prozvaše narodom Amonovim; stoga se oni razlikovahu tim imenom uvijek poslije toga."},{"vNo":"27 ","txt":"I oni bijahu među narodom Nefijevim, i također bijahu ubrojeni među narod koji bijaše od crkve Božje. I oni se također odlikovahu revnošću svojom prema Bogu, i također prema ljudima; jer bijahu savršeno pošteni i čestiti u svemu; i bijahu čvrsti u vjeri u Krista sve do svršetka."},{"vNo":"28 ","txt":"I oni gledahu na prolijevanje krvi braće svoje s najvećim gnušanjem; i nikada ih se ne mogaše uvjeriti da podignu oružje protiv braće svoje; i nikada ne gledahu na smrt sa stravom u bilo kojoj mjeri, zbog nade svoje i pogledā na Krista i uskrsnuće; zato smrt bijaše progutana za njih pobjedom Kristovom nad njom."},{"vNo":"29 ","txt":"Zato bi oni podnijeli smrt na najbolniji i najmučniji način što ga braća njihova mogahu nanijeti, prije nego što bi uzeli mač ili sablju krivošiju da ih udare."},{"vNo":"30 ","txt":"I tako oni bijahu revan i voljen narod, visoko povlašten narod Gospodnji."}]}