{"heading":"Lamanci su poraženi u strahovitoj bitci — Na desetke tisuća ih je ubijeno — Opaki su izručeni stanju beskrajnog jada; pravedni postižu beskrajnu sreću. Oko 77–76. pr. Kr.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što narod Amonov bijaše uspostavljen u zemlji Jeršon, a i crkva bijaše uspostavljena u zemlji Jeršon, a čete nefijske bijahu raspoređene uokolo zemlje Jeršon, da, u svim graničnim predjelima uokolo zemlje zarahemalske; gle, čete Lamanaca bijahu slijedile braću svoju u divljinu."},{"vNo":"2 ","txt":"I tako nastade strahovita bitka; da, i to takva za kakvu se nikad ne znade među cijelim narodom u zemlji od vremena kada Lehi napusti Jeruzalem; da, i na desetke tisuća Lamanaca bijaše pobijeno te raspršeno posvuda."},{"vNo":"3 ","txt":"Da, i također bijaše strahovit pokolj među narodom Nefijevim; ipak, Lamanci bijahu protjerani i raspršeni, a narod se Nefijev vrati ponovno u zemlju svoju."},{"vNo":"4 ","txt":"I evo, to bijaše vrijeme kad se veliko tugovanje i jadikovanje začu diljem cijele zemlje, među cijelim narodom Nefijevim —"},{"vNo":"5 ","txt":"Da, vapaj udovica kako tuguju za muževima svojim, i također očeva kako tuguju za sinovima svojim, i kći za bratom, da, brat za ocem; i tako se vapaj tugovanja čuo među svima njima, dok tugovahu za rodbinom svojom koja bijaše pobijena."},{"vNo":"6 ","txt":"I evo, doista to bijaše žalostan dan, da, vrijeme za dostojanstvo, i vrijeme velikog posta i molitve."},{"vNo":"7 ","txt":"I tako završava petnaesta godina vladavine sudaca nad narodom Nefijevim;"},{"vNo":"8 ","txt":"I ovo je izvješće o Amonu i braći njegovoj, putovanjima njihovim u zemlji Nefijevoj, patnjama njihovim u zemlji, žalostima njihovim, i nevoljama njihovim, i nepojmljivoj radosti njihovoj, i prihvaćanju i sigurnosti braće u zemlji Jeršon. I evo, neka Gospod, Otkupitelj svih ljudi, blagoslovi duše njihove zauvijek."},{"vNo":"9 ","txt":"I ovo je izvješće o ratovima i sukobima među Nefijcima, i također ratovima između Nefijaca i Lamanaca; i petnaesta je godina vladavine sudaca završena."},{"vNo":"10 ","txt":"A od prve do petnaeste godine bijaše ostvareno uništenje mnogo tisuća života; da, bijaše ostvaren strašan prizor krvoprolića."},{"vNo":"11 ","txt":"I tjelesa mnogih tisuća položena su dolje u zemlju, dok tjelesa mnogih tisuća trunu u gomilama na licu zemaljskomu; da, i mnoge tisuće tuguju zbog gubitka rodbine svoje, zato što imaju razloga strahovati, u skladu s obećanjima Gospodnjim, da su izručeni stanju beskrajnoga jada."},{"vNo":"12 ","txt":"Dok mnoge tisuće drugih istinski tuguju zbog gubitka rodbine svoje, a ipak se raduju i kliču u nadi, pa i znadu, u skladu s obećanjima Gospodnjim, da su oni uzdignuti da prebivaju zdesna Bogu, u stanju beskrajne sreće."},{"vNo":"13 ","txt":"I tako vidimo kako je velika nejednakost čovjekova zbog grijeha i prijestupa, te moći đavolske, koja dolazi kroz lukave naume koje on izmisli kako bi u zamku uhvatio srca ljudska."},{"vNo":"14 ","txt":"I tako vidimo velik poziv ljudima na marljiv rad u vinogradima Gospodnjim, i tako vidimo velik razlog za žalost, i također za radovanje — žalost zbog smrti i uništenja među ljudima, a radost zbog svjetla Kristova koje donosi život."}]}