{"heading":"Amlikijci obilježiše sebe prema proročkoj riječi — Lamanci bijahu prokleti zbog svoje pobune — Ljudi dovode svoje kletve sami na sebe — Nefijci poražavaju još jednu lamansku vojsku. Oko 87–86. pr. Kr.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"I dogodi se da Nefijci koji ne bijahu ubijeni oružjem ratnim, nakon što pokopaše one što bijahu ubijeni — evo, broj ubijenih ne bijaše izbrojan zbog veličine broja njihova — nakon što završiše pokapati mrtve svoje, svi se oni vratiše u zemlje svoje, i kućama svojim, i ženama svojim, i djeci svojoj."},{"vNo":"2 ","txt":"Evo, mnogo žena i djece bijaše pobijeno mačem, a i mnogo od njihova sitnog i krupnog blaga; a i mnoga od žitnih polja njihovih bijahu uništena, jer ih izgaziše čete muževa."},{"vNo":"3 ","txt":"I evo, svi oni od Lamanaca i Amlikijaca koji bijahu ubijeni na obali rijeke Sidon bijahu bačeni u vode Sidona; i gle, kosti su njihove u dubinama morskim, i mnogo ih je."},{"vNo":"4 ","txt":"A Amlikijci se razlikovahu od Nefijaca, jer se obilježavahu crvenilom po čelima svojim kao i Lamanci; ipak, oni ne brijahu glave svoje poput Lamanaca."},{"vNo":"5 ","txt":"Evo, glave Lamanaca bijahu obrijane; i oni bijahu goli, osim kože što bijaše opasana oko bokova njihovih, i također oklopa njihova, koji bijaše opasan oko njih, te lukova njihovih, i strijela njihovih, i kamenova njihovih, i praćki njihovih, i tako dalje."},{"vNo":"6 ","txt":"A koža Lamanaca bijaše tamna, u skladu s biljegom što bijaše stavljen na oce njihove, koji bijaše kletva na njima zbog prijestupa njihova i pobune njihove protiv braće njihove, koji se sastojahu od Nefija, Jakova, i Josipa, i Sama, koji bijahu pravični i sveti ljudi."},{"vNo":"7 ","txt":"A braća ih njihova nastojahu uništiti, zato bijahu prokleta; i Gospod Bog stavi biljeg na njih, da, na Lamana i Lemuela, a također i na sinove Jišmaelove, i na jišmaelske žene."},{"vNo":"8 ","txt":"A to bijaše učinjeno kako bi se potomstvo njihovo moglo razlikovati od potomstva braće njihove, da bi time Gospod Bog mogao sačuvati narod svoj, da se oni ne bi izmiješali s braćom svojom i povjerovali u neispravne predaje što bi dovelo do uništenja njihova."},{"vNo":"9 ","txt":"I dogodi se, tko bi god pomiješao potomstvo svoje s onim Lamanaca navukao bi istu kletvu na potomstvo svoje."},{"vNo":"10 ","txt":"Zato, tko bi god dopustio da ga zavedu Lamanci bijaše nazvan tim naslovom, i biljeg bijaše stavljen na nj."},{"vNo":"11 ","txt":"I dogodi se, tko god ne htjede povjerovati u predaju Lamanaca, već povjerova onim zapisima što bijahu izneseni iz zemlje jeruzalemske, i također u predaju otaca svojih koja bijaše ispravna, tko povjerova u zapovijedi Božje i obdržavaše ih, nazivaše se Nefijcima, ili narodom Nefijevim, od tog vremena nadalje —"},{"vNo":"12 ","txt":"I oni su ti što su vodili zapise koji su istiniti o narodu svojemu, i također o narodu Lamanaca."},{"vNo":"13 ","txt":"A sad, vratit ćemo se ponovno k Amlikijcima, jer oni također imahu biljeg na sebi; da, oni staviše taj biljeg na sebe, da, i to biljeg crvenila na čela svoja."},{"vNo":"14 ","txt":"Tako se riječ Božja ispuni, jer ovo su riječi koje on reče Nefiju: Gle, Lamance ja prokleh, i stavit ću biljeg na njih da bi se oni i potomstvo njihovo mogli razlikovati od tebe i potomstva tvojega, od ovog vremena nadalje i zauvijek, osim ako se ne pokaju za opačinu svoju i okrenu se k meni da bih im mogao iskazati milosrđe."},{"vNo":"15 ","txt":"I opet: Stavit ću biljeg na onoga koji pomiješa potomstvo svoje s braćom tvojom, da bi i oni bili prokleti."},{"vNo":"16 ","txt":"I opet: Stavit ću biljeg na onoga koji se bori protiv tebe i potomstva tvojega."},{"vNo":"17 ","txt":"I opet, kažem, onaj koji ode od tebe neće se više zvati potomstvom tvojim; a ja ću blagosloviti tebe i svakoga tko se bude nazivao potomstvom tvojim, odsada nadalje i zauvijek; i ovo bijahu obećanja Gospodnja Nefiju i potomstvu njegovu."},{"vNo":"18 ","txt":"Evo, Amlikijci ne znadoše da ispunjavaju riječi Božje kad se počeše obilježavati po čelima svojim; ipak, oni bijahu izišli u otvorenu pobunu protiv Boga; zato bijaše potrebno da kletva padne na njih."},{"vNo":"19 ","txt":"Evo, htio bih da uvidite kako oni navukoše na se tu kletvu; i isto tako svaki čovjek koji je proklet navlači na se osudu svoju."},{"vNo":"20 ","txt":"Tad se dogodi da malo dana nakon bitke koju Lamanci i Amlikijci vođahu u zemlji zarahemalskoj druga vojska Lamanaca navali na narod Nefijev, na istom mjestu gdje se prva vojska susretnu s Amlikijcima."},{"vNo":"21 ","txt":"I dogodi se, bijaše vojska poslana da ih protjera iz zemlje njihove."},{"vNo":"22 ","txt":"Evo sam Alma, jer bijaše izmučen zbog rane, ne uziđe taj put u boj protiv Lamanaca;"},{"vNo":"23 ","txt":"No, on posla brojnu vojsku protiv njih; i oni pođoše i pobiše mnoge od Lamanaca, i protjeraše ostatak njihov izvan granica zemlje svoje."},{"vNo":"24 ","txt":"I tad se oni vratiše ponovno i počeše uspostavljati mir u zemlji, i neko ih vrijeme neprijatelji njihovi više ne uznemiravahu."},{"vNo":"25 ","txt":"Evo, sve to bijaše učinjeno, da, svi ti ratovi i sukobi bijahu započeli i završili u petoj godini vladavine sudaca."},{"vNo":"26 ","txt":"I u jednoj godini bijaše tisuće i desetke tisuća duša poslano u vječni svijet, da bi mogle žeti nagrade svoje u skladu s djelima svojim, bila ona dobra ili bila ona zla, da bi žele vječnu sreću ili vječnu bijedu, u skladu s duhom kome se odabraše pokoravati, bio to dobar duh ili zao."},{"vNo":"27 ","txt":"Jer svaki čovjek prima plaću od onoga kome se odabire pokoravati, i ovo je u skladu s riječima duha proroštva; zato neka sve bude u skladu s istinom. I tako završava peta godina vladavine sudaca."}]}