{"heading":"Korihor antikrist ismijava Krista, Pomirenje i duh proroštva — On podučava da nema Boga, ni pada čovjekova, ni kazne za grijeh, niti Krista — Alma svjedoči da će Krist doći te da sve odaje da postoji Bog — Korihor zahtijeva znak i udaren je nijemošću — Đavao se ukaza Korihoru kao anđeo i poduči ga što da govori — Korihor je izgažen i umire. Oko 76–74. pr. Kr.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"Gle, tad se dogodi, nakon što narod Amonov bijaše uspostavljen u zemlji Jeršon, da, i također nakon što Lamanci bijahu istjerani iz zemlje, a mrtve njihove pokopa narod te zemlje —"},{"vNo":"2 ","txt":"Evo, mrtvi njihovi ne bijahu prebrojani zbog veličine broja njihova; niti mrtvi Nefijaca bijahu prebrojani — no, dogodi se, nakon što oni pokopaše mrtve svoje, i također nakon danā posta, i tugovanja, i molitve (a to bijaše u šesnaestoj godini vladavine sudaca nad narodom Nefijevim), nastade trajan mir diljem cijele zemlje."},{"vNo":"3 ","txt":"Da, i narod se trudio obdržavati zapovijedi Gospodnje; i oni bijahu strogi u poštivanju uredaba Božjih u skladu sa zakonom Mojsijevim; jer bijahu podučeni obdržavati zakon Mojsijev sve dok ne bude ispunjen."},{"vNo":"4 ","txt":"I tako narod nemaše nikakvih nemira cijele šesnaeste godine vladavine sudaca nad narodom Nefijevim."},{"vNo":"5 ","txt":"I dogodi se da začetkom sedamnaeste godine vladavine sudaca bijaše trajan mir."},{"vNo":"6 ","txt":"No, dogodi se, potkraj sedamnaeste godine dođe čovjek u zemlju zarahemalsku, i on bijaše antikrist, jer poče propovijedati narodu protiv proroštava što ih izrekoše proroci o dolasku Kristovu."},{"vNo":"7 ","txt":"Evo, ne bijaše zakona protiv čovjekova vjerovanja; jer bijaše strogo protivno zapovijedima Božjim da postoji zakon koji bi doveo ljude u neravnopravan položaj."},{"vNo":"8 ","txt":"Jer ovako kaže Pismo: Izaberite danas kome ćete služiti."},{"vNo":"9 ","txt":"Evo, želi li čovjek služiti Bogu, to je povlastica njegova; ili zapravo, vjeruje li on u Boga, povlastica je njegova služiti mu; no, ne vjeruje li u njega, nema zakona da ga kazni."},{"vNo":"10 ","txt":"No, počini li umorstvo, kažnjava se smrću; i pljačka li, također se kažnjava; i krade li, također se kažnjava; i počini li preljub, također se kažnjava; da, za svu ovu opačinu oni bijahu kažnjavani."},{"vNo":"11 ","txt":"Jer postojaše zakon da se ljudima sudi u skladu sa zločinima njihovim. Ipak, ne bijaše zakona protiv čovjekova vjerovanja; zato čovjek bijaše kažnjen jedino za zločine koje bijaše počinio; zato svi ljudi bijahu u ravnopravnu položaju."},{"vNo":"12 ","txt":"I taj antikrist, čije ime bijaše Korihor (a zakon ne mogaše imati moći nad njim), poče propovijedati narodu da neće biti nikakva Krista. I na ovaj način on propovijedaše, govoreći:"},{"vNo":"13 ","txt":"O vi, što ste vezani bezumnom i ispraznom nadom, zašto se ujarmljujete takvim bezumnostima? Zašto iščekujete Krista? Jer nijedan čovjek ne može znati ni o čemu što će doći."},{"vNo":"14 ","txt":"Gle, ovo što vi nazivate proroštvima, što kažete da sveti proroci predavahu iz naraštaja u naraštaj, gle, to su bezumne predaje otaca vaših."},{"vNo":"15 ","txt":"Kako znadete da su sigurne? Gle, ne možete znati o onome što ne vidite; zato ne možete znati da će biti neki Krist."},{"vNo":"16 ","txt":"Vi razmišljate unaprijed i govorite kako vidite otpust grijeha svojih. No gle, to je učinak pomračena uma; a taj poremećaj umova vaših dolazi zbog predaja otaca vaših, koje vas navode na vjerovanje u ono što nije tako."},{"vNo":"17 ","txt":"I još im mnogo toga takvoga on kaza, govoreći im kako ne može biti nikakvo pomirenje izvršeno za grijehe ljudske, već da se svaki čovjek snalazi u ovom životu prema tome kako se upravlja kao stvorenje; zato svaki čovjek napreduje u skladu s nadarenošću svojom, te da svaki čovjek pobjeđuje u skladu sa snagom svojom; i što god čovjek učini nije zločin."},{"vNo":"18 ","txt":"I tako im on propovijedaše, namamljujući srca mnogih, navodeći ih da uzdižu glave svoje u opačini svojoj, da, namamljujući mnoge žene, a također i muškarce, da počinjaju bludništva — govoreći im kako je, kad je čovjek mrtav, to kraj njegov."},{"vNo":"19 ","txt":"Evo, taj čovjek prijeđe također u zemlju Jeršon propovijedati ovo među narodom Amonovim, koji jednom bijaše narod Lamanaca."},{"vNo":"20 ","txt":"No gle, oni bijahu mudriji od mnogih Nefijaca; jer ga uhvatiše i svezaše, te ga dovedoše pred Amona, koji bijaše veliki svećenik nad tim narodom."},{"vNo":"21 ","txt":"I dogodi se, on naredi da bude izveden iz zemlje. I on prijeđe u zemlju Gideon i poče propovijedati njima također; i ovdje ne imaše mnogo uspjeha, jer bijaše uhvaćen, i svezan, i doveden pred velikoga svećenika, i također pred vrhovnoga suca nad tom zemljom."},{"vNo":"22 ","txt":"I dogodi se da mu veliki svećenik reče: Zašto ideš naokolo izopačujući putove Gospodnje? Zašto podučavaš ovaj narod da neće biti nikakva Krista, kako bi prekinuo radovanja njegova? Zašto govoriš protiv svih proroštava svetih proroka?"},{"vNo":"23 ","txt":"Evo, ime velikog svećenika bijaše Gidona. I Korihor mu reče: Zato što ne podučavam bezumne predaje otaca vaših, i zato što ne podučavam ovaj narod da se vezuje pod bezumnim uredbama i činovima koje propisaše drevni svećenici, kako bi prisvojili moć i vlast nad njima, kako bi ih zadržali u neznanju, da oni ne bi uzdizali glave svoje, već da bi bili poniženi u skladu s riječima tvojim."},{"vNo":"24 ","txt":"Kažete da je ovaj narod slobodan narod. Gle, ja kažem da su oni u ropstvu. Kažete da su ona drevna proroštva istinita. Gle, ja kažem da ne znate da su istinita."},{"vNo":"25 ","txt":"Kažete da je ovaj narod kriv i pao narod, zbog prijestupa roditelja. Gle, ja kažem da dijete nije krivo zbog roditelja svojih."},{"vNo":"26 ","txt":"I vi također kažete da će Krist doći. No gle, ja kažem da ne znate da će biti neki Krist. I kažete također da će on biti pogubljen za grijehe svijeta —"},{"vNo":"27 ","txt":"I tako zavodite ovaj narod da slijedi bezumne predaje otaca vaših, i u skladu s vlastitim željama vašim; i držite ih u podložnosti, kao da su u ropstvu, da biste se pretrpali naporima ruku njihovih, da se oni ne bi usudili uzdignuti pogled s odvažnošću, i da se ne bi usudili uživati svoja prava i povlastice."},{"vNo":"28 ","txt":"Da, ne usuđuju se poslužiti onim što je njihovo, da ne bi uvrijedili svećenike svoje, koji ih podjarmljuju u skladu sa željama svojim, i navedoše ih da povjeruju, pomoću predaja svojih, i snova svojih, i hirova svojih, i viđenja svojih, i tobožnjih otajstava svojih, kako će, ne budu li činili u skladu s riječima njihovim, uvrijediti neko nepoznato biće, za koje kažu da je Bog — biće koje nikad nitko ne vidje niti upozna, koje nikad ne bijaše niti će ikad biti."},{"vNo":"29 ","txt":"Evo, kad veliki svećenik i vrhovni sudac vidješe tvrdoću srca njegova, da, kad vidješe da on govori pogrdno čak i protiv Boga, ne htjedoše dati ikakva odgovora na riječi njegove; već narediše da bude svezan; i predadoše ga u ruke časnicima, i poslaše ga u zemlju zarahemalsku, da bude izveden pred Almu i vrhovnoga suca koji bijaše upravitelj nad cijelom zemljom."},{"vNo":"30 ","txt":"I dogodi se, nakon što bijaše izveden pred Almu i vrhovnoga suca, on nastavi na isti način kao što je činio u zemlji Gideon; da, on nastavi huliti."},{"vNo":"31 ","txt":"I uzdignu se velikim bujnim riječima pred Almom, i govoraše pogrdno protiv svećenika i učitelja, optužujući ih da zavode narod da slijedi besmislene predaje otaca svojih, kako bi se pretrpavali naporima naroda."},{"vNo":"32 ","txt":"Tad mu Alma reče: Ti znadeš da se mi ne pretrpavamo naporima ovoga naroda; jer gle, ja se trudih još od začetka vladavine sudaca sve do sada vlastitim rukama svojim za uzdržavanje svoje, unatoč mnogim putovanjima mojim diljem zemlje kako bih navješćivao riječ Božju narodu svojemu."},{"vNo":"33 ","txt":"I unatoč mnogim djelima koja izvrših u crkvi, nikada ne primih čak ni jedan senin za trud svoj, kao i nijedan od braće moje, osim na sudačkoj stolici; a tada primismo samo u skladu sa zakonom za utrošeno vrijeme."},{"vNo":"34 ","txt":"I evo, ako ne primamo ništa za rad svoj u crkvi, što nam koristi raditi u crkvi, osim da navješćujemo istinu, kako bismo se mogli radovati zbog radosti braće naše?"},{"vNo":"35 ","txt":"Onda zašto govoriš da propovijedamo ovome narodu radi stjecanja dobitka, kad sam znadeš da ne primamo nikakva dobitka? I sad, vjeruješ li da obmanjujemo ovaj narod, što uzrokuje toliku radost u srcima njihovim?"},{"vNo":"36 ","txt":"A Korihor mu odgovori: Da."},{"vNo":"37 ","txt":"I tad mu Alma reče: Vjeruješ li da postoji Bog?"},{"vNo":"38 ","txt":"A on odgovori: Ne."},{"vNo":"39 ","txt":"Tad mu Alma reče: Hoćeš li nijekati ponovno da postoji Bog, a i nijekati Krista? Jer gle, kažem ti, ja znadem da postoji Bog, i također da će Krist doći."},{"vNo":"40 ","txt":"A sad, kakve dokaze imaš ti da nema Boga, ili da Krist neće doći? Kažem ti, nemaš nikakve doli jedino riječ svoju."},{"vNo":"41 ","txt":"No gle, ja imam sve kao svjedočanstvo da je ovo istinito, i ti također imaš sve to kao svjedočanstvo tebi da je ovo istinito; i hoćeš li zanijekati to? Vjeruješ li da je ovo istinito?"},{"vNo":"42 ","txt":"Gle, znadem da vjeruješ, no opsjednut si lažljivim duhom, i odbacio si Duha Božjega te on nema mjesta u tebi; no, đavao ima moć nad tobom, i on te nosi unaokolo, izvodeći spletke kako bi uništio djecu Božju."},{"vNo":"43 ","txt":"I tad Korihor reče Almi: Pokažeš li mi znak, kako bih se uvjerio da postoji Bog, da, pokaži mi da on ima moć, i tad ću se uvjeriti u istinitost riječi tvojih."},{"vNo":"44 ","txt":"No, Alma mu reče: Već si imao dovoljno znakova; hoćeš li kušati Boga svojega? Hoćeš li reći: Pokaži mi znak, kad imaš svjedočanstvo sve ove braće svoje, a i svih svetih proroka? Pisma su izložena pred tobom, da, i sve odaje da postoji Bog; da, čak i zemlja i sve što je na licu njezinomu, da, i kretanje njezino, da, a i svi planeti koji se kreću svojim uobičajenim putem svjedoče da postoji Vrhovni Stvoritelj."},{"vNo":"45 ","txt":"A ipak, ideš li naokolo zavodeći srca ovoga naroda, svjedočeći im da nema Boga? I ipak, hoćeš li nijekati protiv svih tih svjedoka? I on reče: Da, nijekat ću, osim ako mi ne pokažeš znak."},{"vNo":"46 ","txt":"I tad se dogodi da mu Alma reče: Gle, žalostan sam zbog tvrdoće srca tvojega, da, što se još uvijek opireš duhu istine, tako da bi duša tvoja bila uništena."},{"vNo":"47 ","txt":"No gle, bolje je da tvoja duša bude izgubljena, negoli da budeš sredstvo dovođenja mnogih duša do uništenja laganjem svojim i laskavim riječima svojim; zato, budeš li nijekao ponovno, gle, Bog će te udariti te ćeš zanijemiti, i nikada više nećeš otvoriti usta svoja, i nećeš više obmanjivati ovaj narod."},{"vNo":"48 ","txt":"Tad mu Korihor reče: Ne niječem postojanje Božje, no ne vjerujem da postoji Bog; i kažem također da ti ne znaš da postoji Bog; i osim ako mi ne pokažeš znak, neću vjerovati."},{"vNo":"49 ","txt":"Tad mu Alma reče: Ovo ću ti dati za znak, bit ćeš udaren nijemošću u skladu s riječima mojim; i kažem da ćeš, u ime Božje, biti udaren nijemošću te više nikad nećeš prozboriti."},{"vNo":"50 ","txt":"Evo, kad Alma izreče ove riječi, Korihor bijaše udaren nijemošću, te više ne mogaše prozboriti, u skladu s riječima Alminim."},{"vNo":"51 ","txt":"I tad, kad vrhovni sudac vidje to, on ispruži ruku svoju te napisa Korihoru, govoreći: Jesi li se uvjerio u moć Božju? Na kome si želio da Alma pokaže svoj znak? Jesi li želio da on muči druge, kako bi ti pokazao znak? Gle, on ti pokaza znak; i sad, hoćeš li još osporavati?"},{"vNo":"52 ","txt":"I Korihor ispruži ruku svoju i napisa, govoreći: Znadem da sam nijem, jer ne mogu govoriti; i znadem da ništa doli moći Božje ne mogaše to svaliti na me; da, i oduvijek znadoh da postoji Bog."},{"vNo":"53 ","txt":"No gle, đavao me obmanu; jer mi se ukaza u obličju anđela i reče mi: Pođi i vrati natrag ovaj narod, jer oni svi zastraniše za nepoznatim Bogom. I on mi reče: Nema Boga; da, i nauči me što trebam govoriti. I ja podučavah riječi njegove; i podučavah ih jer bijahu ugodne tjelesnome umu; i podučavah ih sve dok ne ostvarih mnogo uspjeha, toliko da doista povjerovah da su istinite; i iz tog se razloga opirah istini, sve dok ne navukoh ovu veliku kletvu na se."},{"vNo":"54 ","txt":"Evo, nakon što izreče to, on usrdno zamoli da se Alma pomoli Bogu, kako bi kletva mogla biti skinuta s njega."},{"vNo":"55 ","txt":"No, Alma mu reče: Kad bi ova kletva bila skinuta s tebe, ti bi ponovno zavodio srca ovoga naroda; zato, bit će ti onako kako Gospod htjedne."},{"vNo":"56 ","txt":"I dogodi se da kletva ne bijaše skinuta s Korihora; već on bijaše odbačen, i iđaše naokolo od kuće do kuće proseći hranu svoju."},{"vNo":"57 ","txt":"Tad priča o onomu što se bijaše dogodilo Korihoru bijaše odmah razglašena diljem cijele zemlje; da, vrhovni sudac posla proglas svim ljudima u zemlji, navješćujući onima koji bijahu povjerovali u riječi Korihorove da se moraju brzo pokajati, kako isti sudovi ne bi došli na njih."},{"vNo":"58 ","txt":"I dogodi se da se svi oni uvjeriše u opačinu Korihorovu; zato se svi obratiše ponovno Gospodu; i to dokrajči bezakonje po uzoru na Korihora. A Korihor obilažaše od kuće do kuće proseći hranu za uzdržavanje svoje."},{"vNo":"59 ","txt":"I dogodi se, dok se on kretaše među narodom, da, među narodom koji se bijaše odijelio od Nefijaca i prozvao se Zoramcima, jer ih predvođaše čovjek čije ime bijaše Zoram — i dok se on kretaše među njima, gle, naletiše na njega i izgaziše ga, sve dok ne bijaše mrtav."},{"vNo":"60 ","txt":"I tako vidimo svršetak onoga koji izopači putove Gospodnje; i tako vidimo da đavao neće podržati djecu svoju u posljednji dan, već ih brzo odvlači dolje u pakao."}]}