{"heading":"Amulek svjedoči da je riječ u Kristu na spasenje — Osim ako se pomirenje ne izvrši, sav ljudski rod mora propasti — Cijeli zakon Mojsijev ukazuje na žrtvu Sina Božjega — Vječni naum otkupljenja zasnovan je na vjeri i pokajanju — Molite se za vremenite i duhovne blagoslove — Ovaj je život vrijeme da se ljudi priprave za susret s Bogom — Ostvarite svoje spasenje sa strahom pred Bogom. Oko 74. pr. Kr.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što im Alma bijaše izgovorio ove riječi, on sjedne na zemlju, i Amulek ustade i poče ih podučavati, govoreći:"},{"vNo":"2 ","txt":"Braćo moja, mislim da je nemoguće da budete u neznanju o onome što bijaše rečeno o dolasku Kristovu, za koga podučavamo da je Sin Božji; da, znadem da bijaste o tome podučeni obilato prije odmetanja vašega od nas."},{"vNo":"3 ","txt":"I pošto zatražiste od ljubljenoga brata mojega da vam otkrije što trebate činiti zbog nevolja vaših; i on vam govoraše ponešto kako bi pripravio umove vaše; da, i on vas usrdno potaknu na vjeru i strpljivost —"},{"vNo":"4 ","txt":"Da, štoviše, na to da imate toliko vjere kako biste barem posijali riječ u srca svoja, da biste mogli iskušati pokus o dobroti njezinoj."},{"vNo":"5 ","txt":"I mi vidjesmo da je veliko pitanje koje je u umovima vašim je li riječ u Sinu Božjemu, ili neće biti nikakva Krista."},{"vNo":"6 ","txt":"I vi također vidjeste kako vam brat moj dokaza, u mnogim prilikama, da riječ jest u Kristu na spasenje."},{"vNo":"7 ","txt":"Moj se brat pozva na riječi Zenosove, da otkupljenje dolazi po Sinu Božjemu, a također i na riječi Zenokove; i također se on pozva na Mojsija, da dokaže kako je ovo istinito."},{"vNo":"8 ","txt":"I sad gle, posvjedočit ću vam sam da je ovo istinito. Gle, kažem vam kako uistinu znadem da će Krist doći među djecu ljudsku, kako bi uzeo na sebe prijestupe naroda svojega, te da će pomiriti za grijehe svijeta; jer Gospod Bog reče to."},{"vNo":"9 ","txt":"Jer potrebno je da pomirenje bude izvršeno; jer prema velikom naumu Vječnoga Boga mora biti pomirenje izvršeno, inače bi sav ljudski rod morao neizbježno propasti; da, svi su otvrdnuli; da, svi su pali i izgubljeni su, i moraju propasti osim ako ne bude pomirenja koje je potrebno da bude izvršeno."},{"vNo":"10 ","txt":"Jer potrebno je da bude velika i posljednja žrtva; da, ne žrtva čovjeka, niti životinje, niti bilo kakve ptice; naime, to neće biti čovjekova žrtva; već mora biti beskonačna i vječna žrtva."},{"vNo":"11 ","txt":"Evo, nema nijednoga čovjeka koji može žrtvovati vlastitu krv svoju koja će pomiriti za grijehe drugoga. Evo, počini li netko umorstvo, gle, hoće li zakon naš, koji je pravedan, uzeti život brata njegova? Kažem vam: Ne."},{"vNo":"12 ","txt":"Već zakon traži život onoga koji počini umorstvo; zato ne može biti ničega što je manje od beskonačnog pomirenja što će biti dostatno za grijehe svijeta."},{"vNo":"13 ","txt":"Zato je potrebno da bude velika i posljednja žrtva, i tad će biti, ili je potrebno da bude, kraj prolijevanju krvi; tad će zakon Mojsijev biti ispunjen; da, sav će biti ispunjen, svaka jota i kovrčica, i nijedno neće proći."},{"vNo":"14 ","txt":"I gle, ovo je cijelo značenje zakona, svaki djelić ukazuje na tu veliku i posljednju žrtvu; a ta će velika i posljednja žrtva biti Sin Božji, da, beskonačna i vječna."},{"vNo":"15 ","txt":"I tako će on donijeti spasenje svima onima koji povjeruju u ime njegovo; a ovo je svrha te posljednje žrtve, da ostvari milosrdnu nutrinu, što nadvladava pravdu i ostvaruje sredstvo ljudima da mogu imati vjeru na pokajanje."},{"vNo":"16 ","txt":"I tako milosrđe može zadovoljiti zahtjeve pravde, i obujmljuje ih u naručje sigurnosti, dok je onaj koji ne oživotvoruje vjeru na pokajanje izložen cijelom zakonu zahtjevā pravde; zato je samo za onoga koji ima vjeru na pokajanje ostvaren veliki i vječni naum otkupljenja."},{"vNo":"17 ","txt":"Zato neka vam Bog udijeli, braćo moja, da možete početi živjeti vjeru svoju na pokajanje, da počnete prizivati sveto ime njegovo, kako bi vam on iskazao milosrđe;"},{"vNo":"18 ","txt":"Da, vapite k njemu za milosrđe; jer on je moćan da spasi."},{"vNo":"19 ","txt":"Da, ponizite se i ustrajte u molitvi k njemu."},{"vNo":"20 ","txt":"Vapite k njemu kad ste na njivama svojim, da, za sva stada svoja."},{"vNo":"21 ","txt":"Vapite k njemu u kućama svojim, da, za sav dom svoj, i izjutra, i o podnevu, i navečer."},{"vNo":"22 ","txt":"Da, vapite k njemu protiv moći neprijatelja svojih."},{"vNo":"23 ","txt":"Da, vapite k njemu protiv đavla, koji je neprijatelj sve pravednosti."},{"vNo":"24 ","txt":"Vapite k njemu za usjeve njiva svojih, da možete napredovati zbog njih."},{"vNo":"25 ","txt":"Vapite za stada njiva svojih, da se mogu umnožiti."},{"vNo":"26 ","txt":"No, to nije sve; morate izlijevati dušu svoju u sobicama svojim, i na tajnim mjestima svojim, i u divljini svojoj."},{"vNo":"27 ","txt":"Da, a kad ne vapite ka Gospodu, nek srca vaša budu puna, trajno privučena u molitvi njemu za dobrobit vašu, i također za dobrobit onih koji su oko vas."},{"vNo":"28 ","txt":"A sad gle, ljubljena braćo moja, kažem vam, ne mislite da je to sve; jer nakon što učinite sve to, odvratite li potrebite, i gole, i ne pohodite li bolesne i izmučene, i ne udijelite li od imetka svojega, ako imate, onima koji su u potrebi — kažem vam, ne budete li činili ništa od toga, gle, molitva je vaša uzaludna, i ne vrijedi vam ništa, a vi ste poput licemjera koji niječu vjeru."},{"vNo":"29 ","txt":"Zato, ne sjetite li se iskazivati dobrotvornost, vi ste kao troska koju oni koji tope metal odbacuju (jer nema vrijednosti), i izgažena je nogom ljudskom."},{"vNo":"30 ","txt":"A sad, braćo moja, želio bih, nakon što primiste tolika svjedočanstva, vidjevši da Sveta pisma svjedoče o tome, da istupite i donesete plod na pokajanje."},{"vNo":"31 ","txt":"Da, želio bih da istupite i da ne otvrdnjujete više srca svoja; jer gle, sad je vrijeme i dan spasenja vašega; i zato, pokajete li se i ne otvrdnete li srca svoja, smjesta će veliki naum otkupljenja biti ostvaren za vas."},{"vNo":"32 ","txt":"Jer gle, ovaj je život vrijeme da se ljudi priprave za susret s Bogom; da, gle, dan ovoga života dan je u kojem ljudi trebaju obaviti djela svoja."},{"vNo":"33 ","txt":"I evo, kao što vam rekoh ranije, budući da imadoste tolika svjedočanstva, zato vas preklinjem da ne odlažete dan pokajanja svojega za svršetak; jer nakon ovoga dana života, koji nam je dan da se pripravimo za vječnost, gle, ne iskoristimo li bolje vrijeme svoje dok smo u ovomu životu, tad dolazi noć tame u kojoj ne može biti nikakvo djelo izvršeno."},{"vNo":"34 ","txt":"Ne možete reći, kad budete dovedeni do toga strašnog trenutka, ja ću se pokajati, vratit ću se Bogu svojemu. Ne, ne možete reći to; jer onaj isti duh koji bude zaposjeo tijela vaša u trenutku kad budete izlazili iz ovoga života, onaj će isti duh imati moć da zaposjedne tijelo vaše u onom vječnom svijetu."},{"vNo":"35 ","txt":"Jer gle, budete li odlagali dan pokajanja svojega sve do smrti, gle, postat ćete podvrgnuti duhu đavlovom, i on vas pečati kao svoje; dakle, Duh se Gospodnji povlači od vas, i nema mjesta u vama, a đavao ima svu moć nad vama; i ovo je konačno stanje opakih."},{"vNo":"36 ","txt":"I ovo znadem zato što Gospod reče da on ne prebiva u nesvetim hramovima, već u srcima pravednih on prebiva; da, i on također reče da će pravedni sjesti u kraljevstvu njegovu, da više ne iziđu; no, haljine njihove bit će obijeljene kroz krv Jaganjčevu."},{"vNo":"37 ","txt":"I sad, ljubljena braćo moja, želim da upamtite ovo, i da ostvarite spasenje svoje sa strahom pred Bogom, i da više ne niječete dolazak Kristov;"},{"vNo":"38 ","txt":"Da se ne sukobite više s Duhom Svetim, već da ga primite, i preuzmete na sebe ime Kristovo; da se ponizite sve do praha, i štujete Boga na kojem god mjestu bili, u duhu i u istini; i da živite u zahvaljivanju danomice, za mnoga milosrđa i blagoslove koje vam on udjeljuje."},{"vNo":"39 ","txt":"Da, i također vas usrdno potičem, braćo moja, da budete budni u molitvi neprestance, kako ne biste bili zavedeni napastima đavlovim, da vas on ne bi nadvladao, da ne biste postali podanici njegovi u posljednji dan; jer gle, on vas ne nagrađuje ničim dobrim."},{"vNo":"40 ","txt":"I sad, ljubljena braćo moja, usrdno bih vas potaknuo da imate strpljivosti, i da podnašate svakovrsne nevolje; da ne govorite pogrdno protiv onih koji vas izbacuju zbog velikog siromaštva vašega, da ne biste postali grešnici poput njih;"},{"vNo":"41 ","txt":"Već da imate strpljivosti, i podnašate one nevolje s čvrstom nadom da ćete jednoga dana otpočinuti od svih nevolja svojih."}]}