{"heading":"Propovijedanje riječi uništava spletkarenje Zoramaca — Oni istjeruju obraćenike, koji se tada pridružuju narodu Amonovu u Jeršonu — Alma se žalosti zbog opačine naroda. Oko 74. pr. Kr.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Tad se dogodi, nakon što Amulek bijaše okončao ove riječi, oni se povukoše iz mnoštva i prijeđoše u zemlju Jeršon."},{"vNo":"2 ","txt":"Da, i ostala braća, nakon što bijahu propovijedala riječ Zoramcima, također prijeđoše u zemlju Jeršon."},{"vNo":"3 ","txt":"I dogodi se, nakon što se ugledniji dio Zoramaca savjetovaše uzajamno o riječima koje im bijahu propovijedane, oni se rasrdiše zbog riječi, jer ona uništi spletkarenje njihovo; zato oni ne htjedoše poslušati riječi."},{"vNo":"4 ","txt":"I oni poslaše i sabraše zajedno diljem cijele zemlje sav narod, i savjetovahu se s njima o riječima koje bijahu izgovorene."},{"vNo":"5 ","txt":"Evo, vladari njihovi i svećenici njihovi i učitelji njihovi ne obavijestiše narod o željama svojim; zato oni otkriše potajno mišljenja svega naroda."},{"vNo":"6 ","txt":"I dogodi se, nakon što oni otkriše mišljenja svega naroda, oni koji bijahu za riječi što ih izrekoše Alma i braća njegova bijahu izbačeni iz zemlje; i bijaše ih mnogo; i oni prijeđoše također u zemlju Jeršon."},{"vNo":"7 ","txt":"I dogodi se da im Alma i braća njegova posluživahu."},{"vNo":"8 ","txt":"Evo, narod Zoramaca rasrdi se na narod Amonov koji bijaše u Jeršonu, a vrhovni vladar Zoramaca, jer bijaše veoma opak čovjek, posla k narodu Amonovu tražeći od njih da izbace iz zemlje svoje sve one što prijeđoše od njih u zemlju njihovu."},{"vNo":"9 ","txt":"I on izusti mnoge prijetnje protiv njih. I evo, narod se Amonov ne uplaši riječi njihovih; zato ih oni ne izbaciše, već primiše sve siromašne od Zoramaca koji prijeđoše k njima; i nahraniše ih, i zaodjenuše ih, i dadoše im zemlje za baštinu njihovu; i posluživahu im u skladu sa željama njihovim."},{"vNo":"10 ","txt":"Evo, ovo podjari Zoramce na srdžbu protiv naroda Amonova, i oni se počeše miješati s Lamancima, te ih podjarivati također na srdžbu protiv njih."},{"vNo":"11 ","txt":"I tako Zoramci i Lamanci počeše obavljati pripreme za rat protiv naroda Amonova, a također i protiv Nefijaca."},{"vNo":"12 ","txt":"I tako završi sedamnaesta godina vladavine sudaca nad narodom Nefijevim."},{"vNo":"13 ","txt":"I narod Amonov otiđe iz zemlje Jeršon i prijeđe u zemlju Melek, i ustupi mjesto u zemlji Jeršon četama Nefijaca, da bi se oni mogli sukobiti s četama Lamanaca i četama Zoramaca; i tako otpoče rat između Lamanaca i Nefijaca u osamnaestoj godini vladavine sudaca; a izvješće će biti dano poslije o ratovima njihovim."},{"vNo":"14 ","txt":"A Alma, i Amon, i braća njihova, a i dva sina Almina, vratiše se u zemlju zarahemalsku, nakon što bijahu oruđa u rukama Božjim u privođenju mnogih od Zoramaca k pokajanju; i svi oni koji bijahu privedeni k pokajanju bijahu protjerani iz zemlje svoje; no, oni imaju zemlje za baštine svoje u zemlji Jeršon, i oni podigoše oružje da brane sebe, i žene svoje, i djecu svoju, i zemlje svoje."},{"vNo":"15 ","txt":"Evo Alma, jer bijaše ražalošćen zbog bezakonja naroda svojega, da, zbog ratova, i krvoprolića, i sukoba što bijahu među njima; i jer bijaše navješćivao riječ, to jest bijaše poslan navješćivati riječ među cijelim narodom u svakom gradu; i jer vidje da srca naroda počeše tvrdnuti, i da se oni počeše osjećati uvrijeđenima zbog strogosti riječi, srce njegovo bijaše silno žalosno."},{"vNo":"16 ","txt":"Zato on naredi da se sinovi njegovi saberu, da bi im svakom napose predao zaduženje njegovo gledom na ono što se odnosi na pravednost. I imamo izvješće o zapovijedima njegovim, koje im on dade prema vlastitom zapisu njegovu."}]}