{"heading":"Alma svjedoči Helamanu o svojem obraćenju nakon što vidje anđela — On je trpio boli proklete duše; prizvao je ime Isusa i tad bijaše rođen od Boga — Slatka radost ispuni dušu njegovu — On vidje zborove anđela kako hvale Boga — Mnogi su obraćenici okusili i vidjeli kao što on okusi i vidje. Oko 74. pr. Kr.","sectionHeading":"Zapovijedi Almine sinu njegovu Helamanu.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Sine moj, prikloni uho riječima mojim; jer kunem ti se da ćeš, ukoliko budeš obdržavao zapovijedi Božje, napredovati u zemlji."},{"vNo":"2 ","txt":"Htio bih da činiš kao što sam ja činio, spominjući se sužanjstva otaca naših; jer oni bijahu u ropstvu, i nitko ih ne mogaše izbaviti osim da to bijaše Bog Abrahamov, i Bog Izakov, i Bog Jakovljev; i on ih doista izbavi u nevoljama njihovim."},{"vNo":"3 ","txt":"I evo, o sine moj Helamane, gle, ti si u mladosti svojoj, i zato te preklinjem da poslušaš riječi moje i učiš od mene; jer uistinu znadem da će svatko tko stavi uzdanje svoje u Boga biti podržan u kušnjama svojim, i tegobama svojim, i nevoljama svojim, i bit će uzdignut u posljednji dan."},{"vNo":"4 ","txt":"I ne bih htio da pomisliš kako ja znadem sam od sebe — ne od vremenitoga, već od duhovnoga, ne od tjelesnog uma, već od Boga."},{"vNo":"5 ","txt":"Evo gle, kažem ti, da ne bijah rođen od Boga, ne bih znao to; no, Bog mi ustima svetoga anđela svojega otkri to, ne zbog kakve dostojnosti u meni;"},{"vNo":"6 ","txt":"Jer iđah naokolo sa sinovima Mosijinim nastojeći uništiti crkvu Božju; no gle, Bog posla svetog anđela svojega da nas zaustavi uz put."},{"vNo":"7 ","txt":"I gle, on nam govoraše, kao da to bijaše glasom grmljavine, i cijela zemlja zadrhti pod nogama našim; i svi mi padosmo na zemlju, jer strah Gospodnji dođe na nas."},{"vNo":"8 ","txt":"No gle, glas mi reče: Ustani. I ja ustadoh i stadoh na noge, i ugledah anđela."},{"vNo":"9 ","txt":"I on mi reče: Ako ti želiš sam od sebe biti uništen, više ne pokušavaj uništiti crkvu Božju."},{"vNo":"10 ","txt":"I dogodi se da ja padoh na zemlju; i u razdoblju od tri dana i tri noći ne mogah otvoriti usta svoja, niti mogah koristiti udove svoje."},{"vNo":"11 ","txt":"I anđeo mi govoraše više toga, što čuše braća moja, ali ja ne čuh to; jer kad čuh riječi — Ako želiš biti uništen sam od sebe, više ne pokušavaj uništiti crkvu Božju — bijah udaren tolikim strahom i zapanjenošću neću li možda biti uništen, da padoh na zemlju i ne čuh ništa više."},{"vNo":"12 ","txt":"No, bijah raspet vječnom mukom, jer duša moja bijaše uznemirena u najvećoj mjeri i raspeta zbog svih grijeha mojih."},{"vNo":"13 ","txt":"Da, spominjah se svih grijeha i bezakonja svojih, zbog kojih bijah mučen bolima pakla; da, vidjeh kako se bijah pobunio protiv Boga svojega, i kako ne bijah obdržavao svete zapovijedi njegove."},{"vNo":"14 ","txt":"Da, i umorih mnoge od djece njegove, ili zapravo, zavedoh ih k uništenju; da, i ukratko, tako velika bijahu bezakonja moja, da i sama pomisao na dolazak u nazočnost Boga mojega razapinjaše dušu moju neizrecivom stravom."},{"vNo":"15 ","txt":"O, mišljah ja, kad bih mogao biti prognan i iščeznuti i dušom i tijelom, da ne budem priveden stati u nazočnosti Boga mojega da mi se sudi po djelima mojim."},{"vNo":"16 ","txt":"I evo, tri dana i tri noći bijah raspet, i to bolima proklete duše."},{"vNo":"17 ","txt":"I dogodi se, dok bijah tako raspet mukom, dok bijah silno uznemiren sjećanjem na mnoge grijehe svoje, gle, sjetih se također da čuh oca svojega kako prorokuje narodu o dolasku nekog Isusa Krista, Sina Božjega, da pomiri za grijehe svijeta."},{"vNo":"18 ","txt":"Evo, čim um moj uhvati ovu misao, ja zavapih u srcu svojemu: O Isuse, ti Sine Božji, iskaži milosrđe prema meni, koji sam u žuči gorčine, i opasan sam vječnim verigama smrti."},{"vNo":"19 ","txt":"I evo gle, kad to pomislih, ne mogah se više sjetiti boli svojih; da, ne bijah više silno uznemiren sjećanjem na grijehe svoje."},{"vNo":"20 ","txt":"I o, kakve li radosti, i kakvo li čudesno svjetlo vidjeh; da, duša se moja ispuni radošću tako silnom kakva bijaše moja bol!"},{"vNo":"21 ","txt":"Da, kažem ti, sine moj, da ne mogaše biti ništa tako silovito i tako gorko kao što bijahu boli moje. Da, i opet kažem ti, sine moj, da s druge strane ne može biti ništa tako silovito i slatko kao što bijaše radost moja."},{"vNo":"22 ","txt":"Da, shvatih da vidjeh, i to kao što otac naš Lehi vidje, Boga kako sjedi na svom prijestolju, okružen bezbrojnim zborovima anđela koji pjevahu i slavljahu Boga svoga; da, i duša je moja čeznula biti ondje."},{"vNo":"23 ","txt":"No gle, udovi moji primiše snagu svoju ponovno, i ja stadoh na noge svoje, i očitovah narodu da bijah rođen od Boga."},{"vNo":"24 ","txt":"Da, i od toga vremena pa sve do sada trudih se bez prestanka, kako bih priveo duše k pokajanju; kako bih ih priveo da okuse od silne radosti od koje ja okusih; kako bi oni također bili rođeni od Boga, i bili ispunjeni Duhom Svetim."},{"vNo":"25 ","txt":"Da, i evo gle, o sine moj, Gospod mi daje silno veliku radost u plodovima trudova mojih;"},{"vNo":"26 ","txt":"Jer zbog riječi koju mi on udijeli, gle, mnogi bijahu rođeni od Boga, i okusiše kao što ja okusih, i vidješe vlastitim očima kao što ja vidjeh; zato oni znadu o ovome o čemu govorah, kao što ja znadem; a znanje koje imam od Boga je."},{"vNo":"27 ","txt":"I bijah podržan usred kušnja i tegoba svakojakih, da, i u svakovrsnim nevoljama; da, Bog me izbavi iz tamnice, i iz uza, i od smrti; da, i stavljam uzdanje svoje u njega, i on će me još izbavljati."},{"vNo":"28 ","txt":"I znadem da će me on uzdignuti u posljednji dan da prebivam s njim u slavi; da, i hvalit ću ga zauvijek, jer on izvede oce naše iz Egipta, i proguta Egipćane u Crvenom moru; i on ih dovede moću svojom u obećanu zemlju; da, i izbavljaše ih iz ropstva i iz sužanjstva s vremena na vrijeme."},{"vNo":"29 ","txt":"Da, i on također izvede oce naše iz zemlje jeruzalemske; i on ih također, svojom vječnom moću, izbavljaše iz ropstva i sužanjstva s vremena na vrijeme, pa sve do današnjega dana; i ja uvijek držah u sjećanju sužanjstvo njihovo; da, i ti također trebaš zadržati u sjećanju, kao što ja učinih, sužanjstvo njihovo."},{"vNo":"30 ","txt":"No gle, sine moj, ovo nije sve; jer ti trebaš znati kao što ja znadem, da ćeš, ukoliko budeš obdržavao zapovijedi Božje, napredovati u zemlji; i trebaš znati također da ćeš, ukoliko ne budeš obdržavao zapovijedi Božje, biti isključen iz nazočnosti njegove. Evo, ovo je u skladu s riječju njegovom."}]}