{"heading":"Mjedene ploče i druga Pisma sačuvani su kako bi priveli duše k spasenju — Jaredovci bijahu uništeni zbog svoje opačine — Njihove tajne prisege i savezi ne smiju se odati narodu — Savjetujte se s Gospodom u svim djelima svojim — Kao što je Lijahona vodila Nefijce, tako riječ Kristova vodi ljude u vječni život. Oko 74. pr. Kr.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"I sad, sine moj Helamane, zapovijedam ti da uzmeš zapise koji mi bijahu povjereni;"},{"vNo":"2 ","txt":"I također ti zapovijedam da vodiš zapis o ovome narodu, isto kao što sam ja to činio, na pločama Nefijevim, i čuvaš sve ove predmete svetima koje ja čuvah, isto onako kako ih ja čuvah; jer u mudru se svrhu oni čuvaju."},{"vNo":"3 ","txt":"I ove mjedene ploče, koje sadrže ove ureze, koje imaju zapise Svetih pisama na sebi, koje imaju rodoslovlje predaka naših još od početka —"},{"vNo":"4 ","txt":"Gle, oci naši prorokovaše da se one trebaju čuvati i predavati od jednog naraštaja drugom, i biti čuvane i sačuvane rukom Gospodnjom sve dok ne budu trebale otići svakom narodu, plemenu, jeziku i puku, tako da oni doznaju za otajstva sadržana na njima."},{"vNo":"5 ","txt":"I evo gle, budu li se one čuvale, moraju zadržati sjaj svoj; da, i one će zadržati sjaj svoj; da, a također i sve ploče koje sadrže ono što je sveti spis."},{"vNo":"6 ","txt":"Evo, možeš držati da je to ludost u meni; no gle, kažem ti da se malim i jednostavnim veliko ostvaruje; a malena sredstva u mnogim slučajevima postiđuju mudre."},{"vNo":"7 ","txt":"I Gospod Bog djeluje sredstvima kako bi ostvario velike i vječne nakane svoje; i posve malim sredstvima Gospod postiđuje mudre i ostvaruje spasenje mnogih duša."},{"vNo":"8 ","txt":"I evo, bijaše dosad mudrost u Bogu da ovi predmeti budu sačuvani; jer gle, oni proširiše pamćenje ovoga naroda, da, i uvjeriše mnoge o pogrešnosti puteva njihovih, i privedoše ih k spoznaji o Bogu njihovu na spasenje duša njihovih."},{"vNo":"9 ","txt":"Da, kažem ti, da ne bijaše onoga što ovi zapisi sadrže, što je na ovim pločama, Amon i braća njegova ne bi mogli uvjeriti tolike tisuće Lamanaca o neispravnoj predaji otaca njihovih; da, ovi zapisi i riječi njihove privedoše ih k pokajanju; to jest, privedoše ih k spoznaji o Gospodu Bogu njihovu, te da se raduju u Isusu Kristu, Otkupitelju svojemu."},{"vNo":"10 ","txt":"A tko zna neće li oni biti sredstvo privođenja mnogih tisuća od njih, da, i također mnogih tisuća od tvrdovrate braće naše Nefijaca, koji sada otvrdnjuju srca svoja u grijehu i bezakonjima, k spoznaji o Otkupitelju njihovom?"},{"vNo":"11 ","txt":"Evo, ova mi otajstva još nisu u potpunosti otkrivena, zato ću se suzdržati."},{"vNo":"12 ","txt":"I može biti dostatno ako samo kažem da se oni čuvaju u mudru svrhu, a ta je svrha poznata Bogu; jer on savjetuje u mudrosti nad svim djelima svojim, i staze su njegove ravne, a tijek je njegov jedan vječiti slijed."},{"vNo":"13 ","txt":"O sjeti se, sjeti se, sine moj Helamane, koliko su stroge zapovijedi Božje. I on reče: Budete li obdržavali zapovijedi moje, napredovat ćete u zemlji — no, ne budete li obdržavali zapovijedi njegove, bit ćete isključeni iz nazočnosti njegove."},{"vNo":"14 ","txt":"A sad, sjeti se, sine moj, da ti Bog povjeri ove predmete, koji su sveti, koje on očuva svetima, i također koje će čuvati i sačuvati za mudru svrhu znanu njemu, da bi mogao pokazati moć svoju budućim naraštajima."},{"vNo":"15 ","txt":"I evo gle, govorim ti duhom proroštva, prekršiš li zapovijedi Božje, gle, ovi predmeti koji su sveti bit će ti oduzeti moću Božjom, i bit ćeš izručen Sotoni da te rešeta kao pljevu na vjetru."},{"vNo":"16 ","txt":"No, budeš li obdržavao zapovijedi Božje i postupao s ovim predmetima koji su sveti u skladu s onim što ti Gospod zapovijeda (jer moraš se molbom obraćati Gospodu za sve što god moraš činiti s njima), gle, nikakva moć zemlje ni pakla ne može ti ih oduzeti, jer je Bog moćan tako da ispunjava sve riječi svoje."},{"vNo":"17 ","txt":"Jer će on ispuniti sva obećanja svoja koja će ti dati, jer on ispuni svoja obećanja koja dade ocima našim."},{"vNo":"18 ","txt":"Jer on im obeća da će sačuvati ove predmete za mudru svrhu znanu njemu, kako bi mogao pokazati moć svoju budućim naraštajima."},{"vNo":"19 ","txt":"I evo gle, jednu svrhu on ispuni, i to u obnovi mnogih tisuća Lamanaca k spoznaji istine; i on pokaza moć svoju kroz njih, i također će i dalje pokazivati moć svoju kroz njih budućim naraštajima; zato će oni biti sačuvani."},{"vNo":"20 ","txt":"Zato ti zapovijedam, sine moj Helamane, da budeš marljiv u ispunjavanju svih riječi mojih, i da budeš marljiv u obdržavanju zapovijedi Božjih onako kako su zapisane."},{"vNo":"21 ","txt":"I evo, govorit ću ti o one dvadeset i četiri ploče, da ih čuvaš, kako bi otajstva i djela tame, i tajna djela njihova, to jest tajna djela onih ljudi koji bijahu uništeni, mogla biti očitovana ovome narodu; da, sva umorstva njihova, i razbojstva, i pljačke njihove, i sva opačina njihova i odvratnosti mogli biti očitovani ovome narodu; da, i da sačuvaš ove tumače."},{"vNo":"22 ","txt":"Jer gle, Gospod vidje da ovaj narod poče raditi u tami, da, raditi tajna umorstva i odvratnosti; zato Gospod reče, ne pokaju li se, bit će zbrisani s lica zemaljskoga."},{"vNo":"23 ","txt":"I Gospod reče: Pripravit ću za slugu svojega Gazelema kamen, koji će zasjati u tami sve do svjetlosti, da mogu otkriti narodu svojemu koji mi služi, da mu mogu otkriti djela braće njihove, da, tajna djela njihova, njihova djela tame, i opačinu njihovu i odvratnosti."},{"vNo":"24 ","txt":"I evo, sine moj, ovi tumači bijahu pripravljeni da bi riječ Božja mogla biti ispunjena, koju on izreče, govoreći:"},{"vNo":"25 ","txt":"Iznijet ću iz tame na svjetlo sva tajna djela njihova i odvratnosti njihove; i osim ako se ne pokaju, zbrisat ću ih s lica zemaljskoga; i iznijet ću na svjetlo sve tajne i odvratnosti njihove, svakom narodu koji će poslije posjedovati zemlju."},{"vNo":"26 ","txt":"I evo, sine moj, vidimo da se oni ne pokajaše; zato bijahu uništeni, i do sada se riječ Božja ispuni; da, tajne odvratnosti njihove bijahu iznesene iz tame i otkrivene nama."},{"vNo":"27 ","txt":"A sad, sine moj, zapovijedam ti da zatajiš sve prisege njihove, i saveze njihove, i dogovore njihove u tajnim odvratnostima njihovim; da, i uskrati sve znakove njihove i čudesa njihova ovome narodu, da ih oni ne bi doznali, kako ne bi kojim slučajem također upali u tamu i bili uništeni."},{"vNo":"28 ","txt":"Jer gle, kletva je nad svom ovom zemljom, da će uništenje doći na sve one djelatnike tame, u skladu s moću Božjom, kad potpuno ogreznu; dakle, želim da ovaj narod ne bude uništen."},{"vNo":"29 ","txt":"Zato uskrati te tajne naume prisega njihovih i saveza njihovih ovome narodu, i samo im otkrij opačinu njihovu, i umorstva njihova i odvratnosti njihove; i poduči ih da se gnušaju nad takvom opačinom, i odvratnostima, i umorstvima; i također ih poduči da ti ljudi bijahu uništeni zbog opačine svoje i odvratnostī i umorstava svojih."},{"vNo":"30 ","txt":"Jer gle, oni umoriše sve proroke Gospodnje koji dođoše među njih navješćivati im o bezakonjima njihovim; a krv onih koje umoriše vapijaše ka Gospodu Bogu njihovu za osvetu nad onima koji bijahu ubojice njihove; i tako sudovi Božji dođoše na te djelatnike tame i tajnih zavjera."},{"vNo":"31 ","txt":"Da, i prokleta neka bude zemlja u vijeke vjekova za one djelatnike tame i tajnih zavjera, sve do uništenja, osim ako se ne pokaju prije nego što potpuno ogreznu."},{"vNo":"32 ","txt":"A sad, sine moj, sjeti se riječi koje ti izrekoh; ne povjeravaj te tajne naume ovome narodu, već ih poduči vječnoj mržnji prema grijehu i bezakonju."},{"vNo":"33 ","txt":"Propovijedaj im pokajanje i vjeru u Gospodina Isusa Krista; poduči ih da se ponize te budu krotki i ponizni u srcu; poduči ih da se odupru svakoj napasti đavlovoj, s vjerom svojom u Gospodina Isusa Krista."},{"vNo":"34 ","txt":"Poduči ih da nikad ne budu umorni od dobrih djela, već da budu krotki i ponizni u srcu; jer će takvi naći počinak dušama svojim."},{"vNo":"35 ","txt":"O sjeti se, sine moj, i nauči mudrost u mladosti svojoj; da, nauči u mladosti svojoj obdržavati zapovijedi Božje."},{"vNo":"36 ","txt":"Da, i vapi k Bogu za svu potporu svoju; da, nek sva djela tvoja budu za Gospoda, i kamo god pođeš nek to bude u Gospodu; da, nek sve misli tvoje budu upravljene ka Gospodu; da, nek nježni osjećaji srca tvojega budu usmjereni na Gospoda zauvijek."},{"vNo":"37 ","txt":"Savjetuj se s Gospodom u svim djelima svojim, i on će te upraviti na dobro; da, kad liježeš navečer, liježi za Gospoda, da on može bdjeti nad tobom u snu tvojemu; a kad ustaješ jutrom, nek srce tvoje bude ispunjeno zahvalnošću Bogu; i budeš li činio to, bit ćeš uzdignut u posljednji dan."},{"vNo":"38 ","txt":"A sad, sine moj, imam nešto reći o onomu što oci naši nazivaju kuglom, ili smjerokazom — ili oci naši nazvaše to Lijahonom, što znači, kad se prevede, kompas; i Gospod je pripravi."},{"vNo":"39 ","txt":"I gle, nijedan čovjek ne može raditi po uzoru na tako složenu izradbu. I gle, ona bijaše pripravljena da pokaže ocima našim smjer kojim trebaju putovati u divljini."},{"vNo":"40 ","txt":"I ona djelovaše za njih u skladu s vjerom njihovom u Boga; zato, ako bi oni imali vjeru povjerovati da Bog može učiniti da te okretaljke pokažu put kojim trebaju ići, gle, to bijaše učinjeno; zato imahu ovo čudo, a i mnoga druga čudesa učinjena moću Božjom, dan za danom."},{"vNo":"41 ","txt":"Ipak, budući da ta čudesa bijahu učinjena malim sredstvima, ona im pokazivaše čudesna djela. Oni bijahu lijeni, i zaboraviše živjeti vjeru svoju i marljivost, i tad ta čudesna djela prestadoše, i oni ne napredovahu na putovanju svojemu;"},{"vNo":"42 ","txt":"Zato se oni zadržaše u divljini, to jest ne putovahu ravnim smjerom, i bijahu mučeni glađu i žeđu zbog prijestupa svojih."},{"vNo":"43 ","txt":"A sad, sine moj, htio bih da shvatiš kako ovo nije bez pralika; jer kada oci naši bijahu lijeni poklanjati pažnju ovome kompasu (evo, ovo bijaše vremenito), oni ne napredovahu; isto je tako s onim što je duhovno."},{"vNo":"44 ","txt":"Jer gle, jednako je lako poklanjati pažnju riječi Kristovoj, koja će ti pokazati ravni smjer prema vječnom blaženstvu, kao što bijaše ocima našim poklanjati pažnju ovom kompasu, koji im je pokazivao ravni smjer prema obećanoj zemlji."},{"vNo":"45 ","txt":"I sad kažem, nije li prauzor u tome? Jer jednako sigurno kao što ovaj smjerokaz dovede oce naše, dok su slijedili smjer njegov, u obećanu zemlju, tako će nas riječi Kristove, budemo li slijedili smjer njihov, prenijeti preko ove doline žalosti u mnogo bolju zemlju obećanu."},{"vNo":"46 ","txt":"O sine moj, ne dozvoli da budemo lijeni zbog lakoće puta; jer tako bijaše s ocima našim; naime, bijaše pripravljeno za njih da će, budu li gledali, živjeti; isto je tako s nama. Put je pripravljen, i budemo li gledali, živjet ćemo zauvijek."},{"vNo":"47 ","txt":"A sad, sine moj, gledaj da se pobrineš za ove svete predmete, da, gledaj da se osloniš na Boga i živiš. Pođi k ovome narodu i navješćuj riječ, i budi razborit. Sine moj, zbogom."}]}