{"heading":"Šiblon bijaše progonjen zbog pravednosti — Spasenje je u Kristu, koji je život i svjetlo svijeta — Zauzdajte sve strasti svoje. Oko 74. pr. Kr.","sectionHeading":"Zapovijedi Almine sinu njegovu Šiblonu.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Sine moj, prikloni uho riječima mojim, jer kažem ti, i to kako rekoh Helamanu, da ćeš, ukoliko budeš obdržavao zapovijedi Božje, napredovati u zemlji; a ukoliko ne budeš obdržavao zapovijedi Božje, bit ćeš isključen iz nazočnosti njegove."},{"vNo":"2 ","txt":"I evo, sine moj, uzdam se da ću imati veliku radost u tebi zbog postojanosti tvoje i vjernosti tvoje Bogu; jer kao što ti započe u mladosti svojoj oslanjati se na Gospoda Boga svojega, isto se tako nadam da ćeš nastaviti obdržavati zapovijedi njegove; jer blagoslovljen je onaj koji ustraje do svršetka."},{"vNo":"3 ","txt":"Kažem ti, sine moj, da već imadoh veliku radost u tebi zbog vjernosti tvoje, i marljivosti tvoje, i strpljivosti tvoje, i dugotrpnosti tvoje među narodom Zoramaca."},{"vNo":"4 ","txt":"Jer znadem da ti bijaše u uzama; da, i također znadem da ti bijaše kamenovan zbog riječi; i ti podnije sve to sa strpljivošću, zato što Gospod bijaše s tobom; i sad znadeš da te Gospod izbavi."},{"vNo":"5 ","txt":"A sad, sine moj Šiblone, htio bih da se sjetiš kako ćeš, koliko god staviš uzdanje svoje u Boga, utoliko biti izbavljen iz kušnja svojih, i tegoba svojih, i nevolja svojih, i bit ćeš uzdignut u posljednji dan."},{"vNo":"6 ","txt":"Evo sine moj, ne bih htio da pomisliš kako ja znadem ovo sam od sebe, već je to Duh Božji koji je u meni, koji mi otkriva ovo; jer da ne bijah rođen od Boga, ne bih saznao sve ovo."},{"vNo":"7 ","txt":"No gle, Gospod u velikom milosrđu svojemu posla anđela svojega da mi navijesti kako moram prekinuti djelo uništenja među narodom njegovim; da, i vidjeh anđela licem u lice, i on govoraše sa mnom, i glas njegov bijaše poput grmljavine, i on potrese cijelu zemlju."},{"vNo":"8 ","txt":"I dogodi se da bijah tri dana i tri noći u najgorčoj boli i patnji duše; i ni u kojem trenutku, sve dok ne zavapih Gospodinu Isusu Kristu za milosrđe, ne primih otpust grijeha svojih. No gle, ja zavapih k njemu i nađoh mir duši svojoj."},{"vNo":"9 ","txt":"I evo, sine moj, rekoh ti ovo da naučiš mudrost, da naučiš od mene kako nema drugoga puta niti sredstva kojim čovjek može biti spašen, jedino kroz Krista i u njemu. Gle, on je život i svjetlo svijeta. Gle, on je riječ istine i pravednosti."},{"vNo":"10 ","txt":"I evo, kao što ti započe podučavati riječ, isto bih tako htio da nastaviš podučavati; i htio bih da budeš marljiv i umjeren u svemu."},{"vNo":"11 ","txt":"Gledaj da ne budeš uznesen do oholosti; da, gledaj da se ne hvastaš vlastitom mudrošću svojom ni velikom snagom svojom."},{"vNo":"12 ","txt":"Upotrijebi odvažnost, ali ne drskost; i također gledaj da zauzdaš sve strasti svoje, kako bi mogao biti ispunjen ljubavlju; gledaj da se uzdržiš od dokonosti."},{"vNo":"13 ","txt":"Ne moli se kao što to Zoramci čine; jer si vidio da se mole kako bi ih ljudi čuli, te kako bi ih hvalili zbog mudrosti njihove."},{"vNo":"14 ","txt":"Ne govori: O Bože, zahvaljujem ti što smo bolji od braće naše; već radije govori: O Gospode, oprosti mi nedostojnost moju i spomeni se braće moje u milosrđu — da, priznaj nedostojnost svoju pred Bogom u svakom trenutku."},{"vNo":"15 ","txt":"I nek Gospod blagoslovi dušu tvoju, i primi te u posljednji dan u kraljevstvo svoje, da sjedneš u miru. Sad pođi, sine moj, i podučavaj riječi ovaj narod. Budi razborit. Sine moj, zbogom."}]}