{"heading":"Alma krsti tisuće obraćenika — Bezakonje ulazi u Crkvu i napredak Crkve je ometen — Nefiha je postavljen za vrhovnog suca — Alma se, kao veliki svećenik, posvećuje službeništvu. Oko 86–83. pr. Kr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Tad se dogodi, šeste godine vladavine sudaca nad narodom Nefijevim ne bijaše nikakvih sukoba ni ratova u zemlji zarahemalskoj;"},{"vNo":"2 ","txt":"No, narod bijaše ucviljen, da, veoma ucviljen zbog gubitka braće svoje, i također zbog gubitka sitnog i krupnog blaga svojega, i također zbog gubitka žitnih polja svojih, što ih izgaziše nogama i uništiše Lamanci."},{"vNo":"3 ","txt":"I toliko velike bijahu nevolje njihove da svaka duša imaše razloga tugovati; i oni vjerovahu da to bijahu sudovi Božji poslani na njih zbog opačine njihove i odvratnosti njihovih; zato bijahu potaknuti sjećati se dužnosti svoje."},{"vNo":"4 ","txt":"I oni počeše uspostavljati crkvu potpunije; da, i mnogi bijahu kršteni u vodama Sidona i bijahu priključeni crkvi Božjoj; da, oni bijahu kršteni rukom Alme, koji bijaše posvećen za velikog svećenika nad narodom crkve rukom oca svojega Alme."},{"vNo":"5 ","txt":"I dogodi se, sedme godine vladavine sudaca bijaše oko tri tisuće pet stotina duša koje se ujediniše s crkvom Božjom i bijahu krštene. I tako završi sedma godina vladavine sudaca nad narodom Nefijevim; i bijaše trajan mir sve to vrijeme."},{"vNo":"6 ","txt":"I dogodi se da se osme godine vladavine sudaca narod crkve poče oholiti zbog silnog bogatstva svojega, i fine svile svoje, i fina predena platna svojega, i zbog mnogo sitnog i krupnog blaga svojega, i zlata svojega, i srebra svojega, i svakovrsnih dragocjenosti, što stekoše radišnošću svojom; i u svemu tome bijahu oni uzneseni u oholosti očiju svojih, jer se počeše odijevati veoma skupocjenom odjećom."},{"vNo":"7 ","txt":"Evo, ovo bijaše uzrokom mnogih nevolja za Almu, da, i za mnoge od naroda koje Alma bijaše posvetio da budu učitelji, i svećenici, i starješine nad crkvom; da, mnogi od njih bijahu teško ožalošćeni zbog opačine koju vidješe da se pojavila među narodom njihovim."},{"vNo":"8 ","txt":"Jer oni opaziše i gledahu s velikom žalošću kako se narod crkve poče uznositi u oholosti očiju svojih, i priklanjati srca svoja bogatstvu i ispraznostima svjetskim, kako se počeše odnositi s prezirom jedni prema drugima, i oni počeše progoniti one koji ne vjerovahu prema volji i želji njihovoj."},{"vNo":"9 ","txt":"I tako se osme godine vladavine sudaca počeše javljati veliki sukobi među narodom crkve; da, bijaše zavisti, i razdora, i zlobe, i progona, i oholosti, i to toliko da nadmašivaše oholost onih što ne pripadahu crkvi Božjoj."},{"vNo":"10 ","txt":"I tako završi osma godina vladavine sudaca; a opačina crkve bijaše velik kamen spoticanja onima koji ne pripadahu crkvi; i tako crkva poče slabjeti u napretku svojemu."},{"vNo":"11 ","txt":"I dogodi se, začetkom devete godine Alma vidje opačinu crkve, i vidje također da primjer crkve poče voditi one koji bijahu nevjernici iz jednoga bezakonja u drugo, uzrokujući tako uništenje naroda."},{"vNo":"12 ","txt":"Da, on vidje veliku nejednakost među narodom, neki su se uznosili ohološću svojom, prezirući druge, okrećući leđa svoja potrebitima i golima te onima što bijahu gladni, i onima što bijahu žedni, i onima što bijahu bolesni i izmučeni."},{"vNo":"13 ","txt":"Evo, ovo bijaše velik razlog za oplakivanje među narodom, dok se drugi ponižavahu, pomažući onima što bijahu potrebni pomoći njihove, kao na primjer udjeljujući imetak svoj siromašnima i potrebitima, hraneći gladne, i trpeći svakovrsne nevolje radi Krista koji će doći prema duhu proroštva;"},{"vNo":"14 ","txt":"Iščekujući taj dan, tako zadržaše otpust grijeha svojih; i oni bijahu ispunjeni velikom radošću zbog uskrsnuća mrtvih, u skladu s voljom i moću i izbavljenjem Isusa Krista iz uza smrti."},{"vNo":"15 ","txt":"I tad se dogodi da se Alma, jer bijaše vidio nevolje poniznih sljedbenika Božjih, te progone što ih nagomila na njih ostatak naroda njegova, i jer vidje svu nejednakost njihovu, poče veoma žalostiti; ipak, Duh ga Gospodnji ne iznevjeri."},{"vNo":"16 ","txt":"I on odabra mudra čovjeka koji bijaše među starješinama crkve, i dade mu moć prema glasu naroda, da može imati moć donositi zakone u skladu sa zakonima koji bijahu dani, i provoditi ih u skladu s opačinom i zločinima naroda."},{"vNo":"17 ","txt":"Evo, ime toga čovjeka bijaše Nefiha, i on bijaše postavljen za vrhovnoga suca; i on sjeđaše na sudačkoj stolici kako bi sudio i upravljao narodom."},{"vNo":"18 ","txt":"Evo, Alma mu ne udijeli službu velikog svećenika nad crkvom, već on zadrži službu velikog svećenika za sebe; no, on predade sudačku stolicu Nefihi."},{"vNo":"19 ","txt":"I to on učini kako bi sam mogao poći među narod svoj, odnosno među narod Nefijev, da bi im mogao propovijedati riječ Božju, da ih potakne da se sjete dužnosti svoje, te da bi mogao srušiti riječju Božjom svaku oholost i prepredenost i sve sukobe što bijahu među narodom njegovim, jer ne vidje nikakvog načina da ih vrati natrag doli obarajući se čistim svjedočanstvom na njih."},{"vNo":"20 ","txt":"I tako začetkom devete godine vladavine sudaca nad narodom Nefijevim Alma predade sudačku stolicu Nefihi, a sam se potpuno ograniči na veliko svećeništvo svetoga reda Božjega, na svjedočanstvo riječi, u skladu s duhom objave i proroštva."}]}