{"heading":"Smrtnost je vrijeme kušnje koje omogućuje čovjeku da se pokaje i služi Bogu — Pad je doveo vremenitu i duhovnu smrt na cijeli ljudski rod — Otkupljenje dolazi kroz pokajanje — Sam Bog pomiruje za grijehe svijeta — Milosrđe je za one koji se pokaju — Svi su drugi podložni Božjoj pravdi — Milosrđe dolazi zbog Pomirenja — Samo su istinski raskajani spašeni. Oko 74. pr. Kr.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"A sad, sine moj, uviđam da ima nešto više što uznemiruje um tvoj, što ne možeš razumjeti — a to se odnosi na pravdu Božju u kažnjavanju grešnika; jer ti pokušavaš pretpostaviti da je nepravda da grešnik bude izručen stanju bijede."},{"vNo":"2 ","txt":"Evo gle, sine moj, ja ću ti to objasniti. Jer gle, nakon što Gospod Bog istjera praroditelje naše iz Edenskog vrta da obrađuju zemlju iz koje bijahu uzeti — da, on izvuče čovjeka, i postavi na istočnom kraju Edenskog vrta kerubine i plameni mač koji se okretaše u svakom smjeru, da čuvaju stablo života —"},{"vNo":"3 ","txt":"Evo, vidimo kako čovjek postade poput Boga, poznavajući dobro i zlo; i da ne bi pružio ruku svoju, i uzeo također sa stabla života, pa jeo i živio zauvijek, Gospod Bog postavi kerubine i plameni mač, da on ne bi blagovao od ploda —"},{"vNo":"4 ","txt":"I tako vidimo da bijaše vrijeme udijeljeno čovjeku da se pokaje, da, vrijeme kušnje, vrijeme da se pokaje i služi Bogu."},{"vNo":"5 ","txt":"Jer gle, da je Adam ispružio ruku odmah, i blagovao sa stabla života, živio bi zauvijek, prema riječi Božjoj, ne imajući vrijeme za pokajanje; da, i također bi riječ Božja bila beskorisna, a veliki naum spasenja bio bi osujećen."},{"vNo":"6 ","txt":"No gle, bijaše određeno čovjeku da umre — zato, kao što oni bijahu uklonjeni od stabla života, bit će uklonjeni s lica zemaljskoga — i čovjek postade izgubljen zauvijek, da, oni postadoše pali čovjek."},{"vNo":"7 ","txt":"I sad, po tome vidiš kako praroditelji naši bijahu isključeni i vremenito i duhovno iz nazočnosti Gospodnje; i tako vidimo da oni postadoše podložni slijediti vlastitu volju svoju."},{"vNo":"8 ","txt":"Evo gle, ne bijaše prikladno da čovjek bude spašen od te vremenite smrti, jer to bi uništilo veliki naum sreće."},{"vNo":"9 ","txt":"Zato, pošto duša ne mogaše nikad umrijeti, a pad dovede na cijeli ljudski rod duhovnu smrt, kao i vremenitu, to jest, oni bijahu isključeni iz nazočnosti Gospodnje, bijaše prikladno da ljudski rod bude spašen od te duhovne smrti."},{"vNo":"10 ","txt":"Dakle, pošto oni postadoše tjelesni, sjetilni i đavolski po naravi, ovo stanje kušnje postade stanje za njih da se priprave; to postade stanje priprave."},{"vNo":"11 ","txt":"A sad sjeti se, sine moj, da ne bijaše nauma otkupljenja (ostavljajući ga po strani), čim bi oni umrli, duše bi njihove bile bijedne, jer bi bile isključene iz nazočnosti Gospodnje."},{"vNo":"12 ","txt":"I evo, ne bijaše nikakva sredstva da se ljudi spase iz toga paloga stanja, što ga čovjek navuče na sebe zbog vlastite neposlušnosti svoje;"},{"vNo":"13 ","txt":"Zato, u skladu s pravdom, naum otkupljenja ne bi se mogao ostvariti, osim uz uvjete pokajanja ljudi u ovom stanju kušnje, da, ovom stanju priprave; jer da nije tih uvjeta, milosrđe ne bi moglo imati učinka, a da ne uništi djelo pravde. Evo, djelo pravde ne mogaše biti uništeno; ako bi bilo tako, Bog bi prestao biti Bogom."},{"vNo":"14 ","txt":"I tako vidimo da sav ljudski rod bijaše pao, i oni bijahu u rukama pravde; da, pravde Božje, koja ih izruči da zauvijek budu isključeni iz nazočnosti njegove."},{"vNo":"15 ","txt":"I evo, naum milosrđa ne bi se mogao ostvariti, osim ako pomirenje ne bude izvedeno; zato sâm Bog pomiruje za grijehe svijeta, da se ostvari naum milosrđa, da se udovolji zahtjevima pravde, da bi Bog mogao biti savršen, pravičan Bog, a i milosrdan Bog."},{"vNo":"16 ","txt":"Evo, pokajanje ne mogaše doći ljudima osim ako ne bijaše kazne, koja također bijaše vječna kao što će život duše biti, pripojena nasuprot naumu sreće, koji također bijaše vječan kao i život duše."},{"vNo":"17 ","txt":"Evo, kako bi se čovjek mogao pokajati, ako ne bi sagriješio? Kako bi mogao sagriješiti, kad ne bi bilo zakona? Kako bi moglo biti zakona, osim ako ne bi bilo kazne?"},{"vNo":"18 ","txt":"Evo, bijaše kazna pripojena, i pravičan zakon dan, koji donese grižnju savjesti čovjeku."},{"vNo":"19 ","txt":"Evo, da zakon ne bijaše dan — počini li čovjek umorstvo, treba umrijeti — zar bi se on plašio da će umrijeti, počini li umorstvo?"},{"vNo":"20 ","txt":"I također, da zakon ne bijaše dan protiv grijeha ljudi se ne bi plašili griješiti."},{"vNo":"21 ","txt":"I ako ne bi bio zakon dan, ako bi ljudi sagriješili, što bi pravda mogla učiniti, pa i milosrđe, jer oni ne bi imali pravo na stvorenje?"},{"vNo":"22 ","txt":"No, zakon jest dan, i kazna pripojena, i pokajanje udijeljeno; a na to pokajanje milosrđe polaže pravo; u protivnom, pravda polaže pravo na stvorenje i provodi zakon, a zakon zadaje kaznu; ako ne bi bilo tako, djela pravde bila bi uništena, i Bog bi prestao biti Bogom."},{"vNo":"23 ","txt":"No Bog ne prestaje biti Bogom, i milosrđe polaže pravo na raskajane, a milosrđe dolazi zbog pomirenja; a pomirenje ostvaruje uskrsnuće mrtvih; a uskrsnuće mrtvih vraća ljude natrag u nazočnost Božju; i tako su oni vraćeni u nazočnost njegovu da im bude suđeno prema djelima njihovim, u skladu sa zakonom i pravdom."},{"vNo":"24 ","txt":"Jer gle, pravda provodi sve svoje zahtjeve, a i milosrđe polaže pravo na sve što je njegovo, i tako nitko doli istinski raskajani nije spašen."},{"vNo":"25 ","txt":"Što, držiš li da milosrđe može orobiti pravdu? Kažem ti: Ne; ni najmanje. Ako bi bilo tako, Bog bi prestao biti Bogom."},{"vNo":"26 ","txt":"I tako Bog ostvaruje svoje velike i vječne nakane, što bijahu pripravljene od postanka svijeta. I tako nastaje spasenje i otkupljenje ljudi, a također i njihovo uništenje i bijeda."},{"vNo":"27 ","txt":"Zato, o sine moj, tko god želi doći, može doći i piti od voda života slobodno; a tko god ne želi doći, taj nije prisiljen doći; ali će mu u posljednji dan biti vraćeno prema djelima njegovim."},{"vNo":"28 ","txt":"Ako je želio činiti zlo, i nije se pokajao u dane svoje, gle, zlo će mu biti učinjeno u skladu s obnovom Božjom."},{"vNo":"29 ","txt":"A sad, sine moj, želim da ne dopustiš više da te to uznemiruje, i samo nek te grijesi tvoji uznemiruju onim nemirom koji će te dovesti dolje k pokajanju."},{"vNo":"30 ","txt":"O sine moj, želim da više ne niječeš pravdu Božju. Ne nastoj ispričavati sebe ni malčice radi grijeha svojih niječući pravdu Božju; već dopusti da pravda Božja, i milosrđe njegovo, i dugotrpnost njegova imaju potpunu prevlast u srcu tvojemu; i dopusti da te to dovede dolje u prah u poniznosti."},{"vNo":"31 ","txt":"I evo, o sine moj, pozvan si od Boga propovijedati riječ ovome narodu. A sad, sine moj, nastavi s poslom svojim, navješćuj riječ u istini i trezvenosti, kako bi mogao privesti duše k pokajanju, da bi veliki naum milosrđa mogao imati pravo na njih. I neka ti Bog udijeli u skladu s riječima mojim. Amen."}]}