{"heading":"Alma i njegovi sinovi propovijedaju riječ — Zoramci i drugi nefijski odmetnici postaju Lamanci — Lamanci dolaze protiv Nefijaca u rat — Moroni naoružava Nefijce obrambenim oklopom — Gospod objavljuje Almi strategiju Lamanaca — Nefijci brane svoje domove, sloboštine, obitelji i vjeroispovijest — Čete Moronija i Lehija opkoljuju Lamance. Oko 74. pr. Kr.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"I tad se dogodi da sinovi Almini pođoše među narod navješćivati im riječ. A i Alma, sam, ne mogaše počinuti, te i on pođe."},{"vNo":"2 ","txt":"Evo, nećemo reći ništa više o propovijedanju njihovu, osim da oni propovijedahu riječ, i istinu, u skladu s duhom proroštva i objave; i oni propovijedahu u skladu sa svetim redom Božjim po kojemu bijahu pozvani."},{"vNo":"3 ","txt":"A sad se vraćam izvješću o ratovima između Nefijaca i Lamanaca u osamnaestoj godini vladavine sudaca."},{"vNo":"4 ","txt":"Jer gle, dogodi se da Zoramci postadoše Lamanci; dakle, začetkom osamnaeste godine narod Nefijaca vidje kako Lamanci navaljuju na njih; zato oni obaviše pripreme za rat; da, oni skupiše čete svoje u zemlji Jeršon."},{"vNo":"5 ","txt":"I dogodi se da Lamanci dođoše sa svojim tisućama; i oni dođoše u zemlju Antionum, koja je zemlja Zoramaca; i čovjek po imenu Zerahemna bijaše vođa njihov."},{"vNo":"6 ","txt":"I evo, pošto Amalečani bijahu skloniji opačini i umorstvima nego što bijahu Lamanci, sami po sebi, zato Zerahemna postavi vrhovne časnike nad Lamancima, i oni svi bijahu Amalečani i Zoramci."},{"vNo":"7 ","txt":"Evo to on učini da bi mogao sačuvati mržnju njihovu prema Nefijcima, da bi ih mogao dovesti pod vlast radi ostvarenja namjera svojih."},{"vNo":"8 ","txt":"Jer gle, namjere njegove bijahu podjariti Lamance na srdžbu protiv Nefijaca; to on učini da bi mogao prisvojiti veliku moć nad njima, i također da bi mogao steći moć nad Nefijcima dovodeći ih u ropstvo."},{"vNo":"9 ","txt":"I evo, namjera Nefijaca bijaše podržati zemlje svoje, i kuće svoje, i žene svoje, i djecu svoju, da bi ih mogli sačuvati od ruku neprijatelja svojih; i također da bi mogli sačuvati prava svoja i povlastice svoje, da, i također slobodu svoju, da bi mogli štovati Boga prema željama svojim."},{"vNo":"10 ","txt":"Jer oni znadoše, padnu li u ruke Lamancima, tko god bude štovao Boga u duhu i u istini, pravoga i živoga Boga, njega će Lamanci uništiti."},{"vNo":"11 ","txt":"Da, i oni također poznavahu žestoku mržnju Lamanaca prema braći njihovoj, koja bijahu narod Anti-Nefi-Lehija, koji bijaše nazvan narodom Amonovim — a oni ne htjedoše podignuti oružje, da, oni uđoše u savez i ne htjedoše ga prekršiti — zato, padnu li u ruke Lamancima, bit će uništeni."},{"vNo":"12 ","txt":"A Nefijci ne htjedoše dopustiti da oni budu uništeni; zato im dadoše zemlje za baštinu njihovu."},{"vNo":"13 ","txt":"A narod Amonov davaše Nefijcima velik dio imetka svojega za uzdržavanje četa njihovih; i tako Nefijci bijahu prinuđeni, sami, odolijevati protiv Lamanaca, koji bijahu mješavina Lamana i Lemuela, i sinova Jišmaelovih, i svih onih koji se bijahu odmetnuli od Nefijaca, a to bijahu Amalečani i Zoramci, te potomci svećenika Noinih."},{"vNo":"14 ","txt":"Evo, ti potomci bijahu toliko brojni, gotovo koliko bijahu Nefijci; i tako Nefijci bijahu prisiljeni sukobljavati se s braćom svojom, i to sve do prolijevanja krvi."},{"vNo":"15 ","txt":"I dogodi se, pošto se čete lamanske bijahu skupile u zemlji Antionum, gle, čete nefijske bijahu pripravne dočekati ih u zemlji Jeršon."},{"vNo":"16 ","txt":"Evo, vođa Nefijaca, to jest čovjek koji bijaše postavljen za vrhovnoga zapovjednika nad Nefijcima — evo, vrhovni zapovjednik preuze zapovjedništvo nad svim četama nefijskim — i ime njegovo bijaše Moroni;"},{"vNo":"17 ","txt":"I Moroni preuze sve zapovjedništvo, te upravu nad ratovima njihovim. A bijaše mu samo dvadeset i pet godina kad bijaše postavljen za vrhovnog zapovjednika nad četama nefijskim."},{"vNo":"18 ","txt":"I dogodi se da on dočeka Lamance u graničnim predjelima Jeršona, a narod njegov bijaše naoružan mačevima, i sabljama krivošijama, i svakovrsnim oružjem ratnim."},{"vNo":"19 ","txt":"I kad čete lamanske vidješe da narod Nefijev, odnosno da Moroni pripremi narod svoj s prsnim oklopima, i štitovima u rukama, da, i također kacigama za zaštitu glava njihovih, i oni također bijahu odjeveni debelom odjećom —"},{"vNo":"20 ","txt":"Evo, vojska Zerahemnina ne bijaše pripremljena ničim takvim; oni imahu samo mačeve svoje, i sablje krivošije svoje, lukove svoje i strijele svoje, kamenove svoje i praćke svoje; i oni bijahu goli, osim kože koja bijaše opasana oko bokova njihovih; da, svi bijahu goli, osim Zoramaca i Amalečana;"},{"vNo":"21 ","txt":"Ali oni ne bijahu naoružani prsnim oklopima, niti štitovima — zato se silno bojahu četa nefijskih zbog oklopa njihovih, usprkos tome što broj njihov bijaše toliko veći od Nefijaca."},{"vNo":"22 ","txt":"Gle, tad se dogodi da se oni ne usudiše navaliti na Nefijce u graničnim predjelima Jeršona; zato oni otiđoše iz zemlje Antionum u divljinu, i zaputiše se naokolo divljinom, dalje pored izvora rijeke Sidon, da bi mogli ući u zemlju Manti i uzeti u posjed tu zemlju; jer ne držahu da će čete Moronijeve znati kamo su otišli."},{"vNo":"23 ","txt":"No dogodi se, čim oni bijahu otišli u divljinu, Moroni posla uhode u divljinu da motre tabor njihov; i Moroni također, znajući za proroštva Almina, posla neke ljude k njemu, tražeći od njega da zapita Gospoda kamo čete nefijske trebaju poći da se obrane od Lamanaca."},{"vNo":"24 ","txt":"I dogodi se da riječ Gospodnja dođe k Almi, i Alma obavijesti glasnike Moronijeve da čete lamanske koračaju naokolo divljinom, da bi mogle prijeći u zemlju Manti, da bi mogle otpočeti napad na slabiji dio naroda. I ti glasnici pođoše i predadoše poruku Moroniju."},{"vNo":"25 ","txt":"Tad Moroni, ostavivši dio vojske svoje u zemlji Jeršon, da ne bi kojim slučajem dio Lamanaca ušao u tu zemlju i uzeo grad u posjed, povede ostali dio vojske svoje i pokroči preko u zemlju Manti."},{"vNo":"26 ","txt":"I on naredi da se sav narod u tom predjelu zemlje skupi za boj protiv Lamanaca, da bi obranio zemlje svoje i domovinu svoju, prava svoja i sloboštine svoje; zato oni bijahu pripravni za trenutak dolaska Lamanaca."},{"vNo":"27 ","txt":"I dogodi se, Moroni naredi da vojska njegova bude skrivena u dolini koja bijaše blizu obale rijeke Sidon, koja bijaše zapadno od rijeke Sidon u divljini."},{"vNo":"28 ","txt":"I Moroni postavi uhode unaokolo kako bi doznao kad će tabor Lamanaca doći."},{"vNo":"29 ","txt":"I evo, pošto Moroni poznavaše namjeru Lamanaca, da namjera njihova bijaše uništiti braću svoju, ili ih podložiti i dovesti ih u ropstvo kako bi mogli uspostaviti kraljevstvo za sebe nad cijelom zemljom;"},{"vNo":"30 ","txt":"I pošto također znaše kako jedina želja Nefijaca bijaše sačuvati zemlje svoje, i slobodu svoju, i crkvu svoju, zato on ne smatraše grijehom da ih brani lukavim naumom; zato on otkri preko uhoda svojih kojim će smjerom Lamanci krenuti."},{"vNo":"31 ","txt":"Zato on razdijeli vojsku svoju i odvede dio preko u dolinu, i sakri ih istočno, te južno od brda zvanog Ripla;"},{"vNo":"32 ","txt":"A ostatak sakri u zapadnu dolinu, zapadno od rijeke Sidon, i tako dolje do graničnih predjela zemlje Manti."},{"vNo":"33 ","txt":"I tako, nakon što smjesti vojsku svoju po želji svojoj, bijaše pripravan dočekati ih."},{"vNo":"34 ","txt":"I dogodi se da Lamanci uziđoše sjeverno od brda, gdje dio vojske Moronijeve bijaše skriven."},{"vNo":"35 ","txt":"A kad Lamanci prođoše brdo Riplu, i dođoše u dolinu, i počeše prelaziti rijeku Sidon, vojska koja bijaše skrivena južno od brda, koju vođaše čovjek čije ime bijaše Lehi, i on povede vojsku svoju naprijed i opkoli Lamance na istoku u pozadini njihovoj."},{"vNo":"36 ","txt":"I dogodi se da se Lamanci, kad vidješe Nefijce kako navaljuju na njih u pozadini njihovoj, okrenuše natrag i započeše sukob s vojskom Lehijevom."},{"vNo":"37 ","txt":"I djelo smrti otpoče na obje strane, no ono bijaše stravičnije na strani Lamanaca, jer golotinja njihova bijaše izložena teškim udarcima Nefijaca mačevima njihovim i sabljama krivošijama njihovim, koji uzrokovahu smrt gotovo pri svakom udarcu."},{"vNo":"38 ","txt":"Dok s druge strane bijaše tu i tamo čovjek koji pade među Nefijcima, zbog mačeva njihovih i gubitka krvi, jer oni bijahu zaštićeni gledom na životno važnije dijelove tijela, to jest važniji dijelovi tijela bijahu zaštićeni od udaraca lamanskih njihovim prsnim oklopima, i njihovim štitovima u rukama, i njihovim kacigama; i tako Nefijci nastavljahu djelo smrti među Lamancima."},{"vNo":"39 ","txt":"I dogodi se da se Lamanci uplašiše zbog velikog uništenja među njima, i to sve dok ne počeše bježati prema rijeci Sidon."},{"vNo":"40 ","txt":"A Lehi i ljudi njegovi ih ganjahu; i Lehi ih natjera u vode Sidona, i oni prijeđoše vode Sidona. A Lehi zadrži čete svoje na obali rijeke Sidon da ne prijeđu."},{"vNo":"41 ","txt":"I dogodi se da Moroni i vojska njegova dočekaše Lamance u dolini, s druge strane rijeke Sidon, i počeše se obarati na njih i ubijati ih."},{"vNo":"42 ","txt":"A Lamanci pobjegoše ponovno pred njima prema zemlji Manti; i dočekaše ih ponovno čete Moronijeve."},{"vNo":"43 ","txt":"Evo, tom se prilikom Lamanci borahu žestoko; da, nikad ne bijaše poznato da se Lamanci borahu s tako silno velikom snagom i hrabrošću, ne, ni od samoga početka."},{"vNo":"44 ","txt":"A nadahnuše ih Zoramci i Amalečani, koji bijahu vrhovni časnici i vođe njihovi, te Zerahemna, koji bijaše vrhovni časnik njihov, to jest vrhovni vođa i zapovjednik njihov; da, oni se borahu poput zmajeva, i mnogi od Nefijaca bijahu pobijeni rukama njihovim, da, jer oni rasjekoše nadvoje mnoge od kaciga njihovih, i probodoše mnoge od prsnih oklopa njihovih, i odsjekoše mnoge od ruku njihovih; i tako Lamanci udarahu u žestokoj srdžbi svojoj."},{"vNo":"45 ","txt":"Ipak, Nefijci bijahu nadahnuti boljim ciljem, jer se ne borahu za kraljevstvo ni za moć, već se borahu za domove svoje i sloboštine svoje, žene svoje i djecu svoju, i sve svoje, da, za bogoštovne obrede svoje i crkvu svoju."},{"vNo":"46 ","txt":"I oni činjahu ono što osjećahu da bijaše dužnost koju dugovahu Bogu svojemu; jer im Gospod reče, a također i ocima njihovim: Ukoliko niste krivi za prvu povredu, ni za drugu, ne dopustite sebi da budete pobijeni rukama neprijatelja svojih."},{"vNo":"47 ","txt":"I opet, Gospod reče: Branite obitelji svoje sve do prolijevanja krvi. Dakle, iz tog se razloga Nefijci sukobljavahu s Lamancima, da obrane sebe, i obitelji svoje, i zemlje svoje, domovinu svoju, i prava svoja, i vjeroispovijest svoju."},{"vNo":"48 ","txt":"I dogodi se, kad ljudi Moronijevi vidješe žestinu i srdžbu Lamanaca, upravo htjedoše ustuknuti i pobjeći od njih. A Moroni, uvidjevši nakanu njihovu, posla i nadahnu srca njihova ovim mislima — da, mislima o zemljama njihovim, slobodi njihovoj, da, oslobođenju njihovom od ropstva."},{"vNo":"49 ","txt":"I dogodi se da se oni okrenuše na Lamance, i zavapiše uglas Gospodu Bogu svojemu za slobodu svoju i oslobođenje svoje od ropstva."},{"vNo":"50 ","txt":"I oni se počeše suprotstavljati Lamancima s moću; i u taj isti sat kad zavapiše Gospodu za slobodu svoju, Lamanci počeše bježati pred njima; i oni pobjegoše sve do voda Sidona."},{"vNo":"51 ","txt":"Evo, Lamanci bijahu brojniji, da, više nego dvostruko od broja Nefijaca; ipak, bijahu tjerani toliko da bijahu sabrani u jedno tijelo u dolini, na obali kraj rijeke Sidon."},{"vNo":"52 ","txt":"Zato ih čete Moronijeve opkoliše, da, i to s obje strane rijeke, jer gle, na istoku bijahu ljudi Lehijevi."},{"vNo":"53 ","txt":"Zato kad Zerahemna vidje ljude Lehijeve istočno od rijeke Sidon, a čete Moronijeve zapadno od rijeke Sidon, da su opkoljeni od Nefijaca, obuze ih strava."},{"vNo":"54 ","txt":"Tad Moroni, kad vidje stravu njihovu, zapovjedi ljudima svojim da prestanu prolijevati krv njihovu."}]}