{"heading":"Amalikija sprema urotu da postane kraljem — Moroni uzdiže geslo slobode — On okuplja narod u obranu svoje vjeroispovijesti — Istinski se vjernici nazivaju kršćanima — Ostatak Josipov bit će sačuvan — Amalikija i odmetnici bježe u zemlju Nefijevu — Oni koji ne žele podržati stvar slobode pogubljeni su. Oko 73–72. pr. Kr.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"I dogodi se, svi oni koji ne htjedoše poslušati riječi Helamana i braće njegove bijahu sabrani zajedno protiv braće svoje."},{"vNo":"2 ","txt":"I evo gle, oni bijahu silno gnjevni, toliko da bijahu odlučni poubijati ih."},{"vNo":"3 ","txt":"Evo, vođa onih koji bijahu gnjevni na braću svoju bijaše krupan i snažan čovjek; a ime njegovo bijaše Amalikija."},{"vNo":"4 ","txt":"I Amalikija željaše biti kralj; a oni ljudi koji bijahu gnjevni također željahu da on bude kralj njihov; i oni bijahu, veći dio njih, niži suci u zemlji, i oni tražahu moć."},{"vNo":"5 ","txt":"I oni bijahu vođeni laskanjem Amalikijinim da će ih on, podupru li ga i postave li ga da bude kralj njihov, učiniti vladarima nad narodom."},{"vNo":"6 ","txt":"Tako ih Amalikija navede na odmetništvo, unatoč propovijedanju Helamana i braće njegove, da, unatoč silno velikoj brizi njihovoj za crkvu, jer oni bijahu veliki svećenici nad crkvom."},{"vNo":"7 ","txt":"A bijaše ih mnogo u crkvi koji povjerovaše u laskave riječi Amalikijine; zato se oni odmetnuše od crkve; i tako bijahu prilike među narodom Nefijevim veoma neizvjesne i opasne unatoč velikoj pobjedi njihovoj koju stekoše nad Lamancima, i velikim radovanjima njihovim koja imahu zbog izbavljenja svojega rukom Gospodnjom."},{"vNo":"8 ","txt":"Tako vidimo kako brzo djeca ljudska zaboravljaju Gospoda Boga svojega, da, kako su brza činiti bezakonje i pustiti da ih zli zavede."},{"vNo":"9 ","txt":"Da, i također vidimo veliku opačinu koju jedan veoma opak čovjek može uzrokovati da se dogodi među djecom ljudskom."},{"vNo":"10 ","txt":"Da, vidimo kako Amalikija, zato što bijaše čovjek s lukavim spletkama i čovjek s mnogo laskavih riječi, zavede srca mnogih ljudi da čine opačinu; da, i da nastoje uništiti crkvu Božju, i da unište temelj slobode koji im Bog bijaše udijelio, a taj blagoslov Bog bijaše poslao na lice zemlje zbog pravednih."},{"vNo":"11 ","txt":"I tad se dogodi, kad Moroni, koji bijaše vrhovni zapovjednik četa nefijskih, doču o tim odmetanjima, rasrdi se na Amalikiju."},{"vNo":"12 ","txt":"I dogodi se da on podera ogrtač svoj; i on uze komad njegov te napisa na njemu — Na spomen Boga našega, vjeroispovijesti naše, i slobode, i mira našega, žena naših i djece naše — i pričvrsti ga na kraj motke."},{"vNo":"13 ","txt":"I on učvrsti kacigu svoju, i prsni oklop svoj, i štitove svoje, i opasa oklop svoj oko bokova svojih; i uze motku koja imaše na kraju svojem poderani ogrtač njegov (i on ga prozva geslo slobode), i pokloni se do zemlje, i pomoli se žarko Bogu svojemu, da blagoslovi slobode ostanu na braći njegovoj dokle god šačica kršćana ostane posjedovati zemlju —"},{"vNo":"14 ","txt":"Jer tako sve istinske vjernike Kristove, koji pripadahu crkvi Božjoj, nazivahu oni koji ne pripadahu crkvi."},{"vNo":"15 ","txt":"I oni što pripadahu crkvi bijahu vjerni; da, svi oni koji bijahu istinski vjernici u Krista uzeše na sebe rado ime Krista, odnosno kršćana, kako bijahu nazvani zbog vjerovanja svojega u Krista koji će doći."},{"vNo":"16 ","txt":"I zato se, tog trenutka, Moroni pomoli da stvar kršćana i sloboda u zemlji budu podržane."},{"vNo":"17 ","txt":"I dogodi se, nakon što izli dušu svoju Bogu, on nazove svu zemlju koja bijaše južno od zemlje Pustoši, da, ukratko, svu zemlju i na sjeveru i na jugu — Izabranom zemljom i zemljom slobode."},{"vNo":"18 ","txt":"I on reče: Zasigurno Bog neće dopustiti da mi, koji smo prezreni zato što uzimamo na sebe ime Kristovo, budemo izgaženi i uništeni, sve dok to ne navučemo na se prijestupima svojim."},{"vNo":"19 ","txt":"I kad Moroni izreče te riječi, on krenu među narod mašući poderanim dijelom haljine svoje po zraku, kako bi svi vidjeli natpis što ga on napisa na poderanome dijelu, i vičući jakim glasom, govoreći:"},{"vNo":"20 ","txt":"Gle, tko god hoće očuvati ovo geslo na zemlji, neka istupi u snazi Gospodnjoj, i uđe u savez da će očuvati prava svoja, i vjeroispovijest svoju, da ga Gospod Bog može blagosloviti."},{"vNo":"21 ","txt":"I dogodi se, kad Moroni proglasi ove riječi, gle, narod se strča na okup s oklopom svojim opasanim oko bokova svojih, razdirući haljine svoje kao znamen, to jest kao savez da neće odbaciti Gospoda Boga svojega; ili drugim riječima, prekrše li zapovijedi Božje, ili upadnu u prijestup i zastide se preuzeti na sebe ime Kristovo, nek ih Gospod razdere onako kako oni razderaše haljine svoje."},{"vNo":"22 ","txt":"Evo, ovo bijaše savez koji sklopiše, i oni baciše haljine svoje pred noge Moronijeve, govoreći: Sklapamo savez s Bogom našim da ćemo biti uništeni, isto kao braća naša u zemlji na sjeveru, upadnemo li u prijestup; da, on nas može baciti pred noge neprijatelja naših, isto kao što mi bacismo haljine svoje pred noge tvoje da budemo izgaženi nogama, upadnemo li u prijestup."},{"vNo":"23 ","txt":"Moroni im reče: Gle, ostatak smo potomstva Jakovljeva; da, ostatak smo potomstva Josipova, kojemu braća njegova razderaše ogrtač na mnogo komada; da, i sad gle, spomenimo se obdržavati zapovijedi Božje, ili će haljine naše razderati naša braća, i bit ćemo bačeni u tamnicu, ili prodani, ili pobijeni."},{"vNo":"24 ","txt":"Da, sačuvajmo slobodu našu kao ostatak Josipov; da, spomenimo se riječi Jakovljevih prije smrti njegove, jer gle, on vidje kako dio ostatka košulje Josipove bijaše sačuvan i ne istrunu. I on reče — Isto kao što ovaj ostatak haljine sina mojega bijaše sačuvan, tako će ostatak potomstva sina mojega biti sačuvan rukom Božjom, i biti uzet k njemu, dok će preostali dio potomstva Josipova izginuti, isto kao ostatak haljine njegove."},{"vNo":"25 ","txt":"Evo gle, ovo zadaje bol duši mojoj; ipak, duša se moja raduje u sinu mojemu zbog onoga dijela potomstva njegova koji će biti uzet k Bogu."},{"vNo":"26 ","txt":"Evo gle, ovo bijaše jezik Jakovljev."},{"vNo":"27 ","txt":"I evo, tko zna nisu li možda ostatak potomstva Josipova koji će propasti poput haljine njegove oni koji se odmetnuše od nas? Da, a i mi ćemo to biti, ne budemo li stajali čvrsto u vjeri u Krista."},{"vNo":"28 ","txt":"I tad se dogodi, nakon što Moroni izreče ove riječi, on pođe, a i posla u sve dijelove zemlje gdje bijahu razdori, te sabere zajedno sve ljude koji željahu očuvati slobodu svoju, da se suprotstave Amalikiji i onima koji se odmetnuše, koji se nazivahu Amalikijcima."},{"vNo":"29 ","txt":"I dogodi se, kad Amalikija vidje da je narod Moronijev brojniji od Amalikijaca — i on također vidje da su ljudi njegovi sumnjičavi gledom na pravičnost stvari koju bijahu poduzeli — zato on, bojeći se da neće polučiti cilja, povede one od ljudi svojih koji htjedoše, i otiđe u zemlju Nefijevu."},{"vNo":"30 ","txt":"Evo, Moroni smatraše kako nije poželjno da Lamanci prime išta više snage; zato on odluči da će presresti ljude Amalikijine, ili ih uhvatiti i vratiti ih natrag, i pogubiti Amalikiju; da, jer je znao da će on podjariti Lamance na srdžbu protiv njih, i uzrokovati da dođu u boj protiv njih; i znao je da će Amalikija učiniti to kako bi ostvario svrhe svoje."},{"vNo":"31 ","txt":"Zato Moroni pomisli kako je poželjno da povede čete svoje što se skupiše, i naoružaše, i uđoše u savez da će čuvati mir — i dogodi se da on povede vojsku svoju i pokroči sa šatorima svojim u divljinu, da presiječe put Amalikiji u divljini."},{"vNo":"32 ","txt":"I dogodi se da on učini u skladu sa željama svojim, i pokroči u divljinu, i prestignu čete Amalikijine."},{"vNo":"33 ","txt":"I dogodi se da Amalikija pobježe s malim brojem ljudi svojih, a ostatak bijaše predan u ruke Moronijeve i bijaše odveden natrag u zemlju zarahemalsku."},{"vNo":"34 ","txt":"Evo Moroni, pošto bijaše čovjek kojeg postaviše vrhovni suci i glas naroda, zato on imaše moć, u skladu s voljom svojom gledom na čete nefijske, uspostavljati i izvršavati vlast nad njima."},{"vNo":"35 ","txt":"I dogodi se, on naredi da svatko od Amalikijaca tko ne htjede ući u savez da podupire stvar slobode, da bi mogli očuvati slobodnu vladavinu, bude pogubljen; a bijaše ih samo nekoliko koji odbiše savez slobode."},{"vNo":"36 ","txt":"I dogodi se također, on naredi da geslo slobode bude uzdignuto na svaku kulu koja bijaše u cijeloj zemlji koju posjedovahu Nefijci; i tako Moroni postavi stijeg slobode među Nefijcima."},{"vNo":"37 ","txt":"I oni počeše imati mir ponovno u zemlji; i tako oni očuvaše mir u zemlji gotovo do kraja devetnaeste godine vladavine sudaca."},{"vNo":"38 ","txt":"A Helaman i veliki svećenici također održaše red u crkvi; da, i to u razdoblju od četiri godine oni imahu mnogo mira i radovanja u crkvi."},{"vNo":"39 ","txt":"I dogodi se da ih bijaše mnogo koji umriješe, čvrsto vjerujući da duše njihove otkupi Gospodin Isus Krist; tako oni otiđoše iz svijeta radujući se."},{"vNo":"40 ","txt":"A bijahu neki koji umriješe od groznica, koje u neka doba godine bijahu vrlo česte u zemlji — no ne toliko mnogo od groznica, zbog odličnih svojstava mnogih biljaka i korijena što ih Bog bijaše pripravio za uklanjanje uzroka oboljenja kojima ljudi bijahu podložni zbog naravi podneblja —"},{"vNo":"41 ","txt":"No, bijaše mnogo onih koji umriješe uslijed starosti; i oni koji umriješe u vjeri u Krista sretni su u njemu; kako svakako moramo pretpostaviti."}]}