{"heading":"Amalikija koristi izdaju, umorstvo i spletku da postane kralj Lamanaca — Nefijski su odmetnici opakiji i okrutniji od Lamanaca. Oko 72. pr. Kr.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Evo, vratit ćemo se u zapisu svojemu Amalikiji i onima koji pobjegoše s njim u divljinu; jer gle, on povede one koji pođoše s njim, i uziđe u zemlju Nefijevu među Lamance, te podjari Lamance na srdžbu protiv naroda Nefijeva, toliko da kralj Lamanaca posla proglas diljem cijele zemlje svoje, među sav narod svoj, da se skupe ponovno kako bi pošli u boj protiv Nefijaca."},{"vNo":"2 ","txt":"I dogodi se, kad proglas otiđe među njih, oni se silno uplašiše; da, bojahu se ozlovoljiti kralja, i također se bojahu poći u boj protiv Nefijaca da ne izgube živote svoje. I dogodi se da ne htjedoše, to jest veći se dio njih ne htjede pokoriti zapovijedima kraljevim."},{"vNo":"3 ","txt":"I tad se dogodi da se kralj razgnjevi zbog neposluha njihova; zato on predade Amalikiji zapovjedništvo nad onim dijelom vojske svoje koji bijaše poslušan zapovijedima njegovim, i zapovjedi mu da pođe i prisili ih na oružje."},{"vNo":"4 ","txt":"Evo gle, to bijaše želja Amalikijina; jer pošto bijaše veoma podmukao čovjek pri činjenju zla, zato on razvi naum u srcu svojemu da svrgne kralja Lamanaca."},{"vNo":"5 ","txt":"I evo, on bijaše zadobio zapovjedništvo nad onim dijelovima Lamanaca koji podržavahu kralja; i on nastojaše steći naklonost onih koji ne bijahu poslušni; zato pođe naprijed do mjesta koje se nazivaše Onida, jer onamo bijahu svi Lamanci pobjegli; jer oni otkriše da vojska dolazi, i pretpostavljajući da ih dolaze uništiti, zato oni pobjegoše u Onidu, u mjesto oružja."},{"vNo":"6 ","txt":"I oni bijahu postavili nekog čovjeka da bude kralj i vođa nad njima, jer bijahu odlučni u umovima svojim, s nepokolebljivom odlukom da neće biti primorani poći protiv Nefijaca."},{"vNo":"7 ","txt":"I dogodi se da se oni bijahu skupili na vrhu gore koja se nazivaše Antipa, u pripremi za bitku."},{"vNo":"8 ","txt":"Evo, ne bijaše Amalikijina namjera zametnuti bitku s njima u skladu sa zapovijedima kraljevim; već gle, bijaše namjera njegova steći naklonost četa lamanskih kako bi se postavio na čelo njihovo i svrgnuo kralja te prisvojio kraljevstvo."},{"vNo":"9 ","txt":"I gle, dogodi se, on naredi vojsci svojoj da razapne šatore svoje u dolini što bijaše blizu gore Antipe."},{"vNo":"10 ","txt":"I dogodi se, kad pade noć, on posla tajno poslanstvo na goru Antipu, želeći da vođa onih koji bijahu u gori, čije ime bijaše Lehonti, da on dođe dolje do podnožja gore, jer on željaše govoriti s njim."},{"vNo":"11 ","txt":"I dogodi se, kad Lehonti primi poruku, ne usudi se sići do podnožja brda. I dogodi se da Amalikija posla ponovno po drugi put, želeći od njega da siđe. I dogodi se da Lehonti ne htjede; i on posla ponovno po treći put."},{"vNo":"12 ","txt":"I dogodi se, kad Amalikija otkri da ne može nagovoriti Lehontija da siđe dolje s gore, on uziđe u goru, gotovo do tabora Lehontijeva; i posla ponovno po četvrti put poruku svoju Lehontiju, želeći da on siđe dolje, i da povede straže svoje sa sobom."},{"vNo":"13 ","txt":"I dogodi se, kad Lehonti siđe dolje sa stražama svojim do Amalikije, Amalikija zatraži od njega da siđe dolje s vojskom svojom noću, te opkoli one ljude u taborima njihovim nad kojima mu kralj bijaše predao zapovjedništvo, te da će ih on izručiti u Lehontijeve ruke, učini li on njega (Amalikiju) drugim vođom nad cijelom vojskom."},{"vNo":"14 ","txt":"I dogodi se da Lehonti siđe dolje s ljudima svojim i opkoli ljude Amalikijine, tako da prije negoli se oni probudiše u osvit dana bijahu opkoljeni četama Lehontijevim."},{"vNo":"15 ","txt":"I dogodi se, kad vidješe da su opkoljeni, oni preklinjahu Amalikiju da im dopusti pridružiti se braći njihovoj, kako ne bi bili uništeni. Evo, ovo bijaše upravo ono što Amalikija željaše."},{"vNo":"16 ","txt":"I dogodi se da on izruči ljude svoje protivno zapovijedima kraljevim. Evo, ovo bijaše ono što Amalikija željaše, kako bi mogao ostvariti zamisli svoje da svrgne kralja."},{"vNo":"17 ","txt":"Evo, bijaše običaj među Lamancima, bude li vrhovni vođa njihov ubijen, postaviti drugog vođu da bude vrhovni vođa njihov."},{"vNo":"18 ","txt":"I dogodi se, Amalikija naredi da jedan od slugu njegovih poslužuje otrov Lehontiju malo po malo, te on umrije."},{"vNo":"19 ","txt":"Evo, nakon što Lehonti bijaše mrtav, Lamanci postaviše Amalikiju da bude vođa njihov i vrhovni zapovjednik njihov."},{"vNo":"20 ","txt":"I dogodi se da Amalikija pokroči s četama svojim (jer bijaše ostvario želje svoje) u zemlju Nefijevu, u grad Nefi, koji bijaše glavni grad."},{"vNo":"21 ","txt":"I kralj iziđe ususret njemu sa stražama svojim, jer držaše da Amalikija bijaše ispunio zapovijedi njegove, i da Amalikija bijaše skupio toliko veliku vojsku da pođe protiv Nefijaca u boj."},{"vNo":"22 ","txt":"No gle, kad mu kralj iziđe ususret, Amalikija naredi slugama svojim da pođu naprijed ususret kralju. I oni pođoše i pokloniše se pred kraljem kao da mu odaju počast zbog veličine njegove."},{"vNo":"23 ","txt":"I dogodi se da kralj ispruži ruku svoju kako bi ih podigao, kao što bijaše običaj među Lamancima, kao znamen mira, a taj običaj oni preuzeše od Nefijaca."},{"vNo":"24 ","txt":"I dogodi se, kad on podignu prvoga sa zemlje, gle, on probode kralja do srca; i on pade na zemlju."},{"vNo":"25 ","txt":"Tad sluge kraljevi pobjegoše; a sluge Amalikijini digoše viku, govoreći:"},{"vNo":"26 ","txt":"Gle, sluge kraljevi probodoše ga do srca, i on pade, a oni pobjegoše. Gle, dođite i vidite!"},{"vNo":"27 ","txt":"I dogodi se, Amalikija zapovjedi da čete njegove pokroče naprijed i vide što se dogodilo kralju; i kad oni stigoše do mjesta, i nađoše kralja gdje leži u krvi svojoj, Amalikija se pretvaraše da je gnjevan, te reče: Tko god ljubljaše kralja, neka pođe naprijed i krene u potjeru za slugama njegovim da bi mogli biti ubijeni."},{"vNo":"28 ","txt":"I dogodi se da svi oni koji ljubljahu kralja, čim čuše ove riječi, iziđoše i krenuše u potjeru za slugama kraljevim."},{"vNo":"29 ","txt":"Evo, kad sluge kraljevi vidješe vojsku kako ide u potjeru za njima, prestrašiše se ponovno i pobjegoše u divljinu, te prijeđoše u zemlju zarahemalsku i priključiše se narodu Amonovu."},{"vNo":"30 ","txt":"A vojska se, koja bijaše u potjeri za njima, vrati nakon što ih proganjaše uzalud; i tako Amalikija prijevarom svojom osvoji srca naroda."},{"vNo":"31 ","txt":"I dogodi se da sutradan on uđe u grad Nefi s četama svojim i zaposjednu grad."},{"vNo":"32 ","txt":"I tad se dogodi da kraljica, kad doču da kralj bijaše ubijen — jer Amalikija bijaše poslao poslanstvo kraljici obavještavajući je da kralja ubiše sluge njegovi, da on krenu u potjeru za njima s vojskom svojom, no to bijaše uzalud, i da oni utekoše —"},{"vNo":"33 ","txt":"Zato, kad kraljica primi tu poruku, ona posla k Amalikiji tražeći od njega da poštedi narod u gradu; i ona također zatraži od njega da uđe k njoj; i također zatraži od njega da dovede svjedoke sa sobom da posvjedoče o smrti kraljevoj."},{"vNo":"34 ","txt":"I dogodi se da Amalikija povede istoga slugu koji ubi kralja, i sve one koji bijahu s njim, i uđe kraljici, do mjesta gdje ona sjeđaše; i oni joj svi posvjedočiše da kralja ubiše vlastiti sluge njegovi; i oni rekoše također: Oni pobjegoše; zar to ne svjedoči protiv njih? I tako oni zadovoljiše kraljicu gledom na smrt kraljevu."},{"vNo":"35 ","txt":"I dogodi se da Amalikija zaište naklonost kraljice i uze je sebi za ženu; i tako prijevarom svojom, te uz pomoć lukavih slugu svojih, on zadobi kraljevstvo; da, on bijaše priznat za kralja diljem cijele zemlje, među svim narodom Lamanaca, koji bijaše sastavljen od Lamanaca, i Lemuelaca, i Jišmaelaca, i svih odmetnika nefijskih, od vladavine Nefijeve sve do današnjega vremena."},{"vNo":"36 ","txt":"Evo, ti odmetnici imahu istu poduku i isto znanje od Nefijaca, da, bijahu podučeni istom znanju o Gospodu, ipak, čudno je kazati, nedugo nakon odmetništva svojega oni postadoše okorjeliji i neraskajaniji, te divljiji, opakiji i okrutniji od Lamanaca — upijajući predaje Lamanaca; prepuštajući se nemarnosti, i svakoj vrsti pohotnosti; da, posvema zaboravljajući Gospoda Boga svojega."}]}