{"heading":"Amalikija podjaruje Lamance protiv Nefijaca — Moroni priprema svoj narod da obrani stvar kršćana — On se raduje u slobodi i neovisnosti i moćan je čovjek Božji. Oko 72. pr. Kr.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"I tad se dogodi, čim Amalikija zadobi kraljevstvo, on poče huškati srca Lamanaca protiv naroda nefijskoga; da, on postavi ljude da govore Lamancima s kula njihovih, protiv Nefijaca."},{"vNo":"2 ","txt":"I tako on nahuška srca njihova protiv Nefijaca, toliko da potkraj devetnaeste godine vladavine sudaca, pošto on ostvari zamisli svoje do tada, da, pošto bijaše postavljen za kralja nad Lamancima, on nastojaše također zavladati nad cijelom zemljom, da, i cijelim narodom što bijaše u zemlji, Nefijcima kao i Lamancima."},{"vNo":"3 ","txt":"Dakle, on ostvari zamisao svoju, jer otvrdnu srca Lamanaca i zaslijepi umove njihove, i podjari ih na srdžbu, toliko da skupi brojnu vojsku da pođe u boj protiv Nefijaca."},{"vNo":"4 ","txt":"Jer on bijaše odlučan, zbog veličine broja ljudi svojih, nadvladati Nefijce i dovesti ih u ropstvo."},{"vNo":"5 ","txt":"I tako on postavi vrhovne časnike između Zoramaca, jer oni bijahu ponajviše upoznati sa snagom Nefijaca, i skloništima njihovim, i najslabijim dijelovima gradova njihovih; zato ih on postavi da budu vrhovni časnici nad četama njegovim."},{"vNo":"6 ","txt":"I dogodi se da oni uzeše tabor svoj i krenuše naprijed divljinom prema zemlji zarahemalskoj."},{"vNo":"7 ","txt":"Tad se dogodi, dok Amalikija tako stjecaše moć prijevarom i obmanom, Moroni, s druge strane, pripremaše umove ljudi da budu vjerni Gospodu Bogu svojemu."},{"vNo":"8 ","txt":"Da, on jačaše čete Nefijaca, i podizaše male utvrde, to jest skloništa, gomilajući nasipe od zemlje uokolo da ogradi čete svoje, i također gradeći zidove od kamenja da ih okruži, uokolo gradova njihovih i granica zemalja njihovih; da, posvuda uokolo zemlje."},{"vNo":"9 ","txt":"A u najslabijim utvrdama njihovim on smjesti veći broj ljudi; i tako on utvrdi i ojača zemlju koju posjedovahu Nefijci."},{"vNo":"10 ","txt":"I tako se on pripremaše podupirati slobodu njihovu, zemlje njihove, žene njihove i djecu njihovu, i mir njihov, i da bi mogli živjeti Gospodu Bogu svojemu, i da bi mogli održati ono što neprijatelji njihovi nazivahu stvar kršćana."},{"vNo":"11 ","txt":"A Moroni bijaše snažan i moćan čovjek; on bijaše čovjek savršena razumijevanja; da, čovjek koji ne uživaše u prolijevanju krvi; čovjek čija se duša radovaše u slobodi i neovisnosti domovine njegove i braće njegove od ropstva i robovanja;"},{"vNo":"12 ","txt":"Da, čovjek čije se srce nadimalo zahvaljivanjem Bogu njegovom za mnoge povlastice i blagoslove koje on udijeli narodu njegovom; čovjek koji se trudio silno za dobrobit i sigurnost naroda svojega."},{"vNo":"13 ","txt":"Da, i on bijaše čovjek koji bijaše čvrst u vjeri u Krista, i on se bijaše zakleo prisegom da će braniti narod svoj, prava svoja, i domovinu svoju, i vjeroispovijest svoju, sve do gubitka krvi svoje."},{"vNo":"14 ","txt":"Evo, Nefijci bijahu podučavani da se brane protiv neprijatelja svojih, sve do prolijevanja krvi, bude li nužno; da, i bijahu također podučavani da nikada ne napadaju, da, i da nikada ne podižu mača, osim da to bude protiv neprijatelja, osim da to bude radi očuvanja života svojih."},{"vNo":"15 ","txt":"A ovo bijaše vjera njihova, da će, budu li tako činili, Bog njih obasuti napredovanjem u zemlji, ili drugim riječima, budu li vjerni u obdržavanju zapovijedi Božjih, da će ih on obasuti napredovanjem u zemlji; da, upozoriti ih da bježe, ili da se pripreme za rat, u skladu s opasnošću njihovom;"},{"vNo":"16 ","txt":"I također da će im Bog otkriti kamo trebaju poći da se obrane od neprijatelja svojih, i budu li tako učinili, Gospod će ih izbaviti; i ovo bijaše vjera Moronijeva, i srce njegovo bijaše ushićeno time; ne prolijevanjem krvi, već dobročinstvima, očuvanjem naroda njegova, da, obdržavanjem zapovijedi Božjih, da, i opiranjem zlu."},{"vNo":"17 ","txt":"Da, zaista, zaista, kažem vam, da bar svi ljudi bijahu, i da jesu, i kad bi uvijek bili, poput Moronija, gle, same sile pakla bile bi uzdrmane zauvijek; da, đavao nikad ne bi imao moći nad srcima djece ljudske."},{"vNo":"18 ","txt":"Gle, on bijaše čovjek poput Amona, sina Mosijina, da, a i drugih sinova Mosijinih, da, i također poput Alme i sinova njegovih, jer svi oni bijahu ljudi Božji."},{"vNo":"19 ","txt":"Evo gle, Helaman i braća njegova ne bijahu ništa manje na uslugu narodu nego što bijaše Moroni; jer oni propovijedahu riječ Božju i krštavahu na pokajanje sve ljude koji bi god poslušali riječi njihove."},{"vNo":"20 ","txt":"I tako oni iđahu dalje, a narod se ponizi zbog riječi njihovih, toliko da mu Gospod bijaše veoma naklonjen, i tako oni bijahu slobodni od ratova i sukoba među sobom, da, i to u razdoblju od četiri godine."},{"vNo":"21 ","txt":"No, kao što rekoh, potkraj devetnaeste godine, da, unatoč međusobnom miru njihovom, oni bijahu primorani nevoljko se sukobiti s braćom svojom, Lamancima."},{"vNo":"22 ","txt":"Da, i ukratko, ratovi njihovi s Lamancima nikako ne prestajahu u razdoblju od mnogo godina, unatoč velikoj nevoljkosti njihovoj."},{"vNo":"23 ","txt":"Evo, bijaše im žao podignuti oružje protiv Lamanaca, jer ne uživahu u prolijevanju krvi; da, i ovo ne bijaše sve — bijaše im žao što bijahu sredstvo slanja tolike od braće svoje iz ovoga svijeta u vječni svijet, nespremne za susret s Bogom svojim."},{"vNo":"24 ","txt":"Ipak, oni ne mogahu dopustiti da polože živote svoje, tako da žene njihove i djecu njihovu poubija divljačka okrutnost onih koji jednom bijahu braća njihova, da, i odmetnuše se od crkve njihove, i napustiše ih i namjeravahu ih uništiti pridruživši se Lamancima."},{"vNo":"25 ","txt":"Da, ne mogahu podnijeti da se braća njihova raduju nad krvlju Nefijaca, dokle god bijaše ikoga tko bi obdržavao zapovijedi Božje, jer obećanje Gospodnje bijaše, budu li obdržavali zapovijedi njegove napredovat će u zemlji."}]}