{"heading":"Da bi stekli spasenje, ljudi se moraju pokajati i obdržavati zapovijedi, biti rođeni ponovno, očistiti haljine svoje kroz krv Kristovu, biti ponizni i svući sa sebe oholost i zavist, te činiti djela pravednosti — Dobri pastir poziva svoj narod — Oni koji čine zla djela djeca su đavlova — Alma svjedoči o istinitosti svojega nauka i zapovijeda ljudima da se pokaju — Imena pravednih bit će zapisana u knjizi života. Oko 83. pr. Kr.","sectionHeading":"Riječi koje Alma, Veliki svećenik prema svetomu redu Božjemu, iznese narodu u gradovima i selima njihovim diljem zemlje.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Tad se dogodi da Alma poče iznositi riječ Božju narodu, najprije u zemlji zarahemalskoj, a odatle diljem cijele zemlje."},{"vNo":"2 ","txt":"I ovo su riječi koje on izreče narodu u crkvi koja bijaše uspostavljena u gradu Zarahemli, prema vlastitom zapisu njegovu, govoreći:"},{"vNo":"3 ","txt":"Ja, Alma, pošto me posveti otac moj, Alma, da budem veliki svećenik nad crkvom Božjom, jer on imaše moć i ovlast od Boga da učini to, gle, kažem vam da on poče uspostavljati crkvu u zemlji što bijaše unutar granica Nefijevih; da, zemlji koja bijaše nazvana zemljom Mormonovom; da, i on krštavaše braću svoju u vodama Mormonovim."},{"vNo":"4 ","txt":"I gle, kažem vam, oni bijahu izbavljeni iz ruku naroda kralja Noe milosrđem i moću Božjom."},{"vNo":"5 ","txt":"I gle, nakon toga oni bijahu dovedeni u ropstvo rukama Lamanaca u divljini; da, kažem vam, oni bijahu u sužanjstvu, i opet ih Gospod izbavi iz ropstva moću riječi svoje; i mi bijasmo dovedeni u ovu zemlju, i ovdje počesmo uspostavljati crkvu Božju također diljem ove zemlje."},{"vNo":"6 ","txt":"I evo gle, kažem vam, braćo moja, vi koji pripadate ovoj crkvi, jeste li dostatno zadržali u sjećanju sužanjstvo otaca svojih? Da, i jeste li dostatno zadržali u sjećanju njegovo milosrđe i dugotrpnost prema njima? A povrh toga, jeste li dostatno zadržali u sjećanju da on izbavi duše njihove iz pakla?"},{"vNo":"7 ","txt":"Gle, on izmijeni srca njihova; da, probudi ih iz duboka sna, i oni se probudiše pred Bogom. Gle, bijahu posred tame; ipak, duše njihove bijahu obasjane svjetlošću vječne riječi; da, bijahu opasani uzama smrti i verigama pakla, i vječno ih uništenje očekivaše."},{"vNo":"8 ","txt":"A sad vas pitam, braćo moja, bijahu li oni uništeni? Gle, kažem vam, ne, ne bijahu."},{"vNo":"9 ","txt":"I opet pitam, bijahu li uze smrti skršene, i verige pakla koje ih obavijahu, bijahu li odriješene? Kažem vam, da, bijahu odriješene, i duše se njihove proširiše, i oni opjevaše otkupljujuću ljubav. I kažem vam da su oni spašeni."},{"vNo":"10 ","txt":"I sad vas pitam, pod kojim su uvjetima spašeni? Da, na temelju čega se nadahu spasenju? Koji je uzrok tome da su oslobođeni uza smrti, da, a i veriga pakla?"},{"vNo":"11 ","txt":"Gle, mogu vam reći — nije li otac moj, Alma, povjerovao u riječi koje iznesoše usta Abinadijeva? I ne bijaše li on sveti prorok? Ne govoraše li on riječi Božje, a moj im otac Alma povjerova?"},{"vNo":"12 ","txt":"I u skladu s vjerom njegovom moćna promjena bijaše izvedena u srcu njegovu. Gle, kažem vam da je ovo sve istinito."},{"vNo":"13 ","txt":"I gle, on propovijedaše riječ ocima vašim, i moćna promjena također bijaše izvedena u njihovim srcima, i oni se poniziše i staviše uzdanje svoje u pravoga i živoga Boga. I gle, oni bijahu vjerni do svršetka; zato bijahu spašeni."},{"vNo":"14 ","txt":"A sad gle, pitam vas, braćo moja u crkvi, jeste li duhovno rođeni od Boga? Primiste li sliku njegovu na licu svojemu? Doživjeste li tu moćnu promjenu u srcima svojim?"},{"vNo":"15 ","txt":"Oživotvorujete li vjeru u otkupljenje onoga koji vas stvori? Iščekujete li s okom vjere i vidite li ovo smrtno tijelo uzdignuto u besmrtnost, i ovu raspadljivost uzdignutu u neraspadljivost, da stanete pred Boga kako bi vam se sudilo u skladu s djelima što bijahu učinjena u smrtnom tijelu?"},{"vNo":"16 ","txt":"Kažem vam, možete li zamisliti u sebi da čujete glas Gospodnji kako vam govori u taj dan: Dođite k meni, vi blagoslovljeni, jer gle, djela vaša bijahu djela pravednosti na licu zemaljskomu?"},{"vNo":"17 ","txt":"Ili zamišljate li u sebi da možete slagati Gospodu u taj dan i reći — Gospode, djela naša bijahu pravedna djela na licu zemaljskomu — i da će vas on spasiti?"},{"vNo":"18 ","txt":"Ili drugim riječima, možete li zamisliti sebe dovedene pred sudište Božje, s dušama vašim ispunjenim krivnjom i kajanjem, imajući sjećanje na svu krivnju svoju, da, savršeno sjećanje na svu opačinu svoju, da, sjećanje da ste prkosili zapovijedima Božjim?"},{"vNo":"19 ","txt":"Kažem vam, možete li uzdignuti pogled prema Bogu u taj dan s neokaljanim srcem i čistim rukama? Kažem vam, možete li uzdignuti pogled, imajući sliku Božju urezanu na licu vašem?"},{"vNo":"20 ","txt":"Kažem vam, možete li misliti da ćete biti spašeni kad ste dopustili sebi da postanete podanici đavlovi?"},{"vNo":"21 ","txt":"Kažem vam, znat ćete u taj dan da ne možete biti spašeni; jer ne može nijedan čovjek biti spašen, osim ako haljine njegove ne budu obijeljene; da, haljine njegove moraju biti očišćene sve dok ne budu čiste od svake mrlje, krvlju onoga o komu govorahu oci naši, koji će doći otkupiti narod svoj od grijeha njihovih."},{"vNo":"22 ","txt":"A sad pitam vas, braćo moja, kako će se svatko od vas osjećati, stanete li pred sud Božji imajući haljine svoje okaljane krvlju i svakovrsnom prljavštinom? Gle, što će to posvjedočiti protiv vas?"},{"vNo":"23 ","txt":"Gle, neće li to posvjedočiti da ste ubojice, da, i također da ste krivi za svakovrsnu opačinu?"},{"vNo":"24 ","txt":"Gle, braćo moja, držite li da netko takav može imati mjesto da sjedi u kraljevstvu Božjem s Abrahamom, s Izakom i s Jakovom, a i sa svim svetim prorocima, čije su haljine očišćene i neokaljane, čiste i bijele?"},{"vNo":"25 ","txt":"Kažem vam: Ne. Osim ako ne učinite Stvoritelja našega lašcem od početka, to jest, osim ako ne držite da je on lažac od početka, ne možete držati da takvi mogu imati mjesto u kraljevstvu nebeskom; umjesto toga, oni će biti izbačeni jer su djeca kraljevstva đavlova."},{"vNo":"26 ","txt":"A sad gle, kažem vam, braćo moja, ako doživjeste promjenu srca, i ako osjetiste da želite pjevati pjesmu otkupljujuće ljubavi, pitao bih, možete li osjetiti to sada?"},{"vNo":"27 ","txt":"Jeste li hodili držeći sebe bez krivnje pred Bogom? Biste li mogli reći u sebi, kad biste bili pozvani umrijeti ovaj tren, da bijaste dostatno ponizni? Da haljine vaše bijahu očišćene i obijeljene krvlju Krista koji će doći otkupiti narod svoj od grijeha njegovih?"},{"vNo":"28 ","txt":"Gle, svukoste li oholost? Kažem vam, ako ne, niste pripravljeni susresti se s Bogom. Gle, morate se pripremiti žurno; jer kraljevstvo je nebesko uskoro tu, a netko takav nema vječni život."},{"vNo":"29 ","txt":"Gle, kažem, ima li netko među vama tko nije svukao zavist? Kažem vam da netko takav nije pripravan; i htio bih da se pripremi žurno, jer taj je čas posve blizu, a on ne zna kad će to vrijeme doći; jer netko se takav ne smatra bez krivnje."},{"vNo":"30 ","txt":"I opet vam kažem, ima li netko među vama tko izlaže ruglu brata svojega, ili gomila na nj progone?"},{"vNo":"31 ","txt":"Jao nekom takvomu, jer nije pripravan, a vrijeme je nadomak kad se mora pokajati, inače ne može biti spašen!"},{"vNo":"32 ","txt":"Da, zaista, jao svima vama počiniteljima bezakonja; pokajte se, pokajte se, jer Gospod Bog reče to!"},{"vNo":"33 ","txt":"Gle, on šalje poziv svim ljudima, jer su ruke milosrđa ispružene prema njima, i on govori: Pokajte se, i ja ću vas primiti."},{"vNo":"34 ","txt":"Da, on govori: Dođite k meni, i blagovat ćete od ploda sa stabla života; da, jest ćete i piti od kruha i voda života slobodno;"},{"vNo":"35 ","txt":"Da, dođite k meni i rađajte djelima pravednosti, pa nećete biti posječeni i bačeni u vatru —"},{"vNo":"36 ","txt":"Jer gle, vrijeme je nadomak, kada svaki onaj tko ne rađa dobrim plodom, ili svaki onaj tko ne čini djela pravednosti, taj ima razloga jaukati i tugovati."},{"vNo":"37 ","txt":"O vi, počinitelji bezakonja; vi koji ste naduti u ispraznostima svjetskim, vi koji ste tvrdili da poznajete putove pravednosti, ipak zastraniste kao ovce koje nemaju pastira, premda vas pastir dozivaše i još vas uvijek doziva, no vi ne želite poslušati glas njegov!"},{"vNo":"38 ","txt":"Gle, kažem vam da vas dobri pastir zove; da, svojim vas imenom zove, a to je ime Kristovo; i ne želite li poslušati glas dobroga pastira, ime kojim ste pozvani, gle, niste ovce dobroga pastira."},{"vNo":"39 ","txt":"I sad, ako niste ovce dobroga pastira, iz kojega ste ovčinjaka? Gle, kažem vam da je đavao pastir vaš, i vi ste iz njegova ovčinjaka; a sad, tko to može zanijekati? Gle, kažem vam, tko god to zaniječe, lažac je i dijete đavlovo."},{"vNo":"40 ","txt":"Jer kažem vam, što je god dobro dolazi od Boga, a što je god zlo dolazi od đavla."},{"vNo":"41 ","txt":"Zato, rađa li čovjek dobrim djelima, on sluša glas dobroga pastira i slijedi ga; no, tko god rađa zlim djelima, taj postaje dijete đavlovo, jer sluša njegov glas i slijedi ga."},{"vNo":"42 ","txt":"I tko god čini to, mora primiti plaću svoju od njega; stoga, kao plaću svoju on prima smrt gledom na ono što se odnosi na pravednost, jer je mrtav gledom na sva dobra djela."},{"vNo":"43 ","txt":"I evo, braćo moja, htio bih da me čujete, jer govorim u snazi duše svoje; jer gle, govorah vam jasno tako da ne možete pogriješiti, to jest, govorah u skladu sa zapovijedima Božjim."},{"vNo":"44 ","txt":"Jer pozvan sam govoriti na ovaj način, u skladu sa svetim redom Božjim, koji je u Kristu Isusu; da, zapovjeđeno mi je ustati i svjedočiti ovome narodu ono što izrekoše oci naši gledom na ono što će doći."},{"vNo":"45 ","txt":"A to nije sve. Zar držite da ja sam ne znam o tome? Gle, svjedočim vam da uistinu znadem kako je ovo o čemu govorah istinito. A što mislite kako znadem o pouzdanosti toga?"},{"vNo":"46 ","txt":"Gle, kažem vam, to mi otkri Sveti Duh Božji. Gle, ja postih i moljah se mnoge dane da bih mogao doznati o tomu sam za sebe. A sad znadem sam za sebe da je to istinito; jer mi Gospod Bog to očitova Svetim Duhom svojim, i to je duh objave koji je u meni."},{"vNo":"47 ","txt":"I povrh toga kažem vam, ovako mi bijaše objavljeno, da su riječi koje izrekoše oci naši istinite, doista bijaše tako po duhu proroštva koji je u meni, a to je također očitovanjem Duha Božjega."},{"vNo":"48 ","txt":"Kažem vam, znadem sam za sebe kako je istinito sve što ću vam reći o onomu što će doći; i kažem vam, znadem da će Isus Krist doći, da, Sin, Jedinorođenac Očev, pun milosti, i milosrđa, i istine. I gle, on je taj koji dolazi odnijeti grijehe svijeta, da, grijehe svakoga čovjeka koji postojano vjeruje u ime njegovo."},{"vNo":"49 ","txt":"I evo, kažem vam da je ovo red prema kojem sam pozvan, da, propovijedati ljubljenoj braći svojoj, da, i svakomu tko prebiva u zemlji; da, propovijedati svima, i starima i mladima, i zasužnjenima i slobodnima; da, govorim vama ostarjelima, i također onima srednje dobi, i nadolazećem naraštaju; da, vikati im da se moraju pokajati i biti rođeni ponovno."},{"vNo":"50 ","txt":"Da, ovako govori Duh: Pokajte se svi vi krajevi zemaljski, jer kraljevstvo je nebesko uskoro tu; da, Sin Božji dolazi u slavi svojoj, u snazi svojoj, veličanstvu, moći i gospodstvu. Da, ljubljena braćo moja, kažem vam da Duh govori: Gle slava Kralja cijele zemlje, a i Kralja nebeskoga uskoro će zasinuti među svom djecom ljudskom."},{"vNo":"51 ","txt":"I također mi Duh govori, da, vapi mi moćnim glasom, govoreći: Pođi i kaži ovomu narodu — Pokajte se, jer osim ako se ne pokajete, ne možete nipošto baštiniti kraljevstvo nebesko."},{"vNo":"52 ","txt":"I opet kažem vam, Duh govori: Gle, sjekira je položena na korijen stabla; stoga svako stablo koje ne rađa dobrim plodom bit će posječeno i bačeno u vatru, da, vatru koja ne može biti svladana, to jest neugasivu vatru. Gledajte i sjetite se, Svetac reče to."},{"vNo":"53 ","txt":"A sad, ljubljena braćo moja, kažem vam, možete li se oduprijeti ovim besjedama; da, možete li otkloniti sve to i pogaziti Sveca nogama svojim; da, možete li biti naduti u oholosti srdaca svojih, da, hoćete li i dalje ustrajati u tome da se odijevate skupocjenom odjećom i da priklanjate srca svoja ispraznostima svjetskim, bogatstvu svojem?"},{"vNo":"54 ","txt":"Da, hoćete li ustrajati u mišljenju da ste bolji jedni od drugih; da, hoćete li ustrajati u progonu braće svoje, koja se ponizuju i hode u skladu sa svetim redom Božjim, pomoću kojeg su dovedeni u ovu crkvu, i bijahu posvećeni Svetim Duhom, i rađaju djelima što priliče pokajanju —"},{"vNo":"55 ","txt":"Da, i hoćete li ustrajati u okretanju leđa svojih siromašnima i potrebitima, i u uskraćivanju imetka svojega njima?"},{"vNo":"56 ","txt":"I naposljetku, svi vi koji ćete ustrajati u opačini svojoj, kažem vam da su oni ti koji će biti posječeni i bačeni u vatru, osim ako se brzo ne pokaju."},{"vNo":"57 ","txt":"A sad kažem vama, svima vama koji želite slijediti glas dobroga pastira, iziđite između opakih, i budite izdvojeni, i ne dotičite nečistoće njihove; i gle, imena će njihova biti izbrisana, tako da imena opakih neće biti ubrojena među imena pravednih, da bi riječ Božja mogla biti ispunjena, koja kaže: Imena opakih neće biti izmiješana s imenima naroda mojega;"},{"vNo":"58 ","txt":"Jer imena će pravednih biti upisana u knjigu života, i njima ću udijeliti baštinu sebi zdesna. A sad, braćo moja, što imate reći protiv ovoga? Kažem vam, budete li govorili protiv toga, to nije važno, jer riječ Božja mora biti ispunjena."},{"vNo":"59 ","txt":"Jer koji pastir među vama, koji ima mnogo ovaca, ne bdije nad njima da vukovi ne bi ušli i proždrli stado njegovo? I gle, uđe li vuk u stado njegovo, zar ga on ne goni van? Da, i na kraju, ako može, on će ga uništiti."},{"vNo":"60 ","txt":"I sad, kažem vam da vas dobri pastir doziva; i budete li poslušali glas njegov, on će vas dovesti u ovčinjak svoj, i vi ste ovce njegove; i on vam zapovijeda da ne dopuštate nijednom proždrljivom vuku da uđe među vas, da ne biste bili uništeni."},{"vNo":"61 ","txt":"I sad vam ja, Alma, zapovijedam jezikom onoga koji mi zapovjedi, da se trudite činiti prema riječima koje vam izgovorih."},{"vNo":"62 ","txt":"Govorim putem zapovijedi vama koji pripadate crkvi; a onima koji ne pripadaju crkvi govorim putem poziva, govoreći: Dođite i krstite se na pokajanje, da biste vi također mogli blagovati od ploda sa stabla života."}]}