{"heading":"Moroni utvrđuje zemlje Nefijaca — Oni grade mnoge nove gradove — Ratovi i uništenja dogodiše se Nefijcima u danima njihove opačine i odvratnostī — Morijantona i njegove odmetnike poražava Teankum — Nefiha umire, i njegov sin Pahoran popunjava sudačku stolicu. Oko 72–67. pr. Kr.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"I evo, dogodi se da Moroni ne prestade obavljati pripreme za rat, to jest za obranu naroda svojega protiv Lamanaca; jer on naredi da čete njegove otpočnu začetkom dvadesete godine vladavine sudaca, da otpočnu s nakopavanjem gomila zemlje uokolo svih gradova diljem cijele zemlje što je posjedovahu Nefijci."},{"vNo":"2 ","txt":"A na vrhu tih zemljanih nasipa on naredi da budu drva, da, građevine od drva izgrađene do visine čovječje, uokolo gradova."},{"vNo":"3 ","txt":"I on naredi da na tim građevinama od drva bude okvir od kolaca nadograđen na drva unaokolo; a oni bijahu jaki i visoki."},{"vNo":"4 ","txt":"I naredi da kule budu podignute koje nadvisuju one građevine od kolaca, i naredi da se sigurna mjesta sagrade na tim kulama, tako da ih kamenovi i strijele Lamanaca ne mogu ozlijediti."},{"vNo":"5 ","txt":"I oni bijahu spremni tako da mogahu bacati kamenje s vrha njihova po volji svojoj i snazi svojoj, te ubiti onoga tko bi pokušao prići blizu zidina gradskih."},{"vNo":"6 ","txt":"Tako Moroni pripremi uporišta za dolazak neprijatelja njihovih uokolo svakoga grada u cijeloj zemlji."},{"vNo":"7 ","txt":"I dogodi se, Moroni naredi da čete njegove pođu u istočnu divljinu; da, i oni pođoše i otjeraše sve Lamance koji bijahu u istočnoj divljini u vlastite zemlje njihove, koje bijahu južno od zemlje zarahemalske."},{"vNo":"8 ","txt":"A zemlja se Nefijeva prostiraše u ravnom potezu od istočnoga mora do zapadnoga."},{"vNo":"9 ","txt":"I dogodi se, nakon što Moroni otjera sve Lamance iz istočne divljine, koja bijaše sjeverno od zemalja posjeda njihovih, on naredi da žitelji koji bijahu u zemlji zarahemalskoj i u zemlji unaokolo pođu u istočnu divljinu, sve do graničnih predjela blizu morske obale, i zaposjednu zemlju."},{"vNo":"10 ","txt":"I on također smjesti čete na jug unutar granica posjeda njihovih, i naredi im da podižu utvrde kako bi osigurali čete svoje i narod svoj od ruku neprijatelja njihovih."},{"vNo":"11 ","txt":"I tako on odsiječe sva uporišta lamanska u istočnoj divljini, da, a također i na zapadu, utvrđujući među između Nefijaca i Lamanaca, između zemlje zarahemalske i zemlje Nefijeve, od zapadnoga mora, što se prostire pored izvora rijeke Sidon — a Nefijci posjedovahu svu zemlju sjeverno, da, i to svu zemlju koja bijaše sjeverno od zemlje Izobila, po volji svojoj."},{"vNo":"12 ","txt":"Tako Moroni s četama svojim, koje se umnožavahu danomice zbog osiguranja zaštite koju im djela njegova pribavljahu, nastojaše odsjeći snagu i moć Lamanaca od zemalja posjeda svojih, kako oni ne bi imali nikakve moći nad zemljama posjeda njihovih."},{"vNo":"13 ","txt":"I dogodi se da Nefijci započeše utemeljenje grada, i prozvaše grad imenom Moroni; i on bijaše kraj istočnoga mora; i bijaše na jugu pored međe posjeda lamanskih."},{"vNo":"14 ","txt":"I oni također započeše temelje za grad između grada Moronija i grada Arona, dodirujući granične predjele Arona i Moronija; i prozvaše grad, odnosno zemlju, imenom Nefiha."},{"vNo":"15 ","txt":"I oni također započeše te iste godine graditi mnoge gradove na sjeveru, jedan na poseban način kojega prozvaše Lehi, koji bijaše na sjeveru blizu graničnih predjela morske obale."},{"vNo":"16 ","txt":"I tako završi dvadeseta godina."},{"vNo":"17 ","txt":"I u tim naprednim prilikama bijaše narod Nefijev začetkom dvadeset i prve godine vladavine sudaca nad narodom Nefijevim."},{"vNo":"18 ","txt":"I oni napredovahu silno, i postadoše silno bogati; da, i umnožiše se i ojačaše u zemlji."},{"vNo":"19 ","txt":"I tako vidimo kako su milosrdni i pravični svi postupci Gospodnji, toliko da se ispunjavaju sve riječi njegove djeci ljudskoj; da, možemo opaziti da se riječi njegove potvrđuju, čak i u ovom trenutku, koje on izreče Lehiju, govoreći:"},{"vNo":"20 ","txt":"Blagoslovljen si ti i djeca tvoja; i ona će biti blagoslovljena; ukoliko budu obdržavala zapovijedi moje napredovat će u zemlji. No, sjeti se, ukoliko ne budu obdržavala zapovijedi moje bit će isključena iz nazočnosti Gospodnje."},{"vNo":"21 ","txt":"I vidimo kako se ta obećanja obistiniše narodu Nefijevu; jer svađe njihove i sukobi njihovi, da, umorstva njihova, i pljačke njihove, idolopoklonstvo njihovo, bludništva njihova, i odvratnosti njihove, što bijahu među njima, bijahu ono što navuče na njih ratove njihove i uništenja njihova."},{"vNo":"22 ","txt":"A oni koji bijahu vjerni u obdržavanju zapovijedi Gospodnjih bijahu izbavljeni u svakom trenutku, dok tisuće opake braće njihove bijahu izručene ropstvu, ili da izginu od mača, ili da propadnu u nevjeru i pomiješaju se s Lamancima."},{"vNo":"23 ","txt":"No gle, nikada ne bijaše sretnijega razdoblja među narodom Nefijevim od dana Nefijevih nego u dane Moronijeve, da, i to u ovom razdoblju, dvadeset i prve godine vladavine sudaca."},{"vNo":"24 ","txt":"I dogodi se da dvadeset i druga godina vladavine sudaca također završi u miru; da, a također i dvadeset i treća godina."},{"vNo":"25 ","txt":"I dogodi se da bi začetkom dvadeset i četvrte godine vladavine sudaca također bio mir među narodom Nefijevim da ne bijaše sukoba koji se dogodi među njima gledom na zemlju Lehi i zemlju Morijanton, koja dodirivaše granice Lehija; a obje bijahu u graničnim predjelima blizu morske obale."},{"vNo":"26 ","txt":"Jer gle, narod koji posjedovaše zemlju Morijanton polagaše pravo na dio zemlje Lehi; zato nastade žestok sukob među njima, toliko da narod Morijantona podignu oružje protiv braće svoje, i oni bijahu odlučni mačem ih pobiti."},{"vNo":"27 ","txt":"No gle, narod koji posjedovaše zemlju Lehi pobježe u tabor Moronijev, i obrati mu se za pomoć; jer gle, oni ne bijahu u krivu."},{"vNo":"28 ","txt":"I dogodi se, kad narod Morijantona, koga vođaše čovjek čije ime bijaše Morijanton, otkri da narod Lehija bijaše pobjegao u tabor Moronijev, oni se silno uplašiše da ne bi vojska Moronijeva navalila na njih i uništila ih."},{"vNo":"29 ","txt":"Zato Morijanton stavi u srca njihova da pobjegnu u zemlju koja bijaše na sjeveru, koja bijaše prekrivena velikim naplavinama vode, te uzmu u posjed zemlju koja bijaše na sjeveru."},{"vNo":"30 ","txt":"I gle, taj bi naum bili proveli u djelo (što bi bila stvar koju bi Nefijci oplakali), no gle, pošto Morijanton bijaše čovjek veoma strastven, zato se on rasrdi na jednu od sluškinja svojih, te se obori na nju i izudara ju silno."},{"vNo":"31 ","txt":"I dogodi se da ona pobježe i prijeđe u tabor Moronijev, i reče Moroniju sve o tomu, i također o namjerama njihovim da pobjegnu u zemlju na sjeveru."},{"vNo":"32 ","txt":"Evo gle, ljudi koji bijahu u zemlji Izobila, ili zapravo Moroni, poboja se da će oni poslušati riječi Morijantonove i sjediniti se s narodom njegovim, i tako bi on zaposjeo te dijelove zemlje, što bi položilo temelj ozbiljnim posljedicama među narodom Nefijevim, da, a te bi posljedice dovele do obaranja slobode njihove."},{"vNo":"33 ","txt":"Zato Moroni posla vojsku s taborom njezinim da prestigne ljude Morijantonove, da zaustavi bijeg njihov u zemlju na sjeveru."},{"vNo":"34 ","txt":"I dogodi se da ih ne prestigoše sve dok oni ne dođoše do granica zemlje Pustoši; i ondje ih prestigoše, kod uzanog prolaza što vođaše pokraj mora u zemlju na sjeveru, da, pokraj mora na zapadu i na istoku."},{"vNo":"35 ","txt":"I dogodi se da vojska koju posla Moroni, koju vođaše čovjek čije ime bijaše Teankum, dočeka ljude Morijantonove; i toliko tvrdoglavi bijahu ljudi Morijantonovi (pošto bijahu nahuškani opačinom njegovom i laskavim riječima njegovim), da bitka otpoče među njima, u kojoj Teankum ubi Morijantona i porazi vojsku njegovu, i zarobi ih, i vrati se u tabor Moronijev. I tako završi dvadeset i četvrta godina vladavine sudaca nad narodom Nefijevim."},{"vNo":"36 ","txt":"I tako ljudi Morijantonovi bijahu dovedeni natrag. I čim sklopiše savez da će čuvati mir, bijahu vraćeni u zemlju Morijanton, i ujedinjenje se dogodi između njih i naroda Lehijeva; i oni bijahu također vraćeni u zemlje svoje."},{"vNo":"37 ","txt":"I dogodi se da te iste godine, kad narodu Nefijevu bijaše obnovljen mir, Nefiha, drugi vrhovni sudac, umrije, a on popunjavaše sudačku stolicu u savršenoj čestitosti pred Bogom."},{"vNo":"38 ","txt":"Ipak, on bijaše odbio Almu da će preuzeti one zapise i one predmete koje Alma i oci njegovi smatrahu najsvetijima; zato ih Alma povjeri sinu svojemu Helamanu."},{"vNo":"39 ","txt":"Gle, dogodi se da sin Nefihin bijaše postavljen da popuni sudačku stolicu umjesto oca svojega; da, on bijaše postavljen za vrhovnoga suca i upravitelja nad narodom prisegom i svetom uredbom da će suditi pravedno, i čuvati mir i slobodu naroda, i udijeliti im svete povlastice njihove da štuju Gospoda Boga svojega, da, podupirati i braniti stvar Božju sve dane svoje, i privoditi opake pravdi u skladu sa zločinom njihovim."},{"vNo":"40 ","txt":"Evo gle, ime njegovo bijaše Pahoran. I Pahoran popuni stolicu oca svojega, i otpoče vladavinu svoju svršetkom dvadeset i četvrte godine, nad narodom Nefijevim."}]}