{"heading":"Kraljevci nastoje promijeniti zakon i postaviti kralja — Pahoran i slobodari podržani su glasom naroda — Moroni prisiljava kraljevce da brane svoju domovinu ili će biti pogubljeni — Amalikija i Lamanci zauzimaju mnoge utvrđene gradove — Teankum odbija lamansku najezdu i ubija Amalikiju u njegovom šatoru. Oko 67–66. pr. Kr.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"I tad se dogodi, začetkom dvadeset i pete godine vladavine sudaca nad narodom Nefijevim, nakon što oni uspostaviše mir između naroda Lehijeva i naroda Morijantonova gledom na zemlje njihove, i nakon što otpočeše dvadeset i petu godinu u miru;"},{"vNo":"2 ","txt":"Ipak, oni ne očuvaše dugo posvemašnji mir u zemlji, jer se poče javljati sukob među narodom gledom na vrhovnoga suca Pahorana; jer gle, bijaše dio naroda koji željaše da nekoliko naročitih pojedinosti zakona bude promijenjeno."},{"vNo":"3 ","txt":"No gle, Pahoran ne htjede promijeniti niti dopustiti da zakon bude promijenjen; zato ne posluša one koji bijahu poslali glasove svoje sa zahtjevima svojim gledom na promjenu zakona."},{"vNo":"4 ","txt":"Zato se oni koji željahu da zakon bude promijenjen rasrdiše na njega, i zaželješe da on više ne bude vrhovni sudac nad zemljom; zato nastade žestoka prepirka o tomu, ali ne do krvoprolića."},{"vNo":"5 ","txt":"I dogodi se, oni koji željahu da Pahoran bude svrgnut sa sudačke stolice bijahu nazvani kraljevcima, jer oni željahu da zakon bude promijenjen na način kojim bi se oborila slobodna vladavina i postavio kralj nad zemljom."},{"vNo":"6 ","txt":"A oni koji željahu da Pahoran ostane vrhovni sudac nad zemljom uzeše na sebe ime slobodari; i tako nastade podjela među njima, jer se slobodari zakleše, to jest sklopiše savez da će čuvati prava svoja i povlastice vjeroispovijesti svoje slobodnom vladavinom."},{"vNo":"7 ","txt":"I dogodi se da to pitanje sukoba njihova bijaše riješeno glasom naroda. I dogodi se da glas naroda dođe u prilog slobodarima, i Pahoran zadrža sudačku stolicu, što uzrokova mnogo radovanja među braćom Pahoranovom, a i mnogima od pobornika slobode, koji također ušutkaše kraljevce, te se oni ne usudiše protiviti se, već bijahu primorani čuvati stvar slobode."},{"vNo":"8 ","txt":"Evo, oni koji bijahu za kraljeve bijahu od visokoga roda, i oni nastojahu postati kraljevima; a podupirahu ih oni koji tražahu moć i vlast nad narodom."},{"vNo":"9 ","txt":"No gle, ovo bijaše sudbonosno vrijeme da takvi sukobi budu među narodom Nefijevim; jer gle, Amalikija bijaše ponovno podjario srca naroda Lamanaca protiv naroda Nefijaca, i on skupljaše vojnike iz svih dijelova zemlje svoje, i naoružavaše ih, i pripremaše se za rat sa svom marljivošću; jer se on zakle da će se napiti krvi Moronijeve."},{"vNo":"10 ","txt":"No gle, vidjet ćemo da obećanje njegovo što ga dade bijaše prenagljeno; ipak, on pripremaše sebe i čete svoje da iziđu u boj protiv Nefijaca."},{"vNo":"11 ","txt":"Evo, čete njegove ne bijahu toliko velike kao što do tada bijahu, zbog mnogih tisuća koji bijahu pobijeni rukom Nefijaca; no, unatoč velikom gubitku njihovom, Amalikija skupi zadivljujuće veliku vojsku, tako da se ne poboja sići u zemlju zarahemalsku."},{"vNo":"12 ","txt":"Da, čak i Amalikija sam siđe na čelu Lamanaca. I to bijaše dvadeset i pete godine vladavine sudaca; i to bijaše u isto vrijeme kad oni počeše sređivati pitanja sukoba svojih o vrhovnom sucu Pahoranu."},{"vNo":"13 ","txt":"I dogodi se, kad ljudi koji bijahu nazvani kraljevcima čuše da Lamanci silaze u boj protiv njih, razveseliše se u srcima svojim; i oni odbiše podignuti oružje, jer bijahu tako gnjevni na vrhovnoga suca, a također i na pobornike slobode, te ne htjedoše podignuti oružje da brane domovinu svoju."},{"vNo":"14 ","txt":"I dogodi se, kad Moroni vidje to, a vidje i kako Lamanci ulaze u granične predjele zemlje, silno se razgnjevi zbog tvrdoglavosti tih ljudi za koje se trudio s tolikom marljivošću da ih sačuva; da, silno se razgnjevi; duša se njegova ispuni srdžbom protiv njih."},{"vNo":"15 ","txt":"I dogodi se da on posla zahtjev, s glasom naroda, upravitelju zemlje, tražeći da ga on pročita, te da dade njemu (Moroniju) vlast prisiliti one odmetnike da brane domovinu svoju, ili ih usmrtiti."},{"vNo":"16 ","txt":"Jer bijaše prva briga njegova da dokrajči takve sukobe i razdore među narodom; jer gle, to bijaše do tada uzrokom svega uništenja njihova. I dogodi se da bijaše udijeljeno u skladu s glasom naroda."},{"vNo":"17 ","txt":"I dogodi se, Moroni zapovjedi da vojska njegova krene protiv onih kraljevaca, da sruši oholost njihovu i plemstvo njihovo i sravni ih sa zemljom, ili da oni podignu oružje i podrže stvar slobode."},{"vNo":"18 ","txt":"I dogodi se da čete pokročiše protiv njih; i one srušiše oholost njihovu i plemstvo njihovo, tako da kad oni podigoše svoje oružje ratno da se bore protiv ljudi Moronijevih bijahu sasječeni i sravnjeni sa zemljom."},{"vNo":"19 ","txt":"I dogodi se da bijaše četiri tisuće od onih odmetnika koji bijahu sasječeni mačem; a oni od vođa njihovih koji ne bijahu pobijeni u boju bijahu uhvaćeni i bačeni u tamnicu, jer ne bijaše vremena za suđenja njihova u tom razdoblju."},{"vNo":"20 ","txt":"A ostatak onih odmetnika, radije nego da budu oboreni na zemlju mačem, podložiše se stijegu slobode i bijahu prisiljeni izvjesiti geslo slobode na kulama svojim i u gradovima svojim, i podignuti oružje u obrani domovine svoje."},{"vNo":"21 ","txt":"I tako Moroni dokrajči te kraljevce, te ne bijaše nitko poznat po nazivu kraljevac; i tako on dokrajči tvrdoglavost i oholost onih ljudi koji isticahu krv plemićku; već oni bijahu oboreni da se ponize poput braće svoje i bore se srčano za slobodu svoju od ropstva."},{"vNo":"22 ","txt":"Gle, dogodi se, dok Moroni tako prekidaše ratove i sukobe među narodom svojim, i podvrgavaše ga miru i uljuđenosti, i stvaraše propise da se pripremi za rat protiv Lamanaca, gle, Lamanci provališe u zemlju Moronijevu, koja bijaše u graničnim predjelima blizu morske obale."},{"vNo":"23 ","txt":"I dogodi se da Nefijci ne bijahu dostatno jaki u gradu Moroniju; zato ih Amalikija potisnu ubivši mnoge. I dogodi se da Amalikija zaposjednu grad, da, zaposjednu sve utvrde njihove."},{"vNo":"24 ","txt":"A oni što pobjegoše iz grada Moronija dođoše u grad Nefihu; a i narod grada Lehija se skupi, i obavi pripreme, i bijaše spreman dočekati Lamance u boju."},{"vNo":"25 ","txt":"No, dogodi se da Amalikija ne dopusti Lamancima da pođu protiv grada Nefihe u boj, već ih zadrža dolje kraj morske obale, ostavljajući ljude u svakom gradu da ga zadrže i brane."},{"vNo":"26 ","txt":"I tako on nastavljaše zaposjedajući mnoge gradove, grad Nefihu, i grad Lehi, i grad Morijanton, i grad Omner, i grad Gid, i grad Mulek, a svi oni bijahu u istočnim graničnim predjelima blizu morske obale."},{"vNo":"27 ","txt":"I tako Lamanci stekoše, lukavstvom Amalikijinim, tolike mnoge gradove bezbrojnim četama svojim, a svi oni bijahu snažno utvrđeni po uzoru na utvrde Moronijeve; i svi oni pružahu uporišta Lamancima."},{"vNo":"28 ","txt":"I dogodi se da oni pokročiše do granica zemlje Izobila potiskujući Nefijce pred sobom i ubijajući mnoge."},{"vNo":"29 ","txt":"No, dogodi se da ih dočeka Teankum, koji bijaše ubio Morijantona i prestigao ljude njegove u bijegu njegovu."},{"vNo":"30 ","txt":"I dogodi se da on prestignu i Amalikiju, dok je on kročio s brojnom vojskom svojom kako bi uzeo u posjed zemlju Izobila, a također i zemlju na sjeveru."},{"vNo":"31 ","txt":"No gle, on doživje razočaranje kad bijaše odbijen od Teankuma i ljudi njegovih, jer oni bijahu veliki ratnici; jer svaki čovjek Teankumov nadmašivaše Lamance snagom svojom i ratnom vještinom svojom, toliko da oni stekoše premoć nad Lamancima."},{"vNo":"32 ","txt":"I dogodi se da ih oni napadahu, toliko da ih ubijahu sve dok se ne smrači. I dogodi se da Teankum i ljudi njegovi razapeše šatore svoje u graničnim predjelima zemlje Izobila; a Amalikija razape šatore svoje u graničnim predjelima na plaži kraj morske obale, i na taj način bijahu oni potisnuti."},{"vNo":"33 ","txt":"I dogodi se, kad noć dođe, Teankum i sluga njegov iskradoše se i iziđoše noću, te pođoše u tabor Amalikijin; i gle, san ih bijaše svladao zbog velikog umora njihova što ga uzrokovahu napori i žega toga dana."},{"vNo":"34 ","txt":"I dogodi se da se Teankum prikrade potajno u šator kraljev i zarije mu koplje u srce; i on uzrokovaše smrt kraljevu odmah, tako da on ne probudi sluge svoje."},{"vNo":"35 ","txt":"I on se potajno vrati ponovno u tabor svoj, i gle, ljudi njegovi spavahu, i on ih probudi te im reče sve što bijaše učinio."},{"vNo":"36 ","txt":"I on naredi da čete njegove stoje u pripravnosti, ako bi Lamanci, kad se probude, navalili na njih."},{"vNo":"37 ","txt":"I tako završava dvadeset i peta godina vladavine sudaca nad narodom Nefijevim; i tako završavaju dani Amalikijini."}]}