{"heading":"Am-Moron nasljeđuje Amalikiju kao kralj Lamanaca — Moroni, Teankum i Lehi vode Nefijce u pobjednički rat protiv Lamanaca — Grad Mulek ponovno je zauzet, a Jakov Zoramac je ubijen. Oko 66–64. pr. Kr.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"I tad se dogodi, dvadeset i šeste godine vladavine sudaca nad narodom Nefijevim, gle, kad se Lamanci probudiše prvoga jutra prvoga mjeseca, gle, oni otkriše da Amalikija bijaše mrtav u šatoru svojemu; i oni također vidješe da Teankum bijaše spreman zametnuti s njima bitku toga dana."},{"vNo":"2 ","txt":"I evo, kad Lamanci vidješe to prestrašiše se; i oni napustiše zamisao svoju da pokroče u zemlju na sjeveru, i povukoše se sa svom vojskom svojom u grad Mulek, i potražiše zaštitu u utvrdama svojim."},{"vNo":"3 ","txt":"I dogodi se da brat Amalikijin bijaše postavljen za kralja nad narodom; a ime njegovo bijaše Am-Moron; tako kralj Am-Moron, brat Amalikijin, bijaše postavljen da vlada umjesto njega."},{"vNo":"4 ","txt":"I dogodi se, on zapovjedi da ljudi njegovi drže one gradove koje osvojiše prolijevanjem krvi; jer oni ne osvojiše nijedan grad, a da ne izgubiše mnogo krvi."},{"vNo":"5 ","txt":"I evo, Teankum vidje da Lamanci bijahu odlučni zadržati one gradove koje bijahu osvojili, i one dijelove zemlje koje bijahu zaposjeli; a i vidjevši golem broj njihov, Teankum mišljaše kako nije poželjno da ih pokuša napasti u utvrdama njihovim."},{"vNo":"6 ","txt":"Već on zadrža ljude svoje unaokolo, kao da obavlja pripreme za rat; da, i zaista se on pripremaše braniti se od njih gradeći zidove unaokolo i pripremajući skloništa."},{"vNo":"7 ","txt":"I dogodi se da se on nastavljaše tako pripremati za rat sve dok Moroni ne posla velik broj ljudi da ojača vojsku njegovu."},{"vNo":"8 ","txt":"I Moroni mu također posla naređenja da zadrži sve zarobljenike koji padoše u ruke njegove; jer pošto Lamanci bijahu uhvatili mnoge zarobljenike, nek on zadrži sve zarobljenike od Lamanaca kao otkupninu za one koje Lamanci uhvatiše."},{"vNo":"9 ","txt":"I on mu također posla naređenja da utvrdi zemlju Izobila, i osigura uzan prolaz koji vođaše u zemlju na sjeveru, da Lamanci ne bi zauzeli taj položaj i imali moć napadati ih sa svake strane."},{"vNo":"10 ","txt":"I Moroni mu također posla, tražeći od njega da bude vjeran u očuvanju toga predjela zemlje, te da traži svaku priliku kako bi mučio Lamance u tom predjelu, koliko to bijaše u moći njegovoj, ne bi li možda mogao ponovno zauzeti lukavim naumom ili na neki drugi način one gradove koji bijahu oteti iz ruku njihovih; i da također utvrdi i ojača gradove unaokolo, koji ne padoše u ruke Lamancima."},{"vNo":"11 ","txt":"I on mu također reče: Došao bih k tebi, no gle, Lamanci navaljuju na nas u graničnim predjelima zemlje kraj zapadnoga mora; i gle, idem protiv njih, zato ne mogu doći k tebi."},{"vNo":"12 ","txt":"Evo, kralj (Am-Moron) bijaše otišao iz zemlje zarahemalske, i bijaše javio kraljici o smrti brata svojega, i bijaše skupio velik broj ljudi, i bijaše pokročio protiv Nefijaca u graničnim predjelima kraj zapadnoga mora."},{"vNo":"13 ","txt":"I tako on nastojaše napadati Nefijce i namamiti dio snaga njihovih u taj dio zemlje, dok ujedno zapovjedi onima koje bijaše ostavio da drže gradove koje on bijaše zauzeo, da oni također napadaju Nefijce u graničnim predjelima kraj istočnoga mora, i da uzimaju u posjed zemlje njihove koliko god to bijaše u moći njihovoj, u skladu s moću četa njihovih."},{"vNo":"14 ","txt":"I tako bijahu Nefijci u tim pogibeljnim prilikama krajem dvadeset i šeste godine vladavine sudaca nad narodom Nefijevim."},{"vNo":"15 ","txt":"No gle, dogodi se u dvadeset i sedmoj godini vladavine sudaca da Teankum, po zapovijedi Moronijevoj — a on bijaše uspostavio čete da štite južne i zapadne granice zemlje, i bijaše otpočeo pokret svoj prema zemlji Izobila da bi pomogao Teankumu s ljudima svojim u ponovnom zauzimanju gradova što ih bijahu izgubili —"},{"vNo":"16 ","txt":"I dogodi se da Teankum primi naređenja da izvede napad na grad Mulek i ponovno ga zauzme bude li to moguće."},{"vNo":"17 ","txt":"I dogodi se da Teankum obavi pripreme da izvede napad na grad Mulek, i pokroči s vojskom svojom protiv Lamanaca; no, on vidje kako je nemoguće da ih može nadvladati dok su u utvrdama svojim; zato on napusti zamisli svoje i vrati se ponovno u grad Izobila čekati dolazak Moronijev, da bi primio pojačanje za vojsku svoju."},{"vNo":"18 ","txt":"I dogodi se da Moroni dođe s vojskom svojom u zemlju Izobila potkraj dvadeset i sedme godine vladavine sudaca nad narodom Nefijevim."},{"vNo":"19 ","txt":"I začetkom dvadeset i osme godine Moroni i Teankum, i mnogi od vrhovnih časnika, održaše ratno vijeće — što trebaju učiniti kako bi naveli Lamance da iziđu protiv njih u boj; ili kako da ih na neki način namame iz uporišta njihovih, kako bi mogli steći premoć nad njima i zauzeti ponovno grad Mulek."},{"vNo":"20 ","txt":"I dogodi se da oni poslaše poslanstva vojsci lamanskoj koja zaštićivaše grad Mulek, k vođi njihovom čije ime bijaše Jakov, tražeći od njega da iziđe s četama svojim suočiti se s njima na ravnicama između dva grada. No gle, Jakov, koji bijaše Zoramac, ne htjede izići s vojskom svojom da se suoči s njima na ravnicama."},{"vNo":"21 ","txt":"I dogodi se da Moroni, jer nemaše nikakve nade da će se suočiti s njima na ravnoj nozi, zato se odluči za naum kako bi odmamio Lamance van iz uporišta njihovih."},{"vNo":"22 ","txt":"Zato on naredi da Teankum povede malen broj ljudi i pokroči dolje blizu morske obale; a Moroni i vojska njegova noću pokročiše divljinom, na zapad od grada Muleka; i tako, sutradan, kad stražari lamanski otkriše Teankuma, otrčaše i rekoše to Jakovu, vođi svojemu."},{"vNo":"23 ","txt":"I dogodi se da čete lamanske pokročiše protiv Teankuma, pretpostavivši da će zbog broja svojega nadvladati Teankuma, jer njegovih bijaše malen broj. A kad Teankum vidje čete lamanske kako izlaze protiv njega, poče se povlačiti dolje do morske obale prema sjeveru."},{"vNo":"24 ","txt":"I dogodi se, kad Lamanci vidješe kako on poče bježati, ohrabriše se i proganjahu ih s gorljivošću. I dok Teankum tako odvođaše Lamance koji ih proganjahu uzalud, gle, Moroni zapovjedi da dio vojske njegove što bijaše s njime pokroči u grad i zaposjede ga."},{"vNo":"25 ","txt":"I tako oni učiniše, i pobiše sve one koji bijahu ostavljeni štititi grad, da, sve one koji ne htjedoše predati svoje oružje ratno."},{"vNo":"26 ","txt":"I tako Moroni zaposjede grad Mulek s dijelom vojske svoje, dok s ostatkom pokroči suočiti se s Lamancima kad se budu vratili iz potjere za Teankumom."},{"vNo":"27 ","txt":"I dogodi se da Lamanci proganjahu Teankuma sve dok ne dođoše blizu grada Izobila, a tad ih dočeka Lehi i mala vojska, što bijaše ostavljena štititi grad Izobila."},{"vNo":"28 ","txt":"I tad gle, kad vrhovni časnici lamanski ugledaše Lehija s vojskom njegovom kako dolazi protiv njih, oni pobjegoše u velikoj pomutnji, u strahu da se možda neće domoći grada Muleka prije nego što ih Lehi sustigne; jer bijahu umorni zbog pješačenja svojega, a ljudi Lehijevi bijahu odmorni."},{"vNo":"29 ","txt":"Evo, Lamanci ne znadoše da Moroni bijaše u pozadini njihovoj s vojskom svojom; i sve čega se bojahu bijaše Lehi i ljudi njegovi."},{"vNo":"30 ","txt":"Evo, Lehi ne željaše sustići ih sve dok se ne suoče s Moronijem i vojskom njegovom."},{"vNo":"31 ","txt":"I dogodi se, prije nego što se Lamanci povukoše daleko, bijahu opkoljeni Nefijcima, ljudima Moronijevim s jedne strane, a ljudima Lehijevim s druge, svi oni bijahu odmorni i puni snage; naprotiv, Lamanci bijahu umorni zbog duga pješačenja svojega."},{"vNo":"32 ","txt":"I Moroni zapovjedi ljudima svojim da se obore na njih sve dok oni ne predadoše svoje oružje ratno."},{"vNo":"33 ","txt":"I dogodi se da Jakov, jer bijaše vođa njihov, jer također bijaše Zoramac, i jer imaše nesavladiv duh, povede Lamance naprijed u bitku sa silnom žestinom protiv Moronija."},{"vNo":"34 ","txt":"Jer Moroni bijaše u smjeru pokreta njihova, zato Jakov bijaše odlučan pobiti ih i probiti sebi put prema gradu Muleku. No gle, Moroni i ljudi njegovi bijahu moćniji; zato oni ne uzmakoše pred Lamancima."},{"vNo":"35 ","txt":"I dogodi se da se oni borahu s obje strane sa silnom žestinom; i bijaše mnogo pobijenih s obje strane; da, i Moroni bijaše ranjen, a Jakov bijaše ubijen."},{"vNo":"36 ","txt":"A Lehi pritisnu pozadinu njihovu s tolikom žestinom sa snažnim ljudima svojim, da Lamanci u pozadini izručiše svoje oružje ratno; a ostali od njih, jer bijahu u velikoj pomutnji, ne znadoše kamo bi išli ili udarali."},{"vNo":"37 ","txt":"Tad im Moroni, vidjevši pomutnju njihovu, reče: Donesete li svoje oružje ratno i izručite li ga, gle, suzdržat ćemo se od prolijevanja krvi vaše."},{"vNo":"38 ","txt":"I dogodi se, kad Lamanci čuše ove riječi, vrhovni časnici njihovi, svi oni koji ne bijahu pobijeni, istupiše i baciše svoje oružje ratno do nogu Moronijevih, i također zapovjediše ljudima svojim da učine isto."},{"vNo":"39 ","txt":"No gle, bijaše ih mnogo koji ne htjedoše; a oni koji ne htjedoše izručiti mačeve svoje bijahu uhvaćeni i svezani, i njihovo oružje ratno bijaše im oduzeto, i oni bijahu primorani pokročiti s braćom svojom u zemlju Izobila."},{"vNo":"40 ","txt":"I evo, broj zarobljenika koji bijahu uhvaćeni bijaše veći od broja onih što bijahu ubijeni, da, veći od broja onih što bijahu ubijeni s obje strane."}]}