{"heading":"Lamanski se zarobljenici koriste za utvrđivanje grada Izobila — Razdori među Nefijcima uzrokuju lamanske pobjede — Helaman preuzima zapovjedništvo nad dvije tisuće mladih sinova naroda Amonova. Oko 64–63. pr. Kr.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"I dogodi se da oni postaviše stražare nad zarobljenicima lamanskim, te ih prinudiše da pođu i pokopaju mrtve svoje, da, a i mrtve Nefijce koji bijahu pobijeni; a Moroni postavi ljude nad njima da ih čuvaju dok oni obavljaju poslove svoje."},{"vNo":"2 ","txt":"A Moroni pođe u grad Mulek s Lehijem, te preuze zapovjedništvo nad gradom i predade ga Lehiju. Evo gle, taj Lehi bijaše čovjek koji bijaše s Moronijem u većem dijelu svih bitaka njegovih; i on bijaše čovjek poput Moronija, i oni se radovahu u uzajamnoj sigurnosti; da, oni se ljubljahu uzajamno, a i sav ih narod Nefijev ljubljaše."},{"vNo":"3 ","txt":"I dogodi se, nakon što Lamanci bijahu dovršili pokapati mrtve svoje, a i mrtve od Nefijaca, bijahu prinuđeni pokročiti natrag u zemlju Izobila; a Teankum, po Moronijevim zapovijedima, naredi da započnu raditi na iskopavanju jarka uokolo zemlje, to jest grada Izobila."},{"vNo":"4 ","txt":"I on naredi da grade prsobran od drveta na unutrašnjem nasipu jarka; i oni nagomilaše zemlju iz jarka na prsobran od drveta; i tako oni učiniše da Lamanci rade sve dok ne okružiše grad Izobila uokolo snažnim zidom od drveta i zemlje, silno visokim."},{"vNo":"5 ","txt":"I taj grad postade silno uporište od tada nadalje; i u tom gradu oni čuvahu zarobljenike lamanske; da, i to unutar zida koji im narediše da sagrade vlastitim rukama svojim. Evo, Moroni bijaše prinuđen narediti Lamancima da rade, zato što ih bijaše lako čuvati dok rade; a on željaše imati sve snage svoje kad bude izveo napad na Lamance."},{"vNo":"6 ","txt":"I dogodi se da Moroni tako stekne pobjedu nad jednom od najvećih četa lamanskih, i zaposjede grad Mulek, koji bijaše jedno od najsnažnijih uporišta lamanskih u zemlji Nefijaca; a i tako on sagradi uporište kako bi zadržao zarobljenike svoje."},{"vNo":"7 ","txt":"I dogodi se da on ne pokuša više zametnuti boj s Lamancima te godine, već zaposli ljude svoje u pripremi za rat, da, i u podizanju utvrda za zaštitu protiv Lamanaca, da, a i izbavljenju žena svojih i djece svoje od gladi i nevolje, i nabavi hrane za čete svoje."},{"vNo":"8 ","txt":"I tad se dogodi da čete lamanske na zapadnom moru južno, tijekom odsutnosti Moronijeve zbog neke spletke među Nefijcima koja uzrokova razdore među njima, stekoše nešto zemljišta od Nefijaca, da, toliko da zaposjedoše neke gradove njihove u tom dijelu zemlje."},{"vNo":"9 ","txt":"I tako zbog bezakonja među njima, da, zbog razdorā i spletke među njima oni bijahu dovedeni u veoma pogibeljne prilike."},{"vNo":"10 ","txt":"A evo gle, imam nešto reći o narodu Amonovu, koji u početku bijahu Lamanci; ali se po Amonu i braći njegovoj, ili zapravo moću i riječju Božjom, bijahu obratili Gospodu; i bijahu dovedeni dolje u zemlju zarahemalsku, te uvijek od tada bijahu pod zaštitom Nefijaca."},{"vNo":"11 ","txt":"I zbog prisege svoje oni bijahu spriječeni podignuti oružje protiv braće svoje; jer bijahu položili prisegu da nikad više neće prolijevati krvi; te bi u skladu s prisegom svojom izginuli; da, dopustili bi da padnu u ruke braće svoje, da ne bijaše smilovanja i silne ljubavi koju Amon i braća njegova iskazivahu prema njima."},{"vNo":"12 ","txt":"I iz tog razloga bijahu dovedeni dolje u zemlju zarahemalsku; i od tada bijahu pod zaštitom Nefijaca."},{"vNo":"13 ","txt":"No dogodi se, kad vidješe opasnost, te mnoge nevolje i tegobe koje Nefijci podnašahu za njih, bijahu ganuti samilošću te zaželješe podignuti oružje u obranu domovine svoje."},{"vNo":"14 ","txt":"No gle, baš kad htjedoše uzeti svoje oružje ratno, bijahu nadvladani uvjeravanjima Helamana i braće njegove, jer upravo htjedoše prekršiti prisegu koju položiše."},{"vNo":"15 ","txt":"A Helaman se bojaše da ne bi čineći tako izgubili duše svoje; zato svi oni koji uđoše u taj savez bijahu primorani gledati kako braća njihova gacaju kroz nevolje svoje u pogibeljnim prilikama svojim u to vrijeme."},{"vNo":"16 ","txt":"No gle, dogodi se da oni imahu mnoge sinove koji ne bijahu ušli u savez da neće uzeti svoje oružje ratno u obrani protiv neprijatelja svojih; zato se oni skupiše zajedno u to vrijeme, svi koji bijahu sposobni podignuti oružje, i prozvaše se Nefijcima."},{"vNo":"17 ","txt":"I oni uđoše u savez da će se boriti za slobodu Nefijaca, da, da će štititi zemlju sve do polaganja života svojih; da, čak sklopiše savez da se nikad neće odreći slobode svoje, već da će se boriti u svakoj prilici kako bi zaštitili Nefijce i sebe od ropstva."},{"vNo":"18 ","txt":"Evo gle, bijaše dvije tisuće tih mladića koji uđoše u taj savez, te uzeše svoje oružje ratno u obranu domovine svoje."},{"vNo":"19 ","txt":"I evo gle, kao što nikad dotad ne bijahu na štetu Nefijcima, oni postadoše sada u ovom razdoblju također velika potpora; jer uzeše svoje oružje ratno, te htjedoše da Helaman bude vođa njihov."},{"vNo":"20 ","txt":"I oni svi bijahu mladići, i bijahu silno neustrašivi po hrabrosti, a i po snazi i predanosti; no gle, to nije sve — oni bijahu ljudi koji bijahu pouzdani u svako doba u svemu što im god bijaše povjereno."},{"vNo":"21 ","txt":"Da, oni bijahu ljudi istine i trezvenosti, jer bijahu podučeni obdržavati zapovijedi Božje i hoditi uspravno pred njim."},{"vNo":"22 ","txt":"I tad se dogodi, Helaman pokroči na čelu svojih dvije tisuće mladih ratnika da pomogne narodu u graničnim predjelima zemlje na jugu pored zapadnoga mora."},{"vNo":"23 ","txt":"I tako završi dvadeset i osma godina vladavine sudaca nad narodom Nefijevim."}]}