{"heading":"Am-Moron i Moroni pregovaraju o razmjeni zarobljenika — Moroni zahtijeva da se Lamanci povuku i prestanu sa svojim ubilačkim napadima — Am-Moron zahtijeva da Nefijci polože oružje svoje i postanu podložni Lamancima. Oko 63. pr. Kr.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"I evo, dogodi se začetkom dvadeset i devete godine sudaca da Am-Moron posla Moroniju tražeći da on razmijeni zarobljenike."},{"vNo":"2 ","txt":"I dogodi se, Moroniju se učini da će se silno radovati zbog toga zahtjeva, jer on željaše zalihe koje bijahu podijeljene za uzdržavanje lamanskih zarobljenika za uzdržavanje naroda svojega; i on također željaše ljude svoje za pojačanje vojske svoje."},{"vNo":"3 ","txt":"Evo, Lamanci bijahu zarobili mnogo žena i djece, a ne bijaše ni žene ni djeteta među svim zarobljenicima Moronijevim, to jest zarobljenicima koje Moroni zarobi; zato se Moroni odluči na lukavi naum kako bi se domogao što više zarobljenika nefijskih od Lamanaca koliko bijaše moguće."},{"vNo":"4 ","txt":"Zato on napisa poslanicu, te je posla po sluzi Am-Moronovom, istom koji donese poslanicu Moroniju. Evo ovo su riječi koje on napisa Am-Moronu, govoreći:"},{"vNo":"5 ","txt":"Gle Am-Morone, napisah ti nešto o ovome ratu kojeg vi povedoste protiv naroda mojega, ili zapravo kojeg brat tvoj povede protiv njih, a koji ste vi još uvijek odlučni nastaviti nakon smrti njegove."},{"vNo":"6 ","txt":"Gle, rekao bih ti nešto o pravdi Božjoj i maču svemoćnog gnjeva njegova, koji visi nad vama ne pokajete li se i ne povučete li čete svoje u zemlje svoje, to jest zemlju posjeda vaših, a to je zemlja Nefijeva."},{"vNo":"7 ","txt":"Da, rekao bih ti ove stvari kad bi ih bio sposoban poslušati; da, rekao bih ti o onom strašnom paklu koji čeka primiti takve ubojice kao što ti i brat tvoj bijaste, osim ako se ne pokajete i ne povučete ubilačke namisli svoje, i ne vratite se s četama svojim u zemlje svoje."},{"vNo":"8 ","txt":"No, kako vi jednom odbaciste ove stvari, i borili ste se protiv naroda Gospodnjeg, isto tako mogu očekivati da ćete to učiniti ponovno."},{"vNo":"9 ","txt":"A sad gle, spremni smo primiti vas; da, i osim ako ne odustanete od namisli svojih, gle, privući ćete na sebe gnjev onoga Boga koga ste odbacili, sve do posvemašnjeg uništenja svojega."},{"vNo":"10 ","txt":"No živoga mi Gospoda, naše će čete navaljivati na vas osim ako se ne povučete, te ćete uskoro biti pohođeni smrću, jer ćemo zadržati gradove svoje i zemlje svoje; da, i održat ćemo vjeroispovijest svoju i stvar Boga našega."},{"vNo":"11 ","txt":"No gle, čini mi se da ti govorim o ovome uzalud; to jest čini mi se da si ti dijete pakla; zato ću zaključiti poslanicu svoju poručujući tebi da neću razmijeniti zarobljenike, osim pod uvjetima da izručite muškarca, i ženu njegovu, i djecu njegovu za jednog zarobljenika; bude li tako da to učinite, ja ću razmijeniti."},{"vNo":"12 ","txt":"I evo, ne učinite li to, navalit ću na vas s četama svojim; da, čak ću naoružati žene svoje i djecu svoju pa ću navaliti na vas, i slijedit ću vas sve do vlastite zemlje vaše, koja je zemlja prvobitne baštine naše; da, i bit će krv za krv, da, život za život; i zametnut ću boj s vama sve dok ne budete zbrisani s lica zemaljskoga."},{"vNo":"13 ","txt":"Gle, u srdžbi sam svojoj, a i narod moj; da, vi nas nastojaste pobiti, a mi se samo nastojasmo braniti. No gle, budete li nas još nastojali uništiti, mi ćemo nastojati uništiti vas; da, i tražit ćemo zemlju svoju, zemlju prvobitne baštine svoje."},{"vNo":"14 ","txt":"Sad zaključujem poslanicu svoju. Ja sam Moroni; ja sam vođa naroda Nefijaca."},{"vNo":"15 ","txt":"Tad se dogodi da se Am-Moron, kad primi tu poslanicu, rasrdi; i on napisa još jednu poslanicu Moroniju, a ovo su riječi koje on napisa, govoreći:"},{"vNo":"16 ","txt":"Ja sam Am-Moron, kralj Lamanaca; brat sam Amalikije koga vi umoriste. Gle, osvetit ću krv njegovu na vama, da, navalit ću na vas s četama svojim, jer se ne plašim prijetnja tvojih."},{"vNo":"17 ","txt":"Jer gle, oci vaši učiniše krivo braći svojoj; toliko da im oteše pravo njihovo na vlast kad im ono s pravom pripadaše."},{"vNo":"18 ","txt":"A sad gle, položite li oružje svoje, te podložite li se vlasti onih kojima vlast s pravom pripada, tada ću narediti da narod moj položi oružje svoje i nećemo više biti u ratu."},{"vNo":"19 ","txt":"Gle, ti izusti mnoge prijetnje protiv mene i naroda mojega; no gle, ne plašimo se prijetnja tvojih."},{"vNo":"20 ","txt":"Ipak, rado ću odobriti razmjenu zarobljenika prema zahtjevu tvojemu, kako bih sačuvao hranu svoju za ratnike svoje; i vodit ćemo rat koji će biti vječan, bilo do podlaganja Nefijaca vlasti našoj, ili do vječnog istrebljenja njihova."},{"vNo":"21 ","txt":"A gledom na onoga Boga za koga kažeš da ga mi odbacismo, gle, mi ne poznajemo takvo biće; kao ni vi; no, ako postoji takvo biće, smatramo mogućim da on stvori nas kao i vas."},{"vNo":"22 ","txt":"A ako je tako da postoji đavao i pakao, gle, neće li on poslati tebe onamo, da boraviš s bratom mojim koga ste umorili, za koga si natuknuo da je otišao u takvo mjesto? No gle, sve ovo nije važno."},{"vNo":"23 ","txt":"Ja sam Am-Moron, i potomak Zorama, koga oci vaši primoraše i izvedoše iz Jeruzalema."},{"vNo":"24 ","txt":"A sad gle, ja sam odvažan Lamanac; gle, ovaj rat bijaše vođen kako bi se osvetile krivice njihove, te kako bi se održala i stekla prava njihova na vlast; i ja zaključujem poslanicu svoju Moroniju."}]}