{"heading":"Helaman šalje poslanicu Moroniju, koja izlaže stanje rata s Lamancima — Antipus i Helaman postižu veliku pobjedu nad Lamancima — Helamanovih dvije tisuće mladih sinova bori se s čudesnom moću, i nijedan od njih nije ubijen. Stih 1, oko 62. pr. Kr; stihovi 2–19, oko 66. pr. Kr; i stihovi 20–57, oko 65–64. pr. Kr.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"I tad se dogodi, začetkom tridesete godine vladavine sudaca, drugog dana u prvom mjesecu, Moroni primi poslanicu od Helamana, koja iznese prilike među narodom u tom predjelu zemlje."},{"vNo":"2 ","txt":"A ovo su riječi koje on napisa, govoreći: Moj predragi ljubljeni brate Moroni, kako u Gospodu, tako i u tegobama ratovanja našega; gle, ljubljeni brate moj, imam ti nešto reći o ratovanju našem u ovom dijelu zemlje."},{"vNo":"3 ","txt":"Gle, dvije tisuće od sinova onih ljudi koje Amon dovede dolje iz zemlje Nefijeve — a ti znadeš da oni bijahu potomci Lamana, koji bijaše najstariji sin oca našega Lehija;"},{"vNo":"4 ","txt":"Evo, ne moram ti iznositi o predajama njihovim niti nevjeri njihovoj, jer ti znadeš o svemu tome —"},{"vNo":"5 ","txt":"Zato mi je dostatno da ti kažem kako dvije tisuće od ovih mladića uzeše svoje oružje ratno, i htjedoše da im ja budem vođa; i mi dođosmo braniti domovinu našu."},{"vNo":"6 ","txt":"I evo, ti također znadeš o savezu kojega očevi njihovi sklopiše da neće podići svoje oružje ratno protiv braće svoje kako bi prolijevali krv."},{"vNo":"7 ","txt":"No, dvadeset i šeste godine, kad vidješe nevolje naše i tegobe naše za njih, oni upravo htjedoše prekršiti savez kojega bijahu sklopili i podignuti svoje oružje ratno u obranu našu."},{"vNo":"8 ","txt":"No, ja im ne htjedoh dopustiti da prekrše ovaj savez koji bijahu sklopili, držeći da će nas Bog ojačati, toliko da nećemo više trpjeti radi ispunjenja prisege koju oni bijahu položili."},{"vNo":"9 ","txt":"No gle, evo nečega u čemu možemo osjećati veliku radost. Jer gle, dvadeset i šeste godine ja, Helaman, pokročih na čelu ovih dvije tisuće mladića u grad Judeju da pomognem Antipusu, kojega ti postavi za vođu nad narodom u tom dijelu zemlje."},{"vNo":"10 ","txt":"I ja priključih dvije tisuće sinova svojih (jer oni su dostojni toga da budu nazvani sinovima) vojsci Antipusovoj, i tom se pojačanju Antipus obradova silno; jer gle, vojsku njegovu smanjiše Lamanci, jer snage njihove pobiše golem broj ljudi naših, zbog čega imamo razlog tugovati."},{"vNo":"11 ","txt":"Ipak, možemo se tješiti u tome što oni umriješe za stvar domovine svoje i Boga svojega, da, i sretni su."},{"vNo":"12 ","txt":"A Lamanci također zadržaše mnoge zarobljenike, i svi su od njih vrhovni časnici, jer nikoga drugoga oni ne poštedješe na životu. I držimo da su oni sad ovoga trenutka u zemlji Nefijevoj; tako je, ako nisu pobijeni."},{"vNo":"13 ","txt":"I evo, ovo su gradovi koje Lamanci zaposjedoše prolijevanjem krvi toliko mnogo neustrašivih ljudi naših:"},{"vNo":"14 ","txt":"Zemlja Manti, to jest grad Manti, i grad Zezrom, i grad Kumeni, i grad Antipara."},{"vNo":"15 ","txt":"I to su gradovi koje oni posjedovahu kad ja stigoh do grada Judeje; i nađoh Antipusa i ljude njegove kako rade naporno snagom svojom da bi utvrdili grad."},{"vNo":"16 ","txt":"Da, i oni bijahu potišteni tijelom kao i duhom, jer se borahu neustrašivo danju, i radili su naporno noću kako bi zadržali gradove svoje; i tako oni pretrpješe velike nevolje svake vrste."},{"vNo":"17 ","txt":"I evo, oni bijahu odlučni pobijediti na tom mjestu ili umrijeti; zato možeš s pravom zamisliti kako ova mala snaga koju dovedoh sa sobom, da, ovi sinovi moji, pružiše njima velike nade i mnogo radosti."},{"vNo":"18 ","txt":"I tad se dogodi, kad Lamanci vidješe da Antipus bijaše primio veće pojačanje za vojsku svoju, bijahu primorani naredbama Am-Moronovim ne ići u boj protiv grada Judeje, to jest protiv nas."},{"vNo":"19 ","txt":"I tako nam Gospod ukaza naklonost; jer da su oni navalili na nas u ovoj slabosti našoj, možda bi uništili malenu vojsku našu; no, tako bijasmo očuvani."},{"vNo":"20 ","txt":"Am-Moron im zapovjedi da zadrže one gradove koje bijahu zauzeli. I tako završi dvadeset i šesta godina. A začetkom dvadeset i sedme godine mi bijasmo pripremili grad svoj i sebe za obranu."},{"vNo":"21 ","txt":"Tad mi zaželjesmo da Lamanci navale na nas; jer nismo željeli izvesti napad na njih u uporištima njihovim."},{"vNo":"22 ","txt":"I dogodi se, mi držasmo uhode vani unaokolo da motre kretanja Lamanaca, da nas oni ne bi zaobišli noću niti danju kako bi izveli napad na druge gradove naše koji su na sjeveru."},{"vNo":"23 ","txt":"Jer znadosmo kako u tim gradovima nisu dostatno jaki da se suoče s njima; zato željasmo, budu li nas zaobišli, oboriti se na njih u pozadini njihovoj, i tako ih zaokupiti u pozadini u isto vrijeme kad se budu sukobili na čelu. Držasmo da ih možemo nadvladati; no gle, bijasmo razočarani u toj želji svojoj."},{"vNo":"24 ","txt":"Oni se ne usudiše zaobići nas sa svom vojskom svojom, niti se usudiše s dijelom, strahujući da ne bi bili dostatno jaki i da ne bi pali."},{"vNo":"25 ","txt":"Niti se usudiše pokročiti dolje protiv grada Zarahemle; niti se usudiše prijeći izvor Sidona, dalje do grada Nefihe."},{"vNo":"26 ","txt":"I tako, sa svojim snagama, oni bijahu odlučni zadržati one gradove koje bijahu zauzeli."},{"vNo":"27 ","txt":"I tad se dogodi, drugoga mjeseca te godine bijaše nam doneseno mnogo zaliha od očeva onih mojih dvije tisuće sinova."},{"vNo":"28 ","txt":"A također nam bijaše poslano dvije tisuće ljudi iz zemlje zarahemalske. I tako bijasmo pripravni s deset tisuća ljudi i zalihama za njih, a i za žene njihove i djecu njihovu."},{"vNo":"29 ","txt":"A Lamanci se, tako vidjevši da se snage naše danomice povećavaju i da zalihe stižu za uzdržavanje naše, počeše pobojavati, i počeše se zalijetati, ako je moguće da bi zaustavili naše primanje zaliha i pojačanja."},{"vNo":"30 ","txt":"Evo, kad vidjesmo kako Lamance poče obuzimati nemir na taj način, zaželjesmo primijeniti lukavi naum na njih; zato Antipus naredi da ja pokročim sa sinčićima svojim u susjedni grad, kao da nosimo zalihe u susjedni grad."},{"vNo":"31 ","txt":"A trebali smo pokročiti pokraj grada Antipare kao da idemo u grad s one strane, u graničnim predjelima blizu morske obale."},{"vNo":"32 ","txt":"I dogodi se da mi pokročismo, tobože sa zalihama svojim, da pođemo prema tomu gradu."},{"vNo":"33 ","txt":"I dogodi se da Antipus pokroči s dijelom vojske svoje, ostavivši ostatak da čuva grad. No, on ne pokroči sve dok ja ne odoh s malenom vojskom svojom, i ne dođoh blizu grada Antipare."},{"vNo":"34 ","txt":"I evo, u gradu Antipari bijaše smještena najjača vojska Lamanaca; da, najbrojnija."},{"vNo":"35 ","txt":"I dogodi se, nakon što ih uhode njihove obavijestiše, oni iziđoše s vojskom svojom i pokročiše protiv nas."},{"vNo":"36 ","txt":"I dogodi se da mi pobjegosmo pred njima prema sjeveru. I tako odvukosmo najmoćniju vojsku Lamanaca;"},{"vNo":"37 ","txt":"Da, i to na znatnu udaljenost, toliku da se oni, kad vidješe vojsku Antipusovu kako ih progoni iz sve snage, ne osvrnuše ni desno ni lijevo, već nastaviše pokret svoj u pravom smjeru za nama; i bijaše im, kako pretpostavljamo, namjera da nas poubijaju prije nego ih Antipus sustigne, a to zato da ih ne bi opkolili ljudi naši."},{"vNo":"38 ","txt":"I tad Antipus, vidjevši pogibelj našu, ubrza pokret vojske svoje. No gle, pade noć; zato nas oni ne sustigoše, niti Antipus sustignu njih; zato se utaborismo za noć."},{"vNo":"39 ","txt":"I dogodi se prije osvita jutra, gle, Lamanci nas proganjahu. Evo, mi ne bijasmo dostatno jaki da se sukobimo s njima; da, ja ne htjedoh dopustiti da sinčići moji padnu u ruke njihove; zato nastavismo pokret svoj i usmjerismo pokret svoj u divljinu."},{"vNo":"40 ","txt":"Evo, oni se ne usudiše osvrnuti ni desno ni lijevo da ne bi bili opkoljeni; ni ja se ne htjedoh osvrnuti ni desno ni lijevo, da me oni ne bi sustigli, a mi im se ne bismo mogli suprotstaviti, već bismo bili poubijani, a oni bi umaknuli; i tako bježasmo cijeli taj dan u divljinu, sve dok se ne smrači."},{"vNo":"41 ","txt":"I dogodi se da ponovno, kad svjetlo jutarnje osvanu, vidjesmo Lamance za nama, i mi pobjegosmo pred njima."},{"vNo":"42 ","txt":"No, dogodi se da nas oni ne proganjahu daleko prije nego što se zaustaviše; i to bijaše ujutro trećega dana sedmoga mjeseca."},{"vNo":"43 ","txt":"I evo, da li ih Antipus sustignu ne znadosmo, no ja rekoh ljudima svojim: Gle, ne znamo nisu li se zaustavili s namjerom da navalimo na njih, kako bi nas mogli uhvatiti u zamku svoju;"},{"vNo":"44 ","txt":"Zato što kažete, sinovi moji, hoćete li poći protiv njih u boj?"},{"vNo":"45 ","txt":"I evo kažem ti, moj ljubljeni brate Moroni, da nikad ne vidjeh tako velike hrabrosti, ne, nikako među svim Nefijcima."},{"vNo":"46 ","txt":"Jer kako ih uvijek nazivah sinovima svojim (jer oni svi bijahu veoma mladi) isto tako oni meni rekoše: Oče, gle, Bog je naš s nama, i on neće dopustiti da padnemo; dakle, pođimo naprijed; ne bismo ubijali braću našu kad bi nas pustila u miru; zato pođimo, da oni ne bi nadvladali vojsku Antipusovu."},{"vNo":"47 ","txt":"Evo, oni se nikad ne borahu, ipak se ne bojahu smrti; i mišljahu više na slobodu očeva svojih negoli na živote svoje; da, majke ih njihove podučiše da će ih, ne posumnjaju li, Bog izbaviti."},{"vNo":"48 ","txt":"I oni mi iznesoše riječi majki svojih, govoreći: Ne sumnjamo da majke naše to znaju."},{"vNo":"49 ","txt":"I dogodi se da se ja vratih sa svojih dvije tisuće protiv tih Lamanaca koji nas bijahu progonili. I evo gle, čete ih Antipusove bijahu sustigle, i strahovita bitka bijaše započela."},{"vNo":"50 ","txt":"Vojska Antipusova, koja bijaše umorna zbog duga pješačenja svojega u tako kratkom vremenskom razmaku, gotovo pade u ruke Lamancima; i da se ja ne vratih sa svojih dvije tisuće, oni bi ostvarili namjeru svoju."},{"vNo":"51 ","txt":"Jer Antipus bijaše pao od mača, i mnogi od vođa njegovih, zbog umora svojega koji bijaše uzrokovan brzinom pješačenja njihova — zato ljudi Antipusovi, jer bijahu smeteni zbog pada vođa svojih, počeše uzmicati pred Lamancima."},{"vNo":"52 ","txt":"I dogodi se da se Lamanci ohrabriše i počeše ih progoniti; i tako ih Lamanci proganjahu s velikom gorljivošću kad Helaman navali na začelje njihovo sa svojih dvije tisuće, i poče ih ubijati silno, toliko da se cijela vojska lamanska zaustavi i okrenu protiv Helamana."},{"vNo":"53 ","txt":"Evo, kad ljudi Antipusovi vidješe da se Lamanci okrenuše, oni sabraše ljude svoje i navališe ponovno na začelje lamansko."},{"vNo":"54 ","txt":"I tad se dogodi da mi, narod Nefijev, ljudi Antipusovi i ja s mojih dvije tisuće, opkolismo Lamance i ubijasmo ih; da, toliko da bijahu primorani predati svoje oružje ratno, a i sami sebe kao zarobljenike ratne."},{"vNo":"55 ","txt":"I tad se dogodi, nakon što nam se oni predadoše, gle, ja prebrojih one mladiće koji se borahu sa mnom, bojeći se da su mnogi od njih pobijeni."},{"vNo":"56 ","txt":"No gle, na veliku radost moju, nijedna duša od njih ne pade na zemlju; da, i oni se borahu kao sa snagom Božjom; da, nikad se nije znalo da se ljudi borahu s tako čudesnom snagom; i s takvom se silnom moću oni oboriše na Lamance, da ih prestrašiše; i iz tog se razloga Lamanci predadoše kao zarobljenici ratni."},{"vNo":"57 ","txt":"I pošto nismo imali mjesta za zarobljenike naše, da bismo ih mogli čuvati kako bismo ih sačuvali od četa lamanskih, zato ih poslasmo u zemlju zarahemalsku, i s njima dio onih od Antipusovih ljudi koji ne bijahu pobijeni; a ostale ja uzeh i pridružih ih mojim mladim Amoncima, i mi usmjerismo pokret svoj natrag prema gradu Judeji."}]}