{"heading":"Helaman prepričava zauzimanje Antipare te predaju i kasniju obranu Kumenija — Njegovi se amonski mladići bore neustrašivo; svi su ranjeni, ali nitko nije ubijen — Gid izvješćuje o ubijanju i bijegu lamanskih zarobljenika. Oko 63. pr. Kr.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"I tad se dogodi da ja primih poslanicu od Am-Morona, kralja, koja navodi da će on, predam li one zarobljenike ratne koje bijasmo zarobili, predati grad Antiparu nama."},{"vNo":"2 ","txt":"No, ja poslah poslanicu kralju, da smo mi sigurni kako su snage naše dostatne da zauzmemo grad Antiparu silom svojom; a predajom zarobljenika za taj grad mi bismo se smatrali nerazboritima, te da ćemo predati zarobljenike svoje jedino u razmjeni."},{"vNo":"3 ","txt":"I Am-Moron odbaci poslanicu moju, jer ne htjede razmijeniti zarobljenike; zato mi počesmo obavljati pripreme da krenemo protiv grada Antipare."},{"vNo":"4 ","txt":"No narod Antipare napusti grad i pobježe u druge gradove njihove, koje oni posjedovahu, da ih utvrde; i tako grad Antipara pade u ruke naše."},{"vNo":"5 ","txt":"I tako završi dvadeset i osma godina vladavine sudaca."},{"vNo":"6 ","txt":"I dogodi se da začetkom dvadeset i devete godine primismo opskrbu zalihama, a i dopunu vojsci svojoj, iz zemlje zarahemalske i iz zemlje naokolo, brojem šest tisuća ljudi, osim šezdesetorice sinova Amonaca koji dođoše pridružiti se braći svojoj, maloj družini mojoj od dvije tisuće. I evo gle, bijasmo jaki, da, i također nam bijaše doneseno obilje zaliha."},{"vNo":"7 ","txt":"I dogodi se da bijaše želja naša zametnuti bitku protiv vojske koja bijaše postavljena da štiti grad Kumeni."},{"vNo":"8 ","txt":"I evo gle, pokazat ću ti kako ubrzo ostvarismo želju našu; da, s jakom snagom svojom, to jest s dijelom jake snage svoje, mi opkolismo noću grad Kumeni, malo prije negoli trebahu primiti opskrbu zalihama."},{"vNo":"9 ","txt":"I dogodi se da mi taborovasmo uokolo grada mnogo noći; no spavasmo na mačevima svojim i držasmo straže, kako Lamanci ne bi mogli navaliti na nas noću i poubijati nas, što oni pokušavahu mnogo puta; no, koliko god puta pokušaše to, krv njihova bijaše prolivena."},{"vNo":"10 ","txt":"Nakon nekog vremena zalihe njihove stigoše, i oni upravo htjedoše ući u grad noću. A mi, umjesto da bijasmo Lamanci, bijasmo Nefijci; zato uhvatismo njih i zalihe njihove."},{"vNo":"11 ","txt":"A unatoč tome što Lamanci bijahu odsječeni od opskrbe svoje na taj način, oni bijahu ipak odlučni zadržati grad; zato postade neophodno da uzmemo te zalihe i pošaljemo ih u Judeju, a zarobljenike naše u zemlju zarahemalsku."},{"vNo":"12 ","txt":"I dogodi se da ne prođe mnogo dana prije nego što Lamanci počeše gubiti svaku nadu u pomoć; zato oni predadoše grad rukama našim; i tako mi ostvarismo zamisli svoje domogavši se grada Kumenija."},{"vNo":"13 ","txt":"No dogodi se, zarobljenici naši bijahu toliko brojni da unatoč golemosti broja našega bijasmo prisiljeni uposliti sve snage svoje da ih čuvaju, ili ih usmrtiti."},{"vNo":"14 ","txt":"Jer gle, provaljivali bi u velikom broju i borili bi se kamenjem, i toljagama, i svačim što bi god mogli dohvatiti rukama svojim, toliko da ih pobismo više od dvije tisuće nakon što se bijahu predali kao zarobljenici ratni."},{"vNo":"15 ","txt":"Zato nam postade neophodno da dokrajčimo živote njihove, ili da ih čuvamo s mačem u ruci dolje do zemlje zarahemalske; a i zalihe naše bijahu dostatne samo za naše vlastite ljude, unatoč onomu što uzesmo od Lamanaca."},{"vNo":"16 ","txt":"I evo, u tim sudbonosnim prilikama postade veoma ozbiljno pitanje odlučiti o tim zarobljenicima ratnim; ipak, zaključismo da ćemo ih poslati dolje u zemlju zarahemalsku; zato izabrasmo dio ljudi svojih i predadosmo im odgovornost nad zarobljenicima našim da otiđu dolje u zemlju zarahemalsku."},{"vNo":"17 ","txt":"No, dogodi se da se oni sutradan vratiše. I evo gle, ne pitasmo ih o zarobljenicima; jer gle, Lamanci navaljivahu na nas, a oni se vratiše na vrijeme da nas spase tako da ne padnemo u ruke njihove. Jer gle, Am-Moron bijaše poslao za uzdržavanje njihovo novu opskrbu zalihama, a i brojnu vojsku ljudi."},{"vNo":"18 ","txt":"I dogodi se da ti ljudi koje poslasmo sa zarobljenicima stigoše na vrijeme da ih zaustave, kad nas oni bijahu gotovo nadvladali."},{"vNo":"19 ","txt":"No gle, mala družina moja od dvije tisuće i šezdeset boraše se krajnje očajnički, da, oni bijahu čvrsti pred Lamancima, i sijahu smrt među svima koji im se suprotstaviše."},{"vNo":"20 ","txt":"A kada ostatak vojske naše gotovo uzmaknu pred Lamancima, gle, ovih dvije tisuće i šezdeset bijaše čvrsto i neustrašivo."},{"vNo":"21 ","txt":"Da, i oni se pokoravahu, i nastojahu izvršiti svaku riječ zapovijedi s točnošću; da, i doista, u skladu s vjerom njihovom bijaše im učinjeno; i ja se sjetih riječi za koje mi rekoše da ih majke njihove podučiše."},{"vNo":"22 ","txt":"I evo gle, ovi sinovi moji, te oni ljudi što bijahu izabrani da odvedu zarobljenike, oni su ti kojima dugujemo ovu veliku pobjedu; jer oni su ti koji potukoše Lamance; zato oni bijahu potisnuti natrag u grad Manti."},{"vNo":"23 ","txt":"A mi zadržasmo grad svoj Kumeni, i ne bijasmo svi uništeni mačem; ipak, pretrpjesmo velik gubitak."},{"vNo":"24 ","txt":"I dogodi se, nakon što Lamanci bijahu pobjegli, ja odmah izdadoh naređenja da se ljudi moji koji bijahu ranjeni izvuku između mrtvih, i naredih da im se rane poviju."},{"vNo":"25 ","txt":"I dogodi se da ih bijaše dvije stotine, od mojih dvije tisuće i šezdeset, koji se onesvijestiše uslijed gubitka krvi; ipak, u skladu s dobrotom Božjom, a na veliku zapanjenost našu, a i na radost cijele vojske naše, ne bijaše nijedna duša među njima koja poginu; da, niti bijaše jedna duša među njima koja ne zadobi mnogo rana."},{"vNo":"26 ","txt":"I evo, očuvanje njihovo bijaše zapanjujuće cijeloj vojsci našoj, da, kako oni bijahu pošteđeni dok ih bijaše tisuću od braće naše koji bijahu pobijeni. I to s pravom pripisujemo čudesnoj moći Božjoj zbog silne vjere njihove u ono što bijahu podučeni vjerovati — da ima pravedan Bog, i tko god ne posumnja, da će biti očuvan divnom moći njegovom."},{"vNo":"27 ","txt":"Evo, ovo bijaše vjera ovih o kojima govorah; oni su mladi, a umovi su njihovi čvrsti, i oni stavljaju uzdanje svoje u Boga neprestance."},{"vNo":"28 ","txt":"I tad se dogodi, nakon što se tako pobrinusmo za ranjenike svoje, i pokopasmo mrtve svoje i također mrtve od Lamanaca, kojih bijaše mnogo, gle, zapitasmo Gida o zarobljenicima s kojima oni krenuše na put dolje u zemlju zarahemalsku."},{"vNo":"29 ","txt":"Evo Gid bijaše vrhovni zapovjednik nad skupinom koji bijaše određen otpratiti ih dolje u zemlju."},{"vNo":"30 ","txt":"I evo, ovo su riječi koje mi Gid reče: Gle, krenusmo na put dolje u zemlju zarahemalsku sa zarobljenicima našim. I dogodi se da susretosmo uhode iz četa naših koji bijahu poslani motriti tabor Lamanaca."},{"vNo":"31 ","txt":"I oni nam vikahu, govoreći — Gle, čete lamanske kroče prema gradu Kumeniju; i gle, oborit će se na njih, da, i uništit će narod naš."},{"vNo":"32 ","txt":"I dogodi se da zarobljenici naši začuše povike njihove, što uzrokova da se ohrabriše; i oni se digoše na bunu protiv nas."},{"vNo":"33 ","txt":"I dogodi se, zbog bune njihove učinismo da se mačevi naši spuste na njih. I dogodi se da oni u grupi nasrnuše na mačeve naše, pri čemu veći broj njih bijaše ubijen; a ostatak se njih probi i pobježe od nas."},{"vNo":"34 ","txt":"I gle, nakon što oni pobjegoše, a mi ih ne mogasmo sustići, usmjerismo s brzinom pokret svoj prema gradu Kumeniju; i gle, stigosmo na vrijeme da možemo pomoći braći svojoj sačuvati grad."},{"vNo":"35 ","txt":"I gle, opet smo izbavljeni iz ruku neprijatelja naših. I blagoslovljeno je ime Boga našega; jer gle, on je taj koji nas izbavi; da, koji učini to veliko djelo za nas."},{"vNo":"36 ","txt":"Tad se dogodi, kad ja, Helaman, čuh te riječi Gidove, ispunih se silnom radošću zbog dobrote Božje u tome što nas očuva da svi ne izginemo; da, i uzdam se da duše onih koji bijahu ubijeni uđoše u počinak Boga svojega."}]}