{"heading":"Helaman, Gid i Teomner zauzimaju grad Manti lukavim naumom — Lamanci se povlače — Sinovi naroda Amonova sačuvani su dok stoje čvrsto u obrani svoje slobode i vjere. Oko 63–62. pr. Kr.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"I gle, tad se dogodi da naša sljedeća namjera bijaše domoći se grada Mantija; no gle, ne bijaše nikakva načina da ih izvedemo iz grada malim skupinama svojim. Jer gle, oni se sjećahu onoga što prije učinismo; zato ih ne mogasmo izmamiti iz uporišta njihovih."},{"vNo":"2 ","txt":"A oni bijahu toliko mnogo moćniji brojem nego što bijaše vojska naša, da se ne usudismo poći i napasti ih u uporištima njihovim."},{"vNo":"3 ","txt":"Da, i postade potrebno da uposlimo ljude svoje u zadržavanju onih dijelova zemlje što ih bijasmo ponovno zadobili od posjeda naših; zato postade potrebno da pričekamo, kako bismo mogli primiti još pojačanja iz zemlje zarahemalske, a i novu opskrbu zalihama."},{"vNo":"4 ","txt":"I dogodi se da ja tako poslah poslanstvo upravitelju zemlje naše da ga upoznam sa zbivanjima u narodu našemu. I dogodi se da mi očekivasmo dobiti zalihe i pojačanje iz zemlje zarahemalske."},{"vNo":"5 ","txt":"No gle, to nam je koristilo samo malo, jer Lamanci također primahu velika pojačanja iz dana u dan, a i mnoge zalihe; i takve bijahu prilike naše u tom vremenskom razdoblju."},{"vNo":"6 ","txt":"A Lamanci se zalijetahu protiv nas s vremena na vrijeme, odlučivši nas lukavim naumom uništiti; ipak, ne mogasmo izići u boj protiv njih zbog skloništa njihovih i uporišta njihovih."},{"vNo":"7 ","txt":"I dogodi se da čekasmo u tim teškim prilikama mnogo mjeseci, sve dok gotovo ne izginusmo zbog pomanjkanja hrane."},{"vNo":"8 ","txt":"No, dogodi se da mi primismo hranu, koju doprati vojska od dvije tisuće ljudi nama u pomoć; i to je sva pomoć koju primismo, kako bismo obranili sebe i domovinu svoju da ne padnemo u ruke neprijatelja naših, da, kako bismo se sukobili s neprijateljem koji bijaše neizbrojiv."},{"vNo":"9 ","txt":"I evo, uzrok tih neprilika naših, to jest uzrok zbog kojega nam ne poslaše više pojačanja, ne znadosmo; zato se ražalostismo, a i ispunismo se strahom, da ne bi na neki način sudovi Božji došli na zemlju našu, na propast našu i posvemašnje uništenje."},{"vNo":"10 ","txt":"Zato izlismo duše svoje u molitvi Bogu, da nas on ojača i izbavi nas iz ruku neprijatelja naših, da, a i da nam dade snage kako bismo mogli zadržati gradove naše, i zemlje naše, i posjede naše, za uzdržavanje naroda našega."},{"vNo":"11 ","txt":"Da, i dogodi se da nas Gospod Bog naš pohodi s jamstvima da će nas izbaviti; da, toliko da on navijesti mir dušama našim, i udijeli nam veliku vjeru, i učini da se nadamo izbavljenju našemu kroz njega."},{"vNo":"12 ","txt":"I mi se ohrabrismo zbog male snage naše koju bijasmo primili, i bijasmo čvrsti u odlučnosti da svladamo neprijatelje naše, i zadržimo zemlje naše, i posjede naše, i žene naše, i djecu našu, i stvar slobode naše."},{"vNo":"13 ","txt":"I tako mi pođosmo sa svom snagom svojom protiv Lamanaca koji bijahu u gradu Mantiju, i razapesmo šatore naše uz stranu divljine koja bijaše blizu grada."},{"vNo":"14 ","txt":"I dogodi se da sutradan, kad Lamanci vidješe da smo u graničnim predjelima pored divljine koja bijaše blizu grada, oni poslaše uhode svoje oko nas kako bi otkrili broj i snagu vojske naše."},{"vNo":"15 ","txt":"I dogodi se, kad oni vidješe da nismo jaki gledom na broj naš, a bojeći se da ih ne bismo odsjekli od uzdržavanja njihova, osim ako ne iziđu u boj protiv nas i ne pobiju nas, a i držeći da nas mogu lako uništiti s brojnim četama svojim, zato oni počeše obavljati pripreme da iziđu protiv nas u boj."},{"vNo":"16 ","txt":"A kad mi vidjesmo kako oni obavljaju pripreme da iziđu protiv nas, gle, ja naredih da se Gid s malim brojem ljudi sakrije u divljini, i također da se Teomner i malen broj ljudi sakrije također u divljini."},{"vNo":"17 ","txt":"Evo, Gid i ljudi njegovi bijahu zdesna, a ostali slijeva; i kad se oni tako sakriše, gle, ja ostadoh s ostatkom vojske svoje na onom istom mjestu gdje najprije razapesmo šatore svoje u pripremi za trenutak kada Lamanci iziđu u boj."},{"vNo":"18 ","txt":"I dogodi se da Lamanci iziđoše s brojnom vojskom svojom protiv nas. A kad oni dođoše, i upravo se htjedoše oboriti na nas mačem, ja naredih da se ljudi moji, oni koji bijahu sa mnom, povuku u divljinu."},{"vNo":"19 ","txt":"I dogodi se da Lamanci krenuše za nama velikom brzinom, jer silno željahu sustići nas kako bi nas poubijali; zato su nas slijedili u divljinu; i mi prođosmo između Gida i Teomnera, tako da ih Lamanci ne otkriše."},{"vNo":"20 ","txt":"I dogodi se, kad Lamanci prođoše, to jest kad vojska prođe, Gid i Teomner se digoše iz skrovišta svojih, i odsjekoše uhode lamanske da se ne mogahu vratiti u grad."},{"vNo":"21 ","txt":"I dogodi se, nakon što ih odsjekoše, oni pohitaše u grad i oboriše se na stražare koji bijahu ostavljeni čuvati grad, toliko da ih uništiše i uzeše grad u posjed."},{"vNo":"22 ","txt":"Evo, to bijaše učinjeno jer Lamanci dopustiše da cijela vojska njihova, osim nekoliko stražara, bude odvedena u divljinu."},{"vNo":"23 ","txt":"I dogodi se da Gid i Teomner na taj način uzeše u posjed uporišta njihova. I dogodi se da mi krenusmo, nakon što putovasmo mnogo divljinom, smjerom prema zemlji zarahemalskoj."},{"vNo":"24 ","txt":"A kad Lamanci vidješe kako kroče prema zemlji zarahemalskoj, silno se uplašiše da nije naum osmišljen koji će ih odvesti u uništenje; zato se ponovno počeše povlačiti u divljinu, da, i to natrag istim putom kojim bijahu došli."},{"vNo":"25 ","txt":"I gle, pade noć, i oni razapeše šatore svoje, jer vrhovni časnici lamanski mišljahu da su Nefijci umorni zbog pješačenja svojega; a pošto mišljahu da su proganjali cijelu vojsku njihovu, zato ne pomišljahu na grad Manti."},{"vNo":"26 ","txt":"Tad se dogodi, kad pade noć, ja naredih da ljudi moji ne spavaju, već da pokroče naprijed drugim putom prema zemlji Manti."},{"vNo":"27 ","txt":"I zbog toga pokreta našeg u noći, gle, sutradan bijasmo ispred Lamanaca, toliko da stigosmo prije njih do grada Mantija."},{"vNo":"28 ","txt":"I tako se dogodi da tim lukavim naumom uzesmo u posjed grad Manti bez prolijevanja krvi."},{"vNo":"29 ","txt":"I dogodi se, kad čete lamanske stigoše u blizinu grada i vidješe da smo spremni suočiti se s njima, zapanjiše se silno i veoma se uplašiše, toliko da pobjegoše u divljinu."},{"vNo":"30 ","txt":"Da, i dogodi se da čete lamanske pobjegoše iz cijelog ovoga predjela zemlje. No gle, oni odvedoše iz zemlje sa sobom mnoge žene i djecu."},{"vNo":"31 ","txt":"I oni gradovi koje Lamanci bijahu zauzeli, svi su oni u ovom vremenskom razdoblju u našem posjedu; a očevi naši, i žene naše, i djeca naša vraćaju se domovima svojim, svi osim onih koje Lamanci uzeše kao zarobljenike i odvedoše."},{"vNo":"32 ","txt":"No gle, čete su naše premale da zadrže toliko velik broj gradova i toliko velike posjede."},{"vNo":"33 ","txt":"No gle, uzdamo se u Boga našega koji nam dade pobjedu nad tim zemljama, toliko da se domogosmo onih gradova i onih zemalja koje bijahu naše."},{"vNo":"34 ","txt":"Evo, ne znamo razlog zbog kojega nam vlada ne daje više pojačanja; niti oni ljudi koji uziđoše k nama znadu zašto ne primismo veće pojačanje."},{"vNo":"35 ","txt":"Gle, ne znamo niste li neuspješni, te da povukoste snage u taj predio zemlje; ako je tako, ne želimo mrmljati."},{"vNo":"36 ","txt":"A nije li tako, gle, bojimo se da nije kakvo strančarenje u vladi, tako da nam ne šalju više ljudi u pomoć; jer znademo da su brojniji od onoga što poslaše."},{"vNo":"37 ","txt":"No gle, to nije važno — uzdamo se da će nas Bog izbaviti unatoč slabosti četa naših, da, i izbaviti nas iz ruku neprijatelja naših."},{"vNo":"38 ","txt":"Gle, ovo je dvadeset i deveta godina, pri svršetku, a mi smo u posjedu zemalja svojih; a Lamanci pobjegoše u zemlju Nefijevu."},{"vNo":"39 ","txt":"A oni sinovi naroda Amonova, o kojima tako uznosito govorah, sa mnom su u gradu Mantiju; i Gospod ih podrža, da, i očuva ih da ne padnu od mača, toliko da čak ni jedna duša ne bijaše ubijena."},{"vNo":"40 ","txt":"No gle, oni zadobiše mnogo rana; ipak stoje čvrsto u onoj slobodi kojom ih Bog učini slobodnima; i pomno se sjećaju Gospoda Boga svojega iz dana u dan; da, trude se obdržavati propise njegove, i sudove njegove, i zapovijedi njegove neprestance, a vjera je njihova jaka u proroštva o onomu što će doći."},{"vNo":"41 ","txt":"I evo, ljubljeni brate moj Moroni, neka te Gospod Bog naš, koji nas otkupi i učini nas slobodnima, očuva neprestance u nazočnosti svojoj; da, i nek iskaže naklonost ovome narodu, toliko da možete imati uspjeha u zaposjedanju svega onoga što nam Lamanci oduzeše, što bijaše za uzdržavanje naše. I evo gle, zaključujem poslanicu svoju. Ja sam Helaman, sin Almin."}]}