{"heading":"Moroni traži od Pahorana da ojača snage Helamanove — Lamanci zauzimaju grad Nefihu — Moroni se srdi na vladu. Oko 62. pr. Kr.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Evo, dogodi se tridesete godine vladavine sudaca nad narodom Nefijevim, nakon što Moroni primi i pročita Helamanovu poslanicu, on se silno obradova zbog dobrobiti, da, silnoga uspjeha što ga Helaman imaše u zadobivanju onih zemalja što bijahu izgubljene."},{"vNo":"2 ","txt":"Da, i on to otkri svem narodu svojemu u cijeloj zemlji unaokolo, u onomu dijelu gdje on bijaše, da bi se i oni mogli obradovati."},{"vNo":"3 ","txt":"I dogodi se da on odmah posla poslanicu Pahoranu tražeći da naredi ljudima da se saberu kako bi pružili pojačanje Helamanu, to jest četama Helamanovim, tako da bi on mogao s lakoćom držati onaj dio zemlje u čijem ponovnom zadobivanju on bijaše tako čudesno uspješan."},{"vNo":"4 ","txt":"I dogodi se, nakon što Moroni posla tu poslanicu u zemlju zarahemalsku, on poče ponovno smišljati naum kako bi zadobio ostatak onih posjeda i gradova koje im Lamanci bijahu oduzeli."},{"vNo":"5 ","txt":"I dogodi se, dok Moroni tako obavljaše pripreme da pođe protiv Lamanaca u boj, gle, narod Nefihe, koji bijaše sabran zajedno iz grada Moronija, i iz grada Lehija, i iz grada Morijantona, napadoše Lamanci."},{"vNo":"6 ","txt":"Da, i oni što bijahu primorani pobjeći iz zemlje Manti, i iz zemlje unaokolo, dođoše ovamo i priključiše se Lamancima u ovom dijelu zemlje."},{"vNo":"7 ","txt":"I tako, pošto bijahu silno brojni, da, i pošto primahu pojačanje iz dana u dan, po zapovijedi Am-Moronovoj oni navališe na narod Nefihe, i počeše ga ubijati u silno velikom pokolju."},{"vNo":"8 ","txt":"I čete njihove bijahu toliko brojne da ostatak naroda Nefihe bijaše prisiljen bježati pred njima; i oni dođoše doista i priključiše se vojsci Moronijevoj."},{"vNo":"9 ","txt":"I evo, pošto Moroni mišljaše da bi trebalo ljude poslati u grad Nefihu u pomoć narodu da se zadrži taj grad, a znajući kako je lakše spriječiti da grad padne u ruke Lamancima negoli ga ponovno zauzimati od njih, on mišljaše da će oni lako zadržati taj grad."},{"vNo":"10 ","txt":"Zato on ostavi svu snagu svoju da drži ona mjesta koja bijaše ponovno osvojio."},{"vNo":"11 ","txt":"I evo, kad Moroni vidje da je grad Nefiha izgubljen, silno se ražalosti i poče sumnjati, zbog opačine naroda, neće li oni pasti u ruke braće svoje."},{"vNo":"12 ","txt":"Evo, to bijaše slučaj sa svim vrhovnim časnicima njegovim. Oni sumnjahu i čuđahu se također zbog opačine naroda, i to zbog uspjeha Lamanaca nad njima."},{"vNo":"13 ","txt":"I dogodi se da se Moroni rasrdi na vladu zbog ravnodušnosti njihove gledom na slobodu domovine njihove."}]}