{"heading":"Moroni prigovara Pahoranu gledom na vladino zanemarivanje vojske — Gospod dopušta da pravedni budu ubijeni — Nefijci moraju upotrijebiti svu svoju moć i sredstva kako bi se izbavili od neprijatelja svojih — Moroni prijeti da će se boriti protiv vlade, osim ako se pomoć ne dostavi četama njegovim. Oko 62. pr. Kr.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"I dogodi se da on ponovno pisaše upravitelju zemlje, a to bijaše Pahoran, i ovo su riječi koje on napisa, govoreći: Gle, upućujem poslanicu svoju Pahoranu u gradu Zarahemli, koji je vrhovni sudac i upravitelj nad zemljom, a i svima onima koje izabra ovaj narod da upravljaju i vode poslove ovoga rata."},{"vNo":"2 ","txt":"Jer gle, imam im nešto reći kao osudu; jer gle, vi sami znadete da bijaste postavljeni da skupljate ljude, i naoružavate ih mačevima, i sabljama krivošijama, i raznolikim oružjem ratnim svake vrste, i šaljete ih protiv Lamanaca u koje bi god dijelove oni ušli u zemlju našu."},{"vNo":"3 ","txt":"I evo gle, kažem vam da ja, a i ljudi moji, a i Helaman i ljudi njegovi, pretrpjesmo silno velike patnje; da, i to glad, žeđ i umor, i svakojake nevolje svake vrste."},{"vNo":"4 ","txt":"No gle, da to bijaše sve što pretrpjesmo, ne bismo mrmljali niti prigovarali."},{"vNo":"5 ","txt":"No gle, velik bijaše pokolj među ljudima našim; da, tisuće padoše od mača, dok je moglo biti drugačije da vi pružiste četama našim dostatno pojačanje i pomoć za njih. Da, veliko bijaše zanemarivanje vaše prema nama."},{"vNo":"6 ","txt":"A sad gle, želimo znati razlog toga silno velikog zanemarivanja; da, želimo znati razlog vašeg nepromišljenog stanja."},{"vNo":"7 ","txt":"Možete li naumiti da sjedite na prijestoljima svojim u stanju nepromišljene obamrlosti, dok neprijatelji vaši šire djelo smrti oko vas? Da, dok ubijaju tisuće braće vaše —"},{"vNo":"8 ","txt":"Da, i to njih koji se oslanjahu na vas za zaštitu, da, postaviše vas u položaj tako da im mogaste pomoći, da, mogaste im poslati čete da ih ojačate, i spasiti tisuće od njih da ne padnu od mača."},{"vNo":"9 ","txt":"No gle, to nije sve — vi im uskratiste zalihe svoje, tako da se mnogi borahu i iskrvariše do smrti zbog velikih želja svojih koje imahu gledom na dobrobit ovoga naroda; da, i to činjahu dok gotovo pogibahu od gladi, zbog silno velikog zanemarivanja vašeg prema njima."},{"vNo":"10 ","txt":"I evo, ljubljena braćo moja — jer biste trebali biti ljubljeni; da, trebali ste se poticati marljivije za dobrobit i slobodu ovoga naroda; no gle, vi ih zanemariste tako da će krv tisuća doći na glave vaše radi osvete; da, jer su poznati Bogu svi vapaji njihovi i sve patnje njihove —"},{"vNo":"11 ","txt":"Gle, mogaste li zamisliti da možete sjediti na prijestoljima svojim, i zbog silne dobrote Božje da možete ništa ne činiti, a on će vas izbaviti? Gle, ako ste tako mislili, mislili ste uzalud."},{"vNo":"12 ","txt":"Mislite li, zato što toliki mnogi od braće vaše bijahu ubijeni, da je to zbog opačine njihove? Kažem vam, ako ste tako mislili, mislili ste uzalud; jer kažem vam, ima ih mnogo koji padoše od mača; i gle, to je na osudu vašu;"},{"vNo":"13 ","txt":"Jer Gospod dopušta da pravedni budu ubijeni kako bi njegova pravda i sud mogli doći na opake; zato ne trebate misliti da su pravedni izgubljeni jer su ubijeni; već gle, oni ulaze u počinak Gospoda Boga svojega."},{"vNo":"14 ","txt":"I evo gle, kažem vam, bojim se silno da će sudovi Božji doći na ovaj narod zbog silne lijenosti njegove, da, štoviše, lijenosti vlade naše, i silno velikog zanemarivanja njihovog prema braći njihovoj, da, prema onima što bijahu ubijeni."},{"vNo":"15 ","txt":"Jer da ne bijaše opačine koja najprije započe kod vlade naše, mi bismo se mogli oduprijeti neprijateljima svojim te oni ne bi mogli steći nikakvu moć nad nama."},{"vNo":"16 ","txt":"Da, da ne bijaše rata koji izbi među nama samima; da, da ne bijaše tih kraljevaca koji uzrokovaše toliko mnogo krvoprolića među nama samima; da, u vrijeme dok se sukobljavasmo međusobno, da ujedinismo snagu svoju kao što to prije radismo; da, da ne bijaše želje za moću i vlašću nad nama koju oni kraljevci imahu; da oni bijahu odani stvari slobode naše, i da se ujediniše s nama, i pođoše protiv neprijatelja naših, umjesto što digoše mačeve svoje protiv nas, što bijaše uzrokom toliko mnogo krvoprolića među nama samima; da, da pođosmo protiv njih u snazi Gospodnjoj, bili bismo raspršili neprijatelje naše, jer bi to bilo učinjeno u skladu s ispunjenjem riječi njegove."},{"vNo":"17 ","txt":"No gle, sad Lamanci navaljuju na nas, uzimaju u posjed zemlje naše, i ubijaju narod naš mačem, da, žene naše i djecu našu, i također ih odvode zasužnjene, čineći da trpe svakovrsne nevolje, i to zbog velike opačine onih koji teže za moću i vlašću, da, i to onih kraljevaca."},{"vNo":"18 ","txt":"No, zašto da govorim mnogo o tomu? Jer ne znamo ne težite li vi sami za vlašću. Ne znamo niste li vi također izdajice domovine svoje."},{"vNo":"19 ","txt":"Ili je tako da nas vi zanemariste zato što ste u srcu domovine naše i okruženi ste sigurnošću, pa ne naređujete da nam se šalje hrana, a i ljudstvo da pojača čete naše?"},{"vNo":"20 ","txt":"Zaboraviste li zapovijedi Gospoda Boga svojega? Da, zaboraviste li sužanjstvo otaca naših? Zaboraviste li kako mnogo puta bijasmo izbavljeni iz ruku neprijatelja naših?"},{"vNo":"21 ","txt":"Ili mislite li da će nas Gospod i dalje izbavljati dok sjedimo na prijestoljima svojim i ne služimo se sredstvima koja nam Gospod pribavi?"},{"vNo":"22 ","txt":"Da, hoćete li sjediti u dokonosti dok ste okruženi tisućama onih, da, i desecima tisuća onih što također sjede u dokonosti, dok su tisuće naokolo u graničnim predjelima zemlje i oni padaju od mača, da, ranjeni i okrvavljeni?"},{"vNo":"23 ","txt":"Mislite li da će vas Bog smatrati nedužnima dok sjedite mirno i promatrate sve to? Gle, kažem vam: Ne. Evo, htio bih da se sjetite kako Bog reče da će se najprije nutarnja posuda očistiti, a tad će se i vanjska posuda očistiti."},{"vNo":"24 ","txt":"I evo, osim ako se ne pokajete za ono što učiniste, i ne podignete se i ne počnete djelovati, i ne pošaljete hranu i ljudstvo nama, a također i Helamanu, da bi on mogao podržati one dijelove domovine naše koje ponovno zadobi, i da bismo mogli također natrag vratiti ostatak posjeda naših u ovim krajevima, gle, bit će potrebno da se ne sukobimo više s Lamancima sve dok najprije ne očistimo nutarnju posudu našu, da, i to vrhovno poglavarstvo vlade naše."},{"vNo":"25 ","txt":"I osim ako ne udovoljite poslanici mojoj, i ne iziđete i pokažete mi istinski duh slobode, i ne uznastojite ojačati i utvrditi čete naše, i ne date im hrane za uzdržavanje njihovo, gle, ostavit ću dio slobodara svojih da drže ovaj dio zemlje naše, i ostavit ću snagu i blagoslove Božje na njima, da nikakva druga moć ne može djelovati protiv njih —"},{"vNo":"26 ","txt":"I to zbog silne vjere njihove i strpljivosti njihove u tegobama njihovim —"},{"vNo":"27 ","txt":"I doći ću k vama, i bude li ikoga među vama tko ima želju za slobodom, da, bude li barem iskra slobode preostala, gle, rasplamsat ću ustanke među vama, sve dok oni koji imaju želju prigrabiti moć i vlast ne budu iskorijenjeni."},{"vNo":"28 ","txt":"Da, gle, ne plašim se moći vaše niti vlasti vaše; već je Bog moj onaj koga se plašim; i u skladu sa zapovijedima njegovim uzimam mač svoj u obranu stvari domovine svoje, a zbog bezakonja vašega mi pretrpjesmo toliko mnogo gubitaka."},{"vNo":"29 ","txt":"Gle, vrijeme je, da, vrijeme je sada došlo kad, osim ako se ne potrudite u obrani domovine svoje i najmlađih svojih, mač pravde visi nad vama; da, i oborit će se on na vas i pohoditi vas sve do posvemašnjeg uništenja vašega."},{"vNo":"30 ","txt":"Gle, iščekujem pomoć od vas; i osim ako ne udijelite za olakšanje naše, gle, dolazim k vama, i to u zemlju zarahemalsku, i udarit ću vas mačem, tako da ne uzmognete više imati moći sprečavati napredak ovoga naroda u stvari slobode naše."},{"vNo":"31 ","txt":"Jer gle, Gospod neće dopustiti da živite i jačate u bezakonjima svojim tako da uništite pravedan narod njegov."},{"vNo":"32 ","txt":"Gle, možete li zamisliti da će vas Gospod poštedjeti i izići sudom protiv Lamanaca, kad predaja otaca njihovih uzrokova mržnju njihovu, da, a nju učetverostručiše oni koji se odmetnuše od nas, dok je bezakonje vaše uzrokovano ljubavlju vašom prema slavi i ispraznostima svjetskim?"},{"vNo":"33 ","txt":"Znadete da kršite zakone Božje, i znadete da ih gazite nogama svojim. Gle, Gospod mi kaže: Ako se oni koje postaviste za upravitelje vaše ne pokaju za grijehe svoje i bezakonja, uzići ćete u boj protiv njih."},{"vNo":"34 ","txt":"I evo gle, ja, Moroni, nagnan sam, u skladu sa savezom što ga sklopih da ću obdržavati zapovijedi Boga svojega; zato želim da se priklonite riječi Božjoj, te mi brzo pošaljete od zaliha svojih i ljudi svojih, a također i Helamanu."},{"vNo":"35 ","txt":"I gle, ne učinite li to, dolazim brzo k vama; jer gle, Bog neće dopustiti da izginemo od gladi; zato će nam dati od hrane vaše, pa i bude li potrebno uz pomoć mača. Evo, gledajte da ispunite riječ Božju."},{"vNo":"36 ","txt":"Gle, ja sam Moroni, vrhovni zapovjednik vaš. Ne tražim moć, već da je skršim. Ne tražim čast svjetsku, već slavu Boga svojega, te slobodu i dobrobit domovine svoje. I tako zaključujem poslanicu svoju."}]}