{"heading":"Pahoran govori Moroniju o ustanku i pobuni protiv vlade — Kraljevci zauzimaju Zarahemlu i u savezu su s Lamancima — Pahoran traži vojnu pomoć protiv pobunjenika. Oko 62. pr. Kr.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Gle, tad se dogodi, ubrzo nakon što Moroni posla poslanicu svoju vrhovnom upravitelju, on primi poslanicu od Pahorana, vrhovnoga upravitelja. A ovo su riječi koje on primi:"},{"vNo":"2 ","txt":"Ja, Pahoran, koji sam vrhovni upravitelj ove zemlje, šaljem ove riječi Moroniju, vrhovnom zapovjedniku nad vojskom. Gle, kažem ti, Moroni, da se ne radujem velikim nevoljama vašim, da, to žalosti dušu moju."},{"vNo":"3 ","txt":"No gle, ima onih koji se raduju nevoljama vašim, da, toliko da se digoše na bunu protiv mene, a i onih od naroda mojega koji su slobodari, da, i oni što se digoše silno su brojni."},{"vNo":"4 ","txt":"I oni koji nastojahu oduzeti sudačku stolicu meni su ti koji bijahu uzrok ovoga velikog bezakonja; jer se poslužiše velikim laskanjem, i zavedoše srca mnogih ljudi, što će biti uzrokom teške nevolje među nama; oni uskratiše zalihe naše, i uplašiše slobodare naše tako da oni ne dođoše k vama."},{"vNo":"5 ","txt":"I gle, istjeraše me ispred sebe, i ja pobjegoh u zemlju Gideon s onoliko ljudi koliko mi ih bijaše moguće dobiti."},{"vNo":"6 ","txt":"I gle, ja poslah proglas diljem ovoga dijela zemlje; i gle, oni se stječu k nama danomice, k oružju svome, u obrani domovine svoje i slobode svoje, i da osvete krivice naše."},{"vNo":"7 ","txt":"I oni dođoše k nama, tako da su oni što se digoše na bunu protiv nas suprotstavljeni, da, tako da nas se boje i ne usuđuju se izići protiv nas u boj."},{"vNo":"8 ","txt":"Oni zauzeše zemlju, to jest grad Zarahemlu; postaviše sebi kralja, a on pisaše kralju lamanskomu, pri čemu uđe u savezništvo s njime; a u tom savezništvu on se složi da će držati grad Zarahemlu, a to će držanje, kako misli, omogućiti Lamancima da pokore ostatak zemlje, a on će biti postavljen za kralja nad ovim narodom kad ih pokore Lamanci."},{"vNo":"9 ","txt":"I evo, u poslanici svojoj ti me pokudi, no, to nije važno; ne srdim se, već se radujem veličini srca tvojega. Ja, Pahoran, ne tražim moć, osim jedino da zadržim sudačku stolicu svoju kako bih mogao čuvati prava i slobodu naroda svojega. Duša moja stoji čvrsto u onoj slobodi kojom nas Bog učini slobodnima."},{"vNo":"10 ","txt":"I evo, gle, odupirat ćemo se opačini sve do prolijevanja krvi. Ne bismo prolijevali krv Lamanaca kad bi oni ostali u zemlji svojoj."},{"vNo":"11 ","txt":"Ne bismo prolijevali krv braće svoje kad se oni ne bi dizali na bunu i uzimali mač protiv nas."},{"vNo":"12 ","txt":"Podložili bismo se jarmu ropstva kad bi to bilo nužno prema pravdi Božjoj, ili kad bi nam on zapovjedio da tako učinimo."},{"vNo":"13 ","txt":"No gle, on nam ne zapovijeda da se podložimo neprijateljima svojim, već da stavimo uzdanje svoje u njega, i on će nas izbaviti."},{"vNo":"14 ","txt":"Zato ljubljeni brate moj, Moroni, oduprimo se zlu, i kojemu se god zlu ne možemo oduprijeti riječima svojim, da, kao što su bune i odmetništva, oduprimo im se mačevima svojim, da bismo mogli zadržati slobodu svoju, da bismo se mogli radovati u velikoj povlastici crkve naše, i u stvari Otkupitelja našega i Boga našega."},{"vNo":"15 ","txt":"Zato dođi k meni brzo s nešto ljudi svojih, a ostatak ostavi pod nadzorom Lehija i Teankuma; daj njima moć da upravljaju ratom u tom dijelu zemlje, u skladu s Duhom Božjim, koji je također duh slobode koji je u njima."},{"vNo":"16 ","txt":"Gle, poslah im nešto zaliha, da ne izginu dok ne budete mogli doći k meni."},{"vNo":"17 ","txt":"Skupite sve snage koje god mognete u svojem pokretu ovamo, i poći ćemo brzo protiv onih odmetnika u snazi Boga našega u skladu s vjerom koja je u nama."},{"vNo":"18 ","txt":"I uzet ćemo u posjed grad Zarahemlu, kako bismo mogli steći više hrane da je pošaljemo Lehiju i Teankumu; da, poći ćemo protiv njih u snazi Gospodnjoj, i dokrajčit ćemo ovo veliko bezakonje."},{"vNo":"19 ","txt":"I evo, Moroni, radujem se što primih poslanicu tvoju, jer bijah ponešto zabrinut o tome što trebamo činiti, bi li bilo pravedno za nas krenuti protiv braće svoje."},{"vNo":"20 ","txt":"No, ti reče, osim ako se ne pokaju, Gospod ti zapovjedi da kreneš protiv njih."},{"vNo":"21 ","txt":"Gledaj da ojačaš Lehija i Teankuma u Gospodu; reci im da se ne boje, jer Bog će ih izbaviti, da, a i sve one koji stoje čvrsto u onoj slobodi kojom ih Bog učini slobodnima. I evo, zaključujem poslanicu svoju ljubljenom bratu svojemu, Moroniju."}]}