{"heading":"Moroni kroči u pomoć Pahoranu u zemlju Gideon — Kraljevci koji odbijaju braniti domovinu svoju usmrćeni su — Pahoran i Moroni ponovno zauzimaju Nefihu — Mnogi se Lamanci priključuju narodu Amonovu — Teankum ubija Am-Morona i zauzvrat je ubijen — Lamanci su protjerani iz zemlje i mir je uspostavljen — Helaman se vraća službeništvu i izgrađuje Crkvu. Oko 62–57. pr. Kr.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"I tad se dogodi, kad Moroni primi tu poslanicu, srce se njegovo ohrabri, i ispuni se silno velikom radošću zbog vjernosti Pahoranove, da on nije također izdajica slobode i stvari domovine svoje."},{"vNo":"2 ","txt":"No, on također tugovaše silno zbog bezakonja onih koji otjeraše Pahorana sa sudačke stolice, da, ukratko zbog onih koji se pobuniše protiv domovine svoje, a i Boga svojega."},{"vNo":"3 ","txt":"I dogodi se da Moroni uze malen broj ljudi, prema želji Pahoranovoj, i predade Lehiju i Teankumu zapovjedništvo nad ostatkom vojske svoje, te usmjeri pokret svoj prema zemlji Gideon."},{"vNo":"4 ","txt":"I on uzdignu stijeg slobode u svakom mjestu u koje god uđe, i prikupi sve snage koje god mogaše u cijelom pokretu svojemu prema zemlji Gideon."},{"vNo":"5 ","txt":"I dogodi se da se tisuće sjatiše pod stijeg njegov, i podigoše mačeve svoje u obrani slobode svoje, da ne bi pali u ropstvo."},{"vNo":"6 ","txt":"I tako, nakon što Moroni skupi sve ljude koje god mogaše u cijelom pokretu svojem, on dođe u zemlju Gideon; i nakon što ujedini snage svoje s Pahoranovim, oni postadoše silno jaki, čak jači od ljudi Pakusa, koji bijaše kralj onih odmetnika što protjeraše slobodare iz zemlje zarahemalske i uzeše u posjed tu zemlju."},{"vNo":"7 ","txt":"I dogodi se da Moroni i Pahoran siđoše s četama svojim u zemlju zarahemalsku, i krenuše protiv grada, i susretoše ljude Pakusove, tako da oni iziđoše u boj."},{"vNo":"8 ","txt":"I gle, Pakus bijaše ubijen, a ljudi njegovi bijahu zarobljeni, a Pahoran bijaše vraćen na sudačku stolicu svoju."},{"vNo":"9 ","txt":"I ljudi Pakusovi primiše suđenje svoje u skladu sa zakonom, a također i oni kraljevci koji bijahu uhvaćeni i bačeni u tamnicu; i oni bijahu pogubljeni u skladu sa zakonom; da, oni ljudi Pakusovi i oni kraljevci koji god ne htjedoše podignuti oružje u obrani domovine svoje, već bi se borili protiv nje, bijahu usmrćeni."},{"vNo":"10 ","txt":"I tako postade potrebno da se taj zakon strogo poštuje radi sigurnosti domovine njihove; da, i tko god bijaše otkriven kako niječe slobodu njihovu bijaše brzo pogubljen u skladu sa zakonom."},{"vNo":"11 ","txt":"I tako završi trideseta godina vladavine sudaca nad narodom Nefijevim; Moroni i Pahoran obnoviše mir u zemlji zarahemalskoj među narodom svojim, i usmrtiše sve one koji ne bijahu odani stvari slobode."},{"vNo":"12 ","txt":"I dogodi se začetkom trideset i prve godine vladavine sudaca nad narodom Nefijevim, Moroni odmah naredi da se zalihe pošalju, a i da se vojska od šest tisuća ljudi pošalje Helamanu, kako bi mu pomogla u čuvanju tog dijela zemlje."},{"vNo":"13 ","txt":"I on također naredi da se vojska od šest tisuća ljudi s dostatnom količinom hrane pošalje četama Lehijevim i Teankumovim. I dogodi se da to bijaše učinjeno kako bi se zemlja utvrdila protiv Lamanaca."},{"vNo":"14 ","txt":"I dogodi se da Moroni i Pahoran, ostavivši veliku skupinu ljudi u zemlji zarahemalskoj, usmjeriše pokret svoj s velikom skupinom ljudi prema zemlji Nefihi, jer bijahu odlučni svrgnuti Lamance u tom gradu."},{"vNo":"15 ","txt":"I dogodi se, dok bijahu kročili prema zemlji, oni uhvatiše veliku skupinu ljudi lamanskih, i pobiše mnoge od njih, i uzeše zalihe njihove i njihovo oružje ratno."},{"vNo":"16 ","txt":"I dogodi se, nakon što ih oni uhvatiše, narediše im da uđu u savez da više neće podizati svoje oružje ratno protiv Nefijaca."},{"vNo":"17 ","txt":"I nakon što oni uđoše u taj savez, oni ih poslaše da prebivaju s narodom Amonovim, a bijaše ih brojem otprilike četiri tisuće koji ne bijahu pobijeni."},{"vNo":"18 ","txt":"I dogodi se, nakon što ih poslaše tamo, oni nastaviše pokret svoj prema zemlji Nefihi. I dogodi se, kad stigoše do grada Nefihe, oni razapeše šatore svoje na ravnicama Nefihe, što je blizu grada Nefihe."},{"vNo":"19 ","txt":"Evo, Moroni željaše da Lamanci iziđu u boj protiv njih na ravnicama; no Lamanci, poznavajući silno veliku hrabrost njihovu i videći veličinu broja njihova, zato se ne usudiše izići protiv njih; zato ne dođoše u boj toga dana."},{"vNo":"20 ","txt":"A kad noć dođe, Moroni krenu u tami noćnoj, i dođe na vrh zidina da izvidi u kojem su se dijelu grada Lamanci utaborili s vojskom svojom."},{"vNo":"21 ","txt":"I dogodi se da oni bijahu na istoku kraj ulaza; i svi bijahu zaspali. I tad se Moroni vrati k vojsci svojoj, i naredi da pripreme žurno jake konopce i ljestve, kako bi ih se moglo spustiti s vrha zidina na unutrašnju stranu zidina."},{"vNo":"22 ","txt":"I dogodi se, Moroni naredi da ljudi njegovi krenu i dođu na vrh zidina, i spuste se u onaj dio grada, da, i to na zapadu, gdje Lamanci ne taborovahu s četama svojim."},{"vNo":"23 ","txt":"I dogodi se da se oni svi spustiše u grad noću, pomoću jakih konopaca svojih i ljestava svojih; tako kad jutro osvanu oni svi bijahu unutar zidina gradskih."},{"vNo":"24 ","txt":"I evo, kad se Lamanci probudiše i vidješe da su čete Moronijeve unutar zidina, prestrašiše se silno, toliko da pobjegoše van kroz prolaz."},{"vNo":"25 ","txt":"I evo, kad Moroni vidje kako oni bježe pred njim, on naredi da ljudi njegovi pokroče protiv njih, i oni poubijaše mnoge, i opkoliše mnoge druge, i zarobiše ih; a ostatak od njih pobježe u zemlju Moronijevu, koja bijaše u graničnim predjelima blizu morske obale."},{"vNo":"26 ","txt":"Tako Moroni i Pahoran zaposjedoše grad Nefihu bez gubitka ijedne duše; a bijaše mnogo Lamanaca koji bijahu ubijeni."},{"vNo":"27 ","txt":"Tad se dogodi da mnogi od Lamanaca koji bijahu zarobljenici zaželješe priključiti se narodu Amonovu i postati slobodan narod."},{"vNo":"28 ","txt":"I dogodi se da svima koji to zaželješe bijaše udijeljeno u skladu sa željama njihovim."},{"vNo":"29 ","txt":"Stoga, svi se zarobljenici lamanski priključiše narodu Amonovu, i počeše se truditi silno, obrađujući zemlju, uzgajajući svakovrsne žitarice, te sitno i krupno blago svake vrste; i tako Nefijci bijahu oslobođeni velikog tereta; da, tako da bijahu oslobođeni svih zarobljenika lamanskih."},{"vNo":"30 ","txt":"Tad se dogodi da Moroni, nakon što zaposjednu grad Nefihu, nakon što uhvati mnogo zarobljenika, što silno umanji čete lamanske, i nakon što vrati natrag mnoge od Nefijaca koji bijahu zarobljeni, što silno ojača vojsku Moronijevu; stoga Moroni krenu iz zemlje Nefihe u zemlju Lehi."},{"vNo":"31 ","txt":"I dogodi se, kad Lamanci vidješe da Moroni navaljuje na njih, opet se prestrašiše i pobjegoše pred vojskom Moronijevom."},{"vNo":"32 ","txt":"I dogodi se da ih Moroni i vojska njegova tjerahu od grada do grada, sve dok ih ne susretoše Lehi i Teankum; i Lamanci pobjegoše od Lehija i Teankuma, i to dolje do graničnih predjela blizu morske obale, sve dok ne dođoše u zemlju Moronijevu."},{"vNo":"33 ","txt":"I čete se lamanske bijahu sve skupile zajedno, tako da bijahu sve u jednoj skupini u zemlji Moronijevoj. Evo, Am-Moron, kralj Lamanaca, bijaše također s njima."},{"vNo":"34 ","txt":"I dogodi se da se Moroni i Lehi i Teankum utaboriše s četama svojim unaokolo u graničnim predjelima zemlje Moronijeve, tako da Lamanci bijahu opkoljeni u graničnim predjelima blizu divljine na jugu, i u graničnim predjelima blizu divljine na istoku."},{"vNo":"35 ","txt":"I tako se oni utaboriše za noć. Jer gle, i Nefijci i Lamanci bijahu umorni zbog velikoga pješačenja; zato se ne odlučiše ni za kakav lukavi naum tijekom noći, osim Teankuma; jer on bijaše silno srdit na Am-Morona, toliko da smatraše kako Am-Moron i Amalikija, brat njegov, bijahu uzrokom ovoga velikog i dugotrajnog rata između njih i Lamanaca, što bijaše uzrokom tolikoga ratovanja i krvoprolića, da, i tolike gladi."},{"vNo":"36 ","txt":"I dogodi se da Teankum u srdžbi svojoj pođe u tabor Lamanaca, i spusti se preko zidina gradskih. I on iđaše s konopcem od mjesta do mjesta, tako da pronađe kralja; i on baci koplje na njega, koje ga probode pokraj srca. No gle, kralj probudi sluge svoje prije nego što umre, tako da se oni dadoše u potjeru za Teankumom i ubiše ga."},{"vNo":"37 ","txt":"Tad se dogodi, kad Lehi i Moroni doznaše da je Teankum mrtav, silno se ražalostiše; jer gle, on bijaše čovjek koji se srčano borio za domovinu svoju, da, istinski prijatelj slobode; a pretrpio je veoma mnoge silno teške nevolje. No gle, on bijaše mrtav, i pođe putem svega zemaljskoga."},{"vNo":"38 ","txt":"Tad se dogodi da Moroni pokroči sutradan i navali na Lamance, toliko da ih ubijahu u velikom pokolju; i istjeraše ih iz zemlje; a oni pobjegoše, da se čak ne vratiše taj put protiv Nefijaca."},{"vNo":"39 ","txt":"I tako završi trideset i prva godina vladavine sudaca nad narodom Nefijevim; i tako oni bijahu imali ratove, i krvoprolića, i glad, i nevolje u razdoblju od mnogo godina."},{"vNo":"40 ","txt":"I bijaše umorstava, i sukoba, i odmetništava, i svakovrsnog bezakonja među narodom Nefijevim; ipak, poradi pravednih, da, zbog molitava pravednih oni bijahu pošteđeni."},{"vNo":"41 ","txt":"No gle, zbog silno velike dužine rata između Nefijaca i Lamanaca mnogi otvrdnuše, zbog silno velike dužine rata; a mnogi se bijahu smekšali zbog nevolja svojih, toliko da se poniziše pred Bogom, i to u dubinu poniznosti."},{"vNo":"42 ","txt":"I dogodi se, nakon što Moroni utvrdi one dijelove zemlje koji bijahu najviše izloženi Lamancima, sve dok ne bijahu dostatno jaki, on se vrati u grad Zarahemlu; a i Helaman se vrati na mjesto baštine svoje; i bijaše ponovno mir uspostavljen među narodom Nefijevim."},{"vNo":"43 ","txt":"I Moroni predade zapovjedništvo nad četama svojim u ruke sinu svojemu, čije ime bijaše Moroniha; i on se povuče u kuću svoju da provede ostatak dana svojih u miru."},{"vNo":"44 ","txt":"I Pahoran se vrati na sudačku stolicu svoju; a Helaman preuze na sebe ponovno propovijedati narodu riječ Božju; jer zbog tolikih ratova i sukoba postade potrebno da se red ponovno uspostavi u crkvi."},{"vNo":"45 ","txt":"Zato Helaman i braća njegova krenuše i navješćivahu riječ Božju s velikom moću uvjerivši mnoge ljude o opačini njihovoj, što ih navede da se pokaju za grijehe svoje i budu kršteni za Gospoda Boga svojega."},{"vNo":"46 ","txt":"I dogodi se da oni ponovno uspostaviše crkvu Božju diljem cijele zemlje."},{"vNo":"47 ","txt":"Da, i propisi bijahu doneseni gledom na zakon. I suci njihovi, te vrhovni suci njihovi bijahu izabrani."},{"vNo":"48 ","txt":"I narod Nefijev poče napredovati ponovno u zemlji, i poče se množiti i silno jačati ponovno u zemlji. I oni se počeše silno bogatiti."},{"vNo":"49 ","txt":"No, unatoč bogatstvu svojemu, ili snazi svojoj, ili napretku svojemu, oni ne bijahu uzneseni u oholosti očiju svojih; niti bijahu spori spomenuti se Gospoda Boga svojega; već se poniziše silno pred njim."},{"vNo":"50 ","txt":"Da, oni se spominjahu kako li velika djela Gospod učini za njih, kako ih izbavi od smrti, i od uza, i od tamnica, i od svakovrsnih nevolja, i izbavi ih iz ruku neprijatelja njihovih."},{"vNo":"51 ","txt":"I oni se moljahu Gospodu Bogu svojemu neprestance, toliko da ih Gospod blagoslovi u skladu s riječju svojom, tako da jačahu i napredovahu u zemlji."},{"vNo":"52 ","txt":"I dogodi se da sve to bijaše učinjeno. A Helaman umrije trideset i pete godine vladavine sudaca nad narodom Nefijevim."}]}