{"heading":"Šiblon i kasnije Helaman preuzimaju svete zapise — Mnogi Nefijci putuju u zemlju na sjeveru — Hagot gradi lađe, koje isplovljavaju na zapadno more — Moroniha poražava Lamance u boju. Oko 56–52. pr. Kr.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"I dogodi se začetkom trideset i šeste godine vladavine sudaca nad narodom Nefijevim da Šiblon preuze one svete predmete koje Alma bijaše predao Helamanu."},{"vNo":"2 ","txt":"A on bijaše pravedan čovjek, i hodaše uspravno pred Bogom; i trudio se činiti dobro neprestance, obdržavati zapovijedi Gospoda Boga svojega; a također i brat njegov."},{"vNo":"3 ","txt":"I dogodi se da Moroni također umrije. I tako završi trideset i šesta godina vladavine sudaca."},{"vNo":"4 ","txt":"I dogodi se da trideset i sedme godine vladavine sudaca bijaše velika skupina ljudi, i to brojem do pet tisuća i četiri stotine muškaraca sa ženama svojim i djecom svojom koja otiđe iz zemlje zarahemalske u zemlju koja bijaše na sjeveru."},{"vNo":"5 ","txt":"I dogodi se da Hagot, jer bijaše veoma radoznao čovjek, zato on pođe i sagradi sebi silno veliku lađu u graničnim predjelima zemlje Izobila, kraj zemlje Pustoši, i porinu je u zapadno more kraj uzane prevlake koja vođaše u zemlju na sjeveru."},{"vNo":"6 ","txt":"I gle, bijaše ih mnogo od Nefijaca koji uđoše u nju i odjedriše s mnogo zaliha, a također i mnoge žene i djeca; i oni krenuše u smjeru sjevera. I tako završi trideset i sedma godina."},{"vNo":"7 ","txt":"A trideset i osme godine taj čovjek sagradi druge lađe. A prva se lađa također vrati, i mnogo više ljudi uđe u nju; i oni također uzeše mnogo zaliha, i otploviše ponovno u zemlju na sjeveru."},{"vNo":"8 ","txt":"I dogodi se da se o njima ne ču nikad više. I držimo da se utopiše u dubinama morskim. I dogodi se da još jedna lađa također odjedri, a kamo ode ne znademo."},{"vNo":"9 ","txt":"I dogodi se da te godine bijaše mnogo ljudi koji otiđoše u zemlju na sjeveru. I tako završi trideset i osma godina."},{"vNo":"10 ","txt":"I dogodi se, trideset i devete godine vladavine sudaca Šiblon također umrije, a Korijanton bijaše otišao u zemlju na sjeveru lađom da preveze zalihe ljudima koji otiđoše u tu zemlju."},{"vNo":"11 ","txt":"Zato postade potrebno da Šiblon povjeri one svete predmete prije svoje smrti sinu Helamanovu, koji se zvaše Helaman, koji bijaše nazvan imenom oca svojega."},{"vNo":"12 ","txt":"Evo gle, svi oni urezi što bijahu u posjedu Helamanovu bijahu napisani i razaslani među djecu ljudsku diljem cijele zemlje, osim onih dijelova za koje Alma zapovjedi da se ne šalju."},{"vNo":"13 ","txt":"Međutim, ti se predmeti trebahu čuvati svetima, i predavati od jednog naraštaja drugome; zato ove godine oni bijahu povjereni Helamanu prije smrti Šiblonove."},{"vNo":"14 ","txt":"I dogodi se također ove godine da bijaše nekih odmetnika koji otiđoše k Lamancima; i oni bijahu ponovno podjareni na srdžbu protiv Nefijaca."},{"vNo":"15 ","txt":"I također, oni ove iste godine siđoše s brojnom vojskom u rat protiv naroda Moronihina, to jest protiv vojske Moronihine, pri čemu bijahu potučeni i potisnuti natrag ponovno u zemlje svoje, pretrpjevši velik gubitak."},{"vNo":"16 ","txt":"I tako završi trideset i deveta godina vladavine sudaca nad narodom Nefijevim."},{"vNo":"17 ","txt":"I tako završi izvješće o Almi, i Helamanu sinu njegovom, i također Šiblonu, koji bijaše sin njegov."}]}