{"heading":"Krist će biti rođen od Marije — On će odriješiti uze smrti i ponijeti grijehe svojega naroda — Oni koji se pokaju, krste se i obdržavaju zapovijedi imat će vječni život — Prljavština ne može baštiniti kraljevstvo Božje — Poniznost, vjera, nada i dobrotvornost su neophodne. Oko 83. pr. Kr.","sectionHeading":"Riječi Almine koje on iznese narodu u Gideonu, prema zapisu njegovu.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Gle, ljubljena braćo moja, videći da mi je dopušteno doći k vama, zato pokušavam obraćati vam se jezikom svojim; da, ustima svojim, videći da je to prvi put što vam govorim riječima usta svojih, jer bijah posve ograničen na sudačku stolicu, jer imadoh mnogo posla te ne mogah dolaziti k vama."},{"vNo":"2 ","txt":"I ne bih mogao doći k vama ni sada, ovoga puta, da sudačka stolica ne bijaše predana drugomu, da vlada umjesto mene; a Gospod s mnogo milosrđa dopusti da dođem k vama."},{"vNo":"3 ","txt":"I gle, dođoh imajući velike nade i silnu želju da ću naći kako se poniziste pred Bogom, i kako nastaviste ponizno tražiti milost njegovu, da ću otkriti kako ste bez krivnje pred njim, da ću naći kako niste u onom strašnom procijepu u kojem braća naša bijahu u Zarahemli."},{"vNo":"4 ","txt":"No, blagoslovljeno budi ime Božje, jer mi on dade znati, da, dade mi silno veliku radost spoznaje da su oni uspostavljeni ponovno na putu pravednosti njegove."},{"vNo":"5 ","txt":"I uzdam se, u skladu s Duhom Božjim koji je u meni, da ću također imati radost gledom na vas; ipak, ne želim da radost moja gledom na vas dođe kroz tolike mnoge nevolje i žalosti koje imadoh radi braće u Zarahemli, jer gle, radost moja dolazi gledom na njih nakon gacanja kroz mnogo nevolja i žalosti."},{"vNo":"6 ","txt":"No gle, uzdam se da vi niste u stanju toliko velike nevjere kao što bijahu braća vaša; uzdam se da niste uzneseni u oholosti srdaca svojih; da, uzdam se da ne prikloniste srca svoja bogatstvu i ispraznostima svjetskim; da, uzdam se da se ne klanjate kumirima, već da se klanjate pravomu i živomu Bogu, i da iščekujete s vječnom vjerom otpust grijeha svojih, koji će doći."},{"vNo":"7 ","txt":"Jer gle, kažem vam, mnogo će toga doći; i gle, ima nešto što je od veće važnosti nego sve drugo — jer gle, vrijeme nije daleko kad će Otkupitelj živjeti i doći među narod svoj."},{"vNo":"8 ","txt":"Gle, ne kažem da će on doći među nas u vrijeme boravka svojega u smrtnom šatoru svojemu; jer, gle, Duh mi ne reče da će to tako biti. Evo, gledom na to ne znam; no, ovoliko znadem, da Gospod Bog ima moć učiniti sve ono što je u skladu s riječju njegovom."},{"vNo":"9 ","txt":"No gle, Duh mi ovoliko reče, govoreći: Viči narodu ovome, govoreći — Pokajte se, i pripravite put Gospodnji, i hodite stazama njegovim koje su ravne; jer gle, kraljevstvo je nebesko nadomak, i Sin Božji dolazi na lice zemaljsko."},{"vNo":"10 ","txt":"I gle, bit će rođen od Marije u području Jeruzalema, a to je zemlja predaka naših, i ona će biti djevica, dragocjena i izabrana posuda, koja će biti zasjenjena i začet će moću Duha Svetoga, te roditi sina, da, i to Sina Božjega."},{"vNo":"11 ","txt":"I on će ići, trpeći boli i nevolje i iskušenja svih vrsta; i to da bi riječ mogla biti ispunjena koja kaže da će on uzeti na se boli i bolesti naroda svojega."},{"vNo":"12 ","txt":"I on će uzeti na sebe smrt, kako bi odriješio uze smrti koje vezuju narod njegov; i uzet će na sebe slabosti njihove, kako bi se nutrina njegova ispunila milosrđem, po tijelu, da bi znao po tijelu kako pomagati narodu svojemu u skladu sa slabostima njihovim."},{"vNo":"13 ","txt":"Evo, Duh znade sve; ipak, Sin Božji trpi po tijelu da bi uzeo na sebe grijehe naroda svojega, da bi izbrisao prijestupe njihove u skladu s moću izbavljenja svojega; i evo gle, ovo je svjedočanstvo koje je u meni."},{"vNo":"14 ","txt":"Evo, kažem vam da se morate pokajati i biti rođeni ponovno; jer Duh kaže: Ne budete li rođeni ponovno, ne možete baštiniti kraljevstvo nebesko; zato dođite i krstite se na pokajanje, da biste mogli biti oprani od grijeha svojih, da biste mogli imati vjeru u Jaganjca Božjega, koji odnosi grijehe svijeta, koji je moćan da spasi i očisti od svake nepravednosti."},{"vNo":"15 ","txt":"Da, kažem vam, dođite i ne bojte se, i odložite svaki grijeh koji vas lako opsjeda, koji vas veže do uništenja, da, dođite i krenite, i pokažite Bogu svojemu da ste voljni pokajati se za grijehe svoje i ući u savez s njime da ćete obdržavati zapovijedi njegove, i posvjedočite mu to danas ulazeći u vode krštenja."},{"vNo":"16 ","txt":"I tko god učini to, i bude otada obdržavao zapovijedi Božje, taj će se sjećati kako mu kažem, da, sjetit će se kako mu rekoh da će imati vječni život, u skladu sa svjedočanstvom Svetoga Duha koji svjedoči u meni."},{"vNo":"17 ","txt":"I evo, ljubljena braćo moja, vjerujete li tome? Gle, kažem vam, da, znadem da vjerujete tome; a način na koji znadem da vjerujete tome jest očitovanjem od Duha koji je u meni. I evo, zato što je vjera vaša snažna gledom na to, da, gledom na ono što govorah, velika je radost moja."},{"vNo":"18 ","txt":"Jer kao što vam rekoh u početku, kako bijah imao silnu želju da vi ne biste bili u procijepu poput braće vaše, baš tako otkrih da želje moje bijahu zadovoljene."},{"vNo":"19 ","txt":"Jer uviđam da ste na stazama pravednosti; uviđam da ste na stazi koja vodi u kraljevstvo Božje; da, uviđam da poravnavate staze njegove."},{"vNo":"20 ","txt":"Uviđam da vam je otkriveno svjedočanstvom riječi njegove da on ne može hoditi krivudavim stazama; niti on odstupa od onoga što je rekao, niti ima sjenku skretanja zdesna ulijevo, ili od onoga što je pravo onomu što je krivo; dakle, tijek je njegov jedan vječiti slijed."},{"vNo":"21 ","txt":"I on ne prebiva u nesvetim hramovima; niti može prljavština ni bilo što nečisto biti primljeno u kraljevstvo Božje; zato, kažem vam da će vrijeme doći, da, a to će biti u posljednji dan, kad će onaj koji je prljav ostati u prljavštini svojoj."},{"vNo":"22 ","txt":"I evo, ljubljena braćo moja, rekoh vam to da bih vas mogao probuditi tako da osjetite dužnost svoju prema Bogu, da možete hoditi bez krivnje pred njim, da možete hoditi u skladu sa svetim redom Božjim, po kojem bijaste primljeni."},{"vNo":"23 ","txt":"I evo, htio bih da budete ponizni, i da budete pokorni i blagi; da je od vas lako nešto zatražiti; puni strpljivosti i dugotrpnosti, umjereni u svemu, marljivi u obdržavanju zapovijedi Božjih u svako vrijeme; ištući što god vam je potrebno, i duhovno i vremenito; uvijek vraćajući zahvalnost Bogu za sve ono što primite."},{"vNo":"24 ","txt":"I gledajte da imate vjeru, nadu, i dobrotvornost, i tada ćete uvijek obilovati dobrim djelima."},{"vNo":"25 ","txt":"I nek vas Gospod blagoslovi, i očuva haljine vaše neokaljanima, kako biste mogli naposljetku biti dovedeni da sjednete s Abrahamom, Izakom i Jakovom, i svetim prorocima što bijahu otkako svijet postade, imajući haljine svoje neokaljane, baš kao što su njihove haljine neokaljane, u kraljevstvu nebeskomu, da ne izađete više nikada."},{"vNo":"26 ","txt":"I evo, ljubljena braćo moja, izgovorih vam ove riječi u skladu s Duhom koji svjedoči u meni; i duša se moja silno raduje zbog silnog mara i pažnje koje pokloniste riječi mojoj."},{"vNo":"27 ","txt":"A sad, nek mir Božji otpočine na vama, i na kućama i zemljama vašim, i na sitnom i krupnom blagu vašem, i svemu što posjedujete, ženama vašim i djeci vašoj, u skladu s vjerom vašom i dobrim djelima, od ovog vremena nadalje i zauvijek. I tako govorah. Amen."}]}