{"heading":"Alma zapovijeda narodu Amonihe da se pokaje — Gospod će biti milosrdan Lamancima u posljednje dane — Ako Nefijci odbace svjetlo, uništit će ih Lamanci — Sin Božji doći će uskoro — On će otkupiti one koji se pokaju, krste se i imaju vjeru u njegovo ime. Oko 82. pr. Kr.","sectionHeading":"Riječi Almine, a također i riječi Amulekove, što bijahu naviještene narodu koji bijaše u zemlji Amonihinoj. I također, oni su bačeni u tamnicu i izbavljeni čudesnom moću Božjom koja bijaše u njima, prema zapisu Alminu.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"I opet ja, Alma, pošto mi zapovjedi Bog da povedem Amuleka te da pođem i propovijedam ponovno ovomu narodu, to jest narodu koji bijaše u gradu Amonihi, dogodi se, kad im počeh propovijedati, oni se počeše sukobljavati sa mnom, govoreći:"},{"vNo":"2 ","txt":"Tko si ti? Držiš li da ćemo povjerovati svjedočanstvu jednog čovjeka, iako bi nam on propovijedao da će zemlja uminuti?"},{"vNo":"3 ","txt":"Evo, oni ne razumješe riječi koje govorahu; jer ne znadoše da će zemlja uminuti."},{"vNo":"4 ","txt":"I oni rekoše također: Nećemo povjerovati riječima tvojim, iako bi prorokovao da će ovaj moćni grad biti uništen u jednom danu."},{"vNo":"5 ","txt":"Evo, oni ne znadoše da Bog može učiniti takva čudesna djela, jer bijahu narod otvrdnula srca i tvrdoga vrata."},{"vNo":"6 ","txt":"I oni rekoše: Tko je Bog, koji ne šalje više ovlasti od jednog čovjeka među ovaj narod, da im navješćuje istinu o nečemu tako velikom i čudesnom?"},{"vNo":"7 ","txt":"I oni istupiše kako bi stavili ruke svoje na me; no gle, ne učiniše to. A ja stajah s odvažnošću kako bih im navješćivao, da, odvažno im posvjedočih, govoreći:"},{"vNo":"8 ","txt":"Gle, o vi opaki i pokvareni naraštaju, kako to da zaboraviste predaju otaca svojih; da, kako li brzo zaboraviste zapovijedi Božje."},{"vNo":"9 ","txt":"Ne spominjete li se kako otac naš, Lehi, bijaše izveden iz Jeruzalema rukom Božjom? Ne spominjete li se kako sve njih on vođaše kroz divljinu?"},{"vNo":"10 ","txt":"I jeste li zaboravili tako brzo koliko puta on izbavi oce naše iz ruku neprijatelja njihovih, i sačuva ih da ne budu uništeni, i to rukama vlastite braće svoje?"},{"vNo":"11 ","txt":"Da, i da ne bijaše nenadmašive moći njegove, i milosrđa njegova, i dugotrpnosti njegove prema nama, bili bismo neizbježno uklonjeni s lica zemaljskoga davno prije ovoga vremenskog razdoblja, a možda i izručeni stanju beskrajne bijede i jada."},{"vNo":"12 ","txt":"Gle, sad vam kažem, on vam zapovijeda da se pokajete; i osim ako se ne pokajete, ne možete nipošto baštiniti kraljevstvo Božje. No gle, to nije sve — on vam je zapovjedio da se pokajete, ili će vas posvema zbrisati s lica zemaljskoga; da, pohodit će vas u srdžbi svojoj, i u žestokoj srdžbi svojoj neće se odvratiti."},{"vNo":"13 ","txt":"Gle, zar se ne spominjete riječi što ih on izreče Lehiju, govoreći: Ukoliko budete obdržavali zapovijedi moje, napredovat ćete u zemlji? I opet rečeno je: Ukoliko ne budete obdržavali zapovijedi moje, bit ćete isključeni iz nazočnosti Gospodnje."},{"vNo":"14 ","txt":"Evo, htio bih da se sjetite, budući da Lamanci ne obdržavahu zapovijedi Božje, bijahu isključeni iz nazočnosti Gospodnje. Evo, vidimo da riječ Gospodnja bijaše potvrđena u tome, i Lamanci bijahu isključeni iz nazočnosti njegove od početka prijestupa svojih u zemlji."},{"vNo":"15 ","txt":"Ipak, kažem vam da će biti podnošljivije za njih u dan suda negoli za vas, ostanete li u grijesima svojim, da, čak i podnošljivije za njih u ovom životu negoli za vas, osim ako se ne pokajete."},{"vNo":"16 ","txt":"Jer ima mnogo obećanja koja su ponuđena Lamancima; jer to je zbog predaja otaca njihovih što učini da oni ostadoše u svojem stanju neznanja; zato će Gospod biti milosrdan prema njima i produžiti postojanje njihovo u zemlji."},{"vNo":"17 ","txt":"I u nekom će vremenskom razdoblju oni biti privedeni da povjeruju u riječ njegovu, i da saznaju o neispravnosti predaja otaca svojih; i mnogi će od njih biti spašeni, jer će Gospod biti milosrdan svima koji prizivaju ime njegovo."},{"vNo":"18 ","txt":"No gle, kažem vam, ustrajete li u opačini svojoj, dani vaši neće biti produženi u zemlji, jer će Lamanci biti poslani na vas; i ne pokajete li se, oni će doći u vrijeme koje vi ne znate, i bit ćete pohođeni posvemašnjim uništenjem; i to će biti u skladu sa žestokom srdžbom Gospodnjom."},{"vNo":"19 ","txt":"Jer on vam neće dopustiti da živite u bezakonjima svojim, te uništite narod njegov. Kažem vam: Ne; on bi radije dopustio da Lamanci unište sav narod njegov koji se naziva narodom Nefijevim, ako je već moguće da oni upadnu u grijehe i prijestupe, nakon što im toliko svjetla i toliko spoznaje dade Gospod Bog njihov;"},{"vNo":"20 ","txt":"Da, nakon što bijahu tako visoko povlašten narod Gospodnji; da, nakon što bijahu povlašteni iznad svakog drugog naroda, plemena, jezika i puka; nakon što im sve bijaše otkriveno, u skladu sa željama njihovim, i vjerom njihovom, i molitvama, o onomu što bijaše, i što jest, i što će doći;"},{"vNo":"21 ","txt":"Nakon što ih Duh Božji bijaše pohodio; nakon što razgovarahu s anđelima, i nakon što im glas Gospodnji govoraše; i nakon što imadoše duh proroštva, i duh objave, i također mnoge darove, dar govorenja jezicima, i dar propovijedanja, i dar Duha Svetoga, i dar prevođenja;"},{"vNo":"22 ","txt":"Da, i nakon što ih Bog izbavi iz zemlje jeruzalemske, rukom Gospodnjom; nakon što bijahu spašeni od gladi, i od bolesti, i od raznolikih oboljenja svih vrsta; i nakon što ojačaše u boju da ne bi bili uništeni; nakon što bijahu izvođeni iz ropstva uvijek iznova, i nakon što bijahu čuvani i očuvani sve do sada; i Bog ih blagoslivljaše napretkom sve dok se ne obogatiše svakovrsnim imetkom —"},{"vNo":"23 ","txt":"A sad gle, kažem vam, ako ovaj narod, koji primi toliko mnogo blagoslova iz ruke Gospodnje, prestupi protiv svjetla i spoznaje koje ima, kažem vam, bude li tako, to jest upadnu li oni u prijestup, bit će mnogo podnošljivije za Lamance nego za njih."},{"vNo":"24 ","txt":"Jer gle, obećanja su Gospodnja ponuđena Lamancima, no, nisu vama, prestupite li; jer nije li Gospod izričito obećao i čvrsto proglasio da ćete vi, pobunite li se protiv njega, biti posve zbrisani s lica zemaljskoga?"},{"vNo":"25 ","txt":"I evo, iz ovog razloga, da ne biste bili uništeni, Gospod posla anđela svojega da pohodi mnoge od naroda njegova, navješćujući im da moraju poći i vikati snažno ovome narodu, govoreći: Pokajte se, jer kraljevstvo je nebesko posve blizu;"},{"vNo":"26 ","txt":"I za malo dana od sada Sin će Božji doći u slavi svojoj; a slava će njegova biti slava Jedinorođenca Očeva, punog milosti, nepristranosti, i istine, punog strpljivosti, milosrđa, i dugotrpnosti, koji brzo čuje vapaje naroda svojega i odgovara na molitve njihove."},{"vNo":"27 ","txt":"I gle, on dolazi otkupiti one koji se budu krstili na pokajanje, vjerom u ime njegovo."},{"vNo":"28 ","txt":"Zato, pripravite put Gospodnji, jer vrijeme je nadomak kad će svi ljudi žeti plaću za djela svoja, u skladu s tim kakva bijahu — ako bijahu pravedna, žet će spasenje duša svojih, u skladu s moću i izbavljenjem Isusa Krista; a ako bijahu zla, žet će prokletstvo duša svojih, u skladu s moću i zasužnjenjem đavlovim."},{"vNo":"29 ","txt":"Evo gle, ovo je glas anđela kako vapi narodu."},{"vNo":"30 ","txt":"A sad, ljubljena braćo moja, jer vi jeste braća moja, i trebate biti ljubljeni, i trebate uroditi djelima što priliče pokajanju, videći da su srca vaša silno otvrdnula protiv riječi Božje, i videći da ste izgubljen i propao narod."},{"vNo":"31 ","txt":"Evo dogodi se, nakon što ja, Alma, izgovorih te riječi, gle, narod se razgnjevi na me zato što im rekoh da su narod otvrdnula srca i tvrdoga vrata."},{"vNo":"32 ","txt":"I također zato što im rekoh da su izgubljen i propao narod, rasrdiše se na me, i pokušaše staviti ruke svoje na me kako bi me bacili u tamnicu."},{"vNo":"33 ","txt":"No dogodi se, Gospod im ne dopusti da me uhvate taj put i bace u tamnicu."},{"vNo":"34 ","txt":"I dogodi se da Amulek istupi, te im poče također propovijedati. I evo, riječi Amulekove nisu sve zapisane, ipak, dio je riječi njegovih zapisan u ovoj knjizi."}]}