{"heading":"Mặc Môn tóm lược các bảng khắc lớn của Nê Phi—Ông để các bảng khắc nhỏ chung với các bảng khắc khác—Vua Bên Gia Min thiết lập được thái bình trong xứ. Khoảng 385 sau t.c.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Lời Mặc Môn ","prevTitle":"Ôm Ni ","nextTitle":"Mô Si A 1","verses":[{"vNo":1,"txt":"VÀ giờ đây, tôi, Mặc Môn, khi sắp trao vào tay con trai tôi là Mô Rô Ni biên sử mà tôi hằng ghi chép, này, tôi đã chứng kiến hầu hết tất cả sự hủy diệt của dân tôi là dân Nê Phi."},{"vNo":2,"txt":"Và nhiều trăm năm sau ngày hiện đến của Đấng Ky Tô, tôi trao những biên sử này vào tay con trai tôi; và tôi nghĩ rằng, nó là người sẽ chứng kiến sự hủy diệt hoàn toàn của dân tôi. Nhưng, cầu mong sao Thượng Đế sẽ cứu nó sống sót để nó có thể viết lên một phần nào về họ, và một phần nào về Đấng Ky Tô, để may ra một ngày kia những điều này sẽ mang lại lợi ích cho họ."},{"vNo":3,"txt":"Và giờ đây, tôi xin nói sơ qua về những điều tôi đã viết ra; vì sau khi tôi đã tóm lược những bảng khắc Nê Phi, xuống tới triều vua Bên Gia Min này, là vì vua mà A Ma Lê Ki đã nói tới, thì tôi tìm kiếm trong những biên sử đã được giao vào tay tôi, và tôi đã tìm thấy những bảng khắc này, là những bảng khắc có chứa đựng truyện ký nhỏ này về các vị tiên tri từ thời Gia Cốp cho tới triều vua Bên Gia Min này, và nhiều lời nói của Nê Phi."},{"vNo":4,"txt":"Và những điều ghi chép trên các bảng khắc này làm cho tôi vô cùng hoan hỷ, vì đó là những lời tiên tri về sự hiện đến của Đấng Ky Tô; và các tổ phụ của tôi đều biết rằng, đa số những điều tiên tri ấy đã được ứng nghiệm; phải, và tôi cũng biết rằng, nhiều điều tiên tri về chúng tôi cho đến ngày nay đều đã được ứng nghiệm, và nhiều điều tiên tri về tương lai cũng chắc chắn sẽ xảy ra—"},{"vNo":5,"txt":"Vậy nên, tôi chọn những điều này để viết cho xong biên sử của tôi trên đó, và phần còn lại của biên sử của tôi mà tôi sẽ lấy từ các bảng khắc Nê Phi; và dù một phần trăm những sự việc của dân tôi, tôi cũng không thể viết hết."},{"vNo":6,"txt":"Nhưng này, tôi sẽ lấy những bảng khắc này, là những bảng có chứa đựng những điều tiên tri và mặc khải này, và đem để chung với phần còn lại của biên sử của tôi, vì đối với tôi, đây là những bảng khắc chọn lọc; và tôi biết rằng nó cũng sẽ là những bảng khắc chọn lọc đối với đồng bào của tôi."},{"vNo":7,"txt":"Và tôi đã làm vậy vì mục đích thông sáng; vì tôi đã được thầm nhủ bởi những tác động của Thánh Linh của Chúa hằng có trong tôi. Và giờ đây, tôi không hiểu hết mọi sự vật, nhưng Chúa hiểu hết mọi điều sẽ xảy ra trong tương lai; vậy nên, Ngài đã tác động tôi làm theo ý muốn của Ngài."},{"vNo":8,"txt":"Và lời cầu nguyện của tôi dâng lên Thượng Đế có liên quan đến đồng bào của tôi, để cầu mong cho họ một lần nữa trở nên hiểu biết được Thượng Đế, phải, hiểu biết được sự cứu chuộc của Đấng Ky Tô, ngõ hầu họ có thể trở thành một dân tộc khả ái như trước."},{"vNo":9,"txt":"Và giờ đây, tôi, Mặc Môn, xin chấm dứt biên sử của tôi, là biên sử mà tôi đã lấy ra từ các bảng khắc Nê Phi; và tôi đã làm ra biên sử này thể theo sự hiểu biết và kiến thức mà Thượng Đế đã ban cho tôi."},{"vNo":10,"txt":"Vậy nên, chuyện rằng sau khi A Ma Lê Ki trao những bảng này vào tay vua Bên Gia Min, thì nhà vua đem những bảng này để chung với những bảng khắc khác, là những bảng khắc có chứa đựng các biên sử mà các vị vua trước đã lưu truyền, xuống từ thế hệ này đến thế hệ khác cho tới thời vua Bên Gia Min."},{"vNo":11,"txt":"Và từ vua Bên Gia Min, các bảng khắc này được lưu truyền xuống, từ thế hệ này đến thế hệ khác cho đến khi chúng rơi vào tay tôi. Và tôi, Mặc Môn, cầu nguyện lên Thượng Đế rằng những bảng khắc này từ nay trở đi có thể được bảo tồn. Và tôi biết rằng, những bảng khắc này sẽ được bảo tồn; vì có nhiều sự việc vĩ đại được ghi chép trên ấy, và dựa theo các bảng khắc ấy mà dân tôi và đồng bào của họ sẽ bị xét xử vào ngày trọng đại cuối cùng, theo lời của Thượng Đế đã được ghi chép."},{"vNo":12,"txt":"Và giờ đây, về vị vua Bên Gia Min này—ông đã có một ít sự tranh chấp giữa dân ông."},{"vNo":13,"txt":"Và chuyện rằng, quân La Man tiến xuống xứ Nê Phi để đánh dân ông. Nhưng này, vua Bên Gia Min đã tập họp các quân đội của mình, và ông đã chống cự lại chúng. Ông đã chiến đấu với sức mạnh của cánh tay ông, với gươm của La Ban."},{"vNo":14,"txt":"Và trong sức mạnh của Chúa, họ đã giao chiến với quân thù của mình, cho đến khi họ giết chết được hằng ngàn quân La Man. Và chuyện rằng họ đã giao chiến với quân La Man cho đến khi họ đánh đuổi chúng ra khỏi tất cả đất thừa hưởng của họ."},{"vNo":15,"txt":"Và chuyện rằng, sau khi có các Đấng Ky Tô giả, thì miệng những kẻ ấy đã bị bịt lại và bị trừng phạt theo tội trạng của mình;"},{"vNo":16,"txt":"Và sau khi đã có những nhà tiên tri giả, những nhà thuyết giảng và những thầy giảng giả, thì những người này cũng bị trừng phạt tùy theo tội trạng của mình; và sau khi những sự tranh chấp cùng những mối bất hòa đã lan tràn đến dân La Man, này, chuyện rằng, vua Bên Gia Min được các thánh tiên tri trong dân ông ra giúp đỡ—"},{"vNo":17,"txt":"Vì này, vua Bên Gia Min là một thánh nhân, và ông đã trị vì dân mình trong sự ngay chính; và trong xứ lúc ấy cũng có nhiều thánh nhân khác, và họ đã truyền rao lời của Thượng Đế với quyền năng và thẩm quyền; và họ đã dùng nhiều sự nghiêm khắc cũng vì dân chúng cứng cổ—"},{"vNo":18,"txt":"Vậy nên, nhờ sự giúp đỡ của các thánh nhân ấy, và nhờ công lao khó nhọc làm việc với tất cả sức lực của thể xác và tất cả năng lực của tâm hồn mình, và của các vị tiên tri, mà vua Bên Gia Min một lần nữa đã thiết lập được thái bình trong xứ."}]}