{"heading":"Las personas que se arrepienten son bautizadas y hermanadas en la Iglesia—Los miembros de la Iglesia que se arrepienten son perdonados—Las reuniones se dirigen por el poder del Espíritu Santo.  Aproximadamente 401—421 d.C.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Moroni 6","prevTitle":"Moroni 5","nextTitle":"Moroni 7","verses":[{"vNo":1,"txt":" Y ahora hablo concerniente al bautismo. He aquí, eran bautizados élderes, presbíteros y maestros; y no eran bautizados a menos que dieran frutos apropiados para manifestar que eran dignos de ello."},{"vNo":2,"txt":" Ni tampoco recibían a nadie para el bautismo, a menos que viniese con un corazón quebrantado y un espíritu contrito, y testificase a la iglesia que verdaderamente se había arrepentido de todos sus pecados."},{"vNo":3,"txt":" Y a nadie recibían para el bautismo, a menos que tomara sobre sí el nombre de Cristo, teniendo la determinación de servirle hasta el fin."},{"vNo":4,"txt":" Y después que habían sido recibidos por el bautismo, y el poder del Espíritu Santo había obrado en ellos y los había purificado, eran contados entre los del pueblo de la iglesia de Cristo; y se inscribían sus nombres, a fin de que se hiciese memoria de ellos y fuesen nutridos por la buena palabra de Dios, para guardarlos en el camino recto, para conservarlos continuamente atentos a orar, confiando solamente en los méritos de Cristo, que era el autor y perfeccionador de su fe."},{"vNo":5,"txt":" Y la iglesia se reunía a menudo para ayunar y orar, y para hablar unos con otros concerniente al bienestar de sus almas."},{"vNo":6,"txt":" Y se reunían con frecuencia para participar del pan y vino, en memoria del Señor Jesús."},{"vNo":7,"txt":" Y se esforzaban estrictamente por que no hubiese iniquidad entre ellos; y a quienes hallaban que habían cometido iniquidad, y eran condenados ante los élderes por tres testigos de la iglesia, y si no se arrepentían ni confesaban, sus nombres eran borrados, y no eran contados entre el pueblo de Cristo."},{"vNo":8,"txt":" Mas cuantas veces se arrepentían y pedían perdón, con verdadera intención, se les perdonaba."},{"vNo":9,"txt":" Y los de la iglesia dirigían sus reuniones de acuerdo con las manifestaciones del Espíritu, y por el poder del Espíritu Santo; porque conforme los guiaba el poder del Espíritu Santo, bien fuese predicar, o exhortar, orar, suplicar o cantar, así se hacía."}]}