{"heading":"Se hace la invitación a entrar en el reposo del Señor—Orad con verdadera intención—El Espíritu de Cristo habilita a los hombres para discernir el bien del mal—Satanás persuade a los hombres a negar a Cristo y hacer lo malo—Los profetas manifiestan la venida de Cristo—Por medio de la fe, se efectúan los milagros y los ángeles ministran—Los hombres deben tener la esperanza de obtener la vida eterna y deben allegarse a la caridad.  Aproximadamente 401—421 d.C.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moroni 7","prevTitle":"Moroni 6","nextTitle":"Moroni 8","verses":[{"vNo":1,"txt":" Y ahora yo, Moroni, escribo unas pocas de las palabras que mi padre Mormón habló concernientes a la fe, a la esperanza y a la caridad; porque de esta manera habló al pueblo, mientras les enseñaba en la sinagoga que habían construido como sitio donde adorar."},{"vNo":2,"txt":" Y ahora yo, Mormón, os hablo a vosotros, amados hermanos míos; y es por la gracia de Dios el Padre, y nuestro Señor Jesucristo, y su santa voluntad, debido al don del llamamiento que me hizo, que se me permite hablaros en esta ocasión."},{"vNo":3,"txt":" Por tanto, quisiera hablaros a vosotros que sois de la iglesia, que sois los pacíficos discípulos de Cristo, y que habéis logrado la esperanza necesaria mediante la cual podéis entrar en el reposo del Señor, desde ahora en adelante, hasta que tengáis reposo con él en el cielo."},{"vNo":4,"txt":" Y juzgo esto de vosotros, mis hermanos, por razón de vuestra conducta pacífica para con los hijos de los hombres."},{"vNo":5,"txt":" Porque me acuerdo de la palabra de Dios, que dice: Por sus obras los conoceréis; porque si sus obras son buenas, ellos también son buenos."},{"vNo":6,"txt":" Porque he aquí, Dios ha dicho que un hombre, siendo malo, no puede hacer lo que es bueno; porque si presenta una ofrenda, o si ora a Dios, a menos que lo haga con verdadera intención, de nada le aprovecha."},{"vNo":7,"txt":" Porque he aquí, no se le cuenta como obra buena."},{"vNo":8,"txt":" Pues he aquí, si un hombre, siendo malo, presenta una ofrenda, lo hace de mala gana; de modo que le es contado como si hubiese retenido la ofrenda; por tanto, se le tiene por malo ante Dios."},{"vNo":9,"txt":" E igualmente le es contado por mal a un hombre si ora y no lo hace con verdadera intención de corazón; sí, y nada le aprovecha, porque Dios no recibe a ninguno de éstos."},{"vNo":10,"txt":" Por tanto, un hombre, siendo malo, no puede hacer lo que es bueno; ni presentará una ofrenda buena."},{"vNo":11,"txt":" Porque he aquí, una fuente amarga no puede dar agua buena; ni tampoco puede una fuente buena dar agua amarga; de modo que si un hombre es siervo del diablo, no puede seguir a Cristo; y si sigue a Cristo, no puede ser siervo del diablo."},{"vNo":12,"txt":" Por consiguiente, todo lo que es bueno viene de Dios, y lo que es malo viene del diablo; porque el diablo es enemigo de Dios, y lucha contra él continuamente, e invita e induce a pecar y a hacer lo que es malo sin cesar."},{"vNo":13,"txt":" Mas he aquí, lo que es de Dios invita e induce a hacer lo bueno continuamente; de manera que todo aquello que invita e induce a hacer lo bueno, y a amar a Dios y a servirle, es inspirado por Dios."},{"vNo":14,"txt":" Tened cuidado, pues, amados hermanos míos, de que no juzguéis que lo que es malo sea de Dios, ni que lo que es bueno y de Dios sea del diablo."},{"vNo":15,"txt":" Pues he aquí, mis hermanos, os es concedido juzgar, a fin de que podáis discernir el bien del mal; y la manera de juzgar es tan clara, a fin de que sepáis con un perfecto conocimiento, como la luz del día lo es de la obscuridad de la noche."},{"vNo":16,"txt":" Pues he aquí, a todo hombre se da el Espíritu de Cristo para que sepa discernir el bien del mal; por tanto, os muestro la manera de juzgar; porque toda cosa que invita a hacer lo bueno, y persuade a creer en Cristo, es enviada por el poder y el don de Cristo, por lo que sabréis, con un conocimiento perfecto, que es de Dios."},{"vNo":17,"txt":" Pero cualquier cosa que persuade a los hombres a hacer lo malo, y a no creer en Cristo, y a negarlo, y a no servir a Dios, entonces sabréis, con un conocimiento perfecto, que es del diablo; porque de este modo obra el diablo, porque él no persuade a ningún hombre a hacer lo bueno, no, ni a uno solo; ni lo hacen sus ángeles; ni los que a él se sujetan."},{"vNo":18,"txt":" Ahora bien, mis hermanos, en vista de que conocéis la luz por la cual podéis juzgar, la cual es la luz de Cristo, cuidaos de juzgar equivocadamente; porque con el mismo juicio con que juzguéis, seréis también juzgados."},{"vNo":19,"txt":" Por tanto, os suplico, hermanos, que busquéis diligentemente en la luz de Cristo, para que podáis discernir el bien del mal; y si os aferráis a todo lo bueno, y no lo condenáis, ciertamente seréis hijos de Cristo."},{"vNo":20,"txt":" Y ahora bien, hermanos míos, ¿cómo es posible que os aferréis a todo lo bueno?"},{"vNo":21,"txt":" Ahora llegamos a esa fe de la cual dije que hablaría; y os indicaré la forma en que podéis aferraros a todo lo bueno."},{"vNo":22,"txt":" Porque he aquí, sabiendo Dios todas las cosas, dado que existe de eternidad en eternidad, he aquí, él envió ángeles para ministrar a los hijos de los hombres, para manifestar concerniente a la venida de Cristo; y que en Cristo habría de venir todo lo bueno."},{"vNo":23,"txt":" Y Dios también declaró a los profetas, por su propia boca, que Cristo vendría."},{"vNo":24,"txt":" Y he aquí, de diversos modos manifestó cosas que eran buenas a los hijos de los hombres; y todas las cosas que son buenas vienen de Cristo; de lo contrario, los hombres se hallaban caídos, y ninguna cosa buena podía llegar a ellos."},{"vNo":25,"txt":" De modo que por la ministración de ángeles, y por toda palabra que salía de la boca de Dios, empezaron los hombres a ejercitar la fe en Cristo; y así, por medio de la fe, se aferraron a todo lo bueno; y así fue hasta la venida de Cristo."},{"vNo":26,"txt":" Y después que vino, los hombres también fueron salvos por la fe en su nombre; y por la fe llegan a ser hijos de Dios. Y tan ciertamente como Cristo vive, habló estas palabras a nuestros padres, diciendo: Cuanto le pidáis al Padre en mi nombre, que sea bueno, con fe creyendo que recibiréis, he aquí os será concedido."},{"vNo":27,"txt":" Por tanto, amados hermanos míos, ¿han cesado los milagros porque Cristo ha subido a los cielos, y se ha sentado a la diestra de Dios para reclamar del Padre sus derechos de misericordia que él tiene sobre los hijos de los hombres?"},{"vNo":28,"txt":" Porque él ha cumplido los fines de la ley, y reclama a todos los que tienen fe en él; y los que tienen fe en él se allegarán a todo lo bueno; por tanto, él aboga por la causa de los hijos de los hombres; y mora eternamente en los cielos."},{"vNo":29,"txt":" Y porque ha hecho esto, ¿han cesado los milagros, mis queridos hermanos? He aquí, os digo que no; ni han cesado los ángeles de ministrar a los hijos de los hombres."},{"vNo":30,"txt":" Porque he aquí, se sujetan a él para ejercer su ministerio de acuerdo con la palabra de su mandato, manifestándose a los que tienen una fe fuerte y una mente firme en toda forma de santidad."},{"vNo":31,"txt":" Y el oficio de su ministerio es llamar a los hombres al arrepentimiento; y cumplir y llevar a efecto la obra de los convenios del Padre, los cuales él ha hecho con los hijos de los hombres; y preparar la vía entre los hijos de los hombres, declarando la palabra de Cristo a los vasos escogidos del Señor, para que den testimonio de él."},{"vNo":32,"txt":" Y obrando de este modo, el Señor Dios prepara la senda para que el resto de los hombres tengan fe en Cristo, a fin de que el Espíritu Santo tenga cabida en sus corazones, según su poder; y de este modo el Padre lleva a efecto los convenios que ha hecho con los hijos de los hombres."},{"vNo":33,"txt":" Y Cristo ha dicho: Si tenéis fe en mí, tendréis poder para hacer cualquier cosa que me sea conveniente."},{"vNo":34,"txt":" Y él ha dicho: Arrepentíos, todos vosotros, extremos de la tierra, y venid a mí, y sed bautizados en mi nombre, y tened fe en mí, para que seáis salvos."},{"vNo":35,"txt":" Y ahora bien, amados hermanos míos, si resulta que estas cosas de que os hablo son verdaderas, y en el postrer día Dios os mostrará con poder y gran gloria que son verdaderas, y si son verdaderas, ¿ha cesado el día de los milagros?"},{"vNo":36,"txt":" ¿O han cesado los ángeles de aparecer a los hijos de los hombres? ¿O les ha retenido él el poder del Espíritu Santo? ¿O lo hará, mientras dure el tiempo, o exista la tierra, o haya sobre la faz de ella un hombre a quien salvar?"},{"vNo":37,"txt":" He aquí, os digo que no; porque es por la fe que se obran milagros; y es por la fe que aparecen ángeles y ejercen su ministerio a favor de los hombres; por tanto, si han cesado estas cosas, ¡ay de los hijos de los hombres, porque es a causa de la incredulidad, y todo es inútil!"},{"vNo":38,"txt":" Porque, según las palabras de Cristo, ningún hombre puede ser salvo a menos que tenga fe en su nombre; por tanto, si estas cosas han cesado, la fe también ha cesado; y terrible es la condición del hombre, pues se halla como si no se hubiera efectuado redención alguna."},{"vNo":39,"txt":" Mas he aquí, mis amados hermanos, opino de vosotros cosas mejores, porque juzgo que tenéis fe en Cristo a causa de vuestra mansedumbre; porque si no tenéis fe en él, entonces no sois dignos de ser contados entre el pueblo de su iglesia."},{"vNo":40,"txt":" Y además, amados hermanos míos, quisiera hablaros concerniente a la esperanza. ¿Cómo podéis lograr la fe, a menos que tengáis esperanza?"},{"vNo":41,"txt":" Y ¿qué es lo que habéis de esperar? He aquí, os digo que debéis tener esperanza, por medio de la expiación de Cristo y el poder de su resurrección, en que seréis resucitados a vida eterna, y esto por causa de vuestra fe en él, de acuerdo con la promesa."},{"vNo":42,"txt":" De manera que si un hombre tiene fe, es necesario que tenga esperanza; porque sin fe no puede haber esperanza."},{"vNo":43,"txt":" Y además, he aquí os digo que el hombre no puede tener fe ni esperanza, a menos que sea manso y humilde de corazón."},{"vNo":44,"txt":" Porque si no, su fe y su esperanza son vanas, porque nadie es aceptable a Dios sino los mansos y humildes de corazón; y si un hombre es manso y humilde de corazón, y confiesa por el poder del Espíritu Santo que Jesús es el Cristo, es menester que tenga caridad; porque si no tiene caridad, no es nada; por tanto, es necesario que tenga caridad."},{"vNo":45,"txt":" Y la caridad es sufrida y es benigna, y no tiene envidia, ni se envanece, no busca lo suyo, no se irrita fácilmente, no piensa el mal, no se regocija en la iniquidad, sino se regocija en la verdad; todo lo sufre, todo lo cree, todo lo espera, todo lo soporta."},{"vNo":46,"txt":" Por tanto, amados hermanos míos, si no tenéis caridad, no sois nada, porque la caridad nunca deja de ser. Allegaos, pues, a la caridad, que es mayor que todo, porque todas las cosas han de perecer;"},{"vNo":47,"txt":" pero la caridad es el amor puro de Cristo, y permanece para siempre; y a quien la posea en el postrer día, le irá bien."},{"vNo":48,"txt":" Por consiguiente, amados hermanos míos, pedid al Padre con toda la energía de vuestros corazones, que seáis llenos de este amor que él ha otorgado a todos los que son discípulos verdaderos de su Hijo Jesucristo; para que lleguéis a ser hijos de Dios; para que cuando él aparezca, seamos semejantes a él, porque lo veremos tal como es; para que tengamos esta esperanza; para que seamos purificados así como él es puro. Amén."}]}