{"heading":"El bautismo de los niños pequeños es una terrible iniquidad—Los niños pequeños viven en Cristo por motivo de la Expiación—La fe, el arrepentimiento, la mansedumbre y la humildad de corazón, la recepción del Espíritu Santo y la perseverancia hasta el fin conducen a la salvación. Aproximadamente 401—421 d.C.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moroni 8","verses":[{"vNo":"1 ","txt":"Una epístola de mi padre Mormón, escrita a mí, Moroni; y me la escribió poco después de mi llamamiento al ministerio; y de esta manera me escribió él, diciendo:"},{"vNo":"2 ","txt":"Mi amado hijo Moroni, me regocijo en extremo de que tu Señor Jesucristo te haya tenido presente, y te haya llamado a su ministerio y a su santa obra."},{"vNo":"3 ","txt":"Yo siempre te tengo presente en mis oraciones, rogando sin cesar a Dios el Padre, en el nombre de su Santo Hijo, Jesús, que por su infinita bondad y gracia te conserve mediante la perseverancia en la fe en su nombre hasta el fin."},{"vNo":"4 ","txt":"Y ahora, hijo mío, te hablaré concerniente a lo que me aflige en extremo, porque me aflige que surjan contenciones entre vosotros."},{"vNo":"5 ","txt":"Porque, si he sabido la verdad, ha habido disputas entre vosotros concernientes al bautismo de vuestros niños pequeños."},{"vNo":"6 ","txt":"Hijo mío, quisiera que trabajaras diligentemente para extirpar de entre vosotros este craso error; porque para tal propósito he escrito esta epístola."},{"vNo":"7 ","txt":"Porque inmediatamente después que hube sabido estas cosas de vosotros, pregunté al Señor concerniente al asunto. Y la palabra del Señor vino a mí por el poder del Espíritu Santo, diciendo:"},{"vNo":"8 ","txt":"Escucha las palabras de Cristo, tu Redentor, tu Señor y tu Dios: He aquí, vine al mundo no para llamar a los justos al arrepentimiento, sino a los pecadores; los sanos no necesitan de médico sino los que están enfermos; por tanto, los niños pequeños son sanos, porque son incapaces de cometer pecado; por tanto, la maldición de Adán les es quitada en mí, de modo que no tiene poder sobre ellos; y la ley de la circuncisión se ha abrogado en mí."},{"vNo":"9 ","txt":"Y de esta manera me manifestó el Espíritu Santo la palabra de Dios; por tanto, amado hijo mío, sé que es una solemne burla ante Dios que bauticéis a los niños pequeños."},{"vNo":"10 ","txt":"He aquí, te digo que esto enseñarás: El arrepentimiento y el bautismo a los que son responsables y capaces de cometer pecado; sí, enseña a los padres que deben arrepentirse y ser bautizados, y humillarse como sus niños pequeños, y se salvarán todos ellos con sus pequeñitos."},{"vNo":"11 ","txt":"Y sus niños pequeños no necesitan el arrepentimiento, ni tampoco el bautismo. He aquí, el bautismo es para arrepentimiento a fin de cumplir los mandamientos para la remisión de pecados."},{"vNo":"12 ","txt":"Mas los niños pequeños viven en Cristo, aun desde la fundación del mundo; de no ser así, Dios es un Dios parcial, y también un Dios variable que hace acepción de personas; porque ¡cuántos son los pequeñitos que han muerto sin el bautismo!"},{"vNo":"13 ","txt":"De modo que si los niños pequeños no pudieran salvarse sin ser bautizados, éstos habrían ido a un infierno sin fin."},{"vNo":"14 ","txt":"He aquí, te digo que el que supone que los niños pequeños tienen necesidad del bautismo se halla en la hiel de la amargura y en las cadenas de la iniquidad, porque no tiene fe, ni esperanza, ni caridad; por tanto, si fuere talado mientras tenga tal pensamiento, tendrá que bajar al infierno."},{"vNo":"15 ","txt":"Porque terrible es la iniquidad de suponer que Dios salva a un niño a causa del bautismo, mientras que otro debe perecer porque no tuvo bautismo."},{"vNo":"16 ","txt":"¡Ay de aquellos que perviertan de esta manera las vías del Señor!, porque perecerán, salvo que se arrepientan. He aquí, hablo con valentía, porque tengo autoridad de Dios; y no temo lo que el hombre haga, porque el amor perfecto desecha todo temor."},{"vNo":"17 ","txt":"Y me siento lleno de caridad, que es amor eterno; por tanto, todos los niños son iguales ante mí; por tanto, amo a los niños pequeñitos con un amor perfecto; y son todos iguales y participan de la salvación."},{"vNo":"18 ","txt":"Porque yo sé que Dios no es un Dios parcial, ni un ser variable; sino que es inmutable de eternidad en eternidad."},{"vNo":"19 ","txt":"Los niños pequeños no pueden arrepentirse; por consiguiente, es una terrible iniquidad negarles las misericordias puras de Dios, porque todos viven en él por motivo de su misericordia."},{"vNo":"20 ","txt":"Y el que diga que los niños pequeños necesitan el bautismo niega las misericordias de Cristo y desprecia su expiación y el poder de su redención."},{"vNo":"21 ","txt":"¡Ay de éstos, porque están en peligro de muerte, infierno y un tormento sin fin! Lo digo osadamente; Dios me lo ha mandado. Escuchad estas palabras y obedecedlas, o testificarán contra vosotros ante el tribunal de Cristo."},{"vNo":"22 ","txt":"Porque he aquí, todos los niños pequeñitos viven en Cristo, y también todos aquellos que están sin ley. Porque el poder de la redención surte efecto en todos aquellos que no tienen ley; por tanto, el que no ha sido condenado, o sea, el que no está bajo condenación alguna, no puede arrepentirse; y para tal el bautismo de nada sirve;"},{"vNo":"23 ","txt":"antes bien, es una burla ante Dios, el negar las misericordias de Cristo y el poder de su Santo Espíritu, y el poner la confianza en obras muertas."},{"vNo":"24 ","txt":"He aquí, hijo mío, esto no debe ser así; porque el arrepentimiento es para aquellos que están bajo condenación y bajo la maldición de una ley violada."},{"vNo":"25 ","txt":"Y las primicias del arrepentimiento es el bautismo; y el bautismo viene por la fe para cumplir los mandamientos; y el cumplimiento de los mandamientos trae la remisión de los pecados;"},{"vNo":"26 ","txt":"y la remisión de los pecados trae la mansedumbre y la humildad de corazón; y por motivo de la mansedumbre y la humildad de corazón viene la visitación del Espíritu Santo, el cual Consolador llena de esperanza y de amor perfecto, amor que perdura por la diligencia en la oración, hasta que venga el fin, cuando todos los santos morarán con Dios."},{"vNo":"27 ","txt":"He aquí, hijo mío, te escribiré otra vez, si no salgo pronto contra los lamanitas. He aquí, el orgullo de esta nación, o sea, el pueblo de los nefitas, ha sido la causa de su destrucción a menos que se arrepientan."},{"vNo":"28 ","txt":"Ruega por ellos, hijo mío, a fin de que venga a ellos el arrepentimiento. Pero he aquí, temo que el Espíritu ya ha dejado de luchar con ellos; y en esta parte de la tierra están procurando también destruir todo poder y autoridad que viene de Dios; y están negando al Espíritu Santo."},{"vNo":"29 ","txt":"Y después de rechazar tan grande conocimiento, hijo mío, deben perecer en breve, para que se cumplan las profecías que hablaron los profetas, así como las palabras de nuestro Salvador mismo."},{"vNo":"30 ","txt":"Adiós, hijo mío, hasta que te escriba, o te vuelva a ver. Amén."}]}