{"heading":"Tanto los nefitas como los lamanitas se han depravado y degenerado—Se torturan y se asesinan unos a otros—Mormón suplica que la gracia y la bondad de Dios acompañen a Moroni para siempre. Aproximadamente 401—421 d.C.","sectionHeading":"La segunda epístola de Mormón a su hijo Moroni.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Mi amado hijo, te escribo otra vez para que sepas que estoy vivo todavía; pero escribo algo de aquello que es penoso."},{"vNo":"2 ","txt":"Porque he aquí, he tenido una reñida batalla con los lamanitas, en la cual no vencimos; y Arqueanto ha caído por la espada, y también Luram y Emrón; sí, y hemos perdido un gran número de nuestros mejores hombres."},{"vNo":"3 ","txt":"Y ahora bien, he aquí, hijo mío, temo que los lamanitas destruyan a los de este pueblo; porque no se arrepienten, y Satanás de continuo los está provocando a la ira unos contra otros."},{"vNo":"4 ","txt":"He aquí, continuamente estoy afanándome con ellos; y cuando les hablo la palabra de Dios con severidad, tiemblan y se enojan conmigo; y cuando no empleo la severidad, endurecen el corazón contra la palabra; por tanto, temo que el Espíritu del Señor ha cesado de luchar con ellos."},{"vNo":"5 ","txt":"Porque es tan grande su ira, que me parece que no temen la muerte; y han perdido su amor, el uno para con el otro; y siempre están sedientos de sangre y de venganza."},{"vNo":"6 ","txt":"Y ahora bien, mi querido hijo, pese a su dureza, trabajemos diligentemente; porque si dejamos de obrar, incurriremos en la condenación. Porque tenemos una obra que debemos efectuar mientras estemos en este tabernáculo de barro, a fin de vencer al enemigo de toda rectitud, y dar reposo a nuestras almas en el reino de Dios."},{"vNo":"7 ","txt":"Y ahora escribo un poco concerniente a los padecimientos de este pueblo, porque según las noticias que he recibido de Amorón, he aquí, los lamanitas tienen muchos prisioneros que tomaron de la torre de Sherriza; y había entre ellos hombres, mujeres y niños."},{"vNo":"8 ","txt":"Y a los maridos y padres de estas mujeres y niños los han matado; y alimentan a las mujeres con la carne de sus esposos, y a los niños con la carne de sus padres; y no les dan sino un poco de agua."},{"vNo":"9 ","txt":"Mas no obstante esta gran abominación de los lamanitas, no excede a la de nuestro pueblo en Moriántum. Pues he aquí, han tomado cautivas a muchas de las hijas de los lamanitas; y después de privarlas de lo que era más caro y precioso que todas las cosas, que es la castidad y la virtud,"},{"vNo":"10 ","txt":"después de haber hecho esto, las asesinaron de la manera más cruel, torturando sus cuerpos hasta la muerte; y después que han hecho esto, devoran sus cuerpos como bestias salvajes, a causa de la dureza de sus corazones; y lo hacen como señal de valor."},{"vNo":"11 ","txt":"Oh mi amado hijo, ¿cómo puede un pueblo como éste, que está sin civilización"},{"vNo":"12 ","txt":"(y sólo han pasado unos pocos años desde que era un pueblo deleitable y civilizado),"},{"vNo":"13 ","txt":"oh hijo mío, cómo puede un pueblo como éste, que se deleita en tanta abominación,"},{"vNo":"14 ","txt":"cómo podemos esperar que Dios detenga su mano en juicio contra nosotros?"},{"vNo":"15 ","txt":"He aquí, mi corazón exclama: ¡Ay de este pueblo! ¡Ven en juicio, oh Dios, y oculta sus pecados, e iniquidad, y abominaciones, de ante tu faz!"},{"vNo":"16 ","txt":"Y además, hijo mío, hay muchas viudas y sus hijas que permanecen en Sherriza; y la parte de las provisiones que los lamanitas no se llevaron, he aquí, el ejército de Zenefi la ha tomado consigo, y a ellas las ha dejado para que anden errando por donde puedan hallar alimento; y muchas ancianas se desmayan por el camino, y mueren."},{"vNo":"17 ","txt":"Y el ejército que está conmigo es débil; y los ejércitos de los lamanitas me separan de Sherriza; y cuantos se han pasado al ejército de Aarón han sido víctimas de su espantosa brutalidad."},{"vNo":"18 ","txt":"¡Oh, la depravación de mi pueblo! No tienen ni orden ni misericordia. He aquí, no soy más que un hombre, y no tengo más fuerza que la de un hombre, y ya no me es posible poner en vigor mis órdenes."},{"vNo":"19 ","txt":"Y ellos se han empedernido en su perversidad; y son igualmente brutales, pues no perdonan a nadie, ni a jóvenes ni a ancianos; y se deleitan en todo menos en lo que es bueno; y los padecimientos de nuestras mujeres y nuestros hijos por toda la faz de esta tierra sobrepujan a todas las cosas; sí, la lengua no lo puede expresar, ni se puede escribir."},{"vNo":"20 ","txt":"Ahora bien, hijo mío, no hablo más de esta horrible escena. He aquí, tú conoces la iniquidad de los de este pueblo; sabes que no tienen principios y han perdido toda sensibilidad; y sus iniquidades sobrepujan a las de los lamanitas."},{"vNo":"21 ","txt":"He aquí, hijo mío, no puedo encomendarlos a Dios, no sea que él me castigue."},{"vNo":"22 ","txt":"Mas he aquí, hijo mío, te encomiendo a Dios, y confío en Cristo que te salvarás; y le pido a Dios que te conserve la vida para que seas testigo o del regreso de este pueblo a él, o de su entera destrucción; porque yo sé que deben perecer, a menos que se arrepientan y vuelvan a él."},{"vNo":"23 ","txt":"Y si perecen, será como los jareditas, por motivo de la obstinación de sus corazones en buscar sangre y venganza."},{"vNo":"24 ","txt":"Y si es que perecen, sabemos que un gran número de nuestros hermanos se han pasado a los lamanitas, y que muchos otros también desertarán a ellos. Escribe, pues, algunas cosas, si eres preservado y yo muero y no te veo más; pero confío en que pueda verte pronto, porque tengo unos anales sagrados que quisiera entregarte."},{"vNo":"25 ","txt":"Hijo mío, sé fiel en Cristo; y que las cosas que he escrito no te aflijan, para apesadumbrarte hasta la muerte; sino Cristo te anime, y sus padecimientos y muerte, y la manifestación de su cuerpo a nuestros padres, y su misericordia y longanimidad, y la esperanza de su gloria y de la vida eterna, reposen en tu mente para siempre."},{"vNo":"26 ","txt":"Y la gracia de Dios el Padre, cuyo trono está en las alturas de los cielos, y de nuestro Señor Jesucristo, que se sienta a la diestra de su poder, hasta que todas las cosas le sean sujetas, te acompañe y quede contigo para siempre. Amén."}]}