{"heading":"Ett vittnesbörd om Mormons bok kommer genom den Helige Andens kraft — Andens gåvor ges till de trofasta — Andliga gåvor åtföljer alltid tron — Moronis ord talar ur stoftet — Kom till Kristus, bli fullkomnade i honom och heliggör era själar. Omkring 421 e Kr.","chapterTitle":"Moroni 10","verses":[{"vNo":1,"txt":"               Nu skriver jag, Moroni, något som synes mig viktigt, och jag skriver till mina bröder lamaniterna. Och jag vill att de skall veta att mer än fyra hundra och tjugo år har gått sedan tecknet på Kristi ankomst gavs."},{"vNo":2,"txt":" Och jag förseglar dessa uppteckningar sedan jag talat några ord som uppmaning till er."},{"vNo":3,"txt":" Se, jag vill uppmana er att när ni läser dessa uppteckningar, om det är enligt Guds visdom att ni skall läsa dem, ni då kommer ihåg hur barmhärtig Herren har varit mot människobarnen, från Adams skapelse ända fram till den tid då ni får dessa uppteckningar, och begrundar det i era hjärtan."},{"vNo":4,"txt":" Och jag uppmanar er att ni, när ni får dessa uppteckningar, frågar Gud, den evige Fadern, i Kristi namn, om inte dessa uppteckningar är sanna. Och om ni frågar med ett uppriktigt hjärta, med ärligt uppsåt och med tro på Kristus, skall han uppenbarasanningen om dem för er genom den Helige Andens kraft."},{"vNo":5,"txt":" Och genom den Helige Andens kraft kan ni få vetasanningen om allting."},{"vNo":6,"txt":" Och allt som är gott är rätt och sant. Inget som är gott förnekar därför Kristus, utan erkänner att han är till."},{"vNo":7,"txt":" Och ni kan veta att han är till genom den Helige Andens kraft. Därför vill jag uppmana er att inte förneka Guds makt, ty han verkar med makt enligt människobarnens tro på samma sätt i dag som i morgon och för evigt."},{"vNo":8,"txt":" Och vidare uppmanar jag er, mina bröder, att inte förneka Guds gåvor, ty de är många, och de kommer från samme Gud. Och det finns olika sätt varpå dessa gåvor ges, men det är samme Gud som verkar i allt och alla. Och de ges genom Guds Andes uppenbarelser till människorna, till deras nytta."},{"vNo":9,"txt":" Ty se, åt en är det genom Guds Ande givet att kunna undervisa om visdomens ord,"},{"vNo":10,"txt":" och åt en annan att genom samma Ande kunna undervisa om kunskapens ord,"},{"vNo":11,"txt":" och åt en annan mycket stor tro, och åt en annan helbrägdagörelsens gåvor genom samma Ande."},{"vNo":12,"txt":" Och vidare: Åt en annan att kunna utföra mäktiga underverk."},{"vNo":13,"txt":" Och vidare: Åt en annan att kunna profetera om allting."},{"vNo":14,"txt":" Och vidare: Åt en annan att se änglar och tjänande andar."},{"vNo":15,"txt":" Och vidare: Åt en annan alla slags tungomål."},{"vNo":16,"txt":" Och vidare: Åt en annan att kunna uttyda språk och olika slags tungomål."},{"vNo":17,"txt":" Och alla dessa gåvor kommer genom Kristi Ande, och de kommer till var och en enligt hans vilja."},{"vNo":18,"txt":" Och jag vill uppmana er, mina älskade bröder, att komma ihåg att varje god gåva kommer från Kristus."},{"vNo":19,"txt":" Och jag vill uppmana er, mina älskade bröder, att komma ihåg att han är densamme i går, i dag och i evighet, och att alla dessa gåvor som jag har talat om, vilka är andliga, aldrig skall avskaffas så länge världen består, utom för människobarnens otros skull."},{"vNo":20,"txt":" Därför måste det finnas tro, och om det måste finnas tro så måste det även finnas hopp, och om det måste finnas hopp så måste det även finnas kärlek."},{"vNo":21,"txt":" Och om ni inte har kärlek kan ni på intet sätt bli frälsta i Guds rike. Inte heller kan ni bli frälsta i Guds rike om ni inte har tro. Inte heller kan ni det om ni inte har något hopp."},{"vNo":22,"txt":" Och om ni inte har något hopp måste ni förtvivla, och förtvivlan kommer av ondska."},{"vNo":23,"txt":" Och Kristus sade i sanning till våra fäder: Om ni har tro kan ni göra allt som är nödvändigt inför mig."},{"vNo":24,"txt":" Och nu talar jag till alla jordens ändar: Om den dagen kommer då Guds makt och gåvor avskaffas bland er, då sker det för er otros skull."},{"vNo":25,"txt":" Och ve människobarnen om detta händer, ty då skall det inte finnas någon bland er som gör gott, nej, inte en enda. Ty om det finns en bland er som gör gott så verkar han genom Guds makt och gåvor."},{"vNo":26,"txt":" Och ve dem som avskaffar dessa gåvor och dör, ty de dör i sina synder och kan inte bli frälsta i Guds rike. Och jag säger detta enligt Kristi ord, och jag ljuger inte."},{"vNo":27,"txt":" Och jag uppmanar er att komma ihåg dessa ord, ty tiden kommer snart då ni skall veta att jag inte ljuger, ty ni skall se mig inför Guds skrank, och Herren Gud skall säga till er: Förkunnade jag inte mina ord för er, vilka skrevs av denne man liksom en som ropar från de döda, ja, liksom en som talar ur stoftet?"},{"vNo":28,"txt":" Jag förkunnar detta för profetiornas uppfyllelses skull. Och se, de skall komma fram ur den evige Gudens mun, och hans ord skall tränga fram från släktled till släktled."},{"vNo":29,"txt":" Och Gud skall visa er att det som jag har skrivit är sant."},{"vNo":30,"txt":" Och vidare vill jag uppmana er att komma till Kristus och hålla fast vid varje god gåva och inte vidröra någon ond gåva eller något orent."},{"vNo":31,"txt":" Och vakna upp och stå upp ur stoftet, o Jerusalem, ja, kläd dig i dina vackra kläder, o dotter Sion, förstärk dina stavar och utvidga dina gränser för evigt så att du inte mer må uppblandas, och så att den evige Faderns förbund, som han har slutit med dig, o Israels hus, må bli fullbordat."},{"vNo":32,"txt":" Ja, kom till Kristus och bli fullkomnade i honom och avstå från all ogudaktighet. Och om ni avstår från all ogudaktighet och älskar Gud av all er förmåga, allt ert sinne och all er styrka, då är hans nåd tillräcklig för er så att ni genom hans nåd kan bli fullkomliga i Kristus, och om ni genom Guds nåd blir fullkomliga i Kristus kan ni på intet sätt förneka Guds makt."},{"vNo":33,"txt":" Och vidare: Om ni genom Guds nåd blir fullkomliga i Kristus och inte förnekar hans makt, då blir ni heliggjorda i Kristus genom Guds nåd, genom utgjutelsen av Kristi blod, vilken ingår i Faderns förbund till era synders förlåtelse, så att ni kan bli heliga och obefläckade."},{"vNo":34,"txt":" Och nu bjuder jag er alla farväl. Jag går snart till vila i Guds paradis till dess min ande och kropp återförenas och jag segerrik förs fram genom luften för att möta er inför den store Jehovasbehagliga skrank, han som är den evige Domaren över både levande och döda. Amen."}]}