{"heading":"Enos ber med stor kraft og får forlatelse for sine synder — Herrens røst kommer til hans sinn og lover at lamanittene skal bli frelst på et senere tidspunkt — Nephittene forsøkte å vinne lamanittene tilbake — Enos fryder seg ved sin Forløser. Ca. 420 f.Kr.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Enos' bok ","prevTitle":"Jakobs bok 7","nextTitle":"Jaroms bok ","verses":[{"vNo":1,"txt":" SE, det skjedde at jeg, Enos, visste at min far var en rettferdig mann, for han underviste meg i sitt språk og også i Herrens tukt og formaning — og velsignet være min Guds navn for det."},{"vNo":2,"txt":" Og jeg vil fortelle dere om den kamp jeg hadde for Guds åsyn før jeg fikk forlatelse for mine synder."},{"vNo":3,"txt":" Se, jeg gikk på jakt etter dyr i skogene, og de ord som jeg ofte hadde hørt min far uttale om evig liv og de helliges glede, sank dypt i mitt hjerte."},{"vNo":4,"txt":" Og min sjel hungret, og jeg knelte ned for min Skaper og påkalte ham i kraftig bønn for min egen sjel. Og hele dagen lang påkalte jeg ham, ja, og da natten kom, hevet jeg fremdeles min røst så høyt at den nådde himlene."},{"vNo":5,"txt":" Og det kom en røst til meg og sa: Enos, dine synder er deg forlatt, og du skal bli velsignet."},{"vNo":6,"txt":" Og jeg, Enos, visste at Gud ikke kunne lyve, derfor var min skyld tatt bort."},{"vNo":7,"txt":" Og jeg sa: Herre, hvordan er det gått til?"},{"vNo":8,"txt":" Og han sa til meg: På grunn av din tro på Kristus, som du aldri før hverken har hørt eller sett. Og mange år skal gå før han åpenbarer seg i kjødet. Gå derfor bort, din tro har gjort deg ren."},{"vNo":9,"txt":" Nå skjedde det at da jeg hadde hørt disse ord, begynte jeg å føle et ønske for mine brødres, nephittenes, velferd. Derfor utøste jeg hele min sjel til Gud for dem."},{"vNo":10,"txt":" Og mens jeg kjempet slik i ånden, se, da kom Herrens røst til mitt sinn igjen og sa: Jeg vil se til dine brødre i forhold til deres flid i å holde mine befalinger. Jeg har gitt dem dette land, og det er et hellig land, og jeg forbanner det ikke uten for misgjerningers skyld. Derfor vil jeg se til dine brødre ifølge det jeg har sagt, og deres overtredelser vil jeg med sorg bringe over deres egne hoder."},{"vNo":11,"txt":" Og etter at jeg, Enos, hadde hørt disse ord, begynte min tro å bli urokkelig i Herren, og jeg ba til ham lenge og inderlig for mine brødre, lamanittene."},{"vNo":12,"txt":" Og det skjedde at etter at jeg hadde bedt og arbeidet med all flid, sa Herren til meg: Jeg vil gi deg ifølge dine ønsker på grunn av din tro."},{"vNo":13,"txt":" Og nå, se, dette var det ønske som jeg ønsket av ham, at om så skulle skje at mitt folk, nephittene, skulle falle i overtredelse og på en eller annen måte bli ødelagt, og lamanittene ikke skulle bli ødelagt, at Gud Herren ville bevare en opptegnelse om mitt folk, nephittene, selv om det skulle skje ved hans hellige arms kraft, så den en dag i fremtiden kunne bringes frem for lamanittene, så de kanskje kunne bli bragt til frelse."},{"vNo":14,"txt":" For i øyeblikket strevde vi forgjeves med å bringe dem tilbake til den sanne tro. Og de sverget i sin vrede at om det var mulig, ville de ødelegge våre opptegnelser og oss selv og alle våre fedres tradisjoner også."},{"vNo":15,"txt":" Derfor, da jeg visste at Gud Herren var istand til å bevare våre opptegnelser, ropte jeg til ham uavlatelig, for han hadde sagt til meg: Hva som helst dere ber om i tro og stoler på at dere skal få i Kristi navn, skal dere få."},{"vNo":16,"txt":" Og jeg hadde tro, og jeg ropte til Gud at han måtte bevareopptegnelsene, og han inngikk en pakt med meg at han ville bringe dem frem til lamanittene i sin egen beleilige tid."},{"vNo":17,"txt":" Og jeg, Enos, visste at det ville skje ifølge pakten som han hadde inngått, derfor falt min sjel til ro."},{"vNo":18,"txt":" Og Herren sa til meg: Dine fedre har også bedt meg om dette, og det skal skje med dem ifølge deres tro, for deres tro var som din."},{"vNo":19,"txt":" Nå skjedde det at jeg, Enos, gikk omkring blant Nephis folk, profeterte om ting som skulle komme, og vitnet om det jeg hadde hørt og sett."},{"vNo":20,"txt":" Og jeg bærer vitnesbyrd om at Nephis folk med flid forsøkte å bringe lamanittene tilbake til den sanne tro på Gud. Men vårt arbeide var forgjeves. Deres hat var innbitt, og de lot seg lede av sin onde natur, så de ble ville og grusomme og et blodtørstig folk fulle av avgudsdyrkelse og urenhet. De levde av rovdyr, bodde i telt og vandret omkring i villmarken med et kort skinn bundet om hoftene og hadde glattrakede hoder. Og de var dyktige til å bruke bue og sabel og øks, og mange av dem spiste ikke annet enn rått kjøtt, og de forsøkte stadig å ødelegge oss."},{"vNo":21,"txt":" Og det skjedde at Nephis folk dyrket jorden og allslags korn og frukt og alet opp buskap av storfe og allslags kveg av enhver art og geiter og villgeiter, og også mange hester."},{"vNo":22,"txt":" Og det var overmåte mange profeter blant oss, og folket var et hårdnakket folk som var trege til å forstå."},{"vNo":23,"txt":" Og det var ikke noe annet enn overmåte stor strenghet, formaninger og profetier om kriger og stridigheter og ødeleggelser, samt stadige påminnelser om døden og evighetens varighet og Guds straffedommer og kraft og alle disse ting, som sørget for at de stadig bevarte Herrens frykt. Jeg sier at det var intet mindre enn disse ting samt meget klar og tydelig tale, som forhindret at de hastig ble ødelagt. Og på denne måten skriver jeg om dem."},{"vNo":24,"txt":" Og jeg så kriger mellom nephittene og lamanittene i mine levedager."},{"vNo":25,"txt":" Og det skjedde at jeg begynte å bli gammel, og ett hundre og ni og sytti år var gått siden vår far, Lehi, forlot Jerusalem."},{"vNo":26,"txt":" Og jeg forsto at jeg snart måtte gå ned i min grav, etter at jeg hadde vært påvirket av Guds kraft til å tale og profetere til dette folk og forkynne ordet ifølge den sannhet som er i Kristus. Og jeg har forkynt det alle mine dager og har gledet meg mer over det enn over det som hører verden til."},{"vNo":27,"txt":" Jeg går snart til mitt hvilested, som er hos min Forløser, for jeg vet at i ham skal jeg hvile. Og jeg fryder meg over den dag da min dødelighet skal ikle seg udødelighet og skal stå for ham. Da skal jeg se hans ansikt med velbehag, og han vil si til meg: Kom til meg, du velsignede, det er en plass beredt for deg i min Faders boliger. Amen."}]}