{"heading":"Král Laman umírá–Jeho lid je divoký a zuřivý a věří ve falešné tradice–Zenif a jeho lid je přemáhají. Kolem roku 187–160 př. Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Mosiáš 10","prevTitle":"Mosiáš 9","nextTitle":"Mosiáš 11","verses":[{"vNo":1,"txt":"A stalo se, že jsme opět počali zřizovati království a opět jsme počali vlastniti zemi v míru. A já jsem dal vyráběti válečné zbraně všeho druhu, abych tak mohl míti zbraně pro svůj lid na dobu, kdyby Lamanité opět přišli válčiti proti mému lidu."},{"vNo":2,"txt":"A rozestavěl jsem stráže okolo země, aby na nás Lamanité nemohli opět nepozorovaně přijíti a zničiti nás; a tak jsem střežil svůj lid a svá stáda a ochraňoval jsem je, aby nepadli do rukou našich nepřátel."},{"vNo":3,"txt":"A stalo se, že jsme dědičně vlastnili zemi svých otců na mnoho let, ano, na dobu dvaceti a dvou let."},{"vNo":4,"txt":"A nechal jsem muže obdělávati zemi a pěstovati všeliké zrno a všeliké ovoce všeho druhu."},{"vNo":5,"txt":"A nechal jsem ženy přísti a lopotiti se a pracovati a vyráběti všeliké druhy jemného plátna, ano, a látky všeho druhu, abychom mohli odívati svou nahotu; a tak se nám dařilo v zemi – tak jsme měli v zemi trvalý mír po dobu dvaceti a dvou let."},{"vNo":6,"txt":"A stalo se, že král Laman zemřel a jeho syn počal vládnouti na jeho místě. A počal podněcovati svůj lid ke vzpouře proti mému lidu; tudíž se počali připravovati na válku a na to, že půjdou bojovati proti lidu mému."},{"vNo":7,"txt":"Ale já jsem vyslal své zvědy okolo země Šemlon, abych mohl objeviti jejich přípravy, abych se měl před nimi na pozoru, aby nepřišli na můj lid a nezničili ho."},{"vNo":8,"txt":"A stalo se, že přišli na sever země Šilom, se svými početnými zástupy, muži ozbrojení luky a šípy a meči a dýkami a kameny a praky; a hlavy své měli oholené, takže byly holé; a byli opásáni koženým pásem okolo beder svých."},{"vNo":9,"txt":"A stalo se, že jsem dal, aby ženy a děti lidu mého byly ukryty v pustině; a také jsem dal, aby se všichni moji staří muži, kteří mohli unésti zbraně, a také všichni moji mladí muži, kteří byli schopni unésti zbraně, shromáždili, aby šli do boje proti Lamanitům; a seřadil jsem je do šiků, každého muže podle jeho věku."},{"vNo":10,"txt":"A stalo se, že jsme šli do boje proti Lamanitům; a já, dokonce i já ve svém pokročilém věku, jsem šel bojovati proti Lamanitům. A stalo se, že jsme šli v síle Páně do boje."},{"vNo":11,"txt":"Nyní, Lamanité nevěděli ničeho o Pánu ani o síle Páně, tudíž spoléhali na svou vlastní sílu. Nicméně byli silným lidem, co do síly lidské."},{"vNo":12,"txt":"Byl to divoký a krutý a krvelačný lid, věřící v tuto tradici svých otců – věřili, že byli vyhnáni ze země Jeruzalém pro nepravost svých otců a že jim bylo v pustině jejich bratřími ukřivděno a také jim bylo ukřivděno při přeplouvání moře;"},{"vNo":13,"txt":"A opět, že jim bylo ukřivděno poté, co přepluli moře, když byli v zemi svého prvního dědictví, a toto vše proto, že Nefi byl věrnější v zachovávání přikázání Páně – tudíž se mu dostalo přízně Páně, neboť Pán naslouchal jeho modlitbám a odpovídal na ně a převzal vedení nad jejich putováním v pustině."},{"vNo":14,"txt":"A jeho bratří se na něho hněvali, protože nerozuměli konáním Páně; hněvali se na něho i na vodách, protože zatvrdili srdce své proti Pánu."},{"vNo":15,"txt":"A opět, hněvali se na něho, když připluli do zaslíbené země, protože řekli, že jim odebral z rukou vládu nad lidem; a usilovali o to, aby ho zabili."},{"vNo":16,"txt":"A opět, hněvali se na něho, protože odešel do pustiny, jak mu Pán přikázal, a vzal záznamy, jež byly vyryty na deskách z mosazi, protože pravili, že je oloupil."},{"vNo":17,"txt":"A takto učili své děti, že je mají nenáviděti a že je mají vražditi a že je mají olupovati a pleniti a činiti vše, co mohou, aby je zničily; tudíž mají věčnou nenávist vůči dětem Nefiovým."},{"vNo":18,"txt":"Právě pro tuto příčinu mne král Laman svou lstivostí a lživou vychytralostí a svými krásnými sliby oklamal, abych přivedl tento svůj lid do této země, aby ho mohli zničiti; ano, a my jsme tyto mnohé roky v zemi trpěli."},{"vNo":19,"txt":"A nyní já, Zenif, poté, co jsem pověděl všechny tyto věci o Lamanitech svému lidu, povzbudil jsem je, aby šli do boje s mocí, vkládajíce svou důvěru v Pána; tudíž, bojovali jsme s nimi, tváří v tvář."},{"vNo":20,"txt":"A stalo se, že jsme je opět vyhnali ze své země; a pobili jsme je s velikým krveprolitím, dokonce tak mnohé, že jsme je nepočítali."},{"vNo":21,"txt":"A stalo se, že jsme se opět vrátili do své vlastní země a můj lid počal opět pečovati o svá stáda a obdělávati svou zemi."},{"vNo":22,"txt":"A nyní, já, jsa stár, předal jsem království jednomu ze svých synů; tudíž, nepromlouvám více. A kéž Pán žehná mému lidu. Amen."}]}