{"heading":"Abinadi je uvězněn za prorokování o zničení lidu a o smrti krále Noéma–Falešní kněží citují písma a předstírají, že zachovávají zákon Mojžíšův–Abinadi je začíná učiti desateru přikázání. Kolem roku 148 př. Kr.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosiáš 12","verses":[{"vNo":"1 ","txt":"A stalo se, že po uplynutí dvou let mezi ně přišel Abinadi v převlečení, aby ho nepoznali, a počal mezi nimi prorokovati řka: Tak mi přikázal Pán řka – Abinadi, jdi a prorokuj tomuto lidu mému, neboť oni zatvrdili srdce své proti slovům mým; nečinili pokání ze zlých činů svých; tudíž je navštívím v hněvu svém, ano, v prudkém hněvu svém je navštívím v nepravostech jejich a v ohavnostech jejich."},{"vNo":"2 ","txt":"Ano, běda tomuto pokolení! A Pán mi pravil: Vztáhni ruku svou a prorokuj řka: Tak praví Pán, stane se, že toto pokolení bude pro nepravosti své uvedeno do poroby a bude bito do tváře; ano, a bude hnáno lidmi a bude pobito; a supové z oblohy a psi, ano, a divá zvěř budou žráti maso jeho."},{"vNo":"3 ","txt":"A stane se, že život krále Noéma bude míti ceny dokonce jako šat v horké peci; neboť on pozná, že já jsem Pán."},{"vNo":"4 ","txt":"A stane se, že stihnu tento lid svůj těžkými strastmi, ano, hladem a morem; a způsobím, že budou kvíleti po celý den."},{"vNo":"5 ","txt":"Ano, a způsobím, že budou míti na zádech připoutána břemena; a budou popoháněni jako němý osel."},{"vNo":"6 ","txt":"A stane se, že na ně sešlu krupobití a to je bude bíti; a také budou sužováni východním větrem; a také hmyz bude obtěžovati zemi jejich a žráti obilí jejich."},{"vNo":"7 ","txt":"A budou stíháni velikým morem – a toto vše učiním pro nepravosti jejich a ohavnosti jejich."},{"vNo":"8 ","txt":"A stane se, že nebudou-li činiti pokání, zcela je vyhladím s tváře země; avšak zanechají po sobě záznam a já ho zachovám pro jiné národy, jež budou vlastniti zemi; ano, dokonce toto učiním, abych mohl odkrýti ohavnosti tohoto lidu jiným národům. A mnohé věci prorokoval Abinadi proti tomuto lidu."},{"vNo":"9 ","txt":"A stalo se, že se na něho rozhněvali; a jali ho a přinesli ho svázaného před krále a pravili králi: Viz, přivedli jsme před tebe muže, který prorokuje zlo ohledně tohoto lidu a praví, že Bůh jej zničí."},{"vNo":"10 ","txt":"A také prorokuje zlo ohledně tvého života a praví, že tvůj život bude jako šat v ohnivé peci."},{"vNo":"11 ","txt":"A opět, on praví, že budeš jako stéblo, dokonce jako suché stéblo na poli, přes které běhá zvěř a které pošlapává nohama."},{"vNo":"12 ","txt":"A opět, on praví, že budeš jako květy bodláku, který je, když je plně zralý, zafouká-li vítr, roznášen po tváři země. A tvrdí, že to pravil Pán. A praví, že toto vše na tebe přijde, nebudeš-li činiti pokání, a to pro tvé nepravosti."},{"vNo":"13 ","txt":"A nyní, ó králi, jaké veliké zlo jsi učinil nebo jakých velikých hříchů se tvůj lid dopustil, abychom byli odsouzeni Bohem nebo souzeni tímto mužem"},{"vNo":"14 ","txt":"A nyní, ó králi, viz, my jsme nevinní a ty, ó králi, jsi nezhřešil; tudíž, tento muž o tobě lhal a prorokoval nadarmo."},{"vNo":"15 ","txt":"A viz, my jsme silní, my nevejdeme do poroby ani nebudeme zajati svými nepřáteli; ano, a tobě se v zemi dařilo a také se ti dařiti bude."},{"vNo":"16 ","txt":"Viz, zde je ten muž, vydáváme ho do tvých rukou; můžeš mu učiniti, co se ti zdá dobré."},{"vNo":"17 ","txt":"A stalo se, že král Noé dal Abinadiho uvrhnouti do vězení; a přikázal, aby se kněží shromáždili, aby se s nimi mohl poraditi, co by s ním měli učiniti."},{"vNo":"18 ","txt":"A stalo se, že pravili králi: Přiveď ho sem, abychom ho mohli vyslýchati; a král přikázal, aby byl před ně předveden."},{"vNo":"19 ","txt":"A počali ho vyslýchati, aby ho mohli lapiti, aby ho tak měli z čeho obviniti; ale on jim směle odpovídal a odolal všem jejich otázkám, ano, k jejich údivu; neboť jim odolal ve všech jejich otázkách a zahanbil je ve všech jejich slovech."},{"vNo":"20 ","txt":"A stalo se, že jeden z nich mu pravil: Co znamenají slova, jež jsou napsána a jimž učili naši otcové a jež praví:"},{"vNo":"21 ","txt":"Jak krásné na horách jsou nohy toho, jenž přináší dobré zvěsti; jenž zvěstuje pokoj; jenž přináší dobré zvěsti o dobru; jenž zvěstuje spasení; jenž praví Sionu: Panujeť Bůh tvůj;"},{"vNo":"22 ","txt":"Strážní tvoji pozdvihnou hlas; společným hlasem zpívati budou; neboť okem v oko uzří, až Pán opět přivede Sion;"},{"vNo":"23 ","txt":"Propukněte v radost; zpívejte spolu, vy pustá místa jeruzalémská; neboť Pán utěšil lid svůj, vykoupil Jeruzalém;"},{"vNo":"24 ","txt":"Pán obnažil svaté rámě své před očima všech národů; a všechny končiny země uvidí spasení našeho Boha."},{"vNo":"25 ","txt":"A nyní, Abinadi jim pravil: Vy jste kněží a předstíráte, že učíte tento lid a že rozumíte duchu prorokování, nicméně si přejete ode mne zvěděti, co tyto věci znamenají"},{"vNo":"26 ","txt":"Pravím vám, běda vám za převracení cest Páně! Neboť rozumíte-li těmto věcem, neučili jste jim; tudíž, převraceli jste cesty Páně."},{"vNo":"27 ","txt":"Nepoužili jste srdce své k porozumění; tudíž jste nebyli moudří. Tudíž, čemu učíte tento lid"},{"vNo":"28 ","txt":"A oni pravili: Učíme zákonu Mojžíšovu."},{"vNo":"29 ","txt":"A on jim opět pravil: Jestliže učíte zákonu Mojžíšovu, proč ho nezachováváte? Proč ulpíváte srdcem svým na bohatství? Proč se dopouštíte smilstev a mrháte silami svými s nevěstkami, ano, a způsobujete, že tento lid se dopouští hříchu, takže Pán má příčinu vyslati mne, abych prorokoval proti tomuto lidu, ano, dokonce veliké zlo proti tomuto lidu"},{"vNo":"30 ","txt":"Nevíte, že mluvím pravdu? Ano, vy víte, že mluvím pravdu; a měli byste se třásti před Bohem."},{"vNo":"31 ","txt":"A stane se, že budete biti za své nepravosti, neboť jste pravili, že učíte zákonu Mojžíšovu. A co vy víte o zákonu Mojžíšovu? Přichází spasení zákonem Mojžíšovým? Co vy pravíte"},{"vNo":"32 ","txt":"A oni odpověděli a pravili, že spasení přichází zákonem Mojžíšovým."},{"vNo":"33 ","txt":"Ale nyní jim Abinadi pravil: Vím, že budete-li zachovávati přikázání Boží, budete spaseni; ano, budete-li zachovávati přikázání, jež Pán předal Mojžíšovi na hoře Sinaji řka:"},{"vNo":"34 ","txt":"Já jsem Pán, tvůj Bůh, který tě vyvedl ze země egyptské, z domu poroby."},{"vNo":"35 ","txt":"Nebudeš míti žádného jiného Boha přede mnou."},{"vNo":"36 ","txt":"Neučiníš sobě žádné ryté zpodobeniny ani žádného zpodobení těch věcí, jež jsou na nebi svrchu, ani věcí, jež jsou na zemi dole."},{"vNo":"37 ","txt":"Nyní, Abinadi jim pravil: Činili jste toto vše? Pravím vám: Nikoli, nečinili. A učili jste tento lid, že má činiti všechny tyto věci? Pravím vám: Nikoli, neučili."}]}