{"heading":"Abinadi je ochraňován božskou mocí–Učí desateru přikázání–Spasení nepřichází samotným zákonem Mojžíšovým–Sám Bůh učiní usmíření a vykoupí svůj lid. Kolem roku 148 př. Kr.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosiáš 13","verses":[{"vNo":"1 ","txt":"A nyní, když král uslyšel tato slova, pravil svým kněžím: Pryč s tímto mužem a zabijte ho; neboť co s ním uděláme, vždyť je šílený."},{"vNo":"2 ","txt":"A oni předstoupili a pokusili se na něj vložiti ruce své; ale on jim odolal a pravil jim:"},{"vNo":"3 ","txt":"Nedotýkejte se mne, neboť Bůh vás udeří, vložíte-li na mne ruce své, neboť jsem nepředal poselství, jež mne Pán poslal předati; ani jsem vám nepověděl to, co jste žádali, abych řekl; tudíž, Bůh nestrpí, abych byl v tuto dobu zničen."},{"vNo":"4 ","txt":"Ale musím splniti přikázání, jež mi Bůh přikázal; a protože jsem vám řekl pravdu, hněváte se na mne. A opět, protože jsem promlouval slovo Boží, odsoudili jste mne, že jsem šílený."},{"vNo":"5 ","txt":"Nyní, stalo se, že poté, co Abinadi promluvil tato slova, lidé krále Noéma se neopovážili vložiti na něj ruce, neboť na něm spočíval Duch Páně; a jeho tvář zářila nesmírným jasem, dokonce jako Mojžíšova, když byl na hoře Sinaji a když mluvil s Pánem."},{"vNo":"6 ","txt":"A mluvil s mocí a pravomocí od Boha; a pokračoval ve svých slovech řka:"},{"vNo":"7 ","txt":"Vidíte, že nemáte moc mne zabíti, tudíž dokončím poselství své. Ano, a pociťuji, že se vám zařezává do srdce vašeho to, že vám říkám pravdu o nepravostech vašich."},{"vNo":"8 ","txt":"Ano, a slova má vás naplňují podivem a úžasem a hněvem."},{"vNo":"9 ","txt":"Ale já dokončím poselství své; a pak na tom nezáleží, kam půjdu, pakliže budu spasen."},{"vNo":"10 ","txt":"Ale tolik vám říkám, že to, co se mnou poté učiníte, bude předobrazem a nástinem věcí, jež přijdou."},{"vNo":"11 ","txt":"A nyní, přečtu vám zbytek přikázání Božích, neboť pociťuji, že nejsou vepsána v srdci vašem; pociťuji, že jste se zabývali nepravostí a učili jí většinu života svého."},{"vNo":"12 ","txt":"A nyní, pamatujete si, že jsem vám pravil: Neučiníš sobě žádné ryté zpodobeniny ani žádného zpodobení věcí, jež jsou na nebi svrchu nebo jež jsou na zemi dole nebo jež jsou ve vodách pod zemí."},{"vNo":"13 ","txt":"A opět: Nebudeš se jim klaněti, ani jim sloužiti; neboť já Pán, tvůj Bůh, jsem Bůh horlivý, navštěvující nepravosti otců na dětech do třetího a čtvrtého pokolení těch, kteří mne nenávidí;"},{"vNo":"14 ","txt":"A činící milosrdenství tisícům těch, kteří mne milují a zachovávají přikázání má."},{"vNo":"15 ","txt":"Nevezmeš jméno Pána Boha svého nadarmo; neboť nenechá nevinného Pán toho, kdo bere jméno jeho nadarmo."},{"vNo":"16 ","txt":"Pomni na den sabatní, abys jej světil."},{"vNo":"17 ","txt":"Šest dnů pracovati budeš a dělati všeliké dílo své;"},{"vNo":"18 ","txt":"Ale dne sedmého, o sabatu Pána Boha tvého, nebudeš dělati žádného díla, ty, ani syn tvůj, ani dcera tvá, služebník tvůj, ani služebnice tvá, ani dobytek tvůj, ani příchozí tvůj, jenž jest v branách tvých;"},{"vNo":"19 ","txt":"Neboť v šesti dnech učinil Pán nebe a zemi a moře a všecko, což v nich jest; pročež, požehnal Pán den sabatní a posvětil ho."},{"vNo":"20 ","txt":"Cti otce svého a matku svou, ať se prodlejí dnové tvoji na zemi, kterouž Pán Bůh tvůj dává tobě."},{"vNo":"21 ","txt":"Nezabiješ."},{"vNo":"22 ","txt":"Nezcizoložíš. Nepokradeš."},{"vNo":"23 ","txt":"Nevydáš proti bližnímu svému křivého svědectví."},{"vNo":"24 ","txt":"Nebudeš žádostiv domu bližního svého, nebudeš žádostiv manželky bližního svého, ani služebníka jeho, ani služebnice jeho, ani vola jeho, ani osla jeho, ani ničeho, což je bližního tvého."},{"vNo":"25 ","txt":"A stalo se, že poté, co Abinadi ustal promlouvati, pravil jim: Učili jste tento lid, že má pilně činiti všechny tyto věci, aby zachovával tato přikázání"},{"vNo":"26 ","txt":"Pravím vám: Nikoli; neboť kdybyste tak byli činili, Pán by mne nebyl býval nechal přijíti a prorokovati zlo ohledně tohoto lidu."},{"vNo":"27 ","txt":"A nyní, vy jste řekli, že spasení přichází zákonem Mojžíšovým. Pravím vám, že je nezbytné, abyste prozatím zachovávali zákon Mojžíšův; ale pravím vám, že přijde čas, kdy již nebude nezbytné zachovávati zákon Mojžíšův."},{"vNo":"28 ","txt":"A nadto, pravím vám, že spasení nepřichází zákonem samotným; a kdyby nebylo usmíření, jež Bůh sám učiní za hříchy a nepravosti lidu svého, museli by nevyhnutelně zahynouti, i přes zákon Mojžíšův."},{"vNo":"29 ","txt":"A nyní, pravím vám, že bylo nezbytné, aby byl dětem Izraele dán zákon, ano, dokonce velmi přísný zákon; neboť byly lidem tvrdošíjným, rychlým k tomu, aby konal nepravosti, a pomalým k tomu, aby se rozpomenul na Pána Boha svého;"},{"vNo":"30 ","txt":"Tudíž jim byl dán zákon, ano, zákon úkonů a obřadů, zákon, který ony měly přísně dodržovati ze dne na den, aby jim pomáhal pamatovati na Boha a na povinnosti jejich vůči němu."},{"vNo":"31 ","txt":"Ale vizte, pravím vám, že všechny tyto věci byly předobrazy věcí, jež přijdou."},{"vNo":"32 ","txt":"A nyní, rozuměly zákonu? Pravím vám: Nikoli, všechny zákonu nerozuměly; a to pro tvrdost srdce svého; neboť nepochopily, že žádný člověk nemůže býti spasen, ledaže by to bylo vykoupením Božím."},{"vNo":"33 ","txt":"Neboť vizte, cožpak jim Mojžíš neprorokoval příchod Mesiáše, a že Bůh vykoupí svůj lid? Ano, a dokonce všichni proroci, kteří kdy prorokovali od počátku světa – nepromlouvali více či méně o těchto věcech"},{"vNo":"34 ","txt":"Nepravili snad, že sám Bůh sestoupí mezi děti lidské a vezme na sebe podobu člověka a bude choditi s velikou mocí po tváři země"},{"vNo":"35 ","txt":"Ano, a což také nepravili, že uskuteční vzkříšení mrtvých a že on sám bude utlačován a sužován"}]}