{"heading":"Alma káže ve skrytu–Vykládá smlouvu křtu a křtí u vod Mormonu–Zřizuje Církev Kristovu a vysvěcuje kněze–Ti si vydělávají na vlastní živobytí a učí lid–Alma a jeho lid prchají před králem Noémem do pustiny. Kolem roku 147–145 př. Kr.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosiáš 18","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že Alma, který uprchl před služebníky krále Noéma, činil pokání ze svých hříchů a nepravostí a skrytě obcházel lid a počal učiti slovům Abinadiovým –"},{"vNo":"2 ","txt":"Ano, o tom, co přijde, a také o vzkříšení mrtvých a vykoupení lidu, což se stane mocí a utrpením a smrtí Kristovou a jeho vzkříšením a vystoupením do nebe."},{"vNo":"3 ","txt":"A tolik, kolik chtělo naslouchati jeho slovu, on učil. A učil je skrytě, aby se to nedoneslo ke králi. A mnozí jeho slovům uvěřili."},{"vNo":"4 ","txt":"A stalo se, že tolik, kolik mu uvěřilo, šlo na místo, jež se nazývalo Mormon a obdrželo své jméno od krále a bylo na hranicích země a bývalo čas od času zamořeno divou zvěří."},{"vNo":"5 ","txt":"Nyní, v Mormonu byl pramen čisté vody a Alma se tam uchýlil, neboť blízko vody tam byla houština nízkých stromů, kde se přes den ukrýval před pátráním královým."},{"vNo":"6 ","txt":"A stalo se, že tolik, kolik mu věřilo, tam chodilo naslouchati jeho slovům."},{"vNo":"7 ","txt":"A stalo se po mnoha dnech, že na místě Mormonu se shromáždil značný počet, aby naslouchal slovům Almovým. Ano, shromáždili se všichni, kteří věřili v jeho slovo, aby mu naslouchali. A on je učil a kázal jim o pokání a o vykoupení a o víře v Pána."},{"vNo":"8 ","txt":"A stalo se, že jim pravil: Vizte, zde jsou vody Mormonu (neboť tak byly nazývány) a nyní, jelikož si přejete přijíti do stáda Božího a býti nazýváni lidem jeho a jste ochotni nésti si navzájem břemena svá, aby byla lehká;"},{"vNo":"9 ","txt":"Ano, a jste ochotni truchliti s těmi, kteří truchlí; ano, a utěšovati ty, kteří mají útěchy zapotřebí, a státi jako svědkové Boží za všech dob a ve všech věcech a na všech místech, kde můžete býti, až do smrti, abyste mohli býti Bohem vykoupeni a počítáni mezi ty z prvního vzkříšení, abyste mohli míti věčný život –"},{"vNo":"10 ","txt":"Nyní, pravím vám, je-li toto přání srdce vašeho, co máte proti tomu, abyste byli pokřtěni ve jménu Páně na svědectví před ním, že jste vstoupili do smlouvy s ním, že mu budete sloužiti a že budete zachovávati přikázání jeho, aby na vás mohl hojněji vylévati Ducha svého"},{"vNo":"11 ","txt":"A nyní, když lidé uslyšeli tato slova, radostí tleskali a zvolali: Toto je přání našeho srdce."},{"vNo":"12 ","txt":"A nyní, stalo se, že Alma vzal Helama, který byl jedním z prvních, a šel a vstoupil do vody a zvolal: Ó Pane, vylij Ducha svého na služebníka svého, aby mohl vykonati toto dílo se svatostí v srdci."},{"vNo":"13 ","txt":"A když pravil tato slova, Duch Páně spočíval na něm a on pravil: Helame, křtím tě, maje pravomoc od Všemohoucího Boha, na svědectví, že jsi vstoupil do smlouvy, že mu budeš sloužiti, dokud nezemřeš co do smrtelného těla; a kéž na tebe vylije Ducha Páně; a kéž ti udělí věčný život skrze vykoupení Krista, kterého připravil od založení světa."},{"vNo":"14 ","txt":"A poté, co Alma pravil tato slova, jak Alma, tak Helam se pohřbili do vody; a povstali a radujíce se, vyšli z vody jsouce naplněni Duchem."},{"vNo":"15 ","txt":"A opět, Alma vzal dalšího a šel do vody podruhé a pokřtil ho jako toho prvního, jen on sám se již do vody nepohřbil."},{"vNo":"16 ","txt":"A tímto způsobem pokřtil každého, kdo přišel na místo Mormon; a bylo jich co do počtu okolo dvou set a čtyř duší; ano, a byli pokřtěni ve vodách Mormonu a byli naplněni milostí Boží."},{"vNo":"17 ","txt":"A od té doby nadále se nazývali církví Boží neboli církví Kristovou. A stalo se, že kdokoli byl pokřtěn mocí a pravomocí Boží, byl připojen k jeho církvi."},{"vNo":"18 ","txt":"A stalo se, že Alma, maje pravomoc od Boha, vysvětil kněze; a to, na každých padesát z jejich počtu vysvětil jednoho kněze, aby jim kázal a aby je učil o věcech týkajících se království Božího."},{"vNo":"19 ","txt":"A přikázal jim, že nemají učiti ničemu, kromě těch věcí, jimž učil on a jež byly promlouvány ústy svatých proroků."},{"vNo":"20 ","txt":"Ano, dokonce jim přikázal, že nemají kázati ničeho, kromě pokání a víry v Pána, který vykoupil svůj lid."},{"vNo":"21 ","txt":"A přikázal jim, že mezi nimi nemá býti sváru, ale že mají vyhlížeti kupředu jednostejně majíce jednu víru a jeden křest a majíce srdce svá spojena v jednotě a ve vzájemné lásce."},{"vNo":"22 ","txt":"A takto jim přikázal kázati. A tak se stali dětmi Božími."},{"vNo":"23 ","txt":"A přikázal jim, že mají dodržovati sabatní den a světiti jej a také že mají každý den vzdávati díky Pánu, svému Bohu."},{"vNo":"24 ","txt":"A také jim přikázal, že kněží, které vysvětil, si mají vydělávati na živobytí svýma vlastníma rukama."},{"vNo":"25 ","txt":"A v každém týdnu byl jeden den, který byl vyhrazen k tomu, aby se shromažďovali, aby učili lid a aby uctívali Pána, svého Boha, a také aby se tak často, jak to bylo v jejich moci, scházeli."},{"vNo":"26 ","txt":"A kněží neměli svým živobytím záviseti na lidu; ale měli za svou práci dostávati milost Boží, aby mohli síliti v Duchu, majíce poznání Boží, aby mohli učiti s mocí a pravomocí od Boha."},{"vNo":"27 ","txt":"A opět Alma přikázal, aby lid církve udílel ze jmění svého, každý podle toho, co měl; jestliže měl hojněji, měl udíleti hojněji; a od toho, kdo měl jen málo, jen málo mělo býti požadováno; a tomu, kdo neměl, mělo býti dáno."},{"vNo":"28 ","txt":"A tak měli udělovati ze svého jmění skrze svou vlastní svobodnou vůli a dobrá přání vůči Bohu i těm kněžím, kteří byli v nouzi, ano, i každé potřebné, nahé duši."},{"vNo":"29 ","txt":"A toto jim pravil, přikázav mu tak Bůh; a oni kráčeli zpříma před Bohem udělujíce si navzájem jak časně, tak duchovně, podle svých potřeb a svého nedostatku."},{"vNo":"30 ","txt":"A nyní, stalo se, že toto vše se událo v Mormonu, ano, u vod Mormonu, v lese, který byl blízko vod Mormonu; ano, místo Mormon, vody Mormonu, les Mormon, jak krásné jsou očím těch, kteří tam došli poznání Vykupitele svého; ano, a jak jsou požehnáni, neboť budou na věky pěti k chvále jeho."},{"vNo":"31 ","txt":"A tyto věci se udály na hranicích země, aby se nedonesly ke králi."},{"vNo":"32 ","txt":"Ale vizte, stalo se, že král, objeviv hnutí mezi lidem, vyslal své služebníky, aby je sledovali. Tudíž v den, kdy se shromáždili, aby naslouchali slovu Páně, byli králi vyzrazeni."},{"vNo":"33 ","txt":"A nyní, král pravil, že Alma podněcuje lid ke vzpouře proti němu; tudíž vyslal své vojsko, aby jej zničilo."},{"vNo":"34 ","txt":"A stalo se, že Alma a lid Páně byli obeznámeni s příchodem králova vojska; tudíž vzali své stany a své rodiny a odešli do pustiny."},{"vNo":"35 ","txt":"A bylo jich co do počtu okolo čtyř set a padesáti duší."}]}