{"heading":"Král Beniamin oslovuje svůj lid–Připomíná nestrannost, čestnost a duchovnost své vlády–Radí mu, aby sloužil svému Nebeskému Králi–Ti, kteří se bouří proti Bohu, budou trpěti trýzní, která je jako neuhasitelný oheň. Kolem roku 124 př. Kr.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosiáš 2","verses":[{"vNo":"1 ","txt":"A stalo se, že poté, co Mosiáš učinil, jak mu jeho otec přikázal, a vydal prohlášení po celé zemi, se lidé shromažďovali po celé zemi, aby mohli vyjíti k chrámu a slyšeti slova, jež k nim král Beniamin bude promlouvati."},{"vNo":"2 ","txt":"A byl jich veliký počet, dokonce tolik, že je ani nepočítali, neboť se v zemi nesmírně rozmnožili a zesílili."},{"vNo":"3 ","txt":"A také vzali z prvorozených ze svých stád, aby mohli přinésti oběť a zápalné oběti podle zákona Mojžíšova;"},{"vNo":"4 ","txt":"A také aby vzdali díky Pánu, svému Bohu, který je vyvedl ze země Jeruzalém a který je vysvobodil z rukou jejich nepřátel a určil za jejich učitele spravedlné muže a také spravedlného muže za jejich krále, který zjednal mír v zemi Zarahemla a který je učil zachovávati přikázání Boží, aby se mohli radovati a býti naplněni láskou k Bohu a ke všem lidem."},{"vNo":"5 ","txt":"A stalo se, že když vyšli k chrámu, rozbili své stany okolo, každý muž podle své rodiny, sestávající z jeho manželky a jeho synů a jeho dcer a jejich synů a jejich dcer, od nejstarších až po nejmladší, a každá rodina byla oddělena od druhé."},{"vNo":"6 ","txt":"A rozbili své stany okolo chrámu a každý muž měl svůj stan dveřmi směrem k chrámu, aby takto mohli zůstati ve stanech a slyšeti slova, jež k nim král Beniamin bude promlouvati;"},{"vNo":"7 ","txt":"Neboť onen zástup byl tak veliký, že je král Beniamin nemohl všechny učiti ve zdech chrámu, tudíž dal postaviti věž, aby tak jeho lid mohl slyšeti slova, jež k němu bude promlouvati."},{"vNo":"8 ","txt":"A stalo se, že počal promlouvati k svému lidu z věže; a všichni nemohli slyšeti jeho slova pro velikost onoho zástupu; tudíž dal, aby slova, jež promlouval, byla zapisována a rozesílána mezi ty, kteří nebyli v doslechu jeho hlasu, aby i oni mohli obdržeti jeho slova."},{"vNo":"9 ","txt":"A toto jsou slova, jež promlouval a dal zapsati, řka: Bratří moji, vy všichni, kteří jste se shromáždili, vy, kteří slyšíte slova má, jež k vám dnes budu promlouvati; neboť nepřikázal jsem vám, abyste si sem přišli pohrávati se slovy, jež budu promlouvati, ale abyste mne poslouchali a otevřeli uši své, abyste mohli slyšeti, a srdce své, abyste mohli rozuměti, a mysl svou, aby pohledu vašemu mohla býti odhalena tajemství Boží."},{"vNo":"10 ","txt":"Nepřikázal jsem vám sem přijíti, abyste se mne báli nebo abyste si mysleli, že já sám jsem více nežli smrtelný člověk."},{"vNo":"11 ","txt":"Vždyť já jsem jako vy sami, poddán všelikým slabostem těla a mysli; a přece jsem byl vyvolen tímto lidem a vysvěcen otcem svým a ruka Páně strpěla, abych byl vládcem a králem nad tímto lidem; a byl jsem udržován a zachováván nesmírnou mocí jeho, abych vám sloužil s veškerou mocí, myslí a silou, kterou mi Pán udělil."},{"vNo":"12 ","txt":"Pravím vám, že mi bylo dovoleno prožíti dny své ve službě vám, dokonce až do této doby, a nežádal jsem od vás zlato ani stříbro ani žádný druh bohatství;"},{"vNo":"13 ","txt":"Ani jsem nestrpěl, abyste byli zavíráni do žalářů ani abyste činili jeden z druhého otroky ani abyste vraždili nebo plenili nebo kradli nebo cizoložili; dokonce jsem ani nestrpěl, abyste se dopouštěli jakéhokoli druhu zlovolnosti, a učil jsem vás, že máte zachovávati přikázání Páně ve všem, co vám přikázal –"},{"vNo":"14 ","txt":"A vpravdě, já sám jsem pracoval svýma vlastníma rukama, abych vám mohl sloužiti a abyste nebyli zatíženi daněmi a aby na vás nepřišlo nic, co by bylo zatěžko nésti – a všech těchto věcí, jež jsem pravil, jste vy sami dnes svědky."},{"vNo":"15 ","txt":"Avšak, bratří moji, nečinil jsem tyto věci, abych se mohl chlubiti, ani neříkám tyto věci, abych vás tímto obviňoval; ale říkám vám tyto věci, abyste věděli, že se dnes mohu zodpovídati před Bohem s čistým svědomím."},{"vNo":"16 ","txt":"Vizte, pravím vám, že si nepřeji chlubiti se proto, že jsem vám pravil, že jsem prožil dny své ve službě vám, neboť jsem byl pouze ve službě Boží."},{"vNo":"17 ","txt":"A vizte, říkám vám tyto věci, abyste se mohli naučiti moudrosti; abyste se naučili, že když jste ve službě bližních svých, jste pouze ve službě svého Boha."},{"vNo":"18 ","txt":"Vizte, nazývali jste mne svým králem; a jestliže já, jehož svým králem nazýváte, pracuji, abych vám sloužil, neměli byste pak i vy pracovati, abyste si navzájem sloužili"},{"vNo":"19 ","txt":"A vizte také, jestliže já, jehož nazýváte svým králem, jenž prožil dny své ve službě vám, a přece byl ve službě Boží, si zasluhuji od vás nějakých díků, ó, jak byste měli děkovati Králi svému nebeskému!"},{"vNo":"20 ","txt":"Pravím vám, bratří moji, kdybyste vzdali veškeré díky a chválu, jež má celá duše vaše moc vlastniti, tomu Bohu, jenž vás stvořil a jenž vás udržuje a zachovává a způsobuje, abyste se radovali, a umožňuje, abyste navzájem žili v míru –"},{"vNo":"21 ","txt":"Pravím vám, že kdybyste sloužili tomu, jenž vás stvořil od počátku a zachovává vás ze dne na den, jenž vám propůjčuje dech, abyste mohli žíti a pohybovati se a konati podle své vlastní vůle, a dokonce vás podporuje od okamžiku k okamžiku – pravím, kdybyste mu sloužili celou duší svou, ještě byste byli neprospěšnými služebníky."},{"vNo":"22 ","txt":"A vizte, vše, co od vás požaduje, je, abyste zachovávali přikázání jeho; a slíbil vám, že budete-li zachovávati přikázání jeho, bude se vám v zemi dařiti; a on se nikdy neodchyluje od toho, co praví; tudíž zachováváte-li přikázání jeho, žehná vám a dává vám úspěch."},{"vNo":"23 ","txt":"A nyní, v první řadě, on vás stvořil a dal vám život, za což jste jeho dlužníky."},{"vNo":"24 ","txt":"A za druhé, on požaduje, abyste činili, jak vám přikázal; za což, činíte-li to, vám okamžitě žehná; a tudíž vám zaplatil. A stále jste jeho dlužníky, a jste a budete na věky věků; tudíž, čím se můžete chlubiti"},{"vNo":"25 ","txt":"A nyní, ptám se, můžete říci něco o sobě? Odpovídám vám: Nikoli. Nemůžete ani říci, že jste tolik co prach země; a přece jste byli z prachu země stvořeni; ale vizte, ten patří tomu, jenž vás stvořil."},{"vNo":"26 ","txt":"A já, ani já, jehož nazýváte králem svým, nejsem o nic lepší, nežli jste vy sami; neboť já jsem také z prachu. A vy vidíte, že jsem starý a brzy vydám tuto smrtelnou schránku její matce zemi."},{"vNo":"27 ","txt":"Tudíž, jak jsem vám pravil, že jsem vám sloužil, kráčeje před Bohem s čistým svědomím, tedy tak jsem vás dal v tuto dobu shromážditi, abych byl shledán bez viny a aby na mne nepadla vaše krev, až budu státi, abych byl souzen Bohem z toho, co mi ohledně vás přikázal."},{"vNo":"28 ","txt":"Pravím vám, že jsem vás dal shromážditi, abych mohl zbaviti šat svůj krve vaší v tuto dobu, kdy brzy sejdu do hrobu, abych tam mohl sejíti v pokoji a aby se nesmrtelný duch můj mohl připojiti k chórům na výšinách ve zpěvu chval spravedlnému Bohu."},{"vNo":"29 ","txt":"A nadto, pravím vám, že jsem vás dal shromážditi, abych vám oznámil, že již nemohu býti učitelem vaším, ani králem vaším;"},{"vNo":"30 ","txt":"Neboť i v tuto chvíli se celá schránka má nesmírně chvěje, když se pokouším k vám promlouvati; ale Pán Bůh mne podporuje a dovolil, abych k vám promluvil, a přikázal mi, abych vám dnes oznámil, že můj syn Mosiáš je králem a vládcem nad vámi."},{"vNo":"31 ","txt":"A nyní, bratří moji, chtěl bych, abyste činili tak, jak jste činili až doposud. Tak, jak jste zachovávali přikázání má a také přikázání otce mého a dařilo se vám a byli jste ochraňováni před pádem do rukou nepřátel vašich, právě tak budete-li zachovávati přikázání syna mého neboli přikázání Boží, jež vám budou skrze něho předávána, bude se vám v zemi dařiti a nepřátelé vaši nebudou míti nad vámi žádné moci."},{"vNo":"32 ","txt":"Ale, ó lide můj, varuj se, aby mezi vámi nevyvstaly sváry a abyste nechtěli poslouchati zlého ducha, o němž promlouval otec můj Mosiáš."},{"vNo":"33 ","txt":"Neboť vizte, nad tím, kdo chce poslouchati toho ducha, je vyslovena běda; neboť chce-li ho poslouchati a zůstane-li a zemře-li v hříších svých, vypije zatracení pro svou vlastní duši; neboť obdrží jako mzdu svou věčný trest, protože přestoupil zákon Boží navzdory svému vlastnímu poznání."},{"vNo":"34 ","txt":"Pravím vám, že není mezi vámi žádného, kromě malých dětí vašich, kdo nebyl poučován o těchto věcech a kdo neví, že jste věčně zadluženi nebeskému Otci svému, abyste mu dávali vše, co máte a co jste; a také kdo nebyl poučován o záznamech, jež obsahují proroctví, jež byla promlouvána svatými proroky až do doby, kdy otec náš Lehi opustil Jeruzalém;"},{"vNo":"35 ","txt":"A také o všem, co bylo promlouváno otci našimi do nynějška. A vizte také, oni promlouvali to, co jim přikázal Pán; tudíž, jsou spravedlné a pravdivé."},{"vNo":"36 ","txt":"A nyní, pravím vám, bratří moji, že poté, co jste poznali všechny tyto věci a byli jste jim vyučováni, dopustíte-li se přestupku a půjdete-li proti tomu, co bylo řečeno, vzdálíte se od Ducha Páně, takže ve vás nebude míti žádného místa, aby vás vedl po stezkách moudrosti, abyste byli požehnáni, aby se vám dařilo a abyste byli zachováváni –"},{"vNo":"37 ","txt":"Pravím vám, že člověk, který toto činí, vystupuje v otevřené vzpouře proti Bohu; tudíž chce poslouchati onoho zlého ducha a stává se nepřítelem veškeré spravedlivosti; tudíž, Pán v něm nemá žádného místa, neboť on nepřebývá v nesvatých chrámech."},{"vNo":"38 ","txt":"Tudíž, nečiní-li onen člověk pokání a zůstane-li a zemře-li jako nepřítel Boha, požadavky božské spravedlnosti probudí nesmrtelnou duši jeho k pronikavému pocitu jeho vlastní viny, která způsobuje, že se stáhne z přítomnosti Páně, a která naplňuje jeho hruď vinou a bolestí a úzkostí, což je jako neuhasitelný oheň, jehož plamen vystupuje vzhůru na věky věků."},{"vNo":"39 ","txt":"A nyní, pravím vám, že milosrdenství nemá na takového člověka žádný nárok; tudíž konečným osudem jeho je trpěti nikdy nekončící muka."},{"vNo":"40 ","txt":"Ó všichni vy, staří lidé, a také vy, mladí lidé, a vy, malé děti, kteří rozumíte slovům mým, neboť jsem k vám promlouval jasně, abyste porozuměli, modlím se, abyste se probudili, abyste se rozpomenuli na hrozný stav těch, kteří upadli v přestupek."},{"vNo":"41 ","txt":"A nadto, přál bych si, abyste zvážili požehnaný a šťastný stav těch, kteří zachovávají přikázání Boží. Neboť vizte, ti jsou požehnaní ve všech věcech, jak v časných, tak v duchovních; a vytrvají-li věrně do konce, budou přijati v nebi, aby takto mohli přebývati s Bohem ve stavu nikdy nekončícího štěstí. Ó pomněte, pomněte, že tyto věci jsou pravdivé; neboť Pán Bůh to pravil."}]}