{"heading":"Limhiův lid je bit a poražen Lamanity–Limhiův lid se setkává s Ammonem a je obrácen–Vyprávějí Ammonovi o dvaceti čtyřech jareditských deskách. Kolem roku 122–121 př. Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":20,"nextNo":22,"chapterTitle":"Mosiáš 21","prevTitle":"Mosiáš 20","nextTitle":"Mosiáš 22","verses":[{"vNo":1,"txt":"A stalo se, že Limhi a jeho lid se vrátili do města Nefi a počali opět v zemi dlíti v míru."},{"vNo":2,"txt":"A stalo se, že po mnoha dnech počali Lamanité opět býti podněcováni k hněvu proti Nefitům a počali přecházeti hranice kolem země."},{"vNo":3,"txt":"Nyní, neopovažovali se je zabíjeti pro přísahu, kterou dal jejich král Limhimu; ale bili je do tváře a uplatňovali vůči nim pravomoc; a počali nakládati těžká břemena na jejich bedra a honiti je, jako by hnali němého osla –"},{"vNo":4,"txt":"Ano, toto vše se dělo, aby se naplnilo slovo Páně."},{"vNo":5,"txt":"A nyní, strasti Nefitů byly veliké a nebylo žádného způsobu, jak by se mohli vysvoboditi z jejich rukou, neboť Lamanité je obklopili ze všech stran."},{"vNo":6,"txt":"A stalo se, že lid počal před králem reptati pro své strasti; a počali si přáti, aby táhli proti nim do bitvy. A sužovali krále převelice svými stížnostmi; tudíž dovolil jim, aby činili podle svého přání."},{"vNo":7,"txt":"A oni se opět shromáždili a oblékli si své odění a vyšli proti Lamanitům, aby je vyhnali ze své země."},{"vNo":8,"txt":"A stalo se, že Lamanité je porazili a zahnali je zpět a mnohé z nich pobili."},{"vNo":9,"txt":"A nyní, mezi lidem Limhiovým nastalo veliké truchlení a bědování, vdova truchlila pro svého manžela, syn a dcera truchlili pro svého otce a bratři pro své bratří."},{"vNo":10,"txt":"Nyní, v zemi bylo velmi mnoho vdov a ty velice naříkaly den za dnem, neboť na ně přišel veliký strach z Lamanitů."},{"vNo":11,"txt":"A stalo se, že jejich neustálé nářky podnítily zbytek lidu Limhiova k hněvu proti Lamanitům; a táhli opět do bitvy, ale byli opět zahnáni zpět a utrpěli velikou ztrátu."},{"vNo":12,"txt":"Ano, táhli opět, dokonce potřetí, a utrpěli podobně; a ti, kteří nebyli pobiti, se vrátili opět do města Nefi."},{"vNo":13,"txt":"A pokořili se až do prachu, poddávajíce se jhu poroby, poddávajíce se tomu, že byli biti a honěni sem a tam a zatěžováni břemeny, podle přání svých nepřátel."},{"vNo":14,"txt":"A pokořili se až do hlubin pokory; a volali mocně k Bohu; ano, dokonce po celý den volali k svému Bohu, aby je vysvobodil z jejich strastí."},{"vNo":15,"txt":"A nyní, Pán byl pomalý v tom, aby vyslyšel jejich volání pro jejich nepravosti; nicméně Pán jejich volání vyslyšel a počal obměkčovati srdce Lamanitů, takže jim počali ulehčovati jejich břemena; leč Pán nepokládal za vhodné vysvoboditi je z poroby."},{"vNo":16,"txt":"A stalo se, že se jim postupně počalo v zemi dařiti a počali hojněji pěstovati obilí a chovati stáda a dobytek, takže netrpěli hladem."},{"vNo":17,"txt":"Nyní, žen bylo velmi mnoho, více nežli mužů; tudíž král Limhi přikázal, že každý muž má přispívati na podporu vdov a jejich dětí, aby nezahynuly hladem; a toto činili pro veliký počet těch, kteří byli pobiti."},{"vNo":18,"txt":"Nyní, lid Limhiův se držel pohromadě, jak jen to bylo možné, a chránil své obilí a svá stáda;"},{"vNo":19,"txt":"A sám král nedůvěřoval ve svou bezpečnost vně zdí města, ledaže si s sebou vzal stráže, boje se, že by nějakým způsobem mohl padnouti do rukou Lamanitů."},{"vNo":20,"txt":"A nechal svůj lid střežiti zemi kolem dokola, aby nějakým způsobem mohli zajmouti ony kněze, kteří uprchli do pustiny a kteří ukradli dcery Lamanitů a kteří způsobili, že na ně přišlo tak veliké zničení."},{"vNo":21,"txt":"Neboť přáli si je zajmouti, aby je mohli potrestati; neboť oni přicházeli v noci do země Nefi a odnášeli jim obilí a mnohé drahocenné věci; tudíž čekali na ně v záloze."},{"vNo":22,"txt":"A stalo se, že mezi Lamanity a lidem Limhiovým již nebylo nepokojů až do doby, kdy do země přišel Ammon a jeho bratří."},{"vNo":23,"txt":"A král, byv se svou stráží vně městských bran, objevil Ammona a jeho bratří; a domnívaje se, že to jsou kněží Noémovi, tudíž dal, aby byli zajati a spoutáni a uvrženi do vězení. A kdyby to byli bývali kněží Noémovi, dal by je usmrtiti."},{"vNo":24,"txt":"Ale když shledal, že to oni nejsou, ale že to jsou jeho bratří a že přišli ze země Zarahemla, byl naplněn nesmírně velikou radostí."},{"vNo":25,"txt":"Nyní, král Limhi vyslal před příchodem Ammonovým malý počet mužů, aby pátrali po zemi Zarahemla; ale oni ji nemohli nalézti a zabloudili v pustině."},{"vNo":26,"txt":"Nicméně nalezli zemi, jež bývala zalidněna; ano, zemi, jež byla pokryta vyschlými kostmi; ano, zemi, jež bývala zalidněna a jež byla zničena; a oni, domnívajíce se, že to je země Zarahemla, se vrátili do země Nefi a přešli hranice země nemnoho dnů před příchodem Ammonovým."},{"vNo":27,"txt":"A přinesli s sebou záznam, a to záznam lidu, jehož kosti nalezli; a byl vyryt na deskách z rudy."},{"vNo":28,"txt":"A nyní, Limhi byl opět naplněn radostí, dozvěděv se z úst Ammonových, že král Mosiáš má dar od Boha, jímž umí vykládati takové rytiny; ano, a Ammon se také zaradoval."},{"vNo":29,"txt":"Leč Ammon a jeho bratří byli naplněni smutkem, protože tolik jejich bratří bylo zabito;"},{"vNo":30,"txt":"A také že král Noé a jeho kněží způsobili, že se lid dopustil tolika hříchů a nepravostí proti Bohu; a také truchlili pro smrt Abinadiovu; a také pro odchod Almův a lidí, kteří šli s ním, kteří utvořili církev Boží silou a mocí Boží a vírou ve slova, jež promlouval Abinadi."},{"vNo":31,"txt":"Ano, truchlili pro jejich odchod, neboť nevěděli, kam uprchli. Nyní by se k nim byli rádi připojili, neboť oni sami vstoupili do smlouvy s Bohem, že mu budou sloužiti a budou zachovávati jeho přikázání."},{"vNo":32,"txt":"A nyní, od příchodu Ammonova i král Limhi vstoupil do smlouvy s Bohem, a také mnozí z jeho lidu, že mu budou sloužiti a budou zachovávati jeho přikázání."},{"vNo":33,"txt":"A stalo se, že král Limhi a mnozí z jeho lidu si přáli býti pokřtěni; ale v zemi nebylo žádného, kdo by měl pravomoc od Boha. A Ammon, považuje se za nehodného služebníka, odmítal toto vykonati."},{"vNo":34,"txt":"Tudíž v té době neutvořili církev, čekajíce na Ducha Páně. Nyní si přáli státi se takovými, jako Alma a jeho bratří, kteří uprchli do pustiny."},{"vNo":35,"txt":"Přáli si býti pokřtěni na důkaz a na svědectví, že jsou ochotni sloužiti Bohu celým srdcem svým; nicméně onu dobu odkládali; a zpráva o jejich křtu bude podána později."},{"vNo":36,"txt":"A nyní, Ammon a jeho lid a král Limhi a jeho lid již jen přemýšleli, jak se vysvoboditi z rukou Lamanitů a z poroby."}]}