{"heading":"Synové Mosiášovi jdou kázati Lamanitům–Za použití dvou videckých kamenů překládá Mosiáš jareditské desky. Kolem roku 92 př. Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosiáš 28","prevTitle":"Mosiáš 27","nextTitle":"Mosiáš 29","verses":[{"vNo":1,"txt":"Nyní, stalo se, že poté, co synové Mosiášovi vykonali všechny tyto věci, vzali s sebou malý počet a vrátili se k svému otci, králi, a požadovali od něj, aby jim dovolil vyjíti s těmi, které si vybrali, do země Nefi, aby mohli kázati to, co slyšeli, a aby mohli sdělovati slovo Boží svým bratřím, Lamanitům –"},{"vNo":2,"txt":"Aby je snad mohli přivésti k poznání Pána, jejich Boha, a přesvědčiti je o nepravosti jejich otců; a aby je snad mohli vyléčiti z jejich nenávisti vůči Nefitům, aby i oni mohli býti přivedeni k radosti z Pána, svého Boha, aby byli k sobě přátelští a aby již nebylo svárů v celé zemi, kterou jim Pán, jejich Bůh, dal."},{"vNo":3,"txt":"Nyní, přáli si, aby bylo spasení oznamováno každému stvoření, neboť nemohli snésti, že by některá lidská duše měla zahynouti; ano, dokonce samotná myšlenka, že by některá duše měla trpěti nekonečná muka, jimi otřásala a rozechvívala je."},{"vNo":4,"txt":"A tak na ně působil Duch Páně, neboť byli těmi nejhanebnějšími z hříšníků. A Pán v nekonečném milosrdenství svém považoval za vhodné je ušetřiti; nicméně trpěli velikou úzkostí duše pro své nepravosti, trpíce velmi a bojíce se, že budou zavrženi na věky."},{"vNo":5,"txt":"A stalo se, že prosili svého otce po mnoho dnů, aby mohli vyjíti do země Nefi."},{"vNo":6,"txt":"A král Mosiáš šel a tázal se Pána, má-li dovoliti svým synům vyjíti mezi Lamanity kázati slovo."},{"vNo":7,"txt":"A Pán Mosiášovi pravil: Nech je vyjíti, neboť mnozí uvěří v slova jejich a budou míti věčný život; a já vysvobodím syny tvé z rukou Lamanitů."},{"vNo":8,"txt":"A stalo se, že jim Mosiáš dovolil, aby šli a činili podle své žádosti."},{"vNo":9,"txt":"A vydali se na cestu do pustiny, aby vyšli a kázali slovo mezi Lamanity; a zprávu o jejich působení podám později."},{"vNo":10,"txt":"Nyní, král Mosiáš neměl nikoho, komu by předal království, neboť z jeho synů nebyl žádný, který by království přijal."},{"vNo":11,"txt":"Tudíž vzal záznamy, jež byly vyryty na deskách z mosazi, a také desky Nefiovy a všechny věci, jež udržoval a zachovával podle přikázání Božích, poté, co přeložil a dal zapsati záznamy, jež byly na deskách ze zlata, jež byly nalezeny lidem Limhiovým a jež mu byly předány rukou Limhiovou;"},{"vNo":12,"txt":"A toto učinil pro velikou dychtivost svého lidu; neboť si nadmíru přáli dověděti se o oněch lidech, kteří byli zničeni."},{"vNo":13,"txt":"A nyní, přeložil je prostřednictvím oněch dvou kamenů, jež byly připevněny ke dvěma okrajům spony."},{"vNo":14,"txt":"Nyní, tyto věci byly připraveny od počátku a byly předávány z pokolení na pokolení, za účelem vykládání jazyků;"},{"vNo":15,"txt":"A byly udržovány a zachovávány rukou Páně, aby mohl odhalovati každému stvoření, jež bude vlastniti zemi, nepravosti a ohavnosti svého lidu;"},{"vNo":16,"txt":"A ten, kdo má tyto věci, se nazývá vidoucím, tak jako ve starých časech."},{"vNo":17,"txt":"Nyní, poté, co Mosiáš dokončil překlad těchto záznamů, vizte, podával zprávu o lidu, který byl zničen, od doby, kdy byl zničen, zpět až ke stavbě veliké věže, v době, kdy Pán zmátl jazyk lidí a ti byli rozptýleni do široka po tváři celé země, ano, a vpravdě od té doby zpět až po stvoření Adama."},{"vNo":18,"txt":"Nyní, tato zpráva způsobila, že lid Mosiášův převelice truchlil, ano, byli naplněni smutkem; nicméně dala jim veliké poznání, z něhož se radovali."},{"vNo":19,"txt":"A tato zpráva bude napsána později; neboť vizte, je žádoucí, aby všichni lidé poznali věci, jež jsou napsány v této zprávě."},{"vNo":20,"txt":"A nyní, jak jsem vám pravil, že poté, co král Mosiáš učinil tyto věci, vzal desky z mosazi a všechny věci, jež udržoval, a předal je Almovi, jenž byl synem Almovým; ano, všechny záznamy, a také překladatele, a předal mu je a přikázal mu, že je má udržovati a zachovávati a že má také vésti záznam o lidu a předávati je z jednoho pokolení na druhé tak, jak byly předávány od doby, kdy Lehi opustil Jeruzalém."}]}