{"heading":"Mosiáš navrhuje, aby namísto krále byli voleni soudcové–Nespravedliví králové vedou svůj lid k hříchu–Alma mladší je hlasem lidu zvolen za hlavního soudce–Je také vysokým knězem nad Církví–Alma starší a Mosiáš umírají. Kolem roku 92–91 př. Kr.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosiáš 29","prevTitle":"Mosiáš 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"Nyní, když Mosiáš toto učinil, vyslal po celé zemi mezi veškerý lid prohlášení, neboť si přál zvěděti jejich vůli v tom, kdo má býti jejich králem."},{"vNo":2,"txt":"A stalo se, že hlas lidu přišel řka: Přejeme si, aby Aron, tvůj syn, byl naším králem a naším vládcem."},{"vNo":3,"txt":"Nyní, Aron vyšel do země Nefi, tudíž mu král nemohl předati království; a Aron by ani království nepřevzal; a ani žádný ze synů Mosiášových nebyl ochoten převzíti království."},{"vNo":4,"txt":"Tudíž král Mosiáš vyslal opět mezi lid; ano, dokonce psané slovo vyslal mezi lid. A toto byla slova, jež byla napsána:"},{"vNo":5,"txt":"Viz, ó lide můj neboli bratří moji, neboť vás za takové považuji, přeji si, abyste uvážili věc, kterou jste povoláni uvážiti – neboť si přejete míti krále."},{"vNo":6,"txt":"Nyní vám oznamuji, že ten, jemuž království spravedlivě náleží, odmítl a království nepřevezme."},{"vNo":7,"txt":"A nyní, kdyby měl býti jiný dosazen na jeho místo, vizte, bojím se, že by mezi vámi vyvstaly sváry. A kdo ví, zdali by se pak můj syn, jemuž království náleží, nerozhněval a neodvedl část tohoto lidu k sobě, což by mezi vámi způsobilo války a sváry, což by bylo příčinou prolití mnoha krve a převracení cesty Páně, ano, a zničilo by to duše mnoha lidí."},{"vNo":8,"txt":"Nyní, pravím vám, buďme moudří a uvažme tyto věci, neboť nemáme žádné právo zničiti mého syna, aniž bychom mohli míti jakékoli právo zničiti jiného, kdyby byl dosazen na jeho místo."},{"vNo":9,"txt":"A kdyby se můj syn opět obrátil k pýše své a k marným věcem, odvolal by věci, jež řekl, a dožadoval by se práva na království, což by způsobilo, že by se on a také tento lid dopustili mnohého hříchu."},{"vNo":10,"txt":"A nyní, buďme moudří a hleďme vpřed na tyto věci a učiňme to, co zajistí mír tomuto lidu."},{"vNo":11,"txt":"Tudíž budu vaším králem po zbytek svých dnů; nicméně určeme soudce, aby soudili tento lid podle našeho zákona; a uspořádáme nově záležitosti tohoto lidu, neboť určíme za soudce moudré muže, kteří budou souditi tento lid podle přikázání Božích."},{"vNo":12,"txt":"Nyní, je lépe, aby člověk byl souzen Bohem nežli člověkem, neboť soudy Boží jsou vždy spravedlné, ale soudy lidské vždy spravedlné nejsou."},{"vNo":13,"txt":"Tudíž, kdyby bylo možné, abyste měli za krále spravedlné muže, kteří by ustanovovali zákony Boží a soudili tento lid podle přikázání jeho, ano, kdybyste mohli míti za krále muže, kteří by činili tak, jak pro tento lid činil můj otec Beniamin – pravím vám, kdyby tomu tak vždy mohlo býti, pak by bylo žádoucí, abyste vždy měli krále, který by nad vámi panoval."},{"vNo":14,"txt":"A vpravdě já sám jsem pracoval s veškerou mocí a s veškerými schopnostmi, jež jsem měl, abych vás učil přikázáním Božím a abych po celé zemi zjednal mír, aby nebylo válek ani svárů, ani krádeží ani plenění ani vraždění ani žádné nepravosti;"},{"vNo":15,"txt":"A kdokoli se dopustil nepravosti, toho jsem potrestal podle zločinu, jehož se dopustil, podle zákona, jenž nám byl dán našimi otci."},{"vNo":16,"txt":"Nyní, pravím vám, protože všichni lidé nejsou spravedlní, není žádoucí, abyste měli krále nebo více králů, kteří by panovali nad vámi."},{"vNo":17,"txt":"Neboť vizte, kolik nepravosti způsobí jeden zlovolný král, ano, jak veliké zničení!"},{"vNo":18,"txt":"Ano, vzpomeňte na krále Noéma, na jeho zlovolnost a na jeho ohavnosti, a také na zlovolnost a na ohavnosti jeho lidu. Vizte, jak veliké zničení na ně přišlo; a také byli pro své nepravosti uvedeni do poroby."},{"vNo":19,"txt":"A kdyby jejich všemoudrý Stvořitel nezakročil, a to pro jejich upřímné pokání, museli by nevyhnutelně zůstati v porobě až doposud."},{"vNo":20,"txt":"Ale vizte, on je vysvobodil, protože se před ním pokořili; a protože k němu mocně volali, vysvobodil je z poroby; a tak Pán působí svou mocí ve všech případech mezi dětmi lidskými a vztahuje rámě milosrdenství k těm, kteří v něho vkládají svou důvěru."},{"vNo":21,"txt":"A vizte, nyní, pravím vám, nemůžete svrhnouti z trůnu zlovolného krále, ledaže by to bylo velikými sváry a prolitím mnoha krve."},{"vNo":22,"txt":"Neboť vizte, má své přátele mezi zlovolnými a drží kolem sebe své stráže; a roztrhá zákony těch, kteří před ním vládli ve spravedlivosti; a pošlapává nohama přikázání Boží;"},{"vNo":23,"txt":"A nařizuje zákony a vysílá je mezi svůj lid, ano, zákony po způsobu své vlastní zlovolnosti; a kdokoli neposlouchá jeho zákony, toho dá zničiti; a proti těm, kteří se proti němu vzbouří, vyšle svá vojska do války, a pokud může, tak je zničí; a tak nespravedlivý král převrací cesty veškeré spravedlivosti."},{"vNo":24,"txt":"A nyní vizte, pravím vám, není radno, aby na vás přišly takové ohavnosti."},{"vNo":25,"txt":"Tudíž, zvolte hlasem tohoto lidu soudce, abyste mohli býti souzeni podle zákonů, jež vám byly dány našimi otci, jež jsou správné a jež jim byly dány rukou Páně."},{"vNo":26,"txt":"Nyní, není obvyklé, aby hlas lidu požadoval něco, co by se protivilo tomu, co je správné; ale je obvyklé, aby menší část lidu požadovala to, co správné není; tudíž toto budete dodržovati a učiníte to svým zákonem – říditi své záležitosti hlasem lidu."},{"vNo":27,"txt":"A přijde-li čas, kdy hlas lidu zvolí nepravost, bude to čas, kdy na vás přijdou soudy Boží; ano, bude to čas, kdy vás navštíví velikým zničením, tak jak tuto zemi doposud navštěvoval."},{"vNo":28,"txt":"A nyní, jestliže máte soudce, a oni vás nesoudí podle zákona, který byl dán, můžete je dáti souditi vyšším soudcem."},{"vNo":29,"txt":"Jestliže vaši vyšší soudcové nesoudí spravedlivým soudem, necháte shromážditi malý počet svých nižších soudců a ti budou souditi vaše vyšší soudce podle hlasu lidu."},{"vNo":30,"txt":"A přikazuji vám, abyste činili tyto věci v bázni Páně; a přikazuji vám, abyste tyto věci činili, a že nemáte míti krále; takže bude-li se tento lid dopouštěti hříchů a nepravostí, budou zodpověděny na jejich vlastní hlavě."},{"vNo":31,"txt":"Neboť vizte, pravím vám, hříchy mnoha lidí byly způsobeny nepravostí jejich králů; tudíž jejich nepravosti jsou zodpověděny na hlavě jejich králů."},{"vNo":32,"txt":"A nyní, přeji si, aby již nebylo této nerovnosti v této zemi, zvláště mezi tímto mým lidem; ale přeji si, aby tato země byla zemí svobody a aby každý člověk mohl stejně požívati svých práv a výsad tak dlouho, jak Pán bude pokládati za vhodné, abychom žili a měli v dědictví tuto zemi, ano, dokonce tak dlouho, dokud kdokoli z našeho potomstva bude na tváři této země."},{"vNo":33,"txt":"A mnohé další věci jim král Mosiáš napsal, odhaluje jim všechny zkoušky a starosti spravedlivého krále, ano, všechno trápení duše pro jejich lid a také všechna reptání lidu před svým králem; a to vše jim vysvětlil."},{"vNo":34,"txt":"A řekl jim, že tyto věci by neměly býti; ale že toto břemeno by mělo připadnouti na veškerý lid, aby každý člověk nesl svůj díl."},{"vNo":35,"txt":"A také jim odhalil veškeré nevýhody, se kterými by se potýkali, kdyby nad nimi panoval nespravedlivý král;"},{"vNo":36,"txt":"Ano, veškeré jeho nepravosti a ohavnosti a veškeré války a sváry a krveprolití a krádeže a plenění a dopouštění se smilstva a všelikých nepravostí, jež ani nemohou býti vypočteny – a řekl jim, že tyto věci by neměly býti, že výslovně odporují přikázáním Božím."},{"vNo":37,"txt":"A nyní, stalo se poté, co král Mosiáš vyslal tyto věci mezi lid, že byli přesvědčeni o pravdivosti jeho slov."},{"vNo":38,"txt":"Tudíž upustili od svého přání míti krále a počali se převelice starati, aby každý člověk v celé zemi měl stejnou příležitost; ano, a každý člověk vyjádřil ochotu zodpovídati za své vlastní hříchy."},{"vNo":39,"txt":"Tudíž, stalo se, že se shromáždili ve skupinách v celé zemi, aby hlasovali o těch, kteří mají býti jejich soudci, kteří by je soudili podle zákona, jenž jim byl dán; a nesmírně se radovali ze svobody, jež jim byla udělena."},{"vNo":40,"txt":"A jejich láska k Mosiášovi zesílila; ano, vážili si ho více nežli kteréhokoli jiného člověka; neboť na něho nepohlíželi jako na tyrana, který usiluje o zisk, ano, o onen mamon, který kazí duši; neboť on od nich nevymáhal bohatství, ani ho netěšilo prolévání krve; ale zjednal v zemi mír a umožnil svému lidu, aby byl vysvobozen ze všemožné poroby; tudíž vážili si ho, ano, nesmírně, nezměrně."},{"vNo":41,"txt":"A stalo se, že určili soudce, aby nad nimi panovali, neboli aby je soudili podle zákona; a toto učinili v celé zemi."},{"vNo":42,"txt":"A stalo se, že Alma byl určen za prvního hlavního soudce, jsa také vysokým knězem, neboť jeho otec mu onen úřad předal a svěřil mu správu veškerých záležitostí církve."},{"vNo":43,"txt":"A nyní, stalo se, že Alma kráčel po cestách Páně a zachovával přikázání jeho a soudil spravedlivým soudem; a v zemi byl trvalý mír."},{"vNo":44,"txt":"A tak počala vláda soudců po celé zemi Zarahemla, mezi všemi lidmi, kteří se nazývali Nefité; a Alma byl prvním hlavním soudcem."},{"vNo":45,"txt":"A nyní, stalo se, že jeho otec zemřel, jsa stár osmdesát a dva roky, byv živ, aby plnil přikázání Boží."},{"vNo":46,"txt":"A stalo se, že Mosiáš také zemřel, v třicátém a třetím roce své vlády, jsa stár šedesát a tři léta; což celkem činí pět set a devět let od doby, kdy Lehi opustil Jeruzalém."},{"vNo":47,"txt":"A tak skončila vláda králů nad lidem Nefiovým; a tak skončily dny Almovy, jenž byl zakladatelem jejich církve."}]}