{"heading":"Král Beniamin pokračuje ve své promluvě–Pán Všemocný bude sloužiti mezi lidmi ve stánku z hlíny–Krev poteče z každého póru, až bude usmiřovati hříchy světa–Jeho jméno je jediné, jímž přichází spasení–Lidé mohou odložiti přirozeného člověka a státi se Svatými skrze usmíření–Muka zlovolných budou jako jezero ohně a síry. Kolem roku 124 př. Kr.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosiáš 3","verses":[{"vNo":"1 ","txt":"A opět, bratří moji, chtěl bych vás požádati o pozornost vaši, neboť mám něco více, co bych k vám chtěl promlouvati; neboť vizte, chci vám říci věci týkající se toho, co přijde."},{"vNo":"2 ","txt":"A věci, jež vám povím, mi byly oznámeny andělem od Boha. A on mi pravil: Probuď se, a já jsem se probudil a vizte, on stál přede mnou."},{"vNo":"3 ","txt":"A pravil mi: Probuď se a slyš slova, jež ti povím; neboť viz, přišel jsem, abych ti oznámil radostné zvěsti veliké radosti."},{"vNo":"4 ","txt":"Neboť Pán vyslyšel modlitby tvé a posoudil spravedlivost tvou a poslal mne, abych ti je oznámil, aby ses mohl radovati; a abys je mohl oznámiti lidu svému, takže oni také mohou býti naplněni radostí."},{"vNo":"5 ","txt":"Neboť viz, přichází čas, a není daleko, kdy Pán Všemocný, který vládne, který byl a který je od veškeré věčnosti do veškeré věčnosti, sestoupí s mocí s nebe mezi děti lidské a bude dlíti ve stánku z hlíny a bude choditi mezi lidmi konaje mocné zázraky, jako uzdravování nemocných, kříšení mrtvých, a způsobí, že chromí budou choditi, slepí obdrží zrak svůj a hluší sluch, a bude uzdravovati všeliké nemoci."},{"vNo":"6 ","txt":"A bude vymítati ďábly neboli zlé duchy, kteří dlí v srdci dětí lidských."},{"vNo":"7 ","txt":"A hle, vytrpí pokušení a bolest těla, hlad, žízeň a únavu, dokonce více, nežli člověk může vytrpěti, aniž by mu to přivodilo smrt; neboť viz, krev poteče z každého póru, tak veliká bude úzkost jeho pro zlovolnost a ohavnosti lidu jeho."},{"vNo":"8 ","txt":"A bude nazýván Ježíš Kristus, Syn Boží, Otec nebe a země, Stvořitel všech věcí od počátku; a matka jeho bude nazývána Maria."},{"vNo":"9 ","txt":"A hle, přijde k svým vlastním, aby k dětem lidským mohlo přijíti spasení, a to skrze víru ve jméno jeho; a dokonce i po tom všem ho budou považovati za člověka a řeknou, že má ďábla, a budou ho bičovati a ukřižují ho."},{"vNo":"10 ","txt":"A on vstane třetího dne z mrtvých; a viz, bude státi, aby soudil svět; a viz, všechny tyto věci jsou vykonány, aby na děti lidské mohl přijíti spravedlivý soud."},{"vNo":"11 ","txt":"Neboť viz, a také krev jeho usmiřuje hříchy těch, kteří padli přestupkem Adamovým, kteří zemřeli neznajíce vůli Boží ohledně sebe samých neboli kteří hřešili v neznalosti."},{"vNo":"12 ","txt":"Ale běda, běda tomu, kdo ví, že se bouří proti Bohu! Neboť spasení nepřichází k žádnému takovému, ledaže je to pokáním a vírou v Pána Ježíše Krista."},{"vNo":"13 ","txt":"A Pán Bůh vyslal svaté své proroky mezi všechny děti lidské, aby oznamovali tyto věci každému pokolení, národu a jazyku, aby takto všichni, kteří uvěří, že Kristus přijde, mohli obdržeti odpuštění hříchů svých a mohli se radovati nesmírně velikou radostí, dokonce jako kdyby již mezi ně přišel."},{"vNo":"14 ","txt":"Nicméně Pán Bůh viděl, že lid jeho je lidem tvrdošíjným, a stanovil pro ně zákon, totiž zákon Mojžíšův."},{"vNo":"15 ","txt":"A ukázal jim mnohá znamení a divy a předobrazy a nástiny týkající se příchodu svého; a také svatí proroci k nim promlouvali o příchodu jeho; a nicméně zatvrdili srdce své a nepochopili, že zákon Mojžíšův nic neprospívá, ledaže by to bylo skrze usmíření krve jeho."},{"vNo":"16 ","txt":"A i kdyby bylo možné, aby malé děti mohly hřešiti, nemohly by býti spaseny; ale já ti pravím, ony jsou požehnané; neboť viz, tak jak v Adamovi neboli přirozeností padají, právě tak krev Kristova usmiřuje hříchy jejich."},{"vNo":"17 ","txt":"A nadto, pravím ti, že nebude dáno žádného jiného jména ani žádné jiné cesty ani prostředku, jímž k dětem lidským může přijíti spasení, pouze ve jménu a skrze jméno Krista, Pána Všemocného."},{"vNo":"18 ","txt":"Neboť viz, on soudí a soud jeho je spravedlný; a malé dítě, které zemře v dětství, nezahyne; ale lidé pijí zatracení své vlastní duše, ledaže se pokoří a stanou se jako malé děti a uvěří, že spasení bylo a je a přijde ve smírné krvi a skrze smírnou krev Krista, Pána Všemocného."},{"vNo":"19 ","txt":"Neboť přirozený člověk je nepřítelem Boha a byl jím od pádu Adamova a bude na věky věků, ledaže se poddá nutkáním Svatého Ducha a odloží přirozeného člověka a stane se svatým skrze usmíření Krista Pána a stane se jako dítě, poddajným, mírným, pokorným, trpělivým, plným lásky, ochotným podrobiti se všemu, co Pán považuje za vhodné na něj vložiti, stejně jako se dítě podrobuje otci svému."},{"vNo":"20 ","txt":"A nadto, pravím ti, že přijde čas, kdy se znalost o Spasiteli rozšíří v každém národě, pokolení, jazyku a lidu."},{"vNo":"21 ","txt":"A viz, až ten čas přijde, žádný, kromě malých dětí, nebude shledán před Bohem bez viny, leda skrze pokání a víru ve jméno Pána Boha Všemocného."},{"vNo":"22 ","txt":"A dokonce v této době, až poučíš lid svůj o věcech, jež ti Pán, tvůj Bůh, přikázal, dokonce tehdy již nebudou shledáni bez viny v očích Božích, pouze podle slov, jež jsem k tobě promluvil."},{"vNo":"23 ","txt":"A nyní, promluvil jsem slova, jež mi přikázal Pán Bůh."},{"vNo":"24 ","txt":"A tak praví Pán: Ona budou státi jako jasné svědectví proti tomuto lidu soudného dne; z tohoto budou souzeni, každý podle skutků svých, ať byly dobré, nebo ať byly zlé."},{"vNo":"25 ","txt":"A jestliže byly zlé, budou vydáni hroznému pohledu na svou vlastní vinu a ohavnosti své, což způsobí, že se stáhnou z přítomnosti Páně do stavu bídy a nekonečných muk, odkud se nemohou již více navrátiti; tudíž vypili zatracení své vlastní duše."},{"vNo":"26 ","txt":"Tudíž, pili z číše hněvu Božího, což jim spravedlnost nemůže odepříti, stejně jako nemohla odepříti Adamovi, aby padl, protože pojedl ze zakázaného ovoce; tudíž, milosrdenství na ně již na věky nebude moci míti nárok."},{"vNo":"27 ","txt":"A muka jejich budou jako jezero ohně a síry, jehož plameny jsou neuhasitelné a jehož dým stoupá vzhůru na věky věků. Tak mi Pán přikázal. Amen."}]}