{"heading":"Ammon nalézá zemi Lehi-Nefi, kde je králem Limhi–Limhiův lid je v porobě Lamanitů–Limhi líčí jejich příběh–Prorok (Abinadi) svědčil, že Kristus je Bůh a Otec všech věcí–Ti, kteří zasévají špinavost, sklízejí vichřici, a ti, kteří vkládají svou důvěru v Pána, budou vysvobozeni. Kolem roku 121 př. Kr.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosiáš 7","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že poté, co měl král Mosiáš nepřetržitý mír po dobu tří let, přál si dozvěděti se o lidech, kteří vyšli, aby dleli v zemi Lehi-Nefi neboli ve městě Lehi-Nefi; neboť jeho lid od nich neměl žádnou zprávu od té doby, kdy opustili zemi Zarahemla; tudíž, unavovali ho svým dožadováním."},{"vNo":"2 ","txt":"A stalo se, že král Mosiáš povolil, aby šestnáct jejich silných mužů vyšlo do země Lehi-Nefi, aby pátrali po svých bratřích."},{"vNo":"3 ","txt":"A stalo se, že nazítří se vydali na cestu majíce s sebou jistého Ammona, jenž byl silný a mocný muž a potomek Zarahemlův; a také byl jejich vůdcem."},{"vNo":"4 ","txt":"A nyní, neznali směr, kterým měli v pustině putovati, aby došli do země Lehi-Nefi; tudíž bloudili pustinou mnoho dnů, dokonce čtyřicet dnů bloudili."},{"vNo":"5 ","txt":"A když již bloudili čtyřicet dnů, došli k pahorku, který je na sever od země Šilom, a tam rozbili své stany."},{"vNo":"6 ","txt":"A Ammon vzal tři své bratří, a jmenovali se Amaleki, Helem a Hem, a šli do země Nefi."},{"vNo":"7 ","txt":"A vizte, potkali krále lidu, který byl v zemi Nefi a v zemi Šilom; a byli obklopeni královou stráží a byli zajati a byli svázáni a byli uvrženi do vězení."},{"vNo":"8 ","txt":"A stalo se, že když byli ve vězení dva dny, byli opět předvedeni před krále a byla jim uvolněna pouta; a stanuli před králem a bylo jim povoleno, nebo spíše přikázáno, aby odpovídali na otázky, jež jim bude klásti."},{"vNo":"9 ","txt":"A on jim pravil: Vizte, já jsem Limhi, syn Noémův, který byl synem Zenifovým, který přišel ze země Zarahemla, aby zdědil tuto zemi, jež byla zemí jejich otců, a který byl hlasem lidu učiněn králem."},{"vNo":"10 ","txt":"A nyní, přeji si znáti příčinu, pro niž jste byli tak smělí, že jste se přiblížili ke zdem města, když já sám jsem byl se svými strážemi vně brány"},{"vNo":"11 ","txt":"A nyní, z této příčiny jsem strpěl, abyste byli zachováni, abych se vás mohl vyptati, nebo jinak bych vás dal usmrtiti svými strážemi. Je vám dovoleno mluviti."},{"vNo":"12 ","txt":"A nyní, když Ammon viděl, že je mu dovoleno mluviti, předstoupil a sklonil se před králem; a vzpřímiv se opět, pravil: Ó králi, jsem dnes velmi vděčen Bohu, že jsem ještě na živu a že je mi dovoleno mluviti; a pokusím se mluviti směle;"},{"vNo":"13 ","txt":"Neboť jsem si jist, že kdybys mne znal, nebyl bys strpěl, abych nosil tato pouta. Neboť já jsem Ammon a jsem potomek Zarahemlův a přišel jsem ze země Zarahemla pátrati po svých bratřích, které Zenif z oné země vyvedl."},{"vNo":"14 ","txt":"A nyní, stalo se, že poté, co Limhi uslyšel slova Ammonova, byl nesmírně rád a pravil: Nyní, vím s jistotou, že moji bratří, kteří byli v zemi Zarahemla, jsou ještě na živu. A nyní, budu se radovati; a nazítří dám, aby se můj lid také radoval."},{"vNo":"15 ","txt":"Neboť vizte, jsme v porobě Lamanitů a byla nám uložena daň, kterou je velmi zatěžko nésti. A nyní, vizte, naši bratří nás vysvobodí z poroby neboli z rukou Lamanitů a my budeme jejich otroky; neboť je lépe býti otroky Nefitů nežli platiti dávky králi Lamanitů."},{"vNo":"16 ","txt":"A nyní, král Limhi přikázal svým strážím, aby již nesvazovaly Ammona ani jeho bratří, ale dal, aby šli k pahorku, který byl na sever od Šilomu, a aby přivedli do města jejich bratří, aby se tak mohli najísti a napíti a odpočinouti si od námahy své cesty; neboť vytrpěli mnoho věcí; trpěli hladem, žízní a únavou."},{"vNo":"17 ","txt":"A nyní, stalo se nazítří, že král Limhi vyslal prohlášení mezi všechen svůj lid, aby se tak shromáždil u chrámu a vyslechl slova, jež k němu promluví."},{"vNo":"18 ","txt":"A stalo se, že když se shromáždili, že k nim promluvil tímto způsobem řka: Ó vy, lidé moji, pozdvihněte hlavu svou a buďte utěšeni; neboť vizte, čas je na dosah neboli není daleko, kdy již nebudeme v poddanství svých nepřátel, přes všechny naše boje, jež byly marné; a přece mám důvěru, že zbývá vykonati jeden úspěšný boj."},{"vNo":"19 ","txt":"Tudíž, pozdvihněte hlavu svou a radujte se a vložte důvěru svou v Boha, v toho Boha, který byl Bohem Abrahamovým a Izákovým a Jákobovým; a v toho Boha, který vyvedl děti Izraele ze země egyptské a dal, aby prošly Rudým mořem po suché zemi, a živil je mannou, aby v pustině nezahynuly; a mnoho dalších věcí pro ně učinil."},{"vNo":"20 ","txt":"A opět, tentýž Bůh vyvedl otce naše ze země Jeruzalém a udržoval a zachovával lid svůj až do nynějška; a vizte, pro nepravosti naše a ohavnosti naše nás uvedl do poroby."},{"vNo":"21 ","txt":"A vy všichni jste dnes svědky, že Zenif, jenž byl učiněn králem nad tímto lidem, jsa přehorlivý, aby zdědil zemi svých otců, tudíž byv oklamán lstivostí a vychytralostí krále Lamana, jenž vstoupil v ujednání s králem Zenifem a vydav mu do rukou vlastnictví části země neboli dokonce města Lehi-Nefi a města Šilom; a okolní zemi –"},{"vNo":"22 ","txt":"A vše toto učinil s jediným záměrem, aby přivedl tento lid do poddanství neboli do poroby. A vizte, my v této době platíme daň králi Lamanitů, až polovinu kukuřice své a ječmene svého, a dokonce veškerého obilí svého všeho druhu a polovinu přírůstků stád svých a dobytka svého; a dokonce polovinu všeho, co máme nebo co vlastníme, král Lamanitů od nás požaduje, nebo náš život."},{"vNo":"23 ","txt":"A nyní, není toto velmi zatěžko nésti? A není tato naše strast veliká? Nyní vizte, jak veliký důvod máme k truchlení."},{"vNo":"24 ","txt":"Ano, pravím vám, veliké jsou důvody, jež máme k truchlení; neboť vizte, kolik našich bratří bylo zabito a jejich krev byla prolita nadarmo, a vše pro nepravost."},{"vNo":"25 ","txt":"Neboť kdyby tento lid nebyl upadl v přestupek, Pán by nebyl strpěl, aby na ně přišlo tak veliké zlo. Ale vizte, oni neposlouchali slova jeho; ale počaly mezi nimi sváry, dokonce natolik, že prolévali mezi sebou krev."},{"vNo":"26 ","txt":"A proroka Páně zabili; ano, vyvoleného muže Božího, který jim říkal o jejich zlovolnosti a ohavnostech a prorokoval o mnohých věcech, jež přijdou, ano, dokonce o příchodu Krista."},{"vNo":"27 ","txt":"A protože jim pravil, že Kristus je Bůh, Otec všech věcí, a pravil, že na sebe vezme obraz člověka a bude to obraz, podle něhož byl člověk na počátku stvořen; neboli jinými slovy pravil, že člověk byl stvořen podle obrazu Božího a že Bůh sestoupí mezi děti lidské a vezme na sebe maso a krev a bude choditi po tváři země –"},{"vNo":"28 ","txt":"A nyní, protože toto pravil, oni ho usmrtili; a mnohé další věci učinili, jež na ně přivodily hněv Boží. Tudíž, kdo by se divil, že jsou v porobě a že jsou sužováni těžkými strastmi"},{"vNo":"29 ","txt":"Neboť vizte, Pán pravil: Nepomohu lidem svým v den přestupku jejich; ale zahradím cesty jejich, aby se jim nedařilo; a skutky jejich budou před nimi jako kámen úrazu."},{"vNo":"30 ","txt":"A opět, on praví: Bude-li lid můj zasévati špinavost, bude sklízeti plevy její ve vichřici; a účinkem jejich je jed."},{"vNo":"31 ","txt":"A opět on praví: Bude-li lid můj zasévati špinavost, bude sklízeti východní vítr, který přináší okamžité zničení."},{"vNo":"32 ","txt":"A nyní, vizte, slib Páně se naplnil a vy jste biti a sužováni."},{"vNo":"33 ","txt":"Ale jestliže se obrátíte k Pánu s celým úmyslem srdce a vložíte v něho důvěru svou a budete mu sloužiti s veškerou pílí mysli, jestliže budete toto činiti, on vás podle své vlastní vůle a libosti své vysvobodí z poroby."}]}