{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Fas Toktok","verses":[{"txt":"Buk blong Momon i wan buk blong tabu skripja olsem long Baebol. Hem i wan histri blong ol wok blong God wetem ol man Amerika blong bifo mo i holem gospel we i fulwan ia we i no gat en."},{"txt":"Plante profet blong bifo i bin raetem buk ia tru long spirit blong profesi mo revelesen. Ol toktok blong olgeta, we oli bin raetem long ol buk we oli mekem wetem gol, wan profet-mo wan man blong histri we nem blong hem i Momon i bin raetem ol toktok blong ol profet ia mo i bin mekem i kam smol. Histri ia i givim wan histri blong tu bigfala grup blong pipol. Wan i bin kamaot long Jerusalem 600 yia bifo Jisas Kraes i bon, mo afta hem i bin seraotem i go long tu grup we oli save olgeta olsem ol man blong Nifae mo ol man blong Leman. Narafala wan i bin kam fastaem long taem we Lod i bin jenisim ol lanwis long Taoa blong Babilon. Grup ia, oli save olsem ol man blong Jared. Afta plante taosen yia, olgeta eniwan i bin ded be ol man blong Leman nomo i bin stap laef, mo oli ol stret bubu blong ol Indian blong Amerika."},{"txt":"Bigfala stori we i stap insaed long Buk blong Momon hem i ministri blong Lod Jisas Kraes long medel blong ol man blong Nifae klosap afta hem i bin laef bakegen. I soemaot ol doktrin blong gospel, i soem plan blong fasin blong sevem ol man, mo i talem ol man wanem oli mas mekem blong kasem pis long laef ia mo fasin blong sevem ol man we i no save finis long laef we bae i kam."},{"txt":"Afta Momon i bin finisim ol raeting blong hem, hem i bin givim histri ia long boe blong hem Moronae, we i bin raetem smol moa toktok blong hemwan mo i bin haedem ol buk ia long hil Kumora. Long Septemba 21, 1823, semfala Moronae, long taem ia hem i stap saen, mo i bin kasem laef bakegen, i bin kamaot long Profet Josef Smit, mo i bin tijim hem long saed blong histri ia blong bifo we bae i mas transletem i kam long Inglis lanwis."},{"txt":"Afta, hemi bin givim ol buk ia long Josef Smit, we i bin transletem olgeta tru long presen mo paoa blong God. Nao oli printim histri ia long plante lanwis olsem wan niu mo narafala witnes we Jisas Kraes i Pikinini blong God we i stap laef mo we olgeta we bae i kam long hem mo obei ol loa mo ol odinens blong gospel blong hem i save sev."},{"txt":"Long saed blong histri ia Profet Josef Smit i bin talem: “Mi bin talem long ol brata se Buk blong Momon i moa stret long eni narafala buk long wol, mo i ki ston blong bilif long God blong yumi, mo wan man bae i kam moa klosap long God sapos hem i folem ol tijing blong hem, bitim eni narafala buk.”"},{"txt":"Wetem Josef Smit, Lod i bin jusum leven narafala man blong lukim ol buk we oli mekem wetem gol, blong olgeta bakegen mo blong kam ol spesel witnes se Buk blong Momon i tru mo i bin kam long God. Ol testemoni blong olgeta we oli bin raetem i stap insaed long buk ia olsem “Testemoni blong ol Tri Witnes” mo “Testemoni blong ol Eit Witnes.”"},{"txt":"Mifala i askem evri man long evri ples blong ridim Buk blong Momon, blong tingting hevi long ol hat blong olgeta mesej we i holem, mo afta blong askem God, Papa we i no Save Finis, long nem blong Kraes sapos buk ia i tru. Olgeta we oli folem stamba tingting ia, mo askem wetem fet bae oli kasem testemoni se hem i tru mo i bin kam long God tru long paoa blong Tabu Spirit. (Luk Moronae 10:3–5.)"},{"txt":"Olgeta we i kasem tabu witnes ia tru long Tabu Spirit, bae oli kam blong save tu tru long sem paoa, se Jisas Kraes i Sevya blong wol, se Josef Smit i man blong revelesen blong hem mo profet long ol las dei ia, mo se Jos blong Jisas Kraes blong ol Lata-dei Sent i kingdom blong Lod we wan taem bakegen i stanap long wol, blong mekem rere long taem we Mesaea bae i kambak bakegen."},{"txt":"Testemoni blong Ol Tri Witnes"},{"txt":"Tok save"},{"txt":"Oliva Kowdri"},{"txt":"Deved Witma"},{"txt":"Martin Haris"},{"txt":"Testemoni blong Ol Eit Witnes"},{"txt":"Tok save"},{"txt":"Kristian Witma"},{"txt":"Jekob Witma"},{"txt":"Pita Witma, Junia"},{"txt":"Jon Witma"},{"txt":"Haeram Pej"},{"txt":"Josef Smit, Senia"},{"txt":"Haeram Smit"},{"txt":"Samuel H. Smit"},{"txt":"Testemoni blong Profet Josef Smit"},{"txt":"Ol stret toktok blong Profet Josef Smit long saed blong hao nao Buk blong Momon i bin kamaot:"},{"txt":"“Long naet blong … namba twenti-wan blong Septemba [1823] … mi bin go askem mo prea long God we i gat Bigfala Paoa mo askem hem. …"},{"txt":"“Taem we mi bin stap rere blong mekem prea long God, mi bin luk wan laet i stap kamaot long rum blong mi, we i bin gohed blong gru kasem taem we rum blong mi i laet moa, bitim medel dei, we wan taem nomo, wan enjel i bin kamaot klosap long bed blong mi, mo hem i stanap nomo long ea, from ol leg blong hem i no bin tajem graon."},{"txt":"“Hem i bin werem wan longfala klos we i slak long bodi blong hem mo waet kala blong hem i naes tumas. Waet kala ia i bin bitim evri samting we i waet long wol ia, we mi bin luk bifo; mo mi no bilivim se i gat eni samting long wol ia, oli save mekem i luk waet mo saen olsem. Ol han blong hem i neked, mo ol han blong hem tu, smol antap long joen blong han; tu, olsem, ol leg blong hem i bin neked smol antap long ol angkol. Hed mo nek blong hem i bin neked tu. Mi bin save faenemaot se hem i no bin werem eni narafala klos be longfala klos ia nomo, from i bin open we mi save luk jes blong hem."},{"txt":"“I no longfala klos blong hem nomo we i stap waet tumas, be ful bodi blong hem i saen, mi no save olsem wanem blong tokbaot samting ia, mo fes blong hem i saen olsem laetning. Rum blong mi tu i bin laet olgeta, be i no saen bigwan olsem laet raonabaot long bodi blong hem. Taem we mi bin luk long hem fastaem, mi bin fraet; be afta smol taem nomo, fraet blong mi i bin lus."},{"txt":"“Hem i bin singaotem mi long nem blong mi, mo i bin talem long mi se hem i wan mesenja we God i bin sendem hem i aot long fes blong hem i kam long mi, mo we nem blong hem i Moronae, we God i gat wan wok we hem i wantem mi blong mekem. Mo plante man bae oli laekem nem blong mi, mo plante bae i no laekem nem blong mi, long medel blong evri kantri, famle, mo ol lanwis, o se nem blong mi bae oli tokbaot gud o nogud long medel blong evri pipol."},{"txt":"“Hem i bin talem se i bin gat wan buk we oli bin berem, we oli bin raetem long ol buk we oli mekem wetem gol, oli givim wan histri blong ol man bifo we i bin stap long kantri ia, mo ples we oli bin kamaot. Hem i talem tu se gospel we i fulwan we i no gat en, i bin stap insaed long hem, olsem we Sevya i bin givim long ol man we i bin stap bifo;"},{"txt":"“Mo tu, se i bin gat tu ston insaed long ol silva bonara—mo tufala ston ia, i joen wetem wan plet blong kavremap jes, i bin mekem wanem oli singaotem Yurim mo Tumim—oli bin berem wetem ol buk ia; mo ol man we i holem mo yusum ol ston ia, i samting we i bin mekem ol Sia long olfala taem; mo we God i bin mekem rere olgeta from stamba tingting blong transletem buk ia."},{"txt":"“Bakegen, hem i bin talem long mi, se taem we mi kasem ol buk ia, we hem i bin tokbaot—from taem we mi mas kasem olgeta i no hapen yet—mi no mas soemaot olgeta long eni man; mo tu plet blong kavremap jes, wetem Yurim mo Tumim; long olgeta nomo we God i givim oda long mi, blong soem olgeta; sapos mi mekem olsem bae mi kasem panis. Long taem we hem i stap toktok wetem mi long saed blong ol buk ia, visen i bin open long tingting blong mi we mi save luk ples ia we oli bin berem ol buk ia long hem. Mo we i klia gud mo i stret, mekem se mi bin save ples ia bakegen taem mi bin visitim ples ia."},{"txt":"“Afta mi bin finis toktok wetem enjel ia, mi bin luk laet long rum i stat blong kam raonem man ia we i bin toktok long mi, mo i bin gohed blong mekem olsem kasem taem we rum i bin stap tudak bakegen be raonem hem nomo. Nao long stret taem we samting ia i kamaot, mi bin luk wan bigfala hol, olsem wan bigfala paep i go stret antap long heven, mo hem i bin go antap kasem taem we hem i bin lus eni man, mo rum i bin stap olsem we i bin stap bifo we laet ia blong heven i bin kamaot."},{"txt":"“Mi stap ledaon mo mi stap tingbaot spesel samting ia we i jes kamaot long mi, mo mi tingting hevi tumas long saed blong wanem we enjel ia i bin talem long mi; long sem taem long medel blong tingting hevi blong mi, mi bin faenem kwik taem se laet i stap kamaot bakegen long rum blong mi, mo long wan kwiktaem nomo, olsem we i bin stap, semfala mesenja ia blong heven i bin stap long saed blong bed blong mi bakegen."},{"txt":"“Hem i bin stat, mo bakegen i bin talemaot ol semfala samting we hem i bin mekem long nambawan taem we hem i bin kam. Evri toktok i semak nomo, we afta hem i bin mekem samting ia, hem i bin talemaot long mi ol bigfala jajmen we bae i kam long wol, wetem bigfala hadtaem blong kasem kakae, naef blong faet, mo sik; mo se ol rabis jajmen ia bae i kam long wol long jeneresen ia. Afta hem i bin talemaot ol samting ia, hem i bin gobak antap olsem we hem i bin mekem bifo."},{"txt":"“Afta samting ia, ol tingting i bin go dip insaed long maen blong mi, i mekem se slip i bin ronwe long ol ae blong mi, mo mi ledaon wetem sapraes tumas long ol samting we mi bin luk tugeta wetem we mi bin harem. Be wanem bigfala sapraes blong mi long taem we mi bin luk semfala mesenja klosap long bed blong mi, hem i bin talem o talemaot bakegen long mi ol samting olsem bifo; mo i bin ademap wan woning long mi, i talem long mi se Setan bae i traem blong temptem mi (from we famle blong papa blong mi i no gat plante mane), blong mi kasem ol buk ia, blong stamba tingting blong kam rij. Samting ia hem i bin blokem mi, i se mi no mas gat eni narafala tingting long ae blong mi hemia nomo blong leftemap God, mo mi no mas folem eni narafala tingting be blong stanemap kingdom blong Hem nomo; sapos no, bae mi no save kasem olgeta."},{"txt":"“Afta nambatri visit ia, hem i bin gobak antap long heven olsem bifo. Mo mi bin stap bakegen blong tingting hevi long olgeta defren kaen samting we i jes kamaot long mi; kwiktaem nomo olsem stret taem afta we mesenja blong heven i bin go antap aot long mi blong namba tri taem, faol i bin singaot, mo mi bin faenem se deilaet i stap kam, i minim se ol storian blong mitufala i bin tekem klosap ful naet ia."},{"txt":"“I no long taem afta mi bin girap aot long bed blong mi, mo bin gohed olsem evri taem blong mekem ol wok blong dei; be, long taem mi bin traem blong wok olsem ol narafala taem, mi bin faenem se bodi blong mi i slak we i mekem se mi no save mekem wok. Papa blong mi, we i bin stap wok wetem mi, i bin faenem se wan samting i no stret wetem mi, mo i bin talem mi blong go long haos. Mi bin stat wetem stamba tingting blong go bak long haos; be, long taem we mi bin traem blong klaem ova long fanis aot long fil we mifala i bin stap long hem, paoa blong mi i bin lus eni man, mo mi bin foldaon long graon olsem se mi ded, mo blong wan taem mi no bin save eni samting."},{"txt":"“Fasfala samting we mi save tingbaot, i wan voes we i stap toktok long mi, i singaotem mi long nem blong mi. Mi bin lukluk i go antap, mo mi bin lukim semfala mesenja ia, i stanap klosap long hed blong mi, laet i roanem hem olsem bifo. Afta hem i bin talemaot bakegen long mi evri samting we hem i bin talemaot long mi long naet bifo, mo i bin givim oda long mi blong go long papa blong mi mo talem long hem long saed blong visen mo ol komanmen we mi bin kasem."},{"txt":"“Mi bin obei; mi bin gobak long papa blong mi long fil, mo bin talemaot evri samting long hem. Hem i bin talem se samting ia i wan samting blong God, mo i bin talem long mi blong go mo mekem ol samting we mesenja i bin talemaot long mi. Mi bin livim fil mo mi bin go long ples ia we mesenja i bin talem long mi se ol buk ia i stap long hem, mo from visen we mi bin kasem i klia gud long saed blong samting ia, mi bin save ples ia long stret taem we mi bin kasem ples ia."},{"txt":"“Klosap long vilej blong Manjesta, Ontario distrik, Niu Yok, i gat wan bigfala hil we i bigwan, we i moa hae long eni narafala hil long ples ia. Long wes saed blong hil ia, i no longwe long antap blong hem, andanit long wan ston we i bigwan ol buk ia i stap long wan ston bokis. Ston ia i bigwan, mo saed antap i raon long medel, mo i smol long ol saed, mekem se medel pat blong hem i save luk antap long graon, be saedsaed blong hem graon i bin kavremap."},{"txt":"“Afta mi bin tekemaot ol graon, mi bin tekem wan wud, we mi bin pusum lelebet andanit long saed blong ston ia, mo wetem smol paoa mi bin leftemap ston ia. Mi bin lukluk insaed mo i tru, long ples ia mi bin luk ol buk ia, Yurim mo Tumim, mo plet blong kavremap jes, olsem we mesenja i bin talem. Bokis we oli stap slip long hem, oli bin mekem wetem ol ston we i fas tugeta long wan kaen simen. Long botom blong bokis oli bin putum tu ston we oli krosem bokis ia, mo long tufala ston ia oli bin putum ol buk ia, mo ol narafala samting wetem olgeta."},{"txt":"“Mi bin traem blong tekemaot olgeta, be mesenja i bin blokem mi, mo i talem bakegen long mi se taem blong tekemaot olgeta i no bin kam, mo tu bae i no kam, kasem fo moa yia stat long taem ia, be hem i bin talem long mi se mi mas kam long ples ia stret long wan yia long taem ia, mo we bae hem i mitim mi long ples ia, mo se mi mas gohed blong mekem olsem kasem taem we bae i kam blong kasem ol buk ia."},{"txt":"“Folem, olsem we hem i bin givim oda long mi, mi bin go long en blong evri yia, mo evri taem mi bin luk semfala mesenja mo bin kasem plante tijing mo save long hem, long evri storian blong mitufala, long saed blong ol samting we Lod bae i mekem mo olsem wanem mo long wanem fasin hem i wantem olgeta blong lidim kingdom blong Hem long ol las dei."},{"txt":"“Ale, taem i bin kam blong kasem ol buk ia, Yurim mo Tumim, mo plet blong kavremap jes. Long twenti-tu dei blong Septemba, wan taosen eit handred mo twenti seven, mi bin go olsem evri taem long en blong wan narafala yia long ples ia we oli bin putum olgeta, semfala mesenja blong heven i bin givim olgeta long mi wetem toktok ia: Se mi mas lukaotem olgeta; se sapos mi kam slak mo mi lusum olgeta, o tru long eni mistek blong mi, bae God i mas katemaot mi; be se sapos bae mi yusum evri wei blong mi blong sevem olgeta, kasem taem we hem, mesenja ia, bae i askem ol samting ia, God bae i lukaotem gud olgeta."},{"txt":"“I no longtaem mi bin faenemaot stamba tingting from wanem mi bin kasem strongfala toktok olsem blong holem olgeta i sef, mo from wanem hem i bin olsem we mesenja i bin talemaot se afta we mi bin mekem wanem mi mas mekem wetem han blong mi, bae hem i askem ol samting ia. From afta we olgeta i bin faenemaot se mi holem ol samting ia, oli bin traem strong tumas long ol wei blong stilim ol samting ia long mi. Oli yusum evri defren trik we oli save tingbaot from stamba tingting ia. Ol fasin blong givim hadtaem we oli bin mekem long mi i bin kam moa konkon mo strong bitim bifo. Mo plante grup blong ol pipol i bin stap rere oltaem blong kasem ol samting ia long mi sapos i save hapen. Be tru long waes tingting blong God, oli bin stap sef long ol han blong mi, kasem taem we mi bin mekem tru long ol samting ia wanem we mi mas mekem. Long taem we, folem wanem we mesenja i bin talemaot, mesenja i bin askem ol samting ia. Mi bin givim ol samting ia long hem; mo hem i holem ol samting ia long kontrol blong hem kasem dei ia, we i nambatu dei blong Mei, wan taosen eit handred mo teti-eit.”"},{"txt":"Blong ful histri, luk Josef Smit—Histri, long Perel blong Bigfala Praes, mo History of The Church of Jesus Christ of Latter-day Saints (Histri blong Jos blong Jisas Kraes blong ol Lata-dei Sent), buk 1, japta 1 kasem 6."},{"txt":"The Book of Mormon"}]}