{"heading":"Nifae, morwa Hilamene, o emelela go tswa mo lefatsheng, mme morwawe Nifae o tshegetsa dipego tse di kwadilweng—Le fa ditshupo le ditseanyo di ntsifala, baleofi ba rulaganya go bolaya basiami—Bosigo jwa botsalo jwa ga Keresete bo a goroga—Sesupo se a fiwa, mme naledi e ntšha e a tlhaba—Maaka le ditsietso di a oketsega, mme dirukutlhi tsa ga Kedienthene di bolaya ba le bantsi. E ka nna mo ngwageng wa Morena wa 1 go ya go wa 4.","sectionHeading":"Mme Hilamene e ne e le morwa Hilamene, yo e neng e le morwa Alema, yo e neng e le morwa Alema, e le kokomana ya ga Nifae yo e neng e le morwa Lihae, yo o duleng kwa Jerusalema mo ngwageng wa ntlha wa puso ya ga Setekia, kgosi ya Juta.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nifae 1","verses":[{"vNo":"1 ","txt":"Jaanong go ne ga diragala gore dingwaga tse di masome a roba bongwe le bongwe di ne di fetile mme e ne e le dingwaga di le makgolo a marataro go tswa kwa nakong e Lihae a neng a tswa kwa Jerusalema; mme e ne e le mo ngwageng o Lakhoniase e neng e le moatlhodi mogolo le mmusi godimo ga lefatshe."},{"vNo":"2 ","txt":"Mme Nifae, morwa Hilamene, o ne a emeletse go tswa mo lefatsheng la Sarahemola, a neela tlhokomelo go morwawe Nifae, yo e neng e le morwawe yo mogolo, mabapi le dipapetlana tsa borase, le dipego tse di kwadilweng tsotlhe tse di neng di tshegeditswe, le dilo tseo tsotlhe tse di neng di beilwe ka boitshepho go tswa kwa go emeleleng ga ga Lihae go tswa kwa Jerusalema."},{"vNo":"3 ","txt":"Jaanong foo o ne a tswa mo lefatsheng, mme kwa a go ileng, ga go monna ope a itseng; mme morwawe Nifae o ne a tshegetsa dipego tse di kwadilweng mo boemong jwa gagwe, ee, pego e e kwadilweng ya batho ba."},{"vNo":"4 ","txt":"Mme go ne ga diragala mo tshimologong ya ngwaga wa masome a roba bongwe le bobedi, bonang, diporofito tsa baporofiti di ne tsa simolola go diragadiwa ka botlalo; gonne go ne ga simolola go nna le ditshupo tse dikgolo thata le ditseanyo tse dikgolo thata di berekwa gareng ga batho."},{"vNo":"5 ","txt":"Mme go ne go na le bangwe ba ba neng ba simolola gore nako e fetile gore mafoko a diragadiwe, a a neng a builwe ke Samuele, Moleimene."},{"vNo":"6 ","txt":"Mme ba ne ba simolola go ipela godimo ga bakaulengwe ba bone, ba re: Bonang nako e fetile, mme mafoko a ga Samuele ga a diragadiwa; jalo he, boipelo jwa lona le tumelo ya lona mabapi le selo se di ne di le lefela."},{"vNo":"7 ","txt":"Go ne ga diragala gore ba ne ba dira pheretlhego e kgolo go ya le lefatshe lotlhe; mme batho ba ba neng ba dumela ba ne ba simolola go hutsafala thata, gore e se re gongwe ka mokgwa mongwe dilo tseo tse di neng di builwe di ka se diragale."},{"vNo":"8 ","txt":"Mme bonang, ba ne ba lebelela ka nitamo letsatsi leo le bosigo joo le letsatsi leo le le tlaa nnang jaaka letsatsi le le lengwe fela jaaka e kete go ne go sena bosigo, gore ba ka tla ba itse gore tumelo ya bone e ne e se lefela."},{"vNo":"9 ","txt":"Jaanong go ne ga diragala gore go ne go le letsatsi le seegetswe fa thoko ke ba e seng badumedi, gore bao botlhe ba ba neng ba dumela mo dingwaong tseo ba tshwanetse go bolawa fa e se sesupo se ka diragala, se se neng se filwe ke Samuele moporofiti."},{"vNo":"10 ","txt":"Jaanong go ne ga diragala gore fa Nifae, morwa Nifae, a bona boleo jo jwa batho ba gagwe, pelo ya gagwe e ne ya hutsafala mo go feteletseng."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore a tswe mme a obama mo lefatsheng, mme a lelela mo go golo go Modimo mo boemoeng jwa batho ba gagwe, ee, bao ba ba neng ba le gaufi le go senngwa ka ntlha ya tumelo ya bone mo dingwaong tsa borraabo."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore a lelela mo go golo go Morena letsatsi leo lotlhe; mme bonang, lentswe la Morena le ne la tla go ene, le re:"},{"vNo":"13 ","txt":"Tsholetsa tlhogo ya gago mme o nne le boitumelo jo bo molemo; gonne bona, nako e fa seatleng, mme mo bosigong jono sesupo se tlaa newa, mme ka moso go tla Nna mo lefatsheng, go bontsha go lefatshe gore ke tlaa diragatsa tsotlhe tseo tse ke dirileng gore di buiwe ka melomo ya baporofiti ba ba boitshepho ba me."},{"vNo":"14 ","txt":"Bona, ke tla go ba me, go diragatsa dilo tsotlhe tse ke dirileng gore di itsege go bana ba batho go tswa kwa motheong wa lefatshe, le go dira thato, mmogo ya ga Rara le ya Morwa—ya ga Rara ka ntlha ya me, mme ya Morwa ka ntlha ya nama ya me. Mme bona, nako e fa seatleng, mme bosigong jono sesupo se tlaa fiwa."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore mafoko a a neng a tla go Nifae a ne a diragadiwa, go ya jaaka a ne a builwe; gonne bona, kwa go yeng tlase ga letsatsi go ne go sena lefifi; mme batho ba ne ba simolola go gakgamala ka ntlha ya gore go ne go sena lefifi fa bosigo bo tla."},{"vNo":"16 ","txt":"Mme go ne go na le ba le bantsi, ba ba neng ba sa dumela mafoko a baporofiti, ba ba neng ba wela fa fatshe mme ba nna jaaka e kete ba ne ba sule, gonne ba ne ba itse gore thulaganyo e kgolo ya tshenyo e ba neng ba e beetse bao ba ba neng ba dumela mo mafokong a baporofiti e ne e reteletswe; gonne sesupo se se neng se filwe se ne se setse se le fa seatleng."},{"vNo":"17 ","txt":"Mme ba ne ba simolola go itse gore Morwa Modimo o tshwanetse go bonala ka bokhutshwane; ee, mo tshobolokong, batho botlhe mo sefatlhogong sa lefatshe lotlhe go tswa bophirima go ya botlhaba, mmogo mo lefatsheng bokone le mo lefatsheng borwa, ba ne ba gakgametse mo go feteletseng mo ba neng ba wela fa fatshe."},{"vNo":"18 ","txt":"Gonne ba ne ba itse gore baporofiti ba ne ba pakile ka dilo tse dingwaga tse dintsi, le gore sesupo se se neng se filwe se ne se setse se le fa seatleng; mme ba ne ba simolola go boifa ka ntlha ya boikepi jwa bone le tlhoka tumelo ya bone."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore go ne go sena lefifi mo bosigong joo jotlhe, mme go ne go le lesedi jaaka e kete e ne e le motshegare wa setlhoboloko. Mme go ne ga diragala gore letsatsi le ne la tlhaba mo mosong gape, go ya ka fa thulaganyong ya lone e e siameng; mme ba ne ba itse gore e ne e le letsatsi le Morena a tshwanetseng go tsholwa, ka ntlha ya sesupo se se neng se filwe."},{"vNo":"20 ","txt":"Mme go ne ga diragala, ee, dilo tsotlhe, karolwana nngwe le nngwe, go ya ka fa mafokong a baporofiti."},{"vNo":"21 ","txt":"Mme go ne ga diragala gape gore naledi e ntšha e ne ya bonala, go ya ka fa lefokong."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore go tswa mo nakong e go ya pele go ne ga simolola go nna le maaka a romelwa pele gareng ga batho, ke Satane, go thatafatsa dipelo tsa bone, ka maikaelelo a gore ba ka tla ba seka ba dumela mo ditshupong tseo le ditseanyo tse ba neng ba di bone; mme go sa kgathalesege maaka a le ditsietso karolo e tona ya batho e ne ya dumela, mme ba sokologela go Morena."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore Nifae a ye pele gareng ga batho, ga mmogo le ba bangwe ba le bantsi, ba kolobeletsa go boikotlhao, mo go neng ga nna le phimolo e kgolo ya dibe. Mme jalo batho ba simolola gape go nna le kagiso mo lefatsheng."},{"vNo":"24 ","txt":"Mme go ne go sena dikomano, fa e se ba se kae ba ba neng ba simolola go rera, ba leka ka bonatla go supa ka mafoko a Modimo a a kwadilweng gore go ne go sa tlhole go tlhokafala go tlhokomela molao wa ga Moše. Jaanong mo selong se ba ne ba fosa, ba ne ba sa tlhaloganya mafoko a Modimo a a kwadilweng."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore ka bofefo ba ne ba sokologa, mme ba dumela phoso e ba neng ba le mo go yone, gonne go ne ga dirwa go itsege go bone gore molao o ne o ise o diragadiwe, le gore o tshwanetse go diragadiwa karolwana nngwe le nngwe; ee, lefoko la tla go bone gore o tshwanetse go diragadiwa; ee, gore letlhasedi le le lengwe kgotsa tlhogwana e seka ya feta go fitlha otlhe o diragaditswe; jalo he mo go one ngwaga o ba ne ba tlisiwa mo kitsong ya phoso ya bone, mme ba ipolela melato ya bone."},{"vNo":"26 ","txt":"Mme jalo ngwaga wa masome a roba bongwe le bobedi o ne wa feta, o tlisa melaetsa e e itumedisang go batho ka ntlha ya ditshupo tse di neng tsa diragala, go ya ka fa mafokong a seporofiti a baporofiti botlhe ba ba boitshepho."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore ngwaga wa masome a roba bongwe le boraro le one wa feta ka kagiso, fa e se kwa ntle ga dirukutlhi tsa ga Kedienthene, ba ba neng ba nna mo dithabeng, ba ba neng ba tletse lefatshe; gonne go ne go nonofile jalo maremelelo le mafelo a bone a sephiri mo e leng gore batho ba ne ba sa kgone go ba fekeetsa; jalo he ba ne ba dira dipolao di le dintsi, mme ba dira kganyaolo e ntsi gareng ga batho."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore mo ngwageng wa masome a roba bongwe le bone ba ne ba simolola go oketsega ka selekanyo se se golo, gonne go ne go na le ditsuolodi di le dintsi tsa Banifae ba ba neng ba tshabela kwa go bone, se se neng sa dira kutlobotlhoko e kgolo go Banifae bao ba ba neng ba sala mo lefatsheng."},{"vNo":"29 ","txt":"Mme gape go ne go na le lebaka la kutlobotlhoko e kgolo gareng ga Baleimene; gonne bonang, ba ne ba na le bana ba le bantsi ba ba neng ba gola mme ba simolola go nonofa mo dingwageng, mo ba neng ba nna go ka bo bone, mme ba ne ba timediwa ke bangwe ba e neng e le Basoramo, ka maaka a bone le mafoko a bone a phoro, go ikopanya le dirukutlhi tseo tsa ga Kedienthene."},{"vNo":"30 ","txt":"Mme jalo Baleimene le bone ba ne ba bogisega, mme ba simolola go fokotsega go ya ka fa tumelong ya bone le tshiamo, ka ntlha ya boleo jwa tshika e e tsogang."}]}