{"heading":"Rara o paka ka ga Morwawe yo o Rategang—Keresete o a bonala mme o bega tetlanyo ya gagwe—Batho ba utlwa mabadi a dintho mo diatleng tsa gagwe le dinao le letlhakore—Ba goa Hosana—O baya pele tsamaiso le mokgwa wa kolobetso—Mowa wa komano ke wa ga diabole—Thuto ya ga Keresete ke gore batho ba tshwanetse go dumela le go kolobediwa mme ba amogele Mowa o o Boitshepho. E ka nna mo ngwageng wa Morena wa 34.","sectionHeading":"Jesu Keresete o ne a itshupa go batho ba Nifae, jaaka fa matshwititshwiti a ne a kgobokanye mmogo mo lefatsheng la Letlepu, mme o ne a ruta go bone; mme mo tlhalefong e o ne a itshupa go bone.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nifae 11","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore go ne go na le matshwititshwiti a magolo a kgobokane mmogo, a batho ba Nifae, mo tikologong ya tempele e e neng e le mo lefatsheng la Letlepu; mme ba ne ba gakgametse le go tseana mongwe le yo mongwe, mme ba ne ba supegetsa mongwe go yo mongwe phetogo e kgolo le e e gakgamatsang e e neng e diragetse."},{"vNo":"2 ","txt":"Mme ba ne gape ba buisanya ka ga Jesu Keresete yo, yo ka ga ene sesupo se neng se neilwe mabapi le loso lwa gagwe."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore fa ba ne ba buisana jalo mongwe le yo mongwe, ba utlwa lentswe jaaka e kete le ne le tswa kwa legodimong; mme ba latlhela matlho a bone mo tikologong, gonne ba ne ba sa tlhaloganye lentswe le ba neng ba le utlwa; mme e ne e se lentswe le le bogale, le e seng gore e ne e le lentswe le le kwa godimo; le fa go ntse jalo, le go sa kgathalesege lone e le lentswe le lennye le ne la ba tlhaba ba ba neng ba utlwa go ya kwa bogareng, mo e leng gore go ne go sena karolo ya mmele wa bone e le neng la seka la e dira gore e rorome; ee, le ne la ba tlhaba kwa bothong tota, mme la dira dipelo tsa bone go ša."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore gape ba utlwe lentswe, mme ba seka ba le tlhaloganya."},{"vNo":"5 ","txt":"Mme gape lekgetho la boraro ba ne ba utlwa lentswe, mme ba ne ba bula ditsebe tsa bone go le utlwa; mme matlho a bone a ne a le go ya ntlheng ya modumo wa lone; mme ba ne ba lebelela ka nitamo kwa ntlheng ya legodimo, go tswa kwa modumo o neng o tswa."},{"vNo":"6 ","txt":"Mme bonang, lekgetho la boraro ba ne ba tlhaloganya lentswe le ba neng ba le utlwa; mme le ne le re go bone:"},{"vNo":"7 ","txt":"Bonang Morwaake yo o Rategang, yo mo go ene ke itumetseng thata, yo mo go ene ke galaleditseng leina la me—mo utlweng."},{"vNo":"8 ","txt":"Mme go ne ga diragala, jaaka ba ne ba tlhaloganya ba latlhela matlho a bone gape ntlheng ya legodimo; mme bonang, ba ne ba bona Monna a fologa go tswa kwa legodimong; mme o ne a apere purapura e tshweu; mme o ne a tla tlase mme a ema mo gareng ga bone; mme matlho a matshwititshwiti otlhe a ne a leba mo go ene, mme ba ne ba seka ba leka go bula melomo ya bone, le fa e le mongwe go yo mongwe, mme ba sa itse se go se rayang, gonne ba ne ba akanya gore ke moengele yo o neng a bonetse go bone."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore a thapolole pele seatla sa gagwe mme a bue le batho, a re:"},{"vNo":"10 ","txt":"Bonang, ke Jesu Keresete, yo baporofiti ba pakileng gore o tlaa tla mo lefatsheng."},{"vNo":"11 ","txt":"Mme bonang, ke lesedi le botshelo jwa lefatshe; mme ke nole go tswa mo senwelong seo se se botlhoko se Rara a se nneileng, mme ke galaleditse Rara mo go tseyeng mo go nna dibe tsa lefatshe, mo go se ke sotlegileng thato ya ga Rara mo dilong tsotlhe go tswa kwa tshimologong."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore fa Jesu a sena go bua mafoko a matshwititshwiti otlhe a wela fa fatshe; gonne ba ne ba gakologelwa gore go ne go porofitilwe gareng ga bone gore Keresete o tlaa itshupa go bone morago ga tlhatlogelo ya gagwe kwa legodimong."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore Morena a bue le bone a re:"},{"vNo":"14 ","txt":"Emang mme lo tle pele go nna, gore lo tle lo tsenye diatla tsa lona mo letlhakoreng la me, le gape gore lo utlwe dithabo tsa dipekere mo diatleng le mo dinaong tsa me, gore lo tle lo itse gore ke Modimo wa Iseraele, le Modimo wa lefatshe lotlhe, le gore ke bolaetswe dibe tsa lefatshe."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore matshwititshwiti a ya pele, mme ba tsenya diatla tsa bone mo letlhakoreng la gagwe, mme ba utlwa dithabo tsa dipekere mo diatleng tsa gagwe le mo dinaong tsa gagwe; mme se ba ne ba se dira, ba ya pele bongwe ka bongwe go fitlhelela botlhe ba ile pele, mme ba bone ka matlho a bone ba ba ba utlwa ka diatla tsa bone, mme ba itse ka boammaaruri mme ba nna le bosupi, gore e ne e le ene, yo ka ene go neng go kwadilwe ke baporofiti, yo o tlaa tlang."},{"vNo":"16 ","txt":"Mme fa ba ne botlhe ba sena go ya pele mme ba bone ka bo bone, ba ne ba goa ka lentswe le le lengwe fela, ba re:"},{"vNo":"17 ","txt":"Hosana! A go segofadiwe leina la Modimo yo o Godimodimo! Mme ba ne ba wela fatshe fa dinaong tsa ga Jesu, mme ba mo obamela."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore a bue le Nifae (gonne Nifae o ne a le gareng ga matshwititshwiti) mme a mo laela gore a tle pele."},{"vNo":"19 ","txt":"Mme Nifae a emelela mme a ya pele, mme a obama fa pele ga Morena mme a suna dinao tsa gagwe."},{"vNo":"20 ","txt":"Mme Morena a mo laela gore a emelele. Mme a emelela mme a ema fa pele ga gagwe."},{"vNo":"21 ","txt":"Mme Morena a mo raya a re: Ke neela go wena thata gore o tlaa kolobetsa batho ba, fa gape ke tlhatlogetse kwa legodimong."},{"vNo":"22 ","txt":"Mme gape Morena a bitsa ba bangwe, mme a ba raya go tshwana; mme a ba naya thata ya go kolobetsa. Mme a ba raya a re: Ka mokgwa o lo tlaa kolobetsa; mme ga gona go nna le manganga gareng ga lona."},{"vNo":"23 ","txt":"Ammaaruri ke lo raya ke re, gore mang yo o tlaa ikotlhaelang dibe tsa gagwe ka mafoko a lona, mme a eletsa go kolobediwa mo leineng la me, ka mokgwa o lo tlaa ba kolobetsa—bonang, lo tlaa ya tlase mme lo eme mo metsing, mme mo leineng la me lo tlaa ba kolobetsa."},{"vNo":"24 ","txt":"Mme jaanang bonang, a ke mafoko a lo tlaa a buang, lo ba bitsa ka leina, lo re:"},{"vNo":"25 ","txt":"Ke na le taolo e filwe nna ke Jesu Keresete, ke go kolobetsa mo leineng la Rara, le la Morwa, le la Mowa o o Boitshepho. Amene."},{"vNo":"26 ","txt":"Mme jaanong foo lo tlaa ba nwetsa mo metsing, mme lo tle pele gape go tswa mo metsing."},{"vNo":"27 ","txt":"Mme morago ga mokgwa o lo tlaa kolobetsa mo leineng la me; gonne bonang, e le ruri ke lo raya ke re, gore Rara, le Morwa, le Mowa o o Boitshepho ba bongwe; mme ke mo go Rara, le Rara mo go nna, mme Rara le Nna re bongwe."},{"vNo":"28 ","txt":"Mme go ya jaaka ke lo laetse jalo lo tlaa kolobetsa. Mme ga go na go nna le manganga gareng ga lona, jaaka go nnile pele ga jaanong; le e seng gore go tlaa nna le manganga gareng ga lona mabapi le dintlha tsa thuto ya me, jaaka go ne go ntse pele ga jaanong."},{"vNo":"29 ","txt":"Gonne ammaaruri, ammaaruri ke a lo raya, ene yo o nang le mowa wa komano ga se wa me, mme ke wa ga diabole, yo e leng rraagwe komano, mme o fuduwa dipelo tsa batho go ganetsana ka tšhakgalo, mongwe le yo mongwe."},{"vNo":"30 ","txt":"Bonang, se ga se thuto ya me, go fuduwa dipelo tsa batho ka tšhakgalo, mongwe kgatlhanong le yo mongwe; mme se ke thuto ya me, gore dilo tse di jalo di tshwanetse go fedisiwa."},{"vNo":"31 ","txt":"Bonang, ammaaruri, ammaaruri, ke lo raya kere, ke tlaa bega go lona thuto ya me."},{"vNo":"32 ","txt":"Mme e ke thuto ya me, mme ke thuto e Rara a e neileng go nna; mme ke naya bosupi ka Rara, mme Rara o naya bosupi ka nna, mme Mowa o o Boitshepho o naya bosupi ka Rara le nna; mme ke naya bosupi gore Rara o laela batho botlhe, gongwe le gongwe, go ikotlhaya le go dumela mo go nna."},{"vNo":"33 ","txt":"Mme mang yo o dumelang mo go nna, mme a kolobediwa, ene yoo o tlaa bolokwa; mme ke bone ba ba tlaa jang boswa motse wa bogosi jwa Modimo."},{"vNo":"34 ","txt":"Mme mang yo o sa dumeleng mo go nna, mme a sa kolobediwa, o tlaa hutsiwa."},{"vNo":"35 ","txt":"Ammaaruri, ammaaruri, ka re go lona, gore se ke thuto ya me, mme ke naya bosupi jwa yone go tswa kwa go Rara; mme mang yo o dumelang mo go nna o dumela le mo go Rara gape; mme go ene Rara o tlaa naya bosupi ka nna, gonne o tlaa mo etela ka molelo le ka Mowa o o Boitshepho."},{"vNo":"36 ","txt":"Mme jalo Rara o tlaa naya bosupi ka nna, mme Mowa o o Boitshepho o tlaa naya bosupi go ene ka Rara le Nna; gonne Rara, le Nna, le Mowa o o Boitshepho re bongwe fela."},{"vNo":"37 ","txt":"Mme gape ka re go lona, lo tshwanetse go ikotlhaya, mme lo nne jaaka ngwana yo monnye, mme lo kolobediwe mo leineng la me, go seng jalo ga lo na ka mokgwa ope lwa amogela dilo tse."},{"vNo":"38 ","txt":"Mme gape ke lo raya ke re, lo tshwanetse go ikotlhaya, mme lo kolobediwe mo leineng la me, mme lo nne jaaka ngwana yo monnye, go seng jalo ga lo kake ka mokgwa ope lwa ja boswa motse wa bogosi jwa Modimo."},{"vNo":"39 ","txt":"Ammaaruri, ammaarui, ka re go lona, gore se ke thuto ya me, mme mang yo o agang godimo ga se o aga godimo ga lefika la me, mme dikgoro tsa molete ga di kitla di kgona kgatlhanong le bone."},{"vNo":"40 ","txt":"Mme mang yo o tlaa begang go feta kgotsa go fetiwa ke se, mme a se tlhoma go nna thuto ya me, ene yoo o tswa mo bosuleng, mme ga a aga mo godimo ga lefika la me; mme o agile mo godimo ga motheo o o motlhaba, mme dikgoro tsa molete di eme di bulegile go amogela yo o jalo fa merwalela e tla mme diphefo di itaya mo go bone."},{"vNo":"41 ","txt":"Jalo he, yang pele go batho ba, mme lo bege mafoko a ke a buileng, go ya kwa dikhutlong tsa lefatshe."}]}