{"heading":"Jesu o a bitsa le go naya thata ba ba Lesome le Bobedi—O neela Banifae puiso e e tshwanang le thero mo thabeng—O bua Masego—Dithuto tsa gagwe di a feta mme di tsaya maemo a a godimo ga Molao wa ga Moše—Batho ba laelwa go nna phepa le jaaka ene le Rraagwe ba le phepa—Tshwantsha Mathaio 5. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nifae 12","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore fa Jesu a sena go bua mafoko a go Nifae, le go bao ba ba neng ba biditswe, (jaanong palo ya bone ba ba neng ba biditswe, mme ba amogela thata le taolo go kolobetsa, e ne e le lesome le bobedi) mme bonang, a thapololela seatla sa gagwe go matshwititshwiti, mme a goa go bone, a re: go sego lona fa e le gore lo tlaa ela tlhoko mafoko a ba ba lesome le bobedi ba, ba ke ba tlhophileng go tswa gareng ga lona go lo direla, le go nna batlhanka ba lona; mme go bone ke neile thata gore ba ka lo kolobetsa ka metsi; mme morago ga lo sena go kolobediwa ka metsi, bonang, ke tlaa lo kolobetsa ka molelo le ka Mowa o o Boitshepho; jalo he go sego lona fa lo ka dumela mo go nna mme lwa kolobediwa, morago ga lo sena go mpona mme lo itse gore ke teng."},{"vNo":"2 ","txt":"Mme gape, go sego go feta bone ba ba tlaa dumelang mo mafokong a lona ka ntlha ya gore lo tlaa paka gore lo mpone, le gore lo itse gore ke teng. Ee, go sego bone ba ba tlaa dumelang mo mafokong a lona, mme ba tla tlase mo boteng jwa boikokobetso mme ba kolobediwa, gonne ba tlaa etelwa ka molelo le ka Mowa o o Boitshepho, mme ba tlaa amogela phimolo ya dibe tsa bone."},{"vNo":"3 ","txt":"Ee, go sego ba ba humanegileng mo moweng ba ba tlang go nna, gonne sa bone ke motse wa bogosi jwa legodimo."},{"vNo":"4 ","txt":"Mme gape, go sego botlhe bao ba ba hutsafetseng, gonne ba tlaa gomodiwa."},{"vNo":"5 ","txt":"Mme go sego ba ba bonolo, gonne ba tlaa ja boswa lefatshe."},{"vNo":"6 ","txt":"Mme go sego botlhe bao ba ba bolawang ke tlala le lenyora ba le morago ga tshiamo, gonne ba tlaa tladiwa ka Mowa o o Boitshepho."},{"vNo":"7 ","txt":"Mme go sego ba ba kutlwelobotlhoko, gonne ba tlaa bona kutlwelobotlhoko."},{"vNo":"8 ","txt":"Mme go sego botlhe ba ba itekanetseng mo pelong, gonne ba tlaa bona Modimo."},{"vNo":"9 ","txt":"Mme go sego badirakagiso botlhe, gonne ba tlaa bidiwa bana ba Modimo."},{"vNo":"10 ","txt":"Mme go sego botlhe bao ba ba tshwenngwa ka ntlha ya leina la me, gonne sa bone ke motse wa bogosi jwa legodimo."},{"vNo":"11 ","txt":"Mme go sego lona fa batho ba tlaa lo kgoba le go lo tshwenya, mme ba tlaa bua mekgwa yotlhe ya bosula kgatlhanong le lona ka kako, ka ntlha ya me;"},{"vNo":"12 ","txt":"Gonne lo tlaa nna le boipelo jo bogolo mme lwa itumela mo go feteletseng, gonne bogolo go tlaa nna poelo ya lona kwa legodimong; gonne jalo go tshwentse bone baporofiti ba ba neng ba le pele ga lona."},{"vNo":"13 ","txt":"Ammaaruri, ammaaruri, ka re go lona, ke naya go lona go nna letswai la lefatshe; mme fa letswai le ka latlhegelwa ke tlatso ya lone lefatshe le tlaa lokwa ka eng? Letswai le tlaa bo go tswa nakong eo le le molemo mo lefeleng, mme go latlhelwa kwa ntle le go gatakwa ka fa tlase ga dinao tsa batho."},{"vNo":"14 ","txt":"Ammaaruri, ammaaruri, ka re go lona, ke neela go lona go nna lesedi la batho ba. Motse o o tlhomilweng mo lentsweng ga o kake wa fitlhega."},{"vNo":"15 ","txt":"Bonang, a batho ba ka tshuba kerese mme ba e beye ka fa tlase ga lekapa? Nnyaa, mme mo sebeelong sa kerese, mme e neye lesedi go botlhe ba ba mo ntlong;"},{"vNo":"16 ","txt":"Jalo he mmang lesedi la lona le phatsime jalo fa pele ga batho ba, gore ba tle ba bone ditiro tsa lona tse di molemo mme ba galaletse Rara wa lona yo o kwa legodimong."},{"vNo":"17 ","txt":"Lo seka lwa akanya gore ke tlile go senya molao kgotsa baporofiti. Ga ke a tla go senya mme go diragatsa;"},{"vNo":"18 ","txt":"Gonne ammaaruri ka re go lona, letlhasedi le le lengwe le fa e le tlhogwana e le nngwe ga e a feta mo molaong, mme mo go nna otlhe o diragaditswe."},{"vNo":"19 ","txt":"Mme bonang, ke lo file molao le ditaelo tsa ga Ntate, gore lo tle lo dumele mo go nna, le gore lo tlaa ikotlhaela dibe tsa lona, mme lo tle go nna ka pelo e e thubegileng le mowa o o gamuketseng. Bonang, lo na le ditaelo fa pele ga lona, mme molao o diragaditswe."},{"vNo":"20 ","txt":"Jalo he tlang go nna mme lo bolokwe; gonne ammaaruri ke lo raya ke re, gore kwa ntle ga gore lo tshegetsa ditaelo tsa me, tse ke lo di laetseng mo nakong eno, ga lo kitla ka mokgwa ope lo tsena mo motseng wa bogosi jwa legodimo."},{"vNo":"21 ","txt":"Lo utlwile gore go buile ke bone ba nako ya bogologolo, mme gape go kwadilwe fa pele ga lona, gore o seka wa bolaya, mme mang le mang yo o tlaa bolayang o tlaa bo a lebaganwe ke katlholo ya Modimo;"},{"vNo":"22 ","txt":"Mme ke lo raya ke re, gore mang le mang yo o tlaa šakgalelang morwarraagwe o tlaa bo a lebaganwe ke katlholo ya gagwe. Mme mang le mang yo o tlaa reng go morwarraagwe, Seeleele, o tlaa bo a lebaganwe kgakololo; mme mang le mang yo o tlaa reng, sematla ke wena, o tla bo a lebaganwe ke molelo wa molete."},{"vNo":"23 ","txt":"Jalo he, fa o ka tla go nna, kgotsa wa eletsa go tla go nna, mme wa gakologelwa gore morwarrago o na le sengwe kgatlhanong le wena—"},{"vNo":"24 ","txt":"Tsamaya tsela ya gago go morwarrago, mme pele o agisane le morwarrago, mme go tswa foo tla go nna ka maikaelelo a a tletseng a pelo, mme ke tlaa go amogela."},{"vNo":"25 ","txt":"Dumalana le mmaba wa gago ka bofefo fa o santse o le mo tseleng le ene, e se re kgotsa ka nako nngwe a go tshware, mme wa tla wa latlhelwa mo kgolegelong."},{"vNo":"26 ","txt":"Ammaaruri, ammaaruri, ka re go wena, ga o kitla ka mokgwa ope o tswa mo teng go fitlhelela o duetse senaene ya bofelofelo. Mme fa o le mo kgolegelong a o ka duela le fa e le senaene e le nngwe? Ammaaruri, ammaaruri, ka re go lona, Nnyaa."},{"vNo":"27 ","txt":"Bonang, go kwadilwe ke bone ba nako ya bogologolo, gore o seka wa dira boaka;"},{"vNo":"28 ","txt":"Mme ka re go lona, mang le mang yo o lebang mosadi, mme a mo eletsa o dirile boaka gale mo pelong ya gagwe."},{"vNo":"29 ","txt":"Bonang, ke naya go lona taelo, gore lo seka lwa letlelela sepe sa dilo tse go tsena mo pelong ya lona;"},{"vNo":"30 ","txt":"Gonne go botoka gore lo ikitse dilo tse, se ka sone lo tlaa tsayang sefapaano sa lona, go na le gore lo latlhelwe mo moleteng."},{"vNo":"31 ","txt":"Go kwadilwe, gore mang le mang yo o tlaa tlhalang mosadi wa gagwe, mma a mo fe lokwalo lwa tlhalo."},{"vNo":"32 ","txt":"Ammaaruri, ammaaruri, ka re go lona, gore mang le mang yo o tlaa tlhalang mosadi wa gagwe, kwa ntle ga lebaka la go tlhakanela dikobo le yo a sa mo nyalang, o dira gore a dire boaka; mme mang yo o tlaa mo nyalang yo o tlhadilweng o dira boaka."},{"vNo":"33 ","txt":"Mme gape go kwadilwe, o seka wa ikana o sena nnete, mme o tla diragatsa go Morena maikano a gago;"},{"vNo":"34 ","txt":"Mme ammaaruri, ammaaruri, ka re go lona, o se ikane gotlhelele; le fa e le ka legodimo, gonne ke setilo sa bogosi jwa Modimo;"},{"vNo":"35 ","txt":"Le fa e le ka lefatshe, gonne ke setilo sa dinao tsa gagwe;"},{"vNo":"36 ","txt":"Le e seng gore o ikane ka tlhogo ya gago, ka ntlha ya gore ga o kake wa dira thiri e le nngwe fela ntsho kgotsa tshweu;"},{"vNo":"37 ","txt":"Mme mmang puisanyo ya lona e nne Ee, ee; Nnyaa, nnyaa; gonne eng le eng se se tlang go feta tse ke bosula."},{"vNo":"38 ","txt":"Mme bonang, go kwadilwe, leitlho go leitlho, le leino go leino;"},{"vNo":"39 ","txt":"Mme ka re go lona, gore lo seka lwa ngakalala le bosula, mme mang le mang yo o tlaa go itayang mo lotlhaeng lwa moja, fetolela kwa go ene le lengwe le lone;"},{"vNo":"40 ","txt":"Fa motho ope a ka go sekisa kwa molaong mme a tsaya jase ya gago, mo lese a tseye le seaparo sa gago;"},{"vNo":"41 ","txt":"Mme mang le mang yo o tlaa go pateletsang gore o tsamaye sekgala sa mmaele, tsamaya le ene tse pedi."},{"vNo":"42 ","txt":"Mo fe yo o go kopang, mme go tswa go ene yo o adimang mo go wena o seka wa mo hularela."},{"vNo":"43 ","txt":"Mme bonang go kwadilwe gape, gore o tlaa rata moagisanyanyi ka wena mme o tlhoe mmaba wa gago;"},{"vNo":"44 ","txt":"Mme bonang ka re go lona, ratang baba ba lona, ba segofatseng ba ba lo hutsang, dirang molemo go bone ba ba lo ilang, mme lo ba rapelele ba ba lo dirisang ka lenyatso le go lo bogisa;"},{"vNo":"45 ","txt":"Gore lo ka tla lwa nna bana ba Rraeno yo o kwa legodimong; gonne o dira letsatsi la gagwe go tlhaba mo go ba ba bosula le mo go ba ba molemo."},{"vNo":"46 ","txt":"Jalo he dilo tseo tse e neng e le tsa nako ya bogologolo, tse di neng di le ka fa tlase ga molao, mo go nna tsotlhe di diragaditswe."},{"vNo":"47 ","txt":"Dilo tse di kgologolo di fetile, mme dilo tsotlhe di nna diša."},{"vNo":"48 ","txt":"Jalo he ke batla gore lo nne boitekanelo le jaaka nna, kgotsa Rraeno yo o kwa legodimong a le boitekanelo."}]}