{"heading":"Jesu o ruta Banifae Thapelo ya Morena—Ba tshwanelwa ke go baya matlotlo kwa legodimong—Ba ba Lesome le Bobedi mo tirelong ya bone ba laelwa gore ba seka ba tsaya kakanyo ka dilo tsa nakwana—Tshwantsha Mathaio 6. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nifae 13","verses":[{"vNo":"1 ","txt":"Ammaaruri, ammaaruri, ke bua gore ke batla gore lo dire dikatso tsa lona go bahumanegi; mme elang tlhoko gore ga lo dire dikatso tsa lona fa pele ga batho go bonwa ke bone; go seng jalo ga lo na poelo ya ga Rraeno yo o kwa legodimong."},{"vNo":"2 ","txt":"Jalo he, fa lo tlaa dira dikatso tsa lona lo seka lwa letsa torompeta fa pele ga lona, jaaka baitimokanyi ba tlaa dira mo disenagogeng le mo mebileng, gore ba tle ba nne le kgalalelo ya batho. Ammaaruri ke lo raya ke re, ba na le poelo ya bone."},{"vNo":"3 ","txt":"Mme fa o dira dikatso se dire gore seatla sa gago sa molema se itse gore seatla sa gago sa moja se dira eng;"},{"vNo":"4 ","txt":"Gore dikatso tsa gago di nne mo sephiring; mme Rraeno yo o bonang mo sephiring, ene o tlaa go fa poelo mo pontsheng."},{"vNo":"5 ","txt":"Mme fa lo rapela lo seka lwa dira jaaka baitimokanyi, gonne ba rata go rapela, ba eme mo disenagogeng le mo makopanelong a mebila, gore ba tle ba bonwe ke batho. Ammaaruri ka re go lona, ba na le poelo ya bone."},{"vNo":"6 ","txt":"Mme wena, fa lo rapela, tsena mo ntlwaneng ya gago, mme fa lo sena go tswala lebati la gago, rapela go Rraago yo o mo sephiring; mme Rraago, yo o bonang mo sephiring, o tlaa go fa poelo mo pontsheng."},{"vNo":"7 ","txt":"Mme fa o rapela, lo seka lwa dirisa dipoelelo tsa lefela, jaaka baheitane, gonne ba akanya gore ba tlaa utlwelwa go bua bobe ga bone."},{"vNo":"8 ","txt":"Se nneng jalo he jaaka bone, gonne Rraeno o itse dilo tse lo di tlhokang pele ga lo mo kopa."},{"vNo":"9 ","txt":"Morago ga mokgwa o jalo he rapelang: Rraetsho yo o kwa legodimong, leina la gago a le itshepisiwe."},{"vNo":"10 ","txt":"Thato ya gago a e dirwe mo lefatsheng jaaka kwa legodimong."},{"vNo":"11 ","txt":"Mme re itshwarele melato ya rona, jaaka re itshwarela ba ba molato go rona."},{"vNo":"12 ","txt":"Mme o se re gogele mo thaelong, mme re golole mo bosuleng."},{"vNo":"13 ","txt":"Gonne bogosi ke jwa gago, le thata, le kgalalelo, ka metlha. Amene."},{"vNo":"14 ","txt":"Gonne, fa lo itshwarela batho ditlolo molao tsa bone Rraeno wa legodimo le ene o tlaa lo itshwarela;"},{"vNo":"15 ","txt":"Mme fa lo sa itshwarele batho ditlolo molao tsa bone Rraeno le ene ga a kake a itshwarela ditlolo molao tsa lona."},{"vNo":"16 ","txt":"Godimo ga moo, fa lo ikitsa dijo lo seka lwa nna jaaka baitimokanyi, ba tebego e e hutsafetseng, gonne ba senya difatlhogo tsa bone gore ba tle ba lebege go batho gore ba ikitsa dijo. Ammaaruri ke lo raya ke re, ba na le poelo ya bone."},{"vNo":"17 ","txt":"Mme wena, fa o ikitsa dijo, tlotsa tlhogo ya gago, mme o tlhape sefatlhago sa gago;"},{"vNo":"18 ","txt":"Gore o seka wa lebega go batho gore o ikitsa dijo, mme go Rraago, yo o mo sephiring; mme Rraago, yo o bonang mo sephiring, o tlaa go fa poelo mo pontsheng."},{"vNo":"19 ","txt":"Lo seka lwa ipeela matlotlo mo lefatsheng, mo motoutwane le rusi di senyang, le mo magodu ba thuba le go utswa;"},{"vNo":"20 ","txt":"Mme o ipeeleng matlotlo a lona kwa legodimong, kwa motoutwane le rusi di ka se keng di senye, le kwa magodu a sa thubing le fa e le go utswa."},{"vNo":"21 ","txt":"Gonne kwa letlotlo la gago le leng, koo pelo ya gago le yone e tlaa nna teng."},{"vNo":"22 ","txt":"Lesedi la mmele ke leitlho; fa, jalo he, fa leitlho la gago le bona sentle, mmele wa gago otlhe o tlaa tlala lesedi."},{"vNo":"23 ","txt":"Mme fa leitlho la gago le le bosula, mmele wa gago otlhe o tlaa tlala lefifi. Fa, jalo he, lesedi le le leng mo go wena e le lefifi, lefifi leo le legolo jang!"},{"vNo":"24 ","txt":"Ga go monna ope yo o ka direlang barena ba ba bedi; gonne ke fela a ka tlhoa yo mongwe mme a rata yo mongwe, go seng jalo o tlaa tshwarelela mo go yo mongwe mme a nyatse yo mongwe. Ga lo kake lwa direla Modimo le Dikhumo."},{"vNo":"25 ","txt":"Mme jaanong go ne ga diragala gore fa Jesu a sena go bua mafoko a, a leba go ba ba lesome le bobedi ba a neng a ba tlhophile, mme a ba raya a re: Gakologelwang mafoko a ke a buileng. Gonne bonang, lo bone ba ke ba tlhophileng go direla go batho ba. Jalo he ke lo raya ke re, lo seka lwa akanyetsa botshelo jwa lona, se lo tlaa se jang, kgotsa se lo tlaa se nwang; le fa e le mebele ya lona, se lo tlaa se aparang. A botshelo ga bo fete nama mme mmele o feta diaparo?"},{"vNo":"26 ","txt":"Bonang dinonyane tsa loapi, gonne ga di jale, le e seng gore di a roba le fa e le go kgobokanyetsa mo difalaneng; mme le go le jalo Rraeno wa legodimo o a di jesa. A ga lo botoka thata go feta tsone?"},{"vNo":"27 ","txt":"Ke mang wa lona ka go akanya a ka oketsang seemo sa gagwe ka boleele jwa letsogo?"},{"vNo":"28 ","txt":"Mme ke eng lo akanya ka diaparo? Akanyang dithunya tsa lebowa gore di gola jang; ga di dire, le fa e le go loga;"},{"vNo":"29 ","txt":"Mme go le jalo ke lo raya ke re, gore le Solomone tota, mo kgalalelong ya gagwe yotlhe, o ne a sa kgaba jaaka nngwe ya tse."},{"vNo":"30 ","txt":"Jalo he, fa Modimo jalo a apesa bojang jwa lebowa, jo gompieno bo leng, mme ka moso bo latlhelwe mo pesetsong, le jalo o tlaa lo apesa, fa lo se ba tumelo e nnye."},{"vNo":"31 ","txt":"Jalo he se tseyeng kakanyo, lo re, Re tlaa ja eng? kgotsa, Re tlaa nwa eng? kgotsa, Re tlaa apara eng?"},{"vNo":"32 ","txt":"Gonne Rraeno wa legodimo o itse gore lo na le letlhoko la dilo tse tsotlhe."},{"vNo":"33 ","txt":"Mme batlang pele motse wa bogosi jwa Modimo le tshiamo ya gagwe, mme dilo tse tsotlhe di tlaa okelediwa go lona."},{"vNo":"34 ","txt":"Se tseyeng kakanyo jalo he ka kamoso, gonne ka moso go tlaa tsaya kakanyo ka dilo ka bo bone. Go lekane letsatsi go bosula jwa lone."}]}