{"heading":"Jesu o a laela: Se atlholeng; kopang Modimo; elang tlhoko baporofiti ba e seng ba nnete—O solofetsa poloko go bao ba ba dirang thato ya ga Rara—Tshwantsha Mathaio 7. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nifae 14","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore fa Jesu a sena go bua mafoko a fetogela gape kwa matshwititshwiting, mme o ne a bula molomo wa gagwe gape go bone, a re: Ammaaruri, ammaaruri, ke a lo raya, se atlholeng, gore lo seka lwa atlholwa."},{"vNo":"2 ","txt":"Gonne ka katlholo e lo atlholang ka yone, lo tlaa atlholwa; le ka selekanyo se lo lekanyang ka sone, go tlaa lekanyediwa go lona gape."},{"vNo":"3 ","txt":"Mme ka go reng o bona selabe se se leng mo leitlhong la ga morwarrago, mme o sa tlhokomele kota e e mo leitlhong la gago?"},{"vNo":"4 ","txt":"Kgotsa o ka re jang go morwarrago: Tla ke ntshe selabe mo leitlhong la gago—mme bona, kota e mo leitlhong la gago?"},{"vNo":"5 ","txt":"Wena moitimokanyi, ntsha pele kota e e mo leitlhong la gago; mme jaanong foo o tlaa bona sentle go ntsha selabe se se mo leitlhong la ga morwarrago."},{"vNo":"6 ","txt":"Se fe seo se se boitshepho go dintša, le fa e le go latlhela diperela tsa gago fa pele ga dikolobe, e se re kgotsa tsa di gataka ka fa tlase ga dikgato tsa tsone, mme tsa fetoga gape mme tsa go gagola."},{"vNo":"7 ","txt":"Kopa, mme go tlaa newa go wena; batla, mme o tlaa bona; kokota, mme go tlaa bulelwa go wena."},{"vNo":"8 ","txt":"Gonne mongwe le mongwe yo o kopang, o a amogela; mme ene yo o batlang, o a bona; mme go ene yo o kokotang go tlaa bulwa."},{"vNo":"9 ","txt":"Kgotsa ke monna ofe yo o teng wa lona, yo, fa morwawe a kopa senkgwe, o tlaa mo naya letlapa?"},{"vNo":"10 ","txt":"Kgotsa fa a kopa tlhapi, o tlaa mo fa noga?"},{"vNo":"11 ","txt":"Fa jaanong foo lona, lo le bosula, lo itse go fa dimpho tse di molemo go bana ba lona, go gantsi go feta go le kae Rraeno yo o kwa legodimong a tlaa nayang dilo tse di molemo go bone ba ba mo kopang?"},{"vNo":"12 ","txt":"Jalo he, dilo tsotlhe eng le eng se lo eletsang gore batho ba lo di direle, dirang le jalo lona go bone, gonne se ke molao le baporofiti."},{"vNo":"13 ","txt":"Tsenang lona kwa kgorong e e pitlaganeng; gonne go atlhame kgoro, e bile go bulegile tsela e e isang kwa tshenyegong, mme go ba bantsi ba ba tsenang mo teng kwa go yone;"},{"vNo":"14 ","txt":"Gonne go pitlagane kgoro, e bile go go sesane tsela, e e isang kwa botshelong, mme ga ba kae ba ba e bonang."},{"vNo":"15 ","txt":"Itlhokomeleng mo baporofiting ba e seng ba nnete, ba ba tlang mo go lona ba apere jaaka dinku, mme mo teng e le diphiri tse di gagolakang."},{"vNo":"16 ","txt":"Lo tlaa ba itse ka maungo a bone. A batho ba ka bapala moretlwa mo mitlweng, kgotsa difeige mo masitlwaneng?"},{"vNo":"17 ","txt":"Le jalo setlhare sengwe le sengwe se se molemo se ungwa leungo le le molemo; mme setlhare se se bosula se ungwa leungo le le bosula."},{"vNo":"18 ","txt":"Setlhare se se molemo ga se kake sa ungwa leungo le le bosula, le fa e le setlhare se se bosula se ungwa leungo le le molemo."},{"vNo":"19 ","txt":"Setlhare sengwe le sengwe se se sa ungweng leungo le le molemo se kgaolelwa fa fatshe, mme se latlhelwe mo molelong."},{"vNo":"20 ","txt":"Jalo he, ka maungo a bone lo tlaa ba itse."},{"vNo":"21 ","txt":"Ga se mongwe le mongwe yo o reng go nna, Morena, Morena, yo o tlaa tsenang mo motseng wa bogosi jwa legodimo; fa e se ene yo o dirang thato ya ga Rara yo o kwa legodimong."},{"vNo":"22 ","txt":"Bontsi bo tlaa re go nna mo letsatsing leo: Morena, Morena, a ga re a porofita mo leineng la gago, mme mo leineng la gago ra ntshetsa kwa ntle bodiabole, mme mo leineng la gago ra dira ditiro di le dintsi tse di gakgamatsang?"},{"vNo":"23 ","txt":"Mme jaanong foo ke tlaa bolela go bone: Ga ke ise ke lo itse; tswang fa go nna, lona ba lo dirang boikepi."},{"vNo":"24 ","txt":"Jalo he, mang yo o utlwang dipuo tse tsa me mme a di dire, ke tlaa mo tshwantshanya le monna wa motlhalefi, yo o agileng ntlo ya gagwe mo lefikeng—"},{"vNo":"25 ","txt":"Mme pula ya fologa, le merwalela ya tla, le diphefo tsa foka, mme tsa itaya ntlong eo; mme ya seka ya wa, gonne e ne e thaetswe mo lefikeng."},{"vNo":"26 ","txt":"Mme mongwe le mongwe yo o utlwang dipuo tse tsa me mme a seka a a dira o tlaa tshwantshiwa le monna wa sematla, yo o agileng ntlo ya gagwe mo motlhabeng—"},{"vNo":"27 ","txt":"Mme pula ya fologa, le merwalela ya tla, le diphefo tsa foka, mme tsa itaya ntlong eo; mme ya wa, mme go ne go le gogolo go wa ga yone."}]}