{"heading":"Jesu o tlaa etela tse dingwe tsa dinku tse di latlhegileng tsa Iseraele—Mo malatsing a bofelo efangele e tlaa ya kwa go Baditšhaba mme go tsweng foo kwa ntlong ya Iseraele—Batho ba Morena ba tlaa bona leitlho go leitlho fa a tlisa gape Sione. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nifae 16","verses":[{"vNo":"1 ","txt":"Mme ammaaruri, ammaaruri, ka re go lona gore ke na le dinku tse dingwe, tse e seng tsa lefatshe le, le e seng tsa lefatshe la Jerusalema, le e seng mo dikarolong dipe tsa lefatshe leo mo tikologong kwa ke neng ke le teng go ruta."},{"vNo":"2 ","txt":"Gonne bone ba ka bone ke buang ke bone ba ba iseng ka jaana ba utlwe lentswe la me; le e seng gore ka nako epe ke itshupe go bone."},{"vNo":"3 ","txt":"Mme ke amogetse taelo go tswa go Rara gore ke ye go bone, le gore ba tlaa utlwa lentswe la me, mme ba tlaa balelwa gareng ga dinku tsa me, gore go tle go nne le lesaka le le lengwe le modisa a le mongwe; jalo he ke a tsamaya go itshupa go bone."},{"vNo":"4 ","txt":"Mme ke lo laela gore lo tlaa kwala dipuo tse fa ke sena go tsamaya, gore fa e le gore batho ba me kwa Jerusalema, bone ba ba mponeng mme ba nna le nna mo tirelong ya me, ba sa botse Rara mo leineng la me, gore ba ka tla ba amogela kitso ya lona ka Mowa o o Boitshepho, ga mmogo le ya merafe e mengwe e ba sa itseng sepe ka yone, gore dipuo tse tse lo tlaa di kwalang di tlaa bewa mme di tlaa supegediwa go Baditšhaba, gore ka botlalo jwa Baditšhaba, masalela a peo ya bone, ba ba tlaa phatlaladiwang pele mo sefatlhogong sa lefatshe ka ntlha ya tlhoka tumelo ya bone, ba ka tlisiwa mo teng, kgotsa ba ka tlisiwe mo kitsong ya me, Morekolodi wa bone."},{"vNo":"5 ","txt":"Mme jaanong foo ke tlaa ba kgobokanya go tswa dikhutlong tse nne tsa lefatshe; mme jaanong foo ke tlaa diragatsa kgolagano e Rara a e dirileng go batho botlhe ba ntlo ya Iseraele."},{"vNo":"6 ","txt":"Mme go sego Baditšhaba, ka ntlha ya tumelo ya bone mo go nna, mo le ka Mowa o o Boitshepho, o o supang go bone ka ga nna le ka ga Rara."},{"vNo":"7 ","txt":"Bonang, ka ntlha ya tumelo ya bone mo go nna, go bua Rara, le ka ntlha ya go tlhoka tumelo ga lona, O ntlo ya Iseraele, mo malatsing a bofelo boammaaruri bo tlaa tla go Baditšhaba, gore botlalo jwa dilo tse bo tlaa itsesiwe go bone."},{"vNo":"8 ","txt":"Mme khutsafalo, go bua Rara, go ba ba sa dumeleng ba Baditšhaba—gonne go sa kgathalesege ba tlile pele mo sefatlhogong sa lefatshe le, mme ba phatlaladitse batho ba me ba e leng ba ntlo ya Iseraele; mme batho ba me ba e leng ba ntlo ya Iseraele ba lelekilwe go tswa gareng ga bone, mme ba gatakilwe ka fa tlase ga dinao ke bone;"},{"vNo":"9 ","txt":"Mme ka ntlha ya mautlwelobotlhoko a ga Rara go Baditšhaba, le gape dikatlholo tsa ga Rara mo bathong ba me ba e leng ba ntlo ya Iseraele, ammaaruri, ammaaruri, ka re go lona, gore morago ga tse tsotlhe, mme ke dirile gore batho ba me ba e leng ba ntlo ya Iseraele go itewa, le go bogisiwa, le go lelekwa, le go kobiwa go tswa gareng ga bone, le go tla go ilwa ke bone, le go nna mosumo le naane gareng ga bone—"},{"vNo":"10 ","txt":"Mme jalo go laetse Rara gore ke lo reye ke re: Ka letsatsi leo fa Baditšhaba ba tlaa dirang sebe kgatlhanong le efangele ya me, mme ba gana botlalo jwa efangele ya me, mme ba tlaa tsholetsegela godimo mo boikgogomosong jwa dipelo tsa bone godimo ga ditšhaba tsotlhe, le godimo ga batho botlhe ba lefatshe lotlhe, mme ba tlaa bo ba tletse ka mekgwa yotlhe ya go aka, le ya ditsietso, le ya bosinyi, le mekgwa yotlhe ya boitimokanyi, le dipolao, le boperesiti-boferefere, le boaka, le ya bodiabole jwa sephiri; mme fa ba ka dira dilo tseo tsotlhe, mme ba gana botlalo jwa efangele ya me, bonang, go bua Rara, ke tlaa tlisa botlalo jwa efangele ya me go tswa gareng ga bone."},{"vNo":"11 ","txt":"Mme jaanong foo ke tlaa gakologelwa kgolagano ya me e ke e dirileng go batho ba me, O ntlo ya Iseraele, mme ke tlaa tlisa efangele ya me go bone."},{"vNo":"12 ","txt":"Mme ke tlaa bontsha go lona, O ntlo ya Iseraele, gore Baditšhaba ga ba na go nna le thata godimo ga lona; mme ke tlaa gakologelwa kgolagano ya me go lona, O ntlo ya Iseraele, mme lo tlaa tla go kitso ka botlalo jwa efangele ya me."},{"vNo":"13 ","txt":"Mme fa Baditšhaba ba ka ikotlhaya mme ba boela go nna, go bua Rara, bonang ba tlaa balelwa gareng ga batho ba me, O ntlo ya Iseraele."},{"vNo":"14 ","txt":"Mme ga ke na go letlelela batho ba me, ba e leng ba ntlo ya Iseraele, go ralala gareng ga bone, mme ba ba gataka, go bua Rara."},{"vNo":"15 ","txt":"Mme fa ba ka seka ba fetogela go nna, mme ba obamela lentswe la me, ke tlaa ba letlelela, ee, ke tlaa letlelela batho ba me, O ntlo ya Iseraele, gore ba tlaa ralala gareng ga bone, mme ba tlaa ba gataka, mme ba tlaa tshwana le letswai le le latlhegetsweng ke tlatso ya lone, mme le e leng go tswa foo go ya pele le lesenang mosola fa e se go latlhelwa kwa ntle, le go gatakwa ka fa tlase ga dinao tsa batho ba me, O ntlo ya Iseraele."},{"vNo":"16 ","txt":"Ammaaruri, ammaaruri, ke a lo raya, jalo Rara o ntaetse—gore ke neele go batho ba lefatshe le go nna boswa jwa bone."},{"vNo":"17 ","txt":"Mme jaanong foo mafoko a ga moporofiti Isaia a tlaa diragadiwa, a a reng:"},{"vNo":"18 ","txt":"Balebeledi ba gago ba tlaa tsholetsa lentswe; ka lentswe mmogo ba tlaa opela, gonne ba tlaa bona leitlho go leitlho fa Morena a tlaa tlisa gape Sione."},{"vNo":"19 ","txt":"Thubegang ka boipelo, opelang mmogo, lona mafelo a matlotla a Jerusalema; gonne Morena o gomoditse batho ba gagwe, o rekolotse Jerusalema."},{"vNo":"20 ","txt":"Morena o apotse letsogo la gagwe le le boitshepho mo matlhong a ditšhaba tsotlhe; mme dikhutlo tsotlhe tsa lefatshe di tlaa bona poloko ya Modimo."}]}