{"heading":"Jesu o laela batho go akanya ka boteng mafoko a gagwe mme ba rapelele go tlhaloganya—O fodisa balwetse ba bone—O rapelela batho, a dirisa puo e e ka sekeng ya kwalwa—Baengele ba direla go le molelo o dikaganyetsa ba banyennyane ba bone. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nifae 17","verses":[{"vNo":"1 ","txt":"Bonang, jaanong go ne ga diragala gore fa Jesu a sena go bua mafoko a a leba mo tikologong gape mo matshwititshwiting, mme a ba raya a re: Bonang, nako ya me e fa seatleng."},{"vNo":"2 ","txt":"Ke lemoga gore le bokowa, gore ga lo kake lwa tlhaloganya mafoko a me otlhe a ke a laetsweng ke Rara go a bua go lona ka nako e."},{"vNo":"3 ","txt":"Jalo he, tsamayang lona kwa malwapeng a lona, mme lo akanye ka boteng mo dilong tse ke di buileng, mme le botse Rara, mo leineng la me, gore lo ka tla lwa tlhaloganya, mme lo baakanyetse megopolo ya lona kamoso, mme ke tlaa go lona gape."},{"vNo":"4 ","txt":"Mme jaanong ke ya go Rara, le gape go itshupa go merafe ya Iseraele e e latlhegileng, gonne ga ba a latlhega go Rara, gonne o itse kwa a ba tseetseng teng."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore fa Jesu a sena go bua jalo, a latlhela matlho a gagwe mo tikologong gape mo matshwititshwiting, mme a bona ba ne ba le mo dikeleding, mme ba lebile ka nitamo mo go ene jaaka e kete ba tlaa mo kopa go nna sebaka se seleelenyana le bone."},{"vNo":"6 ","txt":"Mme o ne a ba raya a re: Bonang, dijelo tsa me di tletse bopelotlhomogi go ya go lona."},{"vNo":"7 ","txt":"A lo na le bangwe ba ba lwalang gareng ga lona? Ba tliseng fano. A lo na le bangwe ba ba kotsepeleng, kgotsa difofu, kgotsa ba ba tlhotsang, kgotsa digole, kgotsa ba ba lopero, kgotsa ba ba suleng mhama, kgotsa bosusu, kgotsa ba ba bogisegang ka mongwe mokgwa? Ba tliseng fano mme ke tlaa ba fodisa, gonne ke na le bopelotlhomogi mo go lona; dijelo tsa me di tletse kutlwelobotlhoko."},{"vNo":"8 ","txt":"Gonne ke lemoga gore lo eletsa gore ke bontshe go lona se ke se dirileng go bakaulengwe ba lona kwa Jerusalema, gonne ke bona gore tumelo ya lona e lekane gore ke lo fodise."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore fa a sena go bua jalo, matshwititshwiti otlhe, ka seopo sengwe, ba ne ba ya pele ka balwetse ba bone le ba ba bogisegang ba bone, le ba ba golafetseng ba bone, le ka difofu tsa bone, le ka dimumu tsa bone, le ka botlhe ba ba neng ba bogisega ka mokgwa mongwe; mme o ne a ba fodisa mongwe le mongwe jaaka ba ne ba tlisiwa pele go ene."},{"vNo":"10 ","txt":"Mme ba ne botlhe, bao ba ba neng ba fodisitswe le bao ba ba neng ba itekanetse, ba obama fa dinaong tsa gagwe, mme ba ne ba mo obamela; mme bontsi jotlhe jo bo neng jwa kgona go tla gonne matshwititshwiti ba ne ba suna dinao tsa gagwe, mo e leng gore ba ne ba tlhapisa dinao tsa gagwe ka dikeledi tsa bone."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore a laela gore bana ba bone ba banyennyane ba tlisiwe."},{"vNo":"12 ","txt":"Jalo ba ne ba tlisa bana ba bone ba banyennyane mme ba ba baya fa fatshe mo tikologong ya gagwe, mme Jesu a ema fa gare; mme matshwititshwiti a naya tsela go fitlhelela botlhe ba tlisitswe go ene."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore fa ba sena go tlisiwa botlhe, mme Jesu a eme fa gare, a laela matshwititshwiti gore a khubame fatshe mo mmung."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore fa ba sena go khubama mo mmung, Jesu o ne a koma mo teng ga gagwe, mme a re: Rara, ke tshwenyegile ka ntlha ya boleo jwa batho ba ntlo ya Iseraele."},{"vNo":"15 ","txt":"Mme fa a sena go bua mafoko a, ene ka boene le ene a khubama mo lefatsheng; mme bonang a rapela go Rara, mme dilo tse a neng a di rapela ga di kake tsa kwalwa, mme matshwititshwiti ba ne ba nna le bosupi ba ba neng ba mo utlwa."},{"vNo":"16 ","txt":"Mme morago ga mokgwa o ba naya bosupi: Leitlho ga le ise le ko le bone, le fa e le tsebe go utlwa, pele, dilo tse dikgolo le tse di gakgamatsang jaana jaaka re bone le go utlwa Jesu a bua go Rara;"},{"vNo":"17 ","txt":"Mme ga go leleme lepe le le ka buang, le e seng gore di ka kwala ke motho ope, le e seng gore dipelo tsa batho di ka tlhaloganya dilo tse dikgolo tse di gakgamatsang jaana jaaka tse mmogo re boneng le go utlwa Jesu a bua; mme ga gona ope yo o ka akanyang boipelo jo bo neng jwa tlatsa botho jwa rona ka nako e re neng re utlwa Jesu a re rapelela go Rara."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore fa Jesu a sena go dira bokhutlo jwa go rapela go Rara, a emelela; mme go ne go le bogolo jalo boipelo jwa matshwititshwiti gore ba ne ba tlalelwa."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Jesu a bue go bone, mme a ba laela emelelelang."},{"vNo":"20 ","txt":"Mme ba emelela go tswa fa fatshe, mme a ba raya a re: Go sego lona ka ntlha ya tumelo ya lona. Mme jaanong bonang, boipelo jwa me bo tletse."},{"vNo":"21 ","txt":"Mme fa a sena go bua mafoko a, a lela, mme matshwititshwiti a nna le bosupi jwa gone, mme a tsaya bana ba bone ba banyennyane, bongwe ka bongwe, mme a ba segofatsa, mme a ba rapelela go Rara."},{"vNo":"22 ","txt":"Mme fa a sena go dira se a lela gape;"},{"vNo":"23 ","txt":"Mme a bua go matshwititshwiti, mme a ba raya a re: Bonang ba banyennyane ba lona."},{"vNo":"24 ","txt":"Mme jaaka ba leba go bona ba latlhela matlho a bone go ya ntlheng ya legodimo, mme ba ne ba bona magodimo a bulega, mme ba bona baengele ba fologelela go tswa mo legodimong jaaka e kete ba mo gare ga molelo; mme ba tla tlase mme ba dikaganyetsa bao ba banyennyane, mme ba ne ba dikaganyediwa ke molelo; mme baengele ba ne ba direla go bone."},{"vNo":"25 ","txt":"Mme matshwititshwiti a ne a bona le go utlwa mme ba nna le bosupi; mme ba itse gore bosupi jwa bone ke boammaaruri gonne bone botlhe ba ne ba bona le go utlwa, motho mongwe le mongwe go ka boene; mme ba ne ba le mo palong e ka nna dikete di le pedi le makgolo a le matlhano a batho; mme ba ne ba akaretsa banna, basadi, le bana."}]}