{"heading":"Barutwana ba ba lesome le bobedi ba ruta go batho mme ba rapelela Mowa o o Boitshepho—Barutwana ba a kolobediwa mme ba amogela Mowa o o Boitshepho le tirelo ya baengele—Jesu o rapela a dirisa mafoko a a ka sekeng a kwalwa—O supa ka ga tumelo e e feteletseng ya Banifae ba. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nifae 19","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore fa Jesu a sena go tlhatlogela kwa legodimong, matshwititshwiti a ne a phatlalala, mme monna mongwe le mongwe o ne a tsaya mosadi wa gagwe le bana ba gagwe mme a boela kwa lwapeng la gagwe."},{"vNo":"2 ","txt":"Mme go ne ga tsosiwa modumo kwa ntle gareng ga batho gone foo, pele ga go nna lefifi, gore matshwititshwiti a bone Jesu, le gore o ne a rutile go bone, le gore o tlaa itshupa gape ka moso go matshwititshwiti."},{"vNo":"3 ","txt":"Ee, le bosigo jotlhe tota go ne ga tsosiwa modumo kwa ntle mabapi le Jesu; le mo e leng gore ba ne ba romela pele go batho gore ba ne ba le bantsi, ee, palo e kgolo mo go feteletseng, ba ne ba dira mo go feteletseng bosigo joo jotlhe, gore ba ka tla ka moso mo lefelong kwa Jesu a tlaa itshupang go matshwititshwiti."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore ka moso, fa matshwititshwiti a kgobokane mmogo, bonang, Nifae le morwarraagwe yo a neng a mo tsositse mo baswing, yo leina la gagwe e neng e le Timotheo, ga mmogo le morwawe, yo leina la gagwe e neng e le Jonase, ga mmogo le Mafonae, le Mafonaeha, morwarraagwe, le Khumane, le Khumenanhae, le Jeremia, le Shemonane, le Jonase, le Setekia, le Isaia—jaanong a e ne e le maina a barutwana ba Jesu a neng a ba tlhophile—mme go ne ga diragala gore ba ye pele mme ba ema gareng ga matshwititshwiti."},{"vNo":"5 ","txt":"Mme bonang, matshwititshwiti a ne a le magolo mo e leng gore ba ne ba dirwa gore ba kgaoganngwe ka ditlhopha di le lesome le bobedi."},{"vNo":"6 ","txt":"Mme ba ba lesome le bobedi ba ne ba ruta matshwititshwiti; mme bonang, ba ne ba dira gore matshwititshwiti a khubame mo sefatlhogong sa lefatshe, mme ba rapele go Rara mo leineng la ga Jesu."},{"vNo":"7 ","txt":"Mme barutwana ba ne ba rapela go Rara le bone mo leineng la ga Jesu. Mme go ne ga diragala gore ba emelele mme ba ruta go batho."},{"vNo":"8 ","txt":"Mme fa ba sena go ruta mafoko one ao a Jesu a neng a a buile—sepe se sa farologane le mafoko a Jesu a neng a a buile—bonang, ba khubama gape mme ba rapela go Rara mo leinang la ga Jesu."},{"vNo":"9 ","txt":"Mme ba ne ba rapelela seo se ba neng ba se eletsa go feta; mme ba ne ba eletsa gore Mowa o o Boitshepho o newe go bone."},{"vNo":"10 ","txt":"Mme fa ba sena go rapela jalo ba ya tlase fa losing lwa metsi, mme matshwititshwiti a ba sala morago."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore Nifae a ye tlase mo metsing mme a kolobediwa."},{"vNo":"12 ","txt":"Mme a tla godimo go tswa mo metsing mme a simolola go kolobetsa. Mme a kolobetsa botlhe bao ba Jesu a neng a ba tlhophile."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore fa ba ne ba kolobeditswe botlhe mme ba tla godimo go tswa mo metsing, Mowa o o Boitshepho o ne wa wela mo go bone, mme ba tlala ka Mowa o o Boitshepho le ka molelo."},{"vNo":"14 ","txt":"Mme bonang, ba ne ba dikaganyediwa jaaka e kete e ne e le ka molelo; mme o ne wa fologa go tswa kwa legodimong, mme matshwititshwiti a ne a o bona, mme ba ne ba nna bosupi; mme baengele ba ne ba tla tlase go tswa kwa legodimong mme ba ne ba ruta go bone."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore fa baengele ba ne ba ruta go barutwana, bonang, Jesu o ne a tla mme a ema fa gare mme a ba ruta."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore a bue le matshwititshwiti, mme a ba laela gore ba khubame gape fa fatshe, le gape gore barutwana ba gagwe ba khubame fa fatshe."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore fa ba sena go khubama fa fatshe botlhe, a laela barutwana ba gagwe gore ba rapele."},{"vNo":"18 ","txt":"Mme bonang, ba simolola go rapela; mme ba ne ba rapela go Jesu, ba mmitsa Morena wa bone le Modimo wa bone."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Jesu a emelele go tswa fa gare ga bone, mme a tsamaela fale go tswa fa go bone mme a ikobela fa fatshe, mme a re:"},{"vNo":"20 ","txt":"Rara, ke go leboga gore o neile Mowa o o Boitshepho go ba ba ke ba tlhophileng; mme ke ka ntlha ya tumelo ya bone mo go nna gore ke bo ke ba tlhophile go tswa mo lefatsheng."},{"vNo":"21 ","txt":"Rara, ke go rapela gore o neye Mowa o o Boitshepho go bone botlhe ba ba tlaa dumelang mo mafokong a bone."},{"vNo":"22 ","txt":"Rara, o ba file Mowa o o Boitshepho ka ntlha ya gore ba dumela mo go nna; mme o bona gore ba dumela mo go nna ka ntlha ya gore o a ba utlwa, mme ba rapela go nna; mme ba rapela go nna ka ntlha ya gore ke na le bone."},{"vNo":"23 ","txt":"Mme jaanong Rara, ke ba rapelela go wena, ga mmogo le botlhe bao ba ba tlaa dumelang mo mafokong a bone, gore ba ka tla ba dumela mo go nna, gore ke ka tla ka nna mo go bone jaaka wena, Rara, o le mo go nna, gore re ka nna bongwe."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore fa Jesu a sena go rapela jalo go Rara, a tla go barutwana ba gagwe, mme bonang, ba ne ba ntse ba tsweletse, kwa ntle ga go ema, go rapela go ene; mme ba ne ba seka ba dirisa mafoko a le mantsi, gonne go ne go neilwe go bone se ba tshwanetseng go rapela, mme ba ne ba tletse keletso."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore Jesu a ba segofatse jaaka ba rapela go ene; mme tebego ya sefatlhogo sa gagwe e ne ya nyenya mo go bone, mme lesedi la tebego ya sefatlhogo sa gagwe le ne la phatsima mo go bone, mme bonang ba ne ba le bosweu jaaka tebego ya sefatlhogo ga mmogo le diaparo tsa ga Jesu; mme bonang bosweu jwa teng bo ne bo feta bosweu jotlhe, ee, le tota go ne go sena sepe mo lefatsheng se se sweu jaaka bosweu jwa teng."},{"vNo":"26 ","txt":"Mme Jesu a ba raya a re: tswelelang le rapele; le fa go ntse jalo ba ne ba seka ba emisa go rapela."},{"vNo":"27 ","txt":"Mme a fetoga go tswa mo go bone gape, a tsamaela fale mme a ikobela fa fatshe; mme a rapela gape go Rara, a re:"},{"vNo":"28 ","txt":"Rara, ke a go leboga gore o itshekisitse bao ba ke ba tlhophileng, ka ntlha ya tumelo ya bone, mme ke a ba rapelela, le gape bone ba ba tlaa dumelang mo mafokong a bone, gore ba ka tla ba itshekisiwa mo go nna, ka tumelo ya bone mo mafokong a bone, fela jaaka ba itshekisitswe mo go nna."},{"vNo":"29 ","txt":"Rara, ga ke rapelele lefatshe, mme bao ba o ba nneileng go tswa mo lefatsheng, ka ntlha ya tumelo ya bone, gore ba ka tla ba itshekisiwa mo go nna, gore ke ka nna mo go bone jaaka wena, Rara, o le mo go nna, gore re ka tla ra nna bongwe, gore ke ka tla ka galalediwa mo go bone."},{"vNo":"30 ","txt":"Mme fa Jesu a sena go bua mafoko a a tla gape go barutwana ba gagwe; mme bonang ba ne ba rapela ka nitamo, kwa ntle ga go ema, go ene; mme o ne a nyenya mo go bone gape; mme bonang ba ne ba le basweu le jaaka Jesu tota."},{"vNo":"31 ","txt":"Mme go ne ga diragala gore o ne a tsamaela fale mme a rapela go Rara;"},{"vNo":"32 ","txt":"Mme loleme ga lo kake lwa bua mafoko a a neng a a rapela, le e seng gore go ka kwalwa ke motho mafoko a a neng a a rapela."},{"vNo":"33 ","txt":"Mme matshwititshwiti a ne a utlwa mme a nna bosupi; mme dipelo tsa bone di ne di bulegile mme ba ne ba tlhaloganya mo dipelong tsa bone mafoko a a neng a a rapela."},{"vNo":"34 ","txt":"Le fa go ntse jalo, go ne go le gogolo jalo le kgakgamatso mafoko a a neng a a rapela mo e leng gore ga a kake a kwalwa, le e seng gore a buiwe ke motho."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore fa Jesu a ne a dirile bokhutlo jwa go rapela a tla gape kwa barutwaneng, mme a ba raya a re: Tumelo e kgolo jaana ga ke ise ke e bone gareng ga Bajuta; ka jalo he ke ne ke ka seka ka bontsha go bone dikgakgamatso tse dikgolo jaana, ka ntlha ya tlhoka tumelo ya bone."},{"vNo":"36 ","txt":"Ammaaruri ka re go lona, ga go bape ba bone ba ba boneng dilo tse dikgolo jaana jaaka lo bone; le e seng gore ba utlwe dilo tse dikgolo jaana jaaka lo utlwile."}]}