{"heading":"Boleo le bodiabole bo a oketsega gareng ga batho—Banifae le Baleimene ba a ikopanya go itshireletsa kgatlhanong le dirukutlhi tsa ga Kedienthene—Baleimene ba ba sokologileng ba nna basweu mme ba bidiwa Banifae. E ka nna mo ngwageng wa Morena wa 5 go ya go wa 16.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nifae 2","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore jalo ga feta ngwaga wa masome a roba bongwe le botlhano le one, mme batho ba simolola go lebala ditshupo tseo le ditseanyo tse ba neng ba di utlwile, mme ba simolola ka bonya ka bonya go sa gakgamadiwa ke tshupo kgotsa tseanyo go tswa legodimong, mo e leng gore ba ne ba simolola go nna thata mo dipelong tsa bone, le bofofu mo megopolong ya bone, mme ba simolola go sa dumele tsotlhe tse ba neng ba di utlwile le go di bona—"},{"vNo":"2 ","txt":"Ba gopola selo sengwe sa lefela mo dipelong tsa bone, gore se ne se dirilwe ke batho le ke thata ya ga diabole, go isa go sele le go tsietsa dipelo tsa batho; mme jalo Satane o ne a gapa dipelo tsa batho gape, mo e leng gore o ne a foufatsa matlho a bone mme a ba isa go sele go dumela gore thuto ya ga Keresete e ne e le selo sa bomatla le lefela."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore batho ba simolole go gola nonofo mo boleong le bodiabole; mme ba ne ba sa dumele gore go tshwanetse ga nna le ditshupo tse dingwe kgotsa ditseanyo di fiwa; mme Satane o ne a tsamaya mo, a isa go sele dipelo tsa batho, a ba raela mme a ba dira gore ba dire boleo jo bogolo mo lefatsheng."},{"vNo":"4 ","txt":"Mme jalo go ne ga feta ngwaga wa masome a roba bongwe le borataro; le gape ngwaga wa masome a roba bongwe le bosupa; le gape ngwaga wa masome a roba bongwe le boroba bobedi; le gape ngwaga wa masome a roba bongwe le boroba bongwe;"},{"vNo":"5 ","txt":"Mme gape dingwaga di le lekgolo di ne di fetile go tsweng ka malatsi a ga Mosaeya, yo o neng a le kgosi godimo ga batho ba Banifae."},{"vNo":"6 ","txt":"Mme dingwaga di le makgolo a marataro le boroba bongwe di ne di fetile go tsweng Lihae a tswa kwa Jerusalema."},{"vNo":"7 ","txt":"Mme dingwaga di le boroba bongwe di ne di fetile go tsweng nako e sesupo se neng sa fiwa, se se neng se builwe ke baporofiti, gore Keresete o tlaa tla mo lefatsheng."},{"vNo":"8 ","txt":"Jaanong Banifae ba ne ba simolotse go bala nako ya bone go tswa mo nakong e ya fa sesupo se fiwa kgotsa go tswa ka nako ya go tla ga ga Keresete; jalo he, dingwaga di le boroba bongwe di ne di fetile."},{"vNo":"9 ","txt":"Mme Nifae, yo e neng e le rraagwe Nifae, yo o neng a tshotse tlhokomelo ya dipego tse di kwadilweng, o ne a seka a boela kwa lefatsheng la Sarahemola, mme a seka a bonwa gope mo lefatsheng lotlhe."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore batho ba ne ba nna ba sala mo boleong, le go sa kgathalesege go rera le go porofita mo go ntsi mo go neng go romelwa gareng ga bone; mme jalo ga feta gape ngwaga wa bolesome; le ngwaga wa lesome le bongwe le one o ne wa feta mo boikeping."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore mo ngwageng wa lesome le boraro ga simolola go nna dintwa le dikomano go ya le lefatshe lotlhe; gonne dirukutlhi tsa ga Kedienthene di ne di ntsifetse mo go kalo, mme tsa bolaya batho ba le bantsi, mme tsa senya metse e le mentsi mo go kalo, mme ba anamisa loso lo lo ntsi mo go kalo le kganyaolo go ya le lefatshe, gore go ne ga tlhokafala gore batho botlhe, mmogo Banifae le Baleimene, ba tseye dibetsa kgatlhanong le bone."},{"vNo":"12 ","txt":"Jalo he, Baleimene botlhe ba ba neng ba sokologetse go Morena ba ne ba ikopanya le bakaulengwe ba bone, Banifae, mme ba ne ba patelesega, ka ntlha ya polokesego ya matshelo a bone le basadi ba bone le bana ba bone, go tsaya dibetsa kgatlhanong le dirukutlhi tseo tsa ga Kedienthene, ee, le gape go tshegetsa ditshwanelo tsa bone, le ditshiamelo tsa kereke ya bone le tsa kobamelo ya bone, le kgololesego ya bone le go gololesega ga bone."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore pele ga ngwaga o wa lesome le boraro o fetile Banifae ba ne ba tshosiwa ka go senngwa gotlhelele ka ntlha ya ntwa, e e neng ya nna botlhoko mo go feteletseng."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore Baleimene bao ba ba neng ba ikopantse le Banifae ba balelwe gareng ga Banifae;"},{"vNo":"15 ","txt":"Mme khutso ya bone e ne ya ntshiwa mo go bone, mme matlalo a bone a ne a nna masweu le jaaka go Banifae;"},{"vNo":"16 ","txt":"Mme makawana a bone le barwadia bone ba ne ba nna ba ntle mo go feteletseng, mme ba ne ba balelwa gareng ga Banifae, mme ba bidiwa Banifae. Mme jalo ga fela ngwaga wa lesome le boraro."},{"vNo":"17 ","txt":"Mme go ne ga diragala mo tshimologong ya ngwaga wa lesome le bone, ntwa gareng ga dirukutlhi le batho ba Nifae e ne ya tswelela mme ya nna botlhoko mo go feteletseng; le fa go ntse jalo, batho ba Nifae ba ne ba nna le tshito nngwe godimo ga dirukutlhi, mo e leng gore ba ne ba ba kgweeletsa kwa morago go tswa mo mafatsheng a bone go tsena mo dithabeng le mo mafelong a bone a sephiri."},{"vNo":"18 ","txt":"Mme jalo ga fela ngwaga wa lesome le bone. Mme mo ngwageng wa lesome le botlhano ba ne ba tla pele kgatlhanong le batho ba Nifae; mme ka ntlha ya boleo jwa batho ba Nifae, le dikomano tsa bone tse dintsi le ditsuololo, dirukutlhi tsa ga Kedienthene di ne tsa nna le ditshito tse dintsi godimo ga bone."},{"vNo":"19 ","txt":"Mme jalo ga fela ngwaga wa lesome le botlhano, mme jalo batho ba ne ba le mo seemong sa dipogisego tse dintsi; mme tšhaka ya tshenyo e ne e akgega mo godimo ga bone, mo e leng gore ba ne ba le gaufi le go iteelwa fa fatshe ke yone, mme se ka ntlha ya boikepi jwa bone."}]}