{"heading":"Jesu o tlisa senkgwe le mofine ka mokgwa o o gakgamatsang mme gape o segofatsa selalelo go batho—Masalela a ga Jakobe a tlaa tla mo kitsong ya Morena Modimo wa bone mme ba tlaa tsaya Amerikase boswa—Jesu ke moporofiti jaaka Moše, mme Banifae ke bana ba baporofiti—Ba bangwe ba batho ba Morena ba tlaa kgobokanyediwa kwa Jerusalema. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nifae 20","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore a laele matshwititshwiti gore ba emise go rapela, ga mmogo le barutwana ba gagwe. Mme a ba laela gore ba seka ba emisa go rapela mo dipelong tsa bone."},{"vNo":"2 ","txt":"Mme a ba laela gore ba emelele mme ba eme ka dinao tsa bone. Mme ba emelela mme ba ema ka dinao tsa bone."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore a kgaoganye senkgwe gape mme a se segofatse, mme a neye go barutwana go ja."},{"vNo":"4 ","txt":"Mme fa ba sena go ja a ba laela gore ba kgaoganye senkgwe, mme ba neye matshwititshwiti."},{"vNo":"5 ","txt":"Mme fa ba sena go naya matshwititshwiti o ne gape a ba naya mofine go nwa, mme a ba laela gore ba neye matshwititshwiti."},{"vNo":"6 ","txt":"Jaanong, go ne go sena senkgwe, le fa e le mofine, tse di tlisitsweng ke barutwana, le fa e le ke matshwititshwiti;"},{"vNo":"7 ","txt":"Mme o ne ka boammaaruri a naya go bone senkgwe go ja, ga mmogo le mofine go nwa."},{"vNo":"8 ","txt":"Mme a re go bone: Ene yo o jang senkgwe se o jela mmele wa me kwa bothong jwa gagwe; mme ene yo o nwang mofine o o nwela madi a me kwa bothong jwa gagwe; mme botho jwa gagwe ga bo kitla bo tlhola bo tshwarwa ke tlala le fa e le go nyora, mme bo tlaa tlala."},{"vNo":"9 ","txt":"Jaanong, fa matshwititshwiti otlhe a sena go ja le go nwa, bonang, ba ne ba tlala ka Mowa; mme ba ne ba goa ka lentswe le le lengwe, mme ba naya kgalalelo go Jesu, yo ba neng ga mmogo ba mmona le go mo utlwa."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore fa ba botlhe ba sena go naya kgalalelo go Jesu, a ba raya a re: Bonang jaanong ke fetsa taelo e Rara a e ntaetseng mabapi le batho ba, ba e leng masalela a ntlo ya Iseraele."},{"vNo":"11 ","txt":"Lo gakologelwa gore ke buile le lona, mme ka re fa mafoko a ga Isaia a tlaa diragadiwa—bonang a kwadilwe, lo na le one fa pele ga lona, jalo he a sekasekeng—"},{"vNo":"12 ","txt":"Mme ammaaruri, ammaaruri, ka re go lona, gore fa a tlaa diragadiwa jaanong foo ke tiragatso ya kgolagano e Rara a e dirileng go batho ba gagwe, O ntlo ya Iseraele."},{"vNo":"13 ","txt":"Mme jaanong foo masalela, a a tla bong a phatlaletse mo sefatlhogong sa lefatshe, a tlaa kgobokanngwa go tswa kwa botlhaba le go tswa kwa bophirima, le go tswa kwa borwa le go tswa kwa bokone; mme ba tlaa tlisiwa mo kitsong ya Morena Modimo wa bone, yo o ba rekolotseng."},{"vNo":"14 ","txt":"Mme Rara o ntaetse gore ke neele go lona lefatshe le, go nna boswa jwa lona."},{"vNo":"15 ","txt":"Mme ke lo raya ke re, gore fa Baditšhaba ba sa ikotlhaye morago ga lesego le ba tlaa le amogelang, morago ga ba sena go phatlalatsa batho ba me—"},{"vNo":"16 ","txt":"Jaanong foo lo tlaa, ba lo leng masalela a ntlo ya ga Jakobe, ya pele gareng ga bone; mme lo tlaa nna mo gareng ga bone ba ba tla bong ba le bantsi; mme lo tlaa bo lo le gareng ga bone jaaka tau gareng ga diphologolo tsa sekgwa, le jaaka tawana gareng ga matsomane a dinku, yo, fa a ka ralala mmogo a gatakang fa fatshe le go gagolaka ditoki, mme ope ga a kake a golola."},{"vNo":"17 ","txt":"Seatla sa gago se tlaa tsholediwa godimo ga baganetsi botlhe ba gagwe, mme baba botlhe ba gagwe ba tlaa kgaolwa."},{"vNo":"18 ","txt":"Mme ke tlaa kgobokanya batho ba me mmogo jaaka monna a kgobokanya dingata tsa gagwe mo seboaneng."},{"vNo":"19 ","txt":"Gonne ke tlaa dira batho ba me ba le bone Rara a golaganeng, ee, ke tlaa dira lonaka lwa gago tshipi, mme ke tlaa dira ditlhako tsa gago borase. Mme o tlaa betsa ditokitoki batho ba le bantsi; mme ke tlaa kgethela poelo ya bone go Morena, le dilwana tsa bone go Morena wa lefatshe lotlhe. Mme bonang, ke ene yo o se dirang."},{"vNo":"20 ","txt":"Mme go tlaa diragala, go bua Rara, gore tšhaka ya tshiamiso ya me e tlaa akgega mo godimo ga bone mo letsatsing leo; mme kwa ntle ga ba ikotlhaya e tlaa wela mo go bone, go bua Rara, ee, le mo ditšhabeng tsotlhe tsa Baditšhaba."},{"vNo":"21 ","txt":"Mme go tlaa diragala gore ke tlaa tlhoma batho ba me, O ntlo ya Iseraele."},{"vNo":"22 ","txt":"Mme bonang, batho ba ke tlaa ba tlhoma mo lefatsheng le, mo go diragatseng kgolagano e ke e dirileng le rraalona Jakobe; mme e tlaa nna Jerusalema yo Mosha. Mme dithata tsa legodimo di tla bo di le mo gareng ga batho ba; ee, le nna tota ke tla bo ke le mo gareng ga lona."},{"vNo":"23 ","txt":"Bonang, ke ene yo Moše a buileng ka ga ene, a re: Moporofiti Morena Modimo wa lona o tlaa mo emeletsa go lona wa bakaulengwe ba lona, jaaka go nna; ene lo tlaa mo utlwa mo dilong tsotlhe eng le eng se a tlaa se lo rayang. Mme go tlaa diragala gore motho mongwe le mongwe yo o tlaa sekeng a utlwe moporofiti yoo o tlaa kgaolwa go tswa gareng ga batho."},{"vNo":"24 ","txt":"Ammaaruri ka re go lona, ee, le baporofiti botlhe go tswa go Samuele le bao ba ba latelang morago, bontsi jotlhe ba ba buileng, ba pakile ka ga nna."},{"vNo":"25 ","txt":"Mme bonang, lo bana ba baporofiti; mme lo ba ntlo ya Iseraele; mme lo ba kgolagano e Rara a e dirileng le borraalona, a re go Aberahame: Le mo peong ya gago lotso lotlhe lwa lefatshe lo tlaa segofadiwa."},{"vNo":"26 ","txt":"Rara a ntsositse go lona pele, mme a nthomile go lo segofatsa mo go fetoleng mongwe le mongwe wa lona go tswa mo boikeping jwa gagwe; mme se ka ntlha ya gore lo bana ba kgolagano—"},{"vNo":"27 ","txt":"Mme morago ga seo lo ne lo segofaditswe jaanong foo go diragatsa Rara kgolagano e a e dirileng le Aberahame, a re: Mo peong ya gago lotso lotlhe lwa lefatshe lo tlaa segofadiwa—mo go tsheleng ga Mowa o o Boitshepho ka nna mo Baditšhabeng, lesego le mo Baditšhabeng le tlaa ba dira bagolo godimo ga botlhe, mo go phatlalatseng batho ba me, O ntlo ya Iseraele."},{"vNo":"28 ","txt":"Mme bone ba tlaa nna kgwathiso go batho ba lefatshe le. Le fa go ntse jalo, fa ba tlaa bo ba amogetse botlalo jwa efangele ya me, mme jaanong foo fa ba ka thatafatsa dipelo tsa bone kgatlhanong le nna ke tlaa busetsa boikepi jwa bone mo ditlhogong tsa bone, go bua Rara."},{"vNo":"29 ","txt":"Mme ke tlaa gakologelwa kgolagano e ke e dirileng le batho ba me; mme ke golagane le bone gore ke tlaa ba kgobokanya mmogo mo nakong ya me e ke e ipeetseng, gore ke tlaa ba neela gape lefatshe la borraabo go nna boswa jwa bone, le e leng lefatshe la Jerusalema, le e leng lefatshe la tsholofetso go bone ka metlha, go bua Rara."},{"vNo":"30 ","txt":"Mme go tlaa diragala gore nako e a tla, fa botlalo jwa efangele ya me bo tlaa reriwang go bone;"},{"vNo":"31 ","txt":"Mme ba tlaa dumela mo go nna, gore ke Jesu Keresete, Morwa Modimo, mme ba tlaa rapela go Rara mo leineng la me."},{"vNo":"32 ","txt":"Jaanong foo balebeledi ba bone ba tlaa tsholetsa lentswe la bone, mme ka lentswe mmogo ba tlaa opela; gonne ba tlaa bona leitlho go leitlho."},{"vNo":"33 ","txt":"Jaanong foo Rara o tlaa ba kgobokanya mmogo gape, mme a ba nee Jerusalema go nna lefatshe la boswa jwa bone."},{"vNo":"34 ","txt":"Jaanong foo ba tlaa thubagana ka boipelo—Opelang mmogo, lona mafelo a matlotla a Jerusalema; gonne Rara o gomoditse batho ba gagwe, o rekolotse Jerusalema."},{"vNo":"35 ","txt":"Rara o apotse seatla sa gagwe se se boitshepho mo matlhong a ditšhaba tsotlhe; mme dikhutlo tsotlhe tsa lefatshe di tlaa bona poloko ya ga Rara; mme Rara le nna re bongwe."},{"vNo":"36 ","txt":"Mme jaanong foo go tlaa diragadiwa seo se se kwadilweng; tsoga, tsoga gape, mme apara nonofo ya gago, O Sione; apara diaparo tsa gago tse dintle, O Jerusalema, motse o o boitshepho, gonne go tswa fa ga go na go tlhola go tla mo go wena ba ba sa rupang le ba ba seng phepa."},{"vNo":"37 ","txt":"Itlhotlhore go tswa mo leroleng; tsoga, nna fatshe, O Jerusalema; ikgolole go tswa mo dikgoleng tsa molala wa gago, O morwadia Sione wa setshwarwa."},{"vNo":"38 ","txt":"Gonne go bua jalo Morena: Lo ithekiseditse lefela, mme lo tla rekololwa go sena madi."},{"vNo":"39 ","txt":"Ammaaruri, ammaaruri, ka re go wena, gore batho ba me ba tlaa itse leina la me; ee, mo letsatsing leo ba tlaa itse gore ke ene yo o buang."},{"vNo":"40 ","txt":"Mme jaanong foo ba tlaa re: Go gontle jang mo dithabeng dinao tsa yo o tlisang melaetsa e e molemo go bone, yo o anamisang kagiso; yo o tlisang melaetsa e e molemo go bone ya bomolemo, yo o anamisang poloko; yo o reng go Sione: Modimo wa gago o a busa!"},{"vNo":"41 ","txt":"Mme jaanong foo selelo se tlaa ya pele: Tloga wena, tloga wena, tsamaya wena go tswa koo, se kgomeng sepe se se seng phepa; tsamayang lona go tswa mo gareng ga gagwe; nnang phepa lona ba lo tshotseng dijana tsa Morena."},{"vNo":"42 ","txt":"Gonne ga lona go tswa ka potlako le fa e le go tsamaya ka go tshaba; gonne Morena o tlaa tsamaya fa pele ga lona, mme Modimo wa Iseraele o tlaa nna lemorago la gago."},{"vNo":"43 ","txt":"Bonang, motlhanka wa me o tlaa dira ka botlhale; o tlaa tlhatlosediwa godimo mme o tlaa tlotliwa mme o tlaa nna kwa godimo thata."},{"vNo":"44 ","txt":"Jaaka bontsi bo ne bo go gakgamaletse—tebego ya gagwe e ne e senyegile mo go ntseng jang, go feta ya motho ope, mme popego ya gagwe go feta barwa ba batho—"},{"vNo":"45 ","txt":"Jalo o tlaa kgatšha ditšhaba di le dintsi; dikgosi di tlaa tswala melomo ya tsone kwa go ene, gonne seo se se e seng se bolelelwe bone ba tlaa se bona; mme seo se ba e seng ba se utlwe ba tlaa se akanyetsa."},{"vNo":"46 ","txt":"Ammaaruri, ammaaruri, ke lo raya kere, dilo tse tsotlhe e le ruri di tlaa tla, le jaaka Rara a ntaetse. Jaanong foo kgolagano e e Rara a e golaganeng le batho ba gagwe e tlaa diragadiwa; mme jaanong foo Jerusalema o tlaa nnwa gape ke batho ba me, mme e tlaa nna lefatshe la boswa jwa bone."}]}