{"heading":"Iseraele o tlaa kgobokanngwa fa Buka ya ga Momone e tla pele—Baditšhaba ba tlaa tlhongwa e le batho ba ba gololesegileng mo Amerika—Ba tlaa bolokwa fa ba dumela mme ba obamela; go seng jalo, ba tlaa kgaolwa le go senngwa—Iseraele o tlaa aga Jerusalema yo Mosha, mme ditšhaba tse di latlhegileng di tlaa bowa. E ka nna mo ngwageng wa Morona wa 34.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nifae 21","verses":[{"vNo":"1 ","txt":"Mme ammaaruri ka re go lona, ke naya go lona sesupo, gore lo ka tla lwa itse nako e dilo tse di tla bong di le gaufi le go diragala—gore ke tlaa kgobokanya mo teng, go tswa mo phatlalalong ya bone e telele, batho ba me, O ntlo ya Iseraele, mme ke tlaa tlhoma gape gareng ga bone Sione wa me;"},{"vNo":"2 ","txt":"Mme bonang, se ke selo se ke tlaa se lo fang go nna sesupo—gonne ammaaruri ke lo raya ke re fa dilo tse tse ke di begang go lona, le tse ke tlaa di begang go lona go tswa fano ka bonna, le ka thata ya Mowa o o Boitshepho o o tlaa fiwang go lona ke Rara, di tlaa itsesiwe go Baditšhaba gore ba ka tla ba itse mabapi le batho ba ba e leng masalela a ntlo ya ga Jakobe, le mabapi le ba batho ba me ba ba tlaa phatlaladiwang ke bone;"},{"vNo":"3 ","txt":"Ammaaruri, ammaaruri, ka re go lona, fa dilo tse di tlaa itsesiwe go bone ke Rara, mme di tlaa tla pele ka Rara, go tswa go bone go lona;"},{"vNo":"4 ","txt":"Gonne ke tlhalefo mo go Rara gore ba tlhongwe mo lefatsheng leno, mme ba bewe e le batho ba ba gololesegileng ka thata ya ga Rara, gore dilo tse di ka tla pele go tswa mo go bone go masalela a peo ya lona, gore kgolagano ya ga Rara e ka tla ya diragadiwa e a e golaganeng le batho ba gagwe, O ntlo ya Iseraele;"},{"vNo":"5 ","txt":"Jalo he, fa ditiro tse le ditiro tse di tlaa dirwang gareng ga lona go tsweng fano di tlaa tla pele go tswa go Baditšhaba, go ya go peo ya lona e e tla nyenyafalang mo tlhoka tumelong ka ntlha ya boikepi;"},{"vNo":"6 ","txt":"Gonne jalo go eletsega go Rara gore e tle pele go tswa go Baditšhaba, gore o ka tla a supa pele thata ya gagwe go Baditšhaba, ka ntlha ya lobaka lo gore Baditšhaba fa ba ka seka ba thatafatsa dipelo tsa bone, gore ba ka tla ba ikotlhaya mme ba tla go nna le go kolobediwa mo leineng la me le go itse dintlha tsa boammaaruri tsa thuto ya me, gore ba ka tla ba balelwa gareng ga batho ba me, O ntlo ya Iseraele;"},{"vNo":"7 ","txt":"Mme fa dilo tse di diragala gore peo ya gago e tlaa simolola go itse dilo tse—e tlaa nna sesupo go bone, gore ba ka tla ba itse gore tiro ya ga Rara e setse e simologile mo go diragatseng kgolagano e a e dirileng go batho ba e leng ba ntlo ya Iseraele."},{"vNo":"8 ","txt":"Mme fa letsatsi leo le tlaa tla, go tlaa diragala gore dikgosi di tlaa tswala melomo ya tsone; seo se ba iseng ba se bolelelwe ba tlaa se bona; mme seo se ba iseng ba se utlwe ba tlaa se akanyetsa."},{"vNo":"9 ","txt":"Gonne mo letsatsing leo, ka ntlha ya me Rara o tlaa dira tiro, e e tlaa nnang tiro e kgolo le e e gakgamatsang gareng ga bone; mme go tlaa nna gareng ga bone bao ba ba tlaa sekeng ba e dumela, le fa monna a tlaa e bega go bone."},{"vNo":"10 ","txt":"Mme bonang, botshelo jwa motlhanka wa me bo tlaa bo bo le mo seatleng sa me; jalo he ga ba na go mo utlwisa botlhoko, le fa a tlaa senyega ka ntlha ya bone. Mme ke tlaa mo fodisa, gonne ke tlaa ba bontsha gore tlhalefo ya me e kgolo go feta boferefere jwa ga diabole."},{"vNo":"11 ","txt":"Jalo he go tlaa diragala gore mang le mang yo o tlaa sekeng a dumela mo mafokong a me, nna yo ke leng Jesu Keresete, a Rara a tlaa mo dirang go a tlisa pele go Baditšhaba, mme o tlaa neela go ene thata gore o tlaa tlisa pele go Baditšhaba, (go tlaa dirwa le fela jaaka Moše a buile) ba tlaa kgaolwa go tswa gareng ga batho ba me ba e leng ba kgolagano."},{"vNo":"12 ","txt":"Mme batho ba me ba e leng masalela a ga Jakobe ba tlaa nna gareng ga Baditšhaba, ee, mo gareng ga bone jaaka tau gareng ga diphologolo tsa sekgwa, jaaka tawana gareng ga matsomane a dinku, e, fa e ka ralala mmogo e gataka fa fatshe e bile e gagolaka ditoki, mme ope ga a kake a golola."},{"vNo":"13 ","txt":"Seatla sa bone se tlaa tsholediwa godimo mo baganetsing ba bone, mme baba botlhe ba bone ba tlaa kgaolwa."},{"vNo":"14 ","txt":"Ee, khutsafalo a e nne go Baditšhaba fa e se ba ka ikotlhaya; gonne go tlaa diragala mo letsatsing leo, go bua Rara, gore ke tlaa kgaola dipitsi tsa gago go tswa gareng ga gago, mme ke tlaa senya dikolotsana tsa gago;"},{"vNo":"15 ","txt":"Mme ke tlaa kgaola metse ya lefatshe la gago, mme ke latlhele fa fatshe maremelelo otlhe a gago;"},{"vNo":"16 ","txt":"Mme ke tlaa kgaola boloi go tswa mo lefatsheng la gago, mme ga o na o tlhola o nna le baitseanape;"},{"vNo":"17 ","txt":"Ditshwantsho tse di betlilweng tsa gago le tsone ke tlaa di kgaola, le ditshwantsho tse di emeng tsa gago go tswa mo gareng ga gago, mme ga o kitla o tlhola o obamela ditiro tsa diatla tsa gago;"},{"vNo":"18 ","txt":"Mme ke tlaa kumula dikgwana tsa gago go tswa gareng ga gago; jalo ke tlaa senya metse ya gago."},{"vNo":"19 ","txt":"Mme go tlaa diragala gore go aka gotlhe, le ditsietso, le mafufa, le dikgotlhang, le boperesiti-boferefere, le boaka, di tlaa fedisiwa."},{"vNo":"20 ","txt":"Gonne go tlaa diragala, go bua Rara, gore mo letsatsing leo mang le mang yo o tlaa sekeng a ikotlhaya mme a tla go Morwaake yo o Rategang, bone ke tlaa ba kgaola go tswa gareng ga batho ba me, O ntlo ya Iseraele;"},{"vNo":"21 ","txt":"Mme ke tlaa dira pusoloso le tšhakgalo mo go bone, le jaaka mo baheitaneng, jaaka ba ise ba utlwe."},{"vNo":"22 ","txt":"Mme fa ba ka ikotlhaya mme ba obamela mafoko a me, mme ba seka ba thatafatsa dipelo tsa bone, ke tlaa tlhoma kereke ya me gareng ga bone, mme ba tlaa tsena mo kgolaganong mme ba balelwa gareng ga masalela a a ga Jakobe, a go bone ke neileng lefatshe le go nna boswa jwa bone;"},{"vNo":"23 ","txt":"Mme ba tlaa thusa batho ba me, masalela a ga Jakobe, ga mmogo le bontsi jwa ntlo ya Iseraele ba ba tlaa tlang, gore ba tle ba age motse, o o tlaa bidiwang Jerusalema o Mošha."},{"vNo":"24 ","txt":"Mme jaanong foo ba tlaa thusa batho ba me gore ba kgobokanyediwe mo teng, ba ba phatlaletseng mo sefatlhogong sotlhe sa lefatsheng, mo teng go Jerusalema o Mošha."},{"vNo":"25 ","txt":"Mme jaanong foo thata ya legodimo e tlaa tla gareng ga bone; mme le nna ke tlaa bo ke le mo gare."},{"vNo":"26 ","txt":"Mme jaanong foo tiro ya ga Rara e tlaa simologa mo letsatsing leo, le fa efangele e e tlaa rerwa gareng ga masalela a batho ba. Ammaaruri ka re go wena, ka letsatsi leo tiro ya ga Rara e tlaa simologa gareng ga botlhe ba ba phatlaletseng ba batho ba me, ee, le merafe e e neng e latlhegile, e Rara a e eteletseng pele go tswa mo Jerusalema."},{"vNo":"27 ","txt":"Ee, tiro e tlaa simolola gareng ga botlhe ba ba phatlaletseng ba batho ba me, ka Rara go baakanya tsela e ka yone ba ka tlang go nna, gore ba ka tla ba bitsa Rara mo leineng la me."},{"vNo":"28 ","txt":"Ee, mme jaanong foo tiro e tlaa simolola, ka Rara gareng ga ditšhaba tsotlhe mo go baakanyeng tsela e ka yone batho ba gagwe ba ka tla ba kgobokanyediwa gae kwa lefatsheng la boswa jwa bone."},{"vNo":"29 ","txt":"Mme ba tlaa tsamaya go tswa mo ditšhabeng tsotlhe; mme ga ba na go tswa ka potlako, le fa e le go tsamaya ka go tshaba, gonne ke tlaa tsamaya fa pele ga bone, go bua Rara, mme ke tlaa nna lemorago la bone."}]}