{"heading":"Mo malatsing a bofelo, Sione le dimapo tsa gagwe o tlaa tlhongwa, mme Iseraele o tlaa kgobokanngwa mo kutlwelobotlhokong le bonolo—Ba tlaa fenya—Tshwantsha Isaia 54. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nifae 22","verses":[{"vNo":"1 ","txt":"Mme jaanong foo seo se se kwadilweng se tlaa diragala: Opela, O moopa, wena o sa tsholang; thubega pele mo go opeleng, mme o goele kwa godimo, wena yo o iseng o utlwe ditlhabi tsa go belega ngwana; gonne go gontsi bana ba yo o kakabalo go feta bana ba mosadi yo o nyetsweng, go bua Morena."},{"vNo":"2 ","txt":"Oketsa lefelo la tante wa gago, mme ba letle ba taolole digaretene tsa bonno jwa gago; se rekegele, lelefatsa megala ya gago, mme o nonotse dimapo tsa gago;"},{"vNo":"3 ","txt":"Gonne o tlaa tswela pele mo letsogong la moja le la molema, mme peo ya gago e tlaa tsaya boswa Baditšhaba le go dira metse e e matlotla go nniwa."},{"vNo":"4 ","txt":"Se boife, gonne ga ona go tlhajwa ke ditlhong; le fa e le gore nyelediwe, gonne ga o na go tlhabisiwa ditlhong; gonne o tlaa lebala ditlhong tsa bonana jwa gago, mme ga o na go gakologelwa go kgalwa ga bonana jwa gago, mme ga o na o tlhola o gakologelwa go kgalwa ga botlholagadi jwa gago gape."},{"vNo":"5 ","txt":"Gonne modiri wa gago, monna wa gago, Morena wa Masomosomo ke leina la gagwe; le Morekolodi wa gago, Moitshephi wa Iseraele—Modimo wa lefatshe lotlhe o tlaa bidiwa."},{"vNo":"6 ","txt":"Gonne Morena o go biditse jaaka mosadi a tlogetswe e bile a hutsafetse mo moweng, le mosadi wa bonana, fa o ne o gannwe, go bua Modimo wa gago."},{"vNo":"7 ","txt":"Gonne ka sebakanyana se sennye ke go tlogetse, mme ka mautlwelobotlhoko a magolo ke tlaa go kgobokanya."},{"vNo":"8 ","txt":"Mo kgalefong e nyennyane ke fitlhile sefatlhego sa me go tswa mo go wena sebakanyana, mme ka bopelonomi jo bo senang bokhutlo ke tlaa nna le kutlwelobotlhoko mo go wena, go bua Morena Morekolodi wa gago."},{"vNo":"9 ","txt":"Gonne se, metsi a ga Noa go nna, gonne jaaka ke ikanne gore metsi a ga Noa ga a kitla gape a tsamaya fa godimo ga lefatshe, jalo ke ikanne gore ga ke na go go galefela."},{"vNo":"10 ","txt":"Gonne dithaba di tlaa tloga mme mantswe a tlosiwa, mme bopelonomi jwa me ga bo na bo tloga mo go wena, le e seng gore kgolagano ya kagiso ya me e tlosiwe, go bua Morena yo o nang le kutlwelobotlhoko mo go lona."},{"vNo":"11 ","txt":"O wena o bogang, o itaaganngwa ke setsuatsue, mme o sa gomodiwe! bona, ke tlaa baya matlapa a gago ka mebala e mentle, mme ke tlaa baya metheo ya gago ka disafire."},{"vNo":"12 ","txt":"Mme ke tlaa dira diokomelabagwe tsa gago ka majwana a mantle, mme dikgoro tsa gago ka majwana a mantle (dikarebunekele), mme melelwane ya gago yotlhe ka matlapa a a siameng."},{"vNo":"13 ","txt":"Mme bana ba gago botlhe ba tlaa rutwa ke Morena; mme bogolo go tlaa nna kagiso ya bana ba gago."},{"vNo":"14 ","txt":"Mo tshiamong wena o tlaa tlhongwa; o tlaa nna kgakala le kgatelelo gonne ga o na go boifa, le go tswa go poifo gonne ga e na go tla gaufi le wena."},{"vNo":"15 ","txt":"Bona, e le ruri ba tlaa kgobokana mmogo kgatlhanong le wena, e seng ka nna; mang le mang yo o tlaa kgobokanang mmogo kgatlhanong le wena o tlaa wa ka ntlha ya gago."},{"vNo":"16 ","txt":"Bona, ke bopile mothulatshipi yo o futswelang magala mo molelong, le yo o tlisang pele sedirisiwa sa tiro ya gagwe; mme ke bopile mosenyi go senya."},{"vNo":"17 ","txt":"Ga go na sebetsa sepe se se bopilweng kgatlhanong le wena se se tlaa tswelelang pele; mme loleme lengwe le lengwe le le tlaa kgalang kgatlhanong le wena mo katlholong o tlaa lo bona molato. Se ke boswa jwa batlhanka ba Morena, mme tshiamo ya bone ke ya me, go bua Morena."}]}