{"heading":"Morongwa wa Morena o tlaa baakanyetsa tsela Go Tla ga Bobedi—Keresete o tlaa nna mo katlholong—Iseraele o laelwa go duela di tsa bolesome le dikabelo—Buka ya kgakologelo e a tshegediwa—Tshwantsha Malaki 3. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nifae 24","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore a ba laele gore ba kwale mafoko a Rara a neng a a file go Malaki, a a tlaa ba a bolelelang. Mme go ne ga diragala gore morago ga a sena go kwalwa o ne a a tlhalosa ka botlalo. Mme a ke mafoko a a neng a a bolela go bone, a re: Jaana go buile Rara go Malaki—Bonang, ke tlaa romela morongwa wa me, mme o tlaa baakanya tsela fa pele ga me, mme Morena yo o mo senkang ka tshoganetso o tlaa tla kwa tempeleng ya gagwe, le tota morongwa wa kgolagano, yo lo itumelang mo go ene; bonang, o tlaa tla, go bua Morena wa Masomosomo."},{"vNo":"2 ","txt":"Mme ke mang yo o ka itshokelang letsatsi la go tla ga gagwe, mme ke mang yo o tlaa emang fa a bonala? Gonne o tshwana le molelo wa moitshekisi, le jaaka molora wa mosugi."},{"vNo":"3 ","txt":"Mme o tlaa nna jaaka montlafatsi le moitshekisi wa selefera; mme o tlaa itshekisa barwa ba ga Lefi, le go ba tlhatswa jaaka gauta le selefera, gore ba ka tla ba abela go Morena kabelo mo tshiamong."},{"vNo":"4 ","txt":"Jaanong foo kabelo ya ga Juta le Jerusalema e tlaa nna monate go Morena, jaaka mo malatsing a bogologolo, le jaaka mo dingwageng tsa pele."},{"vNo":"5 ","txt":"Mme ke tlaa tla gaufi kwa go lona go katlholo; mme ke tlaa nna mosupi yo o bofefo kgatlhanong le baloi, le kgatlhanong le diaka, le kgatlhanong le baikane ba e seng ba boammaaruri, le kgatlhanong le bao ba ba gatelelang mohiriwa mo dikamogelong tsa gagwe, motlholagadi le masiela, le ba ba busang yo o sa itsiweng, mme ba sa mpoife, go bua Morena wa Masomosomo."},{"vNo":"6 ","txt":"Gonne ke Morena, ga ke fetoge, jalo he lona barwa Jakobe ga lo a jewa."},{"vNo":"7 ","txt":"Le go tswa kwa malatsing a borraalona lo fapogile mo ditlhomong tsa me, mme ga lo a di tshegetsa. Boelang go nna mme ke tlaa boela go lona, go bua Morena wa Masomosomo. Mme lwa re: Kae kwa re tlaa boelang?"},{"vNo":"8 ","txt":"A motho o ka thukutha Modimo? Le go le jalo lo nthukuthile. Mme lwa re; Mo go eng re go thukuthileng? Mo di tsa bolesomeng le dikabelo."},{"vNo":"9 ","txt":"Le hutsitswe ka khutso, gonne lo nthukuthile, le setšhaba se sotlhe tota."},{"vNo":"10 ","txt":"Tlisang di tsa bolesome tsotlhe mo ntlong ya polokelo, gore go tle go nne le nama mo ntlong ya me; mme lo ntlhomamise jaanong fa ka se, go bua Morena wa Masomosomo, fa ke ka seka ka lo bulela dikgoro tsa legodimo, mme ka lo tshololela lesego le go tla sekeng go nne le bonno jo bo lekaneng go le amogela."},{"vNo":"11 ","txt":"Mme ke tlaa omanya sesinyi ka ntlha ya lona, mme ga ana go senya maungo a mmu wa lona; le e seng gore mofine wa lona o latlhe maungo a one pele ga nako mo masimong, go bua Morena wa Masomosomo."},{"vNo":"12 ","txt":"Mme ditšhaba tsotlhe di tlaa lo bitsa ba lo sego, gonne lo tlaa nna lefatshe le le itumedisang, go bua Morena wa Masomosomo."},{"vNo":"13 ","txt":"Mafoko a lona a ne a tshosologile kgatlhanong le nna, go bua Morena. Mme le go le jalo lwa re: Re buile eng kgatlhanong le wena?"},{"vNo":"14 ","txt":"Lo rile: Go lefela go direla Modimo, mme go busetsa eng gore re tshegeditse ditlhomo tsa gagwe le gore re tsamaile ka khutsafalo fa pele ga Morena wa Masomosomo?"},{"vNo":"15 ","txt":"Mme jaanong re bitsa baikgogomosi ba ba itumetseng; ee, bao ba ba dirang boleo ba eme sentle; ee, bao ba ba raelang Modimo e bile ba golotswe."},{"vNo":"16 ","txt":"Jaanong foo bao ba ba boifang Morena ba ne ba bua gantsi mongwe le yo mongwe, mme Morena a reetsa mme a utlwa; mme buka ya segopotso ya kwala fa pele ga gagwe go bone ba ba boifang Morena, le ba ba akanyang mo leineng la gagwe."},{"vNo":"17 ","txt":"Mme ba tlaa nna ba me, go bua jalo Morena wa Masomosomo, mo letsatsing leo fa ke dira matlapana a me a botlhokwa; mme ke tlaa ba babalela jaaka monna a babalela morwawe yo o mo direlang."},{"vNo":"18 ","txt":"Jaanong foo lo tlaa boa mme lo farologanye gareng ga basiami le baleofi, gareng ga ene yo o direlang Modimo le ene yo o sa mo direleng."}]}