{"heading":"Jesu o tlhalosa ka botlalo dilo tsotlhe go tswa kwa tshimologong go ya kwa bokhutlong—Masea le bana ba bua dilo tse di gakgamatsang tse di ka sekeng di kwalwe—Bao ba ba mo Kerekeng ya ga Keresete ba na le dilo go tshwana gareng ga bone. E ka nna mo ngwageng wa Morena wa 34.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nifae 26","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore fa Jesu a sena go bolela dilo tse o ne a di tlhalosa ka botlalo go matshwititshwiti; mme o ne a tlhalosa ka botlalo dilo tsotlhe go bone, mmogo tse dikgolo le tse dinnye."},{"vNo":"2 ","txt":"Mme o ne a re: Mafoko a Modimo a a kwadilweng a, a lo neng lo sena one, Rara o laetse gore ke a neye go lona; gonne e ne e le tlhalefo mo go ene gore a newe go ditshika tsa isago."},{"vNo":"3 ","txt":"Mme o ne a tlhalosa ka botlalo dilo tsotlhe, le go tswa kwa tshimologong go fitlhelela nako e a tlaa tlang mo kgalalelong ya gagwe—ee, le dilo tsotlhe tota tse di tlaa tlang mo sefatlhogong sa lefatshe, le go fitlhelela ditlhaka di nyera ka mogote o o fisang, mme lefatshe le tlaa phuthelwa mmogo jaaka lokwalo lo lo mennweng, mme magodimo le lefatshe di tlaa feta;"},{"vNo":"4 ","txt":"Le go fitlhelela ka letsatsi le legolo la bofelo, fa batho botlhe, le lotso lotlhe, le ditšhaba le diteme ba tlaa ema fa pele ga Modimo, go atlholelwa ditiro tsa bone, gore a di molemo kgotsa di bosula—"},{"vNo":"5 ","txt":"Fa di le molemo, kwa tsogong ya botshelo jo bo senang bokhutlo; mme fa di le bosula, kwa tsogong ya khutsego; di bapisane, nngwe mo seatleng sengwe mme e nngwe mo seatleng se sengwe, go ya ka fa kutlwelobotlhokong, le tshiamiso, le boitshepho jo bo leng mo go Keresete, yo o neng a le pele ga lefatshe le simologa."},{"vNo":"6 ","txt":"Mme jaanong ga di kake tsa kwalwa mo bukeng e le bongwe mo lekgolong tota jwa dilo tse Jesu ammaaruri a neng a di ruta go batho;"},{"vNo":"7 ","txt":"Mme bonang dipapetlana tsa ga Nifae di na le karolo e tona ya dilo tse a di rutileng batho."},{"vNo":"8 ","txt":"Mme dilo tse ke di kwadile, tse e leng karolwana e potlana ya dilo tse a di rutileng batho; mme ke di kwadile ka maikaelelo a gore di ka tla tsa tlisiwa gape go batho ba, go tswa go Baditšhaba, go ya ka fa mafokong a Jesu a a buileng."},{"vNo":"9 ","txt":"Mme fa ba amogetse se, se go tlhokafalang gore ba nne le sone pele, go leka tumelo ya bone, mme fa go ka nna jalo gore ba dumele dilo tse jaanong foo dilo tse dikgolo thata di tlaa supiwa go bone."},{"vNo":"10 ","txt":"Mme fa go ka nna gore ba seka ba dumela dilo tse, jaanong foo dilo tse dikgolo thata di tlaa thibelwa go tla go bone, go pono molato le kotlhao ya bone."},{"vNo":"11 ","txt":"Bonang, ke ne ke le gaufi le go di kwala, tsotlhe tse di neng di gabilwe mo dipapetlaneng tsa ga Nifae, mme Morena a nkitsa, a re: Ke tlaa leka tumelo ya batho ba me."},{"vNo":"12 ","txt":"Jalo he nna, Momone, ke kwala dilo tse di laetsweng nna ke Morena. Mme jaanong, nna, Momone, ke dira bokhutlo jwa go bua ga me, mme ke tswelela go kwala dilo tse di neng di laetswe nna."},{"vNo":"13 ","txt":"Jalo he, ke kare gore lo bone gore Morena e le ruri o ne a ruta batho, ka sebaka sa malatsi a le mararo; mme morago ga foo o ne a itshupa go bone gantsi, mme o ne a kgaoganya senkgwe gantsi, mme a se segofatsa, mme a se naya go bone."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore o ne a ruta le go direla go bana ba matshwititshwiti ba ka bone go builweng, mme o ne a bofolola diteme tsa bone, mme ba ne ba bua go borraabo dilo tse dikgolo tse di gakgamatsang, le tse dikgolo go feta tse a neng a di senotse go batho; mme a bofolola diteme tsa bone gore ba ka bua."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore morago ga a sena go tlhatlogela kwa legodimong—lekgetho la bobedi gore o ne a itshupa go bone, mme a ile go Rara, morago ga a sena go fodisa balwetsi ba bone, le digole tsa bone, mme a bula matlho a difofu tsa bone le go thibolola ditsebe tsa disusu, mme le tota a dirile mekgwa yotlhe ya diphodiso gareng ga bone, mme a tsositse monna mo baswing, mme a supile pele thata ya gagwe go bone, mme a tlhatlogetse go Rara—"},{"vNo":"16 ","txt":"Bonang, go ne ga diragala ka moso gore matshwititshwiti ba ikgobokanya ka bo bone mmogo, mme ba ne mmogo ba bona le go utlwa bana ba; ee, le tota masea a ne a bula melomo ya bone mme ba bua dilo tse di gakgamatsang; mme dilo tse ba neng ba di bua di ne tsa idiwa gore go seka motho ope a di kwala."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore barutwana ba Jesu a neng a ba tlhophile ba simolola go tswa ka nako eo go ya pele go kolobetsa le go ruta bontsi jotlhe jo bo neng bo tla kwa go bone; mme bontsi jotlhe jo bo neng jwa kolobediwa mo leineng la ga Jesu bo ne jwa tlala ka Mowa o o Boitshepho."},{"vNo":"18 ","txt":"Mme bontsi jwa bone ba bona le go utlwa dilo tse di sa buegeng, tse di seng ka fa molaong go kwalwa."},{"vNo":"19 ","txt":"Mme ba ruta, mme ba ne ba direla mongwe go yo mongwe; mme ba ne ba tlhakanetse dilo tsotlhe gareng ga bone, monna mongwe le mongwe a dirisanya ka tshiamo le tlhamalalo, le yo mongwe."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore ba ne ba dira dilo tsotlhe le fela jaaka Jesu a ba laetse."},{"vNo":"21 ","txt":"Mme bone ba ba neng ba kolobediwa mo leineng la ga Jesu ba ne ba bidiwa kereke ya ga Keresete."}]}