{"heading":"Kidianhae, moeteledipele wa Kedienthene, o lopa gore Lakhoniase le Banifae ba ineele le mafatshe a bone—Lakhoniase o tlhoma Kidikiditonae e le mokapoteni mogolo wa mephato—Banifae ba phuthegela mo Sarahemola le Letlepu go itshireletsa. E ka nna mo ngwageng wa Morena wa 16 go ya go wa 18.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nifae 3","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore mo ngwageng wa lesome le borataro go tswa kwa go tleng ga ga Keresete, Lakhoniase, mmusi wa lefatshe, a amogele lokwalo lo tswa kwa moeteledipeleng le mmusi wa setlhopha se sa dirukutlhi; mme a ke mafoko a a neng a kwadilwe, a re:"},{"vNo":"2 ","txt":"Lakhoniase, motlotlegi yo motona le mmusi mogolo wa lefatshe, bona, ke kwala lokwalo lo go wena, mme ke go fa pako e kgolo mo go feteletseng ka ntlha ya tsepamo ya gago, le gape tsepamo ya batho ba gago, mo go tshegetseng seo se lo gopolang e le tshwanelo ya lona le kgololesego; ee, lo ema sentle, jaaka e kete lo ne lo thusiwa ke seatla sa Modimo, mo tshireletsong ya kgololesego ya lona, le dithoto tsa lona, le lefatshe la lona, kgotsa seo se le se bitsang jalo."},{"vNo":"3 ","txt":"Mme go lebega go tlhomola pelo go nna, Lakhoniase yo o tlotlegang thata, gore o ka nna sematla jaana le lefela mo go gopoleng gore o ka ema kgatlhanong le banna ba bantsi jaana ba ba pelokgale ba ba leng mo taolong ya me, ba jaanong mo sebakeng se ba emeng ka dibetsa tsa bone, mme ba emetse ka phisego e kgolo lefoko—Yang tlase mo Banifaeng mme lo ba senye."},{"vNo":"4 ","txt":"Mme nna, ke itse mowa wa bone o o sa fenyegeng, ke ba lekile go itshupa kwa mabaleng a ntwa, mme ke itse letlhoo la bone le le senang bokhutlo mo go lona ka ntlha ya ditshiamololo tse dintsi tse lo di dirileng go bone, jalo he fa ba ka tla tlase kgatlhanong le lona ba tlaa lo etela ka tshenyo gotlhelele."},{"vNo":"5 ","txt":"Jalo he ke kwadile lokwalo lo, ke lo kana ka seatla sa me ka sebele, ke utlwela botlhoko boitekanelo jwa lona, ka ntlha ya tsepamo ya lona mo go seo se lo dumelang gore se siame, le mowa wa lona o o tlotlegang mo lebaleng la ntwa."},{"vNo":"6 ","txt":"Jalo he ke a go kwalela, ke eletsa gore o neele go batho ba ba me, metse ya lona, mafatshe a lona, le dithoto tsa lona, go na le gore ba lo etela ka tšhaka le gore tshenyego e tle mo go lona."},{"vNo":"7 ","txt":"Kgotsa ka mafoko a mangwe, ineeleng mo go rona, mme lo ikopanye le rona mme lo tle lo itse ditiro tsa rona tsa sephiri, mme lo nne bakaulengwe ba rona gore lo tle lo tshwane le rona—e seng makgoba a rona, mme bakaulengwe ba rona le batlhakanedi ba dilwana tsa rona tsotlhe."},{"vNo":"8 ","txt":"Mme bona, ke ikana go wena, fa lo ka dira se, ka maikano, ga lo na go senngwa; mme fa lo ka seka lwa dira se, ke ikana go wena ka maikano, gore mo kgweding ya ka moso ke tlaa laela gore mephato ya me e tle kgatlhanong le lona, mme ga ba na go itshwara e bile ga ba na go sadisa, mme ba tlaa lo bolaya, mme ba tlaa tlogela tšhaka e wela mo go lona le go fitlhelela le sa nne teng tota."},{"vNo":"9 ","txt":"Mme bona, nna ke Kidianhae; e bile ke mmusi wa mokgatlho o wa sephiri wa ga Kedienthene; mokgatlho o le ditiro tsa one ke itseng di le molemo; mme ke tsa nako ya bogologolo tala mme di fitiseditswe tlase go rona."},{"vNo":"10 ","txt":"Mme ke kwala lokwalo lo go wena, Lakhoniase, mme ke solofela gore o tlaa neela mafatshe a lona le dithoto tsa lona, kwa ntle ga tshololo ya madi, gore batho ba ba me ba ka tla ba boelwa ke ditshwanelo tsa bone le puso, ba ba itsuolotseng go tswa mo go lona ka ntlha ya boleo jwa lona mo go tshegetseng go tswa mo go bone ditshwanelo tsa bone tsa puso, mme kwa ntle ga o ka dira se, ke tlaa busolosa ditshiamololo tsa bone. Ke Kidianhae."},{"vNo":"11 ","txt":"Mme jaanong go ne ga diragala gore fa Lakhoniase a amogela lokwalo lo o ne a gakgamala mo go feteletseng, ka ntlha ya tshosologo ya ga Kidianhae mo go pateletseng gore a neelwe taolo ya lefatshe la Banifae, e bile gape a tshosetsa batho mme a busolosa ditshiamololo tsa batho bao ba ba iseng ba amogele tshiamololo epe, fa e se fela gore ga baa itirela sentle ka bo bone ka go tsuolola go ya go dirukutlhi tse di boleo le bodiabole tseo."},{"vNo":"12 ","txt":"Jaanong bonang, Lakhoniase yo, mmusi, e ne e le monna yo o tshiamo le tlhamalalo, mme o ne a ka seke a tshosiwe ke ditopo le matshosetsi a serukutlhi; jalo he o ne a seka a obamela lokwalo lwa ga Kidianhae, mmusi wa dirukutlhi, mme o ne a dira gore batho ba gagwe ba goele go Morena ba kopa nonofo kgatlhanong le nako e dirukutlhi di tlaa tlang kgatlhanong le bone."},{"vNo":"13 ","txt":"Ee, o ne a romela kitsiso se mmuso gareng ga batho botlhe, gore ba kgobokanye mmogo basadi ba bone, le bana ba bone, matsomane a bone le matlhape a bone, le dilwana tsotlhe tsa bone, fa e se fela lefatshe la bone, mo lefelong le le lengwe."},{"vNo":"14 ","txt":"Mme a dira gore ditshireletso di agiwe go ba dikologa, mme nonofo ya tsone e nne e kgolo mo go feteletseng. Mme a dira gore mephato, mmogo ya Banifae le ya Baleimene, kgotsa ya botlhe bao ba ba neng ba balelwa gareng ga Banifae, e beiwe e le badisa mo tikologong go di lebelela, le go di disa go tswa mo dirukutlhing bosigo le motshegare."},{"vNo":"15 ","txt":"Ee, a ba raya a re: Jaaka Morena a tshela, fa lo ka seka lwa ikotlhaela boikepi jwa lona jotlhe, mme lwa goela go Morena, ga lo kake ka tlhalefo epe lwa gololwa go tswa mo diatleng tsa dirukutlhi tseo tsa ga Kedienthene."},{"vNo":"16 ","txt":"Mme go ne go le go golo jalo le tseanyo mafoko le diporofito tsa ga Lakhoniase gore a ne a dira poifo go tla mo bathong botlhe; mme ba ne ba itsenya mo nonofong ya bone go dira go ya ka fa mafokong a ga Lakhoniase."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore Lakhoniase o ne a tlhoma bakapoteni bagolo godimo ga mephato yotlhe ya Banifae, go ba laola ka nako e dirukutlhi di tlang tlase go tswa mo nageng kgatlhanong le bone."},{"vNo":"18 ","txt":"Jaanong yo mogolo gareng ga bakapoteni bagolo botlhe le molaodi yo mogolo wa mephato ya Banifae yotlhe o ne a tlhongwa, mme leina la gagwe e ne e le Kidikiditonae."},{"vNo":"19 ","txt":"Jaanong e ne e le setso gareng ga Banifae botlhe go tlhoma go nna bakapoteni bagolo ba bone, (fa e se fela ka nako ya bone ya boleo) mongwe yo o neng a na le mowa wa tshenolo ga mmogo le seporofiti; jalo he, Kidikiditonae yo e ne e le moporofiti yo mogolo gareng ga bone, jaaka gape go ne go le moatlhodi mogolo."},{"vNo":"20 ","txt":"Jaanong batho ba raya Kidikiditonae ba re: Rapela go Morena, mme a re tsamayeng mo dithabeng le mo nageng, gore re tle re wele mo dirukutlhing mme re di senye mo mafatsheng a tsone."},{"vNo":"21 ","txt":"Mme Kidikiditonae a ba raya a re: Morena o a itsa; gonne fa re ka ya kgatlhanong le bone Morena o tlaa re gololela mo diatleng tsa bone; jalo he re tlaa ipaakanya fa gare ga mafatshe a rona, mme re tlaa kgobokanya mephato yotlhe ya rona mmogo, mme ga re na go ya kgatlhanong le bone, mme re tlaa leta go fitlhelela bone ba tla kgatlhanong le rona; jalo he jaaka Morena a tshela, fa re ka dira se o tlaa ba gololela mo diatleng tsa rona."},{"vNo":"22 ","txt":"Mme go ne ga diragala mo ngwageng wa lesome le bosupa, kwa ntlheng ya bofelo ya ngwaga, kitsiso semmuso ya ga Lakhoniase e ne e ile pele go ya le sefatlhogo sotlhe sa lefatshe, mme ba ne ba tsere dipitsi tsa bone, le dikolotsana tsa bone tsa dipitsi, le dikgomo tsa bone, le matsomane otlhe a bone, le maraka a bone, le mabele a bone, le dilwana tsotlhe tsa bone, mme ba ne ba gwanta pele ka dikete le masome a dikete, go fitlhelela botlhe ba ile pele kwa lefelong le le neng le tlhomilwe gore ba ikgobokanye mmogo, go itshireletsa kgatlhanong le baba ba bone."},{"vNo":"23 ","txt":"Mme lefatshe le le neng le tlhomilwe e ne e le lefatshe la Sarahemola, le lefatshe le le neng le le fa gare ga lefatshe la Sarahemola le lefatshe la Letlepu, ee, go ya molelwaneng o o neng o le fa gare ga lefatshe la Letlepu le lefatshe la Letlotla."},{"vNo":"24 ","txt":"Mme go ne go le batho ba le makgolo a mantsi mo go golo ba ba neng ba bidiwa Banifae, ba ba neng ba ikgobokanya mmogo mo lefatsheng le. Jaanong Lakhoniase o ne a dira gore ba ikgobokanye mmogo mo lefatsheng le le go ya borwa, ka ntlha ya khutso e kgolo e e neng e le mo lefatsheng le le go ya bokone."},{"vNo":"25 ","txt":"Mme ba ne ba itshireletsa kgatlhanong le baba ba bone; mme ba ne ba nna mo lefatsheng le le lengwe, le mo segopeng se le sengwe, mme ba ne ba boifa mafoko a a neng a builwe ke Lakhoniase, mo e leng gore ba ne ba ikotlhaela dibe tsa bone tsotlhe; mme ba ne ba baya dithapelo tsa bone go Morena Modimo wa bone, gore a ba golole ka nako e baba ba bone ba tlaa tlang kgatlhanong le bone go lwa."},{"vNo":"26 ","txt":"Mme ba ne ba hutsafetse mo go feteletseng ka ntlha ya baba ba bone. Mme Kidikiditonae o ne a dira gore ba dire dibetsa tsa ntwa tsa mofuta mongwe le mongwe, mme ba nonofe ka seaparo sa ntwa, le ka dithebe, le ka dithejwana, morago ga mokgwa wa ditaelo tsa gagwe."}]}