{"heading":"Banifae ba a ikotlhaya mme ba tlogela dibe tsa bone—Momone o kwala ditso tsa batho ba gagwe mme o bega lefoko le le senang bokhutlo go bone—Iseraele o tlaa kgobokanngwa go tswa phatlalalong ya gagwe e telele. E ka nna mo ngwageng wa Morena wa 22 go ya go wa 26.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nifae 5","verses":[{"vNo":"1 ","txt":"Mme bonang, go ne go sena motho a le mongwe yo o tshelang gareng ga batho botlhe ba Banifae yo o neng a belaela mo gonnye mafoko a baporofiti botlhe ba ba boitshepho ba ba buileng; gonne ba ne ba itse gore go ne go tshwanetse go tlhokega gore a tshwanetse go diragadiwa."},{"vNo":"2 ","txt":"Mme ba ne ba itse gore go tshwanetse go tlhokafala gore Keresete o tsile, ka ntlha ya ditshupo tse dintsi tse di neng di filwe, go ya ka fa mafokong a baporofiti; le ka ntlha ya dilo tse di neng di setse di diragetse ba ne ba itse go tshwanetse go tlhokega gore dilo tsotlhe di tlaa tla go diragala go ya ka fa go seo se se neng se builwe."},{"vNo":"3 ","txt":"Jalo he ba ne ba tlogela dibe tsotlhe tsa bone, le bodiabole jwa bone, le boaka jwa bone, mme ba ne ba direla Modimo ka tlhoafalo yotlhe letsatsi le bosigo."},{"vNo":"4 ","txt":"Mme jaanong go ne ga diragala gore fa ba sena go tsaya dirukutlhi tsotlhe magolegwa, mo e leng gore go ne go sena ope yo o neng a falola wa ba ba neng ba sa bolawa, ba ne ba latlhela magolegwa a bone mo kgolegelong, mme ba dira gore lefoko la Modimo le rerwe go bone; mme bontsi jotlhe jo bo neng jwa ikotlhaela dibe tsa bone mme ba tsena mo kgolaganong gore ga ba kitla ba bolaya gape ba ne ba gololwa."},{"vNo":"5 ","txt":"Mme jaaka ba ne ba le bantsi ba ba neng ba seka ba tsena mo kgolaganong, mme ba ba neng ba tswelela go nna le dipolao tseo tsa sephiri mo dipelong tsa bone, ee, jaaka ba ne ba le bantsi ba ba neng ba fitlhelwa ba a kgwa matshosetsi kgatlhanong le bakaulengwe ba bone ba ne ba bonwa molato mme ba otlhaiwa go ya ka fa molaong."},{"vNo":"6 ","txt":"Mme jalo ba ne ba khutlisa tse o tsotlhe tsa boleo, le sephiri, le makunutu a a bodiabole, a mo go one go neng go na le boleo jo bontsi, le dipolao tse dintsi jalo di dirwa."},{"vNo":"7 ","txt":"Mme jalo ngwaga wa masome a mabedi le bobedi o ne wa feta, le ngwaga wa masome a mabedi le boraro le one, le masome a mabedi le bone, le masome a mabedi le botlhano; mme jalo di ngwaga di le masome a mabedi le botlhano di ne tsa feta."},{"vNo":"8 ","txt":"Mme go ne dilo di le dintsi di diragetse tse, mo matlhong a bangwe, di ne di le dikgolo le kgakgamatso; le fa go ntse jalo, ga di kake tsotlhe tsa kwalwa mo bukeng e; ee, buka e ga e kake ya tsaya le bongwe mo lekgolong tota jwa ntlha ya tse di neng tsa dirwa gareng ga batho ba bantsi mo go kana mo sebakeng sa ngwaga di le masome a mabedi le botlhano;"},{"vNo":"9 ","txt":"Mme bonang go na le dipego tse di kwadilweng tse di nang le ditsamaiso tsotlhe tsa batho ba; mme pego e khutshwane mme e le boammaaruri e ne e filwe ke Nifae."},{"vNo":"10 ","txt":"Jalo he ke dirile pego e e kwadilweng ya me ya dilo tse go ya ka fa pegong e e kwadilweng ya ga Nifae, e e neng e gabilwe mo dipapetlaneng tse di neng di bidiwa dipapetlana tsa ga Nifae."},{"vNo":"11 ","txt":"Mme bonang, ke dira pego e e kwadilweng mo dipapetlaneng tse ke di dirileng ka diatla tsa me."},{"vNo":"12 ","txt":"Mme bonang, ke bidiwa Momone, ke biditswe morago ga lefatshe la Momone, lefatshe le mo go lone Alema a neng a tlhoma kereke gareng ga batho, ee, kereke ya ntlha e e neng ya tlhongwa gareng ga bone morago ga tlolo molao ya bone."},{"vNo":"13 ","txt":"Bonang, ke morutwana wa ga Jesu Keresete, Morwa Modimo. Ke biditswe ke ene go bega lefoko la gagwe gareng ga batho ba gagwe, gore ba ka tla ba nna le botshelo jo bo senang bokhutlo."},{"vNo":"14 ","txt":"Mme go ne ga tlhokafala gore nna, go ya ka fa thatong ya Modimo, gore dithapelo tsa bao ba ba ileng, ba e neng e le ba ba boitshepho, di tshwanetse go diragadiwa go ya ka fa tumelong ya bone, ke dire pego e e kwadilweng ya dilo tse di dirilweng—"},{"vNo":"15 ","txt":"Ee, pego e e kwadilweng e nnye ya tseo tse di diragetseng go tswa nako ya Lihae a tswa kwa Jerusalema, le go fologa go fitlhelela nako ya gompieno."},{"vNo":"16 ","txt":"Jalo he ke dira pego e e kwadilweng ya me go tswa mo dipegong tse di filweng ke bao ba ba neng ba le pele ga me, go fitlhelela tshimologo ya letsatsi la me;"},{"vNo":"17 ","txt":"Mme go tsweng foo ke dira pego e e kwadilweng ya dilo tse ke di boneng ka matlho a me ka sebele."},{"vNo":"18 ","txt":"Mme ke itse pego e e kwadilweng e ke e dirang e le tshiamo le tlhamalalo le pego e e kwadilweng ya boammaaruri; le fa go ntse jalo go dilo di le dintsi tse, go ya ka fa puong ya rona, ga re kgone go di kwala."},{"vNo":"19 ","txt":"Mme jaanong ke dira bokhutlo jwa go bua ga me, mo e leng ga ka bonna, mme ke tswelela go fa pego ya me ya dilo tse di neng di le pele ga me."},{"vNo":"20 ","txt":"Ke Momone, le kokomana e e phepa ya ga Lihae. Ke na le lebaka la go segofatsa Modimo wa me le Mmoloki wa me Jesu Keresete, gore o tlisitse borraarona go tswa kwa lefatsheng la Jerusalema, (mme ga go ope yo o neng a itse fa e se fela ene ka boene le bao ba a ba tlisitseng go tswa kwa lefatsheng leo) le gore o mphile le batho ba me kitso e ntsi jaana go poloko ya botho jwa rona."},{"vNo":"21 ","txt":"Ruri o segofaditse ntlo ya ga Jakobe, mme o nnile kutlwelobotlhoko mo peong ya ga Josefe."},{"vNo":"22 ","txt":"Mme go lekana fela le jaaka bana ba ga Lihae ba tshegeditse ditaelo tsa gagwe o ba segofaditse mme a ba tsweledisa go ya ka fa lefokong la gagwe."},{"vNo":"23 ","txt":"Ee, mme ruri o tlaa tlisa gape masalela a peo ya ga Josefe kwa kitsong ya Morena Modimo wa bone."},{"vNo":"24 ","txt":"Mme jaaka go le ruri jaaka Morena a tshela, o tlaa kgobokanya go tswa kwa dikhutlong tse nne tsa lefatshe masalela otlhe a peo ya ga Jakobe, ba ba phatlaletseng kwa ntle mo sefatlhogong sotlhe sa lefatshe."},{"vNo":"25 ","txt":"Mme jaaka a tsene mo kgolaganong le ntlo yotlhe ya ga Jakobe, le jalo tota kgolagano e mo go yone a golaganeng le ntlo ya ga Jakobe e tlaa diragadiwa mo nakong ya gagwe e a e ipeetseng, go tsosoloso ya ntlo yotlhe ya ga Jakobe go kitso ya kgolagano e a e golaganeng le bone."},{"vNo":"26 ","txt":"Mme jaanong foo ba tlaa itse Morekolodi wa bone, yo e leng Jesu Keresete, Morwa Modimo; mme go tswa foo ba tlaa kgobokanngwa go tswa kwa dikhutlong tse nne tsa lefatshe go ya mafatsheng a bone, go tswa kwa ba neng ba phatlalaleditswe teng; ee, jaaka Morena a tshela, jalo go tlaa nna. Amene."}]}