{"heading":"Banifae ba a tswelela—Boikgogomoso, khumo, le ditlhopha tsa tlhatlologanyo-batho di a tsoga—Kereke e thubaganngwa ke ditsuololo—Satane o etelela batho mo ingaolong e e mo lebaleng—Baporofiti ba le bantsi ba kua boikotlhao mme ba a bolawa—Babolai ba bone ba rera go thankgola puso. E ka nna mo ngwageng wa Morena wa 26 go ya go wa 30.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nifae 6","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore batho ba Banifae ba ne botlhe ba boela kwa mafatsheng a bone mo ngwageng wa masome a mabedi le borataro, monna mongwe le mongwe, ka lelapa la gagwe, matsomane a gagwe le maraka a gagwe, dipitsi tsa gagwe le dikgomo tsa gagwe, le dilo tsotlhe eng le eng se e neng e le sa bone."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore ba ne ba sa ja mefago ya bone yotlhe; jalo he ba ne ba tsaya le bone tsotlhe tse ba neng ba sa di laila, tsa mabele a bone a mofuta mongwe le mongwe, le gauta ya bone, le selefera ya bone, le dilo tsotlhe tsa bone tsa botlhokwa thata, mme ba ne ba boela kwa mafatsheng a bone le dithoto tsa bone, mmogo mo bokone le mo borwa, mmogo mo lefatsheng le le go ya bokone le mo lefatsheng le le go ya borwa."},{"vNo":"3 ","txt":"Mme ba neela go dirukutlhi tseo tse di neng di tsene mo kgolaganong go tshegetsa kagiso ya lefatshe, ba ba neng ba eletsa go sala e ntse e le Baleimene, mafatshe, go ya ka fa dipalong tsa bone, gore ba ka nna, ka ditiro tsa bone, mo go one ba tshela; mme jalo ba ne ba tlhoma kagiso mo lefatsheng lotlhe."},{"vNo":"4 ","txt":"Mme ba ne ba simolola gape go tswelela le go gola bogolo; mme dingwaga tsa masome a mabedi le borataro le bosupa tsa feta, mme go ne go na le taolo e kgolo mo lefatsheng; mme ba bopa melao ya bone go ya ka fa tekatekanong le tshiamiso."},{"vNo":"5 ","txt":"Mme jaanong go ne go sena sepe mo lefatsheng lotlhe go kgoreletsa batho go tswelela mo go tsweletseng, fa e se ba ka wela mo tlolong molao."},{"vNo":"6 ","txt":"Mme jaanong e ne e le Kidikiditonae, le moatlhodi, Lakhoniase, le bao ba ba neng ba tlhomilwe go nna baeteledipele, ba ba neng ba tlhomile kagiso e kgolo e mo lefatsheng."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore go ne go na le metse e mentsi e agilwe seša, mme go ne go na le metse e megologolo e le mentsi e baakantswe."},{"vNo":"8 ","txt":"Mme go ne go na le ditsela tse dikgolo di le dintsi tse di tsholeditsweng, ga mmogo le ditsela tse dintsi tse di neng tsa dirwa, tse di neng di isa go tswa motseng go ya motseng, le go tswa lefatsheng go ya lefatsheng, le go tswa lefelong go ya lefelong."},{"vNo":"9 ","txt":"Mme jalo ga feta ngwaga wa masome a mabedi le boroba bobedi, mme batho ba ne ba na le kagiso e e tsweletseng."},{"vNo":"10 ","txt":"Mme go ne ga diragala mo ngwageng wa masome a mabedi le boroba bongwe go ne ga simolola go nna le manganga gareng ga batho; mme bangwe ba ne ba tsholetsegetse godimo go boikgogomoso le boikgantsho ka ntlha ya dikhumo tsa bone tse dikgolo mo go feteletseng, ee, le go ya go letshwenyo le legolo tota;"},{"vNo":"11 ","txt":"Gonne go ne go na le barekisi ba le bantsi mo lefatsheng, ga mmogo le babueledi ba le bantsi, le badiredi ba ofisi ba le bantsi."},{"vNo":"12 ","txt":"Mme batho ba ne ba simolola go farologanngwa ka maemo, go ya ka fa dikhumong tsa bone le ditshono tsa bone tsa go ithuta; ee, bangwe ba ne ba sena kitso ka ntlha ya khumanego ya bone, mme bangwe ba ne ba amogela thuto e kgolo ka ntlha ya dikhumo tsa bone."},{"vNo":"13 ","txt":"Bangwe ba ne ba tsholetsegetse godimo mo boikgogomosong, mme bangwe ba ne ba le boikokobetso jo bo feteletseng; bangwe ba ne ba busetsa kgalo ka kgalo, fa bangwe ba ne ba amogela kgalo le letshwenyo le mekgwa yotlhe ya dipogisego, mme ba ka seka ba fetoga mme ba kgoba gape, mme ba le boikokobetso le boikotlhao fa pele ga Modimo."},{"vNo":"14 ","txt":"Mme jalo go ne ga nna le tlhoka tekatekano e kgolo mo lefatsheng lotlhe, mo e leng gore le kereke e ne ya simologa go thubega; ee, mo e leng gore mo ngwageng wa masome a mararo kereke e ne e thubegile mo lefatsheng lotlhe fa e se gareng ga Baleimene ba se kae ba ba neng ba sokologetse mo tumelong ya boammaaruri; mme ba ne ba seka ba tswa mo go yone, gonne ba ne ba tsepame, le go nitama, le go sa suti, ba rata ka tlhoafalo yotlhe go tshegetsa ditaelo tsa Morena."},{"vNo":"15 ","txt":"Mme se se neng sa dira boikepi jo jwa batho e ne e le se—Satane o ne a na le thata e kgolo, mo go fuduweng batho go dira mekgwa yotlhe ya boikepi, le mo go ba buduloseng ka boikgogomoso, a ba raela go batla thata, le taolo, le dikhumo, le dilo tsa lefela tsa lefatshe."},{"vNo":"16 ","txt":"Mme jalo Satane o ne a isa go sele dipelo tsa batho go dira mefuta yotlhe ya boikepi; jalo he ba ne ba ipeletse kagiso mme dingwaga di se kae."},{"vNo":"17 ","txt":"Mme jalo, mo tshimologong ya ngwaga wa masome a mararo—batho ba ne ba golotswe mo sebakeng sa nako e telele go tsewa ke dithaelo tsa ga diabole gongwe le gongwe kwa a neng a eletsa go ba tseela teng, le go dira boikepi bofe le bofe jo a neng a eletsa gore ba bo dire—mme jalo mo tshimologong ya o, ngwaga wa masome a mararo, ba ne ba le mo seemong sa boikepi jo bo boitshegang."},{"vNo":"18 ","txt":"Jaanong ba ne ba sa dire dibe ka go tlhoka kitso, gonne ba ne ba itse thato ya Modimo mabapi le bone, gonne e ne e rutilwe go bone; jalo he ba ne ka go rata ba ingaola kgatlhanong le Modimo."},{"vNo":"19 ","txt":"Mme jaanong e ne e le mo malatsing a ga Lakhoniase, morwa Lakhoniase, gonne Lakhoniase o ne a nna setilo sa ga rraagwe mme o ne a busa batho ngwaga eo."},{"vNo":"20 ","txt":"Mme go ne ga simologa go nna le banna ba ba neng ba tlhotlheleditswe go tswa kwa legodimong mme ba rometswe pele, ba ema gareng ga batho mo lefatsheng lotlhe, ba rera le go paka ka tshosologo ka dibe le boikepi jwa batho, e bile ba paka go bone mabapi le thekololo e Morena a tlaa e direlang batho ba gagwe, kgotsa ka mafoko a mangwe, tsogo ya ga Keresete; mme ba ne ba paka ka tshosologo ka ga loso lwa gagwe le ditshotlego."},{"vNo":"21 ","txt":"Jaanong go ne go na le batho ba le bantsi ba ba neng ba šakgetse mo go feteletseng ka ntlha ya bao ba ba neng ba paka ka ga dilo tse; mme bao ba ba neng ba šakgetse ba ne bogolo e le baatlhodi bagolo, le bao ba e neng e nnile baperesiti ba bagolo le babueledi; ee, botlhe bao ba e neng e le babueledi ba ne ba šakgaletse bao ba ba neng ba paka ka ga dilo tse."},{"vNo":"22 ","txt":"Jaanong go ne go sena mmueledi le fa e le moatlhodi le fa e le moperesiti mogolo yo o neng a na le thata go bona ope molato go swa fa e se pono molato le kotlhao ya bone e ne e saennwe ke mmusi wa lefatshe."},{"vNo":"23 ","txt":"Jaanong go ne go na le ba le bantsi ba bao ba ba neng ba paka ka ga dilo tse di amanang le Keresete ba ba neng ba paka ka tshosologo, ba ba neng ba tsewa mme ba bolawe ka sephiri ke baatlhodi, gore kitso ka ga loso lwa bone e ne ya seka ya tla go molaodi wa lefatshe go fitlhelela morago ga loso lwa bone."},{"vNo":"24 ","txt":"Jaanong bonang se se ne se le kgatlhanong le melao ya lefatshe, gore motho ope o ka bolawa kwa ntle ga ba na le thata go tswa kwa mmusing wa lefatshe—"},{"vNo":"25 ","txt":"Jalo he ngongorego e ne ya tla kwa lefatsheng la Sarahemola, kwa mmusing wa lefatshe, kgatlhanong le baatlhodi ba ba ba neng ba bona molato baporofiti ba Morena go bolawa, e seng go ya ka fa molaong."},{"vNo":"26 ","txt":"Jaanong go ne ga diragala gore ba ne ba tsewa mme ba tlisiwa fa pele ga moatlhodi, go atlholelwa molato o ba o dirileng, go ya ka fa molaong o o neng o filwe ke batho."},{"vNo":"27 ","txt":"Jaanong go ne ga diragala gore baatlhodi bao ba ne ba na le ditsala tse dintsi le masika; mme ba ba setseng, ee, le e ka nna babueledi botlhe le baperesiti ba bagolo, ba ne ba ikgobokanya mmogo, mme ba kopana le masika a baatlhodi bao ba ba neng ba tshwanetse go sekisiwa go ya ka fa molaong."},{"vNo":"28 ","txt":"Mme ba ne ba tsena mo kgolaganong mongwe le yo mongwe, ee, le mo kgolaganong eo tota e e neng e filwe ke bone ba bogologolo, kgolagano e e neng e filwe e bile e laolwa ke diabole, go kopana kgatlhanong le tshiamo yotlhe."},{"vNo":"29 ","txt":"Jalo he ba ne ba kopana kgatlhanong le batho ba Morena, mme ba tsena mo kgolaganong go ba senya, le go golola bao ba ba neng ba le molato wa polao go tswa mo go ngapareleng ga tshiamiso, e e neng e le gaufi le go dirwa go ya ka fa molaong."},{"vNo":"30 ","txt":"Mme ba ne ba nna mo kganetsong molao le ditshwanelo tsa lefatshe la bone; mme ba ne ba dira kgolagano mongwe le yo mongwe go senya mmusi, le go tlhoma kgosi godimo ga lefatshe, gore lefatshe le seka la tlhola le nna mo kgololesegong mme le nne ka fa tlase ga dikgosi."}]}