{"heading":"Moatlhodi mogolo o a bolawa, mmuso o a senngwa, mme batho ba kgaogana ka merafe—Jakobe, yo o kgatlhanong le Keresete, o nna kgosi ya lekunutu la sephiri—Nifae o rera boikotlhao le tumelo mo go Keresete—Baengele ba mo ruta tsatsi le letsatsi, mme o tsosa morwarraagwe mo baswing—Bontsi bo a ikotlhaya mme bo a kolobediwa. E ka nna mo ngwageng wa Morena wa 30 go ya go wa 33.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nifae 7","verses":[{"vNo":"1 ","txt":"Jaanong bonang, ke tlaa bontsha go lona gore ba ne ba seka ba tlhoma kgosi mo lefatsheng; mme mo ngwageng one o, ee, ngwaga wa masome a mararo, ba ne ba senya mo setilong sa katlholo, ee, ba ne ba bolaya moatlhodi mogolo wa lefatshe."},{"vNo":"2 ","txt":"Mme batho ba ne ba kgaogane mongwe kgatlhanong le yo mongwe; mme ba ne ba kgaogana mongwe go tswa go yo mongwe ka merafe, motho mongwe le mongwe go ya ka fa lelwapeng la gagwe le lotso lwa gagwe le ditsala; mme jalo ba ne ba senya puso ya lefatshe."},{"vNo":"3 ","txt":"Mme morafe mongwe le mongwe o ne wa tlhoma kgosi kgotsa moeteledipele godimo ga bone; mme jalo ba ne ba nna merafe le baeteledipele ba merafe."},{"vNo":"4 ","txt":"Jaanong bonang, go ne go sena monna gareng ga bone fa e se a na le lelwapa le le tona le lotso lo lo ntsi le ditsala; jalo merafe ya bone e ne ya nna megolo mo go feteletseng."},{"vNo":"5 ","txt":"Jaanong se sotlhe se ne sa dirwa, mme go ne go ise go nne le dintwa gareng ga bone; mme boikepi jo jotlhe bo ne jwa tla mo bathong ka ntlha ya gore ba ne ba ineela mo thateng ya ga Satane."},{"vNo":"6 ","txt":"Mme melawana ya puso e ne ya senngwa, ka ntlha ya lekunutu la sephiri la ditsala le lotso la bao ba ba neng ba bolaile baporofiti."},{"vNo":"7 ","txt":"Mme ba ne ba tsosa komano e kgolo mo lefatsheng, mo e leng gore karolo e e neng e siame thata ya batho e ne ya batla go nna boleo yotlhe; ee, go ne go le mme banna ba ba siameng ba se kae gareng ga bone."},{"vNo":"8 ","txt":"Mme jalo dingwaga di le thataro di ne di ise di fete fa e sale karolo e tona ya batho e fetoga go tswa mo tshiamong ya bone, fela jaaka ntša kwa matlhatseng a yone, kgotsa jaaka kolobe e namagadi kwa go bidikameng mo seretseng."},{"vNo":"9 ","txt":"Jaanong lekunutu le la sephiri, le le neng le tlisitse boikepi jo bogolo jaana mo bathong, ba ne ba ikgobokanya mmogo, mme ba baya kwa tlhogong ya bone monna yo ba neng ba mmitsa Jakobe;"},{"vNo":"10 ","txt":"Mme ba ne ba mmitsa kgosi ya bone; jalo he o ne a nna kgosi godimo ga setlhopha se se boleo se; mme e ne e le mongwe wa ba bagolo thata yo o neng a naya lentswe la gagwe kgatlhanong le baporofiti ba ba neng ba paka ka ga Jesu."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore ba ne ba sa nonofa mo go kalo mo palong jaaka merafe ya batho, ba ba neng ba ikopantse mmogo fa e se fela gore baeteledipele ba bone ba ne ba tlhoma melao ya bone, mongwe le mongwe go ya ka fa morafeng wa gagwe; le fa go ntse jalo e ne e le baba; go sa kgathalesege gore e ne e le batho ba ba senang tshiamo, mme ba ne ba kopane mo letlhoong la bao ba ba neng ba tsene mo kgolaganong go senya puso."},{"vNo":"12 ","txt":"Jalo he, Jakobe a bona gore baba ba bone ba ne ba le bantsi go ba feta, ene e le kgosi ya setlhopha, jalo he o ne a laela batho ba gagwe gore ba tshabele kwa ntlheng e e bokone thata ya lefatshe, mme koo ba ikagele go bone motse wa bogosi, go fitlhelela go tsena mo go bone ditsuolodi, (gonne o ne a ba forile gore go tlaa nna le ditsuolodi di le dintsi) mme ba nonofa mo go lekaneng go itaana le merafe ya batho; mme ba ne ba dira jalo."},{"vNo":"13 ","txt":"Mme go ne go le bofefo jalo go gwanta ga bone gore go ne ga se ka ga kgorelediwa go fitlhelela ba tsamaile pele go tswa mo go ka tshwarweng ke batho. Mme jalo ga fela ngwaga wa masome a mararo; mme jalo go ne go le merero ya batho ba Nifae."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore mo ngwageng wa masome a mararo le bongwe gore ba ne ba kgaogane ka merafe, monna mongwe le mongwe go ya ka lelwapa lwa gagwe, lotso le ditsala; le fa go ntse jalo ba ne ba dumalane gore ga ba na go lwa mongwe le yo mongwe; mme ba ne ba sa kopana go ya ka melao ya bone, le mokgwa wa puso ya bone, gonne e ne e tlhomilwe go ya ka fa megopolong ya bao ba e neng e le dikgosi tsa bone le baeteledipele ba bone. Mme ba ne ba tlhoma melao e e gagametseng gore morafe o mongwe o seka wa dira molato kgatlhanong le o mongwe, mo e leng gore ka selekanyo sengwe ba ne ba na le kagiso mo lefatsheng; le fa go ntse jalo, dipelo tsa bone di ne di fetogile go tswa go Morena Modimo wa bone, mme ba ne ba kgobotletsa baporofiti ka matlapa mme ba ba leleka go tswa gareng ga bone."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore Nifae—a ne a etetswe ke baengele ga mmogo le lentswe la Morena, jalo he a ne a bone baengele, mme e le mosupi yo o boneng ka matlho, mme a na le thata e filwe go ene gore o ka tla a itse mabapi le thuto ya ga Keresete, mme gape e le mosupi yo o boneng ka matlho bofefo jwa bone go tswa mo tshiamong go ya kwa boleong jwa bone le bodiabole;"},{"vNo":"16 ","txt":"Jalo he, a hutsafaditswe ke bothata jwa dipelo tsa bone le bofofu jwa megopolo ya bone—a ya pele gareng ga bone mo go one ngwaga oo, mme a simolola go paka, ka tshosologo, boikotlhao le phimolo ya dibe ka tumelo mo go Morena Jesu Keresete."},{"vNo":"17 ","txt":"Mme o ne a ruta dilo di le dintsi go bone; mme tsotlhe tsa tsone ga di kake tsa kwalwa, mme karolo ya tsone ga e kake ya lekana, jalo he ga di a kwalwa mo bukeng e. Mme Nifae o ne a ruta ka thata le taolo e kgolo."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore ba ne ba mo šakgaletse, le ka ntlha ya gore o ne a na le thata e kgolo go feta bone, gonne go ne go sa kgonege gore ba ka seka ba dumela mafoko a gagwe, gonne go ne go le go golo mo go kalo tumelo ya gagwe mo go Morena Jesu Keresete mo eleng gore baengele ba ne ba mo ruta letsatsi le letsatsi."},{"vNo":"19 ","txt":"Mme mo leineng la ga Jesu o ne a leleka bodiabole le mewa e e seng phepa; le morwa rraagwe tota o ne a mo tsosa mo baswing, morago ga a sena go kgobotlediwa ka matlapa mme a sotlega loso ka batho."},{"vNo":"20 ","txt":"Mme batho ba ne ba bona se, mme ba ne ba nna le bosupi ka ga se, mme ba ne ba mo šakgaletse ka ntlha ya thata ya gagwe; mme o ne gape a dira dikgakgamatso tse dintsi go feta, mo ponong ya batho, mo leineng la ga Jesu."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore ngwaga wa masome a mararo le bongwe o ne wa feta, mme go ne go na le mme ba se kae ba ba neng ba sokologetse go Morena; mme bontsi jotlhe jo bo neng jwa sokologa ba ne ba supa go batho ka boammaaruri gore ba ne ba etetswe ke thata le Mowa wa Modimo, o o neng o le mo go Jesu Keresete, yo mo go ene ba neng ba dumela."},{"vNo":"22 ","txt":"Mme bontsi jotlhe jo bodiabole ba neng ba kobiwa mo go bone, mme ba fodisiwa malwetse a bone le makowa a bone, ba ne ba supa ka boammaaruri go batho gore ba ne ba berekilwe ke Mowa wa Modimo, mme ba ne ba fodisitswe; mme ba ne ba supa pele ditshupo gape le go dira dikgakgamatso dingwe gareng ga batho."},{"vNo":"23 ","txt":"Jalo ga feta ngwaga wa masome a mararo le bobedi le one. Mme Nifae o ne a goela go batho mo tshimologong ya ngwaga wa masome a mararo le boraro; mme o ne a rera go bone boikotlhao le phimolo ya dibe."},{"vNo":"24 ","txt":"Jaanong ke ka batla gore lo gakologelwa gape, gore go ne go se bape ba ba neng ba tlisiwa mo boikotlhaong ba ba neng ba seka ba kolobediwa ka metsi."},{"vNo":"25 ","txt":"Jalo he, ba ne ba tlhongwa ke Nifae, banna go tirelo e, gore botlhe jaaka ba ba tlaa tlang go bone ba kolobediwe ka metsi, mme se e le bosupi le bopaki fa pele ga Modimo, le go batho, gore ba ikotlhaile le go amogela phimolo ya dibe tsa bone."},{"vNo":"26 ","txt":"Mme go ne go le ba le bantsi mo tshimologong ya ngwaga o ba ba neng ba kolobediwa go boikotlhao; mme jalo karolo e tona ya ngwaga e ne ya feta."}]}