{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Talateú","verses":[{"txt":"Ko e Tohi ʻa Molomoná ko ha tohi ia ʻo e ngaahi folofola māʻoniʻoni ʻoku tatau mo e Tohi Tapú. Ko ha lekooti ia ʻo e ngaahi ngāue ʻa e ʻOtuá mo e kakai naʻa nau nofoʻi ʻa e ongo ʻAmeliká ʻi he kuonga muʻá, pea ʻoku ʻi ai hono kakato ʻo e ongoongolelei taʻengatá."},{"txt":"Naʻe hiki ʻa e tohí ʻe ha kau palōfita tokolahi ʻo e kuonga muʻá, ʻi he laumālie ʻo e kikite mo e fakahā. Naʻe tohi ʻenau ngaahi lea, ʻi he ngaahi peleti koula, pea tohi mo fakanounouʻi ʻe ha palōfita mo e tangata faʻu hisitōlia ko Molomona hono hingoá. ʻOku fai ʻe he lekōtí ha fakamatala ki ha faʻahinga sivilaise maʻongoʻonga ʻe ua. Naʻe haʻu ʻa e tahá mei Selūsalema ʻi he taʻu 600 K.M., pea naʻe toki mavaeua ki mui ʻo hoko ko ha puleʻanga ʻe ua, ʻa ia naʻe ʻiloa ko e kau Nīfaí mo e kau Leimaná. Ko e tahá naʻa nau muʻomuʻa mai he taimi naʻe veuveuki ai ʻe he ʻEikí ʻa e ngaahi lea ʻa e kakaí ʻi he Taua ʻo Pēpelí. ʻOku ʻiloa ʻa e kakai ko iá ko e kau Sēletí. Naʻe ʻosi ha ngaahi taʻu ʻe lau afe, pea naʻe fakaʻauha kotoa kinautolu tuku kehe pē ʻa e kau Leimaná, pea ko kinautolu ko e ngaahi kui ia ʻa e kau ʻInitia ʻAmeliká."},{"txt":"Ko e meʻa mahuʻinga taha naʻe tohi ʻi he Tohi ʻa Molomoná, ko e hāʻele tonu mai ʻa e ʻEiki ko Sīsū Kalaisí ʻo ngāue ʻi he lotolotonga ʻo e kau Nīfaí ʻi he hili pē ʻene toetuʻú. ʻOku fakamatalaʻi mai ai ʻa e ngaahi tokāteline ʻo e ongoongoleleí, pea fakahā mai mo e palani ʻo e fakamoʻuí, mo fakamatalaʻi ki he tangatá ʻa e meʻa kuo pau ke nau fai, ke nau maʻu ai ʻa e melinó ʻi he moʻui ko ʻení mo e fakamoʻui taʻengatá ʻi he maama ka haʻú."},{"txt":"Naʻe hili hono fakaʻosi ʻe Molomona ʻene ngaahi tohí, naʻá ne tuku ʻa e fakamatalá ki hono foha ko Molonaí, ʻa ia naʻá ne tānaki atu ki ai haʻane ngaahi fakamatala siʻi ʻaʻana pē pea fufuuʻi hake ʻa e ngaahi peletí ʻi he moʻunga Komolá. ʻI he ʻaho 21 ʻo Sepitema ʻo e 1823, naʻe toe hā mai ʻa e Molonai tatau pē ko iá, ko ha tangata kuo nāunauʻia pea toe tuʻu, ki he Palōfita ko Siosefa Sāmitá ʻo fakahinohinoʻi ia ʻo fekauʻaki mo e lekooti fakakuongamuʻá mo e ʻamanaki ke liliu ia ki he lea faka-Pilitāniá."},{"txt":"Naʻe faifai pea toki ʻomai ʻa e ngaahi peletí kia Siosefa Sāmita, pea naʻá ne liliu ia ʻi he foaki mo e māfimafi ʻo e ʻOtuá. Kuo pulusi ʻa e lekōtí he taimí ni ʻi ha ngaahi lea kehekehe lahi ʻo hoko ko ha fakamoʻoni foʻou ʻe taha ko Sīsū Kalaisí ko e ʻAlo ia ʻo e ʻOtua moʻui pea ko kinautolu kotoa pē ʻe haʻu kiate ia mo tauhi ʻa e ngaahi fonó mo e ngaahi ouau ʻo ʻene ongoongoleleí ʻe fakamoʻui."},{"txt":"Naʻe lea ʻa e Palōfita ko Siosefa Sāmitá ʻo kau ki he lekooti ko ʻení ʻo pehē: “Naʻá ku fakahā ki he kau takí, ko e Tohi ʻa Molomoná ko e tohi totonu taha ia ʻi he ngaahi tohi kotoa pē ʻi he māmaní, pea ko e maka-tuʻu-loto ia ʻo ʻetau tui fakalotú, pea ʻe ofi ange ha tangata ki he ʻOtuá ʻi haʻane tauhi ki hono ngaahi akonakí, ʻi ha toe tohi kehe.”"},{"txt":"Naʻe fili ʻe he ʻEikí mo ha kau tangata ʻe toko hongofulu mā taha kehe meia Siosefa Sāmita ke nau mamata maʻanautolu pē ki he ngaahi peleti koulá pea nau hoko ko ha kau fakamoʻoni makehe ki hono moʻoni mo hono faka-ʻOtua ʻo e Tohi ʻa Molomoná. ʻOku ʻoatu fakataha heni ʻenau ngaahi tohi fakamoʻoní ʻi he “Ko e Fakamoʻoni ʻa e Kau Fakamoʻoni ʻe Toko Tolú” mo e “Ko e Fakamoʻoni ʻa e Kau Fakamoʻoni ʻe Toko Valú.”"},{"txt":"ʻOku mau fakaafeʻi ʻa e kakai kotoa ʻi he feituʻu kotoa pē ke nau lau ʻa e Tohi ʻa Molomoná, pea nau fakalaulauloto ʻi honau lotó ki he pōpoaki ʻoku tuʻu aí, pea nau fehuʻi ki he ʻOtua, ko e Tamai Taʻengatá, ʻi he huafa ʻo Kalaisí pe ʻoku moʻoni ʻa e tohí. Ko kinautolu te nau fai ʻeni ʻo kole ʻi he tuí te nau maʻu ha fakamoʻoni ki hono moʻoni mo hono faka-ʻOtuá ʻi he mālohi ʻo e Laumālie Māʻoniʻoní. (Vakai ki he Molonai 10:3–5.)"},{"txt":"Ko kinautolu te nau maʻu ʻa e fakamoʻoni faka-ʻOtua ko ʻení mei he Laumālie Māʻoniʻoní te nau ʻiloʻi foki ʻi he mālohi tatau ko Sīsū Kalaisi ʻa e Fakamoʻui ʻo e māmaní, pea ko Siosefa Sāmita ʻa ʻene tangata maʻu fakahā mo e palōfita ʻi he ngaahi ʻaho fakaʻosi ko ʻení, pea ko e Siasi ʻo Sīsū Kalaisi ʻo e Kau Māʻoniʻoni ʻi he Ngaahi ʻAho Kimui Ní ʻa e puleʻanga ʻo e ʻEikí ʻa ia kuo toe fokotuʻu ʻi he māmaní, ko e teuteu ki he hāʻele ʻanga ua mai ʻa e Mīsaiá."},{"txt":"Ko e Fakamoʻoni ʻa e Kau Fakamoʻoni ʻe Toko Tolú"},{"txt":"Ke ʻilo"},{"txt":"ʻŌliva Kautele"},{"txt":"Tēvita Uitemā"},{"txt":"Māteni Hālisi"},{"txt":"Ko e Fakamoʻoni ʻa e Kau Fakamoʻoni ʻe Toko Valú"},{"txt":"Ke ʻilo"},{"txt":"Kalisitiane Uitemā"},{"txt":"Sēkope Uitemā"},{"txt":"Pita Uitemā, ko e Siʻí"},{"txt":"Sione Uitemā"},{"txt":"Hailame Peisi"},{"txt":"Siosefa Sāmita, ko e Lahí"},{"txt":"Hailame Sāmita"},{"txt":"Samuela H. Sāmita"},{"txt":"Ko e Fakamoʻoni ʻa e Palōfita ko Siosefa Sāmitá"},{"txt":"Ko e fakamatala tonu ʻa e Palōfita ko Siosefa Sāmitá ki hono ʻomi ʻo e Tohi ʻa Molomoná:"},{"txt":"“ʻI he efiafi hifo ʻo e ʻaho uofulu mā taha ʻo Sepitema [1823]...naʻá ku kamata ke fai haʻaku lotu mo e kole tāumaʻu ki he ʻOtua Māfimafí...."},{"txt":"“Lolotonga hono fai ko ia ʻeku ui ki he ʻOtuá, naʻá ku mamata ki ha maama ʻoku ʻasi ʻi hoku lokí, ʻa ia naʻe ʻāsili ʻene uló ʻo aʻu ki he kāpui ʻa e lokí ʻo maama ange ʻi he hoʻatā mālie, pea fakafokifā naʻe hā mai ha tokotaha ʻi hoku tafaʻaki mohengá, ʻokú ne tuʻu ʻi he ʻataá, he naʻe ʻikai tuʻu ʻa hono vaʻé ʻi he falikí."},{"txt":"“Kuo kofu ia ʻaki ha pulupulu fāʻatā ʻa ia naʻe hinaekiaki ʻaupito. Ko ha hinehina naʻe mahulu ange ʻi ha meʻa fakamāmani kuó u mamata ai; pea ʻoku ʻikai foki te u tui ʻe lava ke ngaohi ha meʻa fakamāmani ke hā hinehina mo ngingila pehē fau. Naʻe ʻikai kofukofuʻi hono lauʻi nimá mo hono ongo nimá foki, ki ʻolunga siʻi hake ʻi hono fasi-ʻa-nimá; ko ia, naʻe ʻikai kofukofuʻi foki mo hono vaʻé, pea mo hono kupuʻi vaʻé, ki ʻolunga siʻi ʻi he tungaʻi vaʻé. Naʻe ʻikai kofukofuʻi foki mo hono ʻulú mo hono kiá. Naʻá ku vakai ʻo ʻiloʻi naʻe ʻikai ke ne tui mo ha toe kofu kehe ka ko hono pulupulú pē, he naʻe ava ia, peá u lava ʻo sio ai ki hono fatafatá."},{"txt":"“Naʻe ʻikai ngata ʻi he fuʻu hinehina fau hono pulupulú, ka ko hono sinó kotoa naʻe nāunauʻia lahi ʻo ʻikai faʻa fakamatalaʻi, pea naʻe tatau moʻoni hono fofongá mo e ʻuhila. Naʻe fuʻu maamangia ʻaupito ʻa e lokí, ka naʻe ʻikai maama ia ʻo hangē ko e maama naʻe takatakai ki hono sinó. ʻI heʻeku fuofua sio kiate iá, naʻá ku ilifia; ka naʻe vave ʻa e mahuʻi atu meiate au ʻa e manavaheé."},{"txt":"“Naʻá ne ui au ʻaki hoku hingoá, ʻo ne pehē mai kiate au ko ha talafekau ia kuo fekauʻi mai mei he ʻao ʻo e ʻOtuá kiate au, pea ko hono hingoá ko Molonai; pea ʻoku ʻi ai ha ngāue ʻa e ʻOtuá ke u fai; pea ʻe ʻiloa ʻa hoku hingoá ʻi he lelei mo e kovi ʻi he ngaahi puleʻanga, mo e ngaahi faʻahinga, mo e ngaahi lea fulipē, pea ʻe fakaongoongoleleiʻi pea toe lauʻikoviʻi ia ʻi he kakai fulipē."},{"txt":"“Naʻá ne pehē ʻoku ʻi ai ha tohi kuo tanu, ʻa ia kuo tongitongi ki ha ngaahi peleti koula, ʻoku hiki ai ha fakamatala ki he kakai naʻa nau nofoʻi ʻa e fonuá ni ki muʻa, pea mo e feituʻu naʻa nau haʻu mei aí. Naʻá ne pehē foki ʻoku tuʻu ʻi ai hono kakato ʻo e Ongoongolelei taʻengatá, ʻo hangē ko ia naʻe tuku ʻe he Fakamoʻuí ki he kakai naʻa nau nofoʻi ia ʻi he kuonga muʻá;"},{"txt":"“Ko e tahá, ʻoku ʻi ai foki mo ha maka ʻe ua ʻi ha meʻa siliva fuopotopoto—pea ko e ongo maká ni, kuo fakamaʻu ia ki ha sifa-fatafata, pea ko e meʻa ia ʻoku ui ko e ʻŪlimí mo e Tūmemí—pea ʻoku tuku fakataha ia mo e ngaahi peletí, pea ko hono maʻu mo fakaʻaongaʻi ʻo e ongo maka ní ko e meʻa ia naʻe ui ko e Kau Tangata Kikité ʻo onoʻaho pe kuonga muʻá; pea kuo teuteuʻi ia ʻe he ʻOtuá ʻo taumuʻa ki hono liliu ʻo e tohí."},{"txt":"“Pea ko e tahá, naʻá ne tala mai kiate au, ʻo kau ka maʻu ʻa e ngaahi peleti ko ia kuó ne lau ki aí—he kuo teʻeki ai hokosia ʻa e taimi ke maʻu ai iá—ke ʻoua naʻá ku fakahā ia ki ha taha; pe ko e sifa-fatafatá mo e ʻŪlimí mo e Tūmemí; kae ngata pē kiate kinautolu ʻe fekau kiate au ke u fakahā ki aí; kapau te u fai pehē, ʻe fakaʻauha au. Lolotonga ʻene fetalanoaʻaki mo au ʻo kau ki he ngaahi peletí, naʻe hā mai ki hoku ʻatamaí ha meʻa-hā-mai, peá u lava ai ʻo mamata ki he potu kuo tanu ai ʻa e ngaahi peletí, pea naʻe pehē fau hono ʻilongofua mo hono mahino leleí naʻá ku ʻiloʻi ʻa e potu ko iá ʻi heʻeku ʻaʻahi ki aí."},{"txt":"“Naʻe hili ʻeku fanongo ki he ngaahi meʻa ní, naʻá ku vakai ki he maama ʻi he lokí ʻoku kamata ke tānaki fakatahataha ʻo takatakai ki he sino ʻo ia naʻe lolotonga lea mai kiate aú, pea naʻe fai pehē ia, kae ʻoua kuo toe fakapoʻuli ʻa e lokí, tuku kehe pē ʻa e feituʻu naʻe takatakai kiate iá; pea tuaiekemo mo ʻeku mamata kuo fakaava ha hala ʻoku ʻalu hake ki he langí, pea naʻá ne ʻalu hake ai kae ʻoua kuó ne pulia ʻaupito, pea naʻe foki ai ʻa e lokí ʻo hangē ko hono anga ki muʻa ʻi he teʻeki hā mai ʻa e maama fakalangi ko ʻení."},{"txt":"“Naʻá ku tokoto pē ʻo fakalaulauloto ki hono fakaofo ʻo e meʻa naʻe hokó, peá u fakatumutumu ʻaupito ʻi he meʻa kuo fakahā mai kiate au ʻe he talafekau makehé ni; pea ʻi he, lolotonga ʻeku fakalaulaulotó, naʻe fakafokifā pē ʻeku ʻiloʻi kuo toe kamata ke maama hoku lokí, pea tuaiekemo, kuo toe tuʻu ʻa e talafekau fakalangi pē ko iá ʻi he tafaʻaki ʻo hoku mohengá."},{"txt":"“Naʻá ne kamata, ʻo toe fakamatalaʻi mai ʻa e ngaahi meʻa pē ko ia ʻa ia naʻá ne fakahā mai ʻi heʻene ʻuluaki ʻaʻahi maí, ʻo ʻikai ha momoʻi liliu ʻe taha; hili ʻene fai ʻení, naʻá ne fakahā mai kiate au ʻa e ngaahi tautea mamafa ʻe hoko mai ki he māmaní, mo e ngaahi fakaʻauha lahi ʻi he honge, heletā, mo e mahaki fakaʻauha; pea ʻe hoko mai ʻa e ngaahi tautea fakamamahí ni ki he māmaní ʻi he toʻu tangata ko ʻení. ʻI he ʻosi ʻene fakamatalaʻi ʻa e ngaahi meʻa ní, naʻá ne toe ʻalu hake ʻo hangē ko ia kuó ne fai ki muʻá."},{"txt":"“ʻI he taimi ko ʻení, naʻe hū mamafa pehē fau ki hoku ʻatamaí ʻa e ngaahi meʻá ni, ko ia naʻe mole mei hoku matá ʻa e fiemoheá, pea naʻá ku tokoto ai kuo lōmekina hoku lotó ʻi heʻeku fakatumutumu ʻi he meʻa kuó u fakatou mamata mo fanongo ki aí. Ka ko e meʻa naʻe toe fakaʻohovale kiate aú ko ʻeku toe mamata ki he talafekau tatau ʻoku ʻi hoku tafaʻaki mohengá, peá u fanongo ki heʻene toe fakamatalaʻi pe toe lea ʻaki mai kiate au ʻa e ngaahi meʻa pē ko ia naʻá ne fakahā mai ki muʻá; peá ne fai mai mo ha fakatokanga kiate au, ʻo ne pehē mai kiate au ʻe feinga ʻa Sētane ke ʻahiʻahiʻi au (koeʻuhi ko e tuʻunga masiva naʻe ʻi ai ʻa e fāmili ʻo ʻeku tamaí), ke u maʻu ʻa e ngaahi peletí koeʻuhi ke u koloaʻia ai. Naʻá ne taʻofi ke ʻoua naʻá ku fai ʻeni, ʻo pehē kuo pau ke ʻoua naʻá ku maʻu ha toe taumuʻa kehe ʻi heʻeku maʻu ʻa e ngaahi peletí kā ke fakalāngilangiʻi pē ʻa e ʻOtuá, pea kuo pau ke ʻoua naʻa fakalotoʻi au ʻe ha toe taumuʻa kehe ka ki hono langa hake pē Hono puleʻangá; ka ʻikai ʻe ʻikai te u lava ʻo maʻu ia."},{"txt":"“Hili ʻa e ʻaʻahi mai ko ʻeni hono tuʻo tolú, naʻá ne toe ʻalu hake ki he langí ʻo hangē ko ia ki muʻá, pea naʻe toe tuku au ke u fakalaulauloto ki hono ngali kehe ʻo e meʻa naʻe toki hoko kiate aú; pea ʻi he hili pē ʻa e ʻalu hake ʻa e talafekau fakalangí meiate au ko hono tuʻo tolú, naʻe ʻuʻua ʻa e moá, peá u ʻiloʻi kuo mei ʻaho, ko ia ʻoku pau naʻe feʻunga ʻema ngaahi fetalanoaʻakí mo hono kotoa ʻo e pō ko iá."},{"txt":"“Naʻe fuofuoloa siʻi mei ai naʻá ku tuʻu hake mei hoku mohengá, pea, hangē kuó u anga ki aí, naʻá ku ʻalu leva ʻo fai ʻa e ngaahi ngāue naʻe pau ke fai ʻi he ʻahó; kā, ʻi heʻeku feinga ke ngāue ʻo hangē ko e ngaahi taimi kehé, naʻá ku ʻilo kuo lahi pehē fau ʻa e ʻosi hoku iví kuo ʻikai te u toe lava ai ʻo fai ha meʻa. Pea ko ʻeku tamaí, ʻa ia naʻá ma ngāue fakatahá, naʻá ne ʻiloʻi ʻoku ʻi ai ha meʻa ʻoku fehālaaki ʻiate au, pea naʻá ne fekau kiate au ke u foki ki ʻapi. Naʻe kamata ke u ʻalu atu ʻo taumuʻa ke foki ki he falé; kā, ʻi heʻeku feinga ke kaka hake ʻi he ʻā mei he ngoue naʻá ma ʻi aí, naʻe ʻosi ʻaupito hoku iví, peá u tō taʻe-faʻa-ngaue ki he kelekelé ʻi heʻeku vaivaiá, pea naʻe fuofuoloa siʻi ʻa e ʻikai te u toe ʻiloʻi ha meʻa."},{"txt":"“Ko e ʻuluaki meʻa pē naʻá ku manatuʻí ko ha leʻo naʻe lea mai kiate au, ʻo ui au ʻaki hoku hingoá. Naʻá ku hanga hake, peá u vakai ki he talafekau tatau pē ʻoku tuʻu ʻi ʻolunga ʻi hoku ʻulú, ʻoku takatakai ʻiate ia ha maama ʻo hangē ko ia ʻi muʻá. Naʻá ne hanga leva ʻo toe fakamatalaʻi mai kiate au ʻa e ngaahi meʻa kotoa pē naʻá ne fakamatalaʻi mai kiate au ʻanepoó, peá ne fekau kiate au ke u ʻalu ki heʻeku tamaí ʻo fakahā kiate ia ʻa e meʻa-hā-maí mo e ngaahi fekau kuó u maʻú."},{"txt":"“Naʻá ku talangofua ki ai; peá u foki ki heʻeku tamaí ʻi he ngoué, ʻo fakamatalaʻi ʻa e meʻa kotoa pē kiate ia. Naʻá ne pehē mai kiate au ko e meʻa ia mei he ʻOtuá, ʻo ne fekau kiate au ke u ʻalu ʻo fai ʻa e meʻa kuo fekau ʻe he talafekaú. Naʻá ku ʻalu mei he ngoué, peá u ʻalu ki he potu kuo tala mai ʻe he talafekaú kiate au naʻe tanu ai ʻa e ngaahi peletí; pea ko e meʻa ʻi hono mahinongofua ʻo e meʻa-hā-mai kuó u maʻu ʻo kau ki aí, naʻá ku ʻiloʻi ʻa e potu ko iá ʻi heʻeku aʻu atu ki aí."},{"txt":"“ʻOku ofi mai pē ki he kolo ko Manisesitā, ʻi he vahefonua ko ʻOnateleo, ʻi Niu ʻIoké, ha tafungofunga lahi ʻaupito, pea ʻoku māʻolunga taha ia ʻi he ngaahi tafungofunga kotoa ʻoku ʻi he feituʻu ko iá. ʻI he tafaʻaki fakahihifo ʻo e tafungofunga ní, ʻo ʻikai mamaʻo mei hono tumuʻakí, naʻe tuku ʻi lalo ʻi ha fuʻu maka lahi, ʻa e ngaahi peletí, ʻoku tuku ʻi ha puha maka. Naʻe matolu ʻa e maká ni ʻo fuopotopoto ʻi loto ʻi he tafaʻaki ki ʻolungá, pea manifinifi ange ʻi he ngaahi tapá, ko ia naʻe ʻasi hono konga ʻi lotó ki ʻolunga ʻi he kelekelé, ka kuo ʻufiʻufi hono kotoa ʻo e ngaahi tapa takatakaí ʻaki ʻa e kelekele."},{"txt":"“Hili ʻeku vaku ʻa e kelekelé, naʻá ku ʻomi leva ha meʻa ke langaʻi ʻaki, ʻa ia naʻá ku ʻai ki lalo ʻi he tapa ʻo e maká, peá u feinga siʻisiʻi pē ʻo u langaʻi hake ia. Naʻá ku fakasio ki loto, peá u vakai moʻoni ʻi ai ki he ngaahi peletí, mo e ʻŪlimí mo e Tūmemí, pea mo e sifa-fatafatá, ʻo hangē ko e fakamatala ʻa e talafekaú. Ko e puha naʻe tuku ai iá naʻe ngaohi ia ʻaki hano fakatoka fakataha ʻo ha ngaahi maka ʻaki ha faʻahinga sima. Naʻe ʻi he takele ʻo e puhá ha ongo maka ʻe ua kuo hili fakalavalava, pea naʻe hili ʻi he funga ʻo e ongo maka ko iá ʻa e ngaahi peletí fakataha pea mo e ngaahi meʻa kehé."},{"txt":"“Naʻá ku feinga ke toʻo hake ia ki tuʻa, ka naʻe taʻofi au ʻe he talafekaú, pea naʻe toe fakahā mai kiate au kuo teʻeki ai hokosia ʻa e taimi ʻo hono ʻomi iá, pea ʻe ʻikai foki hoko ia, kae ʻoua ke ʻosi ʻa e taʻu ʻe fā mei he taimi ko iá; ka naʻá ne fekau kiate au ke u haʻu ki he potu ko iá ʻi he ʻosi ʻa e taʻu ʻe taha mei he taimi ko iá, pea te ne feʻiloaki ai mo au, pea ʻoku totonu ke u hokohoko fai pehē kae ʻoua ke hokosia ʻa e taimi ke u maʻu ai ʻa e ngaahi peletí."},{"txt":"“Ko ia, naʻá ku ʻalu ʻo fakatatau ki he fekau kuo fai kiate aú, naʻá ku ʻalu ki ai ʻi he ʻosi ʻa e taʻu taki taha, pea naʻá ku feʻiloaki ʻi he taimi taki taha mo e talafekau tatau pē ko iá ʻi ai, ʻo u maʻu ʻa e fakahinohino mo e ʻilo meiate ia ʻi heʻema ngaahi fetalanoaʻaki taki taha, ʻo kau ki he meʻa ʻe fai ʻe he ʻEikí, mo e founga mo e anga hono tataki Hono puleʻangá ʻi he ngaahi ʻaho fakaʻosí."},{"txt":"“Naʻe faifai pea hokosia ʻa e taimi ke maʻu ai ʻa e ngaahi peletí, ko e ʻŪlimí mo e Tūmemí mo e sifa-fatafatá. ʻI he ʻaho uofulu mā ua ʻo Sepitemá, ʻi hono taha afe valungeau uofulu mā fitu ʻo e taʻú, ʻo hangē ko ʻeku faʻa fai ʻi he ʻosi ange ha taʻu ʻe tahá ki he potu kuo tanu ai ʻa e ngaahi meʻá, pea naʻe tuku mai ia kiate au ʻe he talafekau tatau pē ko iá mo e tuʻutuʻuni ko ʻení: Ko hoku fatongia ʻa honau tauhí; pea kapau te u taʻetokanga ʻo tuku ke mole ia ʻi haʻaku ngāue hamumu: ʻe motuhi atu au; ka ʻo kapau te u fai hoku tūkuingatá kotoa ʻi hono maluʻi ia, kae ʻoua ke toe haʻu ia, ʻa ia ko e talafekaú, ke maʻu ia, ʻoku totonu ke maluʻi ia."},{"txt":"“Naʻe vave ʻa ʻeku ʻiloʻi ʻa e ʻuhinga kuó u maʻu ai ha ngaahi tuʻutuʻuni mamafa ke tauhi ia ke malú, pea mo hono ʻuhinga ʻo e fakahā mai ʻe he talafekaú ʻo ka hili ʻeku fai ʻa e meʻa kuo fekau kiate aú, te ne haʻu ke maʻu iá. He ko e hili pē hono ʻiloʻi ʻeku maʻu iá, naʻe fai leva ʻa e ngaahi feinga mālohi taha ke faʻao ia meiate au. Naʻe fakaʻaongaʻi ʻa e filioʻi kotoa pē naʻe lava ke fakakaukauʻí koeʻuhi ke lava ʻo fakahoko ʻa e taumuʻa ko iá. Naʻe fakaʻau ke fakamamahi mo mālohi ange ʻa e fakatangá ʻi he fakatanga ki muʻá, pea naʻe lamalama maʻu ai pē ʻe ha fuʻu kakai ke faʻao ia meiate au ʻo kapau ʻe lava. Ka ʻi he poto ʻo e ʻOtuá naʻe nofo malu pē ia ʻi hoku nimá, ʻo aʻu ki heʻeku fakahoko ʻaki ia ʻa e ngaahi meʻa naʻe fekau ke u faí. ʻI he haʻu ʻa e talafekaú, ʻo fakatatau mo e alea, ʻo maʻu ia, naʻá ku tukuange ia kiate ia; pea ʻokú ne tauhi ia ʻo aʻu mai ki he ʻahó ni, ʻa ia ko e ʻaho hono ua ʻo Mē ʻo e taʻu taha afe valungeau tolungofulu mā valú.”"},{"txt":"Vakai ki he Siosefa Sāmita—Hisitōliá, ʻi he Mataʻitofe Mahuʻingá, mo e History of The Church of Jesus Christ of Latter-day Saints (Ko e Hisitōlia ʻo e Siasi ʻo Sīsū Kalaisi ʻo e Kau Māʻoniʻoni ʻ i he Ngaahi ʻAho Kimui Ní), vōliume 1, vahe 1 ki he 6, ke maʻu mei ai ha lekooti kakato ange."},{"txt":"The Book of Mormon."}]}