{"heading":"Morôni resume os escritos de Éter — Declarada a genealogia de Éter — A língua dos jareditas não é confundida na Torre de Babel — O Senhor promete guiá-los a uma terra escolhida e fazer deles uma grande nação.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Éter 1","verses":[{"vNo":"1 ","txt":"E agora eu, Morôni, faço um relato a respeito daqueles antigos habitantes que foram destruídos pela mão do Senhor sobre a face deste país do norte."},{"vNo":"2 ","txt":"E baseio meu relato nas vinte e quatro placas que foram encontradas pelo povo de Lími; e chama-se Livro de Éter."},{"vNo":"3 ","txt":"E como suponho que a primeira parte deste registro — que fala sobre a criação do mundo e também sobre Adão; e que faz um relato desde essa época até a da grande torre, bem como de tudo quanto aconteceu aos filhos dos homens até esse tempo — esteja com os judeus,"},{"vNo":"4 ","txt":"Não escrevo, portanto, as coisas acontecidas desde os dias de Adão até essa época; elas, porém, acham-se nas placas; e aquele que as encontrar poderá obter o relato completo."},{"vNo":"5 ","txt":"Não faço, porém, um relato completo, mas somente um relato parcial, desde a torre até quando foram destruídos."},{"vNo":"6 ","txt":"E desta maneira faço o relato. Quem escreveu este registro foi Éter, que era descendente de Coriântor."},{"vNo":"7 ","txt":"Coriântor era filho de Moron."},{"vNo":"8 ","txt":"E Moron era filho de Etem."},{"vNo":"9 ","txt":"E Etem era filho de Aá."},{"vNo":"10 ","txt":"E Aá era filho de Sete."},{"vNo":"11 ","txt":"E Sete era filho de Siblon."},{"vNo":"12 ","txt":"E Siblon era filho de Com."},{"vNo":"13 ","txt":"E Com era filho de Coriântum."},{"vNo":"14 ","txt":"E Coriântum era filho de Amnigada."},{"vNo":"15 ","txt":"E Amnigada era filho de Aarão."},{"vNo":"16 ","txt":"E Aarão era descendente de Hete, que era filho de Heartom."},{"vNo":"17 ","txt":"E Heartom era filho de Libe."},{"vNo":"18 ","txt":"E Libe era filho de Quis."},{"vNo":"19 ","txt":"E Quis era filho de Corom."},{"vNo":"20 ","txt":"E Corom era filho de Levi."},{"vNo":"21 ","txt":"E Levi era filho de Quim."},{"vNo":"22 ","txt":"E Quim era filho de Moriânton."},{"vNo":"23 ","txt":"E Moriânton era descendente de Riplaquis."},{"vNo":"24 ","txt":"E Riplaquis era filho de Sez."},{"vNo":"25 ","txt":"E Sez era filho de Hete."},{"vNo":"26 ","txt":"E Hete era filho de Com."},{"vNo":"27 ","txt":"E Com era filho de Coriântum."},{"vNo":"28 ","txt":"E Coriântum era filho de Êmer."},{"vNo":"29 ","txt":"E Êmer era filho de Ômer."},{"vNo":"30 ","txt":"E Ômer era filho de Sule."},{"vNo":"31 ","txt":"E Sule era filho de Quib."},{"vNo":"32 ","txt":"E Quib era filho de Oria, que era filho de Jarede."},{"vNo":"33 ","txt":"E esse Jarede saiu com seu irmão e suas famílias, com alguns outros e suas famílias, da grande torre, na época em que o Senhor confundiu a língua do povo e jurou, em sua ira, que eles seriam dispersos por toda a face da Terra; e de acordo com a palavra do Senhor, o povo foi disperso."},{"vNo":"34 ","txt":"E o irmão de Jarede, sendo um homem grande e forte e um homem altamente favorecido pelo Senhor, Jarede, seu irmão, disse-lhe: Clama ao Senhor, para que ele não nos confunda de maneira que não possamos entender as nossas palavras."},{"vNo":"35 ","txt":"E aconteceu que o irmão de Jarede clamou ao Senhor e o Senhor teve compaixão de Jarede; portanto, não confundiu a língua de Jarede; e Jarede e seu irmão não foram confundidos."},{"vNo":"36 ","txt":"Disse, pois, Jarede a seu irmão: Clama novamente ao Senhor e pode ser que ele desvie sua cólera dos que são nossos amigos e não confunda a língua deles."},{"vNo":"37 ","txt":"E aconteceu que o irmão de Jarede clamou ao Senhor e o Senhor teve compaixão também de seus amigos e de suas famílias; e não foram confundidos."},{"vNo":"38 ","txt":"E aconteceu que Jarede falou novamente a seu irmão, dizendo: Vai e inquire do Senhor se nos fará sair desta terra e, se nos vai fazer sair da terra, pergunta-lhe para onde iremos. E quem sabe se o Senhor nos guiará a uma terra escolhida entre todas as do mundo? E se assim for, sejamos fiéis ao Senhor para que a recebamos por herança."},{"vNo":"39 ","txt":"E aconteceu que o irmão de Jarede clamou ao Senhor conforme o que havia sido dito pela boca de Jarede."},{"vNo":"40 ","txt":"E aconteceu que o Senhor ouviu o irmão de Jarede e teve compaixão dele e disse-lhe:"},{"vNo":"41 ","txt":"Começa a reunir teus rebanhos de toda espécie, macho e fêmea; e também toda espécie de sementes da terra; e tuas famílias e também teu irmão Jarede e sua família; e também teus amigos e suas famílias e os amigos de Jarede e suas famílias."},{"vNo":"42 ","txt":"E quando tiveres feito isso, descerás adiante deles para o vale situado ao norte. E lá te encontrarei e irei adiante de ti para uma terra escolhida entre todas as terras do mundo."},{"vNo":"43 ","txt":"E lá abençoarei a ti e a tua semente; e da tua semente e da semente de teu irmão e daqueles que forem contigo, levantarei para mim uma grande nação. E não haverá sobre toda a face da Terra nação maior que a que eu levantarei para mim, de tua semente. E assim farei contigo, porque me invocaste este longo tempo."}]}