{"heading":"Um rei sucede a outro—Alguns dos reis são justos, outros são iníquos—Quando a retidão prevalece, o povo é abençoado e o Senhor o faz prosperar.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Éter 10","prevTitle":"Éter 9","nextTitle":"Éter 11","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que Sez, que era descendente de Hete—pois Hete havia perecido por causa da fome com toda a sua casa, exceto Sez—Sez começou, portanto, a reedificar um povo destruído."},{"vNo":2,"txt":"E aconteceu que Sez se lembrou da destruição de seus pais e edificou um reino justo; porque se lembrou do que o Senhor fizera, trazendo Jarede e seu irmão através do mar; e ele trilhou os caminhos do Senhor e gerou filhos e filhas."},{"vNo":3,"txt":"E seu filho mais velho, cujo nome era Sez, rebelou-se contra ele; contudo Sez foi ferido pela mão de um ladrão em virtude de sua grande riqueza, o que propiciou novamente paz a seu pai."},{"vNo":4,"txt":"E aconteceu que seu pai construiu muitas cidades sobre a face da terra e o povo novamente começou a espalhar-se por toda a face da terra.   E Sez viveu até uma idade muito avançada; e gerou a Riplaquis e morreu; e Riplaquis reinou em seu lugar."},{"vNo":5,"txt":"E aconteceu que Riplaquis não fez o que era correto aos olhos do Senhor, porque teve muitas esposas e concubinas e pôs sobre os ombros dos homens o que era difícil de suportar; sim, taxou-os com pesados impostos e, com os impostos, construiu muitos edifícios espaçosos."},{"vNo":6,"txt":"E erigiu para si mesmo um magnífico trono e construiu muitas prisões; e quem não se sujeitava aos impostos, ele atirava na prisão; e quem não conseguia pagar os impostos, ele atirava na prisão; e fazia com que trabalhassem continuamente para seu sustento; e quem se recusasse a trabalhar, ele condenava à morte."},{"vNo":7,"txt":"Assim obteve todas as suas excelentes obras, sim, mesmo seu ouro fino ele fez com que fosse refinado nas prisões; e fez com que se executasse na prisão toda espécie de trabalhos finos.   E aconteceu que ele afligiu o povo com sua devassidão e abominações."},{"vNo":8,"txt":"E depois de haver ele reinado pelo espaço de quarenta e dois anos, o povo rebelou-se contra ele; e novamente começou a haver guerra na terra, resultando na morte de Riplaquis e expulsão de seus descendentes da terra."},{"vNo":9,"txt":"E aconteceu que depois de muitos anos, Moriânton (sendo descendente de Riplaquis) reuniu um exército de proscritos e batalhou contra o povo; e apoderou-se de muitas cidades; e a guerra tornou-se muito dolorosa e durou muitos anos e ele dominou toda a terra e fez-se rei de toda aquela terra."},{"vNo":10,"txt":"E depois de fazer-se rei, aliviou a carga do povo, pelo que obteve favor aos olhos do povo e eles ungiram-no como rei."},{"vNo":11,"txt":"E ele fez justiça ao povo, mas não a si mesmo, por causa de sua extrema devassidão; portanto foi afastado da presença do Senhor."},{"vNo":12,"txt":"E aconteceu que Moriânton construiu muitas cidades e o povo tornou-se muito rico sob seu reinado, tanto em construções como em ouro e prata; e no cultivo de grãos e em rebanhos e em manadas e gado e naquelas coisas que lhes haviam sido restituídas."},{"vNo":13,"txt":"E Moriânton viveu até uma idade muito avançada e gerou a Quim; e Quim reinou em lugar de seu pai; e reinou oito anos e seu pai morreu.   E aconteceu que Quim não reinou com retidão, portanto não foi favorecido pelo Senhor."},{"vNo":14,"txt":"E seu irmão rebelou-se contra ele, levando-o ao cativeiro; e ele permaneceu em cativeiro todos os seus dias e gerou filhos e filhas no cativeiro; e em sua velhice gerou a Levi e morreu."},{"vNo":15,"txt":"E aconteceu que Levi serviu no cativeiro, depois da morte de seu pai, pelo espaço de quarenta e dois anos.   E fez guerra contra o rei da terra, conquistando o reino para si próprio."},{"vNo":16,"txt":"E depois de haver conquistado o reino para si, fez o que era reto aos olhos do Senhor e o povo prosperou na terra; e ele viveu até uma idade bem avançada e gerou filhos e filhas; e gerou também a Corom, a quem ungiu rei em seu lugar."},{"vNo":17,"txt":"E aconteceu que Corom fez o que era bom aos olhos do Senhor todos os seus dias; e gerou muitos filhos e filhas; e depois de haver visto muitos dias, morreu, como o resto da terra; e Quis reinou em seu lugar."},{"vNo":18,"txt":"E aconteceu que Quis também morreu e Libe reinou em seu lugar."},{"vNo":19,"txt":"E aconteceu que Libe também fez o que era bom aos olhos do Senhor.   E nos dias de Libe as serpentes venenosas foram destruídas.   Portanto eles foram à terra do sul, a fim de caçar e obter alimento para o povo da terra, porque a região estava cheia de animais da floresta.   E o próprio Libe tornou-se também um grande caçador."},{"vNo":20,"txt":"E construíram uma grande cidade perto da faixa estreita de terra, perto do lugar onde o mar divide a terra."},{"vNo":21,"txt":"E conservaram a terra do sul desabitada, para caça.   E toda a face da terra do norte estava coberta de habitantes."},{"vNo":22,"txt":"E eram muito industriosos; e compravam e vendiam e negociavam uns com os outros, a fim de obter ganhos."},{"vNo":23,"txt":"E trabalhavam com toda espécie de minérios e faziam ouro e prata e ferro e latão e toda sorte de metais; e extraíam-nos da terra; portanto levantaram enormes montes de terra para extrair minérios: de ouro e de prata e de ferro e de cobre.   E faziam toda sorte de trabalhos finos."},{"vNo":24,"txt":"E tinham sedas e linho finamente tecido; e faziam toda espécie de tecidos para cobrir-lhes a nudez."},{"vNo":25,"txt":"E produziam todo tipo de ferramentas para cultivar a terra, tanto para arar como para semear, para colher e para cavar e também para debulhar."},{"vNo":26,"txt":"E produziam todo tipo de ferramentas, com as quais trabalhavam com seus animais."},{"vNo":27,"txt":"E produziam todo tipo de armas de guerra.   E faziam todo tipo de trabalhos de execução muito esmerada."},{"vNo":28,"txt":"E nunca houve um povo mais abençoado do que eles nem mais favorecido pela mão do Senhor.   E estavam numa terra que fora escolhida entre todas as outras, porque o Senhor o dissera."},{"vNo":29,"txt":"E aconteceu que Libe viveu muitos anos e gerou filhos e filhas; e gerou também a Heartom."},{"vNo":30,"txt":"E aconteceu que Heartom reinou em lugar de seu pai.   E após haver Heartom reinado por vinte e quatro anos, eis que o reino lhe foi tomado.   E ele serviu em cativeiro por muitos anos, sim, pelo restante de seus dias."},{"vNo":31,"txt":"E gerou a Hete e Hete viveu todos os seus dias em cativeiro.   E Hete gerou a Aarão e Aarão viveu em cativeiro todos os seus dias; e ele gerou a Amnigada e Amnigada também viveu todos os seus dias em cativeiro; e ele gerou a Coriântum e Coriântum viveu todos os seus dias em cativeiro; e ele gerou a Com."},{"vNo":32,"txt":"E aconteceu que Com atraiu para si a metade do reino.   E reinou sobre a metade do reino quarenta e dois anos e foi batalhar contra o rei Angide; e lutaram pelo espaço de muitos anos, durante os quais Com derrotou Angide e dominou o restante do reino."},{"vNo":33,"txt":"E nos dias de Com começou a haver ladrões na terra; e eles adotaram os planos antigos e administraram juramentos segundo a maneira dos antigos; e novamente procuraram destruir o reino."},{"vNo":34,"txt":"Ora, Com lutou muito contra eles; entretanto, não prevaleceu."}]}