{"heading":"Guerras, dissensões e iniqüidades dominam a vida jaredita—Profetas predizem a total destruição dos jareditas, a menos que se arrependam—O povo rejeita as palavras dos profetas.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Éter 11","prevTitle":"Éter 10","nextTitle":"Éter 12","verses":[{"vNo":1,"txt":"\r\n      E apareceram também muitos profetas nos dias de Com e profetizaram a destruição daquele grande povo, caso não se arrependessem e não se voltassem para o Senhor e não renunciassem a seus assassinatos e iniqüidades."},{"vNo":2,"txt":"E aconteceu que os profetas foram rejeitados pelo povo e fugiram para junto de Com em busca de proteção, porque o povo procurava destruí-los."},{"vNo":3,"txt":"E eles profetizaram muitas coisas a Com; e ele foi abençoado por todo o resto de seus dias."},{"vNo":4,"txt":"E viveu até uma idade bem avançada e gerou a Siblom; e Siblom reinou em seu lugar.   E o irmão de Siblom rebelou-se contra ele e começou uma grande guerra em toda a terra."},{"vNo":5,"txt":"E aconteceu que o irmão de Siblom fez com que todos os profetas que haviam profetizado a destruição do povo fossem executados;"},{"vNo":6,"txt":"E houve grande calamidade em toda a terra, pois eles haviam testificado que uma grande maldição cairia sobre a terra e também sobre o povo; e que haveria entre eles uma grande destruição, como nunca houvera na face da terra; e seus ossos tornar-se-iam como montes de terra sobre a face do país, a não ser que se arrependessem de suas iniqüidades."},{"vNo":7,"txt":"E não deram ouvidos à voz do Senhor, por causa de suas combinações iníquas; portanto começou a haver guerras e contendas em toda a terra; e também muita fome e pestilências, de modo que houve uma grande destruição, como nunca antes fora vista na face da terra; e tudo isto aconteceu nos dias de Siblom."},{"vNo":8,"txt":"E o povo começou a arrepender-se de sua iniqüidade; e quando se arrependiam, o Senhor tinha misericórdia deles."},{"vNo":9,"txt":"E aconteceu que Siblom foi morto e Sete foi posto em cativeiro e viveu em cativeiro todos os seus dias."},{"vNo":10,"txt":"E aconteceu que Aá, seu filho, apoderou-se do reino e reinou sobre o povo todos os seus dias.   E praticou toda sorte de iniqüidade, em seus dias, causando muito derramamento de sangue; e poucos foram os seus dias."},{"vNo":11,"txt":"E Etem, sendo descendente de Aá, apoderou-se do reino; e ele também fez, em seus dias, o que era iníquo."},{"vNo":12,"txt":"E aconteceu que nos dias de Etem surgiram muitos profetas e novamente profetizaram ao povo; sim, profetizaram que o Senhor os varreria completamente da face da Terra, a não ser que se arrependessem de suas iniqüidades."},{"vNo":13,"txt":"E aconteceu que o povo endureceu o coração e não deu ouvidos a suas palavras; e os profetas prantearam e retiraram-se do meio do povo."},{"vNo":14,"txt":"E aconteceu que Etem julgou iniquamente todos os seus dias; e gerou a Moron.   E aconteceu que Moron reinou em seu lugar e Moron fez o que era iníquo perante o Senhor."},{"vNo":15,"txt":"E aconteceu que surgiu uma rebelião entre o povo, devido àquela combinação secreta que fora instituída com o fito de adquirir poder e riquezas; e entre eles surgiu um homem poderoso em sua iniquidade e ele batalhou contra Moron e dominou a metade do reino; e conservou a metade do reino por muitos anos."},{"vNo":16,"txt":"E aconteceu que Moron o derrotou e reconquistou o reino."},{"vNo":17,"txt":"E aconteceu que surgiu outro homem poderoso; e ele era descendente do irmão de Jarede."},{"vNo":18,"txt":"E aconteceu que ele derrotou Moron e conquistou o reino; portanto Moron viveu em cativeiro pelo resto de seus dias; e ele gerou a Coriântor."},{"vNo":19,"txt":"E aconteceu que Coriântor viveu em cativeiro todos os seus dias."},{"vNo":20,"txt":"E nos dias de Coriântor surgiram também muitos profetas e profetizaram a respeito de coisas grandes e maravilhosas e clamaram arrependimento ao povo, avisando a todos que, caso não se arrependessem, o Senhor Deus executaria juízo contra eles até sua completa destruição;"},{"vNo":21,"txt":"E que o Senhor Deus, por seu poder, enviaria ou traria outro povo para ocupar a terra, da mesma forma que trouxera seus pais."},{"vNo":22,"txt":"E eles rejeitaram todas as palavras dos profetas, por causa de sua sociedade secreta e iníquas abominações."},{"vNo":23,"txt":"E aconteceu que Coriântor gerou a Éter e morreu, tendo vivido em cativeiro todos os seus dias."}]}