{"heading":"Os jareditas preparam-se para sua jornada a uma terra prometida—É uma terra escolhida, onde os homens deverão servir a Cristo; caso contrário serão varridos—O Senhor fala ao irmão de Jarede durante três horas—Os jareditas constroem barcos—O Senhor pede ao irmão de Jarede que sugira como iluminar os barcos.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Éter 2","prevTitle":"Éter 1","nextTitle":"Éter 3","verses":[{"vNo":1,"txt":"E aconteceu que Jarede e seu irmão e suas famílias e também os amigos de Jarede e seu irmão e suas famílias desceram com os rebanhos de toda espécie que haviam reunido, macho e fêmea, para o vale situado ao norte (e ao vale havia sido dado o nome de Ninrode, o grande caçador)."},{"vNo":2,"txt":"E também fizeram armadilhas e apanharam aves do ar; e prepararam também um recipiente no qual levaram consigo peixes das águas."},{"vNo":3,"txt":"E levaram também consigo deseret que, por interpretação, significa abelha de mel; e assim carregaram consigo enxames de abelhas e uma variedade de tudo que havia na face da terra, sementes de toda espécie."},{"vNo":4,"txt":"E aconteceu que quando chegaram ao vale de Ninrode, o Senhor desceu e falou com o irmão de Jarede; e ele estava em uma nuvem e o irmão de Jarede não o viu."},{"vNo":5,"txt":"E aconteceu que o Senhor lhes ordenou que fossem para o deserto, sim, para aquela parte onde o homem nunca estivera.   E aconteceu que o Senhor foi adiante deles e falou com eles enquanto estava em uma nuvem; e deu-lhes instruções para onde viajar."},{"vNo":6,"txt":"E aconteceu que viajaram no deserto e construíram barcos, nos quais atravessaram muitas águas, sendo continuamente dirigidos pela mão do Senhor."},{"vNo":7,"txt":"E o Senhor não permitiu que se detivessem do outro lado do mar, no deserto, mas fez com que viessem para a terra da promissão, que fora escolhida entre todas as outras terras e que o Senhor Deus preservara para um povo justo."},{"vNo":8,"txt":"E em sua ira havia jurado ao irmão de Jarede que todos os que habitassem esta terra da promissão, daquele tempo em diante e para sempre, deveriam servir a ele, o verdadeiro e único Deus, ou seriam varridos quando sobre eles caísse a plenitude de sua ira."},{"vNo":9,"txt":"E agora podemos ver os decretos de Deus relativos a esta terra, que é uma terra de promissão; e toda nação que a habitar deverá servir a Deus ou será varrida quando a plenitude de sua ira cair sobre ela.   E a plenitude de sua ira cairá sobre ela quando houver amadurecido em iniqüidade."},{"vNo":10,"txt":"Porque eis que esta é uma terra escolhida entre todas as outras terras; portanto aquele que a habitar deverá servir a Deus ou será varrido, porque este é o eterno decreto de Deus.   E não serão varridos até que a iniqüidade entre os filhos da terra chegue à plenitude."},{"vNo":11,"txt":"E isto chega a vós, ó gentios, para que conheçais os decretos de Deus, para que vos arrependais e não continueis em vossas iniqüidades até que venha a plenitude; para que não chameis a plenitude da ira de Deus sobre vós, como os habitantes da terra têm feito até agora."},{"vNo":12,"txt":"Eis que esta é uma terra escolhida; e qualquer nação que a habitar se verá livre da servidão e do cativeiro e de todas as outras nações debaixo do céu, se apenas servir ao Deus da terra, que é Jesus Cristo, o qual foi manifestado pelas coisas que escrevemos."},{"vNo":13,"txt":"E agora prossigo meu registro; pois eis que aconteceu que o Senhor levou Jarede e seus irmãos até aquele grande mar que divide as terras.   E quando chegaram ao mar, armaram suas tendas; e deram ao lugar o nome de Moriâncumer; e habitaram em tendas, à beira-mar, pelo espaço de quatro anos."},{"vNo":14,"txt":"E aconteceu, no fim de quatro anos, que o Senhor tornou a aparecer ao irmão de Jarede; e estava numa nuvem e falou com ele.   E pelo espaço de três horas falou o Senhor com o irmão de Jarede e repreendeu-o por não se ter lembrado de invocar o nome do Senhor."},{"vNo":15,"txt":"E o irmão de Jarede arrependeu-se do mal que havia feito e invocou o nome do Senhor por seus irmãos que se achavam com ele.   E o Senhor disse-lhe: Perdoarei a ti e a teus irmãos vossos pecados; mas não pecareis mais, porque vos lembrareis de que meu Espírito não lutará para sempre com o homem; portanto, se pecardes até estardes plenamente amadurecidos, sereis afastados da presença do Senhor.   E estes são os meus pensamentos em relação à terra que vos darei por herança; porque será uma terra escolhida entre todas as outras terras."},{"vNo":16,"txt":"E disse o Senhor: Lançai-vos ao trabalho e construí barcos da forma que haveis construído até agora.   E aconteceu que o irmão de Jarede se pôs a trabalhar e também seus irmãos; e construíram barcos da forma que já haviam construído, de acordo com as instruções do Senhor.   E eles eram pequenos e leves sobre a água, de uma leveza semelhante à de uma ave sobre a água."},{"vNo":17,"txt":"E foram construídos de uma forma que ficavam muito bem ajustados, de modo que podiam conter água como um vaso; e o fundo era ajustado, como um vaso; e o costado dos barcos era ajustado, como um vaso; e as extremidades eram em ponta; e a parte superior era ajustada, como um vaso; o seu comprimento era o comprimento de uma árvore e a sua porta, quando fechada, ficava ajustada como um vaso."},{"vNo":18,"txt":"E aconteceu que o irmão de Jarede clamou ao Senhor, dizendo: Ó Senhor, realizei o trabalho que me ordenaste e fiz os barcos segundo tuas instruções."},{"vNo":19,"txt":"E eis que, ó Senhor, não há luz neles; para onde nos havemos de dirigir? E também pereceremos, porque neles não podemos respirar, a não ser o ar que contêm; portanto pereceremos."},{"vNo":20,"txt":"E o Senhor disse ao irmão de Jarede: Eis que farás uma abertura em cima e outra no fundo; e quando necessitares de ar, destaparás a abertura e receberás ar.   E se acontecer que a água caia sobre vós, eis que fechareis a abertura, para que não pereçais na inundação."},{"vNo":21,"txt":"E aconteceu que o irmão de Jarede assim fez, segundo o que o Senhor lhe ordenara."},{"vNo":22,"txt":"E ele tornou a clamar ao Senhor, dizendo: Ó Senhor, eis que fiz conforme me ordenaste; e preparei os navios para meu povo e eis que neles não há luz.   Ó, Senhor, consentirás que cruzemos estas grandes águas na escuridão?"},{"vNo":23,"txt":"E o Senhor disse ao irmão de Jarede: Que desejais que eu faça, a fim de que tenhais luz em vossos barcos? Porque eis que não podeis ter janelas, porque seriam despedaçadas; nem levareis fogo convosco, porque não ireis pela luz do fogo."},{"vNo":24,"txt":"Pois eis que sereis como uma baleia no meio do mar; porque as altas ondas se quebrarão sobre vós.   Não obstante, tirar-vos-ei novamente das profundezas do mar; porque os ventos saíram de minha boca e também eu enviei as chuvas e as inundações."},{"vNo":25,"txt":"E eis que vos preparo contra essas coisas; porque não podeis cruzar este grande mar sem que eu vos prepare contra as ondas do mar e os ventos que saíram e os dilúvios que hão de vir.   Portanto, que desejais que eu prepare para vós, a fim de que tenhais luz quando estiverdes submersos nas profundezas do mar?"}]}