{"heading":"O irmão de Jarede vê o dedo do Senhor tocar dezesseis pedras — Cristo mostra o corpo de Seu espírito ao irmão de Jarede — Aqueles que têm um conhecimento perfeito não podem ser impedidos de transpor o véu — São providenciados intérpretes para trazer à luz o registro jaredita.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Éter 3","verses":[{"vNo":"1 ","txt":"E aconteceu que o irmão de Jarede (ora, eram oito os barcos que haviam sido preparados) subiu ao monte a que chamaram monte Selém, por causa de sua grande altura, e de uma rocha fundiu dezesseis pequenas pedras; e elas eram brancas e límpidas, como vidro transparente; e ele levou-as em suas mãos ao cimo do monte e clamou novamente ao Senhor, dizendo:"},{"vNo":"2 ","txt":"Ó Senhor, tu disseste que seremos envolvidos pelas águas. Agora ouve, ó Senhor, e não te ires contra teu servo por causa de sua fraqueza diante de ti; pois sabemos que és santo e habitas nos céus e que somos indignos diante de ti; por causa da queda, nossa natureza tornou-se má continuamente; não obstante, ó Senhor, deste-nos o mandamento de invocar-te, para que de ti recebamos de acordo com nossos desejos."},{"vNo":"3 ","txt":"Eis que, ó Senhor, tu nos castigaste devido a nossa iniquidade e expulsaste-nos; e durante todos estes anos temos estado no deserto; não obstante, tens sido misericordioso para conosco. Ó Senhor, tem piedade de mim e afasta deste teu povo tua ira e não permitas que eles cruzem este furioso abismo na escuridão; mas olha estas coisas que fundi da rocha."},{"vNo":"4 ","txt":"E sei, ó Senhor, que tu tens todo o poder e que podes fazer tudo quanto queiras para o benefício do homem; portanto, com teu dedo toca estas pedras, ó Senhor, e prepara-as para que brilhem na escuridão; e elas nos iluminarão nos barcos que preparamos, para que tenhamos luz enquanto cruzarmos o mar."},{"vNo":"5 ","txt":"Eis que, ó Senhor, tu podes fazer isto. Sabemos que és capaz de mostrar grande poder, o qual parece pequeno ao entendimento do homem."},{"vNo":"6 ","txt":"E aconteceu que após ter o irmão de Jarede dito essas palavras, eis que o Senhor estendeu a mão e tocou as pedras, uma a uma, com o dedo. E o véu foi tirado dos olhos do irmão de Jarede e ele viu o dedo do Senhor; e era como o dedo de um homem, à semelhança de carne e sangue; e o irmão de Jarede caiu perante o Senhor, porque ficou tomado de medo."},{"vNo":"7 ","txt":"E o Senhor viu que o irmão de Jarede havia caído por terra; e o Senhor disse-lhe: Levanta-te. Por que caíste?"},{"vNo":"8 ","txt":"E ele disse ao Senhor: Vi o dedo do Senhor e temi que me ferisse; porque não sabia que o Senhor tinha carne e sangue."},{"vNo":"9 ","txt":"E o Senhor disse-lhe: Em virtude de tua fé, viste que tomarei sobre mim carne e sangue; e nunca ninguém se chegou a mim com uma fé tão grande como tu; porque se assim não fora, não poderias ter visto o meu dedo. Viste mais que isso?"},{"vNo":"10 ","txt":"E ele respondeu: Não. Senhor, mostra-te a mim."},{"vNo":"11 ","txt":"E o Senhor disse-lhe: Crês nas palavras que eu direi?"},{"vNo":"12 ","txt":"E ele respondeu: Sim, Senhor, eu sei que falas a verdade, porque és um Deus de verdade e não podes mentir."},{"vNo":"13 ","txt":"E quando disse estas palavras, eis que o Senhor se mostrou a ele e disse: Por saberes estas coisas, ficas redimido da queda; portanto, és conduzido de volta a minha presença; portanto, mostro-me a ti."},{"vNo":"14 ","txt":"Eis que eu sou aquele que foi preparado desde a fundação do mundo para redimir meu povo. Eis que eu sou Jesus Cristo. Eu sou o Pai e o Filho. Em mim toda a humanidade terá vida e tê-la-á eternamente, sim, aqueles que crerem em meu nome; e eles tornar-se-ão meus filhos e minhas filhas."},{"vNo":"15 ","txt":"E nunca me mostrei ao homem que criei, porque nunca o homem creu em mim como tu creste. Vês que foste criado segundo a minha própria imagem? Sim, todos os homens foram criados, no princípio, à minha própria imagem."},{"vNo":"16 ","txt":"Eis que este corpo que ora vês é o corpo do meu espírito; e o homem foi por mim criado segundo o corpo do meu espírito; e assim como te apareço em espírito, aparecerei a meu povo na carne."},{"vNo":"17 ","txt":"E agora como eu, Morôni, disse que não poderia fazer um relato completo destas coisas que estão escritas, basta-me dizer que Jesus se mostrou a esse homem no espírito, da maneira e à semelhança do mesmo corpo com que se mostrou aos nefitas."},{"vNo":"18 ","txt":"E ministrou em favor dele, como ministrou entre os nefitas; e isto para que esse homem pudesse saber que ele era Deus, por causa das muitas obras grandiosas que o Senhor lhe mostrara."},{"vNo":"19 ","txt":"E devido ao conhecimento desse homem, ele não podia ser impedido de ver além do véu; e viu o dedo de Jesus e, quando o viu, caiu tomado de temor; porque ele sabia que era o dedo do Senhor; e não mais tinha fé, porque sabia, de nada duvidando."},{"vNo":"20 ","txt":"Portanto, tendo esse perfeito conhecimento de Deus, não podia ser impedido de ver além do véu; por isso viu Jesus; e esse ministrou em favor dele."},{"vNo":"21 ","txt":"E aconteceu que o Senhor disse ao irmão de Jarede: Eis que não permitirás que estas coisas que viste e ouviste sejam espalhadas pelo mundo, até que chegue a hora em que glorificarei meu nome na carne; portanto, guardarás em segredo as coisas que viste e ouviste e a ninguém as revelarás."},{"vNo":"22 ","txt":"E eis que quando vieres a mim, tu as escreverás e selarás, a fim de que ninguém as possa interpretar; porque tu as escreverás em uma linguagem que não possa ser lida."},{"vNo":"23 ","txt":"E eis que eu te darei estas duas pedras e tu também as selarás juntamente com as coisas que escreveres."},{"vNo":"24 ","txt":"Porque eis que eu confundi a língua em que irás escrever; portanto, farei com que, no meu devido tempo, estas pedras esclareçam aos olhos dos homens as coisas que irás escrever."},{"vNo":"25 ","txt":"E após ter dito estas palavras, o Senhor mostrou ao irmão de Jarede todos os habitantes da Terra que já tinham existido e também todos os que viriam a existir; e não os ocultou de sua vista, mesmo até os confins da Terra."},{"vNo":"26 ","txt":"Porque ele lhe dissera anteriormente que, se acreditasse que ele podia mostrar-lhe todas as coisas — elas ser-lhe-iam mostradas; portanto, o Senhor nada lhe poderia ocultar, porque ele sabia que o Senhor podia mostrar-lhe todas as coisas."},{"vNo":"27 ","txt":"E o Senhor disse-lhe: Escreve estas coisas e sela-as; e mostrá-las-ei aos filhos dos homens no meu devido tempo."},{"vNo":"28 ","txt":"E aconteceu que o Senhor lhe ordenou que selasse as duas pedras que recebera e que não as mostrasse até que o Senhor as mostrasse aos filhos dos homens."}]}