{"heading":"Os barcos jareditas são conduzidos pelos ventos para a terra prometida—O povo louva ao Senhor por sua bondade—Oria é designado como seu rei—Morrem Jarede e seu irmão.","prevAbbr":"ether","nextAbbr":"ether","prevNo":5,"nextNo":7,"chapterTitle":"Éter 6","prevTitle":"Éter 5","nextTitle":"Éter 7","verses":[{"vNo":1,"txt":"\r\n      E agora eu, Morôni, continuo a escrever o registro de Jarede e seu irmão."},{"vNo":2,"txt":"Pois aconteceu que depois de o Senhor haver preparado as pedras que o irmão de Jarede havia levado ao monte, o irmão de Jarede desceu do monte e colocou as pedras nos barcos que estavam preparados, uma em cada extremidade; e eis que elas forneceram luz aos barcos."},{"vNo":3,"txt":"E assim fez o Senhor com que as pedras brilhassem na escuridão para fornecer luz aos homens, mulheres e crianças, a fim de que não atravessassem as grandes águas na escuridão."},{"vNo":4,"txt":"E aconteceu que depois de terem preparado todo tipo de alimento, a fim de subsistirem sobre as águas; e também alimento para seus rebanhos e manadas e para todas as bestas ou animais ou aves que iam levar consigo—e aconteceu que depois de terem feito todas essas coisas, embarcaram em seus navios ou barcos e lançaram-se ao mar, confiando-se ao Senhor seu Deus."},{"vNo":5,"txt":"E aconteceu que o Senhor Deus fez com que soprasse um vento furioso sobre a face das águas, em direção à terra prometida; e assim foram eles impelidos pelo vento sobre as ondas do mar."},{"vNo":6,"txt":"E aconteceu que foram muitas vezes submersos nas profundezas do mar, em virtude das ondas gigantescas que se quebravam sobre eles; e também das grandes e terríveis tempestades causadas pela fúria do vento."},{"vNo":7,"txt":"E aconteceu que quando eram submersos nas profundezas do mar, a água não lhes causava dano, porque seus barcos eram ajustados como um vaso e também eram ajustados como a arca de Noé; portanto, quando eram envolvidos pelas muitas águas, clamavam ao Senhor e ele novamente os fazia voltar à tona d’água."},{"vNo":8,"txt":"E aconteceu que enquanto estavam sobre as águas, o vento não deixou de soprar em direção à terra prometida; e assim foram eles impelidos pelo vento."},{"vNo":9,"txt":"E cantavam louvores ao Senhor; sim, o irmão de Jarede cantava louvores ao Senhor e agradecia e glorificava ao Senhor o dia todo; e quando chegava a noite, não cessavam de louvar ao Senhor."},{"vNo":10,"txt":"E assim foram impelidos para frente; e nenhum monstro do mar pôde despedaçá-los e nenhuma baleia pôde causar-lhes dano; e tinham luz continuamente, estivessem em cima ou embaixo da água."},{"vNo":11,"txt":"Deste modo foram impelidos sobre as águas por trezentos e quarenta e quatro dias."},{"vNo":12,"txt":"E desembarcaram nas costas da terra prometida.   E quando puseram os pés nas praias da terra prometida, inclinaram-se sobre a face da terra e humilharam-se perante o Senhor e verteram lágrimas de alegria diante do Senhor, por causa da imensidade de suas ternas misericórdias para com eles."},{"vNo":13,"txt":"E aconteceu que saíram pela face da terra e começaram a cultivar o solo."},{"vNo":14,"txt":"E Jarede tinha quatro filhos; e eles chamavam-se Jacom, Gilga, Maá e Oria."},{"vNo":15,"txt":"E o irmão de Jarede também gerou filhos e filhas."},{"vNo":16,"txt":"E os amigos de Jarede e seu irmão eram cerca de vinte e duas almas; e também geraram filhos e filhas antes de virem para a terra prometida; e assim começaram, portanto, a ser numerosos."},{"vNo":17,"txt":"E foram ensinados a andar com humildade perante o Senhor; e foram também ensinados do alto."},{"vNo":18,"txt":"E aconteceu que começaram a espalhar-se pela face da terra e a multiplicar-se e a cultivar o solo; e tornaram-se fortes na terra."},{"vNo":19,"txt":"E o irmão de Jarede começou a envelhecer e viu que logo desceria à sepultura; portanto ele disse a Jarede: Reunamos nosso povo a fim de contá-los, para sabermos deles o que desejam de nós, antes que desçamos a nossas sepulturas."},{"vNo":20,"txt":"E então o povo foi reunido.   Ora, o número de filhos e filhas do irmão de Jarede era vinte e duas almas; e o número de filhos e filhas de Jarede era doze, tendo ele quatro filhos."},{"vNo":21,"txt":"E aconteceu que contaram seu povo; e depois de os terem contado, perguntaram-lhes o que desejavam que eles fizessem antes de descerem a suas sepulturas."},{"vNo":22,"txt":"E aconteceu que o povo desejava que ungissem um de seus filhos para reinar sobre eles."},{"vNo":23,"txt":"Ora, eis que isso lhes foi doloroso.   E o irmão de Jarede disse-lhes: Isto seguramente conduz ao cativeiro."},{"vNo":24,"txt":"Mas Jarede disse a seu irmão: Consente que eles tenham um rei.   E portanto lhes disse: Escolhei dentre nossos filhos um rei, aquele que desejais."},{"vNo":25,"txt":"E aconteceu que eles escolheram o primogênito do irmão de Jarede; e seu nome era Pagague.   E aconteceu que ele se recusou e não quis ser rei.   E o povo desejava que seu pai o obrigasse, mas o pai não o fez e ordenou-lhes que ninguém obrigassem a ser seu rei."},{"vNo":26,"txt":"E aconteceu que escolheram todos os irmãos de Pagague, mas nenhum deles aceitou."},{"vNo":27,"txt":"E aconteceu que todos os filhos de Jarede se recusaram, com exceção de um deles; e Oria foi ungido para ser rei do povo."},{"vNo":28,"txt":"E ele começou a reinar; e o povo começou a prosperar e tornou-se imensamente rico."},{"vNo":29,"txt":"E aconteceu que Jarede morreu e também seu irmão."},{"vNo":30,"txt":"E aconteceu que Oria andou humildemente perante o Senhor e lembrou-se das coisas grandiosas que o Senhor fizera por seu pai; e também ensinou a seu povo sobre as coisas grandiosas que o Senhor fizera por seus pais."}]}