{"heading":"Há luta e contenda pelo reino — Aquis estabelece uma combinação secreta, regida por juramento, para matar o rei — Combinações secretas são do diabo e resultam na destruição de nações — Gentios modernos são advertidos contra a combinação secreta que procurará destruir a liberdade de todas as terras, nações e países.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Éter 8","verses":[{"vNo":"1 ","txt":"E aconteceu que ele gerou a Ômer e Ômer reinou em seu lugar. E Ômer gerou a Jarede; e Jarede gerou filhos e filhas."},{"vNo":"2 ","txt":"E Jarede rebelou-se contra o pai e foi habitar na terra de Hete. E aconteceu que ele lisonjeou muita gente por causa de suas palavras astutas, até obter a metade do reino."},{"vNo":"3 ","txt":"E quando conseguiu a metade do reino, batalhou contra o pai e levou o pai ao cativeiro; e fez com que ele servisse em cativeiro."},{"vNo":"4 ","txt":"E então, nos dias do reinado de Ômer, esteve ele em cativeiro metade de seus dias. E aconteceu que ele gerou filhos e filhas, entre os quais Esrom e Coriântumr."},{"vNo":"5 ","txt":"E eles ficaram sumamente zangados com os feitos de Jarede, seu irmão, de modo que organizaram um exército e batalharam contra Jarede. E aconteceu que batalharam contra ele à noite."},{"vNo":"6 ","txt":"E aconteceu que depois de haverem destruído o exército de Jarede, estavam também a ponto de matá-lo; e ele suplicou-lhes que não o matassem, dizendo que desistiria do reino em favor de seu pai. E aconteceu que lhe concederam a vida."},{"vNo":"7 ","txt":"E Jarede ficou muito triste com a perda do reino, porque nele e na glória do mundo havia posto o coração."},{"vNo":"8 ","txt":"Ora, a filha de Jarede, sendo sumamente esperta e vendo a tristeza do pai, formulou um plano para restituir o reino ao pai."},{"vNo":"9 ","txt":"Ora, a filha de Jarede era muito bela. E aconteceu que falou a seu pai, dizendo-lhe: Por que razão está meu pai tão triste? Não leu ele o registro que nossos pais trouxeram através do grande mar? Eis que não há neles um relato referente aos antigos, de que, por meio de planos secretos, obtiveram reinos e grande glória?"},{"vNo":"10 ","txt":"E agora, portanto, que meu pai mande chamar Aquis, filho de Químnor; e eis que sou bela e dançarei perante ele e agradá-lo-ei, de modo que me desejará para esposa; portanto, se ele te pedir que me dês a ele para esposa, dir-lhe-ás: Dá-la-ei se me trouxeres a cabeça de meu pai, o rei."},{"vNo":"11 ","txt":"Ora, Ômer era amigo de Aquis; portanto, quando Jarede mandou chamar Aquis, a filha de Jarede dançou perante ele, agradando-o de tal modo que ele a desejou para esposa. E aconteceu que ele disse a Jarede: Dai-ma para esposa."},{"vNo":"12 ","txt":"E Jarede lhe disse: Eu vo-la darei se me trouxerdes a cabeça de meu pai, o rei."},{"vNo":"13 ","txt":"E aconteceu que Aquis reuniu na casa de Jarede toda a sua parentela, dizendo-lhes: Jurareis que me sereis fiéis naquilo que eu vos pedir?"},{"vNo":"14 ","txt":"E aconteceu que todos juraram pelo Deus do céu e também pelos céus e também pela Terra e por suas cabeças que aquele que deixasse de ajudar Aquis no que ele desejasse, perderia a cabeça; e quem quer que divulgasse o que Aquis lhes desse a conhecer, perderia a vida."},{"vNo":"15 ","txt":"E aconteceu que assim concordaram eles com Aquis. E Aquis administrou-lhes os juramentos que foram transmitidos pelos antigos que também estavam à procura de poder e que haviam sido transmitidos desde Caim, que foi assassino desde o princípio."},{"vNo":"16 ","txt":"E foram preservados pelo poder do diabo para administrar esses juramentos ao povo, a fim de conservá-lo nas trevas, para ajudar aqueles que buscavam poder a conseguir poder e a assassinar e a pilhar e a mentir e a praticar toda sorte de iniquidade e devassidão."},{"vNo":"17 ","txt":"E foi a filha de Jarede quem lhe pôs no coração o desejo de reavivar essas coisas antigas; e Jarede pô-las no coração de Aquis; portanto, Aquis administrou-as a seus parentes e amigos, levando-os, com belas promessas, a fazerem qualquer coisa que ele desejasse."},{"vNo":"18 ","txt":"E aconteceu que eles formaram uma combinação secreta, como os antigos, combinação essa mais abominável e iníqua que tudo à vista de Deus."},{"vNo":"19 ","txt":"Pois o Senhor não opera por combinações secretas nem deseja que o homem derrame sangue, mas em todas as coisas proibiu-o, desde a origem do homem."},{"vNo":"20 ","txt":"E agora eu, Morôni, não escrevo as formas de seus juramentos e combinações; porque me foi dado a conhecer que eles existem entre todos os povos e que existem entre os lamanitas."},{"vNo":"21 ","txt":"E causaram a destruição deste povo sobre o qual estou falando agora e também a destruição do povo de Néfi."},{"vNo":"22 ","txt":"E toda nação que apoiar tais combinações secretas para obter poder e lucro, até que se espalhem pela nação, eis que será destruída; porque o Senhor não permitirá que o sangue de seus santos, que será derramado por eles, clame sempre a ele por vingança desde a terra, sem que os vingue."},{"vNo":"23 ","txt":"Portanto, ó gentios, é sabedoria de Deus que estas coisas vos sejam mostradas, a fim de que, por meio delas, vos arrependais de vossos pecados e não permitais que vos dominem essas combinações assassinas, instituídas para a obtenção de poder e lucro — e a obra, sim, a obra de destruição vos sobrevenha; sim, a espada da justiça do Deus Eterno cairá sobre vós para vossa ruína e destruição, se permitirdes que estas coisas aconteçam."},{"vNo":"24 ","txt":"Portanto, o Senhor vos ordena que quando virdes essas coisas surgirem entre vós, estejais conscientes de vossa terrível situação por causa desta combinação secreta que existirá entre vós; ou ai dela, em virtude do sangue daqueles que foram mortos; porque eles clamam desde o pó por vingança contra ela e contra os que a instituíram."},{"vNo":"25 ","txt":"Pois acontece que quem a institui visa destruir a liberdade de todas as terras, nações e países; e causa a destruição de todos os povos, pois é instituída pelo diabo, que é o pai de todas as mentiras; o mesmo mentiroso que enganou nossos primeiros pais, sim, o mesmo mentiroso que fez com que o homem cometesse assassinatos desde o princípio; que endureceu o coração dos homens a tal ponto que mataram os profetas e apedrejaram-nos e expulsaram-nos desde o princípio."},{"vNo":"26 ","txt":"Portanto, eu, Morôni, tenho ordem de escrever estas coisas para que o mal seja reprimido e para que chegue o tempo em que Satanás já não tenha poder sobre o coração dos filhos dos homens, mas que eles sejam persuadidos a fazer o bem continuamente, para que cheguem à fonte de toda retidão e sejam salvos."}]}