{"heading":"Nefi látja az Úr Lelkét és látomásban megmutatják neki az élet fáját – Látja Isten Fiának anyját és tudomására jut Isten leereszkedése – Látja Isten Bárányának a megkeresztelését, szolgálatát és keresztre feszítését – Látja a Bárány tizenkét apostolának elhívását és szolgálatát is. Mintegy Kr.e. 600–592.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"Nefi első 11","verses":[{"vNo":"1 ","txt":"Mert lőn, miután szerettem volna megtudni azokat a dolgokat, amiket atyám látott, és hittem, hogy az Úr velem is tudathatja azokat, amint szívemben elgondolkozva ültem, elragadott az Úr Lelke, igen, egy rendkívül magas hegyre, amelyet azelőtt még sohasem láttam és amelyre azelőtt még sohasem helyeztem lábam."},{"vNo":"2 ","txt":"És a Lélek ezt kérdezte tőlem: Íme, mit kívánsz?"},{"vNo":"3 ","txt":"És ezt mondtam: Szeretném meglátni azokat a dolgokat, amiket atyám látott."},{"vNo":"4 ","txt":"És a Lélek ezt kérdezte tőlem: Elhiszed-e, hogy atyád látta a fát, amelyről beszélt?"},{"vNo":"5 ","txt":"És azt mondtam: Igen, tudod, hogy én atyámnak minden szavát elhiszem."},{"vNo":"6 ","txt":"És amikor ezeket a szavakat kimondtam, a Lélek hangos szóval felkiáltott, mondván: Hozsánna az Úrnak, a Magasságos Istennek; mert ő Isten az egész föld, igen, méghozzá minden felett. És áldott vagy te, Nefi, mert hiszel a Magasságos Isten Fiában; meg fogod tehát látni azon dolgokat, amiket kívántál."},{"vNo":"7 ","txt":"És íme ez a dolog adatik neked jelként, hogy miután meglátod a fát, melyen az a gyümölcs termett, melyet atyád megízlelt, egy férfit is meglátsz majd a mennyből alászállni, és tanúja leszel neki; és miután tanúja voltál neki, bizonyságot fogsz tenni arról, hogy ő az Isten Fia."},{"vNo":"8 ","txt":"És lőn, hogy a Lélek így szólt hozzám: Nézd! És odanéztem és egy fát láttam; és az olyan volt, mint az a fa, amit atyám látott; és annak szépsége messze meghaladt mindent, igen, felülmúlva minden szépséget; és annak fehérsége felülmúlta a szélfútta hó fehérségét."},{"vNo":"9 ","txt":"És lőn, miután láttam a fát, így szóltam a Lélekhez: Látom, megmutattad nekem a fát, mely mindennél értékesebb."},{"vNo":"10 ","txt":"És ezt kérdezte tőlem: Mit kívánsz?"},{"vNo":"11 ","txt":"És én ezt mondtam neki: Azt, hogy tudjam annak jelentését – ugyanis úgy beszéltem vele, ahogy egy ember beszél; mert láttam, hogy emberi formája van; habár tudtam, hogy az Úr Lelke ő; és úgy beszélt hozzám, ahogy egyik ember beszél a másikkal."},{"vNo":"12 ","txt":"És lőn, hogy ezt mondta nekem: Nézd! És odanéztem, mintha ránéznék, és nem láttam; mert eltűnt a színem elől."},{"vNo":"13 ","txt":"És lőn, hogy amint néztem, Jeruzsálem nagy városát láttam, és még más városokat is. És láttam Názáret városát; és Názáret városában egy szűzet láttam, és ő rendkívül tetszetős és fehér volt."},{"vNo":"14 ","txt":"És lőn, hogy megnyílni láttam a mennyeket; és egy angyal jött le és állt meg előttem; és ezt kérdezte tőlem: Nefi, mit látsz?"},{"vNo":"15 ","txt":"És azt mondtam neki: Egy szűzet, aki minden más szűznél szépségesebb és tetszetősebb."},{"vNo":"16 ","txt":"És ezt kérdezte tőlem: Ismered Isten leereszkedését?"},{"vNo":"17 ","txt":"És azt mondtam neki: Tudom, hogy szereti gyermekeit; de nem ismerem minden dolognak a jelentését."},{"vNo":"18 ","txt":"És azt mondta nekem: Íme, a szűz, akit látsz, Isten Fiának az anyja a test szerint."},{"vNo":"19 ","txt":"És lőn, hogy azt láttam, hogy a Lélek elragadta; és azután, hogy a Lélek egy időre elragadta, az angyal szólt hozzám, mondván: Nézd!"},{"vNo":"20 ","txt":"És odanéztem, és ismét láttam a szűzet, egy gyermeket tartva a karjaiban."},{"vNo":"21 ","txt":"És az angyal ezt mondta nekem: Lásd Isten Bárányát, igen, méghozzá az Örökkévaló Atya Fiát! Ismered a jelentését a fának, amelyet atyád látott?"},{"vNo":"22 ","txt":"És én feleltem neki, mondván: Igen, Isten szeretete az, amely áthatja az emberek gyermekeinek szívét; tehát ez minden dolognál kívánatosabb."},{"vNo":"23 ","txt":"És szólt hozzám, mondván: Igen, és a legörömtelibb a lélek számára."},{"vNo":"24 ","txt":"És miután ezeket a szavakat elmondta, ezt mondta nekem: Nézd! Én odanéztem és láttam Isten Fiát elmenni az emberek gyermekei közé; és láttam, amint sokan a lába elé borulnak és hódolnak neki."},{"vNo":"25 ","txt":"És lőn, hogy láttam, hogy a vasrúd, amelyet atyám látott, Isten szava, amely az élő vizek forrásához, vagyis az élet fájához vezet; mely vizek Isten szeretetét jelképezik; és azt is láttam, hogy az élet fája Isten szeretetét jelképezi."},{"vNo":"26 ","txt":"És az angyal ismét azt mondta nekem: Nézz és lásd Isten leereszkedését!"},{"vNo":"27 ","txt":"És néztem és láttam a világ Megváltóját, akiről atyám beszélt; és azt a prófétát is láttam, aki majd az ő útját előkészíti. És Isten Báránya elment, és megkeresztelkedett általa; és miután megkeresztelkedett, megnyílni láttam a mennyeket, és a Szentlélek a mennyből galamb formájában lejött és megpihent rajta."},{"vNo":"28 ","txt":"És láttam, hogy elment, tanítva az embereket, hatalommal és nagy dicsőséggel; és a tömegek összegyűltek, hogy hallgassák; és láttam, hogy kiűzték maguk közül."},{"vNo":"29 ","txt":"És láttam tizenkét másikat is, követvén őt. És lőn, hogy a Lélek elragadta őket orcám elől, és nem láttam őket."},{"vNo":"30 ","txt":"És lőn, hogy az angyal újra szólt hozzám, mondván: Nézd! És odanéztem és ismét megnyílni láttam a mennyeket, és angyalokat láttam alászállni az emberek gyermekeire; és szolgáltak nekik."},{"vNo":"31 ","txt":"És ismét szólt hozzám, mondván: Nézd! És odanéztem és láttam Isten Bárányát elmenni az emberek gyermekei közé. És emberek sokaságait láttam, akik betegek voltak, és akiket mindenféle nyavalyák sanyargattak, és ördögök és tisztátalan lelkek; és az angyal mondta és mutatta meg nekem mindezen dolgokat. És meggyógyultak, Isten Bárányának hatalma által; és az ördögök és a tisztátalan lelkek kiűzettek."},{"vNo":"32 ","txt":"És lőn, hogy az angyal ismét szólt hozzám, mondván: Nézd! És odanéztem és láttam Isten Bárányát, hogy az emberek elfogják őt; igen, a világ ítélkezett az Örökkévaló Isten Fia felett; és én láttam és bizonyságot teszek."},{"vNo":"33 ","txt":"És én, Nefi, láttam, hogy felemelik a keresztre és megölik a világ bűneiért."},{"vNo":"34 ","txt":"És miután megölték, a föld sokaságait gyülekezni láttam, hogy összegyűljenek harcolni a Bárány apostolai ellen; mert az Úr angyala így nevezte a tizenkettőt."},{"vNo":"35 ","txt":"És a föld sokaságát összegyűjtötték; és láttam, hogy egy nagy és tágas épületben voltak, mely hasonlított ahhoz az épülethez, amelyet atyám látott. És az Úr angyala ismét szólt hozzám, mondván: Lásd a világot és annak bölcsességét; igen, lám összegyűlt Izráel háza, hogy a Bárány tizenkét apostola ellen harcoljon."},{"vNo":"36 ","txt":"És lőn, hogy láttam, és bizonyságot teszek, hogy a nagy és tágas épület a világ gőgje volt; és összedőlt, és annak bukása rendkívül nagy volt. És az Úr angyala ismét szólt hozzám, mondván: Ilyen lesz a pusztulása minden nemzetnek, nemzetségnek, nyelvnek és népnek, amely a Bárány tizenkét apostola ellen harcol."}]}