{"heading":"Nefi látomásban látja a megígért földet; lakóinak igazlelkűségét, gonoszságát és bukását; Isten Bárányának eljövetelét közéjük; hogyan ítélkezik a tizenkét tanítvány és a tizenkét apostol Izráel felett; valamint a hitetlenségbe süllyedtek undorító és szennyes állapotát. Mintegy Kr.e. 600–592.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"Nefi első 12","prevTitle":"Nefi első 11","nextTitle":"Nefi első 13","verses":[{"vNo":1,"txt":"               És lőn, hogy az angyal ezt mondta nekem: Nézz, és lásd magodat, és fivéreid magját is! És én néztem és láttam a megígért földet; és emberek sokaságát láttam, igen, mintha számuk annyi lett volna, mint a tenger homokja."},{"vNo":2,"txt":" És lőn, hogy láttam sokaságokat harcra gyülekezni, egyik a másik ellen; és láttam háborúkat, és háborúk híreit, és nagy mészárlásokat kard által a népem között."},{"vNo":3,"txt":" És lőn, hogy sok nemzedéket láttam elmúlni, háborúk és viszálykodások folyamán ezen a földön; és láttam sok várost is, igen, olyannyira, hogy meg sem számoltam őket."},{"vNo":4,"txt":" És lőn, hogy sötétködöt láttam a megígért föld színén; és láttam villámlásokat, és hallottam mennydörgéseket, és földrengéseket, és mindenféle lármás hangot; és láttam a földet és a köveket, hogy meghasadnak; és láttam hegyeket darabokra omlani, és láttam a föld síkságait, hogy feltöredeztek; és láttam sok várost, hogy elsüllyedtek, és láttam sokat, hogy tűzben égtek el; és láttam sokat, melyek a földre omlottak, annak rengése miatt."},{"vNo":5,"txt":" És lőn, hogy miután láttam ezeket a dolgokat, láttam a sötét párát, hogy felszállt a föld színéről; és íme, láttam sokaságokat, akik nem estek el az Úr nagy és borzalmas ítéletei miatt."},{"vNo":6,"txt":" És láttam megnyílni a mennyeket, és Isten Bárányát alászállni a mennyből; és ő lejött és megmutatta magát nekik."},{"vNo":7,"txt":" És azt is láttam és bizonyságot teszek róla, hogy a Szentlélek tizenkét másikra szállott; és őket Isten rendelte el és választotta ki."},{"vNo":8,"txt":" És az angyal szólt hozzám, mondván: Íme, a Bárány tizenkét tanítványa, akiket kiválasztottak a te magod szolgálatára."},{"vNo":9,"txt":" És ezt mondta nekem: Emlékszel a Bárány tizenkét apostolára? Íme, ők azok, akik ítélkezni fognak Izráel tizenkét törzse felett; tehát magod tizenkét szolgája is általuk lesz megítélve; mert ti Izráel házából valók vagytok."},{"vNo":10,"txt":" És ez a tizenkét szolga, akiket látsz, fog magod felett ítélkezni. És íme, ők örökre igazlelkűek; mivel Isten Bárányába vetett hitük miatt ruházatuk fehérré tétetik az ő vérében."},{"vNo":11,"txt":" És az angyal azt mondta nekem: Nézd! És én néztem, és három nemzedéket láttam igazlelkűségben elmúlni; s az ő ruházatuk fehér volt, méghozzá hasonlóan Isten Bárányához. És az angyal azt mondta nekem: Ezek a Bárány vérében tétetnek fehérré, a belé vetett hitük miatt."},{"vNo":12,"txt":" És én, Nefi, a negyedik nemzedékből is sokat láttam, akik szintén igazlelkűségben múltak el."},{"vNo":13,"txt":" És lőn, hogy összegyűlve láttam a föld sokaságait."},{"vNo":14,"txt":" És az angyal ezt mondta nekem: Lásd magodat, és fivéreid magját is."},{"vNo":15,"txt":" És lőn, hogy néztem és láttam magom népét összegyűlve sokaságokban fivéreim magja ellen; és azért gyűltek össze, hogy harcoljanak."},{"vNo":16,"txt":" És az angyal szólt hozzám, mondván: Íme, a szennyes vizű forrás, amelyet atyád látott; igen, méghozzá az a folyó, amelyről beszélt; és annak mélységei a pokol mélységei."},{"vNo":17,"txt":" És a sötét ködök az ördög kísértései, melyek elvakítják az emberek gyermekeinek szemeit, és megkeményítik szívüket, és elvezetik őket széles utakra, hogy aztán elvesznek és eltévednek."},{"vNo":18,"txt":" És a nagy és tágas épület, amelyet atyád látott, az emberek gyermekeinek hiú képzelgései és kevélysége. És egy nagy és szörnyű szakadék választja el őket; igen, méghozzá az Örök Isten igazságosságának szava, valamint a Messiásnak, aki Isten Báránya, akiről a Szentlélek bizonyságot tesz, a világ kezdetétől fogva mostanáig, és mostantól fogva mindörökre."},{"vNo":19,"txt":" És míg az angyal ezeket a szavakat elmondta, én néztem és láttam, hogy fivéreim magja az én magom ellen hadakozik, az angyal szava szerint; és láttam, hogy magom gőgje és az ördög kísértései miatt fivéreim magja legyőzi magom népét."},{"vNo":20,"txt":" És lőn, hogy odanéztem, és láttam fivéreim magjának népét, hogy legyőzték magomat; és sokaságokban mentek ezen föld színén."},{"vNo":21,"txt":" És láttam őket sokaságokban összegyűlve; és láttam háborúkat és háborúk híreit közöttük; és sok nemzedéket láttam elmúlni háborúk és háborúk hírei közepette."},{"vNo":22,"txt":" És az angyal ezt mondta nekem: Nézd, ezek hitetlenségbe süllyednek."},{"vNo":23,"txt":" És lőn, hogy láttam, miután hitetlenségbe süllyedtek, hogy sötét, undorító és tisztátalan néppé váltak, telve lustasággal és mindenféle utálatossággal."}]}