{"heading":"A gonoszok keménynek találják az igazságot – Lehi fiai összeházasodnak Ismáel leányaival – A Liahóna irányítja útjukat a vadonban – Időről időre üzenetek vannak írva a Liahónára az Úrtól – Ismáel meghal; családja zúgolódik a megpróbáltatások miatt. Mintegy Kr.e.600–592.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"Nefi első 16","verses":[{"vNo":"1 ","txt":"És most lőn, hogy miután én, Nefi bevégeztem fivéreimhez intézett beszédemet, íme, azt mondták nekem: Kemény dolgokat jelentettél ki nekünk, keményebbeket, mint amit el tudunk viselni."},{"vNo":"2 ","txt":"És lőn, hogy azt mondtam nekik, tudom, hogy kemény dolgokat mondtam a gonosz ellen, az igazság szerint; és az igazlelkűeket igazoltam, és bizonyságot tettem arról, hogy felemeltetnek az utolsó napon; a bűnösök pedig azért találják keménynek az igazságot, mert az elevenükbe vág."},{"vNo":"3 ","txt":"És most, fivéreim, ha igazlelkűek lennétek, és hajlandóak lennétek hallgatni az igazságra, és megszívlelni azt, hogy Isten előtt egyenes derékkal járhassatok, akkor nem zúgolódnátok az igazság miatt és nem mondanátok: Kemény dolgokat beszélsz ellenünk."},{"vNo":"4 ","txt":"És lőn, hogy én, Nefi buzdítottam fivéreimet, teljes igyekezettel, az Úr parancsolatainak betartására."},{"vNo":"5 ","txt":"És lőn, hogy megalázkodtak az Úr előtt, olyannyira, hogy örömöm és nagy reményeim voltak velük kapcsolatban, hogy az igazlelkűség ösvényein fognak járni."},{"vNo":"6 ","txt":"Most pedig, mindezen dolgok akkor hangzottak el és történtek, amikor atyám sátorban lakott a völgyben, melyet Lemuelnek nevezett."},{"vNo":"7 ","txt":"És lőn, hogy én, Nefi feleségül vettem Ismáel egyik leányát, és fivéreim is feleséget vettek Ismáel leányai közül; és Zorám is elvette feleségül Ismáel legidősebb leányát."},{"vNo":"8 ","txt":"És így atyám teljesítette az Úr minden számára adott parancsolatát. És az Úr engem, Nefit is rendkívül megáldott."},{"vNo":"9 ","txt":"És lőn, hogy az Úr hangja éjjel szólt atyámhoz, és megparancsolta neki, hogy másnap induljon útra a vadonba."},{"vNo":"10 ","txt":"És lőn, hogy amikor reggel atyám felkelt és a sátor ajtajához ment, nagy csodálkozására a földön egy míves kivitelű kerek gömböt látott; és az finom rézből volt. És a gömbön belül két mutató volt; és egyik az utat mutatta, hogy merre menjünk a vadonban."},{"vNo":"11 ","txt":"És lőn, hogy minden olyan dolgot összegyűjtöttünk, amit csak magunkkal kellett vinni a vadonba, és minden megmaradt élelmünket, amit az Úr adott nekünk; és vettünk mindenféle magot is, hogy elvihessük a vadonba."},{"vNo":"12 ","txt":"És lőn, hogy vettük sátrainkat, és elindultunk a vadonba, a Lámán folyón keresztül."},{"vNo":"13 ","txt":"És lőn, hogy négy napon át mentünk, megközelítőleg dél-délkeleti irányban, és ismét felvertük sátrainkat; és a hely nevét Sázernek neveztük el."},{"vNo":"14 ","txt":"És lőn, hogy vettük nyilainkat és íjainkat, és elmentünk a vadonba, hogy tápláléknak valót öljünk a családjainknak; és miután tápláléknak valót öltünk a családjainknak, ismét visszatértünk családjainkhoz a vadonba, Sázer helyére. És ismét elindultunk a vadonban, ugyanazt az irányt követve, a vadon legtermékenyebb részein maradva, mely a határvidéken volt, a Vörös-tenger közelében."},{"vNo":"15 ","txt":"És lőn, hogy sok napon át mentünk, útközben tápláléknak valót ölve íjainkkal és nyilainkkal, és köveinkkel és parittyáinkkal."},{"vNo":"16 ","txt":"És a gömb útmutatásait követtük, mely a vadon legtermékenyebb részein vezetett minket."},{"vNo":"17 ","txt":"És miután sok napon át mentünk, egy időre felvertük sátrainkat, hogy ismét kipihenjük magunkat és táplálékot szerezzünk a családjainknak."},{"vNo":"18 ","txt":"És lőn, hogy amint én, Nefi elmentem, hogy tápláléknak valót öljek, íme, eltörtem íjamat, mely finom acélból készült; és miután íjamat eltörtem, íme, fivéreim dühösek voltak rám íjam elvesztése miatt, mert nem szereztünk táplálékot."},{"vNo":"19 ","txt":"És lőn, hogy táplálék nélkül tértünk vissza családjainkhoz, és nagyon kimerültek lévén utazásaiktól, sokat szenvedtek a táplálék hiánya miatt."},{"vNo":"20 ","txt":"És lőn, hogy Lámán, és Lemuel és Ismáel fiai rendkívül zúgolódni kezdtek, szenvedéseik és megpróbáltatásaik miatt a vadonban; és atyám is zúgolódni kezdett az Úr, Istene ellen; igen, és mindannyian olyan rendkívül el voltak keseredve, hogy még Uruk ellen is zúgolódtak."},{"vNo":"21 ","txt":"Nos lőn, hogy én, Nefi, sanyargattatván fivéreimmel íjam elvesztése miatt, és mivel az ő íjaik meg elvesztették rugalmasságukat, kezdett rendkívül nehéz lenni a helyzet, igen, olyannyira, hogy nem tudtunk táplálékot szerezni."},{"vNo":"22 ","txt":"És lőn, hogy én, Nefi sokat beszéltem fivéreimhez, mert ismét megkeményítették szívüket, méghozzá a zúgolódásig az Úr, Istenük ellen."},{"vNo":"23 ","txt":"És lőn, hogy én, Nefi fából íjat, és egy egyenes vesszőből nyilat készítettem; felfegyvereztem tehát magam íjjal és nyíllal, és parittyával és kövekkel. És azt kérdeztem atyámtól: Merre menjek táplálékot szerezni?"},{"vNo":"24 ","txt":"És lőn, hogy megkérdezte az Urat, mert szavaim miatt megalázkodtak vala; mert én sok dolgot mondtam nekik lelkem erejével."},{"vNo":"25 ","txt":"És lőn, hogy az Úr hangja szólt atyámhoz, és igazán meg lett feddve zúgolódása miatt az Úr ellen, olyannyira, hogy mély szomorúságba esett."},{"vNo":"26 ","txt":"És lőn, hogy az Úr hangja azt mondta neki: Nézz a gömbre és lásd a dolgokat, amik le vannak írva!"},{"vNo":"27 ","txt":"És lőn, hogy amikor atyám meglátta azokat a dolgokat, amik a gömbre voltak írva, rendkívül félt és reszketett, és fivéreim, és Ismáel fiai és feleségeink is."},{"vNo":"28 ","txt":"És lőn, hogy én, Nefi láttam a mutatókat, melyek a gömbben voltak, hogy azon hit, és szorgalom és megszívlelés szerint működtek, melyet irántuk tanúsítottunk."},{"vNo":"29 ","txt":"És egy új írás is rájuk volt írva, amit világosan el lehetett olvasni, mely az Úr útjait illetően oktatott minket; és le volt írva, és időről időre az iránta tanúsított hitünk és szorgalmunk szerint változott. És így látjuk, hogy finom módszerekkel az Úr nagyszerű dolgokat tud előidézni."},{"vNo":"30 ","txt":"És lőn, hogy én, Nefi elmentem, fel a hegy tetejére, az útmutatások szerint, melyek a gömbön adattak."},{"vNo":"31 ","txt":"És lőn, hogy vadállatokat öltem le, méghozzá annyit, hogy táplálékot szereztem családjainknak."},{"vNo":"32 ","txt":"És lőn, hogy visszatértem sátrainkhoz, hozván a vadakat, melyeket megöltem; és most, amikor meglátták, hogy táplálékot szereztem, mily nagy volt az örömük! És lőn, hogy megalázkodtak az Úr előtt és hálát adtak neki."},{"vNo":"33 ","txt":"És lőn, hogy ismét útra keltünk, megközelítőleg ugyanazt az útirányt követve, mint a kezdetben; és miután sok napon át mentünk, ismét felvertük sátrainkat, hogy maradjunk egy ideig."},{"vNo":"34 ","txt":"És lőn, hogy Ismáel meghalt, és a Náhomnak nevezett helyen lett eltemetve."},{"vNo":"35 ","txt":"És lőn, hogy Ismáel leányai rendkívül gyászoltak, atyjuk elvesztése miatt, és megpróbáltatásaik miatt a vadonban; és zúgolódtak atyám ellen, amiért kihozta őket Jeruzsálem földjéről, mondván: Atyánk halott; igen, és mi sokat vándoroltunk a vadonban, és elszenvedtünk sok megpróbáltatást, éhséget, szomjúságot és fáradtságot; és mindezen szenvedések után éhen kell vesznünk a vadonban."},{"vNo":"36 ","txt":"És így zúgolódtak atyám ellen és ellenem is; és arra vágytak, hogy ismét visszatérjenek Jeruzsálembe."},{"vNo":"37 ","txt":"És Lámán ezt mondta Lemuelnek és Ismáel fiainak: Íme, öljük meg atyánkat, és fivérünket, Nefit is, aki magára vállalta, hogy uralkodónk és tanítónk legyen nekünk, akik idősebb fivérei vagyunk!"},{"vNo":"38 ","txt":"Most, azt mondja, hogy az Úr beszélt vele és angyalok is szolgáltak neki. De íme, tudjuk, hogy hazudik nekünk; és azért mondja nekünk ezeket a dolgokat, és azért cselekszik sok dolgot ravasz mesterkedései által, hogy megtévessze a szemünket, azt gondolva talán, hogy elvezethet minket valami furcsa vadonba, és miután elvezetett minket, kigondolta, hogy királlyá és uralkodóvá teszi magát felettünk, hogy akarata és tetszése szerint rendelkezzen velünk. És ily módon serkentette szívüket haragra bátyám, Lámán."},{"vNo":"39 ","txt":"És lőn, hogy az Úr velünk volt, igen, még az Úr hangja is jött és sok szót szólt hozzájuk, és rendkívül megfeddte őket; és miután az Úr szava megfeddte őket, elfordították haragjukat és megbánták bűneiket, olyannyira, hogy az Úr ismét megáldott minket táplálékkal, hogy nem vesztünk el."}]}