{"heading":"Nefi parancsot kap, hogy építsen egy hajót – Fivérei ellene szegülnek – Azzal buzdítja őket, hogy felidézi Isten cselekedeteit Izráellel – Nefi eltelik Isten hatalmával – Fivéreinek megtiltatik, hogy megérintsék őt, különben elsorvadnak, mint a száraz nád. Mintegy Kr.e.592–591.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"Nefi első 17","verses":[{"vNo":"1 ","txt":"És lőn, hogy ismét útra keltünk a vadonban; és attól kezdve megközelítőleg kelet felé mentünk. És mentünk és sok megpróbáltatáson vergődtünk át a vadonban; és asszonyaink gyermekeket szültek a vadonban."},{"vNo":"2 ","txt":"És oly nagyok voltak rajtunk az Úr áldásai, hogy míg nyers húson éltünk a vadonban, asszonyaink bőségesen szoptatták gyermekeiket, és erősek voltak, igen, méghozzá olyanok, mint a férfiak; és már az utazásaikat is kezdték zúgolódás nélkül viselni."},{"vNo":"3 ","txt":"És így látjuk, hogy Isten parancsolatainak be kell teljesedni. És ha úgy lészen, hogy az emberek gyermekei betartják Isten parancsolatait, ő táplálja őket, és megerősíti őket, és eszközöket biztosít, melyek által végrehajthatják azt a dolgot, amit megparancsolt nekik; nekünk is biztosított tehát eszközöket, míg a vadonban időztünk."},{"vNo":"4 ","txt":"És sok évig időztünk a vadonban, igen, méghozzá nyolc évig."},{"vNo":"5 ","txt":"És elérkeztünk arra a földre, melyet sok gyümölcse és vadméze miatt is Bőség földjének neveztünk; és mindezen dolgokat az Úr készítette el, hogy el ne vesszünk. És megláttuk a tengert, melyet Irreántumnak neveztünk el, amely lefordítván sok víz."},{"vNo":"6 ","txt":"És lőn, hogy a tengerpartnál felütöttük sátrainkat; és annak ellenére, hogy sok megpróbáltatást és sok nehézséget szenvedtünk vala el, igen, méghozzá olyan sokat, hogy mindet le sem tudjuk írni, rendkívül örvendeztünk amikor a tengerparthoz értünk; és a helyet Bőség földjének neveztük el, sok gyümölcse miatt."},{"vNo":"7 ","txt":"És lőn, hogy miután én, Nefi sok napon keresztül ott voltam a Bőség földjén, szólt hozzám az Úr hangja, mondván: Kelj fel, és eredj fel a hegyre! És lőn, hogy felkeltem és felmentem a hegyre, és az Úrhoz fohászkodtam."},{"vNo":"8 ","txt":"És lőn, hogy az Úr szólt hozzám, mondván: Állíts össze egy hajót, oly módon, ahogy azt majd megmutatom neked, hogy keresztülvihessem népedet ezeken a vizeken!"},{"vNo":"9 ","txt":"És ezt kérdeztem: Uram, merre menjek, hogy olvasztani való ércet találjak, hogy szerszámokat készíthessek a hajó oly módon történő összeállításához, ahogy azt megmutattad nekem?"},{"vNo":"10 ","txt":"És lőn, hogy az Úr megmondta, merre menjek ércet találni, hogy szerszámokat készíthessek."},{"vNo":"11 ","txt":"És lőn, hogy én, Nefi készítettem egy fújtatót, mellyel tüzet fújnak, barmok bőréből; és miután készítettem egy fújtatót, hogy legyen mivel fújni a tüzet, két követ összepattintottam, hogy tüzet rakhassak."},{"vNo":"12 ","txt":"Mert az Úr mindezidáig nem engedte, hogy nagy tüzet rakjunk, amint a vadonban mentünk; mert azt mondta: Édessé teszem táplálékotokat, nem kell megfőznetek;"},{"vNo":"13 ","txt":"És világosságotok is leszek a vadonban, és elkészítem előttetek az utat, ha úgy lészen, hogy betartjátok a parancsolataimat; tehát amennyiben betartjátok parancsolataimat, a megígért föld felé vezetlek benneteket; és tudni fogjátok, hogy én vezetlek benneteket."},{"vNo":"14 ","txt":"Igen, és az Úr azt is mondta, hogy: Miután megérkeztek a megígért földre, tudni fogjátok, hogy én, az Úr, Isten vagyok; és hogy én, az Úr, szabadítottalak meg titeket a pusztulástól; igen, hogy én hoztalak ki benneteket Jeruzsálem földjéről."},{"vNo":"15 ","txt":"Tehát én, Nefi igyekeztem betartani az Úr parancsolatait, fivéreimet pedig hűségre és szorgalomra buzdítottam."},{"vNo":"16 ","txt":"És lőn, hogy szerszámokat készítettem az ércből, melyet a sziklából olvasztottam ki."},{"vNo":"17 ","txt":"És amikor fivéreim látták, hogy hajót készülök építeni, zúgolódni kezdtek ellenem, mondván: Fivérünk bolond, mert azt gondolja, hogy meg tud építeni egy hajót; igen, és azt is gondolja, hogy át tudja szelni ezeket a nagy vizeket."},{"vNo":"18 ","txt":"És így panaszkodtak rám fivéreim és arra vágytak, hogy ne kelljen dolgozniuk, mert nem hitték el, hogy meg tudok építeni egy hajót; és azt sem akarták elhinni, hogy az Úr oktatott engem."},{"vNo":"19 ","txt":"És most lőn, hogy én, Nefi rendkívül el voltam keseredve szívük keménysége miatt; és most, amikor látták hogy kezdek elkeseredni, örültek a szívükben, olyannyira, hogy örvendtek rajtam, mondván: Tudtuk, hogy nem tudsz te összeállítani egy hajót, mert tudtuk, hogy hiányos az ítélőképességed; nem tudsz tehát oly nagy munkát végrehajtani."},{"vNo":"20 ","txt":"És olyan vagy, mint atyánk, akit szíve balga képzelgései félrevezettek; igen, kivezetett minket Jeruzsálem földjéről, és ily sok éven át vándoroltunk a vadonban; és asszonyaink vesződtek, várandósan; és gyermekeket szültek a vadonban és minden dolgot elszenvedtek, a halált kivéve; és jobb is lett volna ha meghaltak volna, mielőtt kijöttek Jeruzsálemből, mint ezeket a megpróbáltatásokat elszenvedni."},{"vNo":"21 ","txt":"Íme, ily sok éven át szenvedtünk a vadonban, mely időben élvezhettük volna javainkat és örökségünk földjét; igen, és boldogok lehettünk volna."},{"vNo":"22 ","txt":"És tudjuk, hogy a nép, mely Jeruzsálem földjén volt, igazlelkű nép volt, mert betartották az Úr rendelkezéseit és ítéleteit, és minden parancsolatát, Mózes törvénye szerint; tudjuk tehát, hogy ők egy igazlelkű nép; és atyánk elítélte őket, és elvezetett bennünket, mert hajlandóak voltunk hallgatni a szavaira; igen, és fivérünk is olyan, mint ő. És ilyenféle beszéddel zúgolódtak ellenünk és panaszkodtak ránk fivéreim."},{"vNo":"23 ","txt":"És lőn, hogy én, Nefi szóltam hozzájuk, mondván: Azt hiszitek, hogy atyáinkat, akik Izráel gyermekei voltak, akkor is kivezették volna az egyiptomiak kezei közül, ha nem hallgattak volna az Úr szavaira?"},{"vNo":"24 ","txt":"Igen, azt gondoljátok, hogy kivezették volna őket a rabságból, ha az Úr nem parancsolja meg Mózesnek, hogy vezesse ki őket a rabságból?"},{"vNo":"25 ","txt":"Most tudjátok, hogy Izráel gyermekei rabságban voltak; és tudjátok, hogy meg voltak terhelve munkákkal, melyeket gyötrelmes volt elviselni; tudjátok tehát, szükségképpen jó dolognak kell lennie számukra annak, hogy kihozzák őket a rabságból."},{"vNo":"26 ","txt":"Nos tudjátok, hogy Mózesnek az Úr parancsolta meg ezen nagy munka megtételét; és tudjátok, hogy szavára kétfelé vált a Vörös-tenger vize és ők száraz talajon mentek át."},{"vNo":"27 ","txt":"De tudjátok, hogy az egyiptomiak a Vörös-tenger vizébe fulladtak, akik a fáraó seregei voltak."},{"vNo":"28 ","txt":"És azt is tudjátok, hogy mannával táplálták őket a vadonban."},{"vNo":"29 ","txt":"Igen, és azt is tudjátok, hogy Mózes szavára, Isten benne lévő hatalma szerint, a sziklára ütött, és víz jött elő, hogy Izráel gyermekei csillapíthassák a szomjukat."},{"vNo":"30 ","txt":"És annak ellenére, hogy vezették őket, az Úr, az Istenük, Megváltójuk járván előttük, nappal vezetvén őket, és éjjel világosságot adván nekik, és mindent megcselekedvén értük, aminek elnyerése célszerű volt az embernek, megkeményítették szívüket és elvakították elméjüket, és szidalmazták Mózest, és az igaz és élő Istent."},{"vNo":"31 ","txt":"És lőn, hogy szava szerint elpusztította őket; és szava szerint vezette őket, és szava szerint tett meg értük mindent; és semmi olyan dolog nem történt, ami ne a szava által lett volna."},{"vNo":"32 ","txt":"És miután átkeltek a Jordán folyón, hatalmassá tette őket, hogy kiűzték ezen föld gyermekeit; igen, szétszórták őket, hogy elpusztultak."},{"vNo":"33 ","txt":"És most, azt gondoljátok, hogy ennek a földnek a gyermekei, akik a megígért földön voltak, és akiket atyáink kiűztek, azt gondoljátok, hogy igazlelkűek voltak? Íme, mondom nektek, hogy nem."},{"vNo":"34 ","txt":"Azt gondoljátok, hogy a mi atyáink kiválóbbak lettek volna náluk, ha azok igazlelkűek lettek volna? Mondom nektek, hogy nem."},{"vNo":"35 ","txt":"Íme, az Úr minden testet egyformán becsül meg, aki igazlelkű, azt kedveli az Úr. De íme, ez a nép Istennek minden szavát elutasította, és megértek a gonoszságban; és rajtuk volt Isten haragjának teljessége; és az Úr megátkozta ezt a földet ellenük, és megáldotta azt atyáink javára; igen, megátkozta ellenük, hogy elpusztuljanak, és megáldotta atyáink javára, hogy hatalmat nyerjenek felette."},{"vNo":"36 ","txt":"Íme, az Úr megteremtette a földet, hogy lakjanak azon; és megteremtette gyermekeit, hogy birtokolják azt."},{"vNo":"37 ","txt":"És ő felnevel egy igazlelkű nemzetet, és elpusztítja a gonoszok nemzeteit."},{"vNo":"38 ","txt":"És az igazlelkűeket értékes földekre vezeti, a gonoszokat pedig elpusztítja, és megátkozza nekik ezt a földet, őmiattuk."},{"vNo":"39 ","txt":"Magasan a mennyekben kormányoz, mert az a trónusa, ez a föld pedig a zsámolya."},{"vNo":"40 ","txt":"És ő azokat szereti, akiknek ő lesz az Istene. Íme, szerette atyáinkat, és szövetséget kötött velük, igen, méghozzá Ábrahámmal, Izsákkal és Jákóbbal; és emlékezett a szövetségre, melyet kötött; kihozta tehát őket Egyiptom földjéről."},{"vNo":"41 ","txt":"És megszorongatta őket rúdjával a vadonban, mert megkeményítették a szívüket, méghozzá úgy, ahogyan azt ti is tettétek; és az Úr gonoszságuk miatt megszorongatta őket. Tüzes repülő kígyókat küldött közéjük, és miután megmarták őket, elkészített egy utat, hogy meggyógyulhassanak; és a munka, amit teljesíteniük kellett, az volt, hogy nézzenek; és az út egyszerűsége, vagy annak könnyűsége miatt sokan voltak, akik elvesztek."},{"vNo":"42 ","txt":"És időről időre megkeményítették szívüket és szidalmaztákMózest, és Istent is; pedig tudjátok, hogy az ő páratlan hatalma vezette el őket a megígért földre."},{"vNo":"43 ","txt":"És most, mindezen dolgok után, eljött az idő, hogy gonoszok lettek, igen, majdnem megértek; és nem tudom, de ezen a napon már a pusztuláshoz közelednek; mert tudom, hogy biztosan eljön az a nap, amikor el kell pusztulniuk, néhányat kivéve, akiket majd fogságba hurcolnak."},{"vNo":"44 ","txt":"Az Úr tehát megparancsolta atyámnak, hogy menjen el a vadonba; és a zsidók arra is törekedtek, hogy elvegyék az életét; igen, és ti is arra törekedtetek, hogy elvegyétek az életét; tehát szívetekben gyilkosok vagytok, és olyanok vagytok, mint ők."},{"vNo":"45 ","txt":"Gyorsak vagytok a gonosz cselekedetekben, de lassúak abban, hogy az Úrra, Istenetekre emlékezzetek. Láttatok egy angyalt, és ő beszélt hozzátok; igen, időről időre hallottátok hangját; és ő halk és szelíd hangon szólt hozzátok, de ti már nem éreztetek, így nem érezhettétek a szavait; tehát úgy szólt hozzátok, mint a mennydörgés hangja, mely olyan rázkódását okozta a földnek, hogy az majd kettéhasadt."},{"vNo":"46 ","txt":"És azt is tudjátok, hogy mindenható szavának hatalma által a föld elmúlását okozhatja; igen, és tudjátok, hogy szava által okozhatja az egyenetlen helyek simává tételét, és a sima helyek feltöredezhetnek. Ó, akkor miért van az, hogy ilyen keményszívűek tudtok lenni?"},{"vNo":"47 ","txt":"Íme, kín szaggatja a lelkemet miattatok, és fáj a szívem; félek, hogy örökre kitaszíttattok. Íme, telve vagyok Isten Lelkével, olyannyira, hogy testemnek nincs ereje."},{"vNo":"48 ","txt":"És most lőn, hogy amikor ezeket a szavakat elmondtam, megharagudtak rám és a tenger mélyébe kívántak dobni; és amint jöttek, hogy kezet emeljenek rám, szóltam hozzájuk, mondván: A Mindenható Isten nevében megparancsolom nektek, hogy ne érintsetek meg engem, mert Isten hatalma tölt el, annyira, hogy elemészti a testemet, és aki kezet emel rám, elsorvad, mint a száraz nád, és olyan lesz, mint a semmi Isten hatalma előtt, mert Isten lesújt rá!"},{"vNo":"49 ","txt":"És lőn, hogy én, Nefi azt mondtam nekik, hogy ne zúgolódjanak többet atyjuk ellen, és tőlem se vonják meg munkájukat, mert Isten parancsolta meg nekem, hogy építsek egy hajót."},{"vNo":"50 ","txt":"És ezt mondtam nekik: Ha Isten megparancsolta volna nekem, hogy minden dolgot megtegyek, meg tudnám őket tenni. Ha megparancsolná nekem, hogy mondjam ennek a víznek, legyél föld, az föld lenne; és ha mondanám, megtörténne."},{"vNo":"51 ","txt":"És most, ha az Úrnak ilyen nagy hatalma van, és olyan sok csodát tett az emberek gyermekei között, hogyan van az, hogy nem tud oktatni engem, hogy egy hajót építsek?"},{"vNo":"52 ","txt":"És lőn, hogy én, Nefi sok dolgot mondtam fivéreimnek, olyannyira, hogy megszégyenültek és nem tudtak vitatkozni velem; a kezüket sem merték rám emelni, vagy megérinteni az ujjaikkal, méghozzá sok napon keresztül. Most nem merték ezt megtenni, különben tán elsorvadnak előttem, oly erőteljes volt Isten Lelke; és így munkálkodott rajtuk."},{"vNo":"53 ","txt":"És lőn, hogy az Úr így szólt hozzám: Nyújtsd ki ismét kezedet fivéreid felé, és ők nem fognak elsorvadni előtted, de megrázom őket, mondja az Úr, és ezt azért teszem, hogy tudhassák, hogy én vagyok az Úr, az Istenük."},{"vNo":"54 ","txt":"És lőn, hogy kinyújtottam kezemet fivéreim felé, és nem sorvadtak el előttem, de az Úr megrázta őket, éppen azon szavak szerint, melyeket mondott."},{"vNo":"55 ","txt":"És most azt mondták: Biztosan tudjuk, hogy veled van az Úr, mert tudjuk, hogy az Úr hatalma az, ami megrázott minket. És leborultak előttem és azon voltak, hogy hódoljanak nekem, de nem hagytam nekik, mondván: Fivéretek, igen, méghozzá fiatalabb fivéretek vagyok; hódoljatok tehát az Úrnak, Isteneteknek, és tiszteljétek atyátokat és anyátokat, hogy napjaitok hosszan tartsanak majd azon a földön, amit az Úr, Istenetek ad nektek."}]}