{"heading":"Nefi ércből lemezeket készít, és feljegyzi népe történetét – Izráel Istene hatszáz évvel azután jön el, hogy Lehi elhagyta Jeruzsálemet – Nefi elmondja az Ő szenvedéseit és keresztre feszítését – A zsidókat megvetik és szétszórják az utolsó napokig, amikor visszatérnek az Úrhoz. Mintegy Kr.e. 588–570.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"Nefi első 19","prevTitle":"Nefi első 18","nextTitle":"Nefi első 20","verses":[{"vNo":1,"txt":"               És lőn, hogy az Úr megparancsolta nekem, tehát érclemezeket készítettem, hogy ezekre véssem népem feljegyzését. Azokra a lemezekre, amelyeket készítettem, atyám feljegyzését véstem, és vándorlásainkat is a vadonban, valamint atyám jövendöléseit; és saját jövendöléseimből is sokat rájuk véstem."},{"vNo":2,"txt":" És akkor, amikor azokat készítettem, nem tudtam, hogy az Úr meg fogja parancsolni nekem ezen lemezek elkészítését; tehát atyám feljegyzése, és atyái nemzedékrendje, és cselekedeteink legnagyobb része a vadonban azokra az első lemezekre van vésve, amelyekről beszéltem; tehát azon dolgok, melyek azelőtt történtek, hogy ezeket a lemezeket elkészítettem volna, igazság szerint, részletesebben az első lemezeken vannak megemlítve."},{"vNo":3,"txt":" És miután a parancs szerint elkészítettem ezeket a lemezeket, én, Nefi, parancsolatot kaptam, hogy az elrendelt szolgálat és a jövendölések, azoknak világosabb és értékesebb részei ezeken a lemezeken legyenek leírva; és hogy azok a dolgok, amiket leírunk, legyenek megőrizve népünk oktatására, akik ezt a földet birtokolni fogják, és más bölcs célokra is, mely célok az Úr számára ismertek."},{"vNo":4,"txt":" Tehát én, Nefi a másik lemezeken készítettem feljegyzést, melyek beszámolót adnak, vagyis részletesebb beszámolót adnak népem háborúiról, és viszálykodásairól és pusztításairól. És ezt tettem, és megparancsoltam népemnek, mit tegyenek, miután én már elmentem; és hogy ezeket a lemezeket egyik nemzedéktől a másikig kell adni, vagyis egyik prófétától a másikig, amíg az Úr nem ad további parancsolatokat."},{"vNo":5,"txt":" És ezen lemezek készítéséről ezután adatik beszámoló; és aztán, íme, aszerint haladok, amit mondtam; és ezt azért teszem, hogy a szentebb dolgok megőriztessenek, hogy népem tudjon majd róluk."},{"vNo":6,"txt":" Mégsem írok semmit a lemezekre, amiről nem gondolom azt, hogy szent. És most, ha tévedek, ahogyan a régiek is tévedtek; nem mintha más emberek miatt szeretnék mentegetőzni, de a gyengeség miatt szeretnék mentegetőzni, mely bennem van a test szerint."},{"vNo":7,"txt":" Mert azon dolgokat, amiket egyes emberek nagy értékkel bírónak tartanak, a test és a lélek számára is, mások semmibe vesznek és lábuk alá tapossák. Igen, még Izráel igazi Istenét is lábuk alá tapossák az emberek; mondom, hogy lábuk alá tapossák, de más szavakkal is szeretnék szólni – semmibe veszik és nem hallgatnak tanácsainak szavára."},{"vNo":8,"txt":" És íme, ő eljön, az angyal szavai szerint hatszáz évvel azután, hogy atyám elhagyta Jeruzsálemet."},{"vNo":9,"txt":" És a világ, gonoszsága miatt, semmit nem érő dolognak tartja; tehát megostorozzák, és ő eltűri, és megütik, és ő eltűri. Igen, leköpdösik, és ő eltűri, szerető kedvessége és hosszútűrése miatt az emberek gyermekei iránt."},{"vNo":10,"txt":" És atyáink Istene, akiket kivezettek Egyiptomból, a fogságból, és a vadonban meg is őriztettek általa, igen, Ábrahám Istene, és Izsáké, és Jákób Istene, az angyal szavai szerint, emberként magát a bűnös emberek kezébe adja, hogy felemeljék, Zénok szavai szerint, hogy keresztre feszítsék, Neum szavai szerint, és egy sírboltban eltemessék, Zénos szavai szerint, melyeket a három napos sötétséggel kapcsolatban mondott, ami majd halálának jeléül adatik azoknak, akik benépesítik a tenger szigeteit, még inkább, különösen azoknak adatik, akik Izráel házából valók."},{"vNo":11,"txt":" Mert így szólt a próféta: Az Úristen azon a napon biztosan meglátogatja Izráel egész házát; néhányat szavával, igazlelkűségük miatt, nagy örömükre és szabadulásukra, másokat hatalmának mennydörgéseivel és villámlásaival, viharral, tűzzel, és füsttel, és sötét párával, és a föld megnyílásával, és hegyekkel, melyek kiemeltetnek."},{"vNo":12,"txt":" És mindezen dolgok biztosan bekövetkeznek, mondja Zénos próféta. És a föld szikláinak meg kell hasadniuk; és a föld nyögései miatt a tenger szigeteinek királyai közül sokon munkálkodik Isten Lelke, hogy felkiáltanak: Szenved a természet Istene!"},{"vNo":13,"txt":" És ami azokat illeti, akik Jeruzsálemben vannak, mondja a próféta, azokat minden nép ostorozni fogja, amiért Izráel Istenét keresztre feszítik, elfordítván szívüket, jeleket és csodákat utasítván vissza, és Izráel Istenének hatalmát és dicsőségét."},{"vNo":14,"txt":" És mivel szívüket elfordítják, mondja a próféta, és megvetették Izráel Szentjét, vándorolni fognak, míg a testben vannak, és elvesznek, és gúny és csúfolódás tárgyává lesznek, és gyűlölni fogják őket minden nemzet között."},{"vNo":15,"txt":" Mégis, amikor eljön a nap, mondja a próféta, hogy többé nem fordítják el szívüket, Izráel Szentje ellen, akkor fog megemlékezni a szövetségekről, melyeket atyáikkal kötött."},{"vNo":16,"txt":" Igen, akkor fog megemlékezni a tenger szigeteiről; igen, és minden Izráel házából való népet összegyűjtök, mondja az Úr, Zénos próféta szavai szerint, a föld négy szegletéből."},{"vNo":17,"txt":" Igen, és az egész föld meg fogja látni az Úr szabadítását, mondja a próféta; minden nemzet, nemzetség, nyelv és nép megáldatik."},{"vNo":18,"txt":" És én, Nefi leírtam népemnek ezeket a dolgokat, hogy meggyőzhessem őket arról, hogy emlékezzenek az Úrra, Megváltójukra."},{"vNo":19,"txt":" Tehát Izráel egész házához szólok, ha úgy lészen, hogy megkapják ezeket a dolgokat."},{"vNo":20,"txt":" Mert íme, erős érzések vannak lelkemben, melyek annyira kimerítenek, hogy minden tagom gyenge, azok miatt, akik Jeruzsálemben vannak; mert ha az Úr nem lett volna irgalmas, hogy megmutassa nekem a velük kapcsolatos dolgokat, ahogy a régi prófétáknak is, akkor én is elvesztem volna."},{"vNo":21,"txt":" És ő valóban minden velük kapcsolatos dolgot megmutatott a régi prófétáknak; és sokaknak velünk kapcsolatos dolgokat is megmutatott; kell, szükségképpen tudnunk kell tehát a velük kapcsolatos dolgokról, mert ezek a rézlemezekre vannak leírva."},{"vNo":22,"txt":" Most lőn, hogy én, Nefi megtanítottam fivéreimnek ezeket a dolgokat; és lőn, hogy sok dolgot felolvastam nekik, ami a rézlemezekre volt vésve, hogy tudhassanak az Úr cselekedeteiről más földeken, régi népek között."},{"vNo":23,"txt":" És sok dolgot felolvastam nekik, ami Mózes könyveiben volt megírva; de hogy még jobban rábírjam őket arra, hogy higgyenek az Úrban, Megváltójukban, felolvastam nekik azt, amit Ésaiás próféta írt; mert minden szentírást magunkra vonatkoztattam, hogy az hasznunkra és okulásunkra legyen."},{"vNo":24,"txt":" Szóltam tehát hozzájuk, mondván: Halljátok a próféta szavait, ti, akik Izráel házának maradéka vagytok, egy ág, melyet letörtek; halljátok a próféta szavait, melyeket egész Izráel házának írtak, és vonatkoztassátok azokat magatokra, hogy nektek is lehessen reményetek, úgy, mint fivéreiteknek, akikről letörettetek; mert ily módon írt a próféta."}]}