{"heading":"Lehi a Vörös-tenger melletti vadonba viszi családját – Hátrahagyják vagyonukat – Lehi áldozatot ajánl fel az Úrnak és fiait a parancsolatok betartására tanítja – Lámán és Lemuel atyjuk ellen zúgolódnak – Nefi engedelmes és hittel imádkozik; az Úr szól hozzá, és őt választja, hogy uralkodjék a fivérei felett. Mintegy Kr.e. 600.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"Nefi első 2","prevTitle":"Nefi első 1","nextTitle":"Nefi első 3","verses":[{"vNo":1,"txt":"               Mert íme lőn, hogy az Úr szólt atyámhoz, igen, méghozzá egy álomban, és ezt mondta neki: Áldott vagy te, Lehi, azon dolgok miatt, amiket tettél; és mert hű voltál és kijelentetted ennek a népnek azon dolgokat, amiket megparancsoltam neked, íme arra törekednek, hogy elvegyék az életedet."},{"vNo":2,"txt":" És lőn, hogy az Úr megparancsolta atyámnak, méghozzá egy álomban, hogy vegye a családját, és menjen el a vadonba."},{"vNo":3,"txt":" És lőn, hogy ő engedelmes volt az Úr szava iránt, tehát úgy tett, ahogy az Úr azt megparancsolta neki."},{"vNo":4,"txt":" És lőn, hogy elment a vadonba. És otthagyta házát, és öröksége földjét, és aranyát, és ezüstjét, és értékes dolgait, és semmit nem vitt magával, kivéve a családját, és élelmiszert, és sátrakat, és elment a vadonba."},{"vNo":5,"txt":" És a határ mentén a Vörös-tenger partja közelében jött le; és a vadon határában ott ment, ahol közelebb volt a Vörös-tengerhez; és ment a vadonban a családjával, mely anyámból, Sáriából, és idősebb fivéreimből állt, akik Lámán, Lemuel és Sam voltak."},{"vNo":6,"txt":" És lőn, hogy amikor három napot ment a vadonban, felverte sátrát egy vízzel telt folyó mentén lévő völgyben."},{"vNo":7,"txt":" És lőn, hogy épített egy kövekből készült oltárt, és felajánlást készített az Úrnak, és hálát adott az Úrnak, Istenünknek."},{"vNo":8,"txt":" És lőn, hogy a folyó nevét Lámánnak nevezte, és az a Vörös-tengerbe ömlött; és a völgy a határban volt, közel annak torkolatához."},{"vNo":9,"txt":" És amikor atyám látta, hogy a folyó vize a Vörös-tenger forrásába ömlik, Lámánhoz szólt, mondván: Ó, bárcsak hasonló lennél e folyóhoz, szüntelenül minden igazlelkűség forrása felé sietvén!"},{"vNo":10,"txt":" És Lemuelhez is szólt: Ó, bárcsak hasonló lennél e völgyhöz, szilárd és állhatatos, és rendíthetetlen az Úr parancsolatainak megtartásában!"},{"vNo":11,"txt":" Most, ezeket Lámán és Lemuel merevnyakúsága miatt mondta; mert íme sok dologban zúgolódtakatyjuk ellen amiatt, hogy látomásokat látó ember, és kivezette őket Jeruzsálem földjéről, hogy otthagyják örökségük földjét, és aranyukat, és ezüstjüket, és értékes dolgaikat, hogy elvesszenek a vadonban. És azt mondták, hogy ezt szíve balga képzelgései miatt tette."},{"vNo":12,"txt":" És így Lámán és Lemuel, lévén a legidősebbek, zúgolódtak atyjuk ellen. És zúgolódtak, mert nem ismerték annak az Istennek a cselekedeteit, aki teremtette őket."},{"vNo":13,"txt":" Azt sem hitték el, hogy Jeruzsálem, az a nagy város, elpusztulhat a próféták szavai szerint. És olyanok voltak, mint a zsidók, akik Jeruzsálemben voltak, akik arra törekedtek, hogy elvegyék atyám életét."},{"vNo":14,"txt":" És lőn, hogy atyám beszélt hozzájuk Lemuel völgyében, hatalommal, eltelvén a Lélekkel, míg testük reszketett előtte. És elhallgattatta őket, hogy többet nem mertek ellene szólni; úgy tettek tehát, ahogy ő parancsolta nekik."},{"vNo":15,"txt":" És atyám sátorban lakott."},{"vNo":16,"txt":" És lőn, hogy én, Nefi, lévén rendkívül fiatal, mégis jó nagy termetű, és hatalmas vággyal is rendelkezvén az iránt, hogy Isten rejtelmeit megismerjem, fohászkodtam tehát az Úrhoz; és íme, ő meglátogatott engem, és meglágyította a szívemet, úgyhogy én mindazokat a szavakat elhittem, amit atyám mondott; nem lázadoztam tehát ellene, mint a fivéreim."},{"vNo":17,"txt":" És szóltam Samhoz, tudatván vele azokat a dolgokat, amiket az Úr, Szent Lelke által kijelentett nekem. És lőn, hogy ő hitt szavaimnak."},{"vNo":18,"txt":" De íme, Lámán és Lemuel nem akartak hallgatni a szavaimra; és gyötrődvén szívük keménysége miatt, az Úrhoz fohászkodtam értük."},{"vNo":19,"txt":" És lőn, hogy az Úr szólt hozzám, mondván: Áldott vagy te, Nefi, hited miatt, mert szorgalmasan, alázatos szívvel kerestél engem."},{"vNo":20,"txt":" És amennyiben megtartjátok parancsolataimat, boldogulni fogtok, és elvezettettek egy megígért földre; igen, mégpedig egy földre, melyet nektek készítettem; igen, egy földre, mely kiválóbb minden más földnél."},{"vNo":21,"txt":" És amennyiben fivéreid fellázadnak ellened, kivágatnak az Úr színe elől."},{"vNo":22,"txt":" És amennyiben megtartod parancsolataimat, uralkodóvá és tanítóvá tétetsz fivéreid felett."},{"vNo":23,"txt":" Mert íme, azon a napon, amikor fellázadnak ellenem, megátkozom őket, méghozzá keserves átokkal, és nem lesz hatalmuk magod felett, kivéve ha ők is fellázadnak ellenem."},{"vNo":24,"txt":" És ha úgy lészen, hogy fellázadnak ellenem, ostorai lesznek magodnak, hogy felserkentsék őket az emlékezés útjain."}]}