{"heading":"Nefi az Úr parancsára megöli Lábánt és aztán csellel megszerzi a rézlemezeket – Zorám úgy dönt, hogy csatlakozik Lehi családjához a vadonban. Mintegy Kr.e. 600–592.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":3,"nextNo":5,"chapterTitle":"Nefi első 4","prevTitle":"Nefi első 3","nextTitle":"Nefi első 5","verses":[{"vNo":1,"txt":"               És lőn, hogy szóltam fivéreimhez, mondván: Menjünk fel ismét Jeruzsálembe, és legyünk hűek az Úr parancsolatainak megtartásában; mert íme, hatalmasabb ő az egész földnél, akkor miért ne lenne hatalmasabb Lábánnál és az ő ötvenénél, igen, vagy akár tízezreinél?"},{"vNo":2,"txt":" Ezért menjük fel; legyünk erősek, Mózeshez hasonlóan; mert ő valóban szólt a Vörös-tenger vizeinek, és azok kétfelé váltak, és atyáink általjöttek, ki a fogságból, száraz talajon, és a fáraó seregei követték őket, és megfulladtak a Vörös-tenger vizeiben."},{"vNo":3,"txt":" Most íme, tudjátok, hogy ez igaz; és azt is tudjátok, hogy egy angyal szólt hozzátok; hogyan kételkedhettek tehát? Menjünk fel; az Úr képes kiszabadítani bennünket, úgy mint atyáinkat, és elpusztítani Lábánt, úgy mint az egyiptomiakat."},{"vNo":4,"txt":" Most, mikor ezeket a szavakat elmondtam, ők még haragosak voltak, és tovább folytatták a zúgolódást; de azért követtek engem addig, míg el nem értünk Jeruzsálem falain kívülre."},{"vNo":5,"txt":" És ez éjszaka volt; és elrejtőztettem őket a falakon kívül. És miután ők elrejtőztek, én, Nefi beosontam a városba és mentem előre, Lábán háza felé."},{"vNo":6,"txt":" És engem akkor a Lélek vezetett, nem tudván előre a dolgokat, amiket tennem kell."},{"vNo":7,"txt":" Mindazonáltal mentem előre, és amint Lábán házának a közelébe értem, megláttam egy embert, és az a földre volt esve előttem, mert bortól volt részeg."},{"vNo":8,"txt":" És amikor odaértem hozzá, ráismertem, hogy Lábán az."},{"vNo":9,"txt":" És megláttam a kardját és kihúztam azt annak hüvelyéből; és annak markolata színaranyból volt, és annak kidolgozása rendkívül finom, és láttam, hogy annak pengéje a legértékesebb acélból van."},{"vNo":10,"txt":" És lőn, hogy a Lélek arra kényszerített, hogy öljem meg Lábánt; de ezt mondtam a szívemben: Soha, semmikor nem ontottam embernek vérét! És visszariadtam és azt akartam, hogy ne öljem meg."},{"vNo":11,"txt":" És a Lélek ezt mondta nekem ismét: Íme, az Úr a kezedbe adta. Igen, és azt is tudtam, hogy ő arra törekedett, hogy elvegye az én saját életemet; igen, és nem volt hajlandó hallgatni az Úr parancsolataira, és a vagyonunkat is elvette."},{"vNo":12,"txt":" És lőn, hogy a Lélek ismét ezt mondta nekem: Öld meg, mert az Úr a kezedbe adta!"},{"vNo":13,"txt":" Íme, az Úr megöli a gonoszt, hogy igazlelkű céljait megvalósítsa. Jobb, ha egy ember vész el, minthogy egy nemzet süllyedjen és vesszen el a hitetlenségben."},{"vNo":14,"txt":" És most, amikor én, Nefi ezeket a szavakat hallottam, visszaemlékeztem az Úr szavaira, melyeket a vadonban szólott hozzám, mondván: Amennyiben magod megtartja a parancsolataimat, boldogulni fog a megígért földön."},{"vNo":15,"txt":" Igen, és azt is gondoltam, hogy nem tudnák betartani az Úr parancsolatait Mózes törvénye szerint, ha a törvény nincsen a birtokukban."},{"vNo":16,"txt":" És azt is tudtam, hogy a törvény a rézlemezekre volt vésve."},{"vNo":17,"txt":" Továbbá tudtam, hogy az Úr ennek okáért adta kezembe Lábánt – hogy megszerezzem a feljegyzéseket, parancsolatai szerint."},{"vNo":18,"txt":" Ezért engedelmeskedtem a Lélek hangjának, és fogtam Lábánt fejének hajánál fogva, és levágtam fejét a saját kardjával."},{"vNo":19,"txt":" És miután levágtam fejét a saját kardjával, vettem Lábán ruháit és felöltöttem azokat az én testemre; igen, minden darabot, és fegyverzetét is a derekamra csatoltam."},{"vNo":20,"txt":" És miután ezt megtettem, elindultam Lábán kincstárához. És amint Lábán kincstára felé haladtam, íme, láttam Lábán szolgáját, akinél a kincstár kulcsai voltak. És megparancsoltam neki Lábán hangján, hogy jöjjön velem a kincstárba."},{"vNo":21,"txt":" Ő pedig úgy gondolta, hogy én mestere, Lábán vagyok, mert látta a ruhákat, és a kardot is a derekam köré kötve."},{"vNo":22,"txt":" És beszélt nekem a zsidók véneit illetően, tudván, hogy mestere, Lábán, éjjel kint volt közöttük."},{"vNo":23,"txt":" És én úgy beszéltem hozzá, mintha Lábán lettem volna."},{"vNo":24,"txt":" És azt is mondtam neki, hogy el kell vinnem a bevéséseket, melyek a rézlemezeken vannak, idősebb fivéreimnek, akik a falakon kívül vannak."},{"vNo":25,"txt":" És arra is felszólítottam, hogy kövessen."},{"vNo":26,"txt":" És ő, úgy gondolván, hogy én az egyházi testvérekről beszélek, és hogy én valóban az a Lábán vagyok, akit megöltem, követett tehát engem."},{"vNo":27,"txt":" És sokszor beszélt nekem a zsidók véneit illetően, amint elindultam fivéreimhez, akik a falakon kívül voltak."},{"vNo":28,"txt":" És lőn, hogy amikor Lámán meglátott engem, rendkívül megrémült, és Lemuel és Sam is. És elmenekültek színem elől; mert azt gondolták, hogy Lábán az, és hogy ő megölt engem és arra törekszik, hogy az ő életüket is elvegye."},{"vNo":29,"txt":" És lőn, hogy én utánuk kiáltottam, és hallottak engem; megszűntek tehát menekülni a színem elől."},{"vNo":30,"txt":" És lőn, hogy amikor Lábán szolgája meglátta fivéreimet, reszketni kezdett, és azon volt, hogy elmenekül előlem, és visszatér Jeruzsálem városába."},{"vNo":31,"txt":" És most én, Nefi, nagy termetű ember lévén, és sok erőt kapván az Úrtól, megragadtam tehát Lábán szolgáját, és tartottam, hogy ne meneküljön el."},{"vNo":32,"txt":" És lőn, hogy beszéltem vele, hogy ha hallgat a szavaimra, ahogy él az Úr, és ahogy élek én, éppen úgy, ha hallgat a szavainkra, megkíméljük életét."},{"vNo":33,"txt":" És szóltam hozzá, méghozzá esküvel, hogy nem kell félnie; hogy szabad ember lesz, hozzánk hasonlóan, ha lejön velünk a vadonba."},{"vNo":34,"txt":" És szóltam még hozzá, mondván: Bizonnyal az Úr parancsolta nekünk, hogy ezt a dolgot megtegyük; és nem kell-e szorgalmasaknak lennünk az Úr parancsolatainak megtartásában? Ezért, ha lejössz atyámhoz a vadonba, helyed lesz közöttünk."},{"vNo":35,"txt":" És lőn, hogy Zorám felbátorodott a szavakon, amelyeket szóltam. Most, Zorám volt a szolga neve; és ő megígérte, hogy lejön velünk atyánkhoz a vadonba. Igen, és esküt is tett nekünk, hogy velünk marad attól az időtől fogva."},{"vNo":36,"txt":" Most mi arra vágytunk, hogy velünk maradjon azon oknál fogva, hogy a zsidók ne tudjanak menekülésünkről a vadonba, különben üldözőbe vesznek és elpusztítanak bennünket."},{"vNo":37,"txt":" És lőn, hogy amikor Zorám esküt tett nekünk, félelmeink megszűntek vele kapcsolatban."},{"vNo":38,"txt":" És lőn, hogy vettük a rézlemezeket és Lábán szolgáját, és elindultunk a vadonba, és atyánk sátrához mentünk."}]}