{"heading":"اتر از اورشلیم نو که در امریکا بدست نوادگان یوسف ساخته می شود سخن می گوید — او نبوّت می کند، بیرون انداخته می شود، تاریخچۀ یارِدیان را می نویسد، و نابودی یارِدیان را پیشگویی می کند — جنگ در همۀ آن سرزمین درمی گیرد.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"عاتِر ۱۳","verses":[{"vNo":"۱ ","txt":"و اینک من، مورونی، به تمام کردن نگاشته ام دربارۀ نابودی مردمی که من از آنها در حال نوشتن بوده ام می پردازم."},{"vNo":"۲ ","txt":"زیرا بنگرید، آنها همۀ سخنان عاتِررا رد کردند؛ زیرا او براستی از همه چیز برای آنها گفت، از آغاز آدمی؛ و اینکه پس از اینکه آب ها از روی این سرزمین پس رفتند آن یک سرزمین برگزیده ای برتر از همۀ سرزمین ها شد، یک سرزمین برگزیدۀ سَروَر؛ از این رو سَروَر می خواهد که همۀ انسان هایی که بر روی آن ساکن می شوند او را خدمت کنند."},{"vNo":"۳ ","txt":"و اینکه آن مکانِ اورشلیم نو بود، که از بهشت و جایگاه مقدّس سَروَر بیرون به پایین می آید."},{"vNo":"۴ ","txt":"بنگرید، عاتِر روزگار مسیح را دید، و او دربارۀ اورشلیم نو روی این سرزمین سخن گفت."},{"vNo":"۵ ","txt":"و او دربارۀ خاندان اسرائیل نیز سخن گفت، و آن اورشلیمی که از آنجا لیحای خواهد آمد — پس از اینکه آن نابود شود آن دوباره به عنوان یک شهر مقدّس برای سَروَر ساخته خواهد شد؛ از این رو، آن نمی توانست یک اورشلیم نو باشد زیرا آن در زمان کُهن بوده است؛ ولی آن دوباره ساخته خواهد شد، و یک شهر مقدّس سَروَر خواهد شد؛ و آن برای خاندان اسرائیل ساخته خواهد شد —"},{"vNo":"۶ ","txt":"و اینکه برای باقیماندۀ نوادگان یوسف، اینکه برای این چیزها این نشانه ای بوده است، یک اورشلیم نو روی این سرزمین ساخته خواهد شد."},{"vNo":"۷ ","txt":"زیرا همان گونه که یوسف پدرش را پایین به سرزمین مصر آورد، اگر چه او در آنجا مُرد؛ از این رو، سَروَر باقیمانده ای از نوادگان یوسف را از سرزمین اورشلیم بیرون آورد، که او بتواند همان گونه که بر پدر یوسف مهربان بود که او هلاک نشود، بر نوادگان یوسف مهربان باشد که آنها هلاک نشوند."},{"vNo":"۸ ","txt":"از این رو، باقیماندۀ خاندان یوسف روی این سرزمین ساخته خواهند شد؛ و آن سرزمینی برای میراثشان خواهد بود؛ و آنها یک شهر مقدّس، مانند آن اورشلیم کُهن، برای سَروَر خواهند ساخت؛ و آنها دیگر از هم پاشیده نخواهند شد، تا زمانی که پایان فرا رسد هنگامی که زمین درگذرد."},{"vNo":"۹ ","txt":"و یک زمین نو و یک آسمان نو خواهد بود؛ و آنها مانند گذشتگان خواهند بود جز اینکه گذشتگان درگذشته اند، و همۀ چیزها نو شده اند."},{"vNo":"۱۰ ","txt":"و آنگاه اورشلیم نو می آید؛ و برکت یافته هستند آنهایی که در آن ساکن می شوند، زیرا این آنهایی هستند که تنپوش هایشان از راه خون آن برّه سپید شده اند؛ و آنها آنانی هستند که در میان باقیماندۀ نوادگان یوسف، که از خاندان اسرائیل هستند، شمرده می شوند."},{"vNo":"۱۱ ","txt":"و آنگاه اورشلیم کُهن نیز می آید؛ و ساکنان آن برکت یافته هستند، زیرا آنها در خون آن برّه شسته شده اند؛ و آنها آنانی هستند که پراکنده شدند و از چهار گوشۀ زمین و از کشورهای شمالی گردآوری شدند، و بهره مندانِ پیمانِ برآورده شده ای هستند که خدا با پدرشان، ابراهیم، بست."},{"vNo":"۱۲ ","txt":"و هنگامی که این چیزها بیایند، آن نوشتۀ مقدّس رخ می دهد که می گوید، هستند آنهایی که نخستین بودند، که آخرین خواهند بود؛ و هستند آنها که آخرین بودند، که نخستین خواهند بود."},{"vNo":"۱۳ ","txt":"و من در آستانۀ بیشتر نوشتن بودم، ولی من ممنوع شده ام؛ ولی بزرگ و شگفت انگیز بودند نبوّت های عاتِر؛ ولی آنها او را هیچ انگاشتند، و او را بیرون انداختند؛ و او روزها خودش را در گودیِ یک صخره پنهان می کرد، و شبها بیرون رفته چیزهایی که بر آن مردم می آمد را می دید."},{"vNo":"۱۴ ","txt":"و همچنان که او در گودیِ یک صخره بسر می بُرد، و نابودی هایی که بر آن مردم می آمد را در شب می دید، او باقیماندۀ این نگاشته را نگاشت."},{"vNo":"۱۵ ","txt":"و چنین گذشت که در همان سالی که او از میان آن مردم بیرون انداخته شد جنگی بزرگ در میان مردم شروع شد، زیرا بسیاری بودند که برخاستند، کسانی که مردانی توانا بودند، و با برنامه های نابکارانه شان، که از آن سخن گفته شده است، به دنبال نابودی کوریانتومر برآمدند."},{"vNo":"۱۶ ","txt":"و اینک کوریانتومر، همۀ هنرهای جنگی و همۀ فریب های جهان را خودش آموخته بوده، از این رو او با آنهایی که به دنبال نابودی او بودند نبرد کرد."},{"vNo":"۱۷ ","txt":"ولی نه او توبه کرد، نه پسران و نه دختران خوبرویش؛ نه پسران و دختران خوبروی کوحُر؛ نه پسران و دختران خوبروی کوریحور؛ و خلاصه، هیچکدام از پسران و دختران خوبرو بر روی تمام زمین نبودند که از گناهانشان توبه کرده باشند."},{"vNo":"۱۸ ","txt":"از این رو، چنین گذشت که در نخستین سالی که عاتِر در گودیِ یک صخره بسر می بُرد، مردم بسیاری بودند که علیه کوریانتومر جنگیده که آنها پادشاهی اش را بدست آورند و با شمشیرِ آن سازمان های مخفی کشته شدند."},{"vNo":"۱۹ ","txt":"و چنین گذشت که پسران کوریانتومر بسیار جنگیدند و خون بسیاری را ریختند."},{"vNo":"۲۰ ","txt":"و در سال دوّم، سخن سَروَر به عاتِرآمد، که او برود و بر کوریانتومر نبوّت کند که اگر او و همۀ خانوارش توبه کنند، سَروَر به او پادشاهی اش را عطا خواهد کرد و مردمش را امان خواهد داد —"},{"vNo":"۲۱ ","txt":"وگرنه آنها و همۀ خانوار او جز خودش، نابود خواهند شد. و او تنها زنده خواهد ماند تا برآورده شدن نبوّت هایی که دربارۀ مردم دیگری که آن سرزمین را برای میراثشان دریافت خواهند کرد را ببیند؛ و کوریانتومر از سوی آنها دفن خواهد شد؛ و هر کسی بجز کوریانتومر نابود خواهد شد."},{"vNo":"۲۲ ","txt":"و چنین گذشت که نه کوریانتومر توبه کرد، نه خانوارش، نه آن مردم؛ و جنگ ها باز نایستادند؛ و آنها به دنبال کشتن عاتِر برآمدند، ولی او از برابر آنها گریخت و دوباره در گودیِ آن صخره پنهان شد."},{"vNo":"۲۳ ","txt":"و چنین گذشت که شارِد برخاست، و او نیز با کوریانتومر نبرد کرد؛ و او وی را شکست داد، به اندازه ای که در سوّمین سال او وی را به اسارت درآورد."},{"vNo":"۲۴ ","txt":"و پسران کوریانتومر، در چهارمین سال، شارِد را شکست دادند، و دوباره پادشاهی را برای پدرشان بدست آوردند."},{"vNo":"۲۵ ","txt":"اینک جنگی بر روی همۀ آن سرزمین شروع شد، هر مردی با جمعیّتش برای آنچه که او خواستار بود می جنگید."},{"vNo":"۲۶ ","txt":"و راهزنانی بودند، و خلاصه، همه گونه نابکاری ای بر روی آن سرزمین بود."},{"vNo":"۲۷ ","txt":"و چنین گذشت که کوریانتومر بی اندازه بر شارِد خشمگین بود، و او با لشکریانش علیه او به نبرد رفت؛ و آنها در خشم زیادی رو در رو شدند، و آنها در درّۀ جلجال رو در رو شدند؛ و آن نبرد بی اندازه شدید شد."},{"vNo":"۲۸ ","txt":"و چنین گذشت که شارِد برای مدّت سه روز علیه او جنگید. و چنین گذشت که کوریانتومر او را شکست داد، و او را دنبال کرد تا اینکه او به دشت های حشلون رسید."},{"vNo":"۲۹ ","txt":"و چنین گذشت که شارِد دوباره روی آن دشت ها علیه وی نبرد کرد؛ و بنگرید، او کوریانتومر را شکست داد، و وی را دوباره به درّۀ جلجال پس راند."},{"vNo":"۳۰ ","txt":"و کوریانتومر دوباره در درّۀ جلجال با شارِد نبرد کرد، که در آن او شارِد را شکست داد و او را کشت."},{"vNo":"۳۱ ","txt":"وشَارِد ران کوریانتومر را زخمی کرد، و او برای مدّت دوسال دوباره به نبرد نرفت، در زمانی که همۀ مردم روی آن سرزمین خون می ریختند، و هیچ کسی نبود که آنها را باز دارد."}]}