{"heading":"برادر یارِد انگشت سَروَر را همچنان که او شانزده سنگ را لمس می کند می بیند — مسیح روح خود را به برادر یارِد نشان می دهد — کسانی که آگاهی کامل دارند نمی توانند از دیدن آنسوی پرده نگه داشته شوند — ترجمه گرهایی برای روشن نمودن نگاشتۀ یارِدیان فراهم می شوند.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"عاتِر ۳","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که برادر یارِد، (اینک تعداد کشتی هایی که آماده شده بودند هشت تا بود) به سوی کوهی که به سبب بلندی بی اندازه اش کوه شِلِم خوانده می شد، پیش رفت و شانزده سنگ کوچک را از صخره ای ذوب کرد؛ و آنها سپید و روشن، حتّی مانند شیشۀ شفاف بودند؛ و او آنها را در دستانش به بالای آن کوه برد، و دوباره بسوی سَروَر فریاد برآورد، گفتا:"},{"vNo":"۲ ","txt":"سَروَرا، تو گفته ای که ما باید با سیلاب ها فرا گرفته شویم. اینک بنگر، سَروَرا، و بر خدمتگزار خود به سبب ناتوانی او در برابر تو خشمگین مباش؛ زیرا ما می دانیم که تو مقدّس هستی و در آسمان ها سکونت داری، و اینکه ما در برابر تو ناشایست هستیم؛ به سبب فروافتادن، طبیعت ما پیوسته پلید شده است؛ با این وجود، سَروَرا، تو فرمانی به ما داده ای که ما باید تو را فرا خوانیم که از تو برپایۀ خواسته هایمان دریافت کنیم."},{"vNo":"۳ ","txt":"بنگر، سَروَرا، تو ما را به سبب نابکاریمان زده ای؛ و ما را به پیش رانده ای، و برای اینها چندین سال ما در بیابان بوده ایم؛ با این وجود، تو بر ما مهربان بوده ای. سَروَرا، با دلسوزی بر من نگاه کن، و خشم خود را از این مردم خودت دور کن، و روا مدار که آنها در تاریکی به آنسوی این عمق خروشان پیش روند؛ بلکه به این چیزها که من از صخره ای ذوب کرده ام بنگر."},{"vNo":"۴ ","txt":"و من می دانم، سَروَرا، که تو قدرت تمام داری، و می توانی هر آنچه تو بخواهی برای بهروزی آدمی انجام دهی؛ بنابراین این سنگ ها را، سَروَرا، با انگشت خودت لمس کن، و آنها را آماده کن که بتوانند در تاریکی بدرخشند؛ و آنها برای ما در کشتی هایی که ما آماده کرده ایم بدرخشند، که ما در حالیکه از دریا گذر می کنیم نور داشته باشیم."},{"vNo":"۵ ","txt":"بنگر، سَروَرا، تو می توانی این کار را انجام دهی. ما می دانیم که تو قادر هستی قدرت بزرگی که در فهم آدمی کوچک به نظر می آید را نشان دهی."},{"vNo":"۶ ","txt":"و چنین گذشت که هنگامی که برادر یارِد این سخنان را گفت، بنگرید، سَروَر دستش را دراز کرد و آن سنگ ها را یک به یک با انگشتش لمس کرد. و پرده از برابر چشمان برادر یارِد برداشته شد، و او انگشت سَروَر را دید؛ و آن همچون انگشت یک انسان بود، به مانند گوشت و خون؛ و برادر یارِد در برابر سَروَر فرو افتاد، زیرا او از ترس شوکه شده بود."},{"vNo":"۷ ","txt":"و سَروَر دید که برادر یارِد بر زمین افتاده است؛ و سَروَر به او گفت: برخیز، چرا تو فروافتاده ای؟"},{"vNo":"۸ ","txt":"و او به سَروَر گفت: من انگشت سَروَر را دیدم، و من ترسیدم مبادا او مرا بزند؛ زیرا من نمی دانستم که سَروَر گوشت و خون دارد."},{"vNo":"۹ ","txt":"و سَروَر به او گفت: به سبب ایمانت تو دیده ای که من بر خود گوشت و خون خواهم گرفت؛ و هرگز آدمی با چنین ایمان بی اندازه ای آن گونه که تو داری در برابر من نیامده است؛ زیرا اگر چنین نبود، تو نمی توانستی انگشتم را ببینی. آیا بیش از این دیدی؟"},{"vNo":"۱۰ ","txt":"و او پاسخ داد: نه؛ سَروَر، خودت را به من نشان بده."},{"vNo":"۱۱ ","txt":"و سَروَر به او گفت: به سخنانی که من به تو خواهم گفت ایمان می آوری؟"},{"vNo":"۱۲ ","txt":"و او پاسخ داد: آری، سَروَرا، من می دانم که تو راست می گویی، زیرا تو یک خدای راستین هستی، و نمی توانی دروغ بگویی."},{"vNo":"۱۳ ","txt":"و هنگامی که او این سخنان را گفت، بنگرید، سَروَر خودش را به او نشان داد، و گفت: چون تو این چیزها را می دانی تو از فرو افتادن بازخرید شده ای؛ بنابراین تو به پیشگاه من بازآورده می شوی؛ بنابراین من خودم را به تو نشان می دهم."},{"vNo":"۱۴ ","txt":"بنگر، من کسی هستم که از بنیاد جهان آماده شدم تا مردمم را بازخرید کنم. بنگر، من عیسی مسیح هستم. من پدر و پسر هستم. در من همۀ بشریّت زندگی را خواهند داشت، و آن زندگی جاویدان را یعنی آنهایی که بنام من ایمان آورند؛ و آنها پسران و دختران من خواهند شد."},{"vNo":"۱۵ ","txt":"و هرگز من خودم را به آدمی که آفریده ام نشان نداده ام، زیرا هرگز آدمی آن گونه که تو ایمان داری به من ایمان نداشته است. می بینی که تو از روی نگار خود من آفریده شده ای؟ آری، حتّی همۀ آدمیان در آغاز از روی نگار خود من آفریده شدند."},{"vNo":"۱۶ ","txt":"بنگر، این بدن که تو اینک می نگری، بدنِ روح من است؛ و آدمی را من از روی بدنِ روحم آفریده ام؛ و همان گونه که من بر تو در روح پدیدار می شوم بر مردمم در جسم پدیدار خواهم شد."},{"vNo":"۱۷ ","txt":"و اینک، همان گونه که من، مورونی، گفتم من نمی توانم سرگذشت کاملی از این چیزهایی که نوشته شده اند بنگارم، بنابراین، این مرا کافی است تا بگویم که عیسی خودش را به این مرد در روح نشان داد، یعنی به شیوه و در شباهت به همان بدنی که او خودش را به نیفایان نشان داد."},{"vNo":"۱۸ ","txt":"و او همان گونه که به نیفایان تعلیم داد به وی نیز تعلیم داد؛ و همۀ این، که این انسان، به سبب کارهای بسیار بزرگی که سَروَر به او نشان داده بود، بداند که او خدا است."},{"vNo":"۱۹ ","txt":"و به سبب دانشِ این مرد، او نمی توانست از دیدنِ درون پرده باز داشته شود؛ و او انگشت عیسی را دید، که هنگامی که او دید از ترس فرو افتاد؛ زیرا او می دانست که این انگشت سَروَر بود؛ و او دیگر ایمان نداشت، زیرا او می دانست و به هیچ چیزی شک نداشت."},{"vNo":"۲۰ ","txt":"از این رو، با داشتن این آگاهی کامل از خدا، او نمی توانست از آنسوی پرده نگه داشته شود؛ بنابراین او عیسی را دید؛ و وی به او تعلیم داد."},{"vNo":"۲۱ ","txt":"و چنین گذشت که سَروَر به برادر یارِد گفت: بنگر، تو از این چیزهایی که دیده و شنیده ای اجازه نده بر جهان پیش روند، تا اینکه زمانی آید که من نامم را در جسم شُکوه دهم؛ از این رو، تو چیزهایی که تو دیده و شنیده ای را پنهان نگه دار، و آنها را به هیچ انسانی نشان نده."},{"vNo":"۲۲ ","txt":"و بنگر، هنگامی که تو به نزد من آیی، تو آنها را خواهی نوشت و آنها را مُهر و موم خواهی کرد، که هیچ کسی نتواند آنها را ترجمه کند؛ زیرا تو آنها را به زبانی خواهی نوشت که آنها نتوانند خوانده شوند."},{"vNo":"۲۳ ","txt":"و بنگر، این دو سنگ را من به تو خواهم داد، و تو آنها را نیز با چیزهایی که خواهی نوشت مُهر و موم کن."},{"vNo":"۲۴ ","txt":"زیرا بنگر، زبانی که تو خواهی نوشت را من درهم ریخته ام؛ از این رو، من در زمان مناسب خودم سبب خواهم شد که این سنگ ها چیزهایی که تو می نویسی را به چشم آدمیان آشکار کنند."},{"vNo":"۲۵ ","txt":"و هنگامی که سَروَر این سخنان را گفت، او همۀ ساکنان زمین که بودند، و نیز همۀ آنهایی که خواهند بود را به برادر یارِد نشان داد؛ و او آنها را، حتی کرانه های زمین را از نظر وی دور نگه نداشت."},{"vNo":"۲۶ ","txt":"زیرا او بارها پیش از این به وی گفته بود، که اگر وی به او ایمان آورد او به وی همۀ چیزها را می تواند نشان دهد — آن به وی نشان داده خواهد شد؛ بنابراین سَروَر نمی توانست هیچ چیزی را از وی پنهان نگه دارد، زیرا او می دانست که سَروَر می تواند همۀ چیزها را به وی نشان دهد."},{"vNo":"۲۷ ","txt":"و سَروَر به او گفت: این چیزها را بنویس و آنها را مُهر و موم کن؛ و من آنها را در زمان مناسب خودم بر فرزندان آدمی نشان خواهم داد."},{"vNo":"۲۸ ","txt":"و چنین گذشت که سَروَر به او فرمان داد که آن دو سنگی که دریافت کرده بود را مُهر و موم کند، و آنها را نشان ندهد، تا زمانی که سَروَر آنها را به فرزندان آدمی نشان دهد."}]}