{"heading":"به مورونی فرمان داده می شود تا نوشته های برادر یارِد را مُهر و موم کند — آنها آشکار نخواهند شد تا زمانی که آدمیان همانند برادر یارِد ایمان داشته باشند — مسیح آدمیان را فرمان می دهد تا به سخنان او و سخنان پیروان او ایمان آورند — آدمیان فرمان داده می شوند تا توبه کنند، به آن مژده ایمان آورند و نجات یابند.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"عاتِر ۴","verses":[{"vNo":"۱ ","txt":"و سَروَر برادر یارِد را فرمان می دهد تا از کوه از پیشگاه سَروَر پایین رود، و چیزهایی که او دیده است را بنویسد؛ و آنها از آمدن به نزد فرزندان آدمی تا پس از اینکه او بر صلیب کشیده می شود ممنوع شدند؛ و به این دلیل موصایای پادشاه آنها را نگه داشت، که آنها تا پس از زمانی که مسیح خودش را به مردمش نشان دهد به نزد جهان نیایند."},{"vNo":"۲ ","txt":"و پس از اینکه مسیح براستی خودش را به مردمش نشان داد او فرمان داد که آنها پدیدار شوند."},{"vNo":"۳ ","txt":"و اینک، پس از آن، آنها همه در بی ایمانی فرو رفته اند؛ و هیچ کسی جز لامانیان نیست، و آنها مژدۀ مسیح را رد کرده اند؛ بنابراین من فرمان داده شده ام که من آنها را دوباره در زمین پنهان کنم."},{"vNo":"۴ ","txt":"بنگرید، من بر روی این ورقه ها همان چیزهایی که برادر یارِد دید را نوشته ام؛ و هرگز چیزهایی بزرگتر از آنچه که بر برادر یارِد پدیدار شد پدیدار نشده است."},{"vNo":"۵ ","txt":"از این رو سَروَر به من فرمان داده است تا آنها را بنویسم؛ و من آنها را نوشته ام. و او به من فرمان داد که من آنها را مُهر و موم کنم؛ و او به من فرمان داده است که من ترجمه گرهای آن را نیز مُهر و موم کنم؛ از این رو من آن ترجمه گرها را برپایۀ فرمان سَروَر، مُهر و موم کرده ام."},{"vNo":"۶ ","txt":"زیرا سَروَر به من گفت: آنها به نزد غیریهودیان نخواهند رفت تا روزی که آنها از نابکاریشان توبه کنند، و در برابر سَروَر پاک شوند."},{"vNo":"۷ ","txt":"و سَروَر می گوید، در آن روز که آنها ایمان به من را همان گونه که برادر یارِد انجام داد بکار برند، که آنها در من تقدیس شوند، آنگاه من بر آنها چیزهایی را پدیدار خواهم کرد که برادر یارِد دید، حتّی به آشکار نمودن همۀ مکاشفه هایم بر آنها، عیسی مسیح می گوید، پسر خدا، پدر آسمان ها و زمین و همۀ چیزهایی که در آنها هستند."},{"vNo":"۸ ","txt":"و او که علیه سخن سَروَر ستیز کند، بگذارید او لعنت شود؛ و او که این چیزها را انکار کند، بگذارید او لعنت شود؛ زیرا بر آنها من چیزهای بزرگتری نشان نخواهم داد، عیسی مسیح می گوید؛ زیرا من او هستم که سخن می گوید."},{"vNo":"۹ ","txt":"و با فرمان من آسمان ها باز و بسته می شوند؛ و با سخن من زمین خواهد لرزید؛ و با فرمان من ساکنان آن در خواهند گذشت، حتّی این گونه با آتش."},{"vNo":"۱۰ ","txt":"و او که سخنان مرا باور نکند پیروانم را باور نمی کند؛ و اگر چنین شود که من سخن نگویم، شما داوری کنید؛ زیرا شما در روز آخر خواهید دانست که این من هستم که سخن می گوید."},{"vNo":"۱۱ ","txt":"ولی او که به این چیزهایی که من گفته ام ایمان آورد، او را من با پدیدار کردن های روحم دیدار خواهم کرد، و او خواهد دانست و شهادت خواهد داد. زیرا به سبب روحم او خواهد دانست که این چیزها راست هستند؛ زیرا آن آدمیان را به انجام نیکی ترغیب می کند."},{"vNo":"۱۲ ","txt":"و هر چیزی که آدمیان را به انجام نیکی ترغیب کند از من است؛ زیرا نیکی از هیچ چیزی نمی آید جز اینکه از من باشد. من همان هستم که آدمیان را به همۀ نیکی ها هدایت می کند؛ او که به سخنان من ایمان نیاورد به من ایمان نخواهد آورد — که من هستم؛ و او که به من ایمان نیاورد به پدر که مرا فرستاد ایمان نخواهد آورد. زیرا بنگرید، من پدر هستم، من نور، و زندگی، و راستی جهان هستم."},{"vNo":"۱۳ ","txt":"به سوی من آیید، ای شما غیریهودیان، و من به شما چیزهای بزرگتری، دانشی که به سبب بی ایمانی پنهان است، نشان خواهم داد."},{"vNo":"۱۴ ","txt":"به سوی من آیید، ای شما خاندان اسرائیل، و بر شما پدیدار خواهد شد چه چیزهای بزرگی پدر، از بنیاد جهان برای شما فراهم کرده است؛ و به سبب بی ایمانی، آن به نزد شما نیامده است."},{"vNo":"۱۵ ","txt":"بنگرید، هنگامی که شما آن پردۀ بی ایمانی که سبب می شود تا شما در وضعیّت وحشتناک نابکاری، و سخت دلی، و کوریِ ذهن تان باقی بمانید را بدرید، آنگاه چیزهای بزرگ و شگفت انگیزی که از بنیاد جهان از شما پنهان مانده است — آری، هنگامی که شما، با دلی شکسته و روانی پشیمان، پدر را بنام من فرا خوانید، آنگاه ای خاندان اسرائیل شما خواهید دانست که پدر پیمانی که با پدران شما بسته است را به یاد آورده است."},{"vNo":"۱۶ ","txt":"و آنگاه مکاشفه های من که من سبب شده ام تا بدست خدمتگزارم یوحنا نوشته شوند در چشمان همۀ مردم آشکار خواهند شد. به یاد آورید، هنگامی که شما این چیزها را می بینید، شما خواهید دانست که آن زمان نزدیک است که آنها در براستی پدیدار شوند."},{"vNo":"۱۷ ","txt":"بنابراین، هنگامی که شما این نگاشته را دریافت می کنید شما می دانید که کار پدر بر روی سرزمین آغاز شده است."},{"vNo":"۱۸ ","txt":"بنابراین، توبه کنید همۀ شما کرانه های زمین، و به سوی من آیید، و به مژدۀ من ایمان آورید، و بنام من تعمید یابید؛ زیرا او که ایمان آورَد و تعمید یابد نجات خواهد یافت؛ ولی او که ایمان نیاورَد نفرین خواهد شد؛ و نشانه ها آنهایی که بنام من ایمان آورند را دنبال می کنند."},{"vNo":"۱۹ ","txt":"و برکت یافته است او که در روز آخر وفادار بنام من یافت شود، زیرا او بالا بُرده خواهد شد تا در ملکوتی که از بنیاد جهان برای او آماده شده است ساکن شود. و بنگرید این من هستم که این را گفته ام. آمین."}]}