{"heading":"کشتی های یارِدیان بدست بادها به سرزمین موعود رانده می شوند — مردم سَروَر را برای نیکی او ستایش می کنند — اوریحا به عنوان پادشاه بر آنها تعیین می شود — یارِد و برادرش می میرند.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"عاتِر ۶","verses":[{"vNo":"۱ ","txt":"و اینک من، مورونی، سرگذشتی از یارِد و برادرش می دهم."},{"vNo":"۲ ","txt":"زیرا چنین گذشت پس از اینکه سَروَر آن سنگ هایی که برادر یارِد به کوه برده بود را آماده کرد، برادر یارِد از کوه پایین آمد، و او آن سنگ ها را در کشتی هایی که آماده شده بودند گذاشت، در هر گوشۀ آنها یکی؛ و بنگرید، آنها به کشتی ها نور دادند."},{"vNo":"۳ ","txt":"و بدین گونه سَروَر سبب شد که سنگ ها در تاریکی بدرخشند، تا به مردان، زنان، و بچه ها، نور دهند، که آنها از آن آب های پهناور در تاریکی نگذرند."},{"vNo":"۴ ","txt":"و چنین گذشت که هنگامی که آنها همه گونه غذا، که با آن آنها روی آب زنده بمانند، و نیز خوراک برای گلّه ها و رمه هایشان، و هر گونه جانور و حیوان یا پرنده ای که آنها می بایستی با خود می بردند را آماده کردند — و چنین گذشت که هنگامی که آنها همۀ این چیزها را انجام دادند آنها سوار کشتی ها یا قایق هایشان شدند، خودشان را به سَروَر خدایشان سپرده، و به سوی دریا پیش رفتند."},{"vNo":"۵ ","txt":"و چنین گذشت که سَروَر خدا سبب شد باد شدیدی، به سوی سرزمین موعود، بر روی آب ها بوَزَد؛ و بدین گونه آنها رو به باد بر روی موج های دریا پرتاپ می شدند."},{"vNo":"۶ ","txt":"و چنین گذشت که آنها، به سبب آن موج های عظیمی که بر سر آنها ریخت، و نیز تُندبادهای بزرگ و هراس انگیزی که از شدّت باد درست می شد، چندین بار در اعماق دریا فرو رفتند."},{"vNo":"۷ ","txt":"و چنین گذشت که هنگامی که آنها در عمق فرو می رفتند، کشتی هایشان به مانند ظرفی محکم بوده، و نیز اینکه آنها به مانند کشتی نوح محکم بودند، هیچ آبی نبود که به آنها آسیبی برساند، بنابراین هنگامی که آنها با آب های بسیار فرا گرفته می شدند آنها به درگاه سَروَر زاری می کردند، و او آنها را دوباره بر روی آب ها می آورد."},{"vNo":"۸ ","txt":"و چنین گذشت که در حالیکه آنها بر روی آب ها بودند باد هرگز از وزیدن به سوی سرزمین موعود باز نایستاد؛ و بدین گونه آنها رو به باد به پیش رانده می شدند."},{"vNo":"۹ ","txt":"و آنها سروُد ستایشِ بر سَروَر را می خواندند؛ آری، برادر یارِد سروُد ستایش بر سَروَر را می خواند، و او تمام روز سَروَر را سپاس می گفت و ستایش می کرد؛ و هنگامی که شب فرا می رسید، آنها از ستایش کردن سَروَر باز نمی ایستادند."},{"vNo":"۱۰ ","txt":"و بدین گونه آنها به پیش رانده می شدند؛ و نه هیچ هیولایی از دریا می توانست آنها را درهم شکند، نه هیچ نهنگی می توانست به آنها آسیبی برساند؛ و آنها پیوسته نور داشتند، خواه آن بالای آب بود یا زیر آب."},{"vNo":"۱۱ ","txt":"و بدین گونه آنها، سیصد و چهل و چهار روز بر روی آب، به پیش رانده شدند."},{"vNo":"۱۲ ","txt":"و آنها بر ساحل سرزمین موعود فرود آمدند. و هنگامی که پاهایشان را بر سواحل سرزمین موعود گذاشتند، آنها خودشان را بر روی زمین خم کردند، و خودشان را در برابر سَروَر فروتن کردند، و به سبب انبوه رحمت های مهرآمیز سَروَر بر آنها، اشک شادی در برابر او ریختند."},{"vNo":"۱۳ ","txt":"و چنین گذشت که آنها بر روی آن سرزمین پیش رفتند، و شروع به کشت زمین نمودند."},{"vNo":"۱۴ ","txt":"و یارِد چهار پسر داشت؛ و آنها یعقوم و جلجا و ماحاه و اوریحا خوانده می شدند."},{"vNo":"۱۵ ","txt":"و برادر یارِد نیز پسران و دخترانی آورد."},{"vNo":"۱۶ ","txt":"و دوستان یارِد و برادرش در تعداد نزدیک به بیست و دو تن بودند؛ و آنها نیز پیش از اینکه به سرزمین موعود بیایند پسران و دخترانی آورده بودند؛ و بنابراین آنها شروع به افزایش نمودند."},{"vNo":"۱۷ ","txt":"و آنها آموزش دیده بودند تا در برابر سَروَر با فروتنی گام بردارند؛ و آنها نیز از آن بالا آموزش دیده بودند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که آنها شروع به گسترش یافتن بر روی آن سرزمین، و به افزایش یافتن و کشتِ زمین نمودند؛ و آنها در آن سرزمین نیرومند شدند."},{"vNo":"۱۹ ","txt":"و برادر یارِد شروع به پیر شدن نمود، و دید که او باید بزودی پایین به گور روَد؛ از این رو او به یارِد گفت: بگذار مردممان را گرد هم آوریم که ما آنها را بشماریم، که ما بدانیم آنها چه چیزی آنها از ما خواستارند پیش از اینکه ما پایین به گورمان رویم."},{"vNo":"۲۰ ","txt":"و بر این پایه مردم گرد هم آمدند. اینک تعداد پسران و دختران برادر یارِد بیست و دو تن بود؛ و تعداد پسران و دختران یارِد دوازده تن بود، او چهار پسر داشت."},{"vNo":"۲۱ ","txt":"و چنین گذشت که آنها مردمشان را شمردند؛ و پس از اینکه آنها آنان را شمردند، آنها از آنان خواستار شدند چه چیزهایی آنان می خواهند که آنها پیش از اینکه پایین به گورهایشان روَند انجام دهند."},{"vNo":"۲۲ ","txt":"و چنین گذشت که مردم از آنها خواستار شدند که آنها یکی از پسرانشان را تدهین کنند تا پادشاهِ بر آنان باشد."},{"vNo":"۲۳ ","txt":"و اینک بنگرید، این برای آنها اندوهناک بود. و برادر یارِد به آنها گفت: بدرستی این چیز به اسارت می انجامد."},{"vNo":"۲۴ ","txt":"ولی یارِد به برادرش گفت: به آنها روا ده تا پادشاهی داشته باشند. و بنابراین او به آنها گفت: از میان پسران ما، هر کسی را که شما می خواهید، به پادشاهی برگزینید."},{"vNo":"۲۵ ","txt":"و چنین گذشت که آنها حتّی نخست زادۀ برادر یارِد را برگزیدند؛ و نام او پگاج بود. و چنین گذشت که او نپذیرفت و نمی خواست که پادشاه آنها باشد. و مردم خواستند که پدرش او را وادار کند، ولی پدرش نمی خواست؛ و او به آنها فرمان داد که آنها هیچ کسی را نباید وادار کنند تا پادشاه آنها باشد."},{"vNo":"۲۶ ","txt":"و چنین گذشت که آنها همۀ برادران پگاج را برگزیدند، و آنها نخواستند."},{"vNo":"۲۷ ","txt":"و چنین گذشت که پسران یارِد نیز، یعنی همه جز یکی، نخواستند؛ و اوریحا تدهین شد تا پادشاه بر آن مردم باشد."},{"vNo":"۲۸ ","txt":"و او شروع به فرمانروایی نمود، و مردم شروع به کامروا شدن نمودند؛ و آنها بی اندازه ثروتمند شدند."},{"vNo":"۲۹ ","txt":"و چنین گذشت که یارِد و همچنین برادرش مُردند."},{"vNo":"۳۰ ","txt":"و چنین گذشت که اوریحا در برابر سَروَر با فروتنی گام برمی داشت، و به یاد می آورد چه چیزهای بزرگی سَروَر برای پدرش انجام داده است، و نیز به مردمش آموخت چه چیزهای بزرگی سَروَر برای پدرانشان انجام داده است."}]}