{"heading":"ستیز و درگیری دربارۀ پادشاهی وجود دارد — اکیش یک سازمان مخفیِ سوگند یاد کرده ای را سازمان می دهد تا پادشاه را بکشند — سازمان های مخفی از اهریمن هستند و به نابودی ملّت ها می انجامند — غیریهودیان امروزی بر علیه آن سازمان مخفی که بر آن خواهد بود تا آزادی همۀ سرزمین ها، ملّت ها، و کشورها را براندازند، هشدار داده می شوند.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"عاتِر ۸","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که او عومر را آورد، و عومر بجای او فرمانروایی کرد. و عومر یارِد را آورد؛ و یارِد پسران و دخترانی آورد."},{"vNo":"۲ ","txt":"و یارِد علیه پدرش شورش کرد، و آمد و در سرزمین حت ساکن شد. وچنین گذشت که او با سخنان فریب دهنده اش چاپلوسی مردم بسیاری را کرد تا اینکه او نیمی از پادشاهی را بدست آورد."},{"vNo":"۳ ","txt":"و هنگامی که او نیمی از پادشاهی را بدست آورد او با پدرش نبرد کرد، و او پدرش را به اسارت درآورد، و او را واداشت تا در اسارت خدمت کند؛"},{"vNo":"۴ ","txt":"و اینک، در روزگار فرمانروایی عومر او نیمی از روزگارش را در اسارت بود. و چنین گذشت که او پسران و دخترانی آورد، در میان آنها حصروم و کوریانتومر بودند؛"},{"vNo":"۵ ","txt":"و آنها به سبب کارهای یارِد برادرشان بی اندازه خشمگین بودند، به اندازه ای که آنها لشکری بپا کردند و با یارِد نبرد کردند. و چنین گذشت که آنها در شب با او نبرد کردند."},{"vNo":"۶ ","txt":"و چنین گذشت که هنگامی که آنها لشکر یارِد را کشتند آنها در آستانۀ کشتن یارِد نیز بودند؛ و او به آنها التماس کرد که آنها او را نکشند، و او پادشاهی را به پدرش واگذار می کند. و چنین گذشت که آنها به او زندگیش را عطا کردند."},{"vNo":"۷ ","txt":"و اینک یارِد به سبب از دست دادن پادشاهی بی اندازه اندوهگین شد، زیرا او دلش را بر پادشاهی و بر شُکوه جهان نهاده بود."},{"vNo":"۸ ","txt":"اینک دختر یارِد بی اندازه زیرک بوده، و اندوه های پدرش را دیده، اندیشید تا برنامه ای طرح کند که با آن او بتواند پادشاهی را به پدرش بازگرداند."},{"vNo":"۹ ","txt":"اینک دختر یارِد بی اندازه خوبروی بود. و چنین گذشت که او با پدرش گفتگو کرد، و به او گفت: از چه پدرم چنین اندوه زیادی دارد؟ آیا او نگاشته ای که پدرانمان از آنسوی آن عمق عظیم آورده اند را نخوانده است؟ بنگر، آیا سرگذشتی دربارۀ آن پیشینیان نیست، که آنها با برنامه های مخفی خود پادشاهی و شُکوه بزرگ را بدست آوردند؟"},{"vNo":"۱۰ ","txt":"و اینک، بنابراین، بگذار تا پدرم اکیش، پسر کیمنور را فرا خوانَد؛ و بنگر، من خوبروی هستم، و من در برابر او خواهم رقصید، و من او را خوشنود خواهم کرد، که او خواستار شود مرا به همسری بگیرد؛ از این رو اگر او از تو خواستار شد که تو مرا به او به همسری بدهی، آنگاه تو خواهی گفت: من او را می دهم اگر تو برای من سر پدرم، پادشاه، را بیاوری."},{"vNo":"۱۱ ","txt":"و اینک عومر دوست اکیش بود؛ از این رو، هنگامی که یارِد اکیش را فرا خواند، دختر یارِد در برابر او رقصید تا اینکه او را خوشنود کرد، به اندازه ای که او خواستار شد وی را به همسری بگیرد. و چنین گذشت که او به یارِد گفت: او را به همسری به من بده."},{"vNo":"۱۲ ","txt":"و یارِد به او گفت: من او را به تو خواهم داد، اگر تو سر پدرم پادشاه را برای من بیاوری."},{"vNo":"۱۳ ","txt":"و چنین گذشت که اکیش در خانۀ یارِد همۀ بستگانش را گرد هم آورد، و به آنها گفت: آیا شما نزد من سوگند یاد خواهید کرد که در چیزی که من از شما خواستار خواهم شد به من وفادار باشید؟"},{"vNo":"۱۴ ","txt":"و چنین گذشت که آنها همه نزد او، به خدای آسمان، و نیز به آسمان ها، و نیز به زمین، و به سرهایشان سوگند یاد کردند، که هر کسی که از کمکی که اکیش خواستار است سر باز زند سرش را از دست خواهد داد؛ و هر کسی که هر آنچه که اکیش بر آنها آشکار کند را فاش کند، همان زندگیش را از دست خواهد داد."},{"vNo":"۱۵ ","txt":"و چنین گذشت که بدین گونه آنها با اکیش موافقت کردند. و اکیش بر آنها سوگندهایی را تعلیم داد که از پیشینیانی داده شده بود که آنها نیز به دنبال قدرت بودند، که از قابیل دست به دست شده بود، کسی که از آغاز یک آدمکش بود."},{"vNo":"۱۶ ","txt":"و آنها با قدرت اهریمن نگه داشته شده بود تا این سوگندها به مردم تعلیم داده شوند، تا آنها را در تاریکی نگه دارد، تا به چنین کسانی که به دنبال بدست آوردن قدرت، و آدم کشی، و چپاول، و دروغ، و انجام همه گونه نابکاری و روسپی گری هستند کمک کند."},{"vNo":"۱۷ ","txt":"و این دختر یارِد بود که آن را در دل او نهاد تا این چیزهای پیشینیان را بررسی کند؛ و یارِد آن را در دل اکیش نهاد؛ از این رو، اکیش آن را بر خویشاوندان و دوستانش اجرا کرد، با وعده های خوب آنها را گمراه کرد تا هر آنچه او خواستار است انجام دهند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که آنها یک سازمان مخفی تشکیل دادند، همان گونه که پیشینیان آنها را تشکیل می دادند؛ سازمانی که در نظر خدا، پلیدترین و نابکارترین بالاتر از همه است؛"},{"vNo":"۱۹ ","txt":"زیرا سَروَر نه در سازمان های مخفی کار می کند نه او می خواهد که آدمی خون بریزد، بلکه در همۀ چیزها آن را از آغاز آدمی ممنوع کرده است."},{"vNo":"۲۰ ","txt":"و اینک من، مورونی، شیوۀ سوگندها و سازمان هایشان را نمی نویسم، زیرا این بر من آشکار شده است که آنها در میان همۀ مردم بوده اند، و آنها در میان لامانیان بوده اند."},{"vNo":"۲۱ ","txt":"و آنها سبب نابودی این مردمی شده اند که دربارۀ آنها اینک سخن می گویم، و همچنین نابودی مردم نیفای."},{"vNo":"۲۲ ","txt":"و هر ملّتی که چنین سازمان های مخفی را برپا کند، تا قدرت و سود اندوزی بدست آورد، تا اینکه آنها بر ملّت گسترش یابند، بنگرید، آنها نابود خواهند شد؛ زیرا سَروَر روا نخواهد داشت که خون مقدّسین او که بدست آنها ریخته می شود همواره از خاک برای انتقام از آنها فریاد برآورَد و او هنوز هم از آنها انتقام نگیرد."},{"vNo":"۲۳ ","txt":"از این رو، ای شما غیریهودیان، این خردمندی خداست که این چیزها به شما نشان داده شوند، که با آن شما از گناهانتان توبه کنید، و روا ندارید که این سازمان های آدم کشی بر سر شما بیایند، که ساخته می شوند تا قدرت و سوداندوزی بدست آورند — و آن کار، آری، حتّی کار نابودی بر سر شما می آید، آری، حتّی شمشیر دادگریِ خدای جاویدان بر شما، تا براندازی و نابودی شما، فرو خواهد افتاد اگر شما روا دارید این چیزها باشند."},{"vNo":"۲۴ ","txt":"از این رو، سَروَر به شما فرمان می دهد، هنگامی که شما این چیزها را می بینید به میان شما می آیند که شما، به سبب این سازمان مخفی که در میان شما خواهد بود، به احساسی از وضعیّت وحشتناک خودتان بیدار شوید؛ یا وای بر آن باد، به سبب خون آنهایی که کشته شده اند؛ زیرا آنها از خاک برای انتقام از آن، و از کسانی که آن را بنا می کنند، فریاد برمی آورند."},{"vNo":"۲۵ ","txt":"زیرا چنین می شود که هر کسی که آن را بسازد به دنبال این است تا آزادی همۀ سرزمین ها، ملّت ها، و کشورها را براندازد؛ و نابودی همۀ مردم را پدید آورَد، زیرا آن بدست اهریمن، کسی که پدر همۀ دروغ ها است ساخته می شود، حتّی همان دروغگویی که پدر و مادر نخستین ما را گول زد، آری، حتّی همان دروغگویی که آدمی را واداشته است تا از آغاز آدم کشی کند، کسی که دل های آدمیان را سخت کرده است که آنها پیامبران را کشته اند، و سنگسار کرده اند، و آنها را از آغاز بیرون انداخته اند."},{"vNo":"۲۶ ","txt":"از این رو، به من، مورونی، فرمان داده شده است تا این چیزها را بنویسم که اهریمن پایان یابد، و اینکه آن زمان بیاید که شیطان هیچ قدرتی بر دل های فرزندان آدمی نداشته باشد، بلکه آنها به انجام کار نیک پیوسته ترغیب شوند، که آنها به سرچشمۀ همۀ پرهیزکاری ها بیایند و نجات یابند."}]}