{"heading":"Omni, Amaron, Chemish, Abinadom, nge Amaleki, yaed gubin ni af rok' bagyaed ngak' bagyaed, i cha'ariy fapi chep—Mosiah e pir'eg fapi gidii' nu Zarahemla, ni rabaed u Jerusalem u lan e pi rran rok' Zedekiah—Mosiah e mang pilung roraed—Fa pi'in ni pifak Mulek u Zarahemla e ra pir'eged Coriantumr, fa pi'in ni magaey ko fapi Jaredites—Pilung ni Benjamin e yib nga tomuren Mosiah—Gubin e gidii' ma thingar ra pii'ed yaed ni polo' ni maligach ngak' Kristus. Nap'an 323–130 M.K.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omni 1","verses":[{"vNo":"1 ","txt":"Musap gaed, yibi buch ni gag, Omni, e ke motochiyel nag ngog e chitamag, i Jarom, ni thingar gu yoloey oren ban'en nga dakean e pi plates ney, ya ngan cha'ariy e chep ni mornga'agen e tha' romaed ni kakrom i yib—"},{"vNo":"2 ","txt":"Ere, lan e pi rran rog, e gu ba'adag ni ngam nanged ni bo'or e cham nug tay ko sayden rog nug be ayuweg e pi gidii' rog, ni fapi Nephites, ni nga dabra mul gaed ngar awgaed nga pa' e pi to'ogor roraed, ni fapi Lamanites. Machane musap gaed, ku mus ngog ma gag rebe tadenen, ma dawor gu fol ko fapi yalen nge fapi motochiyel rok' Somoel ni boed rogon ni thingar gurin'."},{"vNo":"3 ","txt":"Ere yibi buch ni ke yaeni gaman l'agruw miri'ay nge medilip i ragag nge nel' e duw ni ke yaen, ni bo'or e ngiyal' ni'ug pir'eged e gapas; ma bo'or e ngiyal' ni ku'ug pir'eged e mael ni ubchiya' nge pu'oeg racha'. Arragon, ma ngan ngocheg i weliy, ma ke gaman l'agruw miri'ay nge meruk i ragag nge l'agruw e duw ni ke yaen, ma kug cha'ariy e pi plates ney ni rogon e pi motochiyel rok' e pi chitamag; mug fek nggu pii' ngak' fakag i Amaron. Ma arame kug mu'."},{"vNo":"4 ","txt":"Ere chiney, e gag, Amaron, e gu yoloey e pin'en nug yoloey, ni buch'uw nga langgin fare ke babyor rok' e chitamag."},{"vNo":"5 ","txt":"Musap gaed, yibi buch ni ke gaman dalip miri'ay nge riliw' e duw ni ke yaen, ma oren e tin nib gel e kireb rok' ko fapi Nephites e ni lii'raed ngar m'aed."},{"vNo":"6 ","txt":"Ya fare Somoel e dabi pag, u tomuren ni ke powi'iyraed nga wuru' e nam nu Jerusalem ma ke cha'ariy raed ma ke ayuwegraed ni nga dabra mul gaed nga lan pa' e pi to'ogor roraed, arragon, dabi pag ni fapi thin ni dabi micheg nib riyul', ni ir faram e ke weliy ngak' e pi chitamangdaed, ni ga'ar: N'umngin i nap'an ni dab mu fol gaed ko pi motochiyel rog ma dabiyog ni ngam mon'og gaed u lan farengi nam."},{"vNo":"7 ","txt":"Ere, fare Somoel e yib nag e gechig ngoraed nib tinoewey; machane yug aram rogon, me tay e pi'in nib mangil ni dar m'aed, ya chuweg raed u pa' e pi to'ogor roraed."},{"vNo":"8 ","txt":"Me yibi buch nug pii' fapi plates ngak' walageg i Chemish."},{"vNo":"9 ","txt":"Chiney e gag, Chemish, e gu yol ni buch'uw e pin'en ni gu yoloey, nga langgin fare ke babyor ni yol walageg ngay; ya musap gaed, gguy e pin'en nib tomur ni yoloey, ni yoloey nga pa'; ni yoloey u lan e re rran ni ba'aram ni pii' e pinn'em ngog. Ma ireray yalen ni gamaed be cha'ariy fapi chep, ya ri aray rogon e pi motochiyel rok' e pi chitamangmaed. Ma arame kug mu'."},{"vNo":"10 ","txt":"Musap gaed, i gag, Abinadom, gag bee' nib pagael ni fak Chemish. Musap gaed, yibi buch nug gguy ni bo'or e mael nge togopluw u thilin e gidii' rog, ni fapi Nephites, nge fapi Lamanites; me gag, e sayden rog e gufek bo'or e pogofan rok' fapi Lamanites ngay u nap'an ni gube yororiy pi walageg."},{"vNo":"11 ","txt":"Ere muguyed, fapi chep ko pi gidii' ney e ni ker nga dakean e plates ni'ir e ke af u pa' e pi pilung, u gubin e pi mfen; ma gumnang ni dariy mornga'agen ba yi'iy nga bang ma kemus ni bin ba'aray ni kan yoloey, ara ba prophecy; ere, tin nib ga'fan e kan yoloey. Ere nggu museg u roey."},{"vNo":"12 ","txt":"Musap gaed, i gag Amaleki, e bee' nib pagael ni fak Abinadom. Musap gaed, nggu weliy ngomed mornga'agen Mosiah, ni'ir e mang pilung ko fare nam nu Zarahemla; ya muguyed, i chiyliy Somoel ngak' ni nge chuw u lan fare binaw ku Nephi, ma gubin e pi'in ni yaedra motoyil ko thin rok' Somoel e ku yaedra un ngak' ngar chuw gaed u lan fare binaw, nga ranoed nga lan wuru' e binaw—"},{"vNo":"13 ","txt":"Me yibi buch ni rin' nrogon ni ke chiyliy Somoel ngak'. Mar chuw gaed ko farengi nam nga ranoed nga lan wuru' e binaw, ni gubin e pi'in ni motoyil ko thin rok' Somoel; ma ni powi'iyraed u dakean e pi machib ni yo'or nge pi yi'iy. Ma da'un tal i fonow nagraed ko fare thin rok' Got; ma un powi'iyraed nga gelingin i pa', u lan wuru' e binaw iyaen nge mada' ko ngiyal' ni karbaed ko farengi binaw ni kanoeg ni farengi binaw nu Zarahemla."},{"vNo":"14 ","txt":"Mar pir'eged bogi gidii', ni kanoeg ni fapi gidii' nu Zarahemla. Chiney, e immoy ni rib gel e falfalaen' u fithik' fapi gidii' nu Zarahemla; ma riki gel e falfalaen' u Zarahemla, ni bachan Somoel ni l'oeg fapi gidii' rok' Mosiah ni bay fapi plates ni brass roraed ni bay fapi chep ko Jew riy."},{"vNo":"15 ","txt":"Musap gaed, yibi buch ni Mosiah e pir'eg ni fapi gidii' nu Zarahemla e rabaed u Jerusalem ko fare ngiyal' i n'en ni Zedekiah, ni pilung nu Judah, e ni fek ni kalbus nga Babylon."},{"vNo":"16 ","txt":"Ere ra milekag gaed u lan wuru' e binaw iyaen, mar uned u pa' Somoel ngar th'aebed nga barba' farengi day nib gaa', ngar baed ko farengi nam ni'ir e pir'eg raed Mosiah riy; ma arame ra pired u roem ni ka'aram iyib."},{"vNo":"17 ","txt":"Ma nap'an e re ngiyal' inn'em ni pir'eg raed Mosiah, ma kar ra yo'or gaed. Machane aram rogon, ma bayo'or e mael ni kar tayed nge togopluw ni almarin, ma kan lii'raed ko sayden u bingyal' ngo bingyal'; ma thin roraed e daki papluw; ma dar feked ba chep nge un ngoraed; ma yaed be yoeg ni deriyul' ni bay e Anisunmiy raed; nge Mosiah, ara fapi gidii' rok' Mosiah, e yog ni ngar nanged salapraed."},{"vNo":"18 ","txt":"Machane yibi buch ni Mosiah e guy rogon ni ngan fil ngoraed e thin rok'. Me yibi buch u tomuren ni kan fil ngoraed e thin rok' Mosiah, me pii' Zarahemla ba chep ni mornga'agen e pi chitamangin, nrogon ni kum nang; min yoloey, machane gathi nga dakean e tiney e plates."},{"vNo":"19 ","txt":"Me yibi buch ni fapi gidii' rok' Zarahemla, nge rok' Mosiah, e ra gak gaed nga ta'abang; ma Mosiah e ra turguyed ni nge mang pilung roraed."},{"vNo":"20 ","txt":"Me yibi buch u lan fapi rran rok' Mosiah, ma bay ba barba' i malang nib gaa' nni fek iyib ngak' ni bay e yol ni kan ker nga dakean; me yibi piliyeg e pi thin ni kan ker nga dakean fa yungi plates u dakean fare tawa'ath nge gelingin Got."},{"vNo":"21 ","txt":"Mar pii'ed bbabyor ni mornga'agen bee' ni Coriantumr fithingan, nge yam' ntay ko gidii' rok'. Ma Coriantumr e ni pir'eg ni fapi gidii' rok' Zarahemla e yaed e ra pir'eged; me paer roraed u langgin mereb e pul."},{"vNo":"22 ","txt":"Ma ki weliy buch'uw e thin ni mornga'agen pi chitamangin. Ma tin somm'on e gallabthir rok' e rabaed ko fare wulyang, u nap'an fare ngiyal' i n'en ni thilyeg Somoel e thin rok' fapi gidii'; ma fare gechig ni ubchiya' rok' Somoel e yibi aw nga dakeanraed u rogon e pi gechig rok', ni rib mat'aw; nge pi yil roraed e rib garar u lan farengi binaw ni bay nga lan e lelu'och."},{"vNo":"23 ","txt":"Musap gaed, gag, Amaleki, e ni gargelegeg u lan e pi rran rok' Mosiah; mug paer nge mada' ko ngiyal' nug guy ni ke yim'; ma Benjamin, nib pagael ni fak, e yin' luwan ko lung."},{"vNo":"24 ","txt":"Ere muguyed, kug gguy, u lan e pi rran rok' fare pilung i Benjamin, ba mael ni ubchiya' nge pu'oeg racha' ni yo'or u thilin fapi Nephites nge fapi Lamanites. Machane musap gaed, fapi Nephites e ra gel gaed ngoraed; arragon, ni fare pilung i Benjamin e tuluf raed ngar chuw gaed u lan fare binaw nu Zarahemla."},{"vNo":"25 ","txt":"Me yibi buch ni gube pilibthir iyaen; ma, dariy e bitir rog, ma bachan e gumnang ni pilung i Benjamin e bee' nib mo'on nib ma'taw u p'oewchen Somoel, ere, nggu pii' e pi plates ney ngak', ma gube ning chilen ngak' gubin e gidii' ni ngar baed ngak' Got, ni Facha' nib Thothup ku Israel, me mich u wun'raed ko prophesy ni yibe tay, nge yi'iy, nge pigpig ko pi angel, nge tawa'ath ko thin ni ma yib u bolowthey, nge tawa'ath ko piliyeg thin, nge gubin ban'en nib fel'; ya dariy ban'en nib mangil ni dar yib rok' Somoel: ma tin nib kireb e ma yib rok' mo'oniyan'."},{"vNo":"26 ","txt":"Ere chiney, pi walageg nib t'uf rog, rug ba'adag ni ngam baed ngak' Kristus, ni'ir Facha' nib Thothup ku Israel, ni nge yog ni ngam thap gaed, me yog ngomed fare gelingin e bayul rok'. Arragon, mired ngak', ngam pii'ed gimed ni polo' nib maligach ngak', ma kum 'ul'ul gaed ko damunmun romed nib baley nge pi meybil romed, mi gimed tay riy ni aram rogon nge yaeni mada' ko tomur; ma woed nib fos Somoel e aram rogon ni gimed ra thap."},{"vNo":"27 ","txt":"Ere chiney e nggu weliy boech mornga'agen ba ulung i gidii' nranoed nga lan wuru' e binaw ni ngar suloed ko fare binaw rok' Nephi; ya yaed ba ulung i gidii' nib yo'or ni yaed ba'adag ni ngar suloed ko binaw ni taferaed."},{"vNo":"28 ","txt":"Ere, ranoed nga lan wuru' e binaw. Ma aenibga' roraed e bee' nib mo'on nib gel mab yargael, ma bee' nib 'el'el laniyaen', ere ire k'aring e male'eg thin nga fithik'raed; ma yaed gubin nra m'aed, kemus ni wugem i yaed e magaey, u lan wuru' e binaw, ma arame ra suloed bayay ko fare nam nu Zarahemla."},{"vNo":"29 ","txt":"Me yibi buch ni kur feked bu'ulung e gidii' nib yo'or, mar milekag gaed bayay nga lan wuru' e binaw."},{"vNo":"30 ","txt":"Me gag, Amaleki, e bay bee' nib pagael ni walageg, niki un ngoraed; ma ka arame gu nang mornga'ag raed. Me gag e ke chugur ni ngan tayeg nga loew; ma pi yungi plates ney e ke sug. Ma arame kug mu' ko numon."}]}