{"heading":"Kukokwa kunopihwa kwekupinda muzororo raIshe—Namatai nomwoyo wose—Mweya waKristu unoita kuti vanhu vazive chakanaka nechakaipa—Satani anonyengedza vanhu kuti varambe Kristu vaite zvakaipa—Vaporofita vanotaura kuuya kwaKristu—Kuburikidza nokutenda, zvishamiso zvinoitwa uye ngirozi dzinoparidza—Vanhu vanofanira kutarisira upenyu hwokusingaperi vachibva vagara murudo rwakadzama. Zvingangove makore 401 kusvika ku421 shure kwekunge Kristu azvarwa.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronai 7","verses":[{"vNo":"1 ","txt":"Uye zvino ini Moronai, ndinonyora mazwi mashoma ababa vangu Mormoni, avakataura pamusoro pokutenda, tariro, norudo rwakadzama; nokuti nokuita uku vakataura kuvanhu, vachivadzidzisa musinagogo yavakanga vavaka senzvimbo yokunamatira."},{"vNo":"2 ","txt":"Uye zvino ini Mormoni, ndinotaura kwamuri, hama dzangu dzinodiwa; kunova kuburikidza nenyasha dzaMwari Baba, naIshe vedu Jesu Kristu, nokuda kwavo kutsvene, nokuda kwechipo chokundidaidza kwavo, kuti ndatenderwa kuti nditaure kwamuri panguva ino."},{"vNo":"3 ","txt":"Nokudaro, ndinotaura kwamuri imi muri muchechi, imi muri vateveri vorunyararo vaKristu, kuti mune tariro yakakwana inoita kuti mupinde muzororo raIshe, kubvira panguva ino kusvikira muchazorora naye kudenga."},{"vNo":"4 ","txt":"Zve zvino hama dzangu, ndinotaura zvinhu izvi pamusoro penyu nokuda kwekufamba kwenyu murunyararo nevana vevanhu."},{"vNo":"5 ","txt":"Nokuti ndinorangarira shoko raMwari rinoti nemabasa avo muchavaziva; nokuti kana mabasa avo akanaka, ivo vakanakawo."},{"vNo":"6 ","txt":"Nokuti tarisai, Mwari vakati munhu kana achinge akaipa haangaite chakanaka; nokuti kana akapa chipo, kana kunamata kuna Mwari, kunze kwokunge azviita nomwoyo wose hazvina zvazvinomupa."},{"vNo":"7 ","txt":"Nokuti tarisai, hazviverengerwe kwaari pautsvene."},{"vNo":"8 ","txt":"Nokuti tarisai, kana munhu achinge akaipa achipa chipo, anoita achigunun'una; naizvozvo zvinoverengerwa kwaari seasina kupa chipo; naizvozvo anoverengwa seakaipa pamberi paMwari."},{"vNo":"9 ","txt":"Uye saizvozvo zvinoverengerwa sezvakaipa kumunhu, kana achinge anamata asingaite nechido chaicho chemwoyo; hongu, hazvina chazvinomupa, nokuti Mwari havagamuchiri zvakadaro."},{"vNo":"10 ","txt":"Nokudaro, munhu uyo akaipa haangaite icho chakanaka; kana kuti angape chipo chakanaka."},{"vNo":"11 ","txt":"Nokuti tarisai, tsime rinovava haringape mvura inonaka; kana kuti tsime rakanaka robuda mvura inovava; nokudaro, munhu kana ari muranda wadhiabhorosi haangateveri Kristu; uye kana achitevera Kristu haangave muranda wadhiabhorosi."},{"vNo":"12 ","txt":"Nokudaro, zvinhu zvose zvakanaka zvinobva kuna Mwari; icho chakaipa chinobva kuna dhiabhorosi; nokuti dhiabhorosi imhandu kuna Mwari, anomurwisa nguva dzose, achikoka nokukwezvera kuchitadzo, nokuita izvo zvakaipa nguva dzose."},{"vNo":"13 ","txt":"Asi tarisai, izvo zvose zvaMwari zvinokoka nokukwezvera kuzvinhu zvakanaka nguva dzose; nokudaro, izvo zvose zvinokoka nokukwezvera kuita zvakanaka, nokuda Mwari, nokumushandira, zvinofemerwa naMwari."},{"vNo":"14 ","txt":"Nokudaro, yambirwai, hama dzangu dzinodiwa, kuti musatonge izvo zvakaipa muchiti ndezvaMwari, kana kuti izvo zvinenge zvakanaka zvaMwari muchiti ndezvadhiabhorosi."},{"vNo":"15 ","txt":"Nokuti tarisai, hama dzangu, zvakapiwa kwamuri kuti mutonge, kuti muzive zvakanaka kubva kunezvakaipa; uye nzira yokutonga nayo iri pachena, kuti muzive noruzivo rwakakwana, sechiedza chezuva kubva murima rousiku."},{"vNo":"16 ","txt":"Nokuti tarisai, Mweya waKristu unopiwa kumunhu wose, kuti azive zvakanaka nezvakaipa; nokudaro ndinokuratidzai, nzira yokutonga nayo; nokuti icho chose chinokoka kuita zvakanaka, nokunyengetedza kuti mutende muna Kristu, chinotumirwa nesimba nechipo chaKristu; nokudaro munozoziva neruzivo rwuzere kuti ndechaMwari."},{"vNo":"17 ","txt":"Asi icho chose chinonyengetedza munhu kuita zvakaipa, nokusatenda munaKristu, nokumuramba, nokusashandira Mwari, zvino munobva maziva zvakakwana kuti ndechadhiabhorosi; nokuti ndiko kushanda kwadhiabhorosi, nokuti hapana waanoti aite zvakanaka, kwete, kana mumwe zvake; kunyange ngirozi dzake; kunyange avo vanozvipa kwaari."},{"vNo":"18 ","txt":"Uye zvino, hama dzangu, ndichiona kuti mava kuziva chiedza icho mungatonge nacho, icho chiri chiedza chaKristu, onai kuti hamukanganise kutonga; nokuti nokutonga kumwe chete ikoko kwamuchatonga muchazovawo munotongwa."},{"vNo":"19 ","txt":"Nokudaro, ndinokukumbirai, hama, kuti mutsvake nesimba chiedza chaKristu kuti muzive zvakanaka nezvakaipa; uye kana mukabatirira pachinhu chose chakanaka, musingachituke, muchazova chokwadi mwana waKristu."},{"vNo":"20 ","txt":"Uye zvino, hama dzangu, zvingaitika sei kuti mungabatirira pazvinhu zvose zvakanaka?"},{"vNo":"21 ","txt":"Uye zvino ndinouya pakutenda kuya, uko ndakati ndichataura nezvako; ndinokuudzai nzira iyo ingaite kuti muve munobatirira pazvinhu zvose zvakanaka."},{"vNo":"22 ","txt":"Nokuti tarisai, Mwari vachiziva zvinhu zvose, kubva kusingaperi kusvika kusingaperi tarisai, akatumira ngirozi kuti dziparidze kuvana vevanhu, kuti dzizivise pamusana pokuuya kwaKristu; uye muna Kristu munouya zvinhu zvose zvakanaka."},{"vNo":"23 ","txt":"Uye Mwari vakataura zvakare kuvaporofita, nomuromo wake, kuti Kristu achauya."},{"vNo":"24 ","txt":"Uye zvino tarisai, kwakave nenzira dzakawanda dzaakaratidza nadzo zvinhu kuvana vevanhu, zvakanga zvakanaka; zvinhu zvose zvakanaka zvinobva kuna Kristu; sekuti vanhu vakanga vapunzika, uye hakuna chinhu chakanaka chingabve kwavari."},{"vNo":"25 ","txt":"Nokudaro, nokushumira kwengirozi, uye nemazwi ose ayo aibuda mumuromo waMwari, vanhu vakatangisa kushandisa rutendo muna Kristu; saka nokutenda, vakabatirira pazvinhu zvose zvakanaka; kusvikira kuuya kwaKristu."},{"vNo":"26 ","txt":"Uye shure kwekuuya kwake vanhu vakaponeswa nokutenda muzita rake; nokutenda, vakave vanakomana vaMwari. Uye sekurarama kwaKristu akataura mazwi aya kumadzibaba edu, achiti: Chiri chose chinhu chamunokumbira kuna Baba muzita rangu, chiri chakanaka, mukutenda nokutenda kuti muchagashira, tarisai, muchachiitirwa."},{"vNo":"27 ","txt":"Nokudaro, hama dzangu dzinodiwa, zvishamiso zvakamira here nokuti Kristu akakwira kudenga, akagara kuruoko rworudyi rwaMwari, kuti ave anokumbira kuna Baba kuti tsitsi dziitwe kune vana vevanhu?"},{"vNo":"28 ","txt":"Nokuti akagutsa magumo emitemo, uye anotora avo vose vanokutenda maari; avo vose vanotenda maari vachanamatira kuzvinhu zvakanaka; nokudaro anomiririra vana vevanhu; uye anogara nokusingaperi kumatenga."},{"vNo":"29 ","txt":"Uye nokuti akaita izvi, hama dzangu dzinodiwa, zvishamiso zvakamira here? Tarisai ndinoti kwamuri, Kwete; kana ngirozi hadzina kumira kuparidza kuvana vevanhu."},{"vNo":"30 ","txt":"Nokuti tarisai, dziri pasi pake, kuti dziparidze maererano neshoko rokuraira kwake, dzichizviratidza kune avo vanokutenda kwakasimba nepfungwa dzakasimba mune zvose zveumwari."},{"vNo":"31 ","txt":"Uye chinhanho chohupirisita hwavo ndechokudaidza vanhu kuti vatendeuke, nokuzadzikisa nokuita basa rechibvumirano chaBaba, icho chavakaita kuvana vevanhu, kuti vagadzire nzira pakati pevana vevanhu, nokutaura mazwi aKristu kune midziyo yakasarudzwa yaIshe, kuti vagopupura pamusana pake."},{"vNo":"32 ","txt":"Uye nokuita izvozvo, Ishe Mwari vakagadzira nzira yokuti vanhu vawane kutenda muna Kristu, kuti Mweya Mutsvene uwane nzvimbo mumwoyo yavo, maererano nesimba ravo; netsika iyoyi Baba vanounza, zvibvumirano zvavakaita nevana vevanhu."},{"vNo":"33 ","txt":"Uye zvino Kristu akati: Kana mune kutenda mandiri muchava nesimba rokuita chiri chose chakanaka mandiri."},{"vNo":"34 ","txt":"Uye zvino iye akati: Tendeukai imi mativi ose enyika, muuye kwandiri, mugobhabhatidzwa muzita rangu, muve nokutenda mandiri, kuti muve munoponeswa."},{"vNo":"35 ","txt":"Uye zvino, hama dzangu dzinodiwa, kana zviri izvo kuti zvinhu izvi ndezvechokwadi zvandataura kwamuri, uye Mwari vachakuratidzai, nesimba nokubwinya kukuru pazuva iroro rokupedzisira, kuti ndezvechokwadi, kana zviri zvechokwadi zvino zuva rezvishamiso ramira here?"},{"vNo":"36 ","txt":"Kana kuti ngirozi dzakamira kuzviratidza kuvana vevanhu here? Kana kuti vakabvisa here simba roMweya Mutsvene kwavari? Kana kuti vachazviita here, iyo nguva ichipfuura, kana kuti nyika ichimira, kana kuti pasara munhu mumwechete panyika achaponeswa?"},{"vNo":"37 ","txt":"Tarisai ndinoti kwamuri, Kwete; nokuti kutenda kunoita kuti zvishamiso zvionekwe; uye nokutenda ngirozi dzinozviratidza nokuparidza kuvanhu; nokudaro, kana zvinhu izvi zvikamira nhamo kuvana vevanhu, nokuti zvakadaro nenzira yokusatenda, saka zvose zvinoshaika."},{"vNo":"38 ","txt":"Nokuti hakuna munhu angaponeswa, maererano nemazwi aKristu, kunze kwokunge vane kutenda muzita rake; nokudaro, kana zvinhu izvi zvamira, naizvozvo kutendawo kwamira; munhu achazomira zvinorwadza, nokuti zvinozoratidzika sokunge kwakanga kusina rununuro rwakaitwa."},{"vNo":"39 ","txt":"Asi tarisai, hama dzangu dzinodiwa, ndinotonga zvinhu zvakanaka zvenyu, nokuti ndinotonga kuti mune kutenda muna Kristu nokuda kwokunyarara kwenyu; nokuti kana musina kutenda maari hamuna kukodzere kuzoverengerwa kuvanhu vechechi yake."},{"vNo":"40 ","txt":"Uye zvakare zvino, hama dzangu dzinodiwa, ndinotaura kwamuri pamusana petariro. Ko zvino mungawane sei kutenda, kunze kwokunge mune tariro?"},{"vNo":"41 ","txt":"Uye ko zvino munotarisira chii? Tarisai ndinoti kwamuri muchawana tariro kuburikidza norudzikinuro rwaKristu nesimba rokumutswa kwake, kuti mugomutswa kuupenyu hwokusingaperi, izvi nokuda kwokutenda maari maererano nechivimbiso."},{"vNo":"42 ","txt":"Nokudaro, kana munhu ane kutenda anofanira kuve netariro; nokuti kana pasina kutenda hapangave netariro."},{"vNo":"43 ","txt":"Uye zvakare, tarisai ndinoti kwamuri haangave nokutenda netariro, kunze kwokunge akazvininipisa ane mwoyo munyoro."},{"vNo":"44 ","txt":"Kana zvakadaro, kutenda kwake netariro yake hapana, nokuti hakuna anogamuchirwa naMwari, kunze kwevanozvininipisa nevane mwoyo minyoro; uye kana munhu achizvininipisa ane mwoyo munyoro, achitaura nesimba roMweya Mutsvene kuti Jesu ndiKristu, anofanirwa kuva norudo rwakadzama; nokuti kana asina rudo rwakadzama haana chaari; nokudaro anofanirwa kuva norudo rwakadzama."},{"vNo":"45 ","txt":"Uye rudo rwakadzama rwune mwoyo murefu, rwune mwoyo munyoro, harwuchive, harwuzvikudzi, harwuzvitsvakire zvarwo, harwuzi nyore kutsamwisa, harwufunge zvakaipa, harwufarire zvakaipa asi rwunofarira chokwadi, rwunotakura zvose, nokutenda zvinhu zvose, rwune tariro pazvinhu zvose, rwunotsungirira zvinhu zvose."},{"vNo":"46 ","txt":"Nokudaro, hama dzangu dzinodiwa, kana musina rudo rwakadzama, hamuna chamuri, nokuti rudo rwakadzama harwukundikane. Nokudaro garai murudo rwakadzama, chinova ndichochinhu chikuru pane zvose, nokuti zvinhu zvose zvinofanira kukundikana—"},{"vNo":"47 ","txt":"Asi rudo rwakadzama ndirwo rudo rwutsvene rwaKristu, uye rwunogara nokusingaperi; uyo anozoonekwa anarwo pazuva rokupedzisira, zvichazova zvakanaka kwaari."},{"vNo":"48 ","txt":"Nokudaro, hama dzangu dzinodiwa, namatai kuna Baba nesimba rose romwoyo, kuti muzadzwe norudo urwu, urwo rwaakapa kune avo vose vateveri vechokwadi voMwanakomana wavo, Jesu Kristu; kuti muzova vanakomana vaMwari; kuti kana ava kuzviratidza tichazova saiye, nokuti tichamuona sezvaari; kuti tive netariro iyi; kuti tigoitwa vatsvene saiye mutsvene. Ameni."}]}