{"heading":"Kubhabhatidzwa kwevana vaduku chinhu chakaipa chinonyadzisa—Vaduku vapenyu muna Kristu nokuda kwoRudzikinuro—Kutenda, kutendeuka, kuzvininipisa nomwoyo munyoro, kugamuchira Mweya Mutsvene, nokushingirira kusvika kumagumo kunosvitsa kuruponeso. Zvingangove makore 401 kusvika ku421 shure kwekunge Kristu azvarwa.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronai 8","verses":[{"vNo":"1 ","txt":"Tsamba yababa vangu Mormoni, yakanyorerwa kwandiri, Moronai; yakanyorwa kwandiri shure kwokunge ndadaidzwa kuushumiri. Pamusoro paizvozvo vakanyora kwandiri vachiti:"},{"vNo":"2 ","txt":"Mwanakomana wangu wandinodisisa, Moronai, ndinofara zvikuru kuti Ishe vako Jesu Kristu akufunga zvikuru, akakudaidza murushumiro rwake, nekubasa dzvene."},{"vNo":"3 ","txt":"Ndinogara ndichikufunga zvikuru muminamato yangu, kunamata nguva dzose kuna Mwari Baba muzita roMwana wavo Mutsvene, Jesu, kuti iye, kuburikidza nokunaka kwavo nenyasha zvisingaverengeke, vakuchengete kuburikidza nekushinga mukutenda muzita ravo kudakara kusvika kwokupedzisira."},{"vNo":"4 ","txt":"Uye zvino, mwanakomana wangu, ndinotaura kwauri pamusana pezvinhu zvinondisuwisa zvikuru; zvinondisuwisa nokuti mune kupesana pakati penyu."},{"vNo":"5 ","txt":"Nokuti, kana zvandakanzwa zviri chokwadi, pakanga pane nokupesana pakati penyu pamusana pekubhabhatidzwa kwevana vaduku venyu."},{"vNo":"6 ","txt":"Uye zvino, mwanakomana wangu, ndinoda kuti ushande nesimba, kuti uku kukanganisa kukuru kuve kunobviswa pakati penyu; nokuti, nokuda kwaizvozvo ndanyora tsamba iyi."},{"vNo":"7 ","txt":"Nokuti pandakangonzwa zvinhu izvi nezvake ndakabvunza kuna Ishe pamusoro pezvizvi. Uye shoko raIshe rakauya kwandiri nesimba roMweya Mutsvene, richiti:"},{"vNo":"8 ","txt":"Teererai kumazwi aKristu, Mununuri wenyu, Ishe venyu naMwari venyu. Tarisai, ndakauya panyika kwete kuzodaidza vatsvene asi vatadzi kuti vatendeuke; vasingarware havadi murapi, asi avo vanorwara; nokudaro, vana vaduku vakachena, nokuti havakwanise kuita chitadzo; nokudaro kutukwa kwaAdama kunobviswa pavari mandiri, zvekuti hakuna simba pamusoro pavo; mutemo wokudzingiswa unobviswa nemandiri."},{"vNo":"9 ","txt":"Uye ndiyo nzira yandakaratidzwa nayo shoko raMwari noMweya Mutsvene; nokudaro, mwanakomana wangu wandinodisisa, ndinoziva kuti kutuka pamberi paMwari, kuti mubhabhatidze vana vaduku."},{"vNo":"10 ","txt":"Tarisai ndinoti kwamuri ichi ndichochinhu chamuchadzidzisa—kutendeuka nokubhabhatidza kune avo vanoziva nokukwanisa kuita zvivi; hongu, dzidzisai vabereki kuti izvo vanofanirwa kutendeuka nokubhabhatidzwa, nokuzvininipisa sevana vavo vaduku, uye vose vachazoponeswa nevana vaduku vavo."},{"vNo":"11 ","txt":"Uye vana vavo vaduku havana chikonzero chekutendeuka kana kubhabhatidzwa. Tarisai, kubhabhatidzwa kuri mukutendeuka kusvika pakuzadzikisa mirairo inopa kuregererwa kwezvivi."},{"vNo":"12 ","txt":"Asi vana vaduku vapenyu muna Kristu, kubvira kumavambo enyika; kana zvisina kudaro, Mwari ndiMwari vane rusaruro, uye zvakare ndiMwari vanoshanduka; uye vanotsaura vanhu; nokuti kune vana vadiki vangani vakafa vasina kubhabhatidzwa!"},{"vNo":"13 ","txt":"Nokudaro, kana vana vaduku vasingaponeswe vasina kubhabhatidzwa, ava vanofanira kunge vakaenda kugehena risingaperi."},{"vNo":"14 ","txt":"Tarisai ndinoti kwamuri, uyo anofunga kuti vana vaduku vanofanira kubhabhatidzwa ari mukuvava kwenduru nokusungwa kwokuipa; nokuti haana rutendo, tariro, kana rudo rwakadzama; nokudaro, anofanirwa kudimurwa achiri kufunga, anofanira kuenda kugehena."},{"vNo":"15 ","txt":"Nokuti kungave kufunga kwakaipa kuti Mwari vangaponese mwana mumwechete nokuti akabhabhatidzwa, uye mumwe ofanira kufa nokuti haana kubhabhatidzwa."},{"vNo":"16 ","txt":"Vane nhamo avo vanoda kusvibisa nzira yaIshe nokuita uku, nokuti vachafa kunze kwokunge vatendeuka. Tarisai, ndinotaura nesimba, ndine mvumo kubva kuna Mwari; handitye kuti munhu angandiitei; nokuti rudo rwuzere runobvisa kutya kwose."},{"vNo":"17 ","txt":"Uye ndakazadzwa nerudo rwakadzama, rwunova rudo rwusingaperi; nokudaro, vana vose vakafanana kwandiri; nokudaro, ndinoda vana vaduku norudo rwuzere; uye vose vakafanana uye vatori veruponeso."},{"vNo":"18 ","txt":"Nokuti ndinoziva kuti Mwari havasi Mwari vane rusarura kana vanoshanduka; asi munhu asingashanduki kubva kusingaperi kose kusvika kusingaperi."},{"vNo":"19 ","txt":"Vana vaduku havangatendeuke, nokudaro, chinhu chakaipisisa kurambidza tsitsi tsvene dzaMwari kwavari, nokuti vose vapenyu mavari nokuda kwetsitsi dzavo."},{"vNo":"20 ","txt":"Uyo anoti vana vaduku vanofanira kubhabhatidzwa anoramba tsitsi dzaKristu, nokuzvidza rudzikinuro rwake nesimba rorununuro rwake."},{"vNo":"21 ","txt":"Vane nhamo ivavo, nokuti vari munjodzi yerufu, gehena, nokurwadziwa kusingaperi. Ndinotaura izvi ndisingatye; Mwari vandiraira. Teererai kwavari mungwarire, kana kuti vachamira vachitongesana nemi pachigaro chokutonga chaKristu."},{"vNo":"22 ","txt":"Nokuti tarisai vana vose vaduku vapenyu muna Kristu, uyezve ivo ndivo vasina mutemo. Nokuti simba rorununuro rwunouya kuna vose vasina mutemo; nokudaro, uyo asina kurambwa, kana kuti uyo asiri pakuraswa, haangatendeuke; uye kuna ivavo kubhabhatidzwa hakurevi chinhu—"},{"vNo":"23 ","txt":"Asi kunova kutuka pamberi paMwari, kurambidza tsitsi dzaKristu, nesimba roMweya Mutsvene wavo, nokuisa ruvimbo mumabasa akafa."},{"vNo":"24 ","txt":"Tarisai, mwanakomana wangu, chinhu ichi hachina kufanira kudaro, nokuti kutendeuka ndekweavo vakaraswa neavo vane mitemo yavakatyora."},{"vNo":"25 ","txt":"Uye zvibereko zvokutanga zvekutendeuka rubhabhatidzo; kubhabhatidzwa kunouya nokutenda mukuzadzikisa mirairo; kuzadzikisa mirairo kunounza kuregererwa zvivi;"},{"vNo":"26 ","txt":"Uye kuregererwa kwezvivi kunounza kuzvininipisa, nomwoyo munyoro; nenzira yokuzvininipisa nomwoyo munyoro kunouya kushanyirwa noMweya Mutsvene, uyo Munyaradzi anozadza netariro norudo rwakakwana, urwo rudo rwunoshinga nesimba akumunamato wakasimba, kusvika kumagumo, apo vatendi vose vachagara naMwari."},{"vNo":"27 ","txt":"Tarisai, mwanakomana wangu, ndichanyora kwauri zvakare ndikasaenda kunorwisana nemaRamani. Tarisai, kuzvikudza kwerudzi rwuno, kana kuti vanhu vemaNifai, kwave ndikwo kuparadzwa kwavo kunze kwokunge vatendeuka."},{"vNo":"28 ","txt":"Vanamatirei, mwanakomana wangu, kuti kutendeuka kuuye kwavari. Asi tarisai, ndinotya kuti zvimwe Mweya wakarega zvekushanda navo; muchikamu chino chenyika vari kutsvaka kuramba zvose zvesimba nemvumo yaMwari; uye vari kuramba Mweya Mutsvene."},{"vNo":"29 ","txt":"Uye shure kwekuramba ruzivo rwukuru urwu, mwanakomana wangu, vanofanira kufa nekuchimbidza, mukuzadzikisa huporofita uhwo hwakataurwa nevaporofita, zvakare nemazwi oMuponesi wedu pachake."},{"vNo":"30 ","txt":"Chisara, mwanakomana wangu, kusvikira ndazonyora kwauri, kana ndazosangana newe zvakare. Ameni."}]}