{"heading":"Jekab im Josep rej pukot n̄an karreel būruōn armej n̄an tōmak ilo Kraist im kōjparok kien ko An—Nipai ej mej—Nana ej kajoor ilubwiljin riNipai ro. Iturinļo̧k 544–421 M.K.","sectionHeading":"Naan in kwaļo̧k ko an n̄an ro jein im jatin. Eaar kabwilōn̄ juon armej eo eaar pukot n̄an kariab katak an Kraist. Jet naan kōn bwebwenato in armej in Nipai ro.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jekab 1","verses":[{"vNo":"1 ","txt":"Bwe lo, ālikin men kein, lemn̄oul im ļalem iiō ko raar eļļā jān iien eo Liai eaar diwōjļo̧k jān Jerusalem; kōn menin, Nipai eaar letok n̄an eō, Jekab, juon kakien kōn pileij ko reddik, ko ioer men kein raar m̧wijiti."},{"vNo":"2 ","txt":"Im eaar letok n̄an eō, Jekab, juon kien bwe ij aikuj jeje ioon pileij kein jet iaan men ko iaar watōk bwe rekanooj aorōk; bwe ij aikuj jab jibwi, ijello̧kun wōt jidik, kōn bwebwenato in armej rein ro ņa etaer armej ro an Nipai."},{"vNo":"3 ","txt":"Bwe eaar ba bwe bwebwenato eo kōn armej ro an aikuj in m̧wijiti ioon pileij ko an jet, im bwe ij aikuj kōjparoki pileij kein im lilaļļo̧k n̄an ro ineō, jān epepen n̄an epepen."},{"vNo":"4 ","txt":"Im eļan̄n̄e eaar wōr kwaļo̧k eo eaar ekwōjarjar, ak revelesōn eo eaar ļap, ak kanaan, bwe ij aikuj m̧wijiti jeban ko aer ioon pileij kein, im jibwi jon̄an wōt eo ekkar, kōn Jisōs Kraist, im kōn armej ro am̧."},{"vNo":"5 ","txt":"Bwe kōn tōmak im inepata eļap, kar kwaļo̧ke n̄an kōm kōn armej ro am̧, ta men ko rej aikuj waļo̧k n̄an er."},{"vNo":"6 ","txt":"Im kōm ar barāinwōt lōn̄ revelesōn ko kōm ar būki, im jitōbōn kanaan; kōn menin, kōm ar jeļā kōn Kraist im aelōn̄ eo An, eo ej itok."},{"vNo":"7 ","txt":"Kōn menin kōm ar niknik jerbal ilubwiljin armej ro am̧, bwe kōm in maron̄ karreel burueer n̄an itok n̄an Kraist, im bōk leen em̧m̧an an Anij, bwe ren maron̄ deļo̧n̄ ilo kakkije eo An, n̄e jab kōn jabdewōt wāween Enaaj kanejnej kōn illu eo An bwe ren jab deļo̧n̄, im ilo abjōk eo ilo raan in mālejjon̄ ko ro nejin Israel raar pād ilo āne jem̧aden."},{"vNo":"8 ","txt":"Kōn menin, kōm naaj kōņaan bwe Anij en kōm̧m̧an bwe kōmin karreel būruōn aolep armej n̄an jab jum̧ae Anij, n̄an jab kainepataik E n̄an illu, a bwe aolep armej ren tōmak ilo Kraist, im mejōk mej eo An, im ineek debwāāl eo An im likūt Ioon jook an laļ; kōn menin, n̄a, Jekab, ij bōk ioō n̄an kajejjet kien eo an ļeo jeiū Nipai."},{"vNo":"9 ","txt":"Kiiō Nipai eaar jino bwijwoļā, im eaar lo bwe e epaak an mej; kōn menin, eaar kapit juon em̧m̧aan bwe en kiin̄ im irooj ioon armej ro an kiiō, ekkar n̄an karkan kiin̄ ro."},{"vNo":"10 ","txt":"Armej ro kōn kar aer kanooj iakwe Nipai, eaar āinwōt juon rikōjparok n̄an er, eaar kotak jāje an Leban n̄an aer likōpejn̄ak, im ke eaar jerbal aolep raan ko an kōn em̧m̧anļo̧k eo aer—"},{"vNo":"11 ","txt":"Kōn menin, armej ro kōņaan dāpij ilo ememeje etan. Im jabdewōt eo enaaj bōk jikin armej ro kar likūt etaer, ruo Nipai, jilu Nipai, im wōnm̧aanļo̧k, ekkar n̄an karkan iien irooj an kiin̄ ro; im āindein armej ro raar likūt etaer, ren likūt jabdewōt āt rekōņaan."},{"vNo":"12 ","txt":"Im ālikin men kein, Nipai eaar mej."},{"vNo":"13 ","txt":"Kiiō armej ro raar jab riLeman raar riNipai; mekarta, kar likūt etaer riNipai, riJekab, riJosep, riZoram, riLeman, riLemuel, im riIshmael."},{"vNo":"14 ","txt":"A n̄a, Jekab, ālikin iien in ij jamin kōjenolo̧k er kōn āt kein, a inaaj kūr er riLeman ro raar pukot n̄an ko̧kkure armej in Nipai ro, im ro raar jouj n̄an Nipai inaaj kūr er riNipai, ak armej in Nipai, ekkar n̄an karkan kiin̄ ro."},{"vNo":"15 ","txt":"Im kiiō, ālikin men kein, armej in Nipai, ium̧win karōk an kiin̄ eo kein karuo, raar jino eddek ilo an pen burueer, im kōm̧ad aer ilo imminene nana ko, āinwōt Devid eo etto eaar kōņaan elōn̄ pāleen im konkubain ro, im barāinwōt Solomon, ļeo nejin."},{"vNo":"16 ","txt":"Aaet, im raar barāinwōt jino pukot eļap gold im silver, im jino utiej burueer ilo juwa."},{"vNo":"17 ","txt":"Kōn menin n̄a, Jekab, iaar leļo̧k n̄an er naan kein ke iaar katakin er ilo tampeļ eo, āinwōt m̧okta iaar bōk ijjilōk jān Irooj."},{"vNo":"18 ","txt":"Bwe n̄a, Jekab, im ļeo jatū Josep kar kōjenolo̧k pris im rikaki ro n̄an armej rein, kōn pein Nipai."},{"vNo":"19 ","txt":"Im kōm ar kōļapļo̧k kūr eo am n̄an irooj, bōke ioon eddo eo, uwaak kōn jero̧wiwi an armej ro ioon n̄e kōmij jab katakin er naan in Anij kōn aolep tiljek; kōn menin, jān jerbal kōn kajoor eo am bōtōktōkier e jamin itok ioon ballim; eļan̄n̄e jab bōtōktōkier enaaj itok ioon ballim, im jamin watōk kōm bwe ro rejjab libbijinjin ilo raan eo āliktata."}]}