{"heading":"Aolep rikanaan ro raar kabun̄-jar n̄an Jemān ilo etan Kraist—An Ebream katok kōn Aisak eaar ilo kakōļļeen Anij im eo Nejin Eaar Keotake—Armej rej aikuj kōllaajrake er make n̄an Anij kōn Pinmuur eo—RiJu reban bōk dekā in jabōn em̧ eo. Iturinļo̧k 544–421 M.K.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jekab 4","verses":[{"vNo":"1 ","txt":"Kiiō lo, ālikin men kein, n̄a, Jekab, ke eaar dedeļo̧k aō jipan̄ eļap armej ro aō ilo naan, (im ij jab maron̄ jeje ak jidik in naan ko aō, kōn pen eo n̄an m̧wijiti naan ko am ioon pileij ko) im kōm jeļā bwe men ko kōmij jeje ioon pileij kein rej aikuj pād;"},{"vNo":"2 ","txt":"A jabdewōt men ko kōmij jeje ioon jabdewōt eļan̄n̄e e jab ioon pileij kein rej aikuj naaj jorrāān im jako; a kōm maron̄ jeje jet naan ioon pileij ko, ko kōm naaj liļo̧k n̄an ro nejim, im barāinwōt ro jatūm̧ im jeiūm̧ rejitōnbōro, jidik tiikri in jeļā kōn kōm, ak kōn ro jemāer—"},{"vNo":"3 ","txt":"Kiiō ilo men in kōmij m̧ōņōņō; im kōmij niknik jerbal n̄an m̧wijiti naan kein ioon pileij ko, kōjatdikdik bwe ro jeiūm̧ im jatūm̧ rejitōnbōro im ro nejim renaaj būki kōn būruōn kam̧m̧oolol, im reilo̧k n̄ani bwe ren maron̄ katak kōn lan̄lōn̄ im jab kōn būrom̧ōj, im jab kōn kōrraat, kōn ro jemāer im jineer m̧oktata."},{"vNo":"4 ","txt":"Bwe, bwe kōn ļōmņak in kōm ar jeje men kein, bwe ren maron̄ jeļā bwe kōm kar jeļā kōn Kraist, im eaar wōr am kōjatdikdik kōn aiboojoj eo An elōn̄ bukwi iiō ko m̧okta jān itok eo An; im ejjab kōm wōt eaar wōr am kōjatdikdik kōn aiboojoj eo An, a barāinwōt aolep rikanaan ro rekwōjarjar ro kar m̧okta jān kōm."},{"vNo":"5 ","txt":"Lo, raar tōmak ilo Kraist im kar kabun̄-jar n̄an Jemān ilo Etan, im barāinwōt kōmij kabun̄-jar n̄an Jemān ilo Etan. Im kōn ļōmņak in kōmij kōjparok kien Moses, ej jitōn̄ļo̧k jetōb ko am n̄an E, im kōn jibadek in E ej ekwōjarjar n̄an kōm n̄an weeppān, em̧ool āinwōt Eaar kōllaajrak n̄an Ebream ilo āne jem̧aden en pokake naan in jiron̄ ko an Anij im katok kōn nejin m̧aan Aisak, eo kakōļļeen Anij im eo Nejin Eaar Keotake."},{"vNo":"6 ","txt":"Kōn menin, kōmij lin̄ōri rikanaan ro, im ewōr ippān elōn̄ revelesōn ko im jitōbōn kanaan; im kōn aolep kam̧ool kein repād ippām kōmij bōk juon kōjatdikdik, im am tōmak jab maron̄ idiki, jon̄an em̧ool kōm maron̄ jiron̄ ilo Etan Jisōs im wōjke ko rej pokake, ak toļ ko, ak ņo ko ilo̧jet."},{"vNo":"7 ","txt":"Mekarta, Irooj Anij Eaar kwaļo̧k n̄an kōm am m̧ōjņo̧ bwe kōmin maron̄ jeļā bwe ej kōn An jouj, im An kōttāik E eļap n̄an ro nejin armej, bwe ewōr am kajoor n̄an kōm̧m̧ani men kein."},{"vNo":"8 ","txt":"Lo, reļļap im kabwilōn̄lōn̄ jerbal ko an Irooj. Ewi jon̄an an pen turin m̧wilaļ in men ko rettino An; im armej rej jab maron̄ jeļā aolep iaļ ko An. Im ejjeļo̧k juon ejeļā kōn iaļ ko An n̄e jab kwaļo̧ke n̄an e; kōn menin, jeiū im jatū, eļļo̧k jab jān revelesōn ko an Anij."},{"vNo":"9 ","txt":"Bwe lo, jān kajoor in An innaan armej eaar itok imejān laļ, laļ eo eaar ejaak jān kajoor in An innaan. Kōn menin, eļan̄n̄e Anij ej kōnono im laļ eaar āinwōt, im kōnono im armej eaar ejaak, O innām, etke jab maron̄ jiron̄ laļ, ak eļtan Pein ioon mejān, ekkar n̄an ankilaan im An kōņaan?"},{"vNo":"10 ","txt":"Kōn menin, ro jeiū im jatū, pukot jaab n̄an kapilōk Irooj, ak n̄an bōk kapilōk jān Pein. Bwe lo, kom̧ make jeļā bwe E ej kapilōk ilo mālōtlōt, im ilo jim̧we, im ilo eļap tūriam̧okake, ioon aolep jerbal ko An."},{"vNo":"11 ","txt":"Kōn menin, ro jeiū im jatū rejitōnbōro, kom̧in kōllaajrak kom̧ n̄an e kōn pinmuur eo an Kraist, eo Nejin Eaar Keotake, im kom̧in maron̄ bōk juon jerkakpeje, ekkar n̄an kajoor in jerkakpeje eo ej ilo Kraist, im jakem̧aanļo̧k kom̧ āinwōt leen ko m̧oktata an Kraist n̄an Anij, kōn ami tōmak, im ālikin bōk juon kōjatdikdik in aiboojoj em̧m̧an ilo E m̧okta jān An kwaļo̧ke ilo kanniōk."},{"vNo":"12 ","txt":"Im kiiō, ro rejitōnbōro, jab bwilōn̄ bwe ij jiron̄ kom̧ men kein; bwe etke jab kōnono kōn pinmuur eo an Kraist, im jibadek juon jeļā eo eweeppān kōn E, āinwōt n̄an jibadek juon jeļā kōn juon jerkakpeje im laļ eo ej itok?"},{"vNo":"13 ","txt":"Lo, ro jeiū im jatū, e eo ej kanaan, e en kanaan n̄an meļeļe an armej raņ; bwe Jetōb ej kōnono m̧ool eo im jab riab. Kōn menin, e ej kōnono kōn men ko āinwōt aer lukkuun waļo̧k, im kōn men ko āinwōt aer naaj waļo̧k; kōn menin, men kein rej kwaļo̧k naan kōn ilo alikkar, n̄an lo̧mo̧o̧ren armej. A lo, jej jab ro rikam̧ool make ilo men kein; bwe Anij eaar barāinwōt kōnono kaki n̄an rikanaan ro etto."},{"vNo":"14 ","txt":"A lo, riJu ro raar juon armej kijn̄en̄e kōnwaer; im raar dike naan ko realikkar, im kar m̧an rikanaan ro, im kappukot men ko raar jab maron̄ meļeļe. Kōn menin, kōn pilo eo aer, pilo eo eaar itok jān reilo̧k jān kakōļļe eo, rej aikuj wōtlo̧k; bwe Anij Eaar bōkļo̧k alikkar eo An jān er, im bōkļo̧k n̄an er elōn̄ men ko rejjab maron̄ meļeļe, kōnke raar kōņaan e. Im kōnke raar kōņaan e Anij Eaar kōm̧m̧ane, bwe ren maron̄ tipn̄ōl."},{"vNo":"15 ","txt":"Im kiiō n̄a, Jekab, ij bōk tōl jān jetōb n̄an kanaan; bwe ij lo jān jerbal ko an jetōb eo ej ilo n̄a, bwe jān tipn̄ōl an riJu ro reban bōk dekā eo ioon remaron̄ ekkal im wōr aer foundasōn e pen."},{"vNo":"16 ","txt":"A lo, ekkar n̄an jeje ko rekwōjarjar, dekā in Enaaj erom kanooj ļap, im eo āliktata im foundasōn eo e m̧ool, eo ioon riJu remaron̄ ekkal."},{"vNo":"17 ","txt":"Im kiiō, aō jitōnbōro, ekōjkan an maron̄ bwe rein, ālikin kar jab bōk foundasōn em̧ool, aer maron̄ bar ekkal ioon e, bwe en maron̄ erom aer dekā in jabōn em̧?"},{"vNo":"18 ","txt":"Lo, ro jeiū im jatū rejitōnbōro, inaaj erļo̧ke mennin ittino in n̄an kom̧; eļan̄n̄e ij jab, jān jabdewōt wāween, en wūdiddid jān aō pen ilo jetōb, im tipn̄ōl kōn kanooj inepata kōn kom̧."}]}