{"heading":"Jekab ej kōnono naan ko an Zinōs kōn waanjon̄ok eo kōn wōjke olive eo eawiie im eo eawiia—Rej āinwōt Israel im ro riAelōn̄ Ko—Ejjeplōklōk im kuktok in Israel rej kanij kake er—Ekkōnono ko rej kōm̧m̧an kōn riNipai im riLeman ro im aolepān m̧weo im̧ōn Israel—RiAelōn̄ ko renaaj grafti tok n̄an Israel—Āliktata jikin kallib eo enaaj bwil. Iturinļo̧k 544–421 M.K.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jekab 5","verses":[{"vNo":"1 ","txt":"Lo, ro jeiū im jatū, kom̧ij jab keememej ke kom̧ ar kōnono naan ko an rikanaan Zinōs, ko eaar kōnono n̄an m̧weo im̧ōn Israel, im ba:"},{"vNo":"2 ","txt":"Eo̧ron̄, O kwe m̧weo im̧ōn Israel, im ron̄jaki naan ko aō, juon rikanaan an Irooj."},{"vNo":"3 ","txt":"Bwe lo, āindein Irooj ej ba, Inaaj keidi eok, O m̧weo im̧ōn Israel, āinwōt wōjke olive eo eawiie, eo juon armej eaar bōke im ņa kōņ in ilo jikin kallib eo an; im eaar eddek, im rūttoļo̧k, im jino m̧adeon̄eon̄."},{"vNo":"4 ","txt":"Im ālikin men kein, karo eo an jikin kallib eo eaar ilo̧k, im eaar lo bwe wōjke olive eo an eaar jino m̧adeon̄eon̄; im eaar ba: Inaaj je e, im jukuri ilo peļaakin, im ņa kōņ in, bwe bōlen emaron̄ juļ im kwaļo̧k ra ko reddik im reub, im e jab mej."},{"vNo":"5 ","txt":"Im ālikin men kein, eaar jepi, im jukuri ilo peļaakin, im ņa kōn in ekkar n̄an an innaan."},{"vNo":"6 ","txt":"Im ālikin men kein, ke elōn̄ raan ko remootļo̧k, eaar jino juļ im kwaļo̧k jet ra ko reddik im reub; a lo, juubub in eaar jino mej."},{"vNo":"7 ","txt":"Im ālikin men kein, karo eo an jikin kallib eo eaar lo e, im eaar ba n̄an eo rikarejeran: E kabbūrom̧ōj eō bwe in jab jokwōd jāni; kōn menin, ilo̧k im jepi ra ko jān wōjke olive eo eawiia, im būkitok n̄an Ippa; im jenaaj jepiļo̧k m̧wian̄ōn ko rej jino m̧adeon̄eon̄, im jenaaj juļo̧ki ilo kijeek bwe ren maron̄ bwil."},{"vNo":"8 ","txt":"Im lo, Irooj in jikin kallib eo ej ba, Ij bōkļo̧k elōn̄ iaan ra kein reddik im reub, im Inaaj grafti jabdewōt jikin Ikōņaan; im ej jab aorōk eļan̄n̄e okran wōjke in renaaj mej, Imaron̄ kōjparok leen ko ie n̄an Eō; kōn menin, Inaaj bōk ra kein reddik im reub, im Inaaj grafti jabdewōt jikin Ikōņaan."},{"vNo":"9 ","txt":"Kwōn bōk ra ko raan wōjke olive eo eawiia, im grafti tok ie, ilo ijo jikier; im kein ko Iaar m̧wijiti Inaaj juļo̧k ilo kijeek eo im tile er, bwe ren maron̄ jab kameno̧kno̧k bwidej in jikin kallib eo Aō."},{"vNo":"10 ","txt":"Im ālikin men kein, eo rikarejeran Irooj in jikin kallib eo eaar kōm̧m̧an ekkar n̄an naan an Irooj in jikin kallib eo, im eaar grafti tok ra ko raan wōjke olive eo eawiia."},{"vNo":"11 ","txt":"Im Irooj in jikin kallib eo Eaar kōm̧m̧an bwe en aikuj jukuri peļaakin, im jepi, im ņa kōņ in, im ba n̄an eo rikarejeran: e kabbūrom̧ōj Eō bwe jokwōd jān wōjke in; kōn menin, bwe in maron̄ kōjparok okar ko ie bwe ren jab mej, bwe In maron̄ kōjparoki n̄an Eō, Iaar kōm̧m̧ane men in."},{"vNo":"12 ","txt":"Kōn menin, kwōn etal ilo iaļ eo am̧; lale wōjke eo, im ņa kōn in, ekkar n̄an Aō innaan."},{"vNo":"13 ","txt":"Im rein Inaaj likūt er ijo ajjimakeke tata in jikin kallib eo Aō, jabdewōt jikin Ikōņaan, ej jab mennin aorōk n̄an eok; im Ij kōm̧m̧ane bwe In maron̄ kōjparok n̄an Eō ra ko make raan wōjke eo; im barāinwōt, bwe In maron̄ m̧adm̧ōdi im ko̧kņi le ko leen ālikin iien eo aer, n̄an Eō; bwe e kabūrom̧ōj Eō bwe in jokwōd jān wōjke in im le ko leen."},{"vNo":"14 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar etal ilo iaļ eo An, im ņooje ra ko raan wōjke olive eo eawiie ijoko rōajjimakeke tata in jikin kallib eo, jet ilo juon im jet ilo bar juon, ekkar n̄an ankilaan im an kōņaan."},{"vNo":"15 ","txt":"Im ālikin men kein, eaar eļļā juon iien eaetok, im Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: Itok, Jen wanlaļļo̧k ilo jikin kallib eo, bwe jān maron̄ jerbal ilo jikin kallib eo."},{"vNo":"16 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo, im barāinwōt eo rikarejeran, raar wanlaļļo̧k ilo jikin kallib eo n̄an jerbal. Im ālikin men kein, eo rikarejeran eaar ba n̄an karo eo an: Lo, reitok ije, lo wōjke eo."},{"vNo":"17 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo eaar reilo̧k im lo wōjke eo im ra ko raan wōjke olive eo raar graft ļo̧k ie; im eaar kanooj eddek im jino kouwa kōn leen. Im Eaar lo bwe eaar em̧m̧an; im le ko leen ie raar āinwōt lukkuun leen."},{"vNo":"18 ","txt":"Im Eaar jiron̄ļo̧k eo rikarejeran: Lo, ra ko raan wōjke eo eawiia raar bōk aer tutu jān m̧ōļawi eo ilo okar an, bwe okran raar bōktok eļap kajoor; im kōn kajoor eļap in okran ra ko reawiia raar kwaļo̧k leen ko reawiie. Kiiō, eļan̄n̄e jān kar jab grafti ra kein, wōjke in enaaj kar mej. Im kiiō, lo, Inaaj m̧adm̧ōde eļap leen, ko wōjke eo eaar kwaļo̧ki; im le ko leen Inaaj m̧adm̧ōdi im ko̧kņi ālikin iien eo aer, n̄an wōt n̄a make."},{"vNo":"19 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: Itok, jen ilo̧k n̄an ijo e ajjimakeke tata ilo jikin kallib eo, im lale eļan̄n̄e lukkuun ra ko raan wōjke eo raar jab kalle eļap leen barāinwōt, bwe In maron̄ m̧adm̧ōdi im kokņi leen ko ālikin iien eo aer, n̄an wōt n̄a make."},{"vNo":"20 ","txt":"Im ālikin men kein, raar ilo̧k n̄an ijo karo eo eaar ņooj lukkuun ra ko raan wōjke eo, im Eaar jiron̄ eo rikarejeran: Lale kein; im eaar lo eo m̧okta eaar kwaļo̧k eļap leen; im eaar lo barāinwōt bwe eaar em̧m̧an. Im eaar ba n̄an eo rikarejeran: Kwōn bōk le ko leen, im m̧adm̧ōdi im kokņi ālikin iien eo aer, bwe Imaron̄ kōjparok e n̄an wōt n̄a make; bwe lo, eba, iien in eaetok Iaar naajdik e, im eaar kwaļo̧k eļap leen."},{"vNo":"21 ","txt":"Im ālikin men kein, eo rikarejeran eaar ba n̄an karo eo an: Etke kwaar itok ijin n̄an katōk wōjke in, ak ra in raan wōjke in? Bwe lo, ijin ijo enana tata ilo bwidej in jikin kallib in Am̧."},{"vNo":"22 ","txt":"Im Irooj in jikin kallib eo eaar ba n̄an e: Jab katakin Eō; Iaar jeļā bwe eaar juon bwidej enana; kōn menin, Ij ba n̄an eok, Iaar naajdik e iien in eaetok, im kwōj lo bwe eaar kwaļo̧k eļap leen."},{"vNo":"23 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo eaar ba n̄an eo rikarejeran: Reitok ije; lo Iaar kalbwin bar juon raan wōjke eo barāinwōt; im kwo jeļā bwe bwidej in enanaļo̧k jān eo m̧okta. Iaar naajdik e iien in eaetok, im eaar kwaļo̧k eļap leen; kōn menin, ainitok, im m̧adm̧ōde im ko̧koņe ālikin iien eo an, bwe In maron̄ kōjparok e n̄an wōt n̄a make."},{"vNo":"24 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar bar ba n̄an eo rikarejeran: Reitok ije, im lale bar juon ra barāinwōt, eo Iaar kalbwini; lale bwe Iaar naajdiki barāinwōt, im eaar kwaļo̧k eļap leen."},{"vNo":"25 ","txt":"Im Eaar ba n̄an eo rikarejeran: Reitok ije im lale eo āliktata. Lo, in Iaar kalbwini ilo juon jikin em̧m̧an ilo bwidej; im Iaar naajdiki e iien eo eaetok, im juon wōt m̧ōttan wōjke eo eaar kwaļo̧k leen eawiie, im m̧ōttan eo juon eaar kwaļo̧k leen eawiia; lo, Iaar naajdik wōjke in ejja āinwōt ko jet."},{"vNo":"26 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: m̧wijitiļo̧k ra ko rejjab kwaļo̧k leen em̧m̧an, im juļo̧k ilo kijeek eo."},{"vNo":"27 ","txt":"A lo, eo rikarejeran eaar ba n̄an E: Jen jepi, im jukuri peļaakin, im ņa kōņ ipeļaakin, im naajdiki, bwe bōlen emaron̄ kwaļo̧k leen em̧m̧an n̄an Eok, bwe kwōn maron̄ m̧adm̧ōde im ko̧koņe ālikin iien eo an."},{"vNo":"28 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo im eo rikarejeran Irooj in jikin kallib eo raar ņa kōņ in aolep leen jikin kallib eo."},{"vNo":"29 ","txt":"Im ālikin men kein, eaar aetok iien eaar eļļā, im Irooj in jikin kallib eo eaar ba n̄an eo rikarejeran: Itok, jen wanlaļļo̧k n̄an jikin kallib eo, bwe jān maron̄ bar jerbal ilo jikin kallib eo. Bwe lo, iien eo ej epaaktok, im jem̧ļo̧kin ej itok; kōn menin, Imaron̄ m̧adm̧ōde im ko̧koņe leen ālikin iien eo an, n̄an wōt n̄a make."},{"vNo":"30 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo im eo rikarejeran raar wanlaļļo̧k ilo jikin kallib eo; im raar itok n̄an juon wōjke eo lukkuun ra ko raan raar bwilo̧k, im ra ko rawiia raar grafti tok ie; im lo aolep leen otemjej raar kaliboboik wōjke eo."},{"vNo":"31 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar edjon̄e leen eo, jabdewōt ekkar n̄an jon̄an aer lōn̄. Im Irooj in jikin kallib eo Eba: Lo, iien in eaetok ad naajdik wōjke in, im Iaar m̧adm̧ōde im ko̧koņe n̄an Eō ālikin iien eo an eļap leen."},{"vNo":"32 ","txt":"A lo, iien in eaar kwaļo̧k eļap leen, im ejjeļo̧k iaer eo im em̧m̧an. Im lo, elōn̄ aolep jabdewōt leen ko renana; im e ejjeļo̧k tokjān n̄an n̄a, mekarta aolep ad jerbal; im kiiō e kabūrom̧ōj eō bwe Ij aikuj in jokwōd jān wōjke in."},{"vNo":"33 ","txt":"Im Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: Ta jenaaj kōm̧m̧an n̄an wōjke eo, bwe In maron̄ bar kōjparok leen ko rem̧m̧an ie n̄an wōt n̄a make?"},{"vNo":"34 ","txt":"Im eo rikarejeran eaar ba n̄an karo eo an: Lo, kōnke kwaar grafti tok ra ko raan wōjke olive eo eawiia raar naajdik okar ko, bwe ren mour im ren jab mej; kōn menin Kwōj lo bwe rej em̧m̧an wōt."},{"vNo":"35 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: Wōjke in ejjeļo̧k tokjān n̄an n̄a, im okar ko ie ejjeļo̧k tokjāer n̄an n̄a to in wōt an kwaļo̧k leen ko renana."},{"vNo":"36 ","txt":"Mekarta, Ijeļā okar ko ie rem̧m̧an, im n̄an un eo Aō make Iaar kōjparoki; im kōn kajoor eo aer eļap raar kalle m̧okta jān men in, jān ra ko rawiia, leen em̧m̧an."},{"vNo":"37 ","txt":"A lo, ra ko rawiia raar eddek im raar pinej okar ko; im kōnke ra ko rawiia raar pinej okar ko eaar kalle leen ko renana; im kōnke eaar kalle leen ko renana kwōj lo bwe e ej jino mej; im ejjab to enaaj kalo, bwe en maron̄ jako ilo kijeek eo, ijello̧kun wōt n̄e jej kōm̧m̧an jabdewōt n̄an kōjparok e."},{"vNo":"38 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: Jān wanlaļļo̧k n̄an ijo eajjimakeke tata ilo jikin kallib eo, im lale eļan̄n̄e lukkuun ra ko raar kalle leen ko renana."},{"vNo":"39 ","txt":"Im ālikin men kein, raar wanlaļļo̧k n̄an ijo ettātata ilo jikin kallib eo. Im ālikin men kein, raar lo bwe leen lukkuun ra ko raar jorrāān barāinwōt; aaet, eo m̧okta im eo kein karuo im barāinwōt eo āliktata; im raar aolep jorrāān."},{"vNo":"40 ","txt":"Im leen ko rawiia in eo āliktata eaar anjo̧ ioon m̧wian̄ōn in wōjke eo im eaar kalle leen ko rem̧m̧an, em̧ool ra eo eaar m̧adeon̄eon̄ļo̧k im mej."},{"vNo":"41 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar jan̄, im Eaar ba n̄an eo rikarejeran: Ta em̧m̧anļo̧k imaron̄ kar kōm̧m̧an n̄an jikin kallib in Aō?"},{"vNo":"42 ","txt":"Lo, Iaar jeļā bwe aolep leen jikin kallib eo, ijello̧kun wōt kar kein, raar jorrāān. Im kiiō kein ro raar kwaļo̧k leen ko rem̧m̧an raar barāinwōt jorrāān; im kiiō aolep wōjke ko ilo jikin kallib eo Aō rem̧m̧an n̄an ejjeļo̧k tokjān ijello̧kun wōt n̄an jeke im joļo̧k ilo kijeek eo."},{"vNo":"43 ","txt":"Im lale in āliktata, eo raan raar m̧adeon̄eon̄ļo̧k, Iaar kalbwini ilo bwidej em̧m̧an; aaet, em̧ool ijo em̧m̧an n̄an Eō ioon aolep bar m̧ōttan ko ilo bwidej in jikin kallib in Aō."},{"vNo":"44 ","txt":"Im kwōj lo bwe Iaar barāinwōt jeki wōjke ko raar pinej ijin ilo bwidej in, bwe In maron̄ kalbwini wōjke in ijo raar pād ie."},{"vNo":"45 ","txt":"Im kwōj lo bwe juon m̧ōttan ej kalle leen ko rem̧m̧an, im juon m̧ōttan ej kalle leen ko rawiia; im kōnke Iaar jepiļo̧k ra ko im joļo̧ki ilo kijeek eo, lo raar pinej ra eo em̧m̧an bwe en m̧adeon̄eon̄ļo̧k."},{"vNo":"46 ","txt":"Im kiiō, lo, mekarta aolep kōjparok ko kōjro ar kōm̧m̧an n̄an jikin kallib in Aō, wōjke ko ie raar jorrāān, bwe ren kalle leen ko rejjab em̧m̧an; im kein Iaar kōtmāne n̄an kōjparoki, n̄an m̧adm̧ōdi im ko̧koņi n̄an ālikin iien eo aer, n̄an wōt n̄a make. A, lo, raar bar erom āinwōt wōjke olive awiia eo, im ejjeļo̧k tokjāer ak n̄an jeki im juļo̧k ilo kijeek eo; im e kabbūrom̧ōj Eō bwe In jokwōd jān i."},{"vNo":"47 ","txt":"A ta eļapļo̧k imaron̄ kar kōm̧m̧ane ilo jikin kallib eo Aō? Iaar jowan kōn Peiū ke, im jab naajdiki? Jaab, Iaar ņa kōņ in, im Iaar jukuri, im Iaar jepi, im Iaar kōņe; im Iaar erļo̧ke Pein enan̄in aolepān raan eo, im jem̧ļo̧k eo ej epaaktok. Im e kabūrom̧ōj Eō bwe Ij aikuj jeki aolep wōjke ko ilo jikin kallib eo Aō, im juļo̧k ilo kijeek eo bwe ren bwil. Wōn eo eaar kattoone jikin kallib eo Aō?"},{"vNo":"48 ","txt":"Im ālikin men kein, rikarejeran eaar ba n̄an karo eo an: Ej jab kōn utiej en jikin kallib eo Am̧—ra ko rem̧m̧an ie raar jab eddo n̄an okar ko rem̧m̧an ke? Im kōnke ra ko raar eddo n̄an okar ko ie, lo raar eddek m̧ōkajļo̧k jān kajoor in okar ko, im kar bōk kajoor eo n̄an er make. Lo, ij ba, ej jab kōn menin ke wōjke ko ilo jikin kallib eo Am̧ raar nana?"},{"vNo":"49 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: Jen ro etal im juok wōjke ko ilo jikin kallib eo im juļo̧k ilo kijeek eo, bwe ren jab kameno̧kno̧k bwidej in jikin kallib eo Aō, bwe Iaar kōm̧m̧an men otemjej. Ta Imaron̄ kar kōm̧m̧ane eļapļo̧k n̄an jikin kallib eo Aō?"},{"vNo":"50 ","txt":"A, lo, eo rikarejeran eaar ba n̄an Irooj in jikin kallib eo: Kwōn oņaake bar aetokļo̧k jidik."},{"vNo":"51 ","txt":"Im Irooj eo Eaar ba: Aaet, Inaaj oņaake bar aetokļo̧k jidik, bwe e kabūrom̧ōj Eō bwe In jokwōd jān wōjke kein in jikin kallib in Aō."},{"vNo":"52 ","txt":"Kōn menin, jen bōk ra in kein ko Iaar kalbwini ilo ijo eajjimakeke tata in jikin kallib eo Aō, im jān grafti n̄an wōjke ko raar itok jān i; im jān jepi jān wōjke ko ra ko raaer leer remeo̧ tata, im grafti n̄an lukkuun ra ko raan wōjke eo n̄an pinej jikier."},{"vNo":"53 ","txt":"Im men in Inaaj kōm̧m̧an bwe wōjke eo en jab mej, bwe, bōlen, Imaron̄ kōjparok e n̄an Eō okar ko ie n̄an tokjān ko Aō make."},{"vNo":"54 ","txt":"Im, lo, okar ko okran lukkuun ra ko raan wōjke eo Iaar kalbwini jabdewōt ijoko Iaar kōņaan rej mour wōt; kōn menin, bwe In maron̄ kōjparoki barāinwōt n̄an tokjān ko Aō make, Inaaj būki ra ko raan wōjke in, im Inaaj grafti ļo̧k ilo er. Aaet, Inaaj grafti ļo̧k er ilo wōjke eo jineer, bwe In maron̄ barāinwōt kōjparok okar ko n̄an wōt n̄a make, bwe n̄e rej bwe aer kajoor bōlen remaron̄ kalle leen em̧m̧an n̄an Eō, im Imaron̄ naaj m̧ōņōņō ilo leen jikin kallib eo Aō."},{"vNo":"55 ","txt":"Im ālikin men kein, raar bōk jān lukkuun wōjke eo im eaar erom awiia, im grafti ļo̧k n̄an lukkuun wōjke ko, ko raar barāinwōt erom awiia."},{"vNo":"56 ","txt":"Im raar barāinwōt bōk jān lukkuun wōjke ko raar erom awiia, im grafti ļo̧k ilo wōjke eo jineer."},{"vNo":"57 ","txt":"Im Irooj in jikin kallib eo Eaar ba n̄an eo rikarejeran: Kwōn jab jepi ra ko rawiia jān wōjke ko, ijello̧kun wōt ko im remeo̧ tata; im ilo er kwōnaaj grafti ekkar n̄an ta eo Iaar ba."},{"vNo":"58 ","txt":"Im jenaaj bar ņa kōņin wōjke in jikin kallib eo, im renaaj jepi ra ko iraer; im jenaaj jepi jān wōjke ko ra ko rem̧ōņakņak, ko reaikuj mej, im joļo̧k er ilo kijeek eo."},{"vNo":"59 ","txt":"Im men in Ij kōm̧m̧an bwe, bōlen, okar ko ie remaron̄ bōk kajoor kōn em̧m̧an eo aer; im kōnke oktak in ra ko, bwe em̧m̧an eo en maron̄ anjo̧ ioon nana."},{"vNo":"60 ","txt":"Im kōnke Iaar kōjparoki lukkuun ra ko im okar an, im Iaar bar grafti ļo̧k lukkuun ra ko ilo wōjke eo jineer, im kar kōjparok okar ko in wōjke eo jineer, bwe, bōlen, wōjke ko ilo jikin kallib eo Aō en maron̄ bar kalle leen em̧m̧an; im bwe en maron̄ Aō lan̄lōn̄ ilo leen jikin kallib eo Aō, im, bōlen, bwe In maron̄ kanooj m̧ōņōņō bwe Iaar kōjparoki okar ko im ra ko raan leen eo m̧oktata—"},{"vNo":"61 ","txt":"Kōn menin, kwōn ilo̧k, im kūr ro rikarejera, bwe jen maron̄ niknik jerbal kōn ad kajoor ilo jikin kallib eo, bwe jān maron̄ kōpooj iaļ eo, bwe In maron̄ bar bōktok lukkuun leen eo, lukkuun leen eo em̧m̧an im eaorōkļo̧k jān aolep leen."},{"vNo":"62 ","txt":"Kōn menin, jen ilo̧k im jerbal kōn ad kajoor iien in āliktata, bwe lo jem̧ļo̧k eo epaaktok, im en̄in ej iien eo āliktata Inaaj jepi jikin kallib eo Aō."},{"vNo":"63 ","txt":"Grafti ra ko; jino jān ko āliktata bwe ren maron̄ m̧oktata, im ko m̧oktata ren āliktata, im jukuri peļaakin wōjke ko, jim̧or rūtto im dik, eo m̧oktata im eo āliktata; im eo āliktata im eo m̧oktata, bwe aolep ren maron̄ kōņe bar juon alen ilo iien in āliktata."},{"vNo":"64 ","txt":"Kōn menin, jukuri peļaakier, im jepi, im ņa kōņier bar juon alen, n̄an iien in āliktata, bwe jem̧ļo̧kin ej epaaktok. Im eļan̄n̄e āindein bwe kein grafti āliktata renaaj eddek, im kalle lukkuun leen eo, innām kom̧ naaj kōpooj iaļ eo n̄an er, bwe ren maron̄ eddek."},{"vNo":"65 ","txt":"Im ilo aer jino eddek kom̧ naaj rakijļo̧k ra ko raar kalle leen e meo̧, ekkar n̄an kajoor in em̧m̧an im dettan eo aer; im kom̧ naaj jab kaiur im rakijļo̧k ra nana ko, bwe okar ko aer renaaj ļap aer kajoor n̄an graft eo, im graft eo enaaj jako, im Inaaj jokwōd jān wōjke ko ilo jikin kallib eo Aō."},{"vNo":"66 ","txt":"Bwe e kabūrom̧ōj Eō bwe In jokwōd jān wōjke ko ilo jikin kallib eo Aō; kōn menin kom̧ naaj rakijļo̧k ra ko renana ekkar n̄an jon̄an an eddek em̧m̧an, bwe okar im juubub ren maron̄ kajoorier wōt juon, m̧ae iien em̧m̧an eo ej anjo̧ jān nana eo, im eo enana ej jepjep im joļo̧k ilo kijeek, bwe ren jab kameno̧kno̧k bwidej in jikin kallib eo Aō; im āindein Inaaj bōkļo̧k nana eo jān jikin kallib eo Aō."},{"vNo":"67 ","txt":"Im ra ko raan lukkuun wōjke eo Inaaj bar grafti ļo̧k ilo lukkuun wōjke eo;"},{"vNo":"68 ","txt":"Im ra ko raan lukkuun wōjke eo Inaaj grafti ļo̧k ilo lukkuun raan ko raan wōjke eo; im āindein Inaaj bar bōktok er ippān doon, bwe ren maron̄ kalle lukkuun leen eo, im renaaj juon wōt."},{"vNo":"69 ","txt":"Im ko renana naaj joļo̧k er, aaet, em̧ool jān aolepān āneen jikin kallib eo Aō; bwe lo, iien in wōt Inaaj jepi jikin kallib eo Aō."},{"vNo":"70 ","txt":"Im ālikin men kein, Irooj in jikin kallib eo Eaar jilkinļo̧k eo rikarejeran; im eo rikarejeran eaar ilo̧k im kōm̧m̧an āinwōt Irooj in jikin kallib eo Eaar jiron̄ e, im bōktok ro rikarejeran jet; im er raar iiet."},{"vNo":"71 ","txt":"Im Irooj in jikin kallib eo Eaar ba n̄an er: Kom̧in ilo̧k, im jerbal ilo jikin kallib eo, kōn ami kajoor. Bwe lo, en̄in ej iien eo āliktata Inaaj naajdik jikin kallib eo Aō; bwe jem̧ļo̧k eo epaak, im jem̧ļo̧kin iien m̧adm̧ōd ej itok; im eļan̄n̄e kom̧ij jerbal kōn ami kajoor ippa kom̧ naaj m̧ōņōņō ilo leen eo Inaaj kōjparok n̄an Eō ālikin iien eo e m̧ōkaj an itok."},{"vNo":"72 ","txt":"Im ālikin men kein, ro rikarejeran raar ilo̧k im jerbal kōn aolep kajoor ko aer; im Irooj in jikin kallib eo Eaar barāinwōt jerbal ippāer; im raar pokake kien ko an Irooj in jikin kallib eo ilo aolep men."},{"vNo":"73 ","txt":"Im eaar bar jino wōr lukkuun leen ko ilo jikin kallib eo; im lukkuun ra ko raar jino eddek im kanooj awiia; im ra ko rawiia raar jino jepjep im kar juļo̧k; im raar kōm̧m̧an bwe okar im juubub ren jon̄aer wōt juon, ekkar n̄an kajoorier."},{"vNo":"74 ","txt":"Im āindein raar jerbal, kōn aolep niknik, ekkar n̄an kien ko an Irooj in jikin kallib eo, em̧ool m̧ae iien nana eo kar joļo̧k jān jikin kallib eo, im Irooj Eaar kōjparok n̄an e wōjke ko raar bar kalle lukkuun leen eo; im raar erom āinwōt juon ānbwin; im leen ko raar āinwōt juon; im Irooj in jikin kallib eo Eaar kōjparok n̄an e lukkuun leen eo, eo eaar aorōktata n̄an jān jinoin."},{"vNo":"75 ","txt":"Im ālikin men kein, ke Irooj in jikin kallib eo Eaar lo bwe leen eo An eaar em̧m̧an, im bwe jikin kallib eo An eaar jab bar ettoon, Eaar kūrtok ro rikarejeran, im ba n̄an er: Lo, n̄an iien in āliktata jaar ņa kōņin jikin kallib eo Aō; im kom̧ij lo bwe Iaar kōm̧m̧an ekkar n̄an ankilaō; im Iaar kōjparok lukkuun leen eo, bwe e ej em̧m̧an, em̧ool āinwōt ilo jinoin. Im jeraam̧m̧an n̄an kom̧; bwe kōnke kom̧ ar niknik ilo jerbal ippa ilo jikin kallib eo Aō, im kar kōjparok kien ko Aō, im kar bar bōktok n̄an Eō lukkuun leen eo, bwe kiiō jikin kallib eo Aō ej jab bar ettoon, im nana eo ie ejako, lo kom̧ naaj lan̄lōn̄ ippa kōnke leen jikin kallib eo Aō."},{"vNo":"76 ","txt":"Bwe lo, n̄an juon iien eaetok Inaaj ko̧koņe leen jikin kallib eo Aō n̄an wōt n̄a make ālikin iien eo an, eo em̧ōkaj an itok; im n̄an iien eo āliktata Iaar naajdik jikin kallib eo Aō, im jepe; im kar jukur peļaakin, im ņa kōņin; kōn menin Inaaj kōjparok n̄an wōt n̄a make leen eo, ium̧win iien eaetok, ekkar n̄an men eo Iaar kōnono."},{"vNo":"77 ","txt":"Im n̄e iien eo ej itok im leen enana enaaj bar itok ilo jikin kallib eo Aō, innām Inaaj kōm̧m̧an bwe eo em̧m̧an im eo enana ren aintok ippān doon; im eo em̧m̧an Inaaj kōjparok n̄an Eō, im eo enana Inaaj joļo̧k ilo ijo jikin make. Innām ej itok iien m̧adm̧ōd im jem̧ļo̧k eo; im jikin kallib eo Aō Inaaj kōm̧m̧an bwe en bwil kōn kijeek."}]}