{"heading":"Всички нефити и ламанити са обърнати към Господа. Те имат всички неща общи, вършат чудеса и преуспяват в земята. След два века възникват разцепления, злини, лъжливи църкви и преследвания. След три века и нефитите и ламанитите стават нечестиви. Амарон скрива свещените летописи. Около 35–321 г. от Хр.","sectionHeading":"Разказ за народа на Нефи, според неговия летопис.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Нефи 1","verses":[{"vNo":"1 ","txt":"И Стана така, че тридесет и четвъртата година се измина, както и тридесет и петата и ето, учениците на Исуса бяха образували църква на Христа във всички земи наоколо. И всички, които идваха при тях и наистина се покайваха за греховете си, биваха кръстени в името на Исуса; и те получаваха също и Светия Дух."},{"vNo":"2 ","txt":"И стана така, че през тридесет и шестата година всички люде по цялото лице на земята, както нефити, тъй и ламанити, бяха обърнати към Господа; и нямаше нито раздори, нито спорове сред тях и всички люде постъпваха справедливо едни към други."},{"vNo":"3 ","txt":"И те имаха всичко между тях като общо; ето защо, нямаше нито богати, нито бедни, нито роби, нито свободни, а всички бяха направени свободни и се ползваха от небесния дар."},{"vNo":"4 ","txt":"И стана така, че тридесет и седмата година измина също и мирът все още продължаваше на земята."},{"vNo":"5 ","txt":"И учениците на Исуса извършваха велики и чудни дела дотолкова, че изцеляваха болни и вдигаха мъртви, и правеха куците да ходят, и слепите да проглеждат, и глухите да чуват; и правеха всякакъв вид чудеса сред чедата човешки; и в нищо друго те не вършеха чудеса, освен в името на Исуса."},{"vNo":"6 ","txt":"И тъй измина тридесет и осмата година, както и тридесет и деветата и четиридесет и първата, и четиридесет и втората, да, дори четиридесет и девет години се изминаха, така както и петдесет и първата и петдесет и втората; да, дори петдесет и девет години изминаха."},{"vNo":"7 ","txt":"И Господ ги направи да преуспеят извънредно много в земята; да, тъй че те съградиха отново градове там, където е имало изгорени градове."},{"vNo":"8 ","txt":"Да, дори онзи велик град Зарахемла те сториха да бъде съграден отново."},{"vNo":"9 ","txt":"Но имаше много градове, които бяха погълнати и води придошли на тяхно място; затова тези градове не можаха да бъдат възобновени."},{"vNo":"10 ","txt":"И сега, ето, стана така, че народът на Нефи стана силен и се умножи извънредно бързо, и стана един извънредно красив и възхитителен народ."},{"vNo":"11 ","txt":"И те се женеха и се омъжваха, и бяха благославяни според множеството обещания, които Господ им беше дал."},{"vNo":"12 ","txt":"Те не следваха повече действията и обредите на закона на Моисей, а следваха заповедите, получени от техния Господ и от техния Бог, като постоянстваха в пост и молитва, и в честото събиране заедно, за да се молят и да чуят словото Господне."},{"vNo":"13 ","txt":"И стана така, че нямаше раздори сред целия народ и в цялата земя, а имаше велики чудеса, вършени сред учениците на Исуса."},{"vNo":"14 ","txt":"И стана така, че седемдесет и първата година и също седемдесет и втората, да, и накрая и седемдесет и деветата година се беше изминала; да, тъкмо сто години се бяха изминали и учениците на Исуса, които Той беше избрал, бяха всички отишли в рая Божий, с изключение на тримата, които трябваше да останат; и имаше други ученици, които бяха поставени на тяхно място; също и мнозина от това поколение се бяха поминали."},{"vNo":"15 ","txt":"И стана така, че нямаше раздори в земята, понеже любовта Божия живееше в сърцата на людете."},{"vNo":"16 ","txt":"И нямаше зависти, нито спорове, нито метежи, нито блудства, нито лъжи, нито убийства, нито какъвто и да е вид похотливост; и наистина не можеше да съществува по-щастлив народ измежду всички народи, сътворени от ръката Божия."},{"vNo":"17 ","txt":"И нямаше нито разбойници, нито убийци, нито пък имаше ламанити, нито какъвто и да е друг вид -ити; но те бяха всички събрани в едно, чедата Христови и наследници на царството Божие."},{"vNo":"18 ","txt":"И колко благословени бяха те! Защото Господ ги благославяше във всички техни дела; да, те бяха благословени и преуспяваха, чак докато не се изминаха сто и десет години; и първото поколение от Христа се помина, и нямаше раздори в цялата земя."},{"vNo":"19 ","txt":"И стана така, че Нефи, този, който водеше този последен летопис (и той го водеше върху плочите на Нефи) умря и синът му Амос го водеше вместо него; и той го водеше също върху плочите на Нефи."},{"vNo":"20 ","txt":"И той ги водѝ осемдесет и четири години и все още имаше мир в земята, с изключение на една малка част от людете, които се разбунтуваха против църквата и се нарекоха ламанити; затова започна отново да има ламанити в земята."},{"vNo":"21 ","txt":"И стана така, че Амос също умря (и се бяха изминали сто и деветдесет и четири години от пришествието на Христа), и синът му Амос водѝ летописа вместо него; и той също го водеше върху плочите на Нефи; и той беше също така записан в книгата на Нефи, която е тази книга."},{"vNo":"22 ","txt":"И стана така, че се изминаха двеста години; и всички от второто поколение се бяха поминали, с изключение на малцина."},{"vNo":"23 ","txt":"И сега, аз, Мормон, бих искал вие да знаете, че людете се бяха умножили дотолкова, че се бяха разпространили по цялото лице на земята и че бяха станали извънредно богати поради тяхното преуспяване в Христа."},{"vNo":"24 ","txt":"И сега, в тази двеста и първа година започна да има между тях такива, които се бяха издигнали в гордост, обличаха се в скъпи одежди и носеха всякакъв вид прекрасни бисери, и всякакъв вид изящни светски неща."},{"vNo":"25 ","txt":"И от това време нататък те нямаха повече благата си и богатствата си общи помежду си."},{"vNo":"26 ","txt":"И те започнаха да се делят на класи; и започнаха да градят църкви за тях самите, за да се обогатяват, и започнаха да отричат истинската църква на Христа."},{"vNo":"27 ","txt":"И стана така, че когато изминаха двеста и десет години, в земята съществуваха много църкви; да, имаше много църкви, които провъзгласяваха, че познават Христа, но въпреки това, отричаха по-голямата част от Неговото Евангелие дотолкова, че приемаха всякакъв вид нечестие и раздаваха това, което беше свято, на оногова, за когото то беше забранено поради недостойнството му."},{"vNo":"28 ","txt":"И тази църква се разпространяваше много поради беззаконието ѝ и поради силата на Сатана, който беше обладал сърцата им."},{"vNo":"29 ","txt":"И още, имаше и друга църква, която отричаше Христа и преследваше истинската църква на Христа заради смирението им и вярата им в Христа; и те ги презираха заради многото чудеса, които се вършеха сред тях."},{"vNo":"30 ","txt":"Ето защо, те упражняваха сила и власт над учениците на Исуса, които останаха с тях; и те ги хвърляха в тъмница, но чрез силата на словото Божие, която беше в тях, тъмниците се разцепваха на две; и те ходеха навсякъде, и вършеха велики чудеса."},{"vNo":"31 ","txt":"При все това и въпреки всички тези чудеса, людете вкоравиха сърцата си; и те също потърсиха да ги убият, както юдеите в Ерусалим потърсиха да убият Исуса според Неговото слово."},{"vNo":"32 ","txt":"И ги хвърляха в огнени пещи, но те излизаха оттам невредими."},{"vNo":"33 ","txt":"И ги хвърляха също в ями с диви зверове, а те си играеха с дивите зверове, също както дете си играе с агне, и излизаха оттам невредими."},{"vNo":"34 ","txt":"При все това, людете вкоравиха сърцата си, защото бяха подведени от много свещеници и лъжливи пророци да построят много църкви и да вършат всякакъв вид беззаконие. И те удряха по людете на Исуса, но людете на Исуса не отвръщаха на ударите. И тъй от година на година те чезнеха все повече в неверие и нечестие, докато не се изминаха двеста и тридесет години."},{"vNo":"35 ","txt":"И сега стана така, че в тази година, да, в двеста тридесет и първата година, стана голямо разделение между людете."},{"vNo":"36 ","txt":"И стана така, че в същата тази година се издигнаха едни люде, които бяха наречени нефити и бяха истински вярващи в Христа; и сред тях бяха онези, които бяха наречени от ламанитите яковити, иосифити и зорамити."},{"vNo":"37 ","txt":"Ето защо, истински вярващите в Христа и истинските поклонници на Христа, между които се намираха и тримата ученици на Исуса, които трябваше да останат, бяха наречени нефити и яковити, и иосифити, и зорамити."},{"vNo":"38 ","txt":"И стана така, че онези, които отрекоха Евангелието, бяха наречени ламанити и лемуилити, и исмаилити; и те не чезнеха в неверие, но съзнателно се бунтуваха срещу Евангелието на Христа; и учеха децата си да не вярват, тъкмо както бащите им чезнеха в началото."},{"vNo":"39 ","txt":"И това стана поради нечестието и мерзостта на бащите им, тъкмо както беше в началото. И те бяха учени също да мразят чедата Божии, тъкмо както и ламанитите някога бяха учени да мразят чедата на Нефи, още от начало."},{"vNo":"40 ","txt":"И стана така, че двеста четиридесет и четири години се изминаха и такива бяха делата на народа. И по-нечестивата част от народа стана силна и стана извънредно по-многобройна от народа Божий."},{"vNo":"41 ","txt":"И те все още продължаваха да градят църкви за себе си и да ги украсяват с всякакъв вид скъпоценности. И тъй изминаха двеста и петдесет години, също и двеста и шестдесет години."},{"vNo":"42 ","txt":"И стана така, че нечестивата част от людете започна отново да изгражда тайните клетви и заговори на Гадиантон."},{"vNo":"43 ","txt":"Също и людете, които се наричаха народът на Нефи, започнаха да стават горделиви в сърцата си поради извънредните си богатства и да стават суетни като своите братя ламанитите."},{"vNo":"44 ","txt":"И оттогава учениците започнаха да скърбят за греховете на света."},{"vNo":"45 ","txt":"И стана така, че след като се бяха изминали триста години, ето, и народът на Нефи, и ламанитите, станаха извънредно нечестиви, едните като другите."},{"vNo":"46 ","txt":"И стана така, че разбойниците на Гадиантон се разпростряха по цялото лице на земята; и нямаше никои, които бяха праведни, с изключение на учениците на Исуса. И злато, и сребро те трупаха в изобилие, и търгуваха всякакъв вид търговия."},{"vNo":"47 ","txt":"И стана така, че след като се изминаха триста и пет години (и людете живееха още в нечестие), Амос умря; и брат му Амарон водѝ летописа вместо него."},{"vNo":"48 ","txt":"И стана така, че когато се изминаха триста и двадесет години, Амарон, заставен от Светия Дух, скри летописите, които бяха свещени, да, дори всички свещени летописи, които бяха предавани от поколение на поколение и бяха свещени, чак до триста и двадесетата година от пришествието на Христа."},{"vNo":"49 ","txt":"И той ги скри в Господа, за да могат един ден да достигнат отново до остатъка от дома Яковов според пророчествата и обещанията Господни. И това е краят на летописа на Амарон."}]}