{"heading":"Jakob en Josef poog om mense te oorreed om in Christus te glo en om sy gebooie te onderhou—Nefi sterf—Goddeloosheid heers onder die Nefiete. Ongeveer 544–421 v.C.","sectionHeading":"Die woorde van sy prediking aan sy broers. Hy beskaam ’n man wat probeer om die leer van Christus omver te gooi. ’n Paar woorde aangaande die geskiedenis van die volk van Nefi.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jakob 1","verses":[{"vNo":"1 ","txt":"Want kyk, dit het gebeur dat vyf en vyftig jaar verbygegaan het vanaf die tyd dat Lehi Jerusalem verlaat het; daarom, Nefi het aan my, Jakob, ’n bevel gegee aangaande die klein plate, waarop hierdie dinge gegraveer is."},{"vNo":"2 ","txt":"En hy het aan my, Jakob, ’n bevel gegee dat ek op hierdie plate ’n paar van die dinge wat ek die waardevolste geag het, moes skryf; dat ek nie moes skryf, behalwe as dit ligweg is, aangaande die geskiedenis van hierdie volk wat genoem is die volk van Nefi nie."},{"vNo":"3 ","txt":"Want hy het gesê dat die geskiedenis van sy volk gegraveer moes word op sy ander plate, en dat ek hierdie plate moes bewaar en hulle oorhandig aan my nageslag, van geslag tot geslag."},{"vNo":"4 ","txt":"En as daar prediking was wat heilig was, of openbaring wat groot was, of profetering, dat ek die hoofpunte daarvan moes graveer op hierdie plate, en op hulle skryf soveel as wat dit moontlik is, om Christus ontwil, en ter wille van ons volk."},{"vNo":"5 ","txt":"Want vanweë geloof en groot besorgdheid, is dit waarlik geopenbaar aan ons aangaande ons volk, watter dinge met hulle sal gebeur."},{"vNo":"6 ","txt":"En ons het ook baie openbaringe gehad, en die gees van veel profesie; daarom, ons het geweet van Christus en sy koninkryk, wat moes kom."},{"vNo":"7 ","txt":"Daarom het ons getrou gearbei onder ons volk, dat ons hulle mag oorreed om tot Christus te kom, en deel te hê aan die goedheid van God, dat hulle sy rus mag binnegaan, sodat Hy nie op enige wyse sou sweer in sy toorn dat hulle nie sou binnegaan nie, soos in die verbittering in die dae van versoeking terwyl die kinders van Israel in die wildernis was."},{"vNo":"8 ","txt":"Daarom, ons wou dat God ons moes help dat ons alle mense kon oorreed om nie te rebelleer teen God, om hom aan te hits tot woede nie, maar dat alle mense sou glo in Christus, en sy dood aanskou, en sy kruis verduur en die skande van die wêreld dra; daarom, ek, Jakob, neem dit op my om die bevel van my broer Nefi uit te voer."},{"vNo":"9 ","txt":"Nou, Nefi het begin om oud te word, en hy het gesien dat hy spoedig moes sterf; daarom, hy het ’n man gesalf om nou ’n koning te wees en ’n heerser oor sy volk, volgens die heerskappye van die konings."},{"vNo":"10 ","txt":"Die volk het Nefi uitermate liefgehad, omdat hy ’n groot beskermer vir hulle was, omdat hy die swaard van Laban gebruik het tot hul verdediging, en omdat hy gearbei het in al sy dae vir hulle welsyn—"},{"vNo":"11 ","txt":"Daarom, die mense was begerig om sy naam in herinnering te behou. En wie ook al sou heers in sy plek, is genoem deur die volk, tweede Nefi, derde Nefi, ensovoorts, volgens die heerskappye van die konings; en so is hulle genoem deur die volk, ongeag wat hulle name was."},{"vNo":"12 ","txt":"En dit het so gebeur dat Nefi gesterf het."},{"vNo":"13 ","txt":"Nou, die volk wat nie Lamaniete was nie, was Nefiete; nogtans, hulle is genoem Nefiete, Jakobiete, Josefiete, Zoramiete, Lamaniete, Lemueliete, en Ismaeliete."},{"vNo":"14 ","txt":"Maar ek, Jakob, sal hulle hierna nie onderskei by hierdie name nie, maar ek sal hulle Lamaniete noem wat soek om die mense van Nefi te vernietig, en diegene wat vriendelik is teenoor Nefi sal ek Nefiete noem, of die mense van Nefi, volgens die heerskappye van die konings."},{"vNo":"15 ","txt":"En nou het dit gebeur dat die mense van Nefi, onder die heerskappy van die tweede koning, begin het om hard te word in hulle harte, en hulleself tot ’n mate toegegee het aan goddelose gebruike, soos met Dawid van ouds wat baie vroue en byvroue begeer het, en ook Salomo, sy seun."},{"vNo":"16 ","txt":"Ja, en hulle het ook begin soek na baie goud en silwer, en begin om tot ’n mate verhef te word in hoogmoed."},{"vNo":"17 ","txt":"Daarom, ek, Jakob, het aan hulle hierdie woorde gegee terwyl ek hulle in die tempel geleer het, nadat ek eers my opdrag verkry het van die Here."},{"vNo":"18 ","txt":"Want ek, Jakob, en my broer Josef, is gewy as priesters en leraars van hierdie volk, deur die hand van Nefi."},{"vNo":"19 ","txt":"En ons het ons amp verheerlik vir die Here, deur op ons die verantwoordelikheid te neem om die sondes van die volk op ons eie hoofde te neem as ons hulle nie die woord van God geleer het met alle getrouheid nie; daarom, deur te arbei met ons mag, dat hulle bloed nie op ons gewaad mag kom nie; anders sou hulle bloed op ons gewaad kom, en ons sou nie smetteloos gevind word op die laaste dag nie."}]}