{"heading":"Jakob keur die versugting na rykdom, hoogmoed en onkuisheid af—Mense mag rykdom soek om hul medemens te help—Jakob veroordeel die ongeoorloofde toepassing van die meervoudige huwelik—Die Here skep behae in die kuisheid van vroue. Ongeveer 544–421 v.C.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jakob 2","verses":[{"vNo":"1 ","txt":"Die woorde wat Jakob, die broer van Nefi, gespreek het met die volk van Nefi, na die dood van Nefi:"},{"vNo":"2 ","txt":"Nou, my geliefde broers, ek, Jakob, ooreenkomstig die verantwoordelikheid waaronder ek verkeer teenoor God, om my amp te verheerlik met nugterheid, en dat ek my gewaad kan reinig van julle sondes, kom ek op in die tempel hierdie dag dat ek aan julle die woord van God mag verkondig."},{"vNo":"3 ","txt":"En julleself weet dat ek tot nou getrou was in die amp van my roeping; maar ek is vandag terneergedruk met baie meer begeerte en besorgdheid vir die welsyn van julle siele as wat ek tot nou was."},{"vNo":"4 ","txt":"Want kyk, tot dusver was julle gehoorsaam aan die woord van die Here, wat ek aan julle gegee het."},{"vNo":"5 ","txt":"Maar kyk, slaan ag op my, en weet dat deur die hulp van die almagtige Skepper van hemel en aarde ek julle kan vertel aangaande julle gedagtes, hoedat julle begin om in sonde te handel, welke sonde baie gruwelik vir my voorkom, ja, en gruwelik vir God."},{"vNo":"6 ","txt":"Ja, dit bedroef my siel en laat my krimp van skaamte in die teenwoordigheid van my Maker, dat ek moet getuig aan julle aangaande die goddeloosheid van julle harte."},{"vNo":"7 ","txt":"En ook bedroef dit my dat ek soveel uitgesprokenheid van spraak moet gebruik aangaande julle, voor jul vroue en jul kinders, vele van wie se gevoelens uitermate teer en kuis en week voor God is, welke ding welgevallig is vir God;"},{"vNo":"8 ","txt":"En ek veronderstel dat hulle hierheen opgekom het om die aangename woord van God te hoor, ja, die woord wat die verwonde siel genees."},{"vNo":"9 ","txt":"Daarom, dit beswaar my siel dat ek gedring sal wees, vanweë die streng gebod wat ek ontvang het van God, om julle te vermaan volgens julle misdade, om die wonde te vergroot van diegene wat alreeds gewond is, in stede daarvan om te troos en hulle wonde te genees; en diegene wat nie gewond is nie, in stede daarvan om fees uier op die aangename woord van God, om dolke te plaas om hulle siele te deurboor en hulle tere verstand te verwond."},{"vNo":"10 ","txt":"Maar, nieteenstaande die grootheid van die taak, moet ek handel volgens die streng gebooie van God, en julle vertel aangaande julle goddeloosheid en gruwels, in die teenwoordigheid van die reines van hart, en die gebroke hart, en onder die blik van die deurdringende oog van die Almagtige God."},{"vNo":"11 ","txt":"Daarom, ek moet julle die waarheid vertel volgens die duidelikheid van die woord van God. Want kyk, terwyl ek van die Here gevra het, so het die woord tot my gekom, en gesê: Jakob, gaan jy op na die tempel môre, en verkondig die woord wat Ek jou sal gee aan hierdie volk."},{"vNo":"12 ","txt":"En nou kyk, my broers, dit is die woord wat ek aan julle verkondig, dat baie van julle begin soek het na goud, en na silwer, en na allerhande kosbare ertse, wat in hierdie land, wat ’n land van belofte is, vir julle en vir julle nageslag, veelvuldig is."},{"vNo":"13 ","txt":"En die hand van die voorsienigheid het besonder vriendelik teenoor julle geglimlag, sodat julle baie rykdom verkry het; en omdat sommige van julle meer oorvloediglik verkry het as dié van julle broers, is julle verhewe in die trots van julle harte, en loop met stywe nekke en hooggerigte koppe vanweë julle duur kleding, en vervolg julle broers omdat julle veronderstel dat julle beter is as hulle."},{"vNo":"14 ","txt":"En nou, my broers, veronderstel julle dat God julle regverdig in hierdie ding? Kyk, ek sê aan julle, Nee. Maar Hy veroordeel julle, en as julle volhou met hierdie dinge, moet sy oordele spoedig oor julle kom."},{"vNo":"15 ","txt":"O, dat Hy julle kan toon dat Hy julle kan deursteek, en met een blik van sy oog kan hy julle tot in die stof neerslaan!"},{"vNo":"16 ","txt":"O, dat Hy julle sou verlos van hierdie goddeloosheid en gruwel! En o, dat julle sou luister na die woord van sy gebooie, en nie toelaat dat hierdie trots van julle harte julle siele vernietig nie!"},{"vNo":"17 ","txt":"Dink aan julle broers soos aan julleself, en wees vriendelik teenoor almal en vrygewig met julle besittings, dat hulle ryk mag wees soos julle."},{"vNo":"18 ","txt":"Maar voordat julle soek na rykdom, soek julle na die koninkryk van God."},{"vNo":"19 ","txt":"En nadat julle ’n hoop verkry het in Christus, sal julle rykdom verkry, as julle dit soek; en julle sal dit soek met die doel om goed te doen—om die naaktes te klee, en om die hongeres te voed, en die gevangenes te bevry, en verligting te bring vir die siekes en aan die geteisterdes."},{"vNo":"20 ","txt":"En nou, my broers, ek het met julle gespreek aangaande hoogmoed; en diegene van julle wat jul naaste geteister het, en hom vervolg het omdat julle trots was in julle harte, oor die dinge wat God aan julle gegee het, wat sê julle daarvan?"},{"vNo":"21 ","txt":"Veronderstel julle nie dat sulke dinge gruwelik is vir Hom wat alle vlees geskape het nie? En die een wese is so kosbaar in sy oë as die ander. En alle vlees is uit die stof; en met dieselfde doel het Hy hulle geskape, dat hulle sy gebooie sal onderhou en Hom verheerlik vir ewig."},{"vNo":"22 ","txt":"En nou maak ek ’n einde daaraan om met julle te spreek aangaande hierdie hoogmoed. En as dit nie was dat ek met julle moet spreek oor ’n erger misdaad nie, sou my hart hom uitermate verheug vanweë julle."},{"vNo":"23 ","txt":"Maar die woord van God beswaar my vanweë jul erger misdade. Want kyk, so sê die Here: Hierdie volk begin om toe te neem in goddeloosheid; hulle verstaan nie die skrifture nie, want hulle soek om hulself te verskoon om hoererye te pleeg, vanweë die dinge wat geskryf is aangaande Dawid, en Salomo sy seun."},{"vNo":"24 ","txt":"Kyk, Dawid en Salomo het waarlik baie vroue en byvroue gehad, welke ding gruwelik voor My was, sê die Here."},{"vNo":"25 ","txt":"Daarom, so sê die Here, ek het hierdie volk uitgelei uit die land van Jerusalem, deur die krag van my arm, dat Ek vir my ’n regverdige tak mag oprig van die vrug van die lendene van Josef."},{"vNo":"26 ","txt":"Daarom, Ek, die Here God, sal nie toelaat dat hierdie volk sal doen soos hulle van ouds nie."},{"vNo":"27 ","txt":"Daarom, my broers, hoor my, en slaan ag op die woord van die Here: Want daar sal geen man onder julle meer as net een vrou hê nie; en geen byvroue sal hy hê nie."},{"vNo":"28 ","txt":"Want Ek, die Here God, skep behae in die kuisheid van vroue. En hoererye is ’n gruwel voor My; so sê die Here van die Leërskare."},{"vNo":"29 ","txt":"Daarom, hierdie volk sal my gebooie onderhou, sê die Here van die Leërskare, anders sal die land vervloek wees vanweë hulle."},{"vNo":"30 ","txt":"Want, sê die Here van die Leërskare, as Ek ’n nageslag vir My wil verwek, sal Ek my volk gebied; anders sal hulle ag slaan op hierdie dinge."},{"vNo":"31 ","txt":"Want kyk, Ek, die Here, het die droefheid gesien, en het die rouklag gehoor van die dogters van my volk in die land van Jerusalem, ja, en in al die lande van my volk, vanweë die goddeloosheid en die gruwels van hulle mans."},{"vNo":"32 ","txt":"En Ek sal nie toelaat, sê die Here van die Leërskare, dat die geroep van die skone dogters van hierdie volk, wat Ek uitgelei het uit die land van Jerusalem, sal opkom tot My teen die mans van my volk nie, sê die Here van die Leërskare."},{"vNo":"33 ","txt":"Want hulle sal nie die dogters van my volk gevange wegvoer vanweë hulle teerheid nie, tensy Ek hulle sal besoek met ’n swaar vervloeking, en wel tot vernietiging; want hulle sal nie hoererye pleeg soos hulle van ouds nie, sê die Here van die Leërskare."},{"vNo":"34 ","txt":"En nou, kyk, my broers, julle weet dat hierdie gebooie gegee is aan ons vader Lehi; daarom, julle het hulle vantevore geken; en julle het onder groot veroordeling gekom; want julle het hierdie dinge gedoen wat julle nie moes doen nie."},{"vNo":"35 ","txt":"Kyk, julle het groter goddelooshede gedoen as die Lamaniete, ons broers. Julle het die harte van julle teergevoelige vroue gebreek, en die vertroue van julle kinders verloor, vanweë julle slegte voorbeelde voor hulle; en die snikke van hulle harte verrys tot God teen julle. En vanweë die strengheid van die woord van God, wat teen julle afkom, het baie harte gesterwe, deursteek met diep wonde."}]}