{"heading":"Die reines van hart ontvang die aangename woord van God—Lamanitiese regverdigheid oortref dié van die Nefiete—Jakob waarsku teen ontug, wellus en elke sonde. Ongeveer 544–421 v.C.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jakob 3","verses":[{"vNo":"1 ","txt":"Maar kyk, ek, Jakob, wil met julle spreek wat rein van hart is. Vertrou op God met vastigheid van denke, en bid tot Hom met uitermate geloof, en Hy sal julle vertroos in jul verdrukkinge, en Hy sal julle saak bepleit, en geregtigheid afstuur op diegene wat julle vernietiging soek."},{"vNo":"2 ","txt":"O almal van julle wat rein van hart is, lig op julle hoofde en ontvang die aangename woord van God, en vier fees op sy liefde; want julle mag, indien julle denke standvastig is, vir ewig."},{"vNo":"3 ","txt":"Maar wee, wee julle wat nie rein van hart is nie, wat dié dag vieslik is voor God; want tensy julle bekeer, is die land vervloek vanweë julle; en die Lamaniete, wat nie vieslik is soos julle nie, nietemin, hulle is vervloek met ’n swaar vervloeking, hulle sal julle gésel tot vernietiging toe."},{"vNo":"4 ","txt":"En die tyd kom spoedig, dat tensy julle bekeer, hulle die land van jou erfenis sal besit, en die Here God sal die regverdiges weglei onder julle."},{"vNo":"5 ","txt":"Kyk, die Lamaniete, julle broers, vir wie julle haat vanweë hulle vieslikheid en die vervloeking wat op hulle velle gekom het, is meer regverdig as julle; want hulle het nie die gebod van die Here vergeet, wat aan ons vader gegee is nie—dat hulle net een vrou moet hê, en byvroue moet hulle geen hê nie, en daar moet nie hoererye gepleeg word onder hulle nie."},{"vNo":"6 ","txt":"En nou, hierdie gebod kom hulle na; daarom, vanweë hierdie nakoming, deur die onderhouding van hierdie gebod, sal die Here God hulle nie vernietig nie, maar sal genadig wees teenoor hulle; en eendag sal hulle ’n geseënde volk word."},{"vNo":"7 ","txt":"Kyk, hulle mans het hul vroue lief, en hul vroue het hul mans lief; en hul mans en hul vroue het hul kinders lief; en hul ongeloof en hul haat teenoor julle is vanweë die goddeloosheid van hul vaders; daarom, hoeveel beter is julle as hulle in die oë van julle groot Skepper?"},{"vNo":"8 ","txt":"O my broers, ek vrees dat tensy julle sal bekeer van julle sondes, dat hulle velle witter sal wees as julle s’n, wanneer julle saam met hulle voor die troon van God gebring sal word."},{"vNo":"9 ","txt":"Daarom, ’n gebod gee ek aan julle, wat die woord is van God, dat julle nie langer uitvaar teen hulle vanweë die donkerheid van hul vel nie; nóg sal julle teen hulle uitvaar vanweë hul vieslikheid; maar julle sal jul eie vieslikheid onthou, en onthou dat hulle vieslikheid gekom het vanweë hulle vaders."},{"vNo":"10 ","txt":"Daarom, julle sal jul kinders onthou, hoedat julle hul harte bedroef het vanweë die voorbeeld wat julle voor hulle gestel het; en ook, onthou dat julle, vanweë julle vieslikheid, jul kinders tot vernietiging mag bring, en hulle sondes op julle hoofde sal neerkom op die laaste dag."},{"vNo":"11 ","txt":"O my broers, slaan ag op my woorde; wek die vermoëns van julle siele op; skud julleself dat julle mag wakker word uit die sluimering van die dood; en maak julle self los van die pyniginge van die hel dat julle nie engele van die duiwel mag word om in die poel van vuur en swawel gewerp te word wat die tweede dood is nie."},{"vNo":"12 ","txt":"En nou ek, Jakob, het baie meer dinge gespreek met die volk van Nefi, om hulle te waarsku teen ontug en wellus, en elke soort sonde, en om hulle te vertel van die vreeslike gevolge daarvan."},{"vNo":"13 ","txt":"En ’n honderdste deel van die handelinge van hierdie volk, wat nou begin het om te word, kan nie geskrywe word op hierdie plate nie; maar baie van hulle handelinge is geskrywe op die groter plate, en hulle oorloë, en hulle twiste, en die heerskappye van hulle konings."},{"vNo":"14 ","txt":"Hierdie plate word die plate van Jakob genoem, en hulle is gemaak deur die hand van Nefi. En ek maak ’n einde aan die spreek van hierdie woorde."}]}