{"heading":"Sjerem verloën Christus, stry met Jakob, eis ’n teken, en word geslaan deur God—Al die profete het gespreek van Christus en sy versoening—Die Nefiete het as swerwers hulle dae uitgelewe, gebore in beproewing en gehaat deur die Lamaniete. Ongeveer 544–421 v.C.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jakob 7","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat nadat etlike jare verbygegaan het, het daar ’n man gekom onder die volk van Nefi, wie se naam Sjerem was."},{"vNo":"2 ","txt":"En dit het gebeur dat hy begin preek het onder die volk, om aan hulle te verklaar dat daar geen Christus sou wees nie. En hy het baie dinge gepreek wat vleiend vir die volk was; en dit het hy gedoen dat hy die leer van Christus omver mag werp."},{"vNo":"3 ","txt":"En hy het getrou gearbei dat hy die harte van die volk mag weglei; in soverre dat hy baie harte weggelei het; en hy, wetende dat ek, Jakob, geloof gehad het in Christus wat sou kom, het hy vele geleenthede gesoek dat hy na my mag kom."},{"vNo":"4 ","txt":"En hy was geleerd, sodat hy ’n volmaakte kennis gehad het van die taal van die volk; daarom kon hy baie vleitaal gebruik, en baie mag van spraak, volgens die mag van die duiwel."},{"vNo":"5 ","txt":"En hy het hoop gehad om my te skud van die geloof, desnieteenstaande die baie openbarings en die baie dinge wat ek gesien het aangaande hierdie dinge; want ek het waarlik engele gesien, en hulle het my gedien. En ook het ek die stem van die Here gehoor wat letterlik met my gespreek het, van tyd tot tyd; daarom kon ek nie geskud word nie."},{"vNo":"6 ","txt":"En dit het gebeur dat hy na my toe gekom het, en volgens hierdie wyse het hy met my gespreek, en gesê: Broer Jakob, ek het vele geleenthede gesoek dat ek met jou mag spreek; want ek het gehoor en weet ook dat jy baie rondgaan, en dit preek wat jy die evangelie noem, of die leer van Christus."},{"vNo":"7 ","txt":"En jy het baie van hierdie volk weggelei dat hulle die regte weg van God verdraai, en nie die wet van Moses onderhou, wat die regte weg is nie; en verander die wet van Moses tot die aanbidding van ’n wese wat jy sê sal kom oor honderde jare. En nou kyk, ek, Sjerem, verklaar aan jou dat dit godslastering is; want geen mens weet van sulke dinge nie; want hy kan nie sê van toekomstige dinge nie. En volgens hierdie wyse het Sjerem teen my gestry."},{"vNo":"8 ","txt":"Maar kyk, die Here God het sy Gees in my siel ingestort, in soverre dat ek hom beskaam het in al sy woorde."},{"vNo":"9 ","txt":"En ek het aan hom gesê: Loën jy die Christus wat sal kom? En hy het gesê: As daar ’n Christus sou wees, sou ek Hom nie loën nie; maar ek weet dat daar geen Christus is, nóg was, nóg ooit sal wees."},{"vNo":"10 ","txt":"En ek het aan hom gesê: Glo jy die skrifture? En hy het gesê, Ja."},{"vNo":"11 ","txt":"En ek sê aan hom: Dan begryp jy hulle nie; want hulle getuig waarlik van Christus. Kyk, ek sê aan jou dat nie een van die profete geskryf het, nóg geprofeteer het, behalwe dat hulle gespreek het aangaande hierdie Christus nie."},{"vNo":"12 ","txt":"En dit is nie al nie—dit is aan my geopenbaar, want ek het gehoor en gesien; en dit is ook aan my geopenbaar deur die krag van die Heilige Gees; daarom, ek weet dat as daar geen versoening gemaak sal word nie, moet die hele mensdom verlore gaan."},{"vNo":"13 ","txt":"En dit het gebeur dat hy aan my gesê het: Wys vir my ’n teken deur hierdie krag van die Heilige Gees, waardeur jy soveel weet."},{"vNo":"14 ","txt":"En ek het aan hom gesê: Wat is ek dat ek God sou versoek om aan jou ’n teken te toon van die ding wat jy weet waar is? Tog sal jy dit ontken, omdat jy van die duiwel is. Nogtans, nie my wil geskied nie; maar as God jou sal slaan, laat dit ’n teken vir jou wees dat Hy mag het, beide in die hemel en op aarde; en ook, dat Christus sal kom. En u wil, o Here, geskied, en nie myne nie."},{"vNo":"15 ","txt":"En dit het gebeur dat toe ek, Jakob, hierdie woorde gespreek het, het die mag van die Here op hom gekom, in soverre dat hy neergeval het op die aarde. En dit het gebeur dat hy gevoed is vir ’n tydperk van baie dae."},{"vNo":"16 ","txt":"En dit het gebeur dat hy aan die volk gesê het: Kom môre bymekaar, want ek sal sterwe; daarom, ek begeer om met die volk te spreek voordat ek sal sterwe."},{"vNo":"17 ","txt":"En dit het gebeur dat die volgende dag die skare bymekaar gekom het; en hy het duidelik met hulle gespreek en die dinge herroep wat hy hulle geleer het, en die Christus bely, en die krag van die Heilige Gees, en die bediening van engele."},{"vNo":"18 ","txt":"En hy het duidelik gespreek met hulle, dat hy mislei was deur die mag van die duiwel. En hy het gespreek van die hel, en van ewigheid en van ewige straf."},{"vNo":"19 ","txt":"En hy het gesê: Ek vrees dat ek die onvergeeflike sonde gepleeg het, want ek het vir God gelieg; want ek het die Christus geloën, en gesê dat ek die skrifture glo; en hulle getuig waarlik van Hom. En omdat ek sodoende vir God gelieg het, vrees ek grootliks dat my toestand vreeslik sal wees; maar ek bely voor God."},{"vNo":"20 ","txt":"En dit het gebeur dat toe hy hierdie woorde gesê het, kon hy nie meer sê nie, en hy het die gees gegee."},{"vNo":"21 ","txt":"En toe die skare aanskou het dat hy hierdie dinge gespreek het terwyl hy op die punt gestaan het om die gees te gee, was hulle uitermate verbaas; in soverre dat die krag van God neergekom het op hulle, en hulle is oorweldig sodat hulle op die aarde neergeval het."},{"vNo":"22 ","txt":"Nou, hierdie ding was verblydend vir my, Jakob, want ek het dit versoek van my Vader wat in die hemel is; want Hy het my geroep gehoor en my gebed verhoor."},{"vNo":"23 ","txt":"En dit het gebeur dat vrede en die liefde van God weer herstel is onder die volk; en hulle het die skrifture ondersoek, en het nie meer ag geslaan op die woorde van hierdie bose man nie."},{"vNo":"24 ","txt":"En dit het gebeur dat baie middele bedink is om die Lamaniete terug te bring en te herstel tot die kennis van die waarheid; maar dit alles was tevergeefs, want hulle het behae geskep in oorloë en bloedvergieting, en hulle het ’n ewige haat gehad teenoor ons, hulle broers. En hulle het gesoek om ons deur die mag van hulle wapens voortdurend te vernietig."},{"vNo":"25 ","txt":"Daarom, die volk van Nefi het hulle versterk teen hulle met hul wapens, en met al hulle mag, vertrouend op die God en rots van hulle saligheid; daarom was hulle steeds oorwinnaars van hul vyande."},{"vNo":"26 ","txt":"En dit het gebeur dat ek, Jakob, begin het om oud te word; en omdat die kronieke van hierdie volk bygehou word op die ander plate van Nefi, daarom, sluit ek hierdie kroniek af, en verklaar dat ek geskryf het volgens die beste van my kennis, deur te sê dat die tyd met ons verbygegaan het, en ook ons lewens het verbygegaan soos dit vir ons gelyk het soos in ’n droom, ons wat ’n eensame en ernstige volk is, swerwers, uitgewerp uit Jerusalem, gebore in verdrukking, in ’n wildernis, en gehaat deur ons broers, wat oorloë en onenighede veroorsaak het; daarom, het ons al ons dae in rou deurgebring."},{"vNo":"27 ","txt":"En ek, Jakob, het gesien dat ek spoedig moes afgaan na my graf; daarom, ek het aan my seun Enos gesê: Neem hierdie plate. En ek het hom vertel van die dinge wat my broer Nefi my beveel het, en hy het gehoorsaamheid belowe aan die bevele. En ek maak ’n einde aan my skrywe op hierdie plate, welke skrywe klein was; en aan die leser sê ek vaarwel, terwyl ek hoop dat baie van my broers my woorde mag lees. Broers, vaarwel."}]}