{"heading":"Si Mormon nangulo sa mga kasundalohan sa mga Nephite—Dugo ug kamatay mikatap sa yuta—Mga Nephite nagsubo ug nagbangutan uban sa kaguol sa gipanghimaraut—Ang ilang adlaw sa grasya milabay na—Si Mormon makabaton sa mga palid ni Nephi—Ang mga gubat nagpadayon.  Mga a.d. 327–350.","prevAbbr":"morm","nextAbbr":"morm","prevNo":1,"nextNo":3,"chapterTitle":"Mormon 2","prevTitle":"Mormon 1","nextTitle":"Mormon 3","verses":[{"vNo":1,"txt":"Ug nahinabo nianang mao nga tuig dihay misugod nga usa ka gubat usab tali sa mga Nephite ug sa mga Lamanite. Ug bisan pa sa akong pagkabatan-on, dako ang pamayhon; busa ang mga katawhan ni Nephi mitudlo kanako nga ako mahimo nga ilang pangulo, o ang pangulo sa ilang mga kasundalohan."},{"vNo":2,"txt":"Busa nahinabo nga sa akong ikanapulo ug unom ka mga tuig ako naglakaw sa ulohan sa mga sundalo sa mga Nephite, batok sa mga Lamanite; busa tulo ka gatus ug kawhaan ug unom ka mga tuig ang milabay."},{"vNo":3,"txt":"Ug nahinabo nga sa ikatulo ka gatus ug ikakawhaan ug pito nga tuig ang mga Lamanite misulong ngari kanamo uban sa hilabihan ka dako nga gahum, hangtud nga sila nakapahadlok sa akong mga kasundalohan; busa sila dili makig-away, ug sila misibug paingon sa amihanan nga mga nasud."},{"vNo":4,"txt":"Ug nahinabo nga kami miabut sa dakbayan sa Angola, ug kami nakapanag-iya sa dakbayan ug naghimo og mga pagpangandam sa pagpanalipod sa among mga kaugalingon batok sa mga Lamanite.  Ug nahinabo nga kami mipalig-on sa dakbayan uban sa among gahum; apan bisan pa sa tanan namo nga mga kota ang mga Lamanite misulong ngari kanamo ug miabug kanamo gikan sa dakbayan."},{"vNo":5,"txt":"Ug sila usab miabug kanamo gikan sa yuta ni David."},{"vNo":6,"txt":"Ug kami mimartsa ug miabut ngadto sa yuta sa Josue nga anaa sa mga utlanan sa kasadpan nga dapit sa baybayon."},{"vNo":7,"txt":"Ug nahinabo nga kami mitigum sa among mga katawhan sa labing madali nga mahimo, nga aron kami makatigum kanila sa usa ka pundok."},{"vNo":8,"txt":"Apan tan-awa, ang yuta napuno uban sa mga tulisan ug uban sa mga Lamanite; ug bisan pa sa dako nga kalaglagan nga nag-ungaw ibabaw sa akong mga katawhan, sila wala maghinulsol sa ilang dautan nga mga buhat; busa dihay dugo ug kamatay nga mikanap sa ibabaw sa tibuok yuta, lakip sa bahin sa mga Nephite ug usab sa bahin sa mga Lamanite; ug kini usa ka hingpit nga kagubot sa ibabaw sa tibuok yuta."},{"vNo":9,"txt":"Ug karon, ang mga Lamanite adunay usa ka hari, ug ang iyang ngalan mao si Aaron; ug siya misulong batok kanamo uban sa kap-atan ug upat ka libo ka mga kasundalohan.  Ug tan-awa, ako nakasanta kaniya uban sa kap-atan ug duha ka libo.  Ug nahinabo nga ako mibuntog kaniya uban sa akong mga kasundalohan ug siya milayas gikan sa akong atubangan.  Ug tan-awa, tanan kini nahimo, ug tulo ka gatus ug katloan ka mga tuig ang milabay."},{"vNo":10,"txt":"Ug nahinabo nga ang mga Nephite misugod sa paghinulsol sa ilang kadautan, ug misugod sa pagsinggit ingon sa gitagna ni Samuel ang propeta; kay tan-awa walay tawo nga makapugong niana nga iyang gipanag-iya, alang sa mga kawatan, ug ang mga tulisan, ug ang mga mamumuno, ug ang kahanas sa salamangka, ug ang pamarang nga anaa sa yuta."},{"vNo":11,"txt":"Ug sa ingon dihay misugod nga mga pagsubo ug usa ka pagbangutan sa tanan nga yuta tungod niini nga mga butang, ug labi na gayud taliwala sa mga katawhan ni Nephi."},{"vNo":12,"txt":"Ug nahinabo nga sa diha nga ako, si Mormon, nakakita sa ilang pagbangutan ug sa ilang pagkasubo ug sa ilang pagkaguol sa atubangan sa Ginoo, ang akong kasingkasing misugod sa paglipay uban kanako, nga nasayud sa mga kalooy ug sa pagkamainantuson sa Ginoo, busa kay nagtuo nga siya magmaloloy-on ngadto kanila nga sila usab mahimo nga mga tawo nga matarung."},{"vNo":13,"txt":"Apan tan-awa, kining akong hingpit nga kalipay nakawang, kay ang ilang kasubo dili ngadto sa paghinulsol, tungod sa kaayo sa Dios; apan kini tungod sa kasubo sa gipanghimaraut, tungod kay ang Ginoo dili sa kanunay motugot kanila nga maglipay diha sa sala."},{"vNo":14,"txt":"Ug sila wala moduol ngadto ni Jesus uban sa masulub-on nga mga kasingkasing ug mahinulsulon nga mga espiritu, apan sila mitunglo sa Dios, ug nangandoy nga mamatay.  Bisan pa niana sila nakigbisog uban sa espada alang sa ilang mga kinabuhi."},{"vNo":15,"txt":"Ug nahinabo nga ang akong kasubo mibalik ngari kanako pag-usab, ug ako nakakita nga ang adlaw sa grasya milabay na uban kanila, sa lawasnon nga paagi ug sa espirituhanon nga paagi; kay ako nakakita sa mga kaliboan kanila nga gipatay diha sa dayag nga pagsukol batok sa ilang Dios, ug gipundok ingon og mga iti diha sa ibabaw sa yuta.  Ug sa ingon tulo ka gatus ug kap-atan ug upat ka mga tuig ang milabay."},{"vNo":16,"txt":"Ug nahinabo nga sa ikatulo ka gatus ug kap-atan ug lima nga tuig ang mga Nephite misugod sa pagpanglayas gikan sa atubangan sa mga Lamanite; ug sila gigukod hangtud nga sila miabut gani ngadto sa yuta sa Jashon, sa dili pa mahimo ang pagpahunong kanila diha sa ilang pagsibug."},{"vNo":17,"txt":"Ug karon, ang dakbayan sa Jashon duol sa yuta diin si Ammaron mitipig sa mga talaan ngadto sa Ginoo, nga sila unta dili madaot.  Ug tan-awa ako milakaw sumala sa pulong ni Ammaron, ug midala sa mga palid ni Nephi ug mihimo og usa ka talaan sumala sa mga pulong ni Ammaron."},{"vNo":18,"txt":"Ug nganha sa mga palid ni Nephi ako mihimo og hingpit nga asoy sa tanan nga mga pagkadautan ug mga pagkasalawayon; apan dinhi niini nga mga palid ako nagpailub sa paghimo og hingpit nga asoy sa ilang mga pagkadautan ug mga pagkasalawayon, kay tan-awa, ang nagpadayon nga talan-awon sa mga pagkadautan ug sa mga pagkasalawayon anaa kanunay sa akong panan-aw sukad nga ako makahimo sa pagtan-aw sa mga pamaagi sa tawo;"},{"vNo":19,"txt":"Ug alaot ako tungod sa ilang mga pagkadautan; kay ang akong kasingkasing napuno sa kasubo tungod sa ilang mga pagkadautan, sa akong tanan nga mga adlaw; bisan pa niana ako nasayud nga ako pagabayawon sa katapusan nga adlaw."},{"vNo":20,"txt":"Ug nahinabo nga niini nga tuig ang mga katawhan ni Nephi gigukod usab ug giabug.  Ug nahinabo nga kami giabug hangtud nga kami miabut sa amihanan nga bahin ngadto sa yuta nga gitawag og Shem."},{"vNo":21,"txt":"Ug nahinabo nga kami mipalig-on sa dakbayan sa Shem ug kami mitigum sa among mga katawhan kutob sa mahimo, nga tingali kami unta makaluwas kanila gikan sa kalaglagan."},{"vNo":22,"txt":"Ug nahinabo nga sa ikatulo ka gatus ug kap-atan ug unom nga tuig sila misugod sa pagsulong ngari kanamo pag-usab."},{"vNo":23,"txt":"Ug nahinabo nga ako namulong ngadto sa akong mga katawhan, ug nag-awhag kanila uban sa dako nga kalagsik, nga sila mobarug nga maisugon atubangan sa mga Lamanite ug makig-away alang sa ilang mga asawa, ug sa ilang mga anak, ug sa ilang mga balay, ug sa ilang mga panimalay."},{"vNo":24,"txt":"Ug ang akong mga pulong nakapatandog kanila ingon ngadto sa kalagsik, tungod niini sila wala mosibug gikan sa mga Lamanite, apan mibarug uban sa kaisug batok kanila."},{"vNo":25,"txt":"Ug nahinabo nga kami nakig-away uban sa mga kasundalohan nga katloan ka libo batok sa mga kasundalohan nga kalim-an ka libo.  Ug nahinabo nga kami mibarug sa ilang atubangan uban sa kalig-on nga sila misibug gikan sa among atubangan."},{"vNo":26,"txt":"Ug nahinabo nga sa diha nga sila misibug kami migukod kanila uban sa among mga kasundalohan, ug nakig-away kanila pag-usab, ug mibuntog kanila; bisan pa niana ang gahum sa Ginoo wala mag-uban kanamo; oo, kami gipasagdan sa among mga kaugalingon, nga ang Espiritu sa Ginoo wala mopuyo ngari kanamo; busa kami nahimo nga mga mahuyang ingon ngadto sa among mga kaigsoonan."},{"vNo":27,"txt":"Ug ang akong kasingkasing nagsubo tungod niining dako nga katalagman sa akong mga katawhan tungod sa ilang pagkadautan ug sa ilang mga pagkasalawayon.  Apan tan-awa, kami misulong batok sa mga Lamanite ug sa mga tulisan ni Gadianton, hangtud nga kami nakabawi pag-usab sa mga yuta sa among kabilin."},{"vNo":28,"txt":"Ug ang ikatulo ka gatus ug ikakap-atan ug siyam nga tuig milabay.  Ug sa ikatulo ka gatus ug kalim-an ka mga tuig kami mihimo og usa ka kasabutan uban sa mga Lamanite ug sa mga tulisan ni Gadianton, diin kami nakapabahin sa mga yuta nga among kabilin."},{"vNo":29,"txt":"Ug ang mga Lamanite mihatag ngari kanamo sa yuta sa amihanan nga bahin, oo, gani ngadto sa pig-ot nga agianan nga paingon ngadto sa yuta sa habagatan nga bahin.  Ug kami mihatag ngadto sa mga Lamanite sa tanan nga yuta sa habagatan nga bahin."}]}