{"heading":"Si Mormon nangulo pag-usab sa mga kasundalohan sa mga Nephite sa mga pakig-away sa dugo ug kamatay—Ang Basahon ni Mormon motungha aron sa pagdani sa tanang Israel nga si Jesus mao ang Kristo—Tungod sa ilang pagkawalay pagtuo, ang mga Lamanite pagatibulaagon, ug ang Espiritu mohunong sa pagdani uban kanila—Sila makadawat sa ebanghelyo gikan sa mga Hentil sa ulahing mga adlaw.  Mga a.d. 375–384.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mormon 5","prevTitle":"Mormon 4","nextTitle":"Mormon 6","verses":[{"vNo":1,"txt":"Ug nahinabo nga ako miadto ngadto sa mga Nephite, ug naghinulsol sa panumpa diin ako mihimo nga ako dili na motabang kanila; ug sila mihatag kanako og kamandoan pag-usab sa ilang mga kasundalohan, kay sila nagtan-aw ngari kanako ingon og ako makaluwas kanila gikan sa ilang mga kasakit."},{"vNo":2,"txt":"Apan tan-awa, ako diha sa walay paglaum, kay ako nasayud sa mga paghukom sa Ginoo nga kinahanglan moabut diha kanila; kay sila wala maghinulsol sa ilang mga kadautan, apan nakigbisog alang sa ilang mga kinabuhi nga walay pagtawag niana nga Binuhat kinsa milalang kanila."},{"vNo":3,"txt":"Ug nahinabo nga ang mga Lamanite misulong batok kanamo ingon nga kami milayas ngadto sa dakbayan sa Jordan; apan tan-awa, sila giabug pagbalik nga sila wala makakuha sa dakbayan niana nga panahon."},{"vNo":4,"txt":"Ug nahinabo nga sila misulong batok kanamo pag-usab, ug kami mipanalipod sa dakbayan.  Ug usab dihay uban nga mga dakbayan nga gipanalipdan sa mga Nephite, kansang mga kota mipahimulag kanila nga sila dili makasulod ngadto sa rehiyon nga nag-atubang kanamo, aron sa paglaglag sa mga lumulupyo sa among yuta."},{"vNo":5,"txt":"Apan nahinabo nga sa bisan unsa nga mga yuta diin kami miagi, ug ang mga lumulupyo dinha nga wala magkapundok, gilaglag sa mga Lamanite, ug ang ilang mga lungsod, ug ang mga balangay, ug ang mga dakbayan gisunog sa kalayo; ug sa ingon tulo ka gatus ug kapitoan ug siyam ka mga tuig ang milabay."},{"vNo":6,"txt":"Ug nahinabo nga diha sa ikatulo ka gatus ug kawaloan nga tuig ang mga Lamanite misulong pag-usab batok kanamo aron sa pagpakig-away, ug kami mibarug batok kanila nga maisugon; apan ang tanan nakawang, kay hilabihan ang ilang gidaghanon nga sila miyatak sa mga katawhan sa mga Nephite uban sa ilang mga tiil."},{"vNo":7,"txt":"Ug nahinabo nga kami usab midagan, ug kadto kansang pagdagan labaw pa ka kusog kay sa mga Lamanite nakaikyas, ug kadto kansang pagdagan wala makalabaw sa mga Lamanite gipatay ug gilaglag."},{"vNo":8,"txt":"Ug karon tan-awa, ako, si Mormon, wala magtinguha sa paghasol sa mga kalag sa mga tawo sa pagbundak diha sa ilang atubangan sa makahahadlok nga talan-awon sa dugo ug kamatay nga ingon nga nakita sa akong mga mata; apan ako, nasayud nga kini nga mga butang kinahanglan gayud nga ipahibalo, ug nga ang tanan nga mga butang nga gitago kinahanglan ipadayag nganha sa mga atup sa kabalayan—"},{"vNo":9,"txt":"Ug usab nga usa ka kasayuran niini nga mga butang moabut ngadto sa salin niini nga mga katawhan, ug usab ngadto sa mga Hentil, kinsa giingon sa Ginoo nga mao ang mokatag niini nga mga katawhan, ug kini nga mga katawhan pagaisipon ingon nga walay bili taliwala kanila—busa ako nagsulat og usa ka gamay nga minubo, dili mangahas sa paghatag og hingpit nga mga asoy sa akong nakita, tungod sa mga sugo diin ako nakadawat, ug usab nga kamo dili makaangkon og dako nga kasubo tungod sa pagkadautan niini nga mga katawhan."},{"vNo":10,"txt":"Ug karon tan-awa, kini ako mamulong ngadto sa ilang binhi, ug usab ngadto sa mga Hentil kinsa adunay pagtamud sa balay ni Israel, nga makaamgo ug masayud diin nagagikan ang ilang mga panalangin."},{"vNo":11,"txt":"Kay ako nasayud nga ang mao makapasubo tungod sa katalagman sa balay ni Israel; oo, sila nagsubo tungod sa kalaglagan niini nga mga katawhan; sila nagsubo nga kini nga mga katawhan wala maghinulsol nga sila unta gakson diha sa mga bukton ni Jesus."},{"vNo":12,"txt":"Karon kini nga mga butang gisulat ngadto sa salin sa balay ni Jacob; ug sila gisulat sunod niini nga paagi, tungod kay kini nasayran sa Dios nga ang pagkadautan dili modala kanila ngadto kanila; ug sila pagatagoan ngadto sa Ginoo nga sila motungha diha sa iyang kaugalingon nga tukma nga panahon."},{"vNo":13,"txt":"Ug kini mao ang sugo diin ako nakadawat; ug tan-awa, sila moabut sumala sa sugo sa Ginoo, sa diha nga siya makakita nga angay, diha sa iyang kaalam."},{"vNo":14,"txt":"Ug tan-awa, sila moadto ngadto sa dili matuohon nga mga Judeo; ug tungod niini nga katuyoan sila moadto—nga sila makadani nga si Jesus mao ang Kristo, ang Anak sa buhi nga Dios; nga ang Amahan mahimo unta sa pagpahinabo, pinaagi sa iyang Labing Hinigugma, sa iyang mahinungdanon ug walay katapusan nga katuyoan sa pagpahiuli sa mga Judeo, o sa tanan nga balay ni Israel, ngadto sa yuta nga ilang kabilin, diin ang Ginoo nga ilang Dios mihatag kanila, ngadto sa katumanan sa iyang pakigsaad;"},{"vNo":15,"txt":"Ug usab nga ang binhi niini nga mga katawhan unta sa labaw nga hingpit motuo sa iyang ebanghelyo, nga modangat ngadto kanila gikan sa mga Hentil; kay kini nga mga katawhan pagatibulaagon, ug mahimo nga maitum, mahugaw, ug makalagot nga mga katawhan, dili mahulagway niana ni bisan kinsa nga ania kanato, oo, bisan niana nga anaa diha sa mga Lamanite, ug kini tungod sa ilang pagkawalay pagtuo ug pagsimba sa mga dios-dios."},{"vNo":16,"txt":"Kay tan-awa, ang Espiritu sa Ginoo mihunong na sa pagdasig uban sa ilang mga amahan; ug sila walay Kristo ug Dios niini nga kalibutan; ug sila gipadpad ingon og tahup tungod sa ka kusog sa hangin."},{"vNo":17,"txt":"Sila sa kanhiay usa ka makahimuot nga mga katawhan, ug sila adunay Kristo nga ilang magbalantay; oo, sila gigiyahan gani pinaagi sa Dios nga Amahan."},{"vNo":18,"txt":"Apan karon, tan-awa, sila gigiyahan pinaagi ni Satanas, bisan ingon sa tahup nga gipadpad tungod sa ka kusog sa hangin, o ingon sa usa ka sakayan nga gitugpo-tugpo diha sa mga balud, nga walay layag ug angkla, o walay bisan unsa nga makagiya kaniya; ug ingon nga siya mao, mao usab sila."},{"vNo":19,"txt":"Ug tan-awa, ang Ginoo nagtagana sa ilang mga panalangin, diin sila unta makadawat diha sa yuta, alang sa mga Hentil kinsa mao ang manag-iya sa yuta."},{"vNo":20,"txt":"Apan tan-awa, kini nahinabo nga sila pagaabugon ug pagatibulaagon pinaagi sa mga Hentil; ug human sila maabug ug mapatibulaag pinaagi sa mga Hentil, tan-awa, niana ang Ginoo mahinumdom sa pakigsaad diin siya mihimo ngadto kang Abraham ug ngadto sa tanan nga balay sa Israel."},{"vNo":21,"txt":"Ug usab ang Ginoo mahinumdom sa mga pag-ampo sa mga matarung, nga gipahimutang ngadto kaniya alang kanila."},{"vNo":22,"txt":"Ug unya, O kamo nga mga Hentil, unsaon nga kamo makabarug sa atubangan sa gahum sa Dios, gawas kon kamo mohinulsol ug mobiya gikan sa inyong dautan nga mga paagi"},{"vNo":23,"txt":"Wala ba kamo masayud nga kamo anaa sa mga kamot sa Dios?  Wala ba kamo masayud nga siya aduna sa tanan nga gahum, ug sa iyang gamhanan nga pagsugo ang yuta malukot ingon sa usa ka papel"},{"vNo":24,"txt":"Busa, paghinulsol kamo, ug pagpaubos sa inyong mga kaugalingon sa iyang atubangan, basin pa unya og siya mogawas diha sa iyang kaangayan batok kaninyo—basin pa unya ang usa sa salin sa binhi ni Jacob motungha nganha kaninyo ingon og usa ka leon, ug mokunis-kunis kaninyo, ug walay bisan usa nga moluwas."}]}