{"heading":"ʻOku kikite ʻa Līhai ʻo kau ki ha fonua ʻo e tauʻatāina—ʻE fakamoveteveteʻi mo fakaʻauha hono hakó ʻo kapau te nau fakaʻikaiʻi ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí—ʻOkú ne naʻinaʻi ki hono ngaahi fohá ke nau ʻai ʻa e teunga tau ʻo e māʻoniʻoní. Taʻu 588–570 K.M. nai.","sectionHeading":"Ko ha fakamatala ki he pekia ʻa Līhaí. ʻOku angatuʻu ʻa e ngaahi tokoua ʻo Nīfaí kiate ia. ʻOku folofola ʻa e ʻEikí kia Nīfai ke ne ʻalu ki he feituʻu maomaonganoá. Ko ʻene ngaahi fononga ʻi he feituʻu maomaonganoá, mo e ngaahi alā meʻa peheé.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":2,"chapterTitle":"2 Nīfai 1","prevTitle":"1 Nīfai 22","nextTitle":"2 Nīfai 2","verses":[{"vNo":1,"txt":" PEA ko ʻeni naʻe hoko ʻo pehē ko au, Nīfai, kuó ou fakaʻosi ʻeku akonaki ki hoku ngaahi tokouá, naʻe lea foki mo ʻemau tamai, ko Līhaí, ʻaki ʻa e ngaahi meʻa lahi kiate kinautolu, ʻo fakamanatuʻi kiate kinautolu, ʻa e ngaahi meʻa lalahi kuo fai ʻe he ʻEikí maʻanautolu ʻi hono ʻomai ʻa kinautolu ki tuʻa mei he fonua ko Selūsalemá."},{"vNo":2,"txt":" Pea naʻá ne lea kiate kinautolu ʻo kau ki heʻenau ngaahi angatuʻu ʻi he funga ʻo e ngaahi vaí, pea mo e ngaahi ʻaloʻofa ʻa e ʻOtuá ʻi hono fakahaofi ʻenau moʻuí, ke ʻoua naʻa folo hifo ʻa kinautolu ʻi he tahí."},{"vNo":3,"txt":" Pea naʻá ne lea foki kiate kinautolu ʻo kau ki he fonua ʻo e talaʻofa, ʻa ia kuo nau maʻú—mo hono hulu ʻo e ʻaloʻofa ʻa e ʻEikí ʻi he faleʻi kimautolu ke mau lava ʻo hola mei he fonua ko Selūsalemá."},{"vNo":4,"txt":" Naʻá ne pehē, He vakai, kuó u mamata ki ha meʻa-hā-mai, ʻa ia ʻoku ou ʻiloʻi ai kuo fakaʻauha ʻa Selūsalema; pea kā ne tau nofo ʻi Selūsalema, pehē kuo tau mate mo kitautolu foki."},{"vNo":5,"txt":" Ka, naʻá ne pehē, neongo ʻa hotau ngaahi faingataʻaʻiá, kuo tau maʻu ha fonua ʻo e talaʻofa, ko ha fonua ʻa ia ʻoku mahuʻinga lahi hake ʻi he ngaahi fonua kehe kotoa pē; ko ha fonua ʻa ia kuo fuakava kiate au ʻe he ʻEiki ko e ʻOtuá ʻe hoko ko ha fonua ko e tofiʻa ʻo hoku hakó. ʻIo, kuo fuakava ʻe he ʻEiki ke tuku ʻa e fonuá ni kiate au, mo ʻeku fānaú ʻo taʻengata, pea mo kinautolu kotoa pē foki ʻe tataki atu mei he ngaahi fonua kehé ʻe he toʻukupu ʻo e ʻEikí."},{"vNo":6,"txt":" Ko ia, ko au, Līhai, ʻoku ou kikite ʻo fakatatau ki he ngaahi fakahinohino ʻa e Laumālié ʻa ia ʻoku ʻiate aú, ʻe ʻikai haʻu ha taha ki he fonuá ni kā ʻi he ʻomi ʻa kinautolu ʻe he toʻukupu ʻo e ʻEikí."},{"vNo":7,"txt":" Ko ia, kuo fakatapui ʻa e fonuá ni ki ha taha te ne tataki maí. Pea kapau te nau tauhi kiate ia ʻo fakatatau mo e ngaahi fekau kuó ne foaki maí, ʻe hoko ia ko ha fonua ʻo e tauʻatāina maʻanautolu; ko ia, ʻe ʻikai fakapōpulaʻi ʻa kinautolu ʻo taʻengata; ka ʻo kapau ʻe pehē, ko e tupu ia mei he angahalá; he kapau ʻe lahi ʻa e angahalá, ʻe malaʻia ʻa e fonuá koeʻuhi ko kinautolu, ka ʻe tāpuekina ia ʻo taʻengata maʻá e kau māʻoniʻoní."},{"vNo":8,"txt":" Pea vakai, ʻoku fakapotopoto ke kei taʻofi ʻa e fonuá ni mei he ʻilo ʻa e ngaahi puleʻanga kehé; he vakai, ʻe hanga ʻe he kakai mei he ngaahi puleʻanga lahi ʻo fakafonu ʻa e fonuá, pea ʻe ʻikai ke ʻi ai ha potu ke hoko ko ha tofiʻa."},{"vNo":9,"txt":" Ko ia, ko au, Līhai, kuó u maʻu ha talaʻofa, ʻe fakatatau ki he tauhi ʻe kinautolu ʻa ia ʻe ʻomi ʻe he ʻEiki ko e ʻOtuá mei he fonua ko Selūsalemá, ʻa ʻene ngaahi fekaú, ʻa ʻenau tuʻumālie ʻi he funga ʻo e fonuá ni; pea ʻe taʻofi ʻa e fonuá ni mei he ʻilo ʻa e ngaahi puleʻanga kehé kotoa, koeʻuhí ke nau maʻu ʻa e fonuá ni moʻonautolu pē. Pea kapau te nau tauhi ʻa ʻene ngaahi fekaú ʻe tāpuekina ʻa kinautolu ʻi he funga ʻo e fonuá ni, pea ʻe ʻikai ke ʻi ai ha taha ke fakafiuʻi ʻa kinautolu, pe toʻo ʻa e fonua ʻo honau tofiʻá; pea te nau nofo malu ʻo taʻengata."},{"vNo":10,"txt":" Kae vakai, ʻo ka hokosia ʻa e taimi te nau fakaʻauʻauhifo ai ʻi he taʻetui, hili ʻenau maʻu ʻa e ngaahi tāpuaki lahi pehē mei he toʻukupu ʻo e ʻEikí—ʻo nau maʻu ha ʻilo ki he fakatupu ʻo e māmaní, mo e kakai fulipē, ʻo nau ʻiloʻi ʻa e ngaahi ngāue maʻongoʻonga mo fakaofo ʻa e ʻEikí talu mei he fakatupu ʻo e māmaní; pea kuo tuku kiate kinautolu ʻa e mālohi ke fai ʻa e meʻa kotoa pē ʻi he tui; pea nau maʻu ʻa e ngaahi fekau kotoa pē talu mei he kamataʻangá, pea kuo ʻomi ʻa kinautolu ʻi heʻene angaleleí taʻe-fakangatangata ki he fonua ʻo e talaʻofa mahuʻinga ko ʻení—vakai, ʻoku ou pehē, kapau ʻe hokosia ʻa e ʻaho ʻa ia te nau fakaʻikaiʻi ai ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsileli, ko e Mīsaia moʻoní, mo honau Huhuʻi mo honau ʻOtuá, vakai, ʻe nofo ʻiate kinautolu ʻa e ngaahi tautea ʻaʻana ʻa ia ʻoku angatonú."},{"vNo":11,"txt":" ʻIo, te ne ʻomi ʻa e ngaahi puleʻanga kehe kiate kinautolu, pea te ne tuku kiate kinautolu ʻa e mālohi, pea te ne toʻo meiate kinautolu ʻa e ngaahi fonua ʻo honau tofiʻá, pea te ne tuku ke fakamoveteveteʻi mo tāmateʻi ʻa kinautolu."},{"vNo":12,"txt":" ʻIo, ʻi he hokohoko atu ʻa e ngaahi toʻu tangatá ʻe ʻi ai ʻa e ngaahi lilingi toto, mo e ngaahi tautea lalahi ʻiate kinautolu; ko ia, ʻe hoku ongo foha, ʻoku ou fakaʻamu ke mo manatuʻi; ʻio, ʻoku ou fakaʻamu ke mo tokanga ki heʻeku ngaahi leá."},{"vNo":13,"txt":" Taumaiā ke mo ʻā hake; ʻā hake mei he mohe maʻú, ʻio, mei he mohe ʻo helí, pea tupeʻi atu ʻa e ngaahi sēini fakamanavahē ʻa ia kuo haʻi ʻaki ʻa kimouá, ʻa ia ko e ngaahi sēini kuo haʻi ʻaki ʻa e fānau ʻa e tangatá, ke ʻave pōpula hifo ʻa kinautolu ki he vanu taʻengata ʻo e mamahí mo e malaʻiá."},{"vNo":14,"txt":" ʻĀ hake! pea tutuʻu hake mei he efú, pea fanongo ki he ngaahi lea ʻa ha mātuʻa kuo vaivai, ʻa ia ʻoku ofi ke mo fakatokoto hifo hono sinó ki he faʻitoka momoko mo longomaté, ʻa ia ʻoku ʻikai lava ke foki mei ai ha tokotaha fononga; ʻoku toe ʻa e ngaahi ʻaho siʻi, pea te u fou ʻi he hala ʻo e māmani kotoa pē."},{"vNo":15,"txt":" Kae vakai, kuo huhuʻi ʻe he ʻEikí ʻa hoku laumālié mei heli; kuó u mamata ki hono nāunaú, pea ʻoku takatakaiʻi au ʻo taʻengata ʻe he ongo toʻukupu ʻo ʻene ʻofá."},{"vNo":16,"txt":" Pea ʻoku ou fakaʻamu ke mo manatu ke tauhi ki he ngaahi tuʻutuʻuni mo e ngaahi finangalo ʻo e ʻEikí; vakai, ko e meʻa ʻeni kuo hohaʻa ki ai ʻa hoku laumālié talu mei he kamataʻangá."},{"vNo":17,"txt":" Kuo mafasia hoku lotó ʻi he mamahi mei he taimi ki he taimi, he kuó u manavahē, koeʻuhi ko e fefeka ʻo homo lotó naʻa hāʻele mai ʻa e ʻEiki ko homo ʻOtuá ʻi hono kotoa ʻo hono houhaú kiate kimoua, pea motuhi atu ai mo fakaʻauha ʻa kimoua ʻo taʻengata."},{"vNo":18,"txt":" Pē, hoko ha fakamalaʻia kiate kimoua ʻi ha ngaahi toʻu tangata lahi; pea ʻe tauteaʻi ʻa kimoua ʻi he tau, mo e honge, pea ʻe fehiʻanekina, mo tākiekina ʻa kimoua ʻo fakatatau ki he faʻiteliha mo e fakapōpula ʻa e tēvoló."},{"vNo":19,"txt":" ʻOiauē ʻe hoku ongo foha, ʻamusia ange ʻe au ʻe ʻikai hoko ʻa e ngaahi meʻá ni kiate kimoua, kā ke mo hoko ko ha kakai fili mo ʻofeina ʻe he ʻEikí. Kae vakai, ke fai hono finangaló; he ʻoku māʻoniʻoni ʻa hono ngaahi halá ʻo taʻengata."},{"vNo":20,"txt":" Pea kuó ne folofola: ʻE fakatatau ki hoʻomou tauhi ʻeku ngaahi fekaú, te mou tuʻumālie ʻi he fonuá; ka kapau ʻe ʻikai te mou tauhi ʻeku ngaahi fekaú, ʻe motuhi atu ʻa kimoutolu mei hoku ʻaó."},{"vNo":21,"txt":" Pea ko ʻeni koeʻuhi ke maʻu ʻe hoku laumālié ha fiefia ʻiate kimoua, pea koeʻuhi ke ʻalu ʻa hoku lotó mei he maama ko ʻení ʻi he fiefia koeʻuhi ko kimoua, pea koeʻuhi ke ʻoua naʻa ʻohifo au ki he faʻitoká ʻi he loto-mamahi mo e tangi, mo tuʻu hake mei he efú, ʻe hoku ongo foha, pea ʻai ke ngali tangata, pea fakapapauʻi homo lotó ke mo fakakaukau taha mo loto taha, pea uouongataha ʻi he ngaahi meʻa kotoa pē ʻokú mo faí, koeʻuhí ke ʻoua naʻa ʻohifo ʻa kimoua ki he fakapōpulá;"},{"vNo":22,"txt":" Koeʻuhi ke ʻoua ʻe fakamalaʻiaʻi ʻa kimoua ʻaki ha malaʻia fakamamahi; pea ko e tahá foki, ke ʻoua te mo fakatupu ʻa e houhau ʻo ha ʻOtua angatonu, pea fakaʻauha ai ʻa kimoua, ʻio, ʻa e fakaʻauha taʻengata ʻo e laumālié mo e sinó fakatouʻosi."},{"vNo":23,"txt":" ʻĀ hake, ʻe hoku ongo foha; ʻai ʻa e teunga tau ʻo e māʻoniʻoní. Tupeʻi atu ʻa e ngaahi sēini, ʻa ia kuo haʻi ʻaki ʻa kimouá, pea haʻu ki tuʻa mei he kakapú, pea tuʻu hake mei he efú."},{"vNo":24,"txt":" ʻOua naʻa toe angatuʻu ki homo tokouá, ʻa ia ʻoku nāunauʻia ʻene ngaahi meʻa-hā-maí, pea kuó ne tauhi ʻa e ngaahi fekaú talu mei he taimi naʻa tau haʻu ai mei Selūsalemá; pea kuó ne hoko ko ha meʻangāue ʻi he toʻukupu ʻo e ʻOtuá, ke ʻomi ʻa kitautolu ki he fonua ʻo e talaʻofá; he kā ne taʻeʻoua ʻa e ngaahi meʻa kotoa kuó ne faí, pehē kuo tau mate ʻi he fiekaia ʻi he feituʻu maomaonganoá; ka neongo iá, kuó mo feinga ke toʻo ʻene moʻuí; ʻio, pea kuó ne kātakiʻi ʻa e mamahi lahi koeʻuhi ko kimoua."},{"vNo":25,"txt":" Pea ʻoku ou fuʻu manavahē pea tetetete lahi koeʻuhi ko kimoua, telia naʻá ne toe mamahi; he vakai, kuó mo tukuakiʻi ia ʻo pehē naʻá ne feinga ke ne maʻu ʻa e mālohi mo e mafai kiate kimoua; ka ʻoku ou ʻilo kuo ʻikai te ne feinga ke maʻu ha mālohi pe pule kiate kimoua, kā ko ʻene feinga pē ki hono fakalāngilangiʻi ʻo e ʻOtuá, pea mo hoʻomo fiefia taʻengatá."},{"vNo":26,"txt":" Pea kuó mo lāunga koeʻuhi ko ʻene lea mahinongofua kiate kimouá. ʻOkú mo pehē, kuó ne lea fefeka; ʻokú mo pehē kuó ne ʻita kiate kimoua; kae vakai, ko ʻene lea fefeká ko e fefeka pē ia ʻo e mālohi ʻo e folofola ʻa e ʻOtuá, ʻa ia ʻoku ʻiate iá; pea ko e meʻa naʻá mo ui ko e ʻitá ko e moʻoní pē ia, ʻo fakatatau ki he meʻa ko ia ʻoku ʻi he ʻOtuá, ʻa ia naʻe ʻikai te ne lava ʻo taʻofi, ʻo ne fakahā ʻi he loto-toʻa kiate kimoua ʻa hoʻomo ngaahi angahalá."},{"vNo":27,"txt":" Pea ʻoku totonu ke ʻiate ia ʻa e mālohi ʻo e ʻOtuá, ʻo aʻu ki heʻene fekauʻi ʻa kimoua kuo pau ke mo talangofua ki ai. Kae vakai, naʻe ʻikai ko ia, kā ko e Laumālie ʻo e ʻEikí ʻa ia naʻe ʻiate iá, ʻa ia naʻe fakaava hono ngutú ke ne lea, ʻo ʻikai ai te ne lava ʻo taʻofi ia."},{"vNo":28,"txt":" Pea ko ʻeni, ʻe hoku foha, ko Leimana, kae ʻumaʻā foki mo Lēmiuela mo Samu, kae ʻumaʻā foki hoku ngaahi foha ʻa ia ko e ngaahi foha ʻo ʻIsimelí, vakai, kapau te mou tokanga ki he leʻo ʻo Nīfaí, ʻe ʻikai te mou malaʻia. Pea kapau te mou tokanga kiate ia ʻoku ou tuku kiate kimoutolu ha tāpuaki, ʻio, ʻa ʻeku ʻuluaki tāpuakí."},{"vNo":29,"txt":" Ka kapau ʻe ʻikai te mou tokanga kiate ia, te u toʻo ʻeku ʻuluaki tāpuakí, ʻio, ʻa ʻeku tāpuakí, pea ʻe foaki ia kiate ia."},{"vNo":30,"txt":" Pea ko ʻeni, ʻe Sōlami, ʻoku ou lea kiate koe: Vakai, ko e tamaioʻeiki koe ʻa Lēpani; ka neongo iá, kuo ʻomi koe mei he fonua ko Selūsalemá, pea ʻoku ou ʻilo ko e kaumeʻa moʻoni koe ʻo hoku foha, ko Nīfaí, ʻo taʻengata."},{"vNo":31,"txt":" Ko ia, ko e meʻa ʻi hoʻo tui faivelengá ʻe tāpuakiʻi ʻa ho hakó fakataha mo hono hakó, pea te nau nofo tuʻumālie fuoloa ʻi he funga ʻo e fonuá ni; pea ʻe ʻikai ha meʻa, tuku kehe pē ʻa e fai angahala ʻiate kinautolú, te ne maumauʻi pe veuveuki ʻa ʻenau tuʻumālie ʻi he funga ʻo e fonuá ni ʻo taʻengata."},{"vNo":32,"txt":" Ko ia, kapau te ke tauhi ʻa e ngaahi fekau ʻa e ʻEikí, kuo fakatapui ʻe he ʻEikí ʻa e fonuá ni ke maluʻi ai ʻa ho hakó fakataha mo e hako ʻo hoku fohá."}]}