{"heading":"Naʻe mamata ʻa Sēkope ki hono Huhuʻí—ʻOku hoko ʻa e fono ʻa Mōsesé ko hano fakataipe ʻo Kalaisi pea ʻokú ne fakamoʻoniʻi ʻe hāʻele mai. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":10,"nextNo":12,"chapterTitle":"2 Nīfai 11","prevTitle":"2 Nīfai 10","nextTitle":"2 Nīfai 12","verses":[{"vNo":1,"txt":"               Pea ko ʻeni, naʻe toe lea ʻaki ʻe Sēkope ha ngaahi meʻa lahi ange ki hoku kakaí ʻi he taimi ko iá; ka neongo iá ko e ngaahi meʻa pē ʻeni kuó u tuʻutuʻuni ke tohí, he ko e ngaahi meʻa ʻa ia kuó u tohí ʻoku feʻunga kiate au."},{"vNo":2,"txt":" Pea ko ʻeni, ko au, Nīfai, ʻoku ou tohi mo ha toe ngaahi lea kehe ʻa ʻĪsaia, he ʻoku fiefia hoku laumālié ʻi heʻene ngaahi leá. He te u fakatatau ʻene ngaahi leá ki hoku kakaí, pea te u ʻoatu ia ki heʻeku fānau kotoa pē, he naʻá ne mamata moʻoni ki hoku Huhuʻí, ʻo hangē ko ʻeku mamata kiate iá."},{"vNo":3,"txt":" Pea ko hoku tokoua, ko Sēkopé, kuó ne mamata foki kiate ia ʻo hangē ko ʻeku mamata kiate iá; ko ia, te u ʻoatu ʻena ngaahi leá ki heʻeku fānau ke fakamoʻoniʻi kiate kinautolu ʻoku moʻoni ʻa ʻeku ngaahi leá. Ko ia, ʻi he ngaahi lea ʻa e toko tolú, ʻoku folofola ʻe he ʻEikí, te u fakamoʻoniʻi ʻeku ngaahi leá. Ka neongo iá, ʻoku fekau atu ʻe he ʻOtuá mo e kau fakamoʻoni tokolahi ange, pea ʻokú ne fakamoʻoniʻi ʻa ʻene ngaahi folofola kotoa pē."},{"vNo":4,"txt":" Vakai, ʻoku fiefia ʻa hoku laumālié ʻi he fakamoʻoniʻi ki hoku kakaí ʻa hono moʻoni ʻo e hāʻele mai ʻa Kalaisí; he ko hono ʻuhinga ʻeni kuo tuku mai ai ʻa e fono ʻa Mōsesé; mo e ngaahi meʻa kotoa pē ʻa ia kuo ʻomai ʻe he ʻOtuá talu mei he kamataʻanga ʻo e māmaní, ki he tangatá, ko e fakataipe ia kiate ia."},{"vNo":5,"txt":" Pea ʻoku fiefia foki ʻa hoku laumālié ʻi he ngaahi fuakava ʻa e ʻEikí ʻa ia kuó ne fai ki heʻetau ngaahi tamaí; ʻio, ʻoku fiefia ʻa hoku laumālié ʻi heʻene ʻaloʻofá, pea ʻi heʻene fakamaau totonú, mo e māfimafí, mo e ʻaloʻofa ʻi he palani lahi mo taʻengata ʻo e fakahaofi mei he maté."},{"vNo":6,"txt":" Pea ʻoku fiefia ʻa hoku laumālié ʻi he fakamoʻoniʻi ki hoku kakaí kapau ʻe ʻikai ke hāʻele mai ʻa Kalaisi kuo pau ke ʻauha ʻa e kakai fulipē."},{"vNo":7,"txt":" He kapau ʻoku ʻikai ke ʻi ai ha Kalaisi ʻoku ʻikai ke ʻi ai mo ha ʻOtua; pea kapau ʻoku ʻikai ke ʻi ai ha ʻOtua ʻoku ʻikai ke ʻi ai mo kitautolu, he kuo ʻikai lava ke hoko ha fakatupu. Ka ʻoku ʻi ai ha ʻOtua, pea ko Kalaisi ia, pea ʻe hāʻele mai ia ʻi he taimi ʻokú ne finangalo ki aí."},{"vNo":8,"txt":" Pea ko ʻeni, ʻoku ou tohi ha niʻihi ʻo e ngaahi lea ʻa ʻĪsaiá, koeʻuhi ka ai ha niʻihi ʻo hoku kakaí ʻa ia ʻe mamata ki he ngaahi leá ni te nau hiki hake honau lotó pea fiefia koeʻuhi ko e faʻahinga ʻo e tangatá. Ko ʻeni ko e ngaahi leá ʻeni, pea te mou lava ʻo fakatatau ia kiate kimoutolu, pea ki he kakai kotoa pē."}]}