{"heading":"ʻOku mamata ʻa ʻĪsaia ki he ʻEikí—ʻOku fakamolemoleʻi ʻa e ngaahi angahala ʻa ʻĪsaiá—ʻOku ui ia ke ne kikite—ʻOkú ne kikite ʻo kau ki hono fakaʻikaiʻi ʻe he kau Siú ʻa e ngaahi akonaki ʻa Kalaisí—ʻE foki mai ha toenga—Fakafehoanaki mo e ʻĪsaia vahe 6. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"2 Nīfai 16","prevTitle":"2 Nīfai 15","nextTitle":"2 Nīfai 17","verses":[{"vNo":1,"txt":"               ʻI he               taʻu naʻe hala ai ʻa e tuʻi ko ʻŪsaiá, naʻá ku mamata foki ki he ʻEikí ʻoku ʻafio ʻi ha nofoʻa fakaʻeiʻeiki, ʻoku māʻolunga, pea naʻe fakafonu ʻe hono pulupulú ʻa e temipalé."},{"vNo":2,"txt":" Naʻe tuʻu ʻi ʻolunga ai ʻa e ongo selafimi; naʻe taki ono hona kapakaú; pea naʻá na fakapūlou hona matá ʻaki ʻa e ua, peá na ʻufiʻufi hona vaʻé ʻaki ʻa e ua, peá na puna ʻaki ʻa e ua."},{"vNo":3,"txt":" Pea naʻe kalanga ʻa e taha ki he tahá ʻo pehē: ʻOku māʻoniʻoni, ʻoku māʻoniʻoni, ʻoku māʻoniʻoni, ʻa e ʻEiki ʻo e Ngaahi Kau Taú; ʻoku fonu ʻa māmani kotoa pē ʻi hono nāunaú."},{"vNo":4,"txt":" Pea naʻe ngaueue ʻa e ngaahi pou ʻo e matapaá ʻi he leʻo ʻo ia naʻe kalangá, pea naʻe fakafonu ʻa e falé ʻi he ʻohu afi."},{"vNo":5,"txt":" Pea naʻá ku toki pehē: ʻE malaʻia kiate au! he ʻe motuhi atu au; koeʻuhi ko ha tangata loungutu taʻemaʻa au; pea ʻoku ou nofo ʻi he lotolotonga ʻo ha kakai loungutu taʻemaʻa; he kuo mamata ʻa hoku ongo matá ki he Tuʻi, ko e ʻEiki ʻo e Ngaahi Kau Taú."},{"vNo":6,"txt":" Pea naʻe toki puna mai ha toko taha ʻo e ongo selafimí kiate au, naʻe ʻi hono nimá ha malalaʻi afi moʻui, ʻa ia kuó ne toʻo ʻaki ʻa e hikofi mei he funga ʻesi-feilaulaú;"},{"vNo":7,"txt":" Pea naʻá ne ʻai ia ki hoku loto ngutú, mo ne pehē: Vakai, kuo tau ʻeni ki ho loungutú; pea kuo toʻo atu ʻa hoʻo hiá, pea fakamaʻa ʻa hoʻo angahalá."},{"vNo":8,"txt":" Pea naʻá ku fanongo foki ki he leʻo ʻo e ʻEikí, naʻe folofola: Ko hai te u fekau atú, pea ko hai ʻe hoko ko ʻetau talafekaú? Pea naʻá ku toki pehē ange: Ko au ʻeni; fekau au."},{"vNo":9,"txt":" Pea naʻá ne folofola: ʻAlu, pea tala ki he kakaí ni—ʻOku mou fanongo moʻoni, ka ʻoku ʻikai te mou ongoʻi, pea ʻoku mou mamata pau, ka naʻe ʻikai te nau ʻiloʻi."},{"vNo":10,"txt":" Ngaohi ʻa e loto ʻo e kakaí ni ke fefeka, pea ngaohi ke ʻoua te nau fanongo lelei, pe fakakuihi ʻa honau matá—telia naʻa nau mamata ʻaki honau matá, pea fanongo ʻaki honau telingá, pea ʻiloʻi ʻaki honau lotó, ʻo ului pea fakamoʻui."},{"vNo":11,"txt":" Naʻá ku toki pehē ange: ʻE ʻEiki, ʻe fēfē hono fuoloá? Pea naʻá ne folofola mai: Kae ʻoua ke lala ʻa e ngaahi koló ʻo ʻikai ha kakai ke nofoʻi, pea mo e ngaahi falé ʻo ʻikai nofoʻi ʻe ha taha, pea lala ʻaupito ʻa e fonuá;"},{"vNo":12,"txt":" Pea kuo ʻave ʻe he ʻEikí ʻa e kakai ke mamaʻo ʻaupito, koeʻuhi ʻe lala ʻaupito ʻa e loto fonuá."},{"vNo":13,"txt":" Ka ʻe ʻi ai ʻa e vahehongofulu ʻe taha ʻo e kakaí, pea te nau foki mai, pea ʻe keina ʻa kinautolu, ʻo hangē ko e fuʻu ʻakau ko e teilí, pea hangē ko e fuʻu ʻakau ko e ʻoké ʻa ia ʻoku kei ʻi ai hono huhuʻá ʻi he taimi ʻoku nau fakatōlau aí; ko ia ʻe hoko pehē hono fakatolonga ʻo e hako māʻoniʻoní."}]}