{"heading":"ʻOku tuʻu tau ʻa ʻIfalemi mo Sīlia ki Siuta—ʻE ʻaloʻi mai ʻa Kalaisi ʻi he tāupoʻou—Fakafehoanaki mo e ʻĪsaia vahe 7. Taʻu 599–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2 Nīfai 17","prevTitle":"2 Nīfai 16","nextTitle":"2 Nīfai 18","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē ʻi he ngaahi ʻaho ʻo ʻĀhasi, ko e foha ʻo Sōtame, ko e foha ʻo ʻŪsaia, ko e tuʻi ʻo Siutá, naʻe ʻalu hake ʻa Lēsini, ko e tuʻi ʻo Sīliá mo Peka ko e foha ʻo Lemalia, ko e tuʻi ʻo ʻIsilelí, ki Selūsalema ke tauʻi ia, ka naʻe ʻikai te ne lava ʻo ikunaʻi ia."},{"vNo":2,"txt":" Pea naʻe fakahā ki he fale ʻo Tēvitá, ʻo pehē: ʻOku kau fakataha ʻa Sīlia mo ʻIfalemi. Pea naʻe tetetete ʻa hono lotó ʻi he manavahē, mo e loto ʻo hono kakaí, ʻo hangē ko hono luluʻi ʻe he matangí ʻa e ngaahi ʻakau ʻo e vaó."},{"vNo":3,"txt":" Naʻe toki folofola ʻa e ʻEikí kia ʻĪsaia: ʻAlu atu ʻeni ʻo fakafetaulaki kia ʻĀhasi, ʻa koe mo Siasasupe ko ho fohá, ʻi he ngataʻanga ʻo e tafeʻanga ʻo e vai taupotu ki ʻolunga ʻi he hala ʻo e ngoue ʻa e tangata fakamaʻa kofú;"},{"vNo":4,"txt":" Peá ke pehē atu kiate ia: Tokanga, pea ke fakalongolongo; ʻoua ʻe manavahē, pea ʻoua foki ʻe loto-vaivai koeʻuhi ko e ongo tūhulú ni ʻoku kohú he kuo mei mate ia, koeʻuhi ko e ʻita lahi ʻa Lēsini ki Sīliá, pea ki he foha ʻo Lemaliá."},{"vNo":5,"txt":" He kuo fealeaʻaki ʻa Sīlia mo ʻIfalemi pea mo e foha ʻo Lemaliá ke faikovi kiate koe, ʻo pehē:"},{"vNo":6,"txt":" Tau ō hake ʻo tauʻi ʻa Siuta, pea fakamamahiʻi ia, pea tau vahevahe ʻa e koló ʻiate kitautolu, pea fokotuʻu ha tuʻi ʻoku tau loto ki ai ʻi hono lotolotongá, ʻio, ʻa e foha ʻo Tapealé."},{"vNo":7,"txt":" ʻOku folofola peheni ʻe he ʻEiki ko e ʻOtuá: ʻE ʻikai pehē ia, pea ʻe ʻikai foki fakahoko ia."},{"vNo":8,"txt":" He ko e ʻulu ʻo Sīliá ko Tāmasikusi, pea ko e ʻulu ʻo Tāmasikusi ko Lēsini; he ʻe teʻeki kakato ʻa e taʻu ʻe onongofulu mā nima ʻe maumauʻi ʻa ʻIfalemi pea ʻe ʻikai kei hoko ia ko ha kakai."},{"vNo":9,"txt":" Pea ko e ʻulu ʻo ʻIfalemí ko Samēlia, pea ko e ʻulu ʻo Samēliá ʻa e foha ʻo Lemaliá. Kapau ʻoku ʻikai te mou tui, ko e moʻoni ʻe ʻikai fokotuʻu ʻa kimoutolu."},{"vNo":10,"txt":" Pea ʻikai ia ko ia pē, naʻe toe folofola ʻa e ʻEikí kia ʻĀhasi, ʻo pehē:"},{"vNo":11,"txt":" Kole ha fakaʻilonga kiate koe mei he ʻEiki ko ho ʻOtuá; kole kiate ia ke ne fai ha meʻa ʻi he māmaní pe ʻi he langí ʻi ʻolunga."},{"vNo":12,"txt":" Ka naʻe pehē ʻe ʻĀhasi: ʻE ʻikai te u kole, pea ʻe ʻikai foki te u ʻahiʻahiʻi ʻa e ʻEikí."},{"vNo":13,"txt":" Pea naʻá ne pehē: Mou fanongo mai ʻeni, ʻE fale ʻo Tēvita; ko ha meʻa siʻisiʻi koā kiate kimoutolu hoʻomou fakaʻitaʻi ʻa e tangatá, ko ia te mou fakatupu-houhau ai ki hoku ʻOtuá foki?"},{"vNo":14,"txt":" Ko ia, ko e ʻEikí tonu te ne tuku kiate kimoutolu ha fakaʻilonga—Vakai, ʻe tuʻituʻia ha tāupoʻou, pea fāʻeleʻi ha tama, pea ui ʻa hono huafá ko ʻĪmanuela."},{"vNo":15,"txt":" Te ne kai ʻa e patá mo e huʻa honé, koeʻuhi ke ne ʻiloʻi ke fakafisinga ʻa e koví, kae fili ʻa e leleí."},{"vNo":16,"txt":" Koeʻuhi ʻi he teʻeki ke ʻiloʻi ʻe he tamasiʻí ke fakafisinga ʻa e koví kae fili ʻa e leleí, ko e fonua ʻokú ke fehiʻa ki aí ʻe liʻaki ʻe hono ongo tuʻí fakatouʻosi."},{"vNo":17,"txt":" ʻE ʻomi ʻe he ʻEikí kiate koe, pea ki ho kakaí, pea ki he fale ʻo hoʻo tamaí, ha ngaahi ʻaho ʻa ia ʻoku teʻeki ai ke hoko, talu ʻa e ʻaho naʻe ʻalu ai ʻa ʻIfalemi mei Siuta, ko e tuʻi ʻo ʻAsiliá."},{"vNo":18,"txt":" Pea ʻe hoko ʻo pehē ʻi he ʻaho ko iá ʻe sisī atu ʻa e ʻEikí ki he lango ʻa ia ʻoku ʻi he potu taupotu ʻo ʻIsipité, pea ki he pī ʻa ia ʻoku ʻi he fonua ko ʻĀsiliá."},{"vNo":19,"txt":" Pea te nau haʻu, pea ʻe nofo ʻa kinautolu kotoa pē ʻi he ngaahi teleʻa liʻakí, pea ʻi he ngaahi ʻanaʻi maká, pea ʻi he ngaahi ʻakau talatala kotoa pē, pea ʻi he ngaahi ʻakau kotoa pē."},{"vNo":20,"txt":" ʻI he ʻaho pē ko iá ʻe tele ʻe he ʻEikí ʻaki ʻa e tele ʻa ia kuo nō; ʻe kinautolu ki kō atu mei he vaitafé, ʻe he tuʻi ʻo ʻAsilia, ʻa e ʻulu, pea mo e fulufulu ʻo e vaʻé; pea ʻe fakaʻosi ʻe ia mo e kavá foki."},{"vNo":21,"txt":" Pea ʻe hoko ʻo pehē ʻi he ʻaho ko iá, ʻe fafangaʻi ʻe ha tangata ha pulu mui fefine mo e sipi ʻe ua;"},{"vNo":22,"txt":" Pea ʻe hoko ʻo pehē, te ne kai ʻa e patá koeʻuhi ko e lahi fau ʻo e huʻakau ʻe maʻu mei aí; he ʻe kai ʻa e patá mo e huʻa honé ʻe kinautolu kotoa pē ʻoku toe ʻi he fonuá."},{"vNo":23,"txt":" Pea ʻe hoko ʻo pehē ʻi he ʻaho ko iá, ko e potu kotoa pē naʻe ʻi ai ʻa e vaine ʻe afe ʻo tatau mo e konga siliva ʻe afe, ʻe tupu ʻi ai ʻa e ʻakau talatala mo e talatalaʻāmoa pē ʻe maʻu ʻi aí."},{"vNo":24,"txt":" ʻE haʻu ki ai ʻa e kau tangata mo e ngaahi ngahau mo e ngaahi kaufana, he ʻe hoko ʻa e fonuá kotoa pē ko ha potu ʻo e ngaahi ʻakau talatala mo e talatalaʻāmoa."},{"vNo":25,"txt":" Pea ko e ngaahi tafungofunga kotoa pē ʻe keli ʻaki ʻa e huo, ʻe ʻikai haʻu ha taha ki ai koeʻuhi ko e manavahē ki he ngaahi ʻakau talatalá mo e talatalaʻāmoá; pea ʻe hoko ia ko ha potu ke tukuange ai ʻa e fanga pulú, pea faʻiteliha ai ʻa e fanga pulu īkí."}]}