{"heading":"ʻOku lea ʻa ʻĪsaia ʻo kau ki he Mīsaiá—ʻE mamata ʻa e kakai ʻi he fakapoʻulí ki ha maama lahi—ʻE ʻaloʻi mai ha tama kiate kitautolu—ʻE hoko ia ko e Pilinisi ʻo e Melinó pea te ne pule ʻi he taloni ʻo Tēvitá—Fakafehoanaki mo e ʻĪsaia vahe 9. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nīfai 19","verses":[{"vNo":"1 ","txt":"Ka neongo iá, ʻe ʻikai matolu tatau ʻa e fakapoʻulí mo hono fakamamahiʻi iá, ʻi hono fuofua fakamamahiʻi siʻi kae ʻikai fakaʻauha kakato ʻa e fonua ʻo Sepuloní, mo e fonua ʻo Nafitalaí; pea toki fakamamahiʻi lahi ange ki mui, ʻi he Tahi Kulokulá ki kō atu ʻi Soatani ʻi Kāleli ʻo e ngaahi puleʻangá."},{"vNo":"2 ","txt":"Ko e kakai ʻa ia naʻe ʻaʻeva ʻi he poʻulí kuo nau mamata ki he maama lahi; ʻa kinautolu ʻoku nofo ʻi he fonua ʻo e malumalu ʻo e mate kuo ulo kiate kinautolu ʻa e māmá."},{"vNo":"3 ","txt":"Kuó ke fakatokolahi ʻa e puleʻangá, pea fakalahi ʻa e fiefiá—ʻoku nau fakafiefia ʻi ho ʻaó ʻo hangē ko e fiefia ʻi he taimi utu taʻú, pea hangē ko e fakafiefia ʻa e kau tangatá ʻo nau ka vahevahe ʻa e koloa veté."},{"vNo":"4 ","txt":"He kuó ke fesiʻi ʻa e haʻamo ʻo ʻene kavengá, pea mo e ʻakau fakalava ki hono umá, ʻa e meʻa tā ʻa hono tokotaha fakamamahí."},{"vNo":"5 ","txt":"He ko e tau kotoa pē ʻa e tangata taú ko e longoaʻa fakatupu puputuʻu ia, mo honau ngaahi kofu kuo pani totó; ka ʻe tutu ia pea hoko ko e fefie ki he afí."},{"vNo":"6 ","txt":"He kuo fanauʻi kiate kitautolu ha tama, kuo foaki kiate kitautolu ha foha; pea ʻe ʻi hono umá ʻa e pule; pea ʻe ui ʻa hono huafá ko Fakaofo, ko Akonaki, ko e ʻOtua Māfimafi, ko e Tamai Taʻengata, ko e Pilinisi ʻo e Melino."},{"vNo":"7 ","txt":"Pea ko e tupulaki ʻa hono puleʻangá mo e melinó ʻoku ʻikai hano ngataʻanga, pea ʻafio ‘i he ʻafioʻanga ʻo Tēvitá, pea ʻi hono puleʻangá ke fakamaau ia, mo fokotuʻu ia ʻi he fakamaau mo e fakamaau totonu ʻo kamata mei he taimi ko iá, ʻio ʻo taʻengata. Ko e māfimafi ʻo e ʻEiki ʻo e Ngaahi Kau Taú te ne fakahoko iá."},{"vNo":"8 ","txt":"Naʻe fekau atu ʻe he ʻEikí ʻa ʻene folofolá kia Sēkope, pea kuo tō ia ki ʻIsileli."},{"vNo":"9 ","txt":"Pea ʻe ʻiloʻi ʻe he kakai kotoa pē, ʻio ʻe ʻIfalemi mo e kakai ʻo Samēliá, ʻa kinautolu ʻoku pehē ʻi he hīkisia mo e fielahi ʻo e lotó:"},{"vNo":"10 ","txt":"Kuo tō ki lalo ʻa e ngaahi maka kuo langa ʻaki hotau ngaahi koló, ka te mau langa ʻaki ha ngaahi maka kuo tā; kuo tuʻusi ki lalo ʻa e ngaahi ʻakau ko e sukaminó, ka te mau fetongi ʻaki ia ʻa e ʻakau ko e sitá."},{"vNo":"11 ","txt":"Ko ia, ʻe fokotuʻu hake ʻe he ʻEikí ʻa e ngaahi fili ʻo Lēsiní kiate ia, pea fakakau fakataha ʻa hono ngaahi filí;"},{"vNo":"12 ","txt":"ʻA e kakai ʻo Sīliá ʻi muʻa pea mo e kau Filisitiá ʻi mui; pea te nau keina ʻa ʻIsileli ʻaki ʻa e ngutu kuo fakamanga. Neongo kotoa ʻení ʻoku teʻeki ai ke lolou ʻa hono houhaú, ka ʻoku kei mafao atu ʻa hono toʻukupú."},{"vNo":"13 ","txt":"He ʻoku ʻikai tafoki ʻa e kakaí kiate ia ʻokú ne taaʻi ʻa kinautolú, pea ʻoku ʻikai foki te nau kumi ki he ʻEiki ʻo e Ngaahi Kau Taú."},{"vNo":"14 ","txt":"Ko ia ʻe motuhi atu ʻe he ʻEikí mei ʻIsileli ʻa e ʻulú mo e ikú, ʻa e vaʻá mo e kahó ʻi he ʻaho pē taha."},{"vNo":"15 ","txt":"Ko e motuʻá ko e ʻulú ia; pea ko e palōfita ʻa ia ʻoku ako ʻaki ʻa e loí, ko e ikú ia."},{"vNo":"16 ","txt":"He ko e kau takimuʻa ʻo e kakaí ni ʻoku nau fakatupu ʻenau faihalá; pea ko e kakai ko ia kuo nau tatakí ko kinautolu kuo fakaʻauhá."},{"vNo":"17 ","txt":"Ko ia, ʻoku ʻikai hōifua ʻa e ʻEikí ki honau kau talavoú, pe ʻaloʻofa ki heʻenau fānau ʻoku tamai maté mo e kau uitoú; he ko e mālualoi mo e kau fai koví ʻa kinautolu taki taha, pea ʻoku lea ʻaki ʻa e valé ʻe he ngutu kotoa pē. Neongo ʻeni kotoa ʻoku teʻeki ai ke lolou ʻa hono houhaú, ka ʻoku kei mafao atu ʻa hono toʻukupú."},{"vNo":"18 ","txt":"He ʻoku vela ʻa e fai angahalá ʻo hangē ko e afi; ʻe keina ʻe ia ʻa e ngaahi ʻakau talatalá mo e talatalaʻāmoá, pea tutu ʻe ia ke vela ʻa e ngaahi pupunga ʻakau matolu ʻo e ngaahi vaó, pea te nau ʻalu hake ʻo hangē ko e puna hake ʻa e ʻahu."},{"vNo":"19 ","txt":"Ko e meʻa ʻi he houhau ʻo e ʻEiki ʻo e Ngaahi Kau Taú kuo fakapoʻuli ai ʻa e fonuá, pea ʻe hangē ʻa e kakaí ko e fefie ki he afi; ʻe ʻikai fakamoʻui ʻe ha tangata ʻa hono tokouá."},{"vNo":"20 ","txt":"Pea te ne kaihaʻasi ʻi he nima toʻomataʻú kae kei fiekaia pē; pea te ne kai ʻi he toʻohemá, ka ʻe ʻikai te nau mākona; pea ʻe kai ʻe he tangata taki taha ʻa e kakano ʻo hono nima ʻoʻoná—"},{"vNo":"21 ","txt":"Ko Manase mo ʻIfalemi; pea ko ʻIfalemi mo Manase; te na kau fakataha ke tauʻi ʻa Siutá. Neongo iá ʻoku teʻeki ai ke lolou ʻa hono houhaú, ka ʻoku kei mafao atu ʻa hono toʻukupú."}]}