{"heading":"ʻOku fou mai ʻa e huhuʻi ʻi he Mīsaia Māʻoniʻoní—ʻOku mahuʻinga ʻa e tauʻatāina ke filí (faingamālie ʻo e tauʻatāina ke filí) ki he moʻuí mo e hoko ko ha kakai ʻoku lelei angé—Naʻe hinga ʻa ʻĀtamá koeʻuhi ke ʻi ai ʻa e faʻahinga ʻo e tangatá—ʻOku tauʻatāina ʻa e tangatá ke fili ʻa e tauʻatāiná mo e moʻui taʻengatá. Taʻu 588–570 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nīfai 2","prevTitle":"2 Nīfai 1","nextTitle":"2 Nīfai 3","verses":[{"vNo":1,"txt":"               Pea ko ʻeni, ʻe Sēkope, ʻoku ou lea kiate koe: Ko koe ʻa hoku ʻuluaki foha ʻi he ngaahi ʻaho ʻo ʻeku mamahi ʻi he feituʻu maomaonganoá. Pea vakai, ʻi hoʻo kei siʻí, naʻá ke fepaki mo e ngaahi faingataʻaʻiá mo e mamahi lahi, koeʻuhi ko e anga-mālohi ʻa ho ngaahi tokouá."},{"vNo":2,"txt":" Ka neongo iá, ʻe Sēkope, ko hoku ʻuluaki foha ʻi he feituʻu maomaonganoá, ʻokú ke ʻilo ʻa e māfimafi ʻo e ʻOtuá; pea te ne fakatapui ʻa hoʻo ngaahi faingataʻaʻiá ke hoko ko ha tāpuaki kiate koe."},{"vNo":3,"txt":" Ko ia, ʻe monūʻia ʻa ho laumālié, pea te ke nofo malu mo ho tokoua, ko Nīfaí; pea ʻe fakaʻaongaʻi ho ngaahi ʻahó ʻi he tauhi ki ho ʻOtuá. Ko ia, ʻoku ou ʻilo kuo huhuʻi koe, koeʻuhi ko e māʻoniʻoni ʻa ho Huhuʻí; he kuó ke vakai ʻe hāʻele mai ia ʻi he kakato ʻo e ngaahi kuongá ke ʻomi ʻa e fakamoʻuí ki he faʻahinga ʻo e tangatá."},{"vNo":4,"txt":" Pea kuó ke mamata ʻi hoʻo kei siʻí ki hono nāunaú; ko ia, kuo tāpuakiʻi koe ʻo hangē foki ko kinautolu te ne ngāue ki ai ʻi he kakanó; he ʻoku tatau ʻa e Laumālié, ʻi he ʻaneafí, mo e ʻaho ní, pea taʻengata. Pea kuo teuteu ʻa e hala talu mei he hinga ʻa e tangatá, pea ʻoku taʻetotongi ʻa e fakamoʻuí."},{"vNo":5,"txt":" Pea kuo akonakiʻi ʻa e tangatá ʻo feʻunga koeʻuhi ke nau ʻiloʻi ʻa e leleí mei he koví. Pea kuo tuku ʻa e fonó ki he tangatá. Pea ʻoku ʻikai ke fakatonuhiaʻi ha taha fakakakano ʻi he fonó; pe, ʻoku motuhi atu ʻi he fonó ʻa e tangatá. ʻIo, kuo motuhi atu ʻa kinautolu ʻi he fono fakamāmaní; pea ko e tahá foki, ʻi he fono fakalaumālié ʻoku nau ʻauha ʻi hono motuhi atu ʻa kinautolu mei he meʻa ʻoku leleí, pea mamahi ʻo taʻengata."},{"vNo":6,"txt":" Ko ia, ʻoku fou mai ʻa e huhuʻí ʻo tuʻunga ʻi he Mīsaia Māʻoniʻoní; he ʻoku fonu ia ʻi he ʻaloʻofa mo e moʻoni."},{"vNo":7,"txt":" Vakai, ʻokú ne ʻoatu ia ke hoko ko ha feilaulau koeʻuhi ko e angahalá, ke fakakakato ʻa e ngaahi tuʻutuʻuni ʻa e fonó, maʻanautolu kotoa pē ʻoku maʻu ʻa e loto-mafesifesí mo e laumālie fakatomalá; pea ʻoku ʻikai lava ʻe ha tokotaha ʻo fakakakato ʻa e ngaahi tuʻutuʻuni ʻa e fonó."},{"vNo":8,"txt":" Ko ia, ʻoku mahuʻinga lahi ke fakahā ʻa e ngaahi meʻá ni ki he kakai ʻoku nofo ʻi he māmaní, koeʻuhi ke nau ʻiloʻi ʻoku ʻikai ha taha ʻe lava ʻo nofo ʻi he ʻao ʻo e ʻOtuá, kae ngata pē ʻi he ngaahi ngāue māʻoniʻoni, mo e ʻaloʻofa, mo e manavaʻofa ʻa e Mīsaia Māʻoniʻoní, ʻa ia ʻe tuku hifo ʻa ʻene moʻuí ʻo fakatatau ki he kakanó, pea toe toʻo hake ia ʻi he mālohi ʻo e Laumālié, koeʻuhí ke ne fakahoko ʻa e toetuʻu ʻo e maté, ko e ʻuluaki ia ʻa ia ʻe toe tuʻú."},{"vNo":9,"txt":" Ko ia, ko e ʻuluaki fua ia ki he ʻOtuá, he te ne fai ha taukapo ki he ʻOtuá maʻá e fānau ʻa e tangatá; pea ko kinautolu kotoa pē ʻoku tui kiate iá ʻe fakamoʻui ʻa kinautolu."},{"vNo":10,"txt":" Pea ko e meʻa ʻi he taukapo naʻe fai maʻá e kakai fulipē, ʻe haʻu ai ʻa e kakai fulipē ki he ʻOtuá; ko ia te nau tuʻu ʻi hono ʻaó ke fakamāuʻi ʻe ia ʻo fakatatau ki he moʻoni mo e māʻoniʻoni ʻoku ʻiate iá. Ko ia, ko e ngaahi tuʻutuʻuni ʻa e fono kuo fokotuʻu ʻe he Tokotaha Māʻoniʻoní, kuo pau ai ke ne fai ha tautea ʻo fakatatau ki he fonó, ʻa ia ko e tautea ʻoku fehangahangai mo e fiefia ʻoku maʻu ʻe ha taha koeʻuhi ko ʻene talangofua ki he fonó, pea ʻoku ngāue foki ʻa e fakaleleí ʻo fakatatau ki he fono ko iá—"},{"vNo":11,"txt":" He ʻoku totonu ke ʻi ai, ʻa e fehangahangai ʻi he meʻa kotoa pē. Ka ne ʻikai ke pehē, ʻe hoku ʻuluaki foha naʻe fanauʻi ʻi he feituʻu maomaonganoá, ʻe ʻikai lava ʻo fakahoko ʻa e angatonú, pe fai angahalá, pe māʻoniʻoní pe mamahí, pe leleí pe koví. Ko ia, ʻe hangē leva ʻa e meʻa kotoa pē ko ha meʻa pē ʻe tahá; ko ia, kapau ʻoku taha pē ha meʻa ʻiate ia pē, kuo pau ke tolonga ia ʻo hangē ʻoku maté, ʻo ʻikai moʻui pe mate, pe ha ʻauʻauha pe taʻe-ʻauʻauha, pe ha fiefia pe mamahi, pea ʻikai ha ʻilo pe taʻemaʻu ha ʻilo."},{"vNo":12,"txt":" Ko ia, naʻe pau ke fakatupu ia ko ha meʻa taʻeʻaonga; ko ia kuo ʻikai ke ʻi ai ha taumuʻa ʻo hono fakatupú. Ko ia, ʻe hanga ʻe he meʻá ni ʻo fakaʻauha ʻa e poto ʻo e ʻOtuá mo ʻene ngaahi taumuʻa taʻengatá, kae ʻumaʻā foki ʻa e māfimafi, mo e ʻaloʻofa mo e fakamaau totonu ʻa e ʻOtuá."},{"vNo":13,"txt":" Pea kapau te mou pehē ʻoku ʻikai ha fono, te mou pehē foki ʻoku ʻikai ha angahala. Kapau te mou pehē ʻoku ʻikai ha angahala, te mou pehē foki ʻoku ʻikai ha māʻoniʻoni. Pea kapau ʻoku ʻikai ha māʻoniʻoni, ʻoku ʻikai ha fiefia. Pea kapau ʻoku ʻikai ha māʻoniʻoni pe fiefia tā ʻoku ʻikai ha tautea pe mamahi. Pea kapau ʻoku ʻikai ke ʻi ai ʻa e ngaahi meʻá ni, ʻoku ʻikai ke ʻi ai ha ʻOtua. Pea kapau ʻoku ʻikai ha ʻOtua, ʻoku ʻikai ke ʻi ai ʻa kitautolu, pe ko e māmaní; he kuo ʻikai lava ʻo hoko ha fakatupu ʻo ha ngaahi meʻa, pea naʻe ʻikai ʻi ai ha meʻa ke ngāue pe ngāueʻi; ko ia, kuo pau ke mole atu ʻa e ngaahi meʻa kotoa pē."},{"vNo":14,"txt":" Pea ko ʻeni, ʻe hoku ngaahi foha, ʻoku ou fakahā kiate kimoutolu ʻa e ngaahi meʻá ni koeʻuhi ke ʻaonga kiate kimoutolu pea mou ako ai; he ʻoku ʻi ai ha ʻOtua, pea kuó ne fakatupu ʻa e ngaahi meʻa kotoa pē, ʻa e langí mo e māmaní fakatouʻosi, pea mo e ngaahi meʻa kotoa pē ʻoku ʻi aí, ʻa e ngaahi meʻa ke ngāue pe ngāueʻí fakatouʻosi."},{"vNo":15,"txt":" Pea ke fakahoko ai ʻa ʻene ngaahi taumuʻa taʻengatá ki he ikuʻanga fakaʻosi ʻo e faʻahinga ʻo e tangatá, hili ʻene ngaohi ʻa ʻetau ʻuluaki ongo mātuʻá, mo e fanga manu ʻo e fonuá mo e fanga manupuna ʻo e ʻataá, pea ko hono fakakātoá, ko e ngaahi meʻa kotoa pē kuo fakatupú, naʻe totonu ke ʻi ai ha fehangahangai; ʻio ʻa e fuatapu ʻoku fehangahangai mo e ʻakau ʻo e moʻuí; ko e taha naʻe melie mo e taha naʻe mahi."},{"vNo":16,"txt":" Ko ia, naʻe tuku ʻe he ʻEiki ko e ʻOtuá ki he tangatá ʻa e tauʻatāina ke ne fili maʻana. Ko ia, ʻe ʻikai lava ke fili ʻa e tangatá ʻo kapau ʻe ʻikai fakataueleʻi ia ʻe he meʻa ʻe taha, pe ko e meʻa kehe."},{"vNo":17,"txt":" Pea ko au, Līhai, hangē ko e ngaahi meʻa kuó u laú, ʻoku tonu ke u pehē kuo tō mei he langí ha ʻāngelo ʻa e ʻOtua, ʻo hangē ko ia kuo tohí; ko ia naʻá ne hoko ko ha tēvolo, he kuó ne feinga ke fai ʻa e ngaahi meʻa ʻoku kovi ʻi he ʻao ʻo e ʻOtuá."},{"vNo":18,"txt":" Pea ko e meʻa ʻi heʻene tō mei he langí, ʻo ne hoko ʻo mamahi ʻo taʻengatá, ko ia kuó ne feinga ai ke mamahi foki mo e kotoa ʻo e faʻahinga ʻo e tangatá. Ko ia, naʻá ne pehē kia ʻIvi, ʻio ʻa e ngata motuʻa, ʻa ia ko e tēvoló, ʻa ia ko e tamai ʻa e ngaahi loi kotoa pē, ko ia naʻá ne pehē: Kai ʻa e fua tapú, pea ʻe ʻikai te ke mate, kā te ke hangē ko e ʻOtuá, ʻo ʻiloʻi ʻa e leleí mo e koví."},{"vNo":19,"txt":" Pea ʻi he hili ʻa e kai ʻe ʻĀtama mo ʻIvi ʻa e fua tapú, naʻe kapusi ʻa kinaua mei he ngoue ʻo ʻĪtení, ke ngoueʻi ʻa e kelekelé."},{"vNo":20,"txt":" Pea kuó na fakatupu ha fānau; ʻio, ʻa e fāmili ʻo e māmaní kotoa."},{"vNo":21,"txt":" Pea naʻe fakalōloaʻi ʻa e ngaahi ʻaho ʻo e fānau ʻa e tangatá, ʻo fakatatau ki he finangalo ʻo e ʻOtuá, koeʻuhi ke nau lava ʻo fakatomala lolotonga ʻenau moʻui ʻi he kakanó; ko ia, naʻe hoko ʻa ʻenau moʻuí ko ha taimi ʻo e siviʻi, pea naʻe fakalōloaʻi ʻa ʻenau moʻuí koeʻuhi ke nau maʻu ai ha faingamālie ke nau tauhi ʻa e ngaahi fekau naʻe foaki ʻe he ʻEiki ko e ʻOtuá ki he fānau ʻa e tangatá. He naʻá ne tuku ʻa e ngaahi fekau ke fakatomala ʻa e kakai fulipē; he naʻá ne fakahā ki he kakai fulipē kuo nau mole ko e tupu ʻi he maumau-fono ʻa ʻenau ongo mātuʻá."},{"vNo":22,"txt":" Pea ko ʻeni, vakai, kā ne ʻikai maumau-fono ʻa ʻĀtama pehē kuo ʻikai te ne hinga, kā kuó ne nofo ʻi he ngoue ʻo ʻĪtení. Pea ko e ngaahi meʻa kotoa pē kuo fakatupú te nau ʻi he anga pē ko ia naʻa nau ʻi ai ʻi he hili honau fakatupú; pea kuo pau ke nau ʻi he anga pē ko iá ʻo taʻengata, pea ʻikai hano ngataʻanga."},{"vNo":23,"txt":" Pea kuo ʻikai te na maʻu ha fānau; ko ia, te na nofo ai ʻi ha anga-taʻehalaia, ʻo ʻikai maʻu ha fiefia, he naʻe ʻikai te na ʻiloʻi ha mamahi; ʻo ʻikai fai ha lelei, he naʻe ʻikai te na ʻiloʻi ha angahala."},{"vNo":24,"txt":" Kae vakai, kuo fai ʻa e ngaahi meʻa kotoa pē ʻi he poto ʻo ia ʻokú ne ʻafioʻi ʻa e ngaahi meʻa kotoa pē."},{"vNo":25,"txt":" Naʻe hinga ʻa ʻĀtamá koeʻuhi ke ʻi ai ʻa e faʻahinga ʻo e tangatá; pea ʻoku ʻi ai ʻa e faʻahinga ʻo e tangatá koeʻuhi ke nau maʻu ʻa e fiefiá."},{"vNo":26,"txt":" Pea ʻe hāʻele mai ʻa e Mīsaiá ʻi he kakato ʻo e ngaahi kuongá, koeʻuhi ke ne huhuʻi ʻa e fānau ʻa e faʻahinga ʻo e tangatá mei he hingá. Pea ko e meʻa ʻi hono huhuʻi ʻa kinautolu mei he hingá kuo nau hoko ai ʻo tauʻatāina ʻo taʻengata, ʻo nau ʻiloʻi ʻa e leleí mei he koví; ke fili maʻanautolu pē kae ʻikai fakamālohiʻi ke ngāue ʻi ha faʻahinga founga, tuku kehe pē ʻi hono tauteaʻi ʻe he fonó ʻi he fuʻu ʻaho lahi mo fakaʻosi ko ia ʻe fakamāuʻi ai ʻe he ʻOtuá ʻa e kakai kotoa pē, ʻo fakatatau ki he ngaahi fekau kuo foaki mai ʻe he ʻOtuá."},{"vNo":27,"txt":" Ko ia, ʻoku tauʻatāina ʻa e tangatá ʻo fakatatau ki he kakanó; pea kuo foaki ʻa e ngaahi meʻa kotoa pē kiate kinautolu ʻa ia ʻoku ʻaonga ki he tangatá. Pea ʻoku nau tauʻatāina ke fili ʻa e tauʻatāiná mo e moʻui taʻengatá, tuʻunga ʻi he fakalaloa lahi ʻo e faʻahinga kotoa ʻo e tangatá, pe fili ʻa e pōpulá mo e maté, ʻi heʻenau pōpula mo moʻulaloa ki he mālohi ʻo e tēvoló; he ʻokú ne feinga ke mamahi ʻa e tangata kotoa pē ʻo hangē pē ko iá."},{"vNo":28,"txt":" Pea ko ʻeni, ʻe hoku ngaahi foha, ʻoku ou loto ke mou sio ki he Fakalaloa lahí, pea tokanga ki heʻene ngaahi fekau mahuʻingá; pea tui faivelenga ki heʻene ngaahi folofolá, pea fili ʻa e moʻui taʻengatá, ʻo fakatatau ki he finangalo ʻo hono Laumālie Māʻoniʻoní;"},{"vNo":29,"txt":" Kae ʻikai fili ʻa e mate taʻengatá ʻa ia ʻoku fakatatau mo hoʻomou ngaahi holi fakakakanó pea mo e kovi ʻa ia ʻoku ʻi aí, ʻa ia ʻokú ne foaki ki he laumālie ʻo e tēvoló ʻa e mālohi ke fakapōpulaʻi ʻa kimoutolu, koeʻuhí ke taki hifo ʻa kimoutolu ki heli, koeʻuhí ke ne puleʻi ʻa kimoutolu ʻi hono puleʻanga ʻoʻoná."},{"vNo":30,"txt":" Kuó u lea ʻaki ʻa e ngaahi lea siʻi ko ʻení kiate kimoutolu kotoa pē, ʻe hoku ngaahi foha, ʻi he ngaahi ʻaho fakaʻosi ʻo hoku siviʻí; pea kuó u fili ʻa e meʻa leleí, ʻo fakatatau mo e ngaahi lea ʻa e palōfitá. Pea ʻoku ʻikai haʻaku taumuʻa kehe ki heʻeku fakahā atu ʻení, kā koeʻuhi pē ko e lelei taʻengata ʻa homou laumālié. ʻĒmeni."}]}