{"heading":"ʻOku hoko hono fakaʻauha ʻo Pāpiloné ko e fakataipe ʻo e fakaʻauha ʻe hoko ʻi he Hāʻele ʻAnga Ua Maí—Ko ha ʻaho ia ʻo e houhau mo e sāuni—ʻE tō ʻa Pāpilone (ko e māmaní) ʻo taʻengata—Fakafehoanaki mo e ʻĪsaia vahe 13. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":24,"chapterTitle":"2 Nīfai 23","prevTitle":"2 Nīfai 22","nextTitle":"2 Nīfai 24","verses":[{"vNo":1,"txt":"               Ko e kavenga ʻa Pāpiloné, ʻa ia naʻe mamata ki ai ʻa ʻĪsaia ko e foha ʻo ʻĀmosí."},{"vNo":2,"txt":" Mou fusi hake ha fuka ʻi he funga ʻo ha moʻunga māʻolunga, hiki hake ʻa e leʻó ʻo kalanga kiate kinautolu, taʻalo kiate kinautolu, koeʻuhi ke nau hū ʻi he ngaahi matapā ʻo e ngaahi houʻeikí."},{"vNo":3,"txt":" Kuó u fekauʻi ʻa hoku kakai kuo fakamāʻoniʻoniʻí, kuó u ui foki ʻa ʻeku kau mālohí, he ko ʻeku ʻitá ʻoku ʻikai kiate kinautolu ʻoku fiefia ʻi heʻeku pule kiate kinautolú."},{"vNo":4,"txt":" Ko e longoaʻa ʻo e fuʻu tokolahi ʻi he ngaahi moʻungá ʻoku hangē ko e longoaʻa ʻa ha kakai tokolahí, ko ha longoaʻa fakamoveuveu ʻo e ngaahi puleʻanga ʻo e ngaahi kakai kuo tānaki fakataha, kuo tānaki fakataha, ʻe he ʻEiki ʻo e Ngaahi Kau Taú ʻa e ngaahi kau tau ʻo e taú."},{"vNo":5,"txt":" ʻOku nau haʻu mei ha fonua mamaʻo, mei he ngataʻanga ʻo e langí, ʻio, ʻa e ʻEikí, mo e ngaahi mahafu ʻo hono houhaú, ke fakaʻauha ʻa e fonuá hono kotoa."},{"vNo":6,"txt":" Ngala ʻa kimoutolu, he ʻoku ofi ʻa e ʻaho ʻo e ʻEikí; ʻe hoko mai ia ʻo hangē ha fakaʻauha mei he Māfimafí."},{"vNo":7,"txt":" Ko ia ʻe vaivai ai ʻa e nima kotoa pē, pea ʻe vaivai ʻa e loto ʻo e tangata kotoa pē."},{"vNo":8,"txt":" Pea te nau manavahē; ʻe puke ʻa kinautolu ʻe he ngaahi langá mo e ngaahi mamahí; te nau feofoʻaki ʻiate kinautolu; ʻe tatau ʻa honau matá mo e ngaahi ulo ʻo e afi."},{"vNo":9,"txt":" Vakai, ʻoku haʻu ʻa e ʻaho ʻo e ʻEikí, ʻoku anga taʻeʻofa ʻi he tuputāmaki pea mo e houhau lahi, ke fakaʻauha ʻa e fonuá; pea te ne fakaʻauha ʻa e kau fai angahala ʻoku ʻi aí."},{"vNo":10,"txt":" He ko e ngaahi fetuʻu ʻo e langí mo e ngaahi pupunga fetuʻu ʻi aí ʻe ʻikai te nau tuku mai ʻa honau māmá; ʻe fakapoʻuli ʻa e laʻaá ʻi hono halá, pea ʻe ʻikai fakaulo atu ʻe he māhiná ʻa hono māmá."},{"vNo":11,"txt":" Pea te u tauteaʻi ʻa māmani koeʻuhi ko e koví, pea mo e kau fai angahalá koeʻuhi ko ʻenau hiá; te u fakangata ʻa e fie ʻeiki ʻo e kau pōlepolé, pea te u tuku ki lalo ʻa e angahiki ʻo e kakai fakamanavaheé."},{"vNo":12,"txt":" Te u ngaohi ʻa e tangatá ke mahuʻinga hake ʻi he koula lelei; ʻio, ʻe mahuʻinga hake ha tangata ʻi he koula ʻo ʻŌfeli."},{"vNo":13,"txt":" Ko ia, te u luluʻi ʻa e ngaahi langí, pea ʻe hiki ʻa māmani mei hono potú, ʻi he houhau ʻo e ʻEiki ʻo e Ngaahi Kau Taú, pea ʻi he ʻaho ʻo hono houhau kakahá."},{"vNo":14,"txt":" Pea ʻe hoko ia ʻo tatau mo e ʻanitelope ʻoku tuli, pea hangē ha sipi ʻa ia ʻoku ʻikai maʻu ʻe ha tangata; pea ko kinautolu ʻe tafoki ʻa e tangata taki taha ki hono kakaí, pea hola taki taha ki hono fonua ʻoʻoná."},{"vNo":15,"txt":" Ko kinautolu kotoa pē ʻoku pōlepolé ʻe hokaʻi ke ʻasi ʻaki ʻa e heletā; ʻio, pea ko kinautolu kotoa pē ʻoku kau mo e kau fai angahalá ʻe tō ʻi he heletā."},{"vNo":16,"txt":" Ko ʻenau fānaú, ʻe laiki foki ʻi honau ʻaó; ʻe vete ʻa honau ngaahi falé, pea ʻe tohotohoʻi ʻa honau ngaahi uaifí."},{"vNo":17,"txt":" Vakai, te u fakaʻitaʻi ʻa e kau Mītiá kiate kinautolu, ʻa ia ʻe ʻikai te nau tokanga ki he silivá mo e koulá, pea ʻe ʻikai foki te nau fiefia ai."},{"vNo":18,"txt":" ʻE hanga ʻe heʻenau ngaahi kaufaná ʻo laiki foki ʻa e kau talavoú; pea ʻe ʻikai te nau maʻu ha momoʻi ʻofa ki he fua ʻo e mānavá; ʻe ʻikai fakamoʻui ʻe honau matá ʻa e fānaú."},{"vNo":19,"txt":" Pea ko Pāpilone, ko e nāunauʻia taha ʻi he ngaahi puleʻangá, ko e kolo fakaʻofoʻofa ne hoko ko e pōlepoleʻanga ʻo e kau Kalitiá, ʻe hangē ia ko e hanga ʻe he ʻOtuá ʻo fakaʻauha ʻa e kolo ko Sōtoma mo Komolá."},{"vNo":20,"txt":" ʻE ʻikai toe nofoʻi ia, pea ʻe ʻikai ke nofoʻia ia mei he toʻu tangata ki he toʻu tangata; pea ʻe ʻikai fokotuʻu ʻe he tangata ʻAlepeá ha fale fehikitaki ʻi ai; pea ʻe ʻikai mālōlō ai ʻa e kau tauhi-sipí mo ʻenau tākanga sipí."},{"vNo":21,"txt":" Ka ʻe tākoto ʻi ai ʻa e fanga manu kaivao ʻo e feituʻu maomaonganoá; pea ʻe fonu ʻa honau ngaahi falé ʻi he fanga manu ʻoku tangi pea ʻe nofo ai ʻa e fanga lulú, pea ʻe meʻe ai ʻa e fanga sataiá."},{"vNo":22,"txt":" Pea ʻe tangi ʻa e fanga manu kaivao ʻo e ngaahi ʻotu motú ʻi honau ngaahi fale liʻekiná, pea mo e fanga talākoné ʻi honau ngaahi fale fakatuʻi leleí; pea kuo ofi ke hokosia ʻa hono taimí, pea ʻe ʻikai fakatuotuai ʻa hono ʻahó. Koeʻuhi te u fakaʻauha vave ia; ʻio, koeʻuhi he te u ʻaloʻofa ki hoku kakaí, ka ʻe ʻauha ʻa e kau fai angahalá."}]}