{"heading":"ʻE tānaki ʻa ʻIsileli pea fiefia ʻi heʻenau mālōlō ʻi he Nofo-tuʻí—Naʻe kapusi hifo ʻa Lusifā mei he langí koeʻuhi ko ʻene angatuʻú—ʻE ikunaʻi ʻe ʻIsileli ʻa Pāpilone (ko e māmaní)—Fakafehoanaki mo e ʻĪsaia vahe 14. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"2 Nīfai 24","prevTitle":"2 Nīfai 23","nextTitle":"2 Nīfai 25","verses":[{"vNo":1,"txt":"               He ʻe ʻaloʻofa ʻa e ʻEikí kia Sēkope, pea te ne toe fili ʻa ʻIsileli, mo fokotuʻu ʻa kinautolu ʻi honau fonua ʻonautolú; pea ʻe fakataha mo kinautolu ʻa e kakai mulí, pea te nau pīkitai ki he fale ʻo Sēkopé."},{"vNo":2,"txt":" Pea ʻe ʻave ʻa kinautolu ʻe he kakaí pea ʻomi kinautolu ki honau feituʻú; ʻio, mei he ngaahi ngataʻanga ʻo e māmaní; pea te nau foki ki honau ngaahi fonua ʻo e talaʻofá. Pea ʻe maʻu ʻe he fale ʻo ʻIsilelí ʻa kinautolu, pea te nau ngāue ʻi he fonua ʻo e ʻEikí ko e kau tamaioʻeiki mo e kau kaunanga; pea te nau fakapōpulaʻi ʻa kinautolu naʻa nau pōpula ki aí; pea te nau puleʻi ʻa honau kau fakamālohí."},{"vNo":3,"txt":" Pea ʻe hoko ʻo pehē ʻi he ʻaho ko iá ʻe tuku kiate koe ʻe he ʻEikí ha mālōlō, mei ho mamahí, pea mei hoʻo manavaheé, pea mei he nofo pōpula faingataʻa ʻa ia naʻe fakamālohiʻi koe ke ke ngāue aí."},{"vNo":4,"txt":" Pea ʻe hoko ʻo pehē ʻi he ʻaho ko ia, te ke lea ʻaki ai ʻa e lea fakatātā ko ʻení ki he tuʻi ʻo Pāpiloné, ʻo pehē: Vakai kuo ngata ʻa e tokotaha fakamālohí, kuo ngata ʻa e kolo koulá!"},{"vNo":5,"txt":" Kuo fesiʻi ʻe he ʻEikí ʻa e tokotoko ʻo e kau fai angahalá, mo e ngaahi tokotoko fakatuʻi ʻo e kau pulé."},{"vNo":6,"txt":" Ko ia naʻá ne taaʻi ʻa e kakaí ʻi he tuputāmaki ʻaki ʻa e tā taʻetuku, ko ia ʻa ia naʻá ne puleʻi ʻa e ngaahi puleʻangá ʻi he houhaú, kuo fakatangaʻi ia, pea ʻoku ʻikai taʻofi ʻe ha taha."},{"vNo":7,"txt":" ʻOku mālōlō ʻa māmani kotoa pē, pea fakalongolongo; ʻoku nau kalanga ʻi he hiva fiefia."},{"vNo":8,"txt":" ʻIo, ʻoku fiefia ʻa e ngaahi ʻakau ko e feá ʻiate koe, mo e ngaahi ʻakau ko e sita foki ʻo Lepanoní, ʻo nau pehē: Talu ʻa ho tuku hifó, kuo ʻikai ke haʻu ha tangata taʻanga ʻo tuʻusi hifo ʻa kimautolu."},{"vNo":9,"txt":" ʻOku ngāue ʻa heli mei lalo ke fakafetaulaki kiate koe ʻi hoʻo haʻú; ʻokú ne ueʻi hake ʻa e pekia kiate koe, ʻio naʻa mo e kau tuʻu-ki-muʻa ʻo e māmaní; kuó ne fokotuʻu hake mei honau ngaahi taloní ʻa e ngaahi tuʻi kotoa pē ʻo e ngaahi puleʻangá."},{"vNo":10,"txt":" ʻE lea ʻa kinautolu kotoa pē ʻo pehē kiate koe: ʻOkú ke hoko ʻo vaivai mo koe ʻo hangē ko kimautolú? ʻOkú ke hoko ʻo tatau mo kimautolu?"},{"vNo":11,"txt":" Kuo ʻohifo ʻa ho laukaú ki he faʻitoká; kuo ʻikai ongona ʻa e leʻo ʻo hoʻo ngaahi violá; kuo fofola ʻi lalo ʻiate koe ʻa e ʻuangá, pea ʻufiʻufi koe ʻe he fanga ʻuangá."},{"vNo":12,"txt":"               Hono ʻikai lahi hoʻo tō hifo mei he langí, ʻE Lusifā, ko e foha ʻo e pongipongí! Kuo tuʻusi koe ki lalo ki he kelekelé, ʻa koe naʻá ke fakavaivaiʻi ʻa e ngaahi puleʻangá!"},{"vNo":13,"txt":" He kuó ke pehē ʻi ho lotó: Te u ʻalu hake ki he langí, te u fokotuʻu ke māʻolunga hake ʻa hoku nofoʻanga fakatuʻí ʻi he ngaahi fetuʻu ʻo e ʻOtuá; te u nofo foki ʻi he moʻunga ʻoku fakataha ki aí, ʻi he tokelau mamaʻó."},{"vNo":14,"txt":" Te u ʻalu hake ʻo māʻolunga ange ʻi he ngaahi ʻaó; te u tatau mo e Fungani Māʻolungá."},{"vNo":15,"txt":" Kā ʻe ʻohifo koe ki lalo ki heli, ki he ngaahi potu māʻulalo ʻo e luó."},{"vNo":16,"txt":" Ko kinautolu ʻe mamata kiate koé te nau sio fakamamaʻu kiate koe, pea fakakaukau kiate koe, ʻo pehē: Ko e tangata koā ʻeni ʻa ia naʻá ne ngaohi ke tetetete ʻa e māmaní, ʻa ia naʻe luluʻi ʻa e ngaahi puleʻangá?"},{"vNo":17,"txt":" Peá ne ngaohi ʻa e māmaní ke hangē ko ha feituʻu maomaonganoá, mo fakaʻauha hono ngaahi koló, ʻo ʻikai fakaava ʻa e fale ʻo ʻene kau pōpulá?"},{"vNo":18,"txt":" Ko e ngaahi tuʻi kotoa pē ʻo e ngaahi puleʻangá, ʻio, ʻa kinautolu kotoa pē, ʻoku nau tākoto hifo ʻi he nāunau, ʻa kinautolu kotoa pē taki taha ʻi hono fale ʻoʻoná."},{"vNo":19,"txt":" Kā kuo lī koe ki tuʻa mei ho fonualoto ʻo hangē ko ha vaʻa fakalielia, pea mo e toenga ʻo kinautolu kuo tāmateʻí, kuo hokaʻi ke ʻasi ʻaki ʻa e heletā, pea kuo ʻalu hifo ki he ngaahi maka ʻo e luó; ʻo hangē ko ha ʻangaʻanga kuo molomoloki ʻi he lalo vaʻé."},{"vNo":20,"txt":" ʻE ʻikai tanu koe fakataha mo kinautolu, koeʻuhí he kuó ke fakaʻauha ʻa ho fonuá pea tāmateʻi mo ho kakaí; pea ko e hako ʻo e kau faikoví ʻe ʻikai ongoongoa."},{"vNo":21,"txt":" Teuteuʻi ʻa e fakapō ki heʻene fānaú koeʻuhi ko e ngaahi angahala ʻa ʻenau ngaahi tamaí, koeʻuhi ke ʻoua naʻa nau aʻu ki he taloní, pe maʻu ʻa e fonuá, pe ʻufiʻufi ʻa e funga ʻo e māmaní ʻaki ʻa e ngaahi kolo."},{"vNo":22,"txt":" Koeʻuhi he te u tuʻu hake kiate kinautolu, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú, pea motuhi atu mei Pāpilone ʻa e hingoá, mo e toengá, mo e fohá, pea mo e ʻilamutú, ʻoku folofola ʻe he ʻEikí!"},{"vNo":23,"txt":" Te u ngaohi foki ia ko ha tofiʻa ʻo e pītaní, mo e ngaahi tokaʻanga vai; pea te u tafi ia ʻaki ʻa e meʻa tafi ʻo e fakaʻauhá, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú."},{"vNo":24,"txt":" Kuo fuakava ʻe he ʻEiki ʻo e Ngaahi Kau Taú, ʻo pehē: Ko e moʻoni ʻe hoko ʻo tatau mo ʻeku fakakaukaú; pea hangē ko hoku lotó, ʻe pehē ia—"},{"vNo":25,"txt":" Te u ʻomi ʻa e tangata ʻAsiliá ki hoku fonuá, pea molomoloki hifo ia ʻi hoku ngaahi moʻunga; pea ʻe toki mahuʻi meiate kinautolu ʻa ʻene haʻamongá, pea toʻo atu mo ʻene kavengá mei honau umá."},{"vNo":26,"txt":" Ko meʻa ʻeni kuó u loto ke fai ki he māmaní kotoa; pea ko e nima ʻeni kuo mafao atu ki he ngaahi puleʻanga kotoa pē."},{"vNo":27,"txt":" He kuo finangalo ʻa e ʻEiki ʻo e Ngaahi Kau Taú, pea ko hai te ne fakataʻeʻaongaʻi hono finangaló? Pea kuo mafao atu ʻa hono toʻukupú, pea ko hai te ne taʻofi ia?"},{"vNo":28,"txt":" ʻI he taʻu naʻe pekia ai ʻa e tuʻi ko ʻĀhasi naʻe fakahā ai ʻa e tala mamafa ko ʻení."},{"vNo":29,"txt":" ʻOua naʻá ke fiefia, ʻa kimoutolu, Pālesitina kotoa, koeʻuhi kuo fesiʻi ʻa e meʻa tā ʻo ia naʻá ne taaʻi koé; koeʻuhi ʻe tupu hake mei he tefito ʻo e ngatá ha ngata kona, pea ko hono hakó ko ha ngata vela ʻoku puna."},{"vNo":30,"txt":" Pea ʻe kai ʻa e ʻuluaki fānau ʻo e kau masivá, pea ʻe tokoto taʻe-tuʻutāmaki ʻa e kakai faingataʻaʻiá; pea te u tāmateʻi ʻa ho aká ʻaki ʻa e honge, pea te ne tāmateʻi ʻa e toenga ʻo ho kakaí."},{"vNo":31,"txt":" Ngala, ʻE matapā; tangi, ʻe kolo; ʻa koe Pālesitina kotoa, kuo veteki koe; koeʻuhi he ʻe haʻu mei he tokelaú ha ʻahu, pea ʻe ʻikai tuʻu toko taha pē ha taha ʻi hono taimi kuo kotofá."},{"vNo":32,"txt":" Ko e hā leva ha tali ʻa e kau talafekau mei he ngaahi puleʻangá? Kuo fokotuʻu ʻe he ʻEikí ʻa Saione, pea ʻe falala ki ai ʻa e kau masiva ʻo hono kakaí."}]}