{"heading":"ʻE fokotuʻu ha ngaahi siasi loi ʻi he ngaahi ʻaho fakaʻosí—Te nau akoʻi ʻa e ngaahi tokāteline hala, taʻeʻaonga, mo ngali vale—ʻE lahi ʻa e hē mei he moʻoní ko e tupu mei he kau akonaki loí—ʻE fakatupu ʻe he tēvoló ha ʻita lahi ʻi he loto ʻo e kakaí—Te ne akoʻi ʻa e ngaahi faʻahinga kotoa pē ʻo e ngaahi tokāteline halá. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2 Nīfai 28","prevTitle":"2 Nīfai 27","nextTitle":"2 Nīfai 29","verses":[{"vNo":1,"txt":"               Pea ko ʻeni, vakai, ʻe hoku kāinga, kuó u lea kiate kimoutolu ʻo fakatatau ki he fekau kuo fai kiate au ʻe he Laumālié; ko ia, ʻoku ou ʻiloʻi kuo pau ke hoko ia."},{"vNo":2,"txt":" Pea ko e ngaahi meʻa ʻa ia ʻe hiki mei he tohí ʻe ʻaonga lahi ia ki he fānau ʻa e tangatá, kae lahi ange ki hotau hakó, ʻa ia ko ha toenga ʻo e fale ʻo ʻIsilelí."},{"vNo":3,"txt":" He ʻe hoko ʻo pehē ʻi he ʻaho ko iá ko e ngaahi siasi ʻa ia kuo fokotuʻu, kae ʻikai ki he ʻEikí, ʻo ka nau ka fepehēʻaki ʻiate kinautolu: Vakai, ko au, ʻoku ou ʻo e ʻEikí; pea ʻe pehē ʻe he niʻihi kehé: Ko au, ʻoku ou ʻo e ʻEikí; pea ʻe lea pehē ʻe kinautolu kotoa pē kuo nau langa hake ha ngaahi siasi, kae ʻikai ki he ʻEikí—"},{"vNo":4,"txt":" Pea te nau fakakikihi ʻiate kinautolu; pea ʻe fefakakikihiʻaki ʻa honau kau taulaʻeikí, pea te nau akonaki ʻaki ʻa honau potó, ʻo fakaʻikaiʻi ʻa e Laumālie Māʻoniʻoní, ʻa ia ʻokú ne fakaleaʻi ʻa e tangatá."},{"vNo":5,"txt":" Pea ʻoku nau fakaʻikaiʻi ʻa e māfimafi ʻo e ʻOtuá, ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí; pea ʻoku nau pehē ki he kakaí: Tokanga mai kiate kimautolu, pea mou fanongo ki heʻemau ngaahi akonakí; he vakai ʻoku ʻikai ha ʻOtua he ʻahó ni, he kuo fai ʻe he ʻEikí mo e Huhuʻí ʻa ʻene ngāué, pea kuó ne tuku hono mālohí ki he tangatá;"},{"vNo":6,"txt":" Vakai, mou tokanga ki heʻeku akonakí; pea kapau te nau pehē kuo fai ha mana ʻe he toʻukupu ʻo e ʻEikí, ʻoua naʻa tui ki ai; he ko e ʻaho ní ʻoku ʻikai ko ha ʻOtua ia ʻo e ngaahi mana; he kuó ne fai ʻa ʻene ngāué."},{"vNo":7,"txt":" ʻIo, pea ʻe ʻi ai ʻa e tokolahi te nau pehē: Tau kai mo inu mo fiefia, he te tau mate ʻapongipongi; pea te tau lelei pē kitautolu."},{"vNo":8,"txt":" Pea ʻe ʻi ai foki mo e tokolahi ʻa ia ʻe pehē: Kai, mo inu, mo fiefia; ka neongo iá, manavahē ki he ʻOtuá—te ne fakatonuhiaʻi pē ʻa e fai ʻo e kiʻi angahala siʻí; ʻio, fai ha kiʻi loi, tauheleʻi ha tokotaha koeʻuhi ko ʻene ngaahi leá, keli ha luo ki ho kaungāʻapí; he ʻoku ʻikai ha kovi ʻi he meʻá ni; pea fai ʻa e ngaahi meʻá ni kotoa pē, he te tau mate ʻapongipongi; pea kapau te tau halaia, ʻe taaʻi ʻa kitautolu ʻe he ʻOtuá ʻaki ha ngaahi tā siʻisiʻi, pea ka hili iá ʻe fakamoʻui ʻa kitautolu ʻi he puleʻanga ʻo e ʻOtuá."},{"vNo":9,"txt":" ʻIo, pea ʻe ʻi ai ʻa e tokolahi ʻe pehē, ʻenau akoʻi ʻa e ngaahi tokāteline hala mo taʻeʻaonga mo valé, pea nau fakafuofuolahi ʻi honau lotó, pea ʻahiʻahi lahi ke fūfūnaki ʻa ʻenau ngaahi akonakí mei he ʻEikí; pea ʻoku fai ʻi he fakapoʻulí ʻa ʻenau ngaahi ngāué."},{"vNo":10,"txt":" Pea ko e toto ʻo e kau māʻoniʻoní ʻe tangi mei he kelekelé ʻo talatalaakiʻi ʻa kinautolu."},{"vNo":11,"txt":" ʻIo, kuo nau hē kotoa pē mei he halá; kuo nau hoko ʻo kovi."},{"vNo":12,"txt":" Pea ko e tupu ʻi he loto-hīkisia, pea koeʻuhi ko e kau akonaki loi mo e ngaahi tokāteline halá, kuo fakakoviʻi ʻa honau ngaahi siasí, pea kuo fielahi ʻa honau ngaahi siasí; pea ko e tupu ʻi he loto-hīkisiá kuo nau ʻulu-pupula ai."},{"vNo":13,"txt":" ʻOku nau kaihaʻa mei he kau masivá koeʻuhi ko honau ngaahi fale lotu masaní; ʻoku nau kaihaʻa mei he masivá koeʻuhi ko honau ngaahi kofu leleí; pea ʻoku nau fakatangaʻi ʻa e angamaluú mo e angavaivaí, koeʻuhi ʻoku tupu ʻi heʻenau loto-hīkisiá ʻa ʻenau ʻulu-pupulá."},{"vNo":14,"txt":" ʻOku nau kia-kekeva mo ʻulu-māʻolunga; ʻio, pea ko e tupu ʻi he loto-hīkisiá mo e fai angahalá mo e ngaahi anga-fakalieliá mo e ngaahi feʻauakí, kuo nau hē ai kotoa tuku kehe pē ha tokosiʻi, ʻa ia ko e kau muimui anga-fakatōkilalo ʻo Kalaisí; kae kehe, ʻoku tākiekina ʻa kinautolu, pea ʻi he ngaahi meʻa lahi ʻoku nau fai hala koeʻuhi ʻoku akoʻi ʻa kinautolu ʻaki ʻa e ngaahi akonaki ʻa e tangatá."},{"vNo":15,"txt":" ʻOiauē ʻa e kau potó, mo e kau akonekiná, mo e kau maʻu meʻá, ʻa ia ʻoku ʻulu-pupula ʻi he hīkisia ʻa honau lotó, pea mo kinautolu kotoa pē ʻoku malanga ʻaki ʻa e ngaahi tokāteline halá, pea mo kinautolu kotoa pē ʻoku fai ʻa e ngaahi feʻauakí, mo fakakoviʻi ʻa e hāʻeleʻanga totonu ʻo e ʻEikí; malaʻia, malaʻia, malaʻia kiate kinautolu, ʻoku folofola ʻe he ʻEiki ko e ʻOtua Māfimafí, koeʻuhí ʻe kapusi hifo ʻa kinautolu ki heli!"},{"vNo":16,"txt":" Malaʻia kiate kinautolu ʻoku tafoki mei he angatonú ʻo hangē ko ha meʻa taʻeʻaongá, pea nau angatuʻu ki he meʻa ʻoku leleí, ʻo pehē ʻoku taʻeʻaonga ʻia! He ʻe hoko ʻa e ʻaho ʻe tautea fakavavevave ai ʻe he ʻEiki ko e ʻOtuá ʻa e kakai ʻo e māmaní; pea ʻi he ʻaho ko ia ʻe kakato ai ʻa ʻenau angahalá te nau ʻauha."},{"vNo":17,"txt":" Kae vakai, kapau ʻe fakatomala ʻa e kakai ʻo e māmaní mei heʻenau fai angahalá mo e ngaahi anga-fakalieliá, ʻe ʻikai fakaʻauha ʻa kinautolu, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú."},{"vNo":18,"txt":" Kae vakai, ko e fuʻu siasi lahi mo fakalieliá, ʻa ia ko e feʻauaki ʻo e māmani kotoa pē, kuo pau ke tō ia ki he kelekelé, pea kuo pau ke lahi ʻa ʻene toó."},{"vNo":19,"txt":" He ko e puleʻanga ʻo e tēvoló kuo pau ke ngalulululu, pea ko kinautolu ʻoku kau ki aí ʻoku totonu ke ueʻi hake ʻa kinautolu ke nau fakatomala, pe ʻe puke ʻa kinautolu ʻe he tēvoló ʻaki ʻa ʻene ngaahi sēini taʻengatá, pea ʻe ueʻi hake ʻa kinautolu ke ʻita, ʻo nau ʻauha;"},{"vNo":20,"txt":" He vakai, ʻi he ʻaho ko iá te ne tekelili ʻi he loto ʻo e fānau ʻa e tangatá, pea ueʻi hake ʻa kinautolu ke nau ʻita ki he meʻa ʻoku leleí."},{"vNo":21,"txt":" Pea te ne fakafiemālieʻi ʻa e loto ʻo e niʻihi kehé, pea kākaaʻi fakaoloolo ʻa kinautolu ke nau fiemālie fakakakano pea nau pehē: ʻOku lelei ʻa e meʻa kotoa pē ʻi Saione; ʻio, ʻoku tuʻumālie ʻa Saione, ʻoku lelei ʻa e meʻa kotoa pē—pea ʻoku kākaaʻi peheʻi ʻe he tēvoló ʻa honau laumālié, pea tataki fakaoloolo hifo ʻa kinautolu ki heli."},{"vNo":22,"txt":" Pea vakai, ʻokú ne tohoakiʻi atu ʻa e niʻihi kehé ʻi heʻene fakahekehekeʻi ʻa e niʻihi kehé, mo tala kiate kinautolu ʻoku ʻikai ha heli; pea ʻokú ne pehē kiate kinautolu: ʻOku ʻikai ko e tēvolo au, he ʻoku ʻikai ha taha pehē—pea ʻoku pehē ʻene fanafana ʻi honau telingá, kae ʻoua kuó ne puke ʻa kinautolu ʻaki ʻa ʻene ngaahi sēini fakamanavahē ʻa ia ʻoku ʻikai te nau lava ʻo vete ange ʻa kinautolu mei aí."},{"vNo":23,"txt":" ʻIo, kuo puke ʻa kinautolu ʻaki ʻa e maté, mo heli; pea ko e pekiá, mo heli mo e tēvoló, mo kinautolu kotoa pē kuo puke ʻi he ngaahi haʻi fakamanavaheé, kuo pau ke nau tutuʻu ʻi he ʻao ʻo e ʻafioʻanga ʻo e ʻOtuá, pea fakamāuʻi ʻa kinautolu ʻo fakatatau ki heʻenau ngaahi ngāué, pea kuo pau ke nau ʻalu mei ai ki he potu kuo teuteuʻi moʻonautolu, ʻio ʻa e ano ʻo e afi mo e maka-vela, ʻa ia ko e fakamamahi taʻengatá."},{"vNo":24,"txt":" Ko ia, malaʻia ia ʻokú ne nofo fakafiefiemālie pē ʻi Saioné!"},{"vNo":25,"txt":" Malaʻia ia ʻokú ne kaila: ʻOku lelei ʻa e meʻa kotoa pē!"},{"vNo":26,"txt":" ʻIo, malaʻia ia ʻokú ne tokanga ʻo talangofua ki he ngaahi akonaki ʻa e tangatá, pea fakaʻikaiʻi ʻa e mālohi ʻo e ʻOtuá, mo e meʻa-foaki ʻo e Laumālie Māʻoniʻoní!"},{"vNo":27,"txt":" ʻIo, malaʻia ia ʻoku pehē: Kuo mau maʻu, pea ʻoku ʻikai te mau toe fie maʻu ha toe meʻa!"},{"vNo":28,"txt":" Pea ko hono fakaʻosí, ʻe malaʻia ʻa kinautolu kotoa pē ʻoku tetetete mo ʻita koeʻuhi ko e moʻoni ʻa e ʻOtuá! He vakai, ko ia ia kuo langa ʻi he maká, ʻokú ne tali ia ʻi he fiefia; pea ko ia ia kuo langa ʻi he tuʻunga ʻo e ʻoneʻoné ʻokú ne tetetete telia naʻá ne tō."},{"vNo":29,"txt":" Malaʻia ia ʻa ia ʻe pehē: Kuo mau maʻu ʻa e folofola ʻa e ʻOtuá, pea ʻokuaʻikai te mau toe fie maʻu ha folofola ʻa e ʻOtuá, he kuo mau maʻu ʻo feʻunga!"},{"vNo":30,"txt":" He vakai, ʻoku folofola peheni ʻe he ʻEiki ko e ʻOtuá: Te u foaki ki he fānau ʻa e tangatá ʻa e ʻotu lea ki he ʻotu lea, ʻa e akonaki ki he akonaki, ko e siʻi ʻi heni pea siʻi ʻi hena; pea ʻoku monūʻia ʻa kinautolu ʻoku fanongo ʻo tokanga ki heʻeku ngaahi akonakí, pea fanongo ki heʻeku akonakí, he te nau maʻu ai ʻa e ʻiló; he ko ia ʻokú ne talí te u foaki ʻo lahi ange kiate ia; pea ʻilonga ʻa kinautolu ʻoku pehē, Kuo mau maʻu ʻo feʻungá, ʻe toʻo meiate kinautolu ʻa e meʻa ʻoku nau maʻú."},{"vNo":31,"txt":" ʻOku malaʻia ia ʻokú ne falala ki he tangatá, pe ngaohi ʻa e kakanó ke hoko ko hono nima, pe tokanga ki he ngaahi akonaki ʻa e tangatá, tuku kehe pē ʻo kapau ʻe fai ʻa ʻenau ngaahi akonakí ʻi he mālohi ʻo e Laumālie Māʻoniʻoní."},{"vNo":32,"txt":" ʻE malaʻia ʻa e kau Senitailé, ʻoku folofola ʻe he ʻEiki ko e ʻOtua ʻo e Ngaahi Kau Taú! He neongo te u mafao atu ʻa hoku nimá kiate kinautolu ʻi he ʻaho ki he ʻaho, ka te nau fakaʻikaiʻi au; ka neongo iá, te u ʻaloʻofa kiate kinautolu, ʻoku folofola ʻe he ʻEiki ko e ʻOtuá, ʻo kapau te nau fakatomala, pea haʻu kiate au; he ʻoku mafao atu ʻa hoku nimá ʻi hono kotoa ʻo e ʻahó, ʻoku folofola ʻe he ʻEiki ko e ʻOtua ʻo e Ngaahi Kau Taú."}]}