{"heading":"ʻE fakaʻikaiʻi ʻe he kau Senitaile tokolahi ʻa e Tohi ʻa Molomoná—Te nau pehē, ʻOku ʻikai te mau fie maʻu ha ngaahi Tohi Tapu kehe—ʻOku folofola ʻa e ʻEikí ki he ngaahi puleʻanga lahi—Te ne fakamāuʻi ʻa e māmaní mei he ngaahi tohi ʻa ia ʻe tohí. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2 Nīfai 29","prevTitle":"2 Nīfai 28","nextTitle":"2 Nīfai 30","verses":[{"vNo":1,"txt":"               Kae vakai, ʻe ʻi ai ʻa e tokolahi—ʻi he ʻaho ʻo ka u ka kamata ke fai ha ngāue fakaofo ʻiate kinautolu, koeʻuhi ke u manatuʻi ʻa ʻeku ngaahi fuakava ʻa ia kuó u fai ki he fānau ʻa e tangatá, koeʻuhi ke u toe ʻai ʻa hoku nimá ko hono liunga ua ke toe fakafoki mai ʻa hoku kakai, ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí;"},{"vNo":2,"txt":" Pea ko e tahá, koeʻuhi ke u manatuʻi ʻa e ngaahi talaʻofa ʻa ia kuó u fai kiate koé, ʻe Nīfai, pea ki hoʻo tamaí foki, ke u manatuʻi ʻa homo hakó; pea ʻalu atu ʻi hoku ngutú ki homo hakó ʻa e ngaahi lea ʻa homo hakó; pea ʻe tuku atu ʻa ʻeku ngaahi leá ʻo aʻu ki he ngaahi ngataʻanga ʻo e māmaní, ke hoko ko ha fuka ki hoku kakaí, ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí;"},{"vNo":3,"txt":" Pea koeʻuhi ʻe tuku atu ʻa ʻeku ngaahi leá—ʻe pehē ʻe he tokolahi ʻo e kau Senitailé: Ko ha Tohi Tapu! Ko ha Tohi Tapu! Kuo mau maʻu ha Tohi Tapu, pea ʻoku ʻikai lava ke toe ʻi ai mo ha Tohi Tapu kehe."},{"vNo":4,"txt":" Ka ʻoku folofola peheni ʻe he ʻEiki ko e ʻOtuá: ʻA e kau vale, te nau maʻu ha Tohi Tapu; pea ʻe ʻalu atu ia mei he kau Siú, ʻa ia ko hoku kakai naʻá ku fuakava mo ia ʻi muʻa atú. Pea hono ʻikai lahi ʻenau fakamālō ki he kau Siú koeʻuhi ko e Tohi Tapu ʻa ia kuo nau maʻu meiate kinautolú? ʻIo, ʻoku ʻuhinga ki he hā ʻa e kau Senitailé? ʻOku nau manatuʻi koā ʻa e ngaahi faingataʻa, mo e ngaahi ngāue, mo e ngaahi mamahi ʻa e kau Siú, pea mo ʻenau faivelenga kiate aú, pea ʻi hono ʻomi ʻo e fakamoʻuí ki he kau Senitailé?"},{"vNo":5,"txt":" ʻOiauē ʻa kimoutolu ʻa e kau Senitailé, kuo mou manatuʻi koā ʻa e kau Siú, ʻa hoku kakai ʻo e fuakava ʻi muʻa atú? ʻIkai; kā kuo mou kapeʻi ʻa kinautolu, pea fehiʻa kiate kinautolu, ʻo ʻikai feinga ke fakafoki mai ʻa kinautolu. Kae vakai, te u fakafoki ʻa e ngaahi meʻá ni kotoa pē ki homou ʻulu ʻomoutolú; he ko au ko e ʻEikí kuo ʻikai te u fakangaloʻi ʻa hoku kakaí."},{"vNo":6,"txt":" ʻA koe ko e valé, te ke pehē: Ko ha Tohi Tapu, kuo mau maʻu ha Tohi Tapu, pea ʻoku ʻikai ʻaonga ke mau maʻu mo ha toe Tohi Tapu. Te mou maʻu koā ha Tohi Tapu kā ne taʻeʻoua ʻa e kau Siú?"},{"vNo":7,"txt":" ʻIkai ʻoku mou ʻilo ʻoku ʻi ai mo ha ngaahi puleʻanga ʻoku lahi ange ʻi he tahá? ʻIkai ʻoku mou ʻilo ko au, ko e ʻEiki ko homou ʻOtuá, kuó u fakatupu ʻa e kakai kotoa pē, pea ʻoku ou manatuʻi ʻa kinautolu ʻoku ʻi he ngaahi motu ʻo e tahí; pea ʻoku ou pule ʻi he langí ʻi ʻolunga pea ʻi he māmaní ʻi lalo; pea ʻoku ou ʻomi ʻeku ngaahi leá ki he fānau ʻa e tangatá, ʻio, ki he ngaahi puleʻanga kotoa pē ʻo e māmaní?"},{"vNo":8,"txt":" Ko e hā ʻoku mou lāunga aí, koeʻuhi te mou toe maʻu ai mo ha ngaahi lea lahi ange ʻaʻaku? ʻIkai ʻoku mou ʻilo ko e fakamoʻoni ʻa e puleʻanga ʻe uá ko ha fakamoʻoni ia kiate kimoutolu ko e ʻOtua au, pea ʻoku ou manatuʻi ʻa e puleʻanga ʻe taha ʻo tatau mo e taha kehe? Ko ia, ʻoku ou lea ʻaki ʻa e ngaahi lea tatau ki ha puleʻanga ʻe taha ʻo hangē ki ha taha kehe. Pea ʻo ka fakatahaʻi ʻa e ongo puleʻangá, ʻe fakataha foki mo e fakamoʻoni ʻa e ongo puleʻangá."},{"vNo":9,"txt":" Pea ʻoku ou fai ʻeni koeʻuhi ke u fakamoʻoniʻi ki he tokolahi ʻoku ou tatau ʻi he ʻaneafí, ʻaho nī, pea taʻengata; pea ʻoku ou lea ʻaki ʻeku ngaahi leá ʻo fakatatau ki heʻeku faʻiteliha ʻaʻakú. Pea koeʻuhi kuó u lea ʻaki ha lea ʻe taha ʻoua naʻa mou mahalo ʻoku ʻikai te u lava ke toe lea ki ha taha kehe; he ʻoku teʻeki ai ke ʻosi ʻa ʻeku ngāué; pea ʻe ʻikai ai pē ke ʻosi ia ʻo aʻu ki he ngataʻanga ʻo e tangatá, pea fai atu foki mei he taimi ko iá ʻo taʻengata."},{"vNo":10,"txt":" Ko ia, ko e meʻa ʻi hoʻomou maʻu ha Tohi Tapú ʻoku ʻikai fie maʻu ke mou mahalo ai ʻoku ʻi ai ʻa ʻeku ngaahi lea kotoa pē; pea ʻoku ʻikai fie maʻu foki ke mou mahalo kuo ʻikai te u pule ke tohi mo ha ngaahi lea kehe."},{"vNo":11,"txt":" He ʻoku ou fekauʻi ʻa e kakai kotoa pē, ʻi he potu hahaké pea ʻi he hihifó pea ʻi he tokelaú, pea ʻi he tongá, pea ʻi he ngaahi motu ʻo e tahí, ke nau tohi ʻa e ngaahi lea ʻa ia ʻoku ou lea ʻaki kiate kinautolú; he te u fakamāuʻi ʻa e māmani ʻaki ʻa e ngaahi tohi ʻa ia ʻe tohi, ko e tangata kotoa pē ʻo fakatatau ki heʻenau ngaahi ngāué, ʻo fakatatau ki he meʻa kuo tohí."},{"vNo":12,"txt":" He vakai, te u lea ki he kau Siú pea te nau tohi ia; pea te u lea foki ki he kau Nīfaí, pea te nau tohi ia; te u lea foki ki he ngaahi faʻahinga kehe ʻo e fale ʻo ʻIsilelí, ʻa ia kuó u tataki atu ke mamaʻó, pea te nau tohi ia; pea te u lea foki ki he ngaahi puleʻanga kotoa pē ʻo e māmaní, pea te nau tohi ia."},{"vNo":13,"txt":" Pea ʻe hoko ʻo pehē ʻe maʻu ʻe he kau Siú ʻa e ngaahi lea ʻa e kau Nīfaí, pea ʻe maʻu ʻe he kau Nīfaí ʻa e ngaahi lea ʻa e kau Siú; pea ʻe maʻu ʻe he kau Nīfaí mo e kau Siú ʻa e ngaahi lea ʻa e ngaahi faʻahinga ʻo ʻIsileli kuo pulí; pea ʻe maʻu ʻe he ngaahi faʻahinga ʻo ʻIsileli kuo pulí ʻa e ngaahi lea ʻa e kau Nīfaí mo e kau Siú."},{"vNo":14,"txt":" Pea ʻe hoko ʻo pehē ko hoku kakaí, ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí, ʻe tānaki ʻa kinautolu ki ʻapi ki he ngaahi fonua ʻo honau tofiʻá; pea ʻe tānaki fakataha foki ʻa ʻeku ngaahi lea ke taha pē. Pea te u fakahā kiate kinautolu ʻa ia ʻoku tauʻi ʻa ʻeku leá pea mo hoku kakaí, ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí, ko au ko e ʻOtua, pea naʻá ku fuakava mo ʻĒpalahame ke u manatuʻi ʻa hono hakó ʻo taʻengata."}]}