{"heading":"ʻOku mamata ʻa Siosefa ʻi ʻIsipité ki he kau Nīfaí ʻi ha meʻa-hā-mai—ʻOkú ne kikite ʻo kau kia Siosefa Sāmita, ʻa ia ko e tangata kikite ʻi he ngaahi ʻaho fakaʻosí; mo Mōsese, ʻa ia te ne fakahaofi ʻa ʻIsilelí; pea mo hono ʻomi ʻo e Tohi ʻa Molomoná. Taʻu 588–570 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":2,"nextNo":4,"chapterTitle":"2 Nīfai 3","prevTitle":"2 Nīfai 2","nextTitle":"2 Nīfai 4","verses":[{"vNo":1,"txt":"               Pea ko ʻeni ʻoku ou lea kiate koe, ʻe Siosefa, ko hoku foha naʻe fanauʻi fakamuimuí. Naʻe fāʻeleʻi koe ʻi he feituʻu maomaonganoa ʻa ia naʻá ku kātekina ai ʻa e ngaahi faingataʻaʻiá; ʻio, ʻi he ngaahi ʻaho ʻo ʻeku mamahi lahi tahá naʻe fanauʻi ai koe ʻe hoʻo faʻeé."},{"vNo":2,"txt":" Pea ʻofa ke fakatapui foki ʻe he ʻEikí moʻó u ʻa e fonuá ni, ʻa ia ko ha fonua fungani mahuʻinga, ke hoko ko ho tofiʻa mo e tofiʻa ʻo ho hakó fakataha mo ho ngaahi tokouá, koeʻuhi ke ke nofo malu ai ʻo taʻengata, ʻo kapau te ke tauhi ʻa e ngaahi fekau ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí."},{"vNo":3,"txt":" Pea ko ʻeni, ʻe Siosefa, ko hoku foha naʻe fanauʻi fakamuimuí, ʻa ia kuó u ʻomi mei he feituʻu maomaonganoa ʻa ia naʻá ku kātekina ai ʻa e ngaahi faingataʻaʻiá, ʻofa ke tāpuakiʻi koe ʻe he ʻEikí ʻo taʻengata, he ʻe ʻikai fakaʻauha ʻo ʻosiʻosingamālie ʻa ho hakó."},{"vNo":4,"txt":" He vakai, ko e fua ʻo hoku manava koe; pea ko e hako au ʻo Siosefa ʻa ia naʻe ʻave pōpula ki ʻIsipité. Pea naʻe mahuʻinga ʻa e ngaahi fuakava naʻe fai ʻe he ʻEikí kia Siosefá."},{"vNo":5,"txt":" Ko ia, naʻe mamata moʻoni mai ʻa Siosefa ki hotau ʻahó. Pea naʻá ne maʻu ha talaʻofa mei he ʻEikí, ʻe fakatupu ʻe he ʻEiki ko e ʻOtuá mei he fua ʻo hono manavá ha vaʻamāʻoniʻoni ʻo e fale ʻo ʻIsilelí; ʻikai ko e Mīsaiá, ka ko ha vaʻa ʻe fesiʻi, ka neongo iá, ʻe manatuʻi ʻi he ngaahi fuakava ʻa e ʻEikí ke fakahā ʻa e Mīsaiá kiate kinautolu ʻi he ngaahi ʻaho fakaʻosí, ʻi he laumālie ʻo e mālohi, pea ʻe taki mai ai ʻa kinautolu mei he poʻulí ki he māmá—ʻio mei he poʻuli matolú, pea mei he nofo pōpulá ki he tauʻatāiná."},{"vNo":6,"txt":" He ko e moʻoni naʻe fakamoʻoni ʻe Siosefa, ʻo pehē: ʻE fokotuʻu hake ʻe he ʻEiki ko hoku ʻOtuá, ha tangata kikite, ʻa ia ʻe hoko ko ha tangata kikite mahuʻinga ki he fua ʻo hoku manavá."},{"vNo":7,"txt":" ʻIo, ko e moʻoni naʻe pehē ʻe Siosefa: Ko ia naʻe folofola peheni ʻe he ʻEikí kiate au: Te u fokotuʻu hake ha tangata kikite mahuʻinga mei he fua ʻo ho manavá; pea ʻe fakaʻapaʻapaʻi lahi ia ʻi he fua ʻo ho manavá. Pea te u tuku kiate ia ʻa e fekau ke ne fai ha ngāue maʻá e fua ʻo ho manavá, ʻa ia ko hono kāingá, ʻa ia ʻe fuʻu mahuʻinga lahi kiate kinautolu, pea ʻi he ngāue ko iá te nau maʻu ai ha ʻilo ki he ngaahi fuakava ʻa ia kuó u fai mo hoʻo ngaahi tamaí."},{"vNo":8,"txt":" Pea te u tuku kiate ia ha fekau ke ʻoua naʻá ne fai ha ngāue kehe, kā ko e ngāue pē te u fekau kiate iá. Pea te u hakeakiʻi ia ke ne māʻolunga ʻi hoku ʻaó; he te ne fai ʻa ʻeku ngāué."},{"vNo":9,"txt":" Pea ʻe lahi ia ʻo tatau mo Mōsese, ʻa ia kuó u pehē te u fokotuʻu hake maʻá u, ke ne fakahaofi ʻa hoku kakaí, ʻE fale ʻo ʻIsileli."},{"vNo":10,"txt":" Pea te u fokotuʻu hake ʻa Mōsese, ke ne fakahaofi ʻa ho kakaí mei he fonua ʻo ʻIsipité."},{"vNo":11,"txt":" Kā te u fokotuʻu hake ha tangata kikite mei ho hakó; pea te u foaki kiate ia ʻa e mālohi ke ne ʻomi ʻa ʻeku ngaahi leá ki he fua ʻo ho manavá—pea ʻe ʻikai te ne akoʻi ʻeku ngaahi leá pē, ʻoku folofola ʻe he ʻEikí, kā te ne ngaohi foki ʻa kinautolu ke nau tui ki heʻeku lea, ʻa ia kuo ʻosi tuku kiate kinautolú."},{"vNo":12,"txt":" Ko ia, ʻe tohi ʻe he fua ʻo ho manavá; pea ʻe tohi ʻe he fua ʻo e manava ʻo Siutá; pea ko e meʻa ʻa ia ʻe tohi ʻe he fua ʻo ho manavá, pea mo ia ʻa ia ʻe tohi ʻe he fua ʻo e manava ʻo Siutá, ʻe fakatahaʻi ia, ke veuveuki ʻa e ngaahi tokāteline halá, pea fakangata ʻa e ngaahi fakakikihí, pea fokotuʻu ʻa e melinó ʻi he fua ʻo ho manavá, pea fakahā kiate kinautolu ʻa e ʻilo ki heʻenau ngaahi tamaí ʻi he ngaahi ʻaho fakaʻosí, kae ʻumaʻā mo e ʻilo ki heʻeku ngaahi fuakavá, ʻoku folofola ʻe he ʻEikí."},{"vNo":13,"txt":" Pea ʻe fakamālohi ia ʻi he vaivaí, ʻi he ʻaho ko ia ʻe kamata ai ʻa ʻeku ngāué ʻi hoku kakai kotoa pē, pea ʻe toe fokotuʻu ai ʻa koe, ʻE fale ʻo ʻIsileli, ʻoku folofola ʻe he ʻEikí."},{"vNo":14,"txt":" Pea naʻe kikite pehē ʻe Siosefa, ʻo pehē: Vakai, ʻe tāpuakiʻi ʻa e tangata kikite ko iá ʻe he ʻEikí; pea ʻilonga ʻa kinautolu ʻe feinga ke fakaʻauha iá ʻe veuveuki ʻa kinautolu; he ko e talaʻofa ko ʻeni ʻa ia kuó u maʻu mei he ʻEikí, ki he fua ʻo hoku manavá, ʻe fakahoko ia. Vakai, ʻoku ou ʻiloʻi pau ʻe fakahoko ʻa e talaʻofa ko ʻení;"},{"vNo":15,"txt":" Pea ko hono hingoá ʻe tatau mo au; pea ʻe tatau ia mo e hingoa ʻo ʻene tamaí. Pea te ne tatau pē mo au; koeʻuhi ko e meʻa ʻe fakahoko ʻe he ʻEikí ʻi hono nimá, ʻi he mālohi ʻo e ʻEikí, ʻe ʻomi ai ʻa hoku kakaí ki he fakamoʻuí."},{"vNo":16,"txt":" ʻIo, naʻe kikite pehē ʻe Siosefa: ʻOku ou ʻiloʻi pau ʻe hoko ʻa e meʻá ni, ʻo hangē foki ko ʻeku ʻilo pau ki he talaʻofa ʻe tupu hake ʻa Mōsesé; he kuo folofola ʻaki ʻe he ʻEikí kiate au, Te u fakatolonga ho hakó ʻo taʻengata."},{"vNo":17,"txt":" Pea kuo folofola ʻe he ʻEikí: Te u fokotuʻu hake ha Mōsese; pea te u tuku kiate ia ʻa e mālohi ʻi hono tokotokó; pea te u foaki kiate ia ʻa e mālohi ke ne tohi ha ngaahi lao ʻoku leleí. Kā ʻe ʻikai te u tuku ke poto ʻi he leá, koeʻuhi ke ne lea ʻo lahi, koeʻuhi ʻe ʻikai te u ngaohi ia ke hoko ko ha tokotaha lea mālohi. Kā te u tohi ʻeku fonó maʻana, ʻaki ʻa e tuhu ʻo hoku nima ʻoʻokú; pea te u foaki ha tangata lea maʻana."},{"vNo":18,"txt":" Pea naʻe folofola ʻe he ʻEikí kiate au foki: Te u fokotuʻu hake ha tangata kikite mei he fua ʻo ho manavá; pea te u foaki ha tangata lea maʻana. Pea ko au, vakai, te u tuku kiate ia ha mālohi ke ne tohi ki he fua ʻo ho manavá ʻa e tohi ʻo e fua ʻo ho manavá; pea ko e tangata lea mei he fua ʻo ho manavá te ne fakahā iá."},{"vNo":19,"txt":" Pea ko e ngaahi lea te ne tohí ko e ngaahi lea ia kuó u pehē ʻoku mahuʻinga ke ʻalu atu ki he fua ʻo ho manavá. Pea ʻe hangē ia kuo kalanga mai ʻa e fua ʻo ho manavá mei he efú kiate kinautolu; he ʻoku ou ʻiloʻi ʻa ʻenau tuí."},{"vNo":20,"txt":" Pea te nau kalanga mei he efú; ʻio, ʻaki ʻa e fakatomala ki honau kāingá, ʻio ʻo ka ʻosi atu ha ngaahi taʻu lahi meiate kinautolu. Pea ʻe hoko ʻo pehē ʻe ʻalu atu ʻa ʻenau kalangá, koeʻuhi ko e mahinongofua ʻo ʻenau ngaahi leá."},{"vNo":21,"txt":" Ko e meʻa ʻi heʻenau tuí ʻe ʻalu atu ʻi hoku ngutú ʻa ʻenau ngaahi leá ki honau kāinga ʻa ia ko e fua ʻo ho manavá; pea te u liliu ʻa e vaivai ʻo ʻenau ngaahi leá ke mālohi ʻi heʻenau tuí, pea te u manatuʻi ai ʻa ʻeku fuakava naʻá ku fai ki hoʻo ngaahi kuí."},{"vNo":22,"txt":" Pea ko ʻeni, vakai, ʻe hoku foha ko Siosefa, ko e anga ʻeni ʻo e kikite naʻe fai ʻe heʻeku kui ʻo e kuonga muʻá."},{"vNo":23,"txt":" Ko ia, ko e meʻa ʻi he fuakava ko ʻení kuo tāpuakiʻi ai koe; koeʻuhi ʻe ʻikai fakaʻauha ho hakó, he te nau tokanga ki he ngaahi lea ʻo e tohí."},{"vNo":24,"txt":" Pea ʻe tupu hake ʻiate kinautolu ha tokotaha ʻe mālohi, ʻa ia te ne fai ha ngāue lelei lahi, ʻi he lea, pea ʻi he ngāue fakatouʻosi, ʻo hoko ko ha meʻangāue ʻi he toʻukupu ʻo e ʻOtuá, ʻi he tui lahi, ke fai ha ngaahi meʻa fakaofo lalahi, mo fai ʻa e meʻa ko ia ʻoku hakeakiʻi mo māʻolunga ʻi he ʻao ʻo e ʻOtuá, pea ʻe fakafoki ai ha ngaahi meʻa lahi ki he fale ʻo ʻIsilelí, pea ki he hako ʻo ho ngaahi taʻoketé."},{"vNo":25,"txt":" Pea ko ʻeni, ʻokú ke monūʻia koe, ʻe Siosefa. Vakai, ʻokú ke kei siʻi; ko ia tokanga ki he ngaahi lea ʻa ho tokoua, ko Nīfaí, pea ʻe fakahoko ʻa e ngaahi meʻa kotoa pē kuó u leaʻaki ʻo kau kiate koé. Manatuʻi ʻa e ngaahi lea ʻa hoʻo tamai ʻoku ofi ke ne pekiá. ʻĒmeni."}]}