{"heading":"ʻE lau fakataha ʻa e kau Senitaile kuo uluí mo e kakai ʻo e fuakavá—ʻE tui ha kau Leimana mo e kau Siu tokolahi ki he folofola ʻa e ʻOtuá pea nau hoko ko ha kakai fakaʻofoʻofa—ʻE fakafoki ʻa ʻIsileli pea ʻe fakaʻauha ʻa e kau fai angahalá. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":29,"nextNo":31,"chapterTitle":"2 Nīfai 30","prevTitle":"2 Nīfai 29","nextTitle":"2 Nīfai 31","verses":[{"vNo":1,"txt":"               Pea ko ʻeni, vakai, ʻe hoku kāinga ʻofeina, ʻoku ou fie lea kiate kimoutolu; he ko au, Nīfai, ʻoku ʻikai te u fie tuku ke mou mahalo ʻoku mou māʻoniʻoni ange ʻi he kau Senitailé. He vakai, kapau ʻe ʻikai te mou tauhi ʻa e ngaahi fekau ʻa e ʻOtuá te mou ʻauha foki mo kimoutolu kotoa pē; pea koeʻuhi ko e ngaahi lea kuo leaʻakí ʻoku ʻikai totonu ke mou mahalo ʻe fakaʻauha ʻo ʻosiʻosingamālie ʻa e kau Senitailé."},{"vNo":2,"txt":" He vakai, ʻoku ou pehē kiate kimoutolu ko kinautolu kotoa pē ʻo e kau Senitailé ʻe fakatomalá ʻoku nau hoko ko e kakai ʻo e fuakava ʻo e ʻEikí ʻa kinautolu; pea ko kinautolu kotoa pē ʻo e kau Siú ʻe ʻikai fakatomalá ʻe kapusi ki tuʻa; he ʻoku ʻikai fuakava ʻa e ʻEikí mo ha taha kā ko kinautolu pē ʻoku fakatomala mo tui ki hono ʻAló, ʻa ia ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí."},{"vNo":3,"txt":" Pea ko ʻeni, ʻoku ou fie kikite ʻo kiʻi lahi ange ki he kau Siú mo e kau Senitailé. He ʻo ka hili ʻa e hā mai ʻa e tohi ʻa ia kuó u lau ki aí, pea mo hono tohi ki he kau Senitailé, pea mo hono toe fakamaʻu ki he ʻEikí, ʻe ʻi ai ʻa e tokolahi ʻe tui ki he ngaahi folofola kuo tohí; pea te nau ʻoatu ia ki he toenga ʻo hotau hakó."},{"vNo":4,"txt":" Pea ʻe toki ʻilo ʻe he toenga ʻo hotau hakó kiate kitautolu, mo e founga ʻo ʻetau haʻu mei Selūsalemá, pea ko kinautolú ko e hako ʻo e kau Siú."},{"vNo":5,"txt":" Pea ko e ongoongolelei ʻo Sīsū Kalaisí ʻe malanga ʻaki ʻi honau lotolotongá; ko ia, ʻe fakafoki kiate kinautolu ʻa e ʻilo ki heʻenau ngaahi tamaí, pea mo e ʻilo foki kia Sīsū Kalaisi, ʻa ia naʻe maʻu ʻe heʻenau ngaahi tamaí."},{"vNo":6,"txt":" Pea te nau toki fiefia; he te nau ʻilo ko ha tāpuaki ia kiate kinautolu mei he toʻukupu ʻo e ʻOtuá; pea ʻe kamata ke mokulu ʻa e ngaahi ʻuno ʻo e fakapoʻulí mei honau matá; pea ʻe ʻikai ʻosi atu ha ngaahi toʻu tangata lahi ʻiate kinautolu, kuo nau hoko ko ha kakai maʻa mo fakaʻofoʻofa."},{"vNo":7,"txt":" Pea ʻe hoko ʻo pehē ko e kau Siu kuo fakamoveteveté ʻe kamata foki ke nau tui kia Kalaisi; pea kamata ke nau fakataha mai ki he funga ʻo e fonuá; pea ko kinautolu kotoa pē ʻe tui kia Kalaisí te nau hoko foki ko ha kakai fakaʻofoʻofa."},{"vNo":8,"txt":" Pea ʻe hoko ʻo pehē ʻe kamata ʻe he ʻEiki ko e ʻOtuá ʻa ʻene ngāué ʻi he ngaahi puleʻanga, mo e ngaahi faʻahinga, mo e ngaahi lea, mo e kakai fulipē, ke fakahoko ʻa hono fakafoki mai ʻo hono kakai ʻi he funga ʻo e māmaní."},{"vNo":9,"txt":" Pea ʻi he māʻoniʻoni ʻe fakamāuʻi ʻe he ʻEiki ko e ʻOtuá ʻa e masivá, pea valokiʻi taʻe-filifilimānako ʻa e angamalū ʻo e māmaní. Pea te ne taaʻi ʻa māmani ʻaki ʻa e meʻa tā ʻo hono fofongá; pea te ne tāmateʻi ʻa e angakoví ʻaki ʻa e mānava ʻo hono loungutú."},{"vNo":10,"txt":" He ʻe vave mai ʻa e taimi ʻe pule ai ʻa e ʻEiki ko e ʻOtuá ke hoko ha mavahevahe lahi ʻi he vahaʻa ʻo e kakaí; pea te ne fakaʻauha ʻa e kau fai angahalá; pea te ne fakahaofi ʻa hono kakaí; ʻio, neongo pē kuo pau ke fakaʻauha ʻa e kau fai angahalá ʻaki ʻa e afi."},{"vNo":11,"txt":" Pea ʻe hoko ʻa e māʻoniʻoní ko e nonoʻo ʻo hono kongalotó, pea mo e tui faivelengá ko e nonoʻo ʻo hono noʻotanga-valá."},{"vNo":12,"txt":" Pea ʻe toki nofo fakataha ʻa e ulofí mo e lamí; pea ʻe tākoto fakataha ʻa e lēpatí mo e ʻuhikiʻi kosí, pea ko e ʻuhikiʻi pulú, mo e laione muí, mo e pulu sisinó, fakataha; pea ʻe tataki ʻa kinautolu ʻe ha tamasiʻi siʻi."},{"vNo":13,"txt":" Pea ʻe kai fakataha ʻa e pulu fefiné mo e peá; pea tākoto fakataha ʻa hona ʻuhikí; pea ʻe kai ʻe he laioné ʻa e kauʻi mohuku mōmoá ʻo hangē ko e pulú."},{"vNo":14,"txt":" Pea ko e tamasiʻi ʻoku kei huhú te ne vaʻinga ʻi he luo ʻo e ngatá, pea ko e tamasiʻi kuo mavaé te ne ʻai ʻa hono nimá ki he ʻana ʻo e ngata fekaí."},{"vNo":15,"txt":" ʻE ʻikai te nau fakamamahiʻi pe fakaʻauha ʻi hono kotoa ʻo hoku moʻunga toputapú; he ʻe fonu ʻa e māmaní ʻi he ʻilo ʻo e ʻEikí ʻo hangē ko hono fakafonu ʻe he ngaahi vaí ʻa e tahí."},{"vNo":16,"txt":" Ko ia, ʻe fakahā ʻa e ngaahi meʻa ʻo e ngaahi puleʻanga kotoa pē; ʻio, ʻe fakaʻilo ʻa e ngaahi meʻa kotoa pē ki he fānau ʻa e tangatá."},{"vNo":17,"txt":" ʻOku ʻikai ha meʻa ʻoku lilo ʻe taʻe-fakahā; ʻoku ʻikai ha ngāue ʻo e fakapoʻulí ʻe taʻe-fakahā ʻi he māmá; pea ʻoku ʻikai ha meʻa ʻa ia kuo fakamaʻu ʻi māmani ʻe taʻevete."},{"vNo":18,"txt":" Ko ia, ko e ngaahi meʻa kotoa pē ʻa ia kuo fakahā ki he fānau ʻa e tangatá ʻe fakahā ʻi he ʻaho ko iá; pea ʻe ʻikai toe maʻu ʻe Sētane ha mālohi ki he loto ʻo e fānau ʻa e tangatá ʻi ha taimi fuoloa. Pea ko ʻeni, ʻe hoku kāinga ʻofeina, ʻoku ou fakaʻosi ʻa ʻeku ngaahi leá."}]}