{"heading":"ʻOku lea ʻa e kau ʻāngeló ʻi he mālohi ʻo e Laumālie Māʻoniʻoní—Kuo pau ke lotu ʻa e tangatá pea maʻu ha ʻilo ʻiate kinautolu pē mei he Laumālie Māʻoniʻoní. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":31,"nextNo":33,"chapterTitle":"2 Nīfai 32","prevTitle":"2 Nīfai 31","nextTitle":"2 Nīfai 33","verses":[{"vNo":1,"txt":"               Pea ko ʻeni, vakai, ʻe hoku kāinga ʻofeina, ʻoku ou mahalo ʻoku mou kei fifili ʻi homou lotó ʻo kau ki he ngaahi meʻa ʻoku totonu ke mou fai ʻo ka ʻosi ʻa hoʻomou hū ʻi he halá. Kae vakai, ko e hā ʻoku mou fifili ai ki he ngaahi meʻá ni ʻi homou lotó?"},{"vNo":2,"txt":" ʻIkai ʻoku mou manatu naʻá ku pehē kiate kimoutolu ʻo ka hili hoʻomou maʻu ʻa e Laumālie Māʻoniʻoní te mou lava ʻo lea ʻaki ʻa e lea ʻa e kau ʻāngeló? Pea ko ʻeni, te mou lava fēfē ʻo lea ʻaki ʻa e lea ʻa e kau ʻāngeló kae ngata pē ʻi he Laumālie Māʻoniʻoní?"},{"vNo":3,"txt":" ʻOku lea ʻa e kau ʻāngeló ʻi he mālohi ʻo e Laumālie Māʻoniʻoní; ko ia, ʻoku nau lea ʻaki ʻa e ngaahi folofola ʻa Kalaisí. Ko ia, naʻá ku pehē kiate kimoutolu, keinanga ʻi he ngaahi folofola ʻa Kalaisí; he vakai, ʻe fakahā kiate kimoutolu ʻe he ngaahi folofola ʻa Kalaisí ʻa e ngaahi meʻa kotoa pē ʻoku totonu ke mou faí."},{"vNo":4,"txt":" Ko ia, ʻo ka ʻosi ʻa ʻeku lea ʻaki ʻa e ngaahi lea ní, kapau ʻoku ʻikai mahino ia kiate kimoutolu ʻoku tupu ia ʻi he ʻikai te mou kolé, pea ʻikai foki te mou tukitukí; ko ia, ʻoku ʻikai ʻomi ʻa kimoutolu ki he māmá, kā kuo pau ke mou malaʻia ʻi he fakapoʻulí."},{"vNo":5,"txt":" He vakai, ʻoku ou toe pehē kiate kimoutolu, kapau te mou hū ʻi he halá, pea maʻu ʻa e Laumālie Māʻoniʻoní, te ne fakahā kiate kimoutolu ʻa e meʻa kotoa pē ʻoku totonu ke mou faí."},{"vNo":6,"txt":" Vakai, ko e tokāteline ʻeni ʻa Kalaisí, pea ʻe ʻikai tuku mai mo ha toe tokāteline kehe kae ʻoua ke ne fakahā ia ʻe ia kiate kimoutolu ʻi he kakanó. Pea ʻi heʻene fakahā ia ʻe ia kiate kimoutolu ʻi he kakanó, ko e ngaahi meʻa te ne folofola ʻaki kiate kimoutolú ke mou tokanga ke fai ia."},{"vNo":7,"txt":" Pea ko ʻeni ko au, Nīfai, ʻoku ʻikai te u malava ke toe lea; ʻoku taʻofi ʻe he Laumālié ʻa ʻeku leá, pea kuo tuku au ke u tangi koeʻuhi ko e taʻetuí, mo e fai angahalá, mo e taʻeʻiló, mo e kia-kekeva ʻa e kakaí; he ʻoku ʻikai te nau fie kumi ki he ʻiló, pe ʻiloʻi ʻo e ngaahi ʻilo lahi, ʻo ka foaki ia kiate kinautolu ʻi he lea mahinongofua, ʻio ʻi he lea mahinongofua tahá."},{"vNo":8,"txt":" Pea ko ʻeni, ʻe hoku kāinga ʻofeina, ʻoku ou ʻiloʻi ʻoku mou kei fifili ʻi homou lotó; pea ʻoku fakamamahi kiate au koeʻuhi ko e pau ke u lea ki he meʻá ni. He kapau te mou tokanga ki he Laumālie ʻa ia ʻoku akoʻi ha tangata ke lotú, te mou ʻiloʻi ʻoku pau ke mou lotu; he ʻoku ʻikai akoʻi ʻe he laumālie ʻulí ha tangata ke lotu, ka ʻokú ne akoʻi ia kuo pau ke ʻoua te ne lotu."},{"vNo":9,"txt":" Kae vakai, ʻoku ou pehē kiate kimoutolu kuo pau ke mou lotu maʻu ai pē, pea ʻoua naʻa fiu; pea kuo pau ke ʻoua naʻa mou fai ha meʻa maʻá e ʻEiki kā ʻi hoʻomou tomuʻa lotu ki he Tamaí ʻi he huafa ʻo Kalaisí, koeʻuhí ke ne fakatapui hoʻo ngāué maʻau, pea koeʻuhí ke ʻaonga ʻa hoʻo ngāué ki ho laumālié."}]}