{"heading":"ʻOku moʻoni ʻa e ngaahi lea ʻa Nīfaí—ʻOku fakamoʻoni ia kia Kalaisi—Ko kinautolu ʻoku tui kia Kalaisí te nau tui ki he ngaahi lea ʻa Nīfaí, ʻa ia ʻe ʻo hoko ko e fakamoʻoni ʻi he fakamaauʻanga ʻo e ʻOtuá. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"2 Nīfai 33","prevTitle":"2 Nīfai 32","nextTitle":"Sēkope 1","verses":[{"vNo":1,"txt":"               Pea ko ʻeni ko au, Nīfai, ʻoku ʻikai te u malava ke tohi ʻa e ngaahi meʻa kotoa pē ʻa ia naʻe akonaki ʻaki ʻi hoku kakaí; pea ʻoku ʻikai foki te u mālohi ʻi he tohí, ʻo hangē ko ʻeku leá; he ʻo ka lea ha tangata ʻi he mālohi ʻo e Laumālie Māʻoniʻoní ʻoku fakahū ia ʻe he mālohi ʻo e Laumālie Māʻoniʻoní ki he loto ʻo e fānau ʻa e tangatá."},{"vNo":2,"txt":" Kae vakai, ʻoku ʻi ai ʻa e tokolahi ʻoku fakafefeka honau lotó ki he Laumālie Māʻoniʻoní, pea ʻoku ʻikai maʻu ʻe ia ha nofoʻanga ʻiate kinautolu; ko ia, ʻoku nau liʻaki ai ʻa e ngaahi meʻa lahi ʻa ia kuo tohí, ʻo lau ia ko e ngaahi meʻa taʻeʻaonga."},{"vNo":3,"txt":" Kā ko au, Nīfai, kuó u tohi ʻa ia kuó u tohí, pea ʻoku ou pehē ʻoku mahuʻinga lahi ia, kae tautautefito ki hoku kakaí. He ʻoku ou lotua maʻu ai pē ʻa kinautolu ʻi he ʻaho; pea ʻoku hanga ʻe hoku loʻimatá ʻo fakaviviku ʻa hoku ʻolungá ʻi he pō, koeʻuhi ko kinautolu; pea ʻoku ou tangi ki hoku ʻOtuá ʻi he tui, pea ʻoku ou ʻilo te ne fanongo ki heʻeku tangí."},{"vNo":4,"txt":" Pea ʻoku ou ʻilo ʻe fakatapui ʻe he ʻEiki ko e ʻOtuá ʻa ʻeku ngaahi lotú ke ʻaonga ki hoku kakaí. Pea ko e ngaahi lea kuó u tohi ʻi he vaivaí ʻe ngaohi ia ke mālohi maʻanautolu; he ʻokú ne fakalotoʻi ai ʻa kinautolu ke failelei; ʻoku fakahā ai kiate kinautolu ʻa ʻenau ngaahi tamaí; pea ʻoku lea ia ʻo kau kia Sīsū, pea ʻoku fakalotoʻi ai ʻa kinautolu ke nau tui kiate ia, pea kātaki ki he ngataʻangá, ʻa ia ko e moʻui taʻengatá."},{"vNo":5,"txt":" Pea ʻoku valokiʻi mālohi ai ʻa e angahalá, ʻo fakatatau ki hono mahinongofua ʻo e moʻoní; ko ia, ʻe ʻikai ʻita ha tangata ʻe taha ki he ngaahi lea ʻa ia kuó u tohí, tuku kehe pē ʻo kapau ʻokú ne moʻulaloa ki he laumālie ʻo e tēvoló."},{"vNo":6,"txt":" ʻOku ou vīkiviki ʻi he lea mahinongofuá; ʻoku ou vīkiviki ʻi he moʻoní; ʻoku ou vīkiviki ʻi hoku Sīsuú, he kuó ne huhuʻi ʻa hoku laumālié mei heli."},{"vNo":7,"txt":" ʻOku ou maʻu ha manavaʻofa ki hoku kakaí, pea mo e tui lahi ʻia Kalaisi te u fetaulaki mo ha ngaahi laumālie tokolahi ʻoku taʻe-hanau-ʻila ʻi hono nofoʻanga fakamāú."},{"vNo":8,"txt":" ʻOku ou maʻu ha manavaʻofa ki he Siú—ʻoku ou pehē ko e Siú, he ko ʻeku ʻuhinga ki he kakai ia naʻá ku haʻu mei aí."},{"vNo":9,"txt":" ʻOku ou maʻu foki mo ha manavaʻofa ki he kau Senitailé. Kae vakai, ʻoku ʻikai ha taha ʻiate kinautolu ní te u maʻu ha ʻamanaki lelei ki ai, kae ʻoua kuo nau fakalelei kia Kalaisi, pea hū ʻi he matapā lausiʻí, pea ʻaʻeva ʻi he hala fāsiʻi ko ia ʻoku fakatau ki he moʻuí, pea fai atu ʻi he halá ʻo aʻu ki he ngataʻanga ʻo e ʻaho ʻo e siviʻí."},{"vNo":10,"txt":" Pea ko ʻeni, ʻe hoku kāinga ʻofeina, pea mo e Siú foki, pea mo kinautolu kotoa ʻa e ngaahi ngataʻanga ʻo e māmaní, tokanga ki he ngaahi folofolá ni pea tui kia Kalaisi; pea kapau ʻoku ʻikai te mou tui ki he ngaahi folofola ní tui pē kia Kalaisi. Pea kapau ʻoku mou tui kia Kalaisi te mou tui ki he ngaahi folofolá ni, he ko e ngaahi folofola ia ʻa Kalaisi, pea kuó ne tuku ia kiate au; pea ʻoku nau akonakiʻi ʻa e kakai fulipē ʻoku totonu ke nau failelei."},{"vNo":11,"txt":" Pea kapau ʻoku ʻikai ko e ngaahi folofola ia ʻa Kalaisi, fakamāuʻi ia ʻe kimoutolu—he ʻe fakahā kiate kimoutolu ʻe Kalaisi, ʻi he mālohi mo e nāunau lahi, ʻi he ʻaho fakaʻosí ko ʻene ngaahi folofola ia; pea te ta tutuʻu ʻo fehangahangai ʻi hono fakamaauʻangá; pea te mou ʻiloʻi kuó ne fekau kiate au ke u tohi ʻa e ngaahi meʻá ni, neongo hoku ngaahi vaivaí."},{"vNo":12,"txt":" Pea ʻoku ou lotu ki he Tamaí ʻi he huafa ʻo Kalaisí koeʻuhi ke ʻi ai hatau tokolahi, pe ko kitautolu kotoa pē, ʻe lava ʻo fakamoʻui ʻi hono puleʻangá ʻi he fuʻu ʻaho lahi mo fakaʻosi ko iá."},{"vNo":13,"txt":" Pea ko ʻeni, ʻe hoku kāinga ʻofeina, ʻa kinautolu kotoa pē ʻoku ʻo e fale ʻo ʻIsilelí, pea mo kimoutolu kotoa ʻa e ngaahi ngataʻanga ʻo e māmaní, ʻoku ou lea kiate kimoutolu ʻo hangē ko e leʻo ʻo ha tokotaha ʻoku tangi kiate kimoutolu mei he efú: Mou nofo ā kae ʻoua ke hokosia ʻa e ʻaho lahi ko iá."},{"vNo":14,"txt":" Pea ko kimoutolu ʻoku ʻikai loto ke ʻinasi ʻi he angalelei ʻa e ʻOtuá, pea fakaʻapaʻapa ki he ngaahi lea ʻa e kau Siú, pea pehē foki mo ʻeku ngaahi leá, pea mo e folofola ʻa ia ʻe ʻalu atu mei he fofonga ʻo e Lami ʻa e ʻOtuá, vakai, ʻoku ou fai kiate kimoutolu ha lea fakamāvae taʻengata, koeʻuhi ʻe fakahalaiaʻi ʻe he ngaahi folofolá ni ʻa kimoutolu ʻi he ʻaho fakaʻosí."},{"vNo":15,"txt":" He ko ia ia kuó u fakamaʻu ʻi māmaní, ʻe ʻomi ia ke talatalaakiʻi ʻaki ʻa kimoutolu ʻi he fakamaauʻangá; he kuo fekauʻi peheʻi au ʻe he ʻEikí, pea kuo pau ke u talangofua. ʻĒmeni."}]}