{"heading":"ʻOku ʻalu atu ʻa e kau Nīfaí mei he kau Leimaná, pea nau tauhi ʻa e fono ʻa Mōsesé, mo langa ha temipale—Naʻe motuhi atu ʻa e kau Leimaná ʻi heʻenau taʻetuí mei he ʻao ʻo e ʻEikí pea nau hoko ko ha fakamamahi ki he kau Nīfaí. Taʻu 588–559 K.M. nai.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nīfai 5","verses":[{"vNo":"1 ","txt":"Vakai, naʻe hoko ʻo pehē, ko au, Nīfai, naʻá ku lotu lahi ki he ʻEiki ko hoku ʻOtuá, koeʻuhi ko e ʻita ʻa hoku ongo tokouá."},{"vNo":"2 ","txt":"Kae vakai, naʻe ʻāsili ʻo lahi ange ʻa ʻena ʻita kiate aú, ʻo tupu ai haʻana feinga ke toʻo ʻeku moʻuí."},{"vNo":"3 ","txt":"ʻIo, naʻá na lāunga koeʻuhi ko au, ʻo pehē: ʻOku ʻamanaki ʻe homa tehiná ke pule kiate kimaua; pea kuo hoko ʻa e fuʻu faingataʻa lahi kiate kimaua koeʻuhi ko ia; ko ia, ta tāmateʻi ʻeni ia, koeʻuhi ke ʻoua naʻa toe fakamamahiʻi ʻa kimaua ʻi he ngaahi meʻa ʻokú ne fakahā maí. He vakai, ʻe ʻikai te ma tuku ke ne hoko ko homa pule; he ʻoku ʻomaua, ʻa ia ko hono ongo tokouá, ke ma pule ki he kakaí ni."},{"vNo":"4 ","txt":"Ko ʻeni ʻoku ʻikai te u tohi ʻi he ngaahi peletí ni ʻa e ngaahi lea kotoa pē naʻá na lāunga ai koeʻuhi ko aú. Ka ʻoku feʻunga kiate au ke pehē, naʻá na feinga ke toʻo ʻeku moʻuí."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe folofola mai ʻa e ʻEikí ʻo fakatokanga kiate au, Nīfai, ke u hiki meiate kinautolu, ʻo hola ki he feituʻu maomaonganoá pea ʻave mo kinautolu kotoa pē ʻe fie ʻalu mo aú."},{"vNo":"6 ","txt":"Ko ia, naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku ʻave hoku fāmilí, mo Sōlami foki mo hono fāmilí, mo Samu, ko hoku taʻoketé mo hono fāmilí, mo Sēkope mo Siosefa, ko hoku ongo tehiná, kae ʻumaʻā hoku ngaahi tuofāfiné, pea mo kinautolu kotoa pē naʻe loto ke nau ʻalu mo aú. Pea ko kinautolu kotoa pē ʻa ia naʻe loto ke nau ʻalu mo aú ko kinautolu ia ʻa ia naʻa nau tui ki he ngaahi fakatokanga mo e ngaahi fakahā ʻa e ʻOtuá; ko ia, naʻa nau tokanga ki heʻeku ngaahi leá"},{"vNo":"7 ","txt":"Pea naʻa mau ʻave homau ngaahi fale fehikitakí mo e ngaahi meʻa kotoa pē naʻa mau lava ʻo ʻavé, pea mau fononga ʻi he feituʻu maomaonganoá ʻi ha ngaahi ʻaho lahi. Pea hili ʻemau fononga ʻi ha ngaahi ʻaho lahí naʻa mau fokotuʻu homau ngaahi fale fehikitakí."},{"vNo":"8 ","txt":"Pea naʻe loto ʻa hoku kakaí ke mau ui ʻa e hingoa ʻo e potu ko iá ko Nīfai; ko ia, naʻa mau ui ia ko Nīfai."},{"vNo":"9 ","txt":"Pea ko kinautolu kotoa pē ʻa ia naʻe ʻiate aú naʻa nau loto ke ui ʻa kinautolu ko e kakai ʻo Nīfaí."},{"vNo":"10 ","txt":"Pea naʻa mau tokanga ke tauhi ki he ngaahi tuʻutuʻuni mo e ngaahi fono pea mo e ngaahi fekau ʻa e ʻEikí ʻi he meʻa kotoa pē, ʻo fakatatau ki he fono ʻa Mōsesé."},{"vNo":"11 ","txt":"Pea naʻe ʻiate kimautolu ʻa e ʻEikí; pea naʻa mau fuʻu tuʻumālie lahi; he naʻa mau tō ʻa e tengaʻi ʻakau, ʻo mau toe utu ʻi he mahu. Pea mau kamata ke tauhi ʻa e ngaahi takanga monumanu īkí, mo e ngaahi takanga monumanu lalahí, pea mo e fanga manu ʻo e faʻahinga kotoa pē."},{"vNo":"12 ","txt":"Pea ko au, Nīfai, kuó u ʻomi foki mo e ngaahi lekooti ʻa ia kuo tongitongi ʻi he ngaahi peleti ʻo e palasá; kae ʻumaʻā mo e meʻa-fuopotopotó, pe ko e kāpasá, ʻa ia naʻe teuteuʻi maʻa ʻeku tamaí ʻe he toʻukupu ʻo e ʻEikí, ʻo fakatatau ki he meʻa kuo tohi ʻo kau ki ai ʻi muʻá."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau fakaʻau ʻo tuʻumālie ʻaupito, mo tupu ʻo tokolahi ʻi he fonuá."},{"vNo":"14 ","txt":"Pea ko au, Nīfai, naʻá ku toʻo ʻa e heletā ʻa Lēpaní, ʻo ngaohi ʻo fakatatau ki hono sīpingá ha ngaahi heletā lahi, telia naʻa haʻu kiate kimautolu ʻa e kakai kuo ui ʻeni ko e kau Leimaná ʻo fakaʻauha ʻa kimautolu; he naʻá ku ʻiloʻi ʻenau fehiʻa kiate au mo ʻeku fānaú pea mo kinautolu kuo ui ko hoku kakaí."},{"vNo":"15 ","txt":"Pea naʻá ku akoʻi ʻa hoku kakaí ke langa ha ngaahi fale, pea ngāue fakatufunga ʻi he ngaahi faʻahinga kotoa pē ʻaki ʻa e ʻakau, mo e ukamea, mo e kopa, mo e palasa, mo e sitila, mo e koula, mo e siliva, pea mo e ngaahi ukamea mahuʻinga, ʻa ia naʻe fuʻu lahi ʻaupito."},{"vNo":"16 ","txt":"Pea ko au, Nīfai, naʻá ku langa ha temipale; peá u langa ia ʻo hangē ko e sīpinga ʻo e temipale ʻo Solomoné ka naʻe ʻikai langa ʻaki ia ha ngaahi meʻa mahuʻinga lahi pehē fau; he naʻe ʻikai ke maʻu ia ʻi he fonuá, ko ia, naʻe ʻikai lava ke ngaohi ia ʻo tatau mo e temipale ʻo Solomoné. Ka ko e anga ʻo hono langá naʻe tatau ia mo e temipale ʻo Solomoné; pea ko hono ngaohí naʻe fuʻu lelei ʻaupito."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku pule ke faʻa ngāue ʻa hoku kakaí, ʻo ngāue ʻaki honau nimá."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau loto ke u hoko ko honau tuʻi. Ka ko au Nīfai, naʻe ʻikai te u loto ke nau maʻu ha tuʻi; ka neongo iá, naʻá ku fai maʻanautolu ʻo fakatatau ki he meʻa naʻá ku lavá."},{"vNo":"19 ","txt":"Pea vakai, kuo fakahoko ʻa e ngaahi folofola ʻa e ʻEikí ki hoku ongo tokouá, ʻa ia naʻá ne folofola ʻaki ʻo kau kiate kinauá, ʻo pehē te u hoko ko hona pule mo hona faiakó. Ko ia, kuó u hoko ko hona pule mo hona faiako, ʻo fakatatau ki he ngaahi fekau ʻa e ʻEikí, ʻo aʻu ki he taimi naʻá na feinga ai ke toʻo ʻeku moʻuí."},{"vNo":"20 ","txt":"Ko ia, naʻe fakahoko ʻa e folofola ʻa e ʻEikí ʻa ia naʻá ne folofola ʻaki kiate au, ʻo pehē: Kapau ʻe ʻikai te na tokanga ki hoʻo ngaahi leá ʻe motuhi atu ʻa kinaua mei he ʻao ʻo e ʻEikí. Pea vakai, naʻe motuhi atu ʻa kinaua mei hono ʻaó."},{"vNo":"21 ","txt":"Pea kuó ne pule ke hoko mai kiate kinautolu ʻa e malaʻia, ʻio, ko ha malaʻia fakamamahi, koeʻuhi ko ʻenau angahalá. He vakai, kuo nau fakafefeka honau lotó kiate ia, pea kuo nau hoko ai ʻo tatau mo e maka-afi; ko ia, ko e meʻa ʻi heʻenau hinehina, mo hoihoifua ʻaupito mo matamataleleí, pea koeʻuhi ke ʻoua naʻa nau hoko ʻo manakoa ʻe hoku kakaí, naʻe pule ai ʻe he ʻEiki ko e ʻOtuá ke liliu ʻo lanu fakapoʻupoʻuli honau kilí."},{"vNo":"22 ","txt":"Pea ko ia naʻe folofola peheni ʻe he ʻEiki ko e ʻOtuá; Te u pule ke nau hoko ko e fakamamahi ki ho kakaí, ʻo kapau ʻe ʻikai te nau fakatomala mei heʻenau ngaahi angahalá."},{"vNo":"23 ","txt":"Pea ʻe malaʻia ʻa e hako ʻo ia ʻe femaliʻaki mo honau hakó; koeʻuhi ʻe fakamalaʻiaʻi ʻa kinautolu ʻaki ʻa e malaʻia tatau pē mo ia. Pea naʻe folofola ʻaki ia ʻe he ʻEikí, pea naʻe hoko ia."},{"vNo":"24 ","txt":"Pea ko e meʻa ʻi he malaʻia ʻa ia naʻe ʻiate kinautolú, naʻa nau hoko ai ko ha kakai fakapikopiko, ʻo nau fonu ʻi he anga-pauʻu mo e kākā, pea nau tuli ʻi he feituʻu maomaonganoá ʻa e fanga manu fekaí."},{"vNo":"25 ","txt":"Pea naʻe folofola mai ʻa e ʻEiki ko e ʻOtuá kiate au: Te nau hoko ko e fakamamahi ki ho hakó, koeʻuhi ke ueʻi hake ʻa kinautolu ke nau manatuʻi au; pea kapau ʻe ʻikai te nau manatuʻi au, mo tokanga ki heʻeku ngaahi folofolá, te nau fakamamahiʻi ʻa kinautolu ʻo aʻu ki honau fakaʻauha."},{"vNo":"26 ","txt":"Pea naʻe hoko ʻo pehē ko au, Nīfai, naʻá ku fakanofo ʻa Sēkope mo Siosefa, ke na hoko ko ha ongo taulaʻeiki mo e ongo akonaki ki he fonua kotoa ʻo hoku kakaí."},{"vNo":"27 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau nofo ʻi he fiefia."},{"vNo":"28 ","txt":"Pea kuo ʻosi atu ʻa e taʻu ʻe tolungofulu mei he taimi naʻa mau ʻalu ai mei Selūsalemá."},{"vNo":"29 ","txt":"Pea ko au, Nīfai, kuó u tauhi ʻa e ngaahi lekooti ʻo hoku kakaí ʻi heʻeku ngaahi peleti ʻa ia kuó u ngaohí, ʻo aʻu mai ki he ʻahó ni."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē naʻe folofola mai ʻa e ʻEiki ko e ʻOtuá kiate au: Ngaohi ha ngaahi peleti kehe; peá ke tohi ki ai ha ngaahi meʻa lahi kehe ʻa ia ʻoku ou hōifua ki ai, koeʻuhi ke ʻaonga ki ho kakaí."},{"vNo":"31 ","txt":"Ko ia, ko au, Nīfai, koeʻuhi ke u talangofua ki he ngaahi fekau ʻa e ʻEikí, naʻá ku ʻalu ʻo ngaohi ʻa e ngaahi peleti ko ʻeni ʻa ia kuó u tohi ki ai ʻa e ngaahi meʻa ní."},{"vNo":"32 ","txt":"Peá u tohi ʻa e meʻa ʻoku hōifua ki ai ʻa e ʻOtuá. Pea kapau ʻoku leleiʻia ʻa hoku kakaí ʻi he ngaahi meʻa ʻa e ʻOtuá, te nau saiʻia ʻi heʻeku ngaahi tongitongi ʻa ia ʻoku ʻi he ngaahi peleti ko ʻení."},{"vNo":"33 ","txt":"Pea kapau ʻoku fie ʻilo ʻa hoku kakaí ki he ngaahi meʻa fakaikiiki ange ʻo e hisitōlia ʻo hoku kakaí kuo pau ke nau fakatotolo ʻi heʻeku ngaahi peleti ʻe tahá."},{"vNo":"34 ","txt":"Pea ʻoku feʻunga kiate au ke u pehē, kuo ʻosi atu ʻa e taʻu ʻe fāngofulu, pea kuo mau ʻosi kau ʻi ha ngaahi tau mo ha ngaahi fekeʻikeʻi mo homau kāingá."}]}