{"heading":"ʻOku toe fakamatala ʻa Sēkope ki he hisitōlia ʻo e kau Siú: Ko e nofo pōpula mo e foki mei Pāpiloné; ko e ngāue fakafaifekau mo e kalusefai ʻo e Tokotaha Māʻoniʻoni ʻo ʻIsilelí; ko e tokoni naʻa nau maʻu mei he kau Senitailé; mo hono toe fakafoki ʻo e kau Siú ʻi he ngaahi ʻaho fakaʻosí ʻi he taimi te nau tui ai ki he Mīsaiá. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nīfai 6","verses":[{"vNo":"1 ","txt":"Ko e ngaahi lea ʻa Sēkope, ko e tokoua ʻo Nīfaí, ʻa ia naʻá ne lea ʻaki ki he kau Nīfaí:"},{"vNo":"2 ","txt":"Vakai, ʻe hoku kāinga ʻofeina, ko au, Sēkope, ko e meʻa ʻi he ui au ʻe he ʻOtuá mo fakanofo ʻo fakatatau ki he founga ʻo hono lakanga toputapú, pea ʻi he fakanofo au ʻe hoku tokoua ko Nīfaí, ʻa ia ʻoku mou falala ki ai ko ha tuʻi pe maluʻí, pea ʻoku mou falala ki ai ke maʻu ha maluʻí, vakai ʻoku mou ʻilo kuó u lea kiate kimoutolu ʻaki ha ngaahi meʻa lahi ʻaupito."},{"vNo":"3 ","txt":"Ka neongo iá, ʻoku ou toe lea kiate kimoutolu; he ʻoku ou tokanga ki he lelei ʻa homou laumālié. ʻIo, ʻoku hulu ʻa ʻeku tokanga kiate kimoutolú; pea ʻoku mou ʻilo foki kuo pehē maʻu ai pē ia. He kuó u naʻinaʻi kiate kimoutolu ʻi he fuʻu faivelenga kakato, pea kuó u akoʻi kiate kimoutolu ʻa e ngaahi lea ʻa ʻeku tamaí; pea kuó u lea kiate kimoutolu ʻo kau ki he ngaahi meʻa kotoa pē ʻa ia kuo tohi talu mei he fakatupu ʻo e māmaní."},{"vNo":"4 ","txt":"Pea ko ʻeni, vakai, ʻoku ou fie lea kiate kimoutolu ʻo kau ki he ngaahi meʻa ʻoku ʻi ai, mo e ngaahi meʻa ʻe hoko mai; ko ia, te u lau kiate kimoutolu ʻa e ngaahi lea ʻa ʻĪsaiá. Pea ko e ngaahi lea ia naʻe fakaʻamu hoku tokouá ke u lea ʻaki kiate kimoutolu. Pea ʻoku ou lea kiate kimoutolu koeʻuhi ko hoʻomou leleí, koeʻuhi ke mou ʻiloʻi pea fakalāngilangiʻi ʻa e huafa ʻo homou ʻOtuá."},{"vNo":"5 ","txt":"Pea ko ʻeni, ko e ngaahi folofola te u laú ko e ngaahi lea ia ʻa ʻĪsaia ʻo kau ki he fale kotoa ʻo ʻIsilelí; ko ia, ʻe lava ʻo fakatatau ia kiate kimoutolu, he ʻoku mou ʻo e fale ʻo ʻIsilelí. Pea ʻoku lahi ʻa e ngaahi meʻa kuo lea ʻaki ʻe ʻĪsaia ʻa ia ʻe lava ʻo fakatatau kiate kimoutolu, he ʻoku mou ʻo e fale ʻo ʻIsilelí."},{"vNo":"6 ","txt":"Pea ko ʻeni, ko e ngaahi folofolá ʻeni: ʻOku folofola pehē ʻe he ʻEiki ko e ʻOtuá: Vakai, te u hiki hake hoku nimá ki he kau Senitailé, pea fokotuʻu ʻeku fuká ki he kakaí; pea te nau ʻomi ho ngaahi fohá ʻi honau nimá, mo ho ngaahi ʻofefiné ʻe fua ʻi honau umá."},{"vNo":"7 ","txt":"Pea ʻe hoko ʻa e ngaahi tuʻí ko ha ngaahi tamai tauhi kiate koe, pea ko honau ngaahi kuiní ko ha ngaahi faʻē tauhi kiate koe; te nau punou hifo kiate koe ʻo hanga honau matá ki he kelekelé, pea ʻemo ʻa e efu mei ho vaʻé; pea te ke ʻiloʻi ko au ko e ʻEikí; koeʻuhi ʻe ʻikai mā ʻa kinautolu ʻoku tatali kiate aú."},{"vNo":"8 ","txt":"Pea ko ʻeni ko au, Sēkope, ʻoku ou fie lea siʻi ʻo kau ki he ngaahi folofolá ni. He vakai, kuo fakahā mai ʻe he ʻEikí kiate au ko kinautolu naʻe ʻi Selūsalemá, ʻa ia naʻa tau haʻu mei aí, kuo tāmateʻi pe ʻave pōpula ʻa kinautolu."},{"vNo":"9 ","txt":"Ka neongo iá, kuo fakahā mai ʻe he ʻEikí kiate au te nau toe foki mai. Pea kuó ne toe fakahā foki kiate au, ʻe fakahā ʻe he ʻEiki ko e ʻOtuá, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí ia ʻe ia ʻi he kakanó kiate kinautolu; pea hili ʻene fakahā ia ʻe iá te nau tauteaʻi ia pea kalusefai ia, ʻo hangē ko e ngaahi lea ʻa e ʻāngelo ʻa ia naʻe lea ʻaki ia kiate aú."},{"vNo":"10 ","txt":"Pea hili ʻenau fakafefeka honau lotó, ʻo fakakekeva honau kiá ki he Tokotaha Māʻoniʻoni ʻo ʻIsilelí, vakai, ʻe hoko kiate kinautolu ʻa e ngaahi tautea ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí. Pea ʻoku haʻu ʻa e ʻaho ʻe tauteaʻi mo fakamamahiʻi ai ʻa kinautolu."},{"vNo":"11 ","txt":"Ko ia, ʻo ka hili honau tulifano holó, he naʻe pehē ʻe he ʻāngeló, ʻe ʻi ai ʻa e tokolahi te nau faingataʻaʻia ʻi he kakanó, ka ʻe ʻikai tuku ke nau mate, koeʻuhi ko e ngaahi lotu ʻa e kakai tui faivelengá; ʻe fakamoveteveteʻi ʻa kinautolu, pea teʻia, mo fehiʻanekina; ka neongo iá ʻe ʻaloʻofa ʻa e ʻEikí kiate kinautolu, pea ʻo ka nau ka maʻu ʻa e ʻilo ki honau Huhuʻí, ʻe toe tānaki fakataha ʻa kinautolu ki he ngaahi fonua ʻo honau tofiʻá."},{"vNo":"12 ","txt":"Pea ʻoku monūʻia ʻa e kau Senitailé, ʻa kinautolu naʻe tohi ʻa e palōfitá ʻo kau ki aí; he vakai, kapau te nau fakatomala ʻo ʻikai tauʻi ʻa Saione, pea ʻikai te nau kau mo e fuʻu siasi lahi mo fakalielia ko iá, ʻe fakamoʻui ʻa kinautolu; koeʻuhi ʻe fakahoko ʻe he ʻEiki ko e ʻOtuá ʻa ʻene ngaahi fuakava kuó ne fai ki heʻene fānaú; pea ko hono ʻuhinga ʻeni kuo tohi ai ʻe he palōfitá ʻa e ngaahi meʻá ni."},{"vNo":"13 ","txt":"Ko ia, ko kinautolu ʻoku tauʻi ʻa Saione mo e kakai ʻo e fuakava ʻo e ʻEikí te nau ʻemo ʻa e efú mei honau vaʻé; pea ʻe ʻikai mā ʻa e kakai ʻo e ʻEikí. He ko e kakai ʻo e ʻEikí ʻa kinautolu ʻoku tatali kiate iá; he ʻoku nau kei tatali ki he hāʻele mai ʻa e Mīsaiá."},{"vNo":"14 ","txt":"Pea vakai, hangē ko e ngaahi lea ʻa e palōfitá, ʻe toe kamata ʻe he Mīsaiá ko hono tuʻo ua ke toe fakafoki mai ʻa kinautolu; ko ia, te ne fakahā ia ʻe ia kiate kinautolu ʻi he māfimafi mo e nāunau lahi, ʻi hono fakaʻauha honau ngaahi filí, ʻo ka hokosia ʻa e ʻaho te nau tui ai kiate iá; pea ʻe ʻikai te ne fakaʻauha ha tokotaha ʻa ia ʻoku tui kiate ia."},{"vNo":"15 ","txt":"Pea ko kinautolu ʻoku ʻikai tui kiate iá ʻe fakaʻauha ʻa kinautolu, ʻaki ʻa e afi, pea mo e afā fakatouʻosi, pea ʻi he ngaahi mofuike mo e ngaahi lilingi toto, pea ʻi he mahaki fakaʻauha, pea ʻi he honge. Pea te nau ʻiloʻi ko e ʻEiki ko e ʻOtuá ia, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí."},{"vNo":"16 ","txt":"He ʻe toʻo ʻa e moʻulaloá mei he mālohí, pe fakahaofi ʻa e kau pōpula totonú?"},{"vNo":"17 ","txt":"Ka ʻoku folofola peheni ʻe he ʻEikí: Naʻa mo e kau pōpula ʻa e mālohí ʻe ʻave ia, pea ʻe fakahaofi ʻa e moʻulaloa ʻo e tokotaha fakamanavaheé; koeʻuhi ʻe fakahaofi ʻe he ʻOtua Māfimafí ʻa hono kakai ʻo e fuakavá. He ʻoku folofola peheni ʻe he ʻEikí: Te u tau mo kinautolu ʻoku tauʻi koé—"},{"vNo":"18 ","txt":"Pea te u fafanga ʻa kinautolu ʻoku nau ngaohikoviʻi koé, ʻaki honau kakano ʻonautolú; pea te nau konā ʻi honau toto ʻonautolú ʻo hangē ha uaine melié; pea ʻe ʻiloʻi ʻe he kakai kotoa pē ko au ko e ʻEikí ko ho Fakamoʻui mo ho Huhuʻí, ko e Tokotaha Māfimafi ʻo Sēkopé."}]}