{"heading":"ʻE toe tānaki mai ʻa e kau Siú ʻi honau ngaahi fonua kotoa ʻo e talaʻofá—ʻOku hoko ʻa e Fakaleleí ko e totongi huhuʻi ʻo e tangatá mei he Hingá—ʻE tuʻu hake ʻa e sino ʻo e kau pekiá mei he faʻitoká, pea mo honau laumālié mei heli mo palataisi—ʻE fakamāuʻi ʻa kinautolu—ʻOku hanga ʻe he Fakaleleí ʻo fakahaofi mei he maté, mo heli, mo e tēvoló, mo e fakamamahi taʻengatá—ʻE fakamoʻui ʻa e kau māʻoniʻoní ʻi he puleʻanga ʻo e ʻOtuá—ʻOku fakahā ʻa e ngaahi tautea ki he ngaahi angahalá—ʻOku hoko ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí ko e tauhi ʻo e matapaá. Taʻu 559–545 K.M. nai.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nīfai 9","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, ʻe hoku kāinga ʻofeina, kuó u lau ʻa e ngaahi meʻá ni koeʻuhi ke mou ʻilo ki he ngaahi fuakava ʻa e ʻEikí ʻa ia kuó ne fuakava ʻaki mo e fale kotoa ʻo ʻIsilelí—"},{"vNo":"2 ","txt":"ʻA ia kuó ne folofola ʻaki ki he kau Siú ʻi he ngutu ʻo ʻene kau palōfita māʻoniʻoní, talu mei he kamataʻangá, mei he toʻu tangata ki he toʻu tangata, kae ʻoua ke hokosia ʻa e taimi ʻe toe fakafoki ai ʻa kinautolu ki he siasi moʻoni mo e lotoʻā sipi ʻa e ʻOtuá; ʻo ka tānaki fakataha mai ʻa kinautolu ki ʻapi ki he ngaahi fonua ʻo honau tofiʻá, pea toe fokotuʻu ʻa kinautolu ʻi honau ngaahi fonua kotoa pē ʻo e talaʻofá."},{"vNo":"3 ","txt":"Vakai, ʻe hoku kāinga ʻofeina, ʻoku ou lea ʻaki ʻa e ngaahi meʻá ni kiate kimoutolu koeʻuhi ke mou fiefia, pea hanga hake ʻa homou matá ʻo taʻengata, koeʻuhi ko e ngaahi tāpuaki ʻa ia ʻe foaki ʻe he ʻEiki ko e ʻOtuá, ki hoʻomou fānaú."},{"vNo":"4 ","txt":"He ʻoku ou ʻiloʻi kuo mou fakatotolo ʻo fuʻu lahi ʻaupito, ʻio ʻa homou tokolahi, ke ʻilo ki he ngaahi meʻa ʻe hoko mai ʻi he kahaʻú; ko ia ʻoku ou ʻilo ʻoku mou ʻiloʻi kuo pau ke ʻauha ʻa hotau sinó ʻo mate, ka neongo iá, te tau mamata ʻi hotau sinó ki he ʻOtuá."},{"vNo":"5 ","txt":"ʻIo, ʻoku ou ʻilo ʻoku mou ʻiloʻi te ne fakahā ia ʻe ia ʻi he sinó kiate kinautolu ʻi Selūsalemá, ʻa ia naʻa tau haʻu mei aí; he ʻoku taau ke hoko ia ʻiate kinautolu; he ʻoku taau mo e Tupuʻanga lahí ke ne tuku ia ke ne moʻulaloa ki he tangatá ʻi he kakanó, pea pekia maʻá e kakai fulipē, koeʻuhi ke lava ʻo moʻulaloa ʻa e kakai kotoa pē kiate ia."},{"vNo":"6 ","txt":"He ʻoku hangē kuo hoko ʻa e maté ki he faʻahinga kotoa ʻo e tangatá, koeʻuhi ke fakahoko ʻa e palani ʻofa ʻo e Tupuʻanga lahí, pehē ʻoku tonu ke ʻi ai ha mālohi ʻo e toetuʻú, pea ʻoku totonu ke hoko mai ʻa e toetuʻú ki he faʻahinga ʻo e tangatá koeʻuhi ko e hingá; pea naʻe hoko ʻa e hingá koeʻuhi ko e maumau-fonó; pea ko e meʻa ʻi he hinga ʻa e tangatá naʻe motuhi atu ai ʻa kinautolu mei he ʻao ʻo e ʻEikí."},{"vNo":"7 ","txt":"Ko ia, ʻoku ʻaonga ke ʻi ai ha fakaleleitaʻe-fakangatangata—pea kapau ʻe ʻikai hoko ia ko ha fakalelei taʻe-fakangatangatá, ʻe ʻikai lava ʻe he ʻauʻauhá ni ʻo ʻai ʻa e taʻe-faʻa-ʻauʻauhá. Ko ia, ko e ʻuluaki fakamaau ko ia naʻe hoko ki he tangatá naʻe mei taʻengata hono fuoloá. Pea kapau naʻe pehē, naʻe pau ke tokoto hifo ʻa e kakanó ni ke popo, pea ʻauʻaunga ki he kelekele ʻa ia naʻe tupu mei aí, ʻo ʻikai toe tuʻu."},{"vNo":"8 ","txt":"ʻOiauē, ʻa e poto ʻo e ʻOtuá, mo ʻene ʻaloʻofá mo e angaleleí! He vakai, kapau ʻe ʻikai toe tuʻu ʻa e kakanó, kuo pau ke moʻulaloa ʻa hotau laumālié ki he ʻāngelo ʻa ia naʻe tō mei he ʻao ʻo e ʻOtua Taʻengatá, ʻo ne hoko ko e tēvoló, ʻo ʻikai toe tuʻu."},{"vNo":"9 ","txt":"Pea naʻe pau ke tatau ʻa hotau laumālié mo ia, ʻo tau hoko ko e kau tēvolo, ko e kau ʻāngelo ki ha tēvolo, ʻe taʻofi ʻi tuʻa mei he ʻao ʻo hotau ʻOtuá, ke nofo mo e tamai ʻo e ngaahi loí, ʻi he mamahi, ʻo hangē pē ko iá; ʻio, ʻa e tokotaha ko ia naʻá ne kākaaʻi ʻa ʻetau ʻuluaki ongo mātuʻá, ʻa ia naʻá ne liliu ia ʻo hangē nai ko ha ʻāngelo ʻo e māmá, ʻo ne ueʻi ʻa e fānau ʻa e tangatá ki he ngaahi kautaha fufū ʻo e fakapō mo e ngaahi faʻahinga kotoa pē ʻo e ngaahi ngāue fufū ʻo e fakapoʻulí."},{"vNo":"10 ","txt":"ʻOiauē hono ʻikai lahi ʻa e angalelei ʻa hotau ʻOtuá, ʻa ia ʻokú ne tofa ʻa e hala ke tau hao ai mei he nima ʻo e fuʻu meʻa fakamanavahē ko iá; ʻio, ʻa e fuʻu meʻa fakamanavahē ko ia, ʻa ia ko e maté mo helí, ʻa ia ʻoku ou ui ko e mate ʻa e sinó, mo e mate foki ʻa e laumālié."},{"vNo":"11 ","txt":"Pea koeʻuhi ko e founga ki hotau fakahaofi kuo tofa ʻe hotau ʻOtua, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí, ko e mate ko ia, ʻa ia kuó u lau ki aí, ʻa ia ʻoku fakamatelié; ʻe tuku hake ʻe ia ʻa hono kakai maté, pea ko e mate ko iá ʻa e faʻitoká."},{"vNo":"12 ","txt":"Pea ko e mate ko ia ʻa ia kuó u lau ki aí, ʻa ia ko e mate fakalaumālié, ʻe tuku hake ʻe ia ʻa hono kakai maté; ko e mate fakalaumālie ko iá ko heli; ko ia, kuo pau ke tukuange ʻe he maté mo heli ʻa hona kakai maté, pea kuo pau ke tuku hake ʻe heli ʻa hono ngaahi laumālie pōpulá, pea kuo pau ke tuku hake ʻe he ngaahi faʻitoká ʻa hono ngaahi sino pōpulá, pea ʻe toe fakatahaʻi ʻa e sinó mo e laumālie ʻo e tangatá; pea ʻe hoko ia ʻi he mālohi ʻo e toetuʻu ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí."},{"vNo":"13 ","txt":"ʻOiauē hono ʻikai ke maʻongoʻonga ʻa e palani ʻa hotau ʻOtuá! Ka ʻi he tafaʻaki ʻe tahá, kuo pau ke tuku hake ʻe he palataisi ʻo e ʻOtuá ʻa e laumālie ʻo e kau māʻoniʻoní, pea tuku hake ʻe he faʻitoká ʻa e sino ʻo e kau māʻoniʻoní; pea ʻe toe fakatahaʻi ʻa e laumālié mo e sinó, pea hoko ʻa e tangata kotoa pē ʻo haohaoa, mo taʻe-faʻa-mate, pea nau hoko ko ha ngaahi laumālie moʻui, ʻo maʻu ha ʻilohaohaoa ʻo hangē ko kitautolu ʻi he kakanó, kā ʻe haohaoa ange ʻa ʻetau ʻiló."},{"vNo":"14 ","txt":"Ko ia, te tau maʻu ha ʻilo haohaoa ki heʻetau ngaahi angahala kotoa pē, mo ʻetau taʻemaʻá, pea mo ʻetau telefuá; pea ʻe maʻu ʻe he kau māʻoniʻoní ha ʻilo haohaoa ki heʻenau fiefia aí mo ʻenau māʻoniʻoní, kuo fakakofuʻi ʻa kinautolu ʻaki ʻa e anga-haohaoá, ʻio, ʻaki ʻa e pulupulu ʻo e māʻoniʻoní."},{"vNo":"15 ","txt":"Pea ʻe hoko ʻo pehē ʻo ka hili ʻa e ʻalu atu ʻa e faʻahinga kotoa ʻo e tangatá mei he ʻuluaki mate ko ʻení ki he moʻuí, ko e meʻa ʻi heʻenau hoko ʻo taʻe-faʻa-maté, kuo pau ke nau ʻalu atu ki he ʻao ʻo e ʻafioʻanga fakamaau ʻo e Tokotaha Māʻoniʻoni ʻo ʻIsilelí; pea ʻe toki hoko ʻa e fakamāú, pea kuo pau ke toki fakamāuʻi ʻa kinautolu ʻo hoa mo e fakamaau māʻoniʻoni ʻa e ʻOtuá."},{"vNo":"16 ","txt":"Pea hangē ʻoku moʻui ʻa e ʻEikí, he kuo folofola ʻaki ia ʻe he ʻEiki ko e ʻOtuá, pea ko ʻene folofola taʻengatá ia, ʻa ia ʻoku ʻikai ngata, ʻe māʻoniʻoni ai pē ʻa kinautolu ʻoku māʻoniʻoní, pea ʻe uli ai pē ʻa kinautolu ʻoku ʻulí, ko ia, ko kinautolu ʻoku taʻemaʻá ko e tēvoló ia mo ʻene kau ʻāngeló; pea te nau ʻalu atu ki he afi taʻengatá, ʻa ia kuo teuteu maʻanautolu; pea ko ʻenau mamahí ʻoku hangē ko ha ano ʻo e afi mo e maka-vela, ʻa ia ʻoku ʻalu hake ʻa hono uló ʻo taʻengata, pea taʻengata, pea ʻoku ʻikai hano ngataʻanga."},{"vNo":"17 ","txt":"ʻOiauē, ʻa e maʻongoʻonga mo e fakamaau totonu ʻa hotau ʻOtuá! He ʻokú ne fakahoko ʻa ʻene ngaahi folofola kotoa pē, pea kuo nau ʻalu atu mei hono fofongá, pea kuo pau ke fakahoko ʻa ʻene fonó."},{"vNo":"18 ","txt":"Kae vakai, ko e kau angatonú, ʻa ia ko e kau māʻoniʻoni ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí, ʻa kinautolu kuo tui ki he Tokotaha Māʻoniʻoni ʻo ʻIsilelí, ʻa kinautolu ʻa ia kuo nau kātekina ʻa e ngaahi kolosi ʻo e māmaní pea ʻikai te nau mā aí, te nau maʻu ʻa e puleʻanga ʻo e ʻOtuá, ʻa ia naʻe teuteu moʻonautolu talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní, pea ʻe kakato ʻa ʻenau fiefiá ʻo taʻengata."},{"vNo":"19 ","txt":"ʻOiauē hono ʻikai ke lahi ʻa e ʻaloʻofa ʻa hotau ʻOtua, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí! He kuó ne fakahaofi ʻa ʻene kau māʻoniʻoní mei he fuʻu meʻa fakamanavahē ʻa ia ko e tēvoló, mo e maté, mo heli, mo e ano ʻo e afí mo e maka-velá, ʻa ia ko e fakamamahi taʻengatá."},{"vNo":"20 ","txt":"ʻOiauē hono ʻikai ke lahi ʻa e māʻoniʻoni ʻa hotau ʻOtuá! He ʻokú ne ʻafioʻi ʻa e meʻa kotoa pē, pea ʻoku ʻikai ha meʻa ʻoku ʻikai te ne taʻe-ʻafioʻi."},{"vNo":"21 ","txt":"Pea ʻokú ne hāʻele mai ki he māmaní koeʻuhi ke ne fakamoʻui ʻa e kakai fulipē ʻo kapau te nau tokanga ki hono leʻó; he vakai, ʻokú ne kātakiʻi ʻa e ngaahi mamahi ʻa e kakai kotoa pē, ʻio, ʻa e ngaahi mamahi ʻa e kakai moʻui kotoa pē, ʻa e kakai tangata, mo e kakai fefine fakatouʻosi, pea mo e fānau, ʻa ia ʻoku kau ʻi he fāmili ʻo ʻĀtamá."},{"vNo":"22 ","txt":"Pea ʻokú ne kātakiʻi ʻeni koeʻuhi ke hoko ʻa e toetuʻú ki he kakai fulipē, koeʻuhi ke tuʻu ʻa e kakai fulipē ʻi hono ʻaó ʻi he fuʻu ʻaho lahi mo fakamanavahē ko ia ʻo e fakamāú."},{"vNo":"23 ","txt":"Pea ʻokú ne fekau ki he kakai fulipē kuo pau ke nau fakatomala, mo papitaiso ʻi hono huafá, ʻo maʻu ʻa e tui haohaoa ki he Tokotaha Māʻoniʻoni ʻo ʻIsilelí, pe ʻe ʻikai lava ʻo fakamoʻui ʻa kinautolu ʻi he puleʻanga ʻo e ʻOtuá."},{"vNo":"24 ","txt":"Pea kapau ʻe ʻikai te nau fakatomala pea tui ki hono huafá, ʻo papitaiso ʻi hono huafá, pea kātaki ki he ngataʻangá, kuo pau ke nau malaʻia; he kuo folofola peheni ʻe he ʻEiki ko e ʻOtua, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí."},{"vNo":"25 ","txt":"Ko ia, kuó ne foaki mai ha fono; pea ʻo ka ʻikai ha fono kuo foaki mai ʻoku ʻikai ke ʻi ai ha tautea; pea ʻo ka ʻikai ha tautea ʻoku ʻikai ke ʻi ai ha fakahalaiaʻi; pea ʻo ka ʻikai ha fakahalaiaʻi ʻoku fakamolemoleʻi ʻa kinautolu ʻe he ʻaloʻofa ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí, koeʻuhi ko e fakaleleí; he ʻoku fakahaofi ʻa kinautolu ʻe hono māfimafí."},{"vNo":"26 ","txt":"He ʻoku totongi kakato ʻe he fakaleleí ki he ngaahi tautea ʻo ʻene fakamaau totonú kiate kinautolu kotoa pē kuo ʻikai tuku kiate kinautolu ʻa e fonó, pea ʻoku fakahaofi ʻa kinautolu mei he fuʻu meʻa fakamanavahē ko iá, ʻa ia ko e maté mo heli, mo e tēvoló, pea mo e ano ʻo e afi mo e maka-velá, ʻa ia ko e fakamamahi taʻengatá; pea ʻoku fakafoki ʻa kinautolu ki he ʻOtua ko ia naʻá ne foaki ʻa e mānavá kiate kinautolú, ʻa ia ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí."},{"vNo":"27 ","txt":"Kae malaʻia ki he tokotaha ko ia ʻa ia kuo tuku ki ai ʻa e fonó, ʻio, ʻa ia kuó ne maʻu ʻa e ngaahi fekau kotoa pē ʻa e ʻOtuá, ʻo hangē ko kitautolú, ka ʻokú ne talangataʻa ki ai, mo maumauʻi ʻa e ngaahi ʻaho ʻo hono ʻahiʻahiʻí, he ʻoku fakamanavahē ʻa e tuʻunga ʻokú ne ʻi aí."},{"vNo":"28 ","txt":"ʻOiauē ʻa e palani olopoto ʻa e tokotaha angakoví! ʻOiauē ʻa e laukau mo e vaivai mo e vale ʻa e kakaí! ʻO ka nau ka akonekina, ʻoku nau pehē ʻoku nau poto, pea ʻoku ʻikai te nau tokanga ki he akonaki ʻa e ʻOtuá, he ʻoku nau leʻei ia ki he tafaʻakí, ʻo mahalo ʻoku nau ʻiloʻi ʻiate kinautolu pē; ko ia, ko e vale pē ʻa honau potó pea ʻoku ʻikai ʻaonga ia kiate kinautolu. Pea kuo pau ke nau mate."},{"vNo":"29 ","txt":"Ka ʻoku lelei ke akonekina, ʻo kapau te nau tokanga ki he ngaahi akonaki ʻa e ʻOtuá."},{"vNo":"30 ","txt":"Ka ʻe malaʻia ʻa e koloaʻiá, ʻa ia ʻoku koloaʻia ʻi he ngaahi meʻa ʻo e māmaní. He ko e meʻa ʻi heʻenau koloaʻiá, ʻoku nau fehiʻa ai ki he masivá, pea nau fakatangaʻi ʻa e angamaluú, pea kuo tuku honau lotó ki heʻenau ngaahi koloá; ko ia, ʻoku hoko ʻenau koloá ko honau ʻotua. Pea vakai, ʻe ʻauha ʻenau koloá fakataha mo kinautolu foki."},{"vNo":"31 ","txt":"Pea ʻe malaʻia ʻa e tuli ʻoku ʻikai fie fanongó; he te nau mate."},{"vNo":"32 ","txt":"ʻE malaʻia ʻa e kui ʻoku ʻikai fie mamatá; he te nau mate foki."},{"vNo":"33 ","txt":"ʻE malaʻia ʻa kinautolu kuo ʻikai kamu honau lotó, koeʻuhi ʻe tauteaʻi ʻa kinautolu ʻe he ʻilo ki heʻenau ngaahi angahalá ʻi he ʻaho fakaʻosí."},{"vNo":"34 ","txt":"ʻE malaʻia ia ʻoku loí, he ʻe kapusi hifo ia ki heli."},{"vNo":"35 ","txt":"ʻE malaʻia ʻa e tokotaha fakapō ko ia ʻoku fakapō tavalé, he kuo pau ke ne mate."},{"vNo":"36 ","txt":"ʻE malaʻia ʻa kinautolu ʻoku fai ʻa e ngaahi feʻauakí, he ʻe kapusi hifo ʻa kinautolu ki heli."},{"vNo":"37 ","txt":"ʻIo, ʻe malaʻia ʻa kinautolu ʻoku hū ki he ngaahi tamapuá, he ʻoku fiefia ʻa e tēvoló ʻo e ngaahi tēvolo kotoa pē ʻiate kinautolu."},{"vNo":"38 ","txt":"Pea, ko hono fakakātoá, ʻe malaʻia ʻa kinautolu kotoa pē ʻoku mate ʻi heʻenau ngaahi angahalá; he te nau foki ki he ʻOtuá, pea mamata ki hono fofongá, pea nofo maʻu ʻi heʻenau ngaahi angahalá."},{"vNo":"39 ","txt":"ʻOiauē, ʻe hoku kāinga ʻofeina, mou manatu ki hono fakamanavahē ʻo e talangataʻa ki he ʻOtua Māʻoniʻoni ko iá, pea mo hono fakamanavahē ʻo e tukulolo ki he ngaahi fakatauele ʻa e tokotaha olopoto ko iá. Manatu, ko e fakakaukau fakakakanó ko e maté ia, pea ko e fakakaukau fakalaumālié ko e moʻuitaʻengatá ia."},{"vNo":"40 ","txt":"ʻOiauē, ʻe hoku kāinga ʻofeina, mou fanongo ki heʻeku ngaahi leá. Manatu ki he māfimafi ʻo e Tokotaha Māʻoniʻoni ʻo ʻIsilelí. ʻOua naʻa mou pehē kuó u lea ʻaki ʻa e ngaahi meʻa fefeka kiate kimoutolu; he kapau te mou fai pehē, te mou angatuʻu ki he moʻoní; he kuó u lea ʻaki ʻa e ngaahi folofola pē ʻa homou tupuʻangá. ʻOku ou ʻiloʻi ʻoku fefeka ʻa e ngaahi folofola ʻo e moʻoní kiate kinautolu kotoa pē ʻoku taʻemaʻá; ka ʻoku ʻikai manavahē ki ai ʻa e kau māʻoniʻoní, he ʻoku nau ʻofa ki he moʻoní, pea ʻoku ʻikai te nau puputuʻu."},{"vNo":"41 ","txt":"ʻOiauē, ʻe hoku kāinga ʻofeina, mou tali pea haʻu ki he ʻEiki, ko e Tokotaha Māʻoniʻoní. Manatu ko hono ngaahi halá ʻoku māʻoniʻoni. Vakai, ʻoku lausiʻi ʻa e hala ki he tangatá, ka ʻoku tuʻu hangatonu atu ia ki muʻa ʻiate ia, pea ko e tauhi ʻo e matapaá ʻa e Tokotaha Māʻoniʻoni ʻo ʻIsilelí; pea ʻoku ʻikai te ne nō ha taha kehe ke ne tauhi ia; he ʻoku ʻikai ke ʻi ai ha hala kehe kā ʻi he matapaá pē; he ʻoku ʻikai lava ke kākaaʻi ia, he ko e ʻEiki ko e ʻOtuá ʻa hono huafá."},{"vNo":"42 ","txt":"Pea ʻilonga ia ʻoku tukitukí, te ne fakaava kiate ia; pea ko e kakai potó, mo e kau akonekiná, pea mo kinautolu ʻoku koloaʻiá, ʻa kinautolu ʻoku pōlepole koeʻuhi ko honau potó mo ʻenau ʻiló, pea mo ʻenau ngaahi koloá—ʻio, ko ia ia ʻa kinautolu ʻokú ne fehiʻa ki aí; pea kapau ʻe ʻikai te nau siʻaki ke mamaʻo ʻa e ngaahi meʻá ni, pea lau ʻa kinautolu ko e kau vale ʻi he ʻao ʻo e ʻOtuá, pea fakavaivai ʻi he fuʻu loto-fakatōkilalo lahi, ʻe ʻikai te ne fakaava kiate kinautolu."},{"vNo":"43 ","txt":"Ka ko e ngaahi meʻa ʻa e kau ʻiloʻiló mo e kau anga-fakapotopotó ʻe fufuuʻi meiate kinautolu ʻo taʻengata—ʻio, ʻa e fiefia ko ia kuo teuteu maʻá e kau māʻoniʻoní."},{"vNo":"44 ","txt":"ʻOiauē, ʻe hoku kāinga ʻofeina, manatu ki heʻeku ngaahi leá. Vakai, ʻoku ou vete ʻa hoku ngaahi kofú, pea tupeʻi ia ʻi homou ʻaó; ʻoku ou lotu ki he ʻOtua ʻo hoku fakamoʻuí ke ne ʻafio mai kiate au ʻaki hono fofonga ʻoku ʻafioʻi ʻa e meʻa kotoa pē; ko ia, te mou ʻiloʻi ʻi he ʻaho fakaʻosí, ʻo ka fakamāuʻi ʻa e kakai fulipē koeʻuhi ko ʻenau ngaahi ngāué, naʻe ʻafioʻi ʻe he ʻOtua ʻo ʻIsileli naʻá ku ʻosi tupeʻi atu hoʻomou ngaahi angahalá mei hoku laumālié, pea ʻoku ou tuʻu haohaoa ʻi hono ʻaó, pea ʻoku ou maʻa mei homou totó."},{"vNo":"45 ","txt":"ʻOiauē, ʻe hoku kāinga ʻofeina, tafoki mei hoʻomou ngaahi angahalá, tupeʻi atu ʻa e ngaahi sēini ʻa ia ʻokú ne fie haʻi maʻu ʻa kimoutolú; haʻu ki he ʻOtua ʻa ia ko e maka ʻo homou fakamoʻuí."},{"vNo":"46 ","txt":"Teuteu homou laumālié ki he ʻaho nāunauʻia ko ia ʻe fakahoko ai ʻa e fakamaau totonu ki he kau māʻoniʻoní, ʻio, ʻa e ʻaho ʻo e fakamāú, koeʻuhi ke ʻoua naʻa mou kalo ʻi he manavahē lahi fakaʻulia; koeʻuhi ke ʻoua naʻa mou manatuʻi fakaʻāuliliki ʻa hoʻomou halaia fakamanavaheé, pea ngaohi ai ʻa kimoutolu ke mou kaila: ʻOku māʻoniʻoni, ʻoku māʻoniʻoni ʻa hoʻo ngaahi fakamāú, ʻE ʻEiki ko e ʻOtua Māfimafí—ka ʻoku ou ʻiloʻi ʻa ʻeku angahalá; naʻá ku maumauʻi ʻa hoʻo fonó, pea ʻoku ʻaʻaku pe ʻa ʻeku ngaahi maumau-fonó; pea kuo maʻu au ʻe he tēvoló, pea ko e moʻulaloa au ki heʻene fakamamahi fakamanavaheé."},{"vNo":"47 ","txt":"Kae vakai, ʻe hoku kāinga, ʻoku ʻaonga koā ke u fafangu ʻa kimoutolu ke mou ʻilo ki hono moʻoni fakamanavahē ʻo e ngaahi meʻa ní? Te u fakamamahiʻi koā ʻa homou laumālié kapau naʻe maʻa ʻa hoʻomou fakakaukaú? Te u lea koā ʻo mahinongofua kiate kimoutolu ʻo fakatatau mo hono mahinongofua ʻo e moʻoní kapau naʻa mou ʻataʻatā mei he angahalá?"},{"vNo":"48 ","txt":"Vakai, kapau naʻa mou māʻoniʻoni te u lea kiate kimoutolu ʻo kau ki he māʻoniʻoní; ka ko e meʻa ʻi he ʻikai te mou māʻoniʻoní, pea ʻoku mou lau au ko e faiako pē, ko ia ʻoku ʻaonga ke u akoʻi ʻa kimoutolu ki he ngaahi nunuʻa ʻo e angahalá."},{"vNo":"49 ","txt":"Vakai, ʻoku fakaliliʻa ʻa hoku laumālié ki he angahalá, pea ʻoku nēkeneka ʻa hoku lotó ʻi he māʻoniʻoní; pea te u fakaongoongoleleiʻi ʻa e huafa toputapu ʻo hoku ʻOtuá."},{"vNo":"50 ","txt":"Haʻu, ʻe hoku kāinga, ʻa kimoutolu kotoa pē ʻoku fieinuá, mou ō mai ki he ngaahi vaí; pea ko ia ia ʻoku ʻikai maʻu ha paʻangá, haʻu ʻo fakatau mo kai; ʻio, haʻu ʻo fakatau ʻa e uaine, mo e huʻakau taʻe ‘i ai ha paʻanga pea taʻe ʻi ai ha totongi."},{"vNo":"51 ","txt":"Ko ia, ʻoua naʻa ʻoatu ha paʻanga ki he meʻa ʻa ia ʻoku taʻeʻaongá, pe ko hoʻomou ngāué ke fetongi ʻaki ʻa e meʻa ʻa ia ʻoku ʻikai fakafiemālié. Tokanga lahi kiate au, pea manatuʻi ʻa e ngaahi lea ʻa ia kuó u leaʻakí; pea haʻu ki he Tokotaha Māʻoniʻoni ʻo ʻIsilelí, pea keinanga ʻi he ngaahi meʻa ʻa ia ʻoku ʻikai ke ʻauha, pea ʻoku ʻikai lava ʻo maumaú, pea tuku ke fiefia ʻa ho laumālié ʻi he mahu."},{"vNo":"52 ","txt":"Vakai, ʻe hoku kāinga ʻofeina, manatuʻi ʻa e ngaahi folofola ʻa homou ʻOtuá; lotu maʻu ai pe kiate ia ʻi he ʻaho, pea ʻoatu ʻa e fakafetaʻi ki hono huafa māʻoniʻoní ʻi he pō. Tuku ke nēkeneka ʻa homou lotó."},{"vNo":"53 ","txt":"Pea vakai ki hono lahi ʻo e ngaahi fuakava ʻa e ʻEikí, pea mo hono lahi ʻo ʻene ngaahi ʻaloʻofa ki he fānau ʻa e tangatá; pea ko e meʻa ʻi heʻene māfimafí mo ʻene manavaʻofá mo e ʻaloʻofá, kuó ne talaʻofa ai kiate kitautolu ʻe ʻikai ke fakaʻauha fakaesino ke ʻosi ʻaupito ʻa hotau hakó ʻo fakatatau ki he kakanó, ka te ne fakatolonga ʻa kinautolu; pea te nau hoko ʻi he ngaahi toʻu tangata ʻamuí ko ha vaʻa māʻoniʻoni ki he fale ʻo ʻIsilelí."},{"vNo":"54 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, ʻoku ou toe fie lea kiate kimoutolu; ka ʻi he ʻapongipongí te u fakahā kiate kimoutolu ʻa hono toenga ʻo ʻeku ngaahi leá. ʻĒmeni."}]}