{"heading":"Ісус наказує: Не судіть; питайте у Бога; остерігайтеся лжепророків—Він обіцяє спасіння тим, хто виконує волю Батька—Порівняйте: Матвій 7. Близько 34 р. від р.х.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"Третій Нефій 14","verses":[{"vNo":"1 ","txt":"І тоді сталося, що коли Ісус промовив ці слова, Він повернувся знову до натовпу і знову відкрив до них Свої уста, кажучи: Істинно, істинно кажу Я вам, не судіть, щоб вас не було суджено."},{"vNo":"2 ","txt":"Бо яким судом ви судите, таким і вас буде суджено; і якою мірою ви міряєте, такою і вам буде відміряно також."},{"vNo":"3 ","txt":"І чому бачиш ти порошинку, що в оці брата твого, але не зважаєш на колоду, що в твоєму власному оці"},{"vNo":"4 ","txt":"Або як ви скажете своєму братові: Давай вийму порошинку з твого ока—аж ось, колода в твоєму власному оці"},{"vNo":"5 ","txt":"Ти, лицеміре, спершу викинь колоду з свого власного ока; тоді ти ясно побачиш, як вийняти порошинку з братового ока."},{"vNo":"6 ","txt":"Не давайте того, що святе, собакам, і не розкидайте перлин ваших перед свинями, щоб вони не розтоптали їх під ногами, і не повернулися до вас, і не розірвали вас."},{"vNo":"7 ","txt":"Просіть, і буде дано вам; шукайте, і ви знайдете; стукайте, і буде відчинено вам."},{"vNo":"8 ","txt":"Бо кожний, хто просить, отримає; і той, хто шукає, знайде; і тому, хто стукає, буде відчинено."},{"vNo":"9 ","txt":"Чи є серед вас хтось, хто, якщо у нього син попросить хліба, дасть йому камінь"},{"vNo":"10 ","txt":"Або якщо попросить риби, дасть йому змію"},{"vNo":"11 ","txt":"Тож якщо ви, будучи злими, знаєте, як давати добрі дари вашим дітям, як набагато більше буде ваш Батько, Який на небесах, давати добре тим, хто просить у Нього"},{"vNo":"12 ","txt":"Отже, все, що б ви хотіли, аби люди робили для вас, робіть таке для них, бо це і є закон і пророки."},{"vNo":"13 ","txt":"Увійдіть через тісні ворота; бо широкими є ворота і широким є шлях, що веде до знищення, і багато хто йде через них;"},{"vNo":"14 ","txt":"Тому що тісні ворота, і вузький шлях, що веде до життя, і мало хто знаходить його."},{"vNo":"15 ","txt":"Остерігайтеся лжепророків, які приходять до вас в одежі овечій, але в душі вони є хижі вовки."},{"vNo":"16 ","txt":"Ви пізнаєте їх по їхніх плодах. Хіба збирають люди виноград з тернини або фіґи з чортополоху"},{"vNo":"17 ","txt":"Саме так кожне добре дерево приносить добрий плід; а зіпсоване дерево приносить злий плід."},{"vNo":"18 ","txt":"Добре дерево не може принести злий плід, також не може і зіпсоване дерево принести добрий плід."},{"vNo":"19 ","txt":"Кожне дерево, що не приносить добрі плоди, зрубається і кидається у вогонь."},{"vNo":"20 ","txt":"Ось чому за їхніми плодами ви пізнаєте їх."},{"vNo":"21 ","txt":"Не кожний, хто каже Мені: Господи, Господи,—увійде в царство небесне; але той, хто виконує волю Батька Мого, Який на небесах."},{"vNo":"22 ","txt":"Багато хто скаже Мені в той день: Господи, Господи, хіба ми не пророкували в ім'я Твоє, і в Твоє ім'я хіба не виганяли дияволів, і в Твоє ім'я не вчинили багато чудових діянь"},{"vNo":"23 ","txt":"І тоді Я заявлю їм: Я ніколи не знав вас; відійдіть від Мене, ви, хто чинить беззаконня."},{"vNo":"24 ","txt":"Отже, кожного, хто чує ці висловлювання Мої і виконує їх, Я порівняю його з мудрим чоловіком, який побудував дім свій на камені—"},{"vNo":"25 ","txt":"І дощ падав, і розлилися ріки, і подули вітри, і вдарили по домові цьому; і він не впав, бо його було закладено на камені."},{"vNo":"26 ","txt":"І кожного, хто чує ці Мої висловлювання і не виконує їх, буде порівняно з нерозумним чоловіком, який побудував свій дім на піску—"},{"vNo":"27 ","txt":"І дощ падав, і розлилися ріки, і подули вітри, і вдарили по домові цьому; і він упав, і великим було падіння його."}]}