{"heading":"Ісус відвідує інших загублених овець Ізраїля—В останні дні Евангелія піде до Іновірців, а потім до дому Ізраїля—Господній народ побачить на свої власні очі, коли Він знову відновить Сіон. Близько 34 р. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"Третій Нефій 16","prevTitle":"Третій Нефій 15","nextTitle":"Третій Нефій 17","verses":[{"vNo":1,"txt":"І істинно, істинно кажу Я вам, що в Мене є інші вівці, які не з цієї землі, і не з землі Єрусалима, і не з якихось частин тієї землі, навколо якої Я священнослужив."},{"vNo":2,"txt":"Бо ті, про кого Я кажу, ще не чули Мого голосу; і також ні в які часи Я не являв Себе їм."},{"vNo":3,"txt":"Але Я отримав наказ від Батька, що Я мушу піти до них і що вони почують Мій голос і будуть причислені до Моїх овець, щоб могла бути одна отара й один пастир; отже, Я йду, щоб показати Себе їм."},{"vNo":4,"txt":"І Я наказую вам, щоб ви записали ці висловлювання після того, як Я піду, щоб якщо буде так, що Мій народ в Єрусалимі, ті, хто бачив Мене і був зі Мною в Моєму священнослужінні, не попросить у Батька в Моє ім'я, щоб вони могли отримати знання про вас через Святого Духа, а також про інші коліна, про які вони не знають, щоб ці висловлювання, які ви запишете, було збережено і явлено Іновірцям, щоб через повноту Іновірців, залишки їхнього сімені, які буде розсіяно по лицю землі через їхню зневіру, могло бути приведено, тобто могло бути приведено до пізнання Мене, їхнього Викупителя."},{"vNo":5,"txt":"І тоді зберу Я їх з чотирьох кінців землі; і тоді Я виповню завіт, який Батько склав з усім народом з дому Ізраїля."},{"vNo":6,"txt":"І благословенні Іновірці через їхню віру в Мене, в Святого Духа і через Нього, Який свідчить їм про Мене і про Батька."},{"vNo":7,"txt":"Ось, через їхню віру в Мене, каже Батько, і через твою зневіру, о доме Ізраїля, в прийдешні дні істина прийде до Іновірців, щоб повнота цього стала відомою їм."},{"vNo":8,"txt":"Але горе, каже Батько, невіруючим Іновірцям—бо незважаючи на те, що вони прийшли на лице цієї землі і розсіяли Мій народ, який з дому Ізраїля; і Мій народ, який з дому Ізраїля, було знехтувано з-поміж них і було розтоптано ними під ногами;"},{"vNo":9,"txt":"І через милості Батька до Іновірців, а також вироки Батька Моєму народові, який з дому Ізраїля, істинно, істинно кажу Я вам, що після всього цього, і після того, що Я зробив так, що Мій народ, який з дому Ізраїля, було побито, і йому було завдано скорбот, і його було вбито, і викинуто геть з-поміж них, і було зненавиджено ними, і піддано освистуванню і зроблено притчею серед них—"},{"vNo":10,"txt":"І так наказує Батько, щоб Я сказав вам: Того дня, коли Іновірці согрішать проти Моєї євангелії, і зречуться повноти Моєї євангелії, і будуть піднесені в гордовитості своїх сердець над усіма народами, і над усіма людьми з усієї землі, і будуть сповнені всілякою брехнею, і обманом, і злом, і всіляким лицемірством, і вбивствами, і орудуванням священиків, і розпустою, і таємними мерзотами; і якщо вони робитимуть усе це, і зречуться повноти Моєї євангелії, ось, каже Батько, Я заберу повноту євангелії від них."},{"vNo":11,"txt":"І тоді Я згадаю Мій завіт, який Я склав з Моїм народом, о доме Ізраїля, і Я принесу Мою євангелію їм."},{"vNo":12,"txt":"І Я покажу тобі, о доме Ізраїля, що Іновірці не матимуть влади над тобою; але Я згадаю Мій завіт тобі, о доме Ізраїля, і ви прийдете до пізнання повноти Моєї євангелії."},{"vNo":13,"txt":"Але якщо Іновірці покаються і повернуться до Мене, каже Батько, ось, їх буде причислено до Мого народу, о доме Ізраїля."},{"vNo":14,"txt":"І Я не дозволю Моєму народові, який з дому Ізраїля, пройти серед них і розтоптати їх, каже Батько."},{"vNo":15,"txt":"Але якщо вони не повернуться до Мене і не прислухаються до Мого голосу, Я дозволю їм, так, Я дозволю Моєму народові, о доме Ізраїля, щоб вони пройшли серед них і розтоптали їх, і будуть вони, як сіль, що втратила свою солоність, яка після цього ні на що не придатна, хіба що тільки бути викинутою і розтоптаною під ногами Мого народу, о доме Ізраїля."},{"vNo":16,"txt":"Істинно, істинно кажу Я вам, так наказав Мені Батько—щоб Я дав цьому народові землю для їхнього успадкування."},{"vNo":17,"txt":"І тоді сповняться слова пророка Ісаї, який сказав:"},{"vNo":18,"txt":"Твої охоронці піднімуть голос; голосом разом вони співатимуть, бо вони побачать на свої власні очі, коли Господь відновить знову Сіон."},{"vNo":19,"txt":"Вибухніть радістю, співайте разом, ви, спустошені місця Єрусалима; бо Господь утішив Свій народ, Він викупив Єрусалим."},{"vNo":20,"txt":"Господь обнажив Свою святу руку на очах усіх народів; і всі кінці землі побачать спасіння від Бога."}]}