{"heading":"Ісус наказує народу обдумувати Його слова і молитися про розуміння їх—Він виліковує їхніх хворих—Він молиться за народ, використовуючи мову, яку не можна записати—Ангели священнослужать їхнім малим дітям, і вогонь оточує їх. Близько 34 р. від р.х.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"Третій Нефій 17","verses":[{"vNo":"1 ","txt":"Ось тоді сталося, що коли Ісус промовив ці слова, Він знову обвів поглядом натовп, і Він сказав їм: Ось, Мій час вже поруч."},{"vNo":"2 ","txt":"Я відчуваю, що ви слабі, що ви не можете зрозуміти всіх Моїх слів, які Мені було наказано Батьком сказати вам у цей час."},{"vNo":"3 ","txt":"Отже, ідіть до своїх домівок, і подумайте над тим, що Я сказав, і просіть у Батька в Моє ім'я, щоб ви могли зрозуміти і підготувати свій розум до завтра, і Я прийду до вас знову."},{"vNo":"4 ","txt":"Але тепер Я йду до Батька, і ще щоб показати Себе загубленим колінам Ізраїля, бо вони не загублені для Батька, адже Він знає, куди Він їх привів."},{"vNo":"5 ","txt":"І сталося, що коли Ісус промовив так, Він кинув оком знову навколо на натовп і побачив, що вони були в сльозах і дивилися нерухомо на Нього, нібито хотіли попросити Його залишитися трохи довше з ними."},{"vNo":"6 ","txt":"І Він сказав їм: Знайте, Моє нутро сповнене співчуттям до вас."},{"vNo":"7 ","txt":"Чи маєте хворих серед вас? Приведіть їх сюди. Чи маєте ви кривих, або сліпих, або кульгавих, або скалічених, або прокажених, або сухоруких, або глухих, або яких інших стражденних? Приведіть їх сюди, і Я зцілю їх, бо Я маю співчуття до вас; Моє нутро сповнене милості."},{"vNo":"8 ","txt":"Бо Я відчуваю, що ви бажаєте, щоб Я показав вам те, що Я робив вашим браттям в Єрусалимі, бо Я бачу, що вашої віри вистачить, аби Я зцілив вас."},{"vNo":"9 ","txt":"І сталося, що коли Він так сказав, увесь натовп, одностайно, підійшов з своїми хворими, і своїми страждаючими, і своїми кривими, і з своїми сліпими, і з своїми глухими, і з усіма тими, хто страждав від чогось; і Він зцілив кожного з тих, кого було приведено до Нього."},{"vNo":"10 ","txt":"І вони всі, кого було зцілено і хто був здоровим, схилилися до Його ніг і поклонялися Йому; і всі, хто зміг підійти з натовпу, цілували Йому ноги, так що омили Його ноги сльозами."},{"vNo":"11 ","txt":"І сталося, що Він наказав, щоб було приведено їхніх малих дітей."},{"vNo":"12 ","txt":"Тож вони привели своїх малих дітей і поставили їх на землю навколо Нього, й Ісус стояв посередині; і натовп розступився, доки всіх їх не було приведено до Нього."},{"vNo":"13 ","txt":"І сталося, що коли всіх їх було приведено і Ісус стояв посередині, Він наказав натовпу, щоб вони опустилися навколішки на землю."},{"vNo":"14 ","txt":"І сталося, що коли вони опустилися навколішки на землю, Ісус застогнав у собі і сказав: Батьку, Я стурбований через злочестивість народу з дому Ізраїля."},{"vNo":"15 ","txt":"І коли Він сказав ці слова, Він Сам також опустився навколішки на землю; і ось Він молився до Батька, і те, про що Він молився, не можна записати, і натовп давав свідчення, хто чув Його."},{"vNo":"16 ","txt":"І так вони дають свідчення: Око ніколи не бачило, також і вухо ніколи не чуло досі такого великого і дивовижного, як те, що Ісус, як ми побачили і почули, говорив Батькові;"},{"vNo":"17 ","txt":"І жодний язик не може вимовити, а також жодний чоловік не може це написати, а також не можуть серця людей сприйняти такого великого і дивовижного, як те, що Ісус, як ми і побачили, і почули, говорив; і ніхто не може сприйняти радість, яка сповнила наші душі в той час, коли ми чули, як Він молиться за нас Батькові."},{"vNo":"18 ","txt":"І сталося, що коли Ісус закінчив молитися Батькові, Він підвівся; але такою великою була радість натовпу, що їх було знесилено."},{"vNo":"19 ","txt":"І сталося, що Ісус звернувся до них і попросив їх підвестися."},{"vNo":"20 ","txt":"І вони підвелися з землі, і Він сказав їм: Благословенні ви через вашу віру. А тепер ось, Моя радість повна."},{"vNo":"21 ","txt":"І коли Він промовив ці слова, Він заплакав, і натовп свідчив про це, і Він узяв їхніх малих дітей, одного за другим, і благословив їх, і молився Батькові за них."},{"vNo":"22 ","txt":"А коли Він зробив це, Він знову заплакав;"},{"vNo":"23 ","txt":"І Він звернувся до натовпу і сказав їм: Дивіться на своїх маленьких."},{"vNo":"24 ","txt":"І коли вони подивилися, щоб побачити, вони кинули погляд до небес, і вони побачили небеса відкриті, і вони побачили ангелів, які спускалися з небес, нібито це було посередині вогню; і вони спустилися і оточили тих маленьких, і їх було оточено вогнем; і ангели священнослужили їм."},{"vNo":"25 ","txt":"І натовп побачив, і почув, і свідчив; і вони знають, що їхнє свідчення істинне, бо вони всі бачили і чули, кожна людина сама по собі; а було їх числом близько двох тисяч і п'ятсот душ; і серед них були чоловіки, жінки і діти."}]}