{"heading":"Ісус запроваджує причастя серед Нефійців—Їм наказано молитися завжди в Його ім'я—Тих, хто недостойно їдять Його тіло і п'ють Його кров, проклято—Учням дано владу надавати Святого Духа. Близько 34 р. від р.х.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"Третій Нефій 18","verses":[{"vNo":"1 ","txt":"І сталося, що Ісус наказав Своїм учням, що вони мусять принести хліба й вина Йому."},{"vNo":"2 ","txt":"І поки вони пішли за хлібом і вином, Він наказав натовпу, щоб вони сіли на землю."},{"vNo":"3 ","txt":"А коли учні підійшли з хлібом і вином, Він узяв хліб і розломив, і благословив його; і Він дав учням і наказав, щоб вони їли."},{"vNo":"4 ","txt":"А коли вони з'їли і наситилися, Він наказав, щоб вони дали людям з натовпу."},{"vNo":"5 ","txt":"І коли люди з натовпу з'їли і сповнилися, Він сказав учням: Дивіться, буде одного з-поміж вас посвячено, і йому Я дам владу, щоб він розламував хліб і благословляв його, і давав його людям з Моєї церкви, всім тим, хто повірить і буде хрищений в ім'я Моє."},{"vNo":"6 ","txt":"І це ви завжди будете ретельно виконувати, саме як Я зробив, саме так, як Я розломив хліб, і благословив його, і дав його вам."},{"vNo":"7 ","txt":"І це ви будете робити в пам'ять Мого тіла, яке Я показав вам. І це буде свідченням Батькові, що ви завжди пам'ятаєте Мене. А якщо ви завжди пам'ятатимете Мене, Мій Дух буде завжди з вами."},{"vNo":"8 ","txt":"І сталося, що коли Він сказав ці слова, Він наказав Своїм учням, щоб вони взяли вина з чаші, і пили його, і щоб вони також дали людям з натовпу, щоб ті могли пити з неї."},{"vNo":"9 ","txt":"І сталося, що вони зробили так, і випили вина, і сповнилися; і вони дали людям з натовпу, і ті випили, і вони сповнилися."},{"vNo":"10 ","txt":"І коли учні зробили так, Ісус сказав їм: Благословенні ви за те, що ви зробили, бо це є виконання Моїх заповідей, і це свідчить Батькові, що ви бажаєте робити те, що Я заповідав вам."},{"vNo":"11 ","txt":"І це ви будете завжди робити для тих, хто кається і христиться в Моє ім'я; і ви будете робити це в пам'ять Моєї крові, яку Я пролив за вас, щоб ви могли свідчити Батькові, що ви завжди пам'ятаєте Мене. І якщо ви будете завжди пам'ятати Мене, Мій Дух буде завжди з вами."},{"vNo":"12 ","txt":"І Я даю вам заповідь, щоб ви робили так. І якщо ви завжди робитимете це, благословенні ви, бо ви збудовані на Моєму камені."},{"vNo":"13 ","txt":"А той серед вас, хто буде робити більше або менше, ті не збудовані на Моєму камені, але збудовані на піщаній основі; і коли дощ падатиме, і ріки розіллються, і вітри подують, і вдарять по них, вони впадуть, і ворота пекла відчиняться, готові прийняти їх."},{"vNo":"14 ","txt":"Отже, благословенні ви, якщо ви дотримуєтеся Моїх заповідей, які Батько заповідав Мені, щоб Я дав вам."},{"vNo":"15 ","txt":"Істинно, істинно кажу Я вам, ви повинні завжди пильнувати і молитися, щоб вас не спокусив диявол і не забрав у свій полон."},{"vNo":"16 ","txt":"І так само, як Я молився серед вас, так і ви будете молитися в Моїй церкві, серед Моїх людей, які каються і христяться в Моє ім'я. Знайте, Я є світло; Я подав приклад для вас."},{"vNo":"17 ","txt":"І сталося, що після того як Ісус промовив ці слова до Своїх учнів, Він повернувся знову до натовпу і сказав їм:"},{"vNo":"18 ","txt":"Ось, істинно, істинно кажу Я вам, ви повинні пильнувати і молитися завжди, щоб не увійти у спокусу; бо Сатана жадає володіти вами, щоб він міг просіяти вас, як пшеницю."},{"vNo":"19 ","txt":"Отже, ви завжди повинні молитися Батькові в Моє ім'я;"},{"vNo":"20 ","txt":"І чого б ви не попросили у Батька в Моє ім'я, того, що є правильним, віруючи, що отримаєте, ось це буде дано вам."},{"vNo":"21 ","txt":"Моліться в своїх сім'ях Батькові, завжди в Моє ім'я, щоб ваші жінки і ваші діти могли бути благословенні."},{"vNo":"22 ","txt":"І ось, ви будете зустрічатися часто; і не будете забороняти нікому приходити до вас, коли ви збиратиметеся разом, але дозволятимете їм, щоб вони могли приходити до вас, і не заборонятимете їм;"},{"vNo":"23 ","txt":"Але ви будете молитися за них, і не проганятимете їх; і якщо так буде, що вони приходитимуть до вас часто, ви будете молитися за них Батькові в Моє ім'я."},{"vNo":"24 ","txt":"Отже, тримайте свій світоч: щоб він міг сяяти світові. Знайте, Я є світоч, який ви будете піднімати—те, що ви бачили, як Я роблю. Ось ви бачите, що Я молився Батькові, і ви всі були очевидцями."},{"vNo":"25 ","txt":"І ви бачите, що Я наказав, щоб ніхто з вас не йшов геть, але, швидше, Я наказав, щоб ви приходили до Мене, щоб ви могли відчути і побачити; саме так ви робитимете для світу; а той, хто порушить цю заповідь, дозволить собі бути введеним у спокусу."},{"vNo":"26 ","txt":"І тоді сталося, що після того як Ісус промовив ці слова, Він повернув очі знову до учнів, яких Він обрав, і сказав їм:"},{"vNo":"27 ","txt":"Ось, істинно, істинно кажу Я вам, Я даю вам ще одну заповідь, і тоді Я маю іти до Свого Батька, щоб Я міг виконати інші заповіді, які Він дав Мені."},{"vNo":"28 ","txt":"А тепер ось ця заповідь, яку Я даю вам: не дозволяйте нікому свідомо куштувати від Моєї плоті і крові недостойно, коли ви будете священнослужити;"},{"vNo":"29 ","txt":"Бо хто б не їв і не пив від Моєї плоті й крові недостойно, їсть і п'є прокляття для Своєї душі; отже, якщо ви знаєте, що людина недостойна їсти і пити від Моєї плоті й крові, ви забороните їй."},{"vNo":"30 ","txt":"Проте, ви не знехтуєте її з-поміж вас, але будете служити їй і молитися за неї Батькові в Моє ім'я; і якщо буде так, що вона покається і христиться в Моє ім'я, тоді ви приймете її і священнослужитимете їй від Моєї плоті і крові."},{"vNo":"31 ","txt":"Але якщо вона не покається, її не буде причислено до Мого народу, щоб вона не знищила Мій народ, бо Я знаю Своїх овець, і всіх їх перечислено."},{"vNo":"32 ","txt":"Проте ви не викинете її з ваших синагог або з ваших місць поклоніння, бо таким ви продовжуватимете проповідувати; бо ви не знаєте, може вони повернуться, і покаються, і прийдуть до Мене з щирими намірами в серці, і Я зцілю їх; а ви будете знаряддям принесення їм спасіння."},{"vNo":"33 ","txt":"Отже, виконуйте те, що Я наказав вам, щоб не прийти до засудження; бо горе тому, кого Батько засуджує."},{"vNo":"34 ","txt":"І Я даю вам ці заповіді, через сперечання, що були між вами. І благословенні ви, якщо не маєте сперечань між собою."},{"vNo":"35 ","txt":"А тепер Я йду до Батька, тому що доцільно, щоб Я пішов до Батька заради вас."},{"vNo":"36 ","txt":"І сталося, що коли Ісус закінчив ці висловлювання, Він торкнувся рукою Своєю учнів, яких Він обрав, одного за одним, доки їх усіх не торкнувся, і говорив з ними, коли торкався їх."},{"vNo":"37 ","txt":"І натовп не чув слів, які Він казав, отже, вони не дають свідчень; але учні свідчать, що Він надав їм владу надавати Святого Духа. І я покажу вам згодом, що це свідчення правдиве."},{"vNo":"38 ","txt":"І сталося, що коли Ісус торкнувся їх усіх, найшла хмара й затінила натовп, так що вони не бачили Ісуса."},{"vNo":"39 ","txt":"І в той час, коли їх було затінено, Він залишив їх і зійшов на небеса. А учні бачили і свідчать, що Він знову зійшов на небеса."}]}