{"heading":"Ісус чудодійно забезпечує хлібом і вином і знову роздає причастя людям—Залишок Якова прийде до пізнання Господа Бога їхнього і успадкує Америку—Ісус є пророком, так само як Мойсей, і Нефійці є дітьми пророків—Інших Господніх людей буде зібрано в Єрусалимі. Близько 34 р. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":19,"nextNo":21,"chapterTitle":"Третій Нефій 20","prevTitle":"Третій Нефій 19","nextTitle":"Третій Нефій 21","verses":[{"vNo":1,"txt":"І сталося, що Він наказав людям з натовпу, щоб вони перестали молитися, а також і Його учні. І Він наказав їм, щоб вони не припиняли молитися у своїх серцях."},{"vNo":2,"txt":"І Він наказав їм, щоб вони підвелися і стали на ноги. І вони підвелися і стали на ноги."},{"vNo":3,"txt":"І сталося, що Він розломив хліб знову, і благословив його, і дав від нього учням з'їсти."},{"vNo":4,"txt":"А коли вони з'їли, Він наказав їм, щоб вони розломали хліб і роздали його людям з натовпу."},{"vNo":5,"txt":"А коли вони вже роздали людям з натовпу, Він також дав їм вина випити і наказав їм, щоб вони дали людям з натовпу."},{"vNo":6,"txt":"Тож не було ні хліба, ані вина, принесеного ані учнями, ані людьми з натовпу;"},{"vNo":7,"txt":"Але Він дійсно дав їм їсти хліб і також випити вино."},{"vNo":8,"txt":"І Він сказав їм: Той, хто їсть цей хліб, їсть від Мого тіла для своєї душі; а той, хто п'є це вино, п'є від Моєї крові для своєї душі; і його душа ніколи не буде ні голодувати, ані відчувати спрагу, але буде наповнена."},{"vNo":9,"txt":"Тож, коли люди з натовпу всі з'їли і випили, ось, вони сповнилися Духом; і вони заволали в один голос, і склали хвалу Ісусові, Якого вони і бачили, і чули."},{"vNo":10,"txt":"І сталося, що коли вони всі склали хвалу Ісусові, Він сказав їм: Ось тепер Я закінчую заповідь, яку Батько заповідав Мені щодо цього народу, який є залишком дому Ізраїля."},{"vNo":11,"txt":"Ви пам'ятайте, що Я звертався до вас і казав, що коли слова Ісаї сповняться—ось вони написані, ви маєте їх перед собою, отже, вивчайте їх—"},{"vNo":12,"txt":"І істинно, істинно кажу Я вам, що коли їх буде здійснено, тоді буде виповнено завіт, який Батько склав з Його народом, о доме Ізраїля."},{"vNo":13,"txt":"І тоді залишки, які буде розсіяно навкруги по лицю землі, буде зібрано зі сходу, і з заходу, і з півдня, і з півночі; і їх буде приведено до пізнання Господа Бога їхнього, Який викупив їх."},{"vNo":14,"txt":"І Батько наказав Мені, щоб Я дав вам цю землю у ваше успадкування."},{"vNo":15,"txt":"І Я кажу вам, якщо Іновірці не покаються після благословення, яке вони отримають, після того, як вони розсіяли Мій народ—"},{"vNo":16,"txt":"Тоді ви, хто є залишком дому Якова, підете до них; і ви будете всередині них, яких буде багато; і ви будете серед них, як лев серед звірів лісу і як молодий лев серед отари овець, який, якщо він пройде крізь неї, то розтопче і розірве на шматки, і ніхто не спасеться."},{"vNo":17,"txt":"Твою руку буде піднесено над супротивниками твоїми, і всіх твоїх ворогів буде відсічено."},{"vNo":18,"txt":"І Я зберу Мій народ разом, як чоловік збирає свої снопи в клуню."},{"vNo":19,"txt":"Бо Я зроблю Мій народ, з яким Батько склав завіт, так, Я зроблю залізним твій ріг, і Я зроблю латунними твої копита. І ти розіб'єш на шматки багато людей; і Я висвячу їхню здобич для Господа і їхнє майно для Господа всієї землі. І ось Я Той, Хто зробить це."},{"vNo":20,"txt":"І станеться, каже Батько, що меч Мого правосуддя висітиме над ними в той день; і якщо вони не покаються, він упаде на них, каже Батько, так, дійсно, на всі народи Іновірців."},{"vNo":21,"txt":"І станеться, що Я встановлю Мій народ, о доме Ізраїля."},{"vNo":22,"txt":"І ось, цей народ Я встановлю на цій землі, до здійснення завіту, який Я склав з твоїм батьком Яковом; і буде це Новий Єрусалим. І сили небес будуть серед цих людей; так, саме Я буду серед вас."},{"vNo":23,"txt":"Ось, Я Той, про Кого Мойсей розповідав, кажучи: Пророка поставить Господь Бог ваш для вас з ваших братів, як мене; Його ви слухайтеся в усьому, що б Він не сказав вам.  І станеться, що кожну душу, яка не слухатиме Того Пророка, буде відсічено від народу."},{"vNo":24,"txt":"Істинно кажу Я вам, так, і всі пророки від Самуїла і ті, які йшли слідом, усі, хто говорив, свідчили про Мене."},{"vNo":25,"txt":"І ось, ви є діти пророків; і ви з дому Ізраїля; і ви з того завіту, який Батько склав з вашими батьками, кажучи Авраамові: І в твоєму сімені всі коліна землі будуть благословенні."},{"vNo":26,"txt":"Батько поставив Мене для вас спочатку і послав Мене благословити вас, відвертаючи кожного з вас від ваших беззаконь; і це через те, що ви—діти завіту—"},{"vNo":27,"txt":"І після того, як вас було так благословлено, тоді виконає Батько завіт, який Він склав з Авраамом, кажучи: У твоєму сімені будуть усі коліна землі благословленні—до пролиття Святого Духа через Мене на Іновірців, і це благословення на Іновірців зробить їх могутніми над усе, до розсіяння Мого народу, о доме Ізраїля."},{"vNo":28,"txt":"І будуть вони бичем для народу цієї землі. Проте, коли вони отримають повноту Моєї євангелії, тоді, якщо вони закам'яніють серцями своїми проти Мене, Я поверну їхні беззаконня на їхні власні голови, каже Батько."},{"vNo":29,"txt":"І Я згадаю завіт, який Я склав з Моїм народом; і Я склав з ними завіт, що Я зберу їх разом у Свій належний час, щоб Я міг дати їм знову землю їхніх батьків для їхнього успадкування, яка і є землею Єрусалима, яка є для них обіцяною землею назавжди, каже Батько."},{"vNo":30,"txt":"І станеться, що час настане, коли повноту Моєї євангелії буде проповідувано їм;"},{"vNo":31,"txt":"І вони повірять у Мене, що Я є Ісус Христос, Син Бога, і будуть молитися Батькові в Моє ім'я."},{"vNo":32,"txt":"Тоді їхні охоронці піднімуть свій голос, і в єдиний голос вони заспівають; бо вони побачать на свої власні очі."},{"vNo":33,"txt":"Тоді Батько збере їх разом знову і дасть їм Єрусалим як землю їхнього успадкування."},{"vNo":34,"txt":"Тоді вони грянуть з радістю—Співайте разом, ви, спустошені місця Єрусалима; бо Батько утішив Свій народ, Він викупив Єрусалим."},{"vNo":35,"txt":"Батько обнажив Свою святу руку на очах усіх народів; і всі кінці землі побачать спасіння Батька; і Батько і Я є єдине."},{"vNo":36,"txt":"І потім станеться те, що написано: Прокинься, прокинься знову і зодягнись у силу свою, о Сіоне; зодягни свої прекрасні шати, о Єрусалиме, святе місто, бо з цього часу не прийдуть більше до тебе необрізані і нечисті."},{"vNo":37,"txt":"Обтруси з себе прах; підведися, сідай, о Єрусалиме; звільни себе від пут, що на шиї твоїй, о полонена дочко Сіону."},{"vNo":38,"txt":"Бо так каже Господь: Ви продали себе задарма, і вас буде викуплено без грошей."},{"vNo":39,"txt":"Істинно, істинно кажу Я вам, що Мій народ знатиме Моє ім'я; в той день вони знатимуть, що Я Той, Хто говорить."},{"vNo":40,"txt":"І тоді вони скажуть: Які прекрасні на горах ноги того, хто приносить добру новину їм, хто проголошує мир; хто приносить добру новину тим, хто від добра, хто проголошує спасіння; хто каже Сіонові: Твій Бог царює!"},{"vNo":41,"txt":"І тоді крик пролунає: Вирушайте ви, вирушайте ви, виходьте звідти, не торкайтеся того, що нечисте; виходьте з середини його; будьте чистими, що несуть посудини Господа."},{"vNo":42,"txt":"Бо ви не будете виходити ні з поспішністю, ані втечею; бо Господь піде перед вами, а Бог Ізраїля буде за вами."},{"vNo":43,"txt":"Ось, Мій Слуга діятиме розважливо; Він буде піднесений, вихвалений і дуже високий."},{"vNo":44,"txt":"Як багато хто був здивований Тобою-Його лик був такий спотворений, більше ніж у будь-кого з людей, а Його тіло—більше ніж у синів людських—"},{"vNo":45,"txt":"Так Він окропить багато народів; царі закриють уста свої перед Ним, бо те, що не було сказано їм, вони побачать; і те, чого вони не чули, зрозуміють."},{"vNo":46,"txt":"Істинно, істинно кажу Я вам, усе це справді станеться, саме так, як Батько заповідав Мені. Тоді цей завіт, який Батько склав з народом Своїм, виповниться; і тоді Єрусалим буде знову заселено Моїм народом, і це буде земля їхнього успадкування."}]}