{"heading":"В останні дні Сіон і його кóли буде встановлено, й Ізраїль буде зібрано у милості і ніжності—Вони переможуть—Порівняйте: Ісая 54. Близько 34 р. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"Третій Нефій 22","prevTitle":"Третій Нефій 21","nextTitle":"Третій Нефій 23","verses":[{"vNo":1,"txt":"І тоді те, що написано, станеться: Співай, неплідна, та, що не родила; зайдися співом і волай гучно, та, що мук породільних не мала; бо більше дітей у бездітної, ніж у заміжньої жінки, каже Господь."},{"vNo":2,"txt":"Збільши місце намету твого, і дай їм простягнути далі завіси твоїх помешкань; не шкодуй, подовжуй твої мотузки і зміцнюй свої коли;"},{"vNo":3,"txt":"Бо ти розширишся праворуч і ліворуч, і твоє сíм'я успадкує Іновірців і заселить спустошені міста."},{"vNo":4,"txt":"Не бійся, бо тебе не буде посоромлено; не буде тебе і принижено, бо ти не зазнаєш сорому; бо ти забудеш сором своєї юності, і не пам'ятатимеш ганьби своєї юності, і не пам'ятатимеш більше ганьби свого вдівства."},{"vNo":5,"txt":"Бо твій Творець, твій чоловік, Господь Саваот Його ім'я; і твій Викупитель, Святий Ізраїля—Богом усієї землі Його буде названо."},{"vNo":6,"txt":"Бо Господь покликав тебе, як жінку покинуту і засмучену духом і дружину юності, коли тебе було відкинуто, каже твій Бог."},{"vNo":7,"txt":"На коротку мить залишив Я тебе, але з великими милостями тебе Я зберу."},{"vNo":8,"txt":"У невеликому гніві Я сховав Своє обличчя від тебе на одну мить, але з вічною добротою буду Я мати милість до тебе, каже Господь, Викупитель твій."},{"vNo":9,"txt":"Бо це як вóди Ноя для Мене, бо як Я поклявся, що вóди Ноя більш не розіллються по землі, так Я поклявся, що не буду гніватися на тебе."},{"vNo":10,"txt":"Бо гори зрушаться, і пагорби зсунуться, але Моя доброта не зрушиться від тебе, і завіт миру також не зсунеться, каже Господь, Який має милість до тебе."},{"vNo":11,"txt":"О ти, стражденна, гнана бурею, і невтішна! Ось, Я покладу каміння твоє яскравих кольорів і закладу основи твої з сапфірів."},{"vNo":12,"txt":"І Я зроблю твої вікна з агатів, і твої ворота з карбункулів, і всі твої межі з приємного каміння."},{"vNo":13,"txt":"І всіх твоїх дітей буде навчено Господом; і великим буде мир серед твоїх дітей."},{"vNo":14,"txt":"У праведності буде тебе встановлено; ти будеш далеко від гноблення, бо ти не будеш боятися, і від жаху, бо він не наблизиться до тебе."},{"vNo":15,"txt":"Ось, вони певно збиратимуться разом проти тебе, не від Мене; всі, хто збиратимуться разом проти тебе, впадуть заради тебе."},{"vNo":16,"txt":"Ось, Я створив коваля, який роздуває вугілля у вогнищі і який виробляє знаряддя для своєї праці; і Я створив вигубника, щоб руйнувати."},{"vNo":17,"txt":"Жодна зброя, що точиться проти тебе, не буде мати успіху; і кожний язик, що скривдить тебе в суді, ти засудиш. Такою є спадщина служителів Господа, і їхня праведність від Мене, каже Господь."}]}