{"heading":"Господній посланець підготує шлях для Другого пришестя—Христос посяде суддівство—Ізраїлю заповідано сплачувати десятину і жертвування—Ведеться пам'ятна книга—Порівняйте: Малахія 3. Близько 34 р. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"Третій Нефій 24","prevTitle":"Третій Нефій 23","nextTitle":"Третій Нефій 25","verses":[{"vNo":1,"txt":"І сталося, що Він наказав їм, що вони мають записати слова, які Батько дав Малахії, щоб той переказав їм. І сталося, що після того як їх було записано, Він роз'яснив їх. І ось ті слова, які Він переказав їм, кажучи: Так Батько сказав Малахії: Знай, Я надішлю Свого посланця, і Він підготує шлях переді Мною, і Господь, Якого ви шукаєте, раптово прийде до Свого храму, саме посланець завіту, яким ви втішаєтеся; знайте, Він прийде, каже Господь Саваот."},{"vNo":2,"txt":"Але хто переживе день Його пришестя, і хто вистоїть, коли Він явиться? Бо Він, як вогонь плавильника і як мило валяльника."},{"vNo":3,"txt":"І Він сидітиме, як плавильник і очищувач срібла; і Він очистить синів Левія і прочистить, як золото і срібло, щоб вони могли жертвувати Господові жертву в праведності."},{"vNo":4,"txt":"Тоді буде жертвоприношення Юдеї і Єрусалима приємне Господові, як у дні давнини і як у минулі роки."},{"vNo":5,"txt":"І Я прийду близько до вас, щоб судити; і Я буду скорим свідком проти чаклунів, і проти перелюбників, і проти тих, хто лжеприсягу дає, і проти тих, хто пригноблює наймитів у платні, вдову і безбатченка, і хто виганяє геть незнайомця, і не боїться мене, каже Господь Саваот."},{"vNo":6,"txt":"Бо Я є Господь, Я не змінююсь; отже, вас, синів Якова, не буде винищено."},{"vNo":7,"txt":"Аж з днів ваших батьків ви відійшли від Моїх обрядів і не дотримуєтеся їх. Поверніться до Мене, і Я повернуся до вас, каже Господь Саваот. Але ви кажете: У чому маємо ми повернутися"},{"vNo":8,"txt":"Чи буде людина грабувати Бога? А ви пограбували Мене. Але ви кажете: У чому ми пограбували Тебе? У десятинах і пожертвуваннях."},{"vNo":9,"txt":"Ви прокляті прокляттям, бо ви пограбували Мене, саме весь цей народ."},{"vNo":10,"txt":"Принесіть ви всі десятину в комору, щоб могла бути їжа в Моєму домі; і випробуйте цим Мене тепер, каже Господь Саваот, чи Я не відчиню вам вікна небес і не проллю благословення, що не буде достатньо місця прийняти його."},{"vNo":11,"txt":"І Я докорятиму пожирателеві заради вас, і він не буде знищувати плоди вашої землі; а також і ваша виноградна лоза не скидатиме свої плоди передчасно на полях, каже Господь Саваот."},{"vNo":12,"txt":"І всі народи назвуть вас благословенними, бо ви будете чудовою землею, каже Господь Саваот."},{"vNo":13,"txt":"Ваші слова були дуже зухвалими проти Мене, каже Господь Саваот. І все-таки ви кажете: Що ми казали проти Тебе"},{"vNo":14,"txt":"Ви казали: Марно служити Богові, і яка вигода, що ми дотримувалися Його обрядів і що ми йшли в жалóбі перед Господом Саваотом"},{"vNo":15,"txt":"Аж ось, ми називаємо гордовитих щасливими; так, ті, хто чинить злочестивість, влаштовані; так, ті, хто спокушає Бога, навіть визволені."},{"vNo":16,"txt":"Тоді ті, які бояться Господа, звертаються часто один до одного, а Господь прислухається і чує; і пам'ятну книгу було написано перед Ним для тих, хто боїться Господа, і хто роздумує над Його іменем."},{"vNo":17,"txt":"І вони будуть Моїми, каже Господь Саваот, у той день, коли Я вироблятиму Свої самоцвіти; і Я помилую їх, як чоловік милує свого власного сина, який служить йому."},{"vNo":18,"txt":"Тоді ви повернетеся і розпізнаєте, де праведні, а де злочестиві, де той, хто служить Богові, і де той, хто не служить."}]}