{"heading":"Ісус роз'яснює все від початку до кінця—Немовлята і діти кажуть дивовижні речі, які не можна записати—Ті, хто в церкві Христа, мають усе спільне між собою. Близько 34 р. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"Третій Нефій 26","prevTitle":"Третій Нефій 25","nextTitle":"Третій Нефій 27","verses":[{"vNo":1,"txt":"І тоді сталося, що коли Ісус промовив це, Він роз'яснив це всьому натовпу; і Він-таки роз'яснив їм усе це, і велике, і мале."},{"vNo":2,"txt":"І Він каже: Ці писання, яких у вас немає, Батько наказав Мені, щоб Я дав вам; бо була мудрість у Нього, що їх треба дати майбутнім поколінням."},{"vNo":3,"txt":"І Він роз'яснив усе це, аж від початку і до тих пір, коли Він прийде у Своїй славі—так, дійсно все, що має статися на лиці землі, аж доки елементи не розплавляться від сильного тепла і землю не буде згорнуто, як сувій, і небеса й земля минуться;"},{"vNo":4,"txt":"І аж до того великого й останнього дня, коли всі люди, і всі коліна, і всі народи, і язики стануть перед Богом, щоб їх було суджено за їхні діяння, чи то будуть вони добрими або чи будуть вони злими—"},{"vNo":5,"txt":"Якщо будуть вони добрими—на воскресіння до вічного життя; і якщо будуть вони злими—на воскресіння до прокляття; будучи на одній паралелі, одне по один бік і друге по другий бік, згідно з милістю, і правосуддям, і святістю, що є в Христі, Який був ще до того, як світ почався."},{"vNo":6,"txt":"І ось, не можна записати в цій книзі навіть сотої частини того, чого Ісус дійсно навчав народ;"},{"vNo":7,"txt":"Але ось, пластини Нефія вміщують більшу частину того, чого Він навчав людей."},{"vNo":8,"txt":"І це я записав, що є меншою частиною того, чого Він учив людей; і я записав це з таким наміром, щоб це могло бути знову принесено цьому народові від Іновірців, згідно з словами, які Ісус говорив."},{"vNo":9,"txt":"І коли вони отримають це, те, що їм доцільно мати спочатку, щоб ви́пробувати свою віру, і якщо буде так, що вони повірять цьому, тоді більше буде явлено їм."},{"vNo":10,"txt":"А якщо буде так, що вони не повірять цьому, тоді більше буде забрано від них на їхнє засудження."},{"vNo":11,"txt":"Ось, я вже збирався записати все, що було вигравіювано на пластинах Нефія, але Господь заборонив це, кажучи: Я ви́пробую віру Мого народу."},{"vNo":12,"txt":"Тому я, Мормон, пишу те, що було наказано мені Господом. І тепер я, Мормон, закінчую свої висловлювання, і переходжу до написання того, що було мені наказано."},{"vNo":13,"txt":"Отже, я хотів би, щоб ви знали, що Господь дійсно навчав людей протягом трьох днів; і після цього Він являв Себе їм часто, і розламував хліб часто, і благословляв його, і давав його їм."},{"vNo":14,"txt":"І сталося, що Він навчав і священнослужив дітям з натовпу, про яких вже говорилося, і Він розв'язав їм язики, і вони говорили своїм батькам великі й дивовижні речі, навіть величніші, ніж Він відкрив людям; і Він розв'язав їхні язики, щоб вони могли вимовляти."},{"vNo":15,"txt":"І сталося, що після того, як Він зійшов на небеса—після того, як удруге Він показав їм Себе і пішов до Батька, після того, що Він зцілив усіх їхніх хворих і їхніх калік, і відкрив очі їхнім сліпим, і відкрив вуха їхніх глухих, і після того, що Він звершив усілякі зцілення серед них, і підняв чоловіка з мертвих, і показав їм Свою силу, і зійшов до Батька—"},{"vNo":16,"txt":"Ось, сталося наступного дня, що натовп зібрався разом, і вони і бачили, і чули цих дітей; так, навіть немовлята відкрили свої вуста і вимовили дивовижні слова; і те, що вони вимовили, було заборонено жодній людині записувати."},{"vNo":17,"txt":"І сталося, що учні, яких Ісус обрав, почали з тих пір і надалі христити і навчати всіх тих, хто приходив до них; і всіх, кого було хрищено в ім'я Ісуса Христа, було сповнено Святим Духом."},{"vNo":18,"txt":"І багато з них бачило і чуло невимовне, яке записувати не є за законом."},{"vNo":19,"txt":"І вони навчали і служили один одному; і вони мали все спільне між собою, всі люди вели справи справедливо один з одним."},{"vNo":20,"txt":"І сталося, що вони робили все саме так, як Ісус наказав їм."},{"vNo":21,"txt":"І ті, кого було хрищено в ім'я Ісуса Христа, називалися церквою Христа."}]}