{"heading":"За бажанням дев'ятьох з Дванадцяти їм обіцяно успадкування в Христовому царстві після їхньої смерті—За бажанням трьох Нефійців їм надано силу над смертю, щоб залишитися на землі, поки Ісус не прийде знову—Їх перетворено, і вони бачать те, що вимовляти незаконно, і тепер вони священнослужать серед людей. Близько 34–35 рр. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"Третій Нефій 28","prevTitle":"Третій Нефій 27","nextTitle":"Третій Нефій 29","verses":[{"vNo":1,"txt":"І сталося, коли Ісус промовив ці слова, Він звернувся до учнів Своїх, до кожного по черзі, кажучи їм: Чого ви бажаєте від Мене, після того, як Я піду до Батька"},{"vNo":2,"txt":"І всі вони говорили, за винятком трьох, кажучи: Ми хочемо, щоб, після того як ми проживемо людський вік, наше священнослужіння, до якого Ти покликав нас, могло підійти до кінця, щоб ми могли якнайшвидше прийти до Тебе в Твоє царство."},{"vNo":3,"txt":"І Він сказав їм: Благословенні ви, тому що ви бажаєте цього від Мене; отже, після того як вам виповниться по сімдесят два роки, ви прийдете до Мене у Моє царство; і зі Мною ви знайдете покій."},{"vNo":4,"txt":"І після того як Він поговорив з ними, Він повернувся до трьох і сказав їм: Що б ви хотіли, аби Я зробив для вас, коли Я піду до Батька"},{"vNo":5,"txt":"І вони опечалилися в серцях своїх, бо вони не наважувалися сказати Йому про те, чого вони хотіли."},{"vNo":6,"txt":"І Він сказав їм: Ось, Я знаю ваші думки, і ви хочете того, чого Іван, Мій улюблений, який був зі Мною в Моєму священнослужінні, перед тим як Мене було розіп'ято Юдеями, бажав від Мене."},{"vNo":7,"txt":"Отже, благословенніші ви, бо ви ніколи не пізнаєте смаку смерті; але ви будете жити, щоб побачити всі діяння Батька для дітей людських, аж доки все не виповниться згідно з волею Батька, коли Я прийду в Моїй славі з силами небес."},{"vNo":8,"txt":"І вам ніколи не терпіти мук смерті; але коли Я прийду в Моїй славі, вас буде змінено, як оком змигнути, від смертності до безсмертя; і тоді вас буде благословлено в царстві Мого Батька."},{"vNo":9,"txt":"І ще, ви не знатимете болю, поки житимете в плоті, і ні суму, крім суму за гріхи світу; і все це Я зроблю через те, чого ви бажали від Мене, бо ви хотіли приводити душі людей до Мене, поки світ стоятиме."},{"vNo":10,"txt":"І з цієї причини ви матимете повноту радості; і ви сядете в царстві Мого Батька; так, ваша радість буде повною, саме так, як Батько дав Мені повноту радості; і ви будете такими самими, як Я, а Я є Таким Самим, як Батько; і Батько і Я є єдине;"},{"vNo":11,"txt":"І Святий Дух приносить свідчення про Батька і про Мене; і Батько дає Святого Духа дітям людським завдяки Мені."},{"vNo":12,"txt":"І сталося, що коли Ісус промовив ці слова, Він торкнувся кожного з них Своїм перстом, крім трьох, які ще мали залишатися, і тоді Він пішов."},{"vNo":13,"txt":"І ось, небеса відкрилися, і їх було взято на небеса, і вони побачили і почули невимовне."},{"vNo":14,"txt":"І їм було заборонено висловлюватися; і не було також дано їм сили, щоб вони могли висловити те, що вони бачили і чули;"},{"vNo":15,"txt":"І чи були вони в тілі чи поза тілом, вони не могли сказати; бо їм здалося це схожим на їхнє перетворення, ніби їх було змінено з цього тіла з плоті у безсмертний стан, так що вони могли бачити те, що від Бога."},{"vNo":16,"txt":"Але сталося, що вони знову священнослужили на лиці землі; проте вони не проповідували те, що вони чули і бачили, бо мали заповідь, яку було дано їм на небесах."},{"vNo":17,"txt":"І ось, чи були вони смертні, чи безсмертні з дня їхнього перетворення, я не знаю;"},{"vNo":18,"txt":"Але я знаю тільки, згідно з літописом, який було дано—вони пішли по лицю землі і проповідували всім людям, приєднуючи до церкви всіх, хто вірив у їхнє проповідування; христячи їх, і всі, кого було хрищено, отримували Святого Духа."},{"vNo":19,"txt":"І їх було кинуто у в'язницю тими, хто не належав до церкви. І в'язниці не могли утримати їх, бо вони розпадалися надвоє."},{"vNo":20,"txt":"І їх було скинуто у землю; але вони вдарили землю словом Бога, так що Його силою їх було визволено з глибин землі; і тому вони не змогли викопати ям, достатніх, щоб утримати їх."},{"vNo":21,"txt":"І тричі їх було кинуто в піч, і вони не дістали ніяких ушкоджень."},{"vNo":22,"txt":"І двічі було їх кинуто в лігво диких звірів; і знайте, вони бавилися з звірями, як дитина з ягням-сисунцем, і не дістали пошкоджень."},{"vNo":23,"txt":"І сталося, що таким чином вони ходили серед усього народу Нефія і проповідували євангелію Христа всім людям на лиці землі; і їх було навернено до Господа і приєднано до церкви Христа, і у такий спосіб людей того покоління було благословлено згідно з словом Ісуса."},{"vNo":24,"txt":"А тепер я, Мормон, припиняю на деякий час розповідати про це."},{"vNo":25,"txt":"Ось я вже збирався написати імена тих, кому було призначено ніколи не пізнати смаку смерті, але Господь заборонив; отже, я не записую їх, бо вони сховані від світу."},{"vNo":26,"txt":"Але знайте, я бачив їх, і вони священнослужили мені."},{"vNo":27,"txt":"І знайте, вони будуть серед Іновірців, і Іновірці не знатимуть їх."},{"vNo":28,"txt":"Вони також будуть серед Юдеїв, і Юдеї не знатимуть їх."},{"vNo":29,"txt":"І настане час, коли Господь вважатиме можливим у Своїй мудрості, щоб вони проповідували всім розсіяним колінам Ізраїля і всім народам, колінам, язикам і людям і приводили з-поміж них до Ісуса багато душ, щоб їхнє бажання могло здійснитися, а також через переконуючу силу Бога, яка була в них."},{"vNo":30,"txt":"І вони як ангели Бога, і якщо вони будуть молитися Батькові в ім'я Ісуса, вони зможуть явитися до кожної людини, до якої їм здається добрим."},{"vNo":31,"txt":"Отже, великі і дивовижні діяння звершать вони перед великим днем, що настає, коли всі люди мають неодмінно стати перед місцем суду Христа;"},{"vNo":32,"txt":"Так, навіть серед Іновірців вони звершать велику і дивовижну роботу перед днем суду."},{"vNo":33,"txt":"І якщо ви маєте всі писання, які містять розповідь про всі дивовижні діяння Христа, ви будете, згідно з словами Христа, знати, що це має неодмінно статися."},{"vNo":34,"txt":"І горе тому, хто не прислухається до слів Ісуса, а також тих, кого Він обрав і послав до них; бо той, хто не приймає слів Ісуса і слів тих, кого Він послав, зрікається Його; і тому Він не прийме їх в останній день;"},{"vNo":35,"txt":"І було б краще для них, аби вони не народилися. Бо невже ви гадаєте, що ви зможете уникнути правосуддя ображеного Бога, Якого розтоптано під ногами людей, щоб через це могло прийти спасіння"},{"vNo":36,"txt":"А тепер ось, як казав я стосовно тих, кого Господь обрав, так, саме трьох, яких було забрано на небеса, що я не знаю, чи були вони очищені від смертності до безсмертя—"},{"vNo":37,"txt":"Але знайте, відколи я писав, я спитав у Господа, і Він зробив так, щоб показати мені, що повинна бути необхідність у тому, щоб у їхніх тілах сталася зміна, бо інакше буде необхідно, щоб вони обов'язково пізнали смак смерті."},{"vNo":38,"txt":"Отже, для того, щоб вони могли не пізнавати смак смерті, сталася зміна в їхніх тілах, щоб вони могли не страждати ні від болю, ні від печалі, окрім тільки як за гріхи світу."},{"vNo":39,"txt":"Тож ця зміна не дорівнювала тій, яка станеться в останній день; але таку зміну було вчинено над їхніми тілами, щоб Сатана не міг мати сили над ними, щоб він не міг спокушати їх; і їх було освячено в плоті, так щоб вони були святими і щоб сили землі не мали впливу на них."},{"vNo":40,"txt":"І в цьому стані вони повинні залишатися до дня суду Христового; а в той день вони мали отримати ще більшу зміну і бути прийнятими в царство Батька, щоб більше не залишати Його, але жити з Богом вічно на небесах."}]}