{"heading":"Поява Книги Мормона є ознакою того, що Господь почав збирати Ізраїль і виконувати Свої завіти—Тих, які заперечують Його одкровення і дари останніх днів, буде проклято. Близько 34–35 рр. від р.х.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"Третій Нефій 29","verses":[{"vNo":"1 ","txt":"А тепер ось, я кажу вам, що коли Господь вважатиме можливим, у Своїй мудрості, щоб ці висловлювання дійшли до Іновірців згідно з Його словом, тоді ви можете пізнати, що завіт, який Батько склав з дітьми Ізраїля стосовно їхнього відновлення на землях їхнього успадкування, вже починає здійснюватися."},{"vNo":"2 ","txt":"І ви можете пізнати, що слова Господа, які було сказано святими пророками, буде всі здійснено; і вам не варто говорити, що Господь бариться з Своїм пришестям до дітей Ізраїля."},{"vNo":"3 ","txt":"І вам не варто уявляти в своїх серцях, що слова, які було сказано, марні, бо дивіться, Господь згадає Свій завіт, який Він склав з Своїм народом, який з дому Ізраїля."},{"vNo":"4 ","txt":"А коли ви побачите, що ці висловлювання приходять до вас, тоді вам не треба буде більше відкидати із зневагою діяння Господа, бо меч Його правосуддя в Його правиці; і знайте, в той день, якщо ви будете відкидати із зневагою Його діяння, Він учинить так, щоб він швидко наздогнав вас."},{"vNo":"5 ","txt":"Горе тому, хто відкидає із зневагою діяння Господа; так, горе тому, хто заперечуватиме Христа і Його справи!"},{"vNo":"6 ","txt":"Так, горе тому, хто заперечуватиме одкровення Господа і хто казатиме, що Господь більше не діє через одкровення, або пророцтва, або дари, або язики, або зцілення, або силу Святого Духа!"},{"vNo":"7 ","txt":"Так, і горе тому, хто скаже в той день, щоб дістати прибуток, що не може бути ніяких чудес, творимих Ісусом Христом; бо той, хто скаже таке, стане як син прокляття, для кого не було милості, згідно з словом Христа!"},{"vNo":"8 ","txt":"Так, і вам не треба більше освистувати, і відкидати зневажливо, і робити посміховисько з Юдеїв або будь-якого залишку дому Ізраїля; бо знайте, Господь пам'ятає Свій завіт з ними, і Він вчинить з ними так, як Він поклявся."},{"vNo":"9 ","txt":"Отже, ви не повинні вважати, що можете перетворити праву руку Господа на ліву, щоб Він не вершив правосуддя аж до виконання завіту, який Він склав з домом Ізраїля."}]}