{"heading":"Ґіддіангій, Ґадіантоновий вождь, вимагає, щоб Лахонеус і Нефійці здалися самі і здали свої землі—Лахонеус призначає Ґідґіддонія головним полководцем війська—Нефійці збираються в Зарагемлі і Щедрому, щоб захищати себе. Близько 16–18 рр. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"Третій Нефій 3","prevTitle":"Третій Нефій 2","nextTitle":"Третій Нефій 4","verses":[{"vNo":1,"txt":"І ось сталося, що в шістнадцятому році від пришестя Христа, Лахонеус, правитель цієї землі, отримав послання від вождя і правителя цієї банди розбійників; і такі слова там було написано, в яких говорилося:"},{"vNo":2,"txt":"Лахонеусе, найблагородніший і найголовніший правителю цієї землі, ось, я пишу це послання тобі і складаю тобі надзвичайно велику хвалу через твою стійкість і також стійкість твоїх людей у захисті того, що ви вважаєте вашим правом і волею; так, ви стали міцно, нібито вас підтримано рукою Бога, на захист вашої волі, і вашого майна, і вашої країни, тобто того, що ви так називаєте."},{"vNo":3,"txt":"І мені, здається, жаль, найблагородніший Лахонеусе, що ти настільки нерозумний і пихатий, що вважаєш, що ти зможеш протистояти такій великій кількості хоробрих чоловіків, які є під моїм командуванням, які вже в цей час стоять озброєні і очікують з великим нетерпінням на команду: Нападіть на Нефійців і знищіть їх."},{"vNo":4,"txt":"І я, знаючи їхній непереможний дух, випробувавши їх на полі бою і знаючи їхню одвічну ненависть до вас через те велике лихо, якого ви завдали їм, отже, якщо вони нападуть на вас, вони покарають вас цілковитим знищенням."},{"vNo":5,"txt":"Отже, я написав це послання, запечатавши його своєю власною рукою, турбуючися про ваш добробут, через вашу стійкість у тому, що ви вважаєте правильним, і ваш благородний дух на полі бою."},{"vNo":6,"txt":"Отже, я пишу тобі, бажаючи, щоб ви краще здали цим моїм людям ваші міста, ваші землі, і ваші володіння, ніж вони прийдуть до вас з мечем і знищення зійде на вас."},{"vNo":7,"txt":"Тобто, іншими словами, здавайтеся нам, і об'єднайтеся з нами, і ознайомтеся з нашими таємними діяннями, і станьте нашими браттями, щоб ви були, як ми—не нашими рабами, але нашими браттями і напарниками в усьому, що ми маємо."},{"vNo":8,"txt":"І знайте, я клянуся вам, якщо ви зробите це, з клятвою, вас не буде знищено; але якщо ви не зробите цього, я клянуся вам клятвою, що наступного місяця я накажу, щоб моє військо напало на вас, і вони не стримуватимуть своєї руки, і не щадитимуть, але вбиватимуть вас, і дозволятимуть мечеві падати на вас, аж доки не винищать вас."},{"vNo":9,"txt":"І ось, я—Ґіддіангій; і я—правитель цієї таємної організації Ґадіантона; організації, яку і діяння якої я вважаю добрими; і вони існують з давніх часів, і їх було передано нам."},{"vNo":10,"txt":"І я пишу це послання тобі, Лахонеусе, і я сподіваюся, що ти здаси свої землі і володіння без пролиття крові, щоб ці мої люди могли повернути собі свої права й уряд, люди, які відкололися від вас через вашу злочестивість у відмові їм у їхніх правах урядування, і якщо ви не вчините так, я відомщу за їхні образи. Я є Ґіддіангій."},{"vNo":11,"txt":"І ось сталося, коли Лахонеус отримав це послання, він був надзвичайно здивований хоробрістю Ґіддіангія, який вимагав володіння землею Нефійців і також погрожував народові помстою за образи тих, які не зазнали ніяких образ, за винятком того, що вони самі собі вчинили лихо, відколовшись геть до злочестивих і мерзотних розбійників."},{"vNo":12,"txt":"Тож ось, цей Лахонеус, правитель, був справедливим чоловіком, і його не можна було залякати вимогами і погрозами розбійника; отже, він не прислухався до послання Ґіддіангія, правителя розбійників, але він зробив так, щоб його люди волали до Господа і просили сили на той час, коли розбійники нападуть на них."},{"vNo":13,"txt":"Так, він розіслав проголошення серед усього народу, щоб вони зібралися разом з своїми жінками, і своїми дітьми, своїми отарами і стадами, і з усім їхнім майном, окрім своєї землі, в одне місце."},{"vNo":14,"txt":"І він наказав, що має бути збудовано укріплення навколо них, і їхня міцність має бути надзвичайно великою. І він наказав, щоб військо, і Нефійців, і Ламанійців, тобто всіх тих, хто був зачислений до Нефійців, було розміщено як сторожу довкола, щоб доглядати за ними і охороняти їх від розбійників удень і вночі."},{"vNo":15,"txt":"Так, він сказав їм: Як Господь живий, якщо ви не покаєтеся в усіх ваших беззаконнях і не волатимете до Господа, вас аж ніяк не буде визволено від рук тих Ґадіантонових розбійників."},{"vNo":16,"txt":"І такими величними і дивовижними були слова і пророцтва Лахонеуса, що вони навели страх на всіх людей; і вони дійсно напружилися з усією міццю, щоб виконати слова Лахонеуса."},{"vNo":17,"txt":"І сталося, що Лахонеус призначив головних полководців над усім військом Нефійців командувати ними тоді, коли розбійники виступлять з пустині проти них."},{"vNo":18,"txt":"Тож було призначено найголовнішого серед усіх головних полководців і верховного командувача військом Нефійців, і його ім'я було Ґідґіддоній."},{"vNo":19,"txt":"Тож був звичай серед усіх Нефійців призначати своїми головними полководцями (за винятком часів їхньої злочестивості) когось, хто має дух одкровення і також пророцтва; отже, цей Ґідґіддоній був великим пророком серед них і також головним суддею."},{"vNo":20,"txt":"Тож люди сказали Ґідґіддонієві: Молися Господові, і давайте підемо в гори і в пустиню, щоб напасти на розбійників і знищити їх на їхніх власних землях."},{"vNo":21,"txt":"Але Ґідґіддоній каже їм: Борони Господи; бо якби ми пішли проти них, Господь віддав би нас у їхні руки; отже, ми приготуємося в середині наших земель, і ми зберемо все наше військо разом, і ми не підемо проти них, але зачекаємо, доки вони не виступлять проти нас; отже, як Господь живий, якщо ми зробимо це, Він віддасть їх у наші руки."},{"vNo":22,"txt":"І сталося у сімнадцятому році, наприкінці року, проголошення Лахонеуса пішло по всьому лицю землі, і вони взяли своїх коней, і свої вози, і свою рогату худобу, і всі свої отари, і свої стада, і своє зерно, і все своє майно, і вирушили вперед тисячами і десятками тисяч, доки всі не прийшли в те місце, де їм було призначено зібратися разом, щоб захищатися від своїх ворогів."},{"vNo":23,"txt":"А земля, яку було призначено, була землею Зарагемлі і землею, яка була між землею Зарагемлі і землею Щедрою, так, до границі, яка була між землею Щедрою і землею Спустошення."},{"vNo":24,"txt":"І було дуже багато тисяч людей, які називалися Нефійцями, які зібралися разом на цій землі. Тож Лахонеус наказав, що вони мають зібратися разом на землі, що на півдні, через велике прокляття, яке було на землі, що на півночі."},{"vNo":25,"txt":"І вони укріпилися проти своїх ворогів; і жили на одній землі, і однією групою, і вони боялися слів, які було сказано Лахонеусом, так що вони покаялися в усіх своїх гріхах; і вони складали свої молитви до Господа Бога свого, щоб Він визволив їх у той час, коли їхні вороги прийдуть битися проти них."},{"vNo":26,"txt":"І вони були надзвичайно сумними через своїх ворогів. І Ґідґіддоній наказав, щоб вони зробили зброю війни всякого роду, і щоб вони були сильними з бронею, і з щитами, і з малими круглими щитами, так, як він учив."}]}