{"heading":"Головного суддю вбито, уряд знищено, і люди діляться на племена—Яків, антихрист, стає царем таємної змови—Нефій проповідує покаяння і віру в Христа—Ангели священнослужать йому щоденно, і він піднімає свого брата з мертвих—Багато хто кається і христиться. Близько 30–33 рр. від р.х.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"Третій Нефій 7","verses":[{"vNo":"1 ","txt":"Тож дивіться, я покажу вам, що вони не встановили царя над цією землею; але того самого року, так, тридцятого року, вони знищили на місці суду, так, вбили головного суддю цієї землі."},{"vNo":"2 ","txt":"І люди розділилися один проти одного; і вони відділилися один від одного у племена, кожний чоловік відповідно до своєї родини, і своїх родичів, і друзів; і так вони знищили уряд на землі."},{"vNo":"3 ","txt":"І кожне плем'я призначило собі ватажка, або вождя; і так вони стали племенами і вождями племен."},{"vNo":"4 ","txt":"Тож бачите, не було жодного чоловіка серед них, який не мав би великої родини і багатьох родичів і друзів; отже, їхні племена стали надзвичайно великими."},{"vNo":"5 ","txt":"Тож все це було зроблено, і не було ще воєн між ними; і все це беззаконня зійшло на людей, тому що вони піддалися силі Сатани."},{"vNo":"6 ","txt":"І постанови уряду було знищено через таємну змову друзів і родичів тих, які вбили пророків."},{"vNo":"7 ","txt":"І вони зробили так, що почалися великі суперечки на цій землі, так що праведніша частина народу майже вся стала злочестивою; так, залишилося тільки декілька праведних людей серед них."},{"vNo":"8 ","txt":"І ось, ще не пройшло й шести років відтоді, як більшість народу відвернулася від своєї праведності, так само як пес повертається до своєї блювотини, або як свиня—до валяння в багні."},{"vNo":"9 ","txt":"Тож ця таємна змова, яка принесла таке велике беззаконня серед народу, зібрала їх разом, і поставила на чолі чоловіка, якого вони називали Яків;"},{"vNo":"10 ","txt":"І вони назвали його своїм царем; отже, він став царем над цією злочестивою бандою; і він був один з найголовніших, хто віддав свій голос проти пророків, які свідчили про Ісуса."},{"vNo":"11 ","txt":"І сталося, що вони не були такими сильними кількістю своєю, як племена людей, які об'єдналися разом, за винятком того, що їхні вожді встановили свої закони, кожний відповідно до свого племені; проте, вони були ворогами; незважаючи на те, що вони не були праведним народом, все ж таки вони були об'єднані в ненависті до тих, які увійшли в завіт, щоб знищити уряд."},{"vNo":"12 ","txt":"Отже, Яків, побачивши, що їхні вороги були численніші за них, через те, що він був царем банди, отже, він наказав своїм людям, що вони повинні втекти у найпівнічнішу частину землі і там побудувати собі царство, доки до них не приєднаються розкольники (бо він улестив їх, що буде багато розкольників), і доки вони не стануть досить сильними, щоб боротися з племенами народу; і вони так і вчинили."},{"vNo":"13 ","txt":"І настільки швидким був їхній похід, що йому не можна було перешкодити, доки вони не вийшли за межі досяжності для людей. І так закінчився тридцятий рік; і такими були справи народу Нефія."},{"vNo":"14 ","txt":"І сталося у тридцять і першому році, що вони розділилися на племена, кожний чоловік згідно з своєю сім'єю, родичами і друзями; проте вони дійшли згоди, що не будуть іти війною один на одного; але вони не були єдині щодо своїх законів і свого способу урядування, бо їх було зорганізовано відповідно до міркувань тих, які були їхніми ватажками і їхніми вождями. Але вони встановили дуже суворі закони, що одне плем'я не повинно провинитися проти іншого, так що деякою мірою вони мали мир на землі; проте їхні серця були відвернуті від Господа Бога їхнього, і вони каменували пророків і виганяли їх з-поміж себе."},{"vNo":"15 ","txt":"І сталося, що Нефій, будучи відвіданий ангелами і почувши голос Господа, тож побачивши ангелів, і будучи очевидцем, і маючи силу, дану йому, щоб він міг знати про священнослужіння Христа, і також будучи очевидцем їхнього швидкого повернення від праведності до їхньої злочестивості і мерзот;"},{"vNo":"16 ","txt":"Отже, будучи опечаленим через закам'янілість їхніх сердець і сліпоту їхнього розуму, пішов до них того самого року і почав свідчити сміливо про покаяння і відпущення гріхів через віру в Господа Ісуса Христа."},{"vNo":"17 ","txt":"І він учив їх багато чому; і все це не може бути записано, а частини з того не буде достатньо, отже, це не записано в цій книзі. І Нефій вчив з силою і з великою владою."},{"vNo":"18 ","txt":"І сталося, що були вони сердиті на нього, саме через те, що він мав більшу силу, ніж вони, бо було неможливо не повірити його словам, бо такою великою була його віра в Господа Ісуса Христа, що ангели священнослужили йому щоденно."},{"vNo":"19 ","txt":"І в ім'я Ісуса він виганяв дияволів і нечистих духів; і навіть свого брата він підняв з мертвих, після того як того каменували і він прийняв смерть від людей."},{"vNo":"20 ","txt":"І люди бачили це, і свідчили про це, і сердилися на нього через його силу; а він творив ще набагато більше чудес на очах людей в ім'я Ісуса."},{"vNo":"21 ","txt":"І сталося, що тридцять і перший рік пройшов, і було тільки декілька таких, яких було навернено до Господа; але всі, кого було навернено, дійсно висловлювали людям, що їх було відвідано силою і Духом Бога, Який був в Ісусі Христі, в Якого вони вірили."},{"vNo":"22 ","txt":"І всі, з кого було вигнано дияволів, кого було вилікувано від їхніх хвороб і їхніх недугів, істинно являли людям, що на них вплинув Дух Бога і їх було вилікувано; і вони показували також ознаки і творили деякі чудеса серед людей."},{"vNo":"23 ","txt":"Так пройшов також тридцять і другий рік. І Нефій волав до людей на початку тридцять і третього року; і він проповідував їм покаяння і відпущення гріхів."},{"vNo":"24 ","txt":"Тож я хотів би, щоб ви пам'ятали також, що не було нікого, кого було б приведено до покаяння і не було б хрищено водою."},{"vNo":"25 ","txt":"Отже, Нефій посвятив чоловіків до цього священнослужіння, щоб усіх тих, хто приходив до них, було хрищено водою, і це є доказ і свідчення перед Богом і перед людьми, що вони покаялися і отримали відпущення своїх гріхів."},{"vNo":"26 ","txt":"І було багато таких на початку цього року, кого було хрищено на покаяння; і так пройшла більша частина року."}]}