{"heading":"Бурі, землетруси, пожежі, урагани і природні зрушення підтверджують розп'яття Христа—Багато людей знищено—Темрява покриває землю на три дні—Ті, які залишаються, оплакують свою долю. Близько 33–34 рр. від р.х.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"Третій Нефій 8","verses":[{"vNo":"1 ","txt":"І ось сталося, що згідно з нашим літописом, а ми знаємо, що наш літопис істинний, бо ось, той чоловік був справедливим, хто вів той літопис—бо він дійсно творив багато чудес в ім'я Ісуса; а не було жодного чоловіка, який міг би творити чудо в ім'я Ісуса, якщо його не було очищено до останньої крихточки від його беззаконня—"},{"vNo":"2 ","txt":"І ось сталося, якщо цей чоловік не допустив ніякої помилки у обчисленні нашого часу, тридцять і третій рік пройшов;"},{"vNo":"3 ","txt":"І люди з палким бажанням почали чекати на ознаку, яку дав пророк Самуїл, Ламанієць, так, на той час, коли буде темрява протягом трьох днів на лиці землі."},{"vNo":"4 ","txt":"І почалися великі сумніви і суперечки серед людей, незважаючи на так багато ознак, які було дано."},{"vNo":"5 ","txt":"І сталося у тридцять і четвертому році, першого місяця, на четвертий день місяця, здійнялася велика буря, така, якої не знавали досі на всій землі."},{"vNo":"6 ","txt":"І була також велика і жахлива гроза; і був страшенний грім, такий, що він трусив усю землю, нібито вона от-от розколеться навпіл."},{"vNo":"7 ","txt":"І були надзвичайно яскраві блискавиці, такі, яких не знавали досі на всій землі."},{"vNo":"8 ","txt":"І місто Зарагемля взялося вогнем."},{"vNo":"9 ","txt":"І місто Мороній затонуло в глибинах моря, і всі жителі його потонули."},{"vNo":"10 ","txt":"І землею занесло місто Моронійга, так що на місці цього міста виросла гора."},{"vNo":"11 ","txt":"І велике і жахливе руйнування було на землі, що на півдні."},{"vNo":"12 ","txt":"Але ось, найбільш величезне і жахливе руйнування було на землі, що на півночі; бо ось, все лице землі змінилося через грозу й урагани, і громи, і блискавиці, і надзвичайно великі струси всієї землі;"},{"vNo":"13 ","txt":"І шляхи було розбито, і рівні дороги було зіпсовано, і багато плоских місць стало нерівними."},{"vNo":"14 ","txt":"І багато великих і значних міст було затоплено, і багато згоріло, і багато трусило, доки будівлі їхні не впали на землю, і жителів їхніх було вбито, і місця було спустошено."},{"vNo":"15 ","txt":"І було декілька міст, що залишилися; але пошкодження в них були надзвичайно великі, і було багато там таких, яких було вбито."},{"vNo":"16 ","txt":"І було декілька таких, яких віднесло ураганом; і куди вони пішли, жодна людина не знає, крім того, що знають, що їх було віднесено геть."},{"vNo":"17 ","txt":"І, отже, лице всієї землі було спотворено через грози, і громи, і блискавиці, і землетруси."},{"vNo":"18 ","txt":"І ось, скелі було розколото навпіл; їх було розбито по лицю всієї землі, так що вони були розбиті на уламки, і в рубцях, і в тріщинах, по всьому лицю землі."},{"vNo":"19 ","txt":"І сталося, що коли громи, і блискавиці, і буря, і гроза, і землетрус припинилися—бо ось, вони тривали близько трьох годин; а дехто говорив, що й довше; проте, всі ці великі й жахливі речі відбувалися протягом майже трьох годин—а потім, ось, була темрява на лиці землі."},{"vNo":"20 ","txt":"І сталося, що густа темрява вкрила все лице землі, так що жителі її, хто не загинув, могли відчувати туман темряви;"},{"vNo":"21 ","txt":"І не можна було мати світла через темряву, ні свічок, ні факелів; не можна було запалити вогню з їхньої хорошої і надзвичайно сухої деревини, так що не могло бути ніякого світла зовсім;"},{"vNo":"22 ","txt":"І не було видно зовсім ніякого світла, ані вогню, ані мигтіння, ні сонця, ні місяця, ні зірок, бо такими великими були тумани темряви, що були на лиці землі."},{"vNo":"23 ","txt":"І сталося, що це продовжувалося протягом трьох днів, що не було видно ніякого світла; і було велике тужіння, і голосіння, і оплакування серед усіх людей тривалий час; так, великим був стогін людей через темряву і велике знищення, яке зійшло на них."},{"vNo":"24 ","txt":"І в одному місці було чути, як вони волали, кажучи: О, якби ж то ми покаялися перед тим великим і жахливим днем, тоді б наших братів було помилувано, і їх не було б спалено у тому великому місті Зарагемля."},{"vNo":"25 ","txt":"А в іншому місці було чути, як вони волають і тужать, кажучи: О якби ж то ми покаялися перед тим великим і жахливим днем, і не вбивали, і не каменували пророків, і не виганяли їх геть; тоді б наших матерів, і наших прекрасних дочок, і наших дітей було помилувано і не засипано в тому великому місті Моронійга. І таким великим і жахливим було голосіння людей."}]}