{"heading":"У темряві голос Христа проголошує знищення багатьох людей і міст через їхню злочестивість—Він також проголошує Свою божественність, повідомляє, що закон Мойсея виповнено, і запрошує людей прийти до Нього і бути спасенними. Близько 34 р. від р.х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"Третій Нефій 9","prevTitle":"Третій Нефій 8","nextTitle":"Третій Нефій 10","verses":[{"vNo":1,"txt":"І сталося, що почувся голос серед усіх жителів землі, на всьому лиці цієї землі, який казав:"},{"vNo":2,"txt":"Горе, горе, горе цьому народові; горе жителям усієї землі, якщо вони не покаються; бо диявол сміється, і його ангели радіють через убивство прекрасних синів і дочок Мого народу; і це через свої беззаконня і мерзоти вони загинули!"},{"vNo":3,"txt":"Знайте, те велике місто Зарагемля Я спалив вогнем, і жителів його також."},{"vNo":4,"txt":"І знайте, Я зробив так, що те велике місто Мороній було потоплено в глибинах моря, а жителі його потонули."},{"vNo":5,"txt":"І знайте, те велике місто Моронійга вкрив Я землею і жителів його, щоб сховати їхні беззаконня і мерзоти від Мого лиця, щоб кров пророків і святих не ставала більше переді Мною проти них."},{"vNo":6,"txt":"І знайте, Я зробив так, що місто Ґілґал було потоплено, і жителів його поховано в глибинах землі;"},{"vNo":7,"txt":"Так, і місто Онійга і жителів його, і місто Мокум і жителів його, і місто Єрусалим і жителів його; і Я зробив так, щоб води прийшли на місце їх, щоб сховати їхню злочестивість і мерзоти від мого лиця, щоб кров пророків і святих не ставала більше переді Мною проти них."},{"vNo":8,"txt":"І знайте, місто Ґадіандій, і місто Ґадіомна, і місто Яків, і місто Ґімґімно, всім їм Я зробив так, щоб їх було потоплено, і зробив пагорби і долини на їхніх місцях; і жителів їхніх Я поховав у глибинах землі, щоб сховати їхню злочестивість і мерзоти від мого лиця, щоб кров пророків і святих не ставала більше переді Мною проти них."},{"vNo":9,"txt":"І знайте, те велике місто Яковуґат, яке було заселено людьми царя Якова, Я зробив так, що його було спалено вогнем через їхні гріхи і їхню злочестивість, яка була понад усю злочестивість усієї землі, через їхні таємні вбивства і змови; бо саме вони знищили мир серед Мого народу й уряд цієї землі; отже, Я зробив так, щоб їх було спалено, щоб знищити їх від Мого лиця, щоб кров пророків і святих не ставала більше переді Мною проти них."},{"vNo":10,"txt":"І знайте, місто Ламан, і місто Йош, і місто Ґад, і місто Кішкумен, Я зробив так, що їх було спалено вогнем, і їхніх жителів також, через їхню злочестивість у вигнанні пророків і каменуванні тих, кого Я прислав проголошувати їм про їхню злочестивість і їхні мерзоти."},{"vNo":11,"txt":"І через те що вони виганяли їх усіх, доки не залишилося жодного праведного серед них, Я наслав вогонь і знищив їх, щоб їхню злочестивість і мерзоти можна було сховати від Мого лиця, щоб кров пророків і святих, яких Я посилав до них, не волала до Мене з землі проти них."},{"vNo":12,"txt":"І Я зробив так, що багато великих знищень сталося на цій землі і з цим народом, через їхню злочестивість і їхні мерзоти."},{"vNo":13,"txt":"О всі ви, кого було помилувано, тому що ви були більш праведними, ніж вони, чи повернетеся ви тепер до Мене, і покаєтеся у ваших гріхах, і навернетеся, щоб Я міг зцілити вас"},{"vNo":14,"txt":"Так, істинно кажу Я вам, якщо ви прийдете до Мене, ви матимете вічне життя. Дивіться, Моя рука милості простерта до вас, і хто прийде, того Я прийму; і благословенні ті, хто приходить до Мене."},{"vNo":15,"txt":"Ось, Я є Ісус Христос, Син Бога. Я створив небеса, і землю, і все, що на них. Я був з Батьком від початку. Я в Батькові, і Батько в Мені; і в Мені Батько прославив Своє ім'я."},{"vNo":16,"txt":"Я прийшов до Своїх, і Свої не прийняли Мене. І писання про Моє пришестя виповнилися."},{"vNo":17,"txt":"І всі, які прийняли Мене, їм Я дав можливість стати синами Бога; і саме так Я дам усім, хто повірить у Моє ім'я, бо знайте, через Мене викуплення приходить, і в Мені закон Мойсея виповнився."},{"vNo":18,"txt":"Я є світло і життя світу. Я є Альфа і Омега, початок і кінець."},{"vNo":19,"txt":"І ви не будете більше приносити Мені пролиття крові; так, з вашими жертвами і вашими всеспаленнями буде покінчено, бо Я не прийматиму жодної з ваших жертв і ваших всеспалень."},{"vNo":20,"txt":"І ви принесете в жертву Мені скрушене серце і упокорений дух. І той, хто прийде до Мене із скрушеним серцем і упокореним духом, того Я хрищу вогнем і Святим Духом, саме так, як Ламанійців, через їхню віру в Мене в час їхнього навернення було хрищено вогнем і Святим Духом, і вони не знали цього."},{"vNo":21,"txt":"Дивіться, Я прийшов у світ принести викуплення світові, щоб спасти світ від гріха."},{"vNo":22,"txt":"Отже, кожного, хто кається і приходить до Мене, як мале дитя, того Я прийму, бо для таких царство Бога. Знайте, за таких Я поклав Своє життя і знову взяв його; отже, покайтеся і приходьте до Мене, ви, кінці землі, і будьте спасенними."}]}