{"heading":"ชาวนีไฟและชาวเลมันได้รับการเปลี่ยนใจเลื่อมใสมาสู่พระเจ้าทั้งหมด—พวกเขามีสรรพสิ่งทั้งปวงเพื่อใช้ร่วมกัน, ทำงานปาฏิหาริย์, และรุ่งเรืองในแผ่นดิน—หลังจากสองศตวรรษ, การแบ่งแยก, ความชั่ว, ศาสนจักรปลอม, และการข่มเหงเกิดขึ้น—หลังจากสามร้อยปี, ทั้งชาวนีไฟและชาวเลมันชั่วร้าย—แอมารอนซ่อนบันทึกศักดิ์สิทธิ์. ประมาณ ค.ศ. ๓๕–๓๒๑.","sectionHeading":"เรื่องราวของผู้คนของนีไฟ, ตามบันทึกของท่าน.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"๔ นีไฟ","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ ปีที่สามสิบสี่ผ่านไป, และปีที่สามสิบห้าด้วย, และดูเถิดสานุศิษย์ของพระเยซูตั้งศาสนจักรของพระคริสต์ขึ้นในผืนแผ่นดินทั้งหมดโดยรอบ. และมากเท่าที่มาหาพวกท่าน, และกลับใจจากบาปของพวกเขาอย่างแท้จริง, ได้รับบัพติศมาในพระนามของพระเยซู; และพวกเขาได้รับพระวิญญาณบริสุทธิ์ด้วย."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่สามสิบหก, ผู้คนทั้งหมดได้รับการเปลี่ยนใจเลื่อมใสมาสู่พระเจ้า, ทั่วผืนแผ่นดิน, ทั้งชาวนีไฟและชาวเลมัน, และไม่มีความขัดแย้งและการโต้เถียงในบรรดาคนเหล่านั้น, และทุกคนปฏิบัติต่อกันอย่างเที่ยงธรรม."},{"vNo":"๓ ","txt":"และพวกเขามีสิ่งของทั้งหมดเพื่อใช้ร่วมกันในบรรดาพวกเขา; ฉะนั้นจึงไม่มีคนรวยและคนจน, ทาสและไท, แต่พวกเขาเป็นอิสระทุกคน, และเป็นผู้รับส่วนในของประทานจากสวรรค์."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือปีที่สามสิบเจ็ดผ่านไปด้วย, และยังมีความสงบสุขอยู่ต่อไปในแผ่นดิน."},{"vNo":"๕ ","txt":"และมีงานสำคัญยิ่งและน่าอัศจรรย์ซึ่งสานุศิษย์ของพระเยซูกระทำ, ถึงขนาดที่คนเหล่านั้นรักษาคนป่วย, และทำให้คนตายฟื้น, และทำให้คนง่อยเดิน, และคนตาบอดได้รับสายตาของพวกเขา, และคนหูหนวกได้ยิน; และพวกท่านทำปาฏิหาริย์นานัปการในบรรดาลูกหลานมนุษย์; และพวกท่านไม่ได้ทำปาฏิหาริย์โดยวิธีอื่นนอกจากในพระนามของพระเยซู."},{"vNo":"๖ ","txt":"และปีที่สามสิบแปดผ่านไปดังนี้, และปีที่สามสิบเก้าด้วย, และปีที่สี่สิบเอ็ด, และสี่สิบสอง, แท้จริงแล้ว, แม้จนสี่สิบเก้าปีผ่านไป, และห้าสิบเอ็ดด้วย, และห้าสิบสอง; แท้จริงแล้ว, และแม้จนห้าสิบเก้าปีผ่านไป."},{"vNo":"๗ ","txt":"และพระเจ้าทรงทำให้พวกเขารุ่งเรืองยิ่งในแผ่นดิน; แท้จริงแล้ว, ถึงขนาดที่พวกเขาสร้างเมืองต่าง ๆ ขึ้นอีกในที่ซึ่งเคยมีเมืองต่าง ๆ ถูกเผา."},{"vNo":"๘ ","txt":"แท้จริงแล้ว, แม้เมืองเซราเฮ็มลาที่ยิ่งใหญ่นั้นพวกเขาก็ให้สร้างขึ้นอีก."},{"vNo":"๙ ","txt":"แต่มีหลายเมืองซึ่งจมอยู่, และน้ำเข้ามาแทนที่; ฉะนั้นจึงสร้างเมืองเหล่านี้ใหม่ไม่ได้."},{"vNo":"๑๐ ","txt":"และบัดนี้, ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือผู้คนของนีไฟแข็งแกร่งขึ้น, และขยายเผ่าพันธุ์อย่างรวดเร็วยิ่ง, และกลับกลายเป็นผู้คนที่งดงามและจำเริญตายิ่งนัก."},{"vNo":"๑๑ ","txt":"และพวกเขาแต่งงาน, และยกให้แต่งงานกัน, และได้รับพรตามคำสัญญามากมายหลายประการซึ่งพระเจ้าทรงกระทำไว้กับพวกเขา."},{"vNo":"๑๒ ","txt":"และพวกเขาไม่ได้ดำเนินตามการฏิบัติและศาสนพิธีแห่งกฎของโมเสสอีกต่อไป; แต่พวกเขาดำเนินตามพระบัญญัติซึ่งพวกเขาได้รับจากพระเจ้าของพวกเขาและพระผู้เป็นเจ้าของพวกเขา, ด้วยการอดอาหารและสวดอ้อนวอนต่อไป, และประชุมกันบ่อยครั้งทั้งเพื่อสวดอ้อนวอนและฟังพระวจนะของพระเจ้า."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือไม่มีความขัดแย้งในบรรดาผู้คนทั้งปวง, ในทั่วแผ่นดิน; แต่มีปาฏิหาริย์ยิ่งใหญ่กระทำขึ้นในบรรดาสานุศิษย์ของพระเยซู."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือปีที่เจ็ดสิบเอ็ดผ่านไป, และปีที่เจ็ดสิบสองด้วย, แท้จริงแล้ว, และท้ายที่สุด, จนปีที่เจ็ดสิบเก้าผ่านไป; แท้จริงแล้ว, แม้หนึ่งร้อยปีผ่านไป, และสานุศิษย์ของพระเยซู, ผู้ที่พระองค์ได้ทรงเลือกไว้, จากไปสู่เมืองบรมสุขเกษมของพระผู้เป็นเจ้าทั้งหมด, นอกจากสามคนที่จะคงอยู่ต่อไป; และมีสานุศิษย์คนอื่น ๆ ได้รับแต่งตั้งแทนที่พวกท่าน; และคนเป็นอันมากในรุ่นนั้นล่วงลับไป."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือไม่มีความขัดแย้งในแผ่นดิน, เพราะความรักของพระผู้เป็นเจ้าซึ่งสถิตอยู่ในใจผู้คน."},{"vNo":"๑๖ ","txt":"และไม่มีความริษยา, หรือการวิวาท, หรือความวุ่นวาย, หรือการผิดประเวณี, หรือการพูดเท็จ, หรือการกระทำฆาตกรรม, หรือกามตัณหาอย่างใด; และแน่แท้แล้วไม่มีผู้คนใดมีความสุขยิ่งกว่านี้ได้ในบรรดาผู้คนทั้งปวงที่พระหัตถ์ของพระผู้เป็นเจ้าสร้างขึ้นมา."},{"vNo":"๑๗ ","txt":"ไม่มีโจร, หรือฆาตกร, ทั้งไม่มีชาวเลมัน, หรือชาวใด ๆ; แต่คนทั้งหลายอยู่กันเป็นหนึ่งเดียว, เป็นลูกของพระคริสต์, และทายาทแห่งอาณาจักรของพระผู้เป็นเจ้า."},{"vNo":"๑๘ ","txt":"และพวกเขาเป็นสุขอะไรเช่นนั้น ! เพราะพระเจ้าประทานพรพวกเขาในการกระทำทั้งหมดของพวกเขา; แท้จริงแล้ว, แม้พวกเขาได้รับพรและรุ่งเรืองจนถึงหนึ่งร้อยสิบปีผ่านไป; และคนรุ่นแรกหลังจากพระคริสต์ก็ได้ล่วงลับไป, และไม่มีความขัดแย้งทั่วทั้งแผ่นดิน."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือนีไฟ, ท่านที่เก็บรักษาบันทึกสุดท้ายนี้, ตายไป, (และท่านเขียนบันทึกบนแผ่นจารึกของนีไฟ) และเอมัสบุตรท่านเก็บรักษาบันทึกแทน; และท่านเขียนบันทึกบนแผ่นจารึกของนีไฟด้วย."},{"vNo":"๒๐ ","txt":"และท่านเก็บรักษาบันทึกอยู่แปดสิบสี่ปี, และยังคงมีความสงบสุขอยู่ในแผ่นดิน, นอกจากผู้คนส่วนน้อยที่ขบถต่อศาสนจักรและเรียกชื่อพวกตนว่าชาวเลมัน; ฉะนั้นจึงเริ่มมีชาวเลมันอีกในแผ่นดิน."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเอมัสตายด้วย, (และเป็นหนึ่งร้อยเก้าสิบสี่ปีนับแต่การเสด็จมาของพระคริสต์) และเอมัสบุตรท่านเก็บรักษาบันทึกแทน; และท่านเขียนบันทึกบนแผ่นจารึกของนีไฟด้วย; และมีเขียนไว้ในหนังสือของนีไฟด้วย, ซึ่งคือหนังสือเล่มนี้."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือสองร้อยปีผ่านไป; และคนรุ่นที่สองล่วงลับไปหมดเหลืออยู่ไม่กี่คน."},{"vNo":"๒๓ ","txt":"และบัดนี้ข้าพเจ้า, มอรมอน, อยากให้ท่านรู้ว่าผู้คนได้ขยายเผ่าพันธุ์, ถึงขนาดที่พวกเขากระจายไปทั่วผืนแผ่นดิน, และว่าพวกเขากลับร่ำรวยยิ่ง, เพราะความรุ่งเรืองของพวกเขาในพระคริสต์."},{"vNo":"๒๔ ","txt":"และบัดนี้, ในปีที่สองร้อยหนึ่งนี้เริ่มมีคนทะนงตนด้วยความถือดีในบรรดาพวกเขา, เช่นการสวมเสื้อผ้าราคาแพง, และไข่มุกงดงามนานาชนิด, และสิ่งสวยงามอันเป็นของโลก."},{"vNo":"๒๕ ","txt":"และนับจากเวลานั้นพวกเขาไม่ได้มีสิ่งของของตนและทรัพย์สินของตนเพื่อใช้ร่วมกันในบรรดาพวกเขาอีกต่อไป."},{"vNo":"๒๖ ","txt":"และพวกเขาเริ่มแบ่งชนชั้น; และพวกเขาเริ่มสร้างศาสนจักรให้ตนเพื่อหาผลประโยชน์, และเริ่มปฏิเสธศาสนจักรที่แท้จริงของพระคริสต์."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อสองร้อยสิบปีผ่านไปมีศาสนจักรหลายแห่งอยู่ในแผ่นดิน; แท้จริงแล้ว, มีหลายศาสนจักรซึ่งประกาศว่ารู้จักพระคริสต์, กระนั้นพวกเขาก็ยังได้ปฏิเสธพระกิตติคุณส่วนใหญ่ของพระองค์, ถึงขนาดที่พวกเขายอมรับความชั่วร้ายนานัปการ, และได้ปฏิบัติสิ่งที่ศักดิ์สิทธิ์แก่ผู้นั้นซึ่งสิ่งศักดิ์สิทธิ์ดังกล่าวถูกห้ามไว้สำหรับเขาเพราะความไม่มีค่าควร."},{"vNo":"๒๘ ","txt":"และศาสนจักรนี้ขยายอย่างยิ่งเพราะความชั่วช้าสามานย์, และเพราะอำนาจซาตานซึ่งได้เกาะกุมใจพวกเขา."},{"vNo":"๒๙ ","txt":"และอนึ่ง, มีศาสนจักรอีกแห่งหนึ่งซึ่งปฏิเสธพระคริสต์; และพวกนี้ข่มเหงศาสนจักรที่แท้จริงของพระคริสต์, เพราะความอ่อนน้อมของพวกเขาและความเชื่อของพวกเขาในพระคริสต์; และคนพวกนี้เกลียดชังพวกเขาเพราะปาฏิหาริย์หลายอย่างซึ่งกระทำในบรรดาพวกเขา."},{"vNo":"๓๐ ","txt":"ฉะนั้นพวกนี้ใช้พลังอำนาจและสิทธิอำนาจเหนือสานุศิษย์ของพระเยซูซึ่งยังคงอยู่กับพวกเขา, และพวกนี้โยนพวกท่านเข้าเรือนจำ; แต่โดยเดชานุภาพแห่งพระวจนะของพระผู้เป็นเจ้า, ซึ่งอยู่กับพวกท่าน, เรือนจำจึงแยกออกเป็นสอง, และพวกท่านออกมาทำปาฏิหาริย์ยิ่งใหญ่ในบรรดาคนพวกนี้."},{"vNo":"๓๑ ","txt":"กระนั้นก็ตาม, และทั้งที่มีปาฏิหาริย์ทั้งปวงเหล่านี้, ผู้คนยังทำใจตนแข็งกระด้าง, และหมายมั่นจะฆ่าพวกท่าน, แม้ดังที่ชาวยิวในเยรูซาเล็มหมายมั่นจะฆ่าพระเยซูมาแล้ว, ตามพระดำรัสของพระองค์."},{"vNo":"๓๒ ","txt":"และพวกนี้โยนพวกท่านเข้าในเตาหลอมแห่งเพลิง, และพวกท่านออกมาโดยไม่ได้รับอันตราย."},{"vNo":"๓๓ ","txt":"และคนพวกนี้โยนพวกท่านเข้าในถ้ำขังสัตว์ป่าด้วย, และพวกท่านเล่นกับสัตว์ป่าแม้ดังเด็กเล่นกับลูกแกะ; และพวกท่านออกมาจากฝูงของพวกมัน, โดยไม่ได้รับอันตราย."},{"vNo":"๓๔ ","txt":"กระนั้นก็ตาม, ผู้คนทำใจตนแข็งกระด้าง, เพราะพวกเขาถูกชักนำโดยปุโรหิตและศาสดาพยากรณ์ปลอมเป็นอันมากให้สร้างศาสนจักรหลายแห่ง, และทำความชั่วช้าสามานย์นานัปการ. และพวกเขาทุบตีผู้คนของพระเยซู; แต่ผู้คนของพระเยซูไม่ได้ตอบโต้. และดังนั้นปีแล้วปีเล่า, พวกเขาได้เสื่อมโทรมลงในความไม่เชื่อและความชั่วร้าย, แม้จนสองร้อยสามสิบปีผ่านไป."},{"vNo":"๓๕ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นในปีนี้, แท้จริงแล้ว, ในปีที่สองร้อยสามสิบเอ็ด, มีการแบ่งแยกอย่างแพร่หลายในบรรดาผู้คน."},{"vNo":"๓๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในปีนี้เกิดมีผู้คนกลุ่มหนึ่งซึ่งมีชื่อว่าชาวนีไฟ, และพวกนี้เป็นผู้เชื่อที่แท้จริงในพระคริสต์; และในบรรดาพวกเขามีพวกที่ชาวเลมันเรียกว่า—ชาวเจคอบ, และชาวโจเซฟ, และชาวโซรัม;"},{"vNo":"๓๗ ","txt":"ฉะนั้นผู้เชื่อที่แท้จริงในพระคริสต์, และผู้นมัสการที่แท้จริงของพระคริสต์, (ในบรรดาคนเหล่านี้มีสานุศิษย์สามคนที่ยังคงอยู่ของพระเยซูรวมอยู่ด้วย) เรียกว่าชาวนีไฟ, และชาวเจคอบ, และชาวโจเซฟ, และชาวโซรัม."},{"vNo":"๓๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคนที่ปฏิเสธพระกิตติคุณมีชื่อว่าชาวเลมัน, และชาวเลมิวเอล, และชาวอิชมาเอล; และพวกนี้ไม่ได้เสื่อมโทรมอยู่ในความไม่เชื่อ, แต่พวกเขาจงใจกบฏต่อพระกิตติคุณของพระคริสต์; และพวกเขาสอนลูก ๆ ของตนไม่ให้เชื่อ, แม้ดังบรรพบุรุษของตน, ได้เสื่อมโทรมมา, นับแต่ต้น."},{"vNo":"๓๙ ","txt":"และเป็นเพราะความชั่วร้ายและความน่าชิงชังของบรรพบุรุษพวกเขา, แม้ดังที่เป็นมานับแต่ต้น. และพวกเขาถูกสอนให้เกลียดลูก ๆ ของพระผู้เป็นเจ้า, แม้ดังที่ชาวเลมันถูกสอนให้เกลียดลูกหลานของนีไฟมานับแต่ต้น."},{"vNo":"๔๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือสองร้อยสี่สิบสี่ปีผ่านไป, และกิจจานุกิจของผู้คนเป็นไปดังนี้. และผู้คนส่วนที่ชั่วร้ายมากกว่าก็แข็งแกร่งขึ้น, และกลับมีจำนวนมากกว่าผู้คนของพระผู้เป็นเจ้าอย่างยิ่ง."},{"vNo":"๔๑ ","txt":"และพวกเขายังคงสร้างศาสนจักรให้ตนต่อไป, และตกแต่งมันด้วยของมีค่านานาชนิด. และสองร้อยห้าสิบปีผ่านไปดังนั้น, และสองร้อยหกสิบปีด้วย."},{"vNo":"๔๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนส่วนที่ชั่วร้ายเริ่มก่อเกิดคำปฏิญาณและการมั่วสุมลับของแกดิแอนทันอีก."},{"vNo":"๔๓ ","txt":"และผู้คนที่มีชื่อว่าผู้คนของนีไฟเริ่มจองหองในใจพวกเขาด้วย, เพราะความมั่งคั่งยิ่งของพวกเขา, และกลับถือดีเหมือนกับชาวเลมัน, พี่น้องของพวกเขา."},{"vNo":"๔๔ ","txt":"และนับแต่เวลานี้เหล่าสานุศิษย์เริ่มโทมนัสเพราะบาปของโลก."},{"vNo":"๔๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อสามร้อยปีผ่านไป, ทั้งผู้คนของนีไฟและชาวเลมันกลับกลายเป็นคนชั่วร้ายยิ่งเหมือน ๆ กัน."},{"vNo":"๔๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกโจรแกดิแอนทันแพร่ไปทั่วผืนแผ่นดิน; และไม่มีใครสักคนที่ชอบธรรมนอกจากสานุศิษย์ของพระเยซู. และคนทั้งหลายสะสมทองและเงินไว้มากมายเหลือล้น, และทำการค้าสินค้านานาชนิด."},{"vNo":"๔๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากสามร้อยห้าปีผ่านไป, (และผู้คนยังคงอยู่ในความชั่วร้าย) เอมัสตาย; และแอมารอน, น้องชายท่าน, เก็บรักษาบันทึกแทน."},{"vNo":"๔๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อสามร้อยยี่สิบปีผ่านไป, แอมารอน, โดยที่พระวิญญาณบริสุทธิ์ทรงบีบคั้น, ซ่อนบันทึกซึ่งศักดิ์สิทธิ์ไว้—แท้จริงแล้ว, แม้บันทึกศักดิ์สิทธิ์ทั้งหมดซึ่งสืบทอดจากรุ่นสู่รุ่น, ซึ่งศักดิ์สิทธิ์—แม้จนถึงปีที่สามร้อยยี่สิบนับแต่การเสด็จมาของพระคริสต์."},{"vNo":"๔๙ ","txt":"และท่านซ่อนบันทึกศักดิ์สิทธิ์ไว้กับพระเจ้า, เพื่อบันทึกดังกล่าวจะได้ออกมาอีกถึงพวกที่เหลืออยู่ของเชื้อสายแห่งยาโคบ, ตามคำพยากรณ์และสัญญาของพระเจ้า. และบันทึกของแอมารอนยุติดังนี้."}]}