{"heading":"Нефи вижда Духа Господен и му е показано във видение дървото на живота. Той вижда майката на Сина Божий и научава за благоволението Божие. Той вижда кръщението, служението и разпъването на Агнеца Божий. Той вижда също така призоваването и служението на Дванадесетте апостоли на Агнеца. Около 600–592 г. пр. Хр.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Нефи 11","verses":[{"vNo":"1 ","txt":"Защото стана така, че след като бях пожелал да узная нещата, които баща ми беше видял, и вярвайки, че Господ е в състояние да ми ги стори знайни, тъй както седях, размишлявайки в сърцето си, аз бях отнесен в Духа Господен, да, на една извънредно висока планина, която никога не бях виждал преди това и на която никога не бях стъпвал."},{"vNo":"2 ","txt":"И Духът ми каза: Ето, какво желаеш?"},{"vNo":"3 ","txt":"И аз казах: Желая да видя нещата, които баща ми видя."},{"vNo":"4 ","txt":"И Духът ми каза: Вярваш ли, че баща ти видя дървото, за което той е говорил?"},{"vNo":"5 ","txt":"И аз казах: Да, ти знаеш, че вярвам на всичките слова на баща си."},{"vNo":"6 ","txt":"И след като бях изрекъл тези слова, Духът извика с висок глас, казвайки: Осанна на Господа, Всевишния Бог; защото Той е Бог на цялата земя, да, дори над всичко. И благословен си ти, Нефи, понеже вярваш в Сина на Всевишния Бог; затова ти ще видиш нещата, които си пожелал."},{"vNo":"7 ","txt":"И ето, това ще ти бъде дадено като знамение, че след като видиш дървото, което даде плода, който баща ти вкуси, ще видиш също и човек, който слиза от небето и на него ще му бъдеш свидетел; и след като ти ще си го видял, ще свидетелстваш, че това е Божият Син."},{"vNo":"8 ","txt":"И стана така, че Духът ми каза: Погледни! И аз погледнах и видях едно дърво; и то беше като дървото, което баща ми беше видял; и красотата му беше ненадмината, да, превъзхождаща всякаква друга красота; и белотата му надминаваше белотата на пряспа сняг."},{"vNo":"9 ","txt":"И стана така, че след като бях видял дървото, аз казах на Духа: Виждам, че ти си ми показал дървото, което е най-ценно от всичко."},{"vNo":"10 ","txt":"И Той ми каза: Какво желаеш?"},{"vNo":"11 ","txt":"И аз му казах: Да знам тълкуванието му. Защото аз Му говорех, тъй както говори човек, понеже виждах, че Той имаше вид на човек; при все това знаех, че Той беше Духът Господен; и Той ми говореше, както един човек говори с друг."},{"vNo":"12 ","txt":"И стана така, че Той ми каза: Погледни! И аз погледнах, като да Го видя, но не Го видях; понеже Той си беше отишъл от моето присъствие."},{"vNo":"13 ","txt":"И стана така, че аз погледнах и видях великия град Ерусалим, както и други градове. И аз съзрях град Назарет; и в града Назарет съзрях една девица, и тя беше извънредно красива и бяла."},{"vNo":"14 ","txt":"И стана така, че видях небесата да се отварят; и един ангел слезе, и застана пред мене, и той ми каза: Нефи, какво виждаш?"},{"vNo":"15 ","txt":"И аз му казах: Девица, най-красивата и най-прекрасната от всички други девици."},{"vNo":"16 ","txt":"И той ми каза: Познаваш ли благоволението Божие?"},{"vNo":"17 ","txt":"И аз му казах: Аз зная, че Той обича чедата Си; при все това аз не разбирам значението на всички неща."},{"vNo":"18 ","txt":"И той ми каза: Ето, девицата, която виждаш, е майката на Сина Божий според начина на плътта."},{"vNo":"19 ","txt":"И стана така, че аз видях, че тя беше отнесена в Духа; и след като беше отнесена в Духа за известно време, ангелът ми заговори, казвайки: Погледни!"},{"vNo":"20 ","txt":"И аз погледнах, и видях отново девицата да носи дете на ръцете си."},{"vNo":"21 ","txt":"И ангелът ми каза: Ето Агнецът Божий, да, тъкмо Синът на Вечния Отец. Знаеш ли значението на дървото, което баща ти видя?"},{"vNo":"22 ","txt":"И аз му отговорих, казвайки: Да, това е любовта Божия, която се излива нашироко в сърцата на чедата човешки. Ето защо, тя е най-желателна от всички неща."},{"vNo":"23 ","txt":"И той ми отвърна, казвайки: Да, и най-радостната за душата."},{"vNo":"24 ","txt":"И след като беше казал тези слова, той ми каза: Погледни! И аз погледнах, и видях Божия Син да ходи сред чедата човешки, и видях много от тях да се хвърлят в краката Му и да Му се покланят."},{"vNo":"25 ","txt":"И стана така, че аз видях, че прътът от желязо, който баща ми беше видял, беше словото Божие; и той водеше към извора на живите води или към дървото на живота, които водѝ представляват любовта Божия; и аз видях също, че дървото на живота представляваше любовта Божия."},{"vNo":"26 ","txt":"И ангелът отново ми каза: Погледни и виж благоволението Божие!"},{"vNo":"27 ","txt":"И аз погледнах и видях Изкупителя на света, за Когото баща ми беше говорил; и аз видях също пророка, който трябваше да подготви пътя пред Него. И Агнецът Божий дойде и беше кръстен от него; и след като беше кръстен, видях, че небесата се отвориха и Светият Дух слезе от небето и застана върху Него във вид на гълъб."},{"vNo":"28 ","txt":"И аз видях, че Той тръгна да проповядва на людете с власт и голяма слава; и множествата се бяха събрали наедно да Го чуят; и видях, че те Го прогониха от средата си."},{"vNo":"29 ","txt":"И аз видях също дванадесет други мъже да го следват. И стана така, че те бяха отнесени в Духа извън присъствието ми и аз не ги виждах."},{"vNo":"30 ","txt":"И стана така, че ангелът ми проговори отново, казвайки: Погледни! И аз погледнах, и видях небесата да се отварят отново, и видях ангели, слизащи при чедата човешки, и те им служеха."},{"vNo":"31 ","txt":"И той ми проговори отново, казвайки: Погледни! И аз погледнах, и видях Агнеца Божий да върви сред чедата човешки; и аз видях множества от люде, които бяха болни и измъчвани от всякакъв вид болести, и с дяволи, и нечисти духове; и ангелът ми говорѝ, и ми показа всички тези неща. И те бяха изцелени чрез силата на Агнеца Божий; а дяволите и нечистите духове бяха прогонени."},{"vNo":"32 ","txt":"И стана така, че ангелът ми заговори отново, казвайки: Погледни! И аз погледнах, и видях Агнеца Божий, и Той беше хванат от людете; да, Синът на Вечния Бог бе осъден от света; аз видях и свидетелствам за това."},{"vNo":"33 ","txt":"И аз, Нефи, видях, че Той беше издигнат на кръста и убит за греховете на света."},{"vNo":"34 ","txt":"И след като Той беше убит, аз видях земните множества, че се бяха събрали наедно, за да се борят срещу апостолите на Агнеца; защото така бяха наречени дванадесетте от ангела Господен."},{"vNo":"35 ","txt":"И земното множество се беше събрало наедно; и аз видях, че то беше в едно голямо и обширно здание, подобно на това, което баща ми беше видял. И ангелът Господен отново ми проговори, казвайки: Ето света и неговата мъдрост; да, виж, домът Израилев се е събрал наедно, за да се бори срещу дванадесетте апостоли на Агнеца."},{"vNo":"36 ","txt":"И стана така, че аз видях и свидетелствам, че величественото и обширно здание беше светската гордост; и то падна, и падането му бе изключително голямо. И ангелът Господен ми проговори отново, казвайки: Тъкмо такова ще бъде унищожението на всички народи, племена, езици и люде, които ще се борят срещу дванадесетте апостоли на Агнеца."}]}