{"heading":"Нефи вижда във видение църквата на дявола, установена сред езичниците, откриването и колонизирането на Америка, изгубването на много ясни и ценни части от Библията, последвалото състояние на вероотстъпничество на езичниците, възстановяването на Евангелието, появата на писание от последните дни и изграждането на Сион. Около 600–592 г. пр. Хр.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Нефи 13","verses":[{"vNo":"1 ","txt":"И стана така, че ангелът ми заговори отново, казвайки: Погледни! И аз погледнах, и видях много народи и царства."},{"vNo":"2 ","txt":"И ангелът ми каза: Какво виждаш? И аз казах: Виждам много народи и царства."},{"vNo":"3 ","txt":"И той ми каза: Това са народите и царствата на езичниците."},{"vNo":"4 ","txt":"И стана така, че аз видях сред езическите народи образуването на една голяма църква."},{"vNo":"5 ","txt":"И ангелът ми каза: Ето образуването на една църква, която е най-мерзката от всички други църкви, която убива Божиите светии, да, и ги измъчва, и ги завързва, и ги впряга в ярем от желязо, и ги откарва в пленничество."},{"vNo":"6 ","txt":"И стана така, че аз видях тази голяма и мерзка църква; и видях, че самият дявол беше основателят ѝ."},{"vNo":"7 ","txt":"И аз видях също злато и сребро, и коприни, и багреници, и препреден висон, и всякакъв вид скъпи облекла; и аз видях много блудници."},{"vNo":"8 ","txt":"И ангелът ми заговори, казвайки: Ето, златото и среброто, и коприните, и багрениците, и препредения висон, и скъпите облекла, и блудниците, това са желанията на тази голяма и мерзка църква."},{"vNo":"9 ","txt":"И също, за светска похвала те унищожават Божиите светии и ги откарват в пленничество."},{"vNo":"10 ","txt":"И стана така, че аз погледнах и видях много води; и те разделяха езичниците от потомството на братята ми."},{"vNo":"11 ","txt":"И стана така, че ангелът ми каза: Ето, виж, Божият гняв е върху потомството на братята ти!"},{"vNo":"12 ","txt":"И аз погледнах, и видях един човек сред езичниците, който беше разделен от потомството на братята ми от многото води; и аз видях Духът Божий да слиза и да подбужда този човек. И той тръгна по многото води точно към потомството на братята ми, които бяха в обетованата земя."},{"vNo":"13 ","txt":"И стана така, че аз видях Духа Божий, че подбужда други езичници; и те излязоха от пленничество и тръгнаха по многото води."},{"vNo":"14 ","txt":"И стана така, че аз видях много множества от езичниците в земята на обета; и аз видях гнева Божий, който беше върху потомството на братята ми; и те бяха пръснати пред езичниците, и бяха поразени."},{"vNo":"15 ","txt":"И аз видях, че Духът Господен беше над езичниците и те преуспяваха и получиха земята за тяхно наследство; и аз видях, че те бяха бели и извънредно красиви, и прекрасни като моя народ преди да бъде избит."},{"vNo":"16 ","txt":"И стана така, че аз, Нефи, видях, че езичниците, които бяха излезли от пленничество, се смириха пред Господа; и силата Господна бе с тях."},{"vNo":"17 ","txt":"И аз видях, че родствените им езичници бяха събрани наедно по вода, а също и по суша, за да се сражават срещу тях."},{"vNo":"18 ","txt":"И видях, че силата Божия беше с тях и освен това, че гневът Божий беше върху всички онези, които се бяха събрали срещу тях, за да се сражават."},{"vNo":"19 ","txt":"И аз, Нефи, видях, че езичниците, които бяха излезли от пленничество, бяха избавени чрез силата Божия от ръцете на всички други народи."},{"vNo":"20 ","txt":"И стана така, че аз, Нефи, видях, че те преуспяха в страната; и видях една книга, и тя бе разпространявана сред тях."},{"vNo":"21 ","txt":"И ангелът ми каза: Знаеш ли значението на книгата?"},{"vNo":"22 ","txt":"И аз му казах: Не зная."},{"vNo":"23 ","txt":"И той ми каза: Ето, тя излиза от устата на юдеин. И аз, Нефи, я видях; и той ми каза: Книгата, която виждаш, е летопис на юдеите, който съдържа заветите Господни, които Той е сключил с дома Израилев; и освен това съдържа много от пророчествата на светите пророци; и това е летопис като издълбаванията върху плочите от пиринч, само че не са толкова много; при все това, те съдържат заветите Господни, които Той сключи с дома Израилев; ето защо, те са от голяма ценност за езичниците."},{"vNo":"24 ","txt":"И ангелът Господен ми каза: Ти си видял, че книгата излезе от устата на юдеин; и когато излезе от устата на юдеин, тя съдържаше пълнотата на Евангелието Господне, за което дванадесетте апостоли свидетелстват; и те свидетелстват според истината, която е в Агнеца Божий."},{"vNo":"25 ","txt":"Затова тези неща излизат с цялата си яснота от юдеите и отиват при езичниците, според истината, която е у Бога."},{"vNo":"26 ","txt":"И след като те тръгнат чрез ръката на дванадесетте апостоли на Агнеца от юдеите към езичниците, ти виждаш образуването на тази голяма и мерзка църква, която е най-мерзката от всички други църкви; защото ето, те са извадили от Евангелието на Агнеца много части, които са ясни и най-ценни, както и много завети Господни са премахнали те."},{"vNo":"27 ","txt":"И всичко това те са направили, за да могат да извратят правите пътища Господни, за да могат да заслепят очите и вкоравят сърцата на чедата човешки."},{"vNo":"28 ","txt":"Затова виждаш, че след като книгата е преминала през ръцете на голямата и мерзка църква, много ясни и ценни неща са премахнати от книгата, която е книгата на Агнеца Божий."},{"vNo":"29 ","txt":"И след като тези ясни и ценни неща бяха премахнати, тя отива при всички народи на езичниците; и след като тя отива при всички езически народи, да, даже отвъд многото води, които ти си видял, с езичниците, които са излезли от пленничество, ти виждаш, че поради това, че много ясни и ценни неща бяха премахнати от книгата, които бяха ясни за разбиране от чедата човешки, според яснотата, която е в Божия Агнец — поради тези неща, които са премахнати от Евангелието на Агнеца, извънредно много люде се препъват, да, така че Сатана има голяма власт над тях."},{"vNo":"30 ","txt":"При все това ти виждаш, че езичниците, които са излезли от пленничество и които бяха въздигнати чрез силата Божия над всички други народи върху лицето на земята, която е отбрана от всички други земи, която е земята, за която Господ Бог е сключил завет с баща ти, така че неговото потомство да я има като земя на тяхното наследство, затова ти виждаш, че Господ Бог не ще позволи на езичниците да унищожат напълно смесеното ти потомство, които са измежду братята ти."},{"vNo":"31 ","txt":"Нито пък Той ще позволи на езичниците да унищожат потомството на твоите братя."},{"vNo":"32 ","txt":"Нито пък Господ Бог ще позволи езичниците да останат навеки в това ужасно състояние на слепота, в което ти виждаш, че са изпаднали поради премахването на ясните и най-ценни части от Евангелието на Агнеца, които са били задържани от тази мерзка църква, чието образуване ти видя."},{"vNo":"33 ","txt":"Ето защо, Агнецът Божий каза: Аз ще бъда милостив към езичниците, като остатъкът от дома Израилев бъде посетен с велико възмездие."},{"vNo":"34 ","txt":"И стана така, че ангелът Господен ми говорѝ, казвайки: Ето, казва Агнецът Божий, след като съм посетил остатъка от дома Израилев — и този остатък, за който говоря, са потомците на баща ти — затова след като съм ги посетил с възмездие и поразил чрез ръката на езичниците, и след като езичниците се препънат извънредно много, поради това, че най-ясните и ценни части от Евангелието на Агнеца, които са били задържани от онази мерзка църква, която е майка на блудници, казва Агнецът, Аз ще бъда милостив към езичниците в този ден, дотолкова, че ще им изпратя чрез силата Си голяма част от Моето Евангелие, което ще бъде ясно и ценно, казва Агнецът."},{"vNo":"35 ","txt":"Понеже ето, казва Агнецът: Аз ще се явя на потомството ти, и те ще напишат много неща, които Аз ще им проповядвам и които ще бъдат ясни и ценни; и след като потомството ти бъде унищожено и зачезне в неверие, както и потомството на братята ти, ето, тези неща ще бъдат скрити, за да излязат наяве за езичниците чрез дара и силата на Агнеца."},{"vNo":"36 ","txt":"И в тях ще бъде написано Моето Евангелие, казва Агнецът, и Моята канара, и Моето спасение."},{"vNo":"37 ","txt":"И благословени са тези, които ще се стремят да установят Моя Сион в онзи ден, защото те ще имат дара и силата на Светия Дух; и ако устоят до края, те ще бъдат възвисени в последния ден и ще бъдат спасени във вечното царство на Агнеца; и тези, които ще възвестят мир, да, вестта за великата радост, колко прекрасни върху планините ще бъдат те."},{"vNo":"38 ","txt":"И стана така, че аз видях остатъка от потомството на братята ми, а също и книгата на Агнеца Божий, която беше излязла от устата на юдеин, и тя беше донесена на остатъка от потомството на братята ми от езичниците."},{"vNo":"39 ","txt":"И след като тя беше дошла до тях, аз видях други книги, които им бяха донесени чрез силата на Агнеца от езичниците, за да се убедят езичниците и остатъкът от потомството на братята ми, също и юдеите, които бяха пръснати по цялото лице на земята, че летописите на пророците и на дванадесетте апостоли на Агнеца са истинни."},{"vNo":"40 ","txt":"И ангелът ми говорѝ, казвайки: Тези последни летописи, които ти си видял сред езичниците, ще установят истината за първите, които са на дванадесетте апостоли на Агнеца, и ще сторят знайни ясните и ценни неща, които са били премахнати от тях; и ще възвестят на всички народи, езици и люде, че Агнецът Божий е Синът на Вечния Отец и е Спасителят на света; и че всички люде трябва да дойдат при Него или те не могат да бъдат спасени."},{"vNo":"41 ","txt":"И те трябва да дойдат според словата, които ще бъдат установени чрез устата на Агнеца; и словата на Агнеца ще бъдат разкрити в летописите на потомството ти, както и в летописите на дванадесетте апостоли на Агнеца; ето защо, и двата летописа ще бъдат установени в едно, понеже има един Бог и един Пастир над цялата земя."},{"vNo":"42 ","txt":"И идва времето, когато Той ще се яви на всички народи, както на юдеите, така и на езичниците; и след като Той се яви на юдеите и също на езичниците, тогава Той ще се яви на езичниците, а също и на юдеите, и последните ще бъдат първи, а първите ще бъдат последни."}]}