{"heading":"Един ангел съобщава на Нефи за благословиите и проклятията, които ще паднат върху езичниците. Има само две църкви: Църквата на Агнеца Божий и църквата на дявола. Божиите светии във всички страни са преследвани от голямата и мерзка църква. Апостол Иоан ще пише относно края на света. Около 600–592 г. пр. Хр.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Нефи 14","verses":[{"vNo":"1 ","txt":"И ще стане така, че ако езичниците се вслушат в Агнеца Божий в този ден, когато Той ще им се яви в слово, а също и в сила, съвсем наистина, за премахване на препънките им;"},{"vNo":"2 ","txt":"и ако не вкоравяват сърцата си против Агнеца Божий, те ще бъдат причислени към потомството на баща ти; да, те ще бъдат причислени към дома Израилев; и те ще бъдат един навеки благословен народ в обетованата земя; те не ще бъдат повече откарвани в пленничество, и домът Израилев не ще бъде повече объркван."},{"vNo":"3 ","txt":"И тази голяма яма, която е била изкопана за тях от тази голяма и мерзка църква, която бе основана от дявола и неговите чеда, за да може да отведе човешките души надолу към пъкъла — да, тази голяма яма, която е била изкопана за унищожението на людете, ще бъде напълнена с онези, които я изкопаха, до пълното им унищожение, казва Агнецът Божий; не за унищожение на душата, но за захвърлянето ѝ в онзи пъкъл, който няма край."},{"vNo":"4 ","txt":"Понеже ето, това е според пленничеството на дявола и също според правосъдието Божие спрямо всички онези, които ще вършат нечестие и мерзост пред Него."},{"vNo":"5 ","txt":"И стана така, че ангелът ми говореше на мене, Нефи, казвайки: Ти си видял, че ако езичниците се покаят, ще бъде добре за тях; и ти знаеш също относно заветите Господни с дома Израилев; и ти си чул също, че който не се покае, трябва да погине."},{"vNo":"6 ","txt":"Ето защо, горко на езичниците ако бъде тъй, че те вкоравят сърцата си против Агнеца Божий."},{"vNo":"7 ","txt":"Понеже идва времето, казва Агнецът Божий, когато Аз ще извърша велико и чудно дело сред чедата човешки; дело, което ще бъде вечно или на едната страна, или на другата — или за убеждаването им в мир и живот вечен, или за предаването им на тяхното коравосърдечие и на слепотата на умовете им, до откарването им в пленничество и също до унищожение, както телесно, така и духовно, според пленничеството на дявола, за което съм говорил."},{"vNo":"8 ","txt":"И стана така, че когато ангелът беше изрекъл тези слова, той ми каза: Помниш ли заветите на Отца с дома Израилев? Аз му казах: Да!"},{"vNo":"9 ","txt":"И стана така, че той ми каза: Погледни и виж тази голяма и мерзка църква, която е майка на мерзости, чийто основател е дяволът."},{"vNo":"10 ","txt":"И той ми каза: Ето, има само две църкви: едната е църквата на Агнеца Божий, а другата е църквата на дявола; ето защо, всеки, който не принадлежи към църквата на Агнеца Божий, принадлежи към онази голяма и мерзка църква, която е майка на мерзости; и тя е блудницата на цялата земя."},{"vNo":"11 ","txt":"И стана така, че аз погледнах и видях блудницата на цялата земя, и тя седеше върху много води; и имаше господство над цялата земя, сред всички народи, племена, езици и люде."},{"vNo":"12 ","txt":"И стана така, че аз погледнах църквата на Агнеца Божий и броят на членовете ѝ бе малък поради безчестието и мерзостите на блудницата, която седеше върху много води; въпреки това аз видях, че църквата на Агнеца, които бяха светиите Божии, бяха също по лицето на цялата земя; и нейните владения по лицето на земята бяха малки, поради нечестието на голямата блудница, която видях."},{"vNo":"13 ","txt":"И стана така, че аз видях, че великата майка на мерзости събра множества по лицето на цялата земя измежду всичките народи на езичниците, за да се бият против Агнеца Божий."},{"vNo":"14 ","txt":"И стана така, че аз, Нефи, съзрях силата на Агнеца Божий, която слезе върху светиите на църквата на Агнеца и върху заветния народ Господен, който беше пръснат по цялото лице на земята; и те бяха въоръжени с праведност и със силата Божия във велика слава."},{"vNo":"15 ","txt":"И стана така, че аз видях гневът Божий да се излива върху онази голяма и мерзка църква дотолкова, че имаше войни и слухове за войни сред всички народи и племена на земята."},{"vNo":"16 ","txt":"И когато започнаха войните и слуховете за войни сред всички народи, които принадлежаха на майката на мерзостите, ангелът ми заговори, казвайки: Ето, гневът Божий е върху майката на блудниците; и ето, ти виждаш всички тези неща."},{"vNo":"17 ","txt":"И когато дойде денят и гневът Божий се излее върху майката на блудниците, която е голямата и мерзка църква по цялата земя, чийто основател е дяволът, тогава в този ден ще започне делото на Отца за подготвянето на пътя за изпълнението на Неговите завети, които Той е направил със Своя народ, които са от дома Израилев."},{"vNo":"18 ","txt":"И стана така, че ангелът ми заговори, казвайки: Погледни!"},{"vNo":"19 ","txt":"И аз погледнах и видях един мъж, и той беше облечен в бяла дреха."},{"vNo":"20 ","txt":"И ангелът ми каза: Ето един от дванадесетте апостоли на Агнеца."},{"vNo":"21 ","txt":"Ето, той ще види и ще напише останалата част от тези неща, да, а също и много неща, които са били."},{"vNo":"22 ","txt":"И той ще пише също относно края на света."},{"vNo":"23 ","txt":"Затова нещата, които той ще напише, са точни и истински; и ето, те са написани в книгата, която ти видя да излиза от устата на юдеина; и по времето, когато те излязоха от устата на юдеина, или по времето, когато книгата излезе от устата на юдеина, нещата, които бяха написани, бяха ясни и чисти, и най-ценни, и лесни да бъдат разбрани от всички люде."},{"vNo":"24 ","txt":"И ето, нещата, които този апостол на Агнеца ще напише, са много от нещата, които ти си видял; и ето, и останалата част от тях ще видиш."},{"vNo":"25 ","txt":"Но за нещата, които ще видиш отсега нататък, ти не трябва да пишеш; понеже Господ Бог е поставил апостола на Агнеца Божий, който трябва да ги напише."},{"vNo":"26 ","txt":"И други имаше също, на които Той е показал всички неща, и те са ги написали; и те са запечатани, за да излязат в чистотата си според истината, която е в Агнеца, в определеното от Господа време за дома Израилев."},{"vNo":"27 ","txt":"И аз, Нефи, чух и свидетелствам, че името на апостола на Агнеца беше Иоан според словата на ангела."},{"vNo":"28 ","txt":"И ето, на мене, Нефи, ми бе забранено да напиша останалата част от нещата, които видях и чух; ето защо, нещата, които аз съм написал, са ми достатъчни; и аз съм написал само малка част от нещата, които видях."},{"vNo":"29 ","txt":"И аз свидетелствам, че видях нещата, които баща ми видя, и че ангелът Господен ми ги стори знайни."},{"vNo":"30 ","txt":"И сега, спирам да говоря относно нещата, които видях, докато бях отнесен в Духа; и ако и всичките неща, които видях, да не са написани, нещата, за които писах, са истинни. И така е. Амин."}]}