{"heading":"Нечестивите намират истината за тежка. Лехиевите синове се оженват за дъщерите на Исмаил. Лиахоната направлява хода им в пустошта. От време на време върху Лиахоната се изписват Господни послания. Исмаил умира; неговото семейство роптае поради бедствията. Около 600–592 г. пр. Хр.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Нефи 16","verses":[{"vNo":"1 ","txt":"И сега стана така, че след като аз, Нефи, бях свършил да говоря на братята си, ето, те ми казаха: Ти ни заяви тежки неща, повече отколкото можем да понесем."},{"vNo":"2 ","txt":"И стана така, че аз им казах, че знам, че съм им казал тежки неща срещу нечестивите според истината; и че праведните аз оправдах и свидетелствах, че те ще бъдат въздигнати в последния ден; затова виновните намират истината за тежка, защото тя ги пронизва до самата сърцевина."},{"vNo":"3 ","txt":"И сега, братя мои, ако вие бяхте праведни и желаехте да се вслушате в истината и да ѝ обърнете внимание, за да можете да ходите правдиво пред Бога, тогава нямаше да роптаете поради истината и да казвате: Ти говориш тежки неща срещу нас."},{"vNo":"4 ","txt":"И стана така, че аз, Нефи, увещавах братята си с цялото си усърдие да пазят заповедите Господни."},{"vNo":"5 ","txt":"И стана така, че те се смириха пред Господа, дотолкова, че аз бях радостен и имах големи надежди за тях да ги видя, че вървят по пътеките на правдата."},{"vNo":"6 ","txt":"Сега всички тези неща бяха казани и сторени, когато баща ми живееше в шатра в долината, която той нарече Лемуил."},{"vNo":"7 ","txt":"И стана така, че аз, Нефи, взех една от дъщерите на Исмаил за жена и братята ми също взеха от дъщерите на Исмаил за жени; и Зорам също взе най-възрастната дъщеря на Исмаил за жена."},{"vNo":"8 ","txt":"И тъй баща ми беше изпълнил всички заповеди на Господа, които му бяха дадени. Също и аз, Нефи, бях благословен от Господа извънредно много."},{"vNo":"9 ","txt":"И стана така, че гласът Господен заговори на баща ми през нощта и му заповяда, че на сутринта трябва да предприеме пътуването си в пустошта."},{"vNo":"10 ","txt":"И стана така, че когато баща ми стана на сутринта и отиде към вратата на шатрата, за негово голямо учудване той видя на земята една валчеста топка с изкусна изработка; и тя беше от чист пиринч. И в топката имаше две вретена, и едното сочеше пътя, накъдето трябваше да отиваме в пустошта."},{"vNo":"11 ","txt":"И стана така, че ние събрахме наедно всичко това, което трябваше да отнесем в пустошта, и всичката останала част от запасите ни, които Господ ни беше дал; и взехме семена от всякакъв вид, за да ги занесем в пустошта."},{"vNo":"12 ","txt":"И стана така, че ние взехме шатрите си и се отправихме в пустошта, отвъд река Ламан."},{"vNo":"13 ","txt":"И стана така, че пътувахме в продължение на четири дена почти в южно-югоизточна посока и опънахме отново шатрите си; и нарекохме мястото Сазер."},{"vNo":"14 ","txt":"И стана така, че взехме лъковете си и стрелите си и отидохме в пустошта да убием дивеч за семействата си; и след като бяхме убили дивеч за семействата си, ние се върнахме отново при семействата си в пустошта на мястото Сазер. И ние отново тръгнахме в пустошта, следвайки същата посока, като оставахме в най-плодородните части, които бяха в пределите близо до Червеното море."},{"vNo":"15 ","txt":"И стана така, че пътувахме в продължение на много дни, убивайки дивеч по пътя с лъковете си и стрелите си, и с камъните, и прашките си."},{"vNo":"16 ","txt":"И следвахме направленията на топката, която ни водеше в по-плодородните места на пустошта."},{"vNo":"17 ","txt":"И след като бяхме пътували в продължение на много дни, опънахме шатрите си за известно време, за да си отпочинем и се сдобием с храна за семействата си."},{"vNo":"18 ","txt":"И стана така, че аз, Нефи, като отивах да убия дивеч за храна, ето, счупих лъка си, който беше направен от чиста стомана; и след като счупих лъка си, ето, братята ми се разгневиха на мене, поради загубата на лъка ми, понеже не се сдобихме с никаква храна."},{"vNo":"19 ","txt":"И стана така, че се върнахме без храна при семействата си, и те, бидейки много уморени от пътуването си, страдаха много поради липсата на храна."},{"vNo":"20 ","txt":"И стана така, че Ламан и Лемуил, и синовете на Исмаил започнаха да роптаят извънредно много поради страданията и огорченията им в пустошта; дори и баща ми започна да роптае против Господa, своя Бог; да, и те всички бяха извънредно наскърбени, че дори роптаеха против Господа."},{"vNo":"21 ","txt":"Сега стана така, че аз, Нефи, бях натъжен заедно с братята си поради загубата на лъка ми, а техните лъкове бяха изгубили гъвкавостта си; и започна да става извънредно трудно, да, дотолкова, че не можехме да намерим никаква храна."},{"vNo":"22 ","txt":"И стана така, че аз, Нефи, говорих продължително на братята си, защото отново бяха вкоравили сърцата си, дори до такава степен, че даже се оплакваха от Господа, своя Бог."},{"vNo":"23 ","txt":"И стана така, че аз, Нефи, направих от дърво лък и стрела от една права пръчка; и така, аз се въоръжих с лък и стрела, с прашка и с камъни. И аз казах на баща си: Накъде да тръгна, за да се сдобия с храна?"},{"vNo":"24 ","txt":"И стана така, че той запита Господа, понеже се бяха смирили поради словата ми; защото им бях казал много неща с цялата си душевна сила."},{"vNo":"25 ","txt":"И стана така, че гласът Господен дойде до баща ми; и той бе наистина укорен поради роптаенето му против Господа дотолкова, че бе доведен до дълбините на скръбта."},{"vNo":"26 ","txt":"И стана така, че гласът Господен му каза: Погледни топката и виж нещата, които са написани."},{"vNo":"27 ","txt":"И стана така, че когато баща ми видя нещата, които бяха написани на топката, той се изплаши и разтрепера извънредно много, а също и братята ми, и синовете на Исмаил, и жените ни."},{"vNo":"28 ","txt":"И стана така, че аз, Нефи, видях показалците, които бяха в топката, че те работеха според вярата и усърдието, и вниманието, които им отдавахме."},{"vNo":"29 ","txt":"И на тях беше изписано ново писание, което беше ясно да се чете, което ни даваше ясно разбиране за Господните пътища; то беше написано и се изменяше от време на време, според вярата и усърдието, които му отдавахме. И тъй ние виждаме, че Господ може да направи велики неща с помощта на малки средства."},{"vNo":"30 ","txt":"И стана така, че аз, Нефи, се изкачих на върха на планината според напътствията, които бяха написани върху топката."},{"vNo":"31 ","txt":"И стана така, че аз убих диви зверове, дотолкова, че се сдобих с храна за нашите семейства."},{"vNo":"32 ","txt":"И стана така, че се върнах при шатрите ни, като носех зверовете, които бях убил; и сега, когато те видяха, че се бях сдобил с храна, колко голяма беше радостта им! И стана така, че те се смириха пред Господа и Му въздадоха благодарности."},{"vNo":"33 ","txt":"И стана така, че ние отново предприехме нашето пътуване, пътувайки с почти същия ход както в началото; и след като бяхме пътували в продължение на много дни, разпънахме шатрите си отново, за да можем да се застоим за известно време."},{"vNo":"34 ","txt":"И стана така, че Исмаил умря и бе погребан в мястото, което се наричаше Наом."},{"vNo":"35 ","txt":"И стана така, че дъщерите на Исмаил се опечалиха извънредно много, поради загубата на баща им и поради огорченията си в пустинята, и те роптаеха против баща ми, затова че ги беше извел от земята на Ерусалим, казвайки: Баща ни е мъртъв; да, и ние се скитахме много в пустошта и изстрадахме много огорчения, глад, жажда и умора и след всички тези страдания ние трябва да погинем в пустошта от глад."},{"vNo":"36 ","txt":"И тъй те роптаеха против баща ми, а също и против мене; и те желаеха да се върнат отново в Ерусалим."},{"vNo":"37 ","txt":"И Ламан каза на Лемуил, а също и на синовете на Исмаил: Ето, нека да убием баща ни, а също и брат ни Нефи, който се е заел да бъде наш управител и учител на нас, по-старите му братя."},{"vNo":"38 ","txt":"Сега той казва, че Господ му говорил, а също че и ангели са му служели. Но ето, ние знаем, че той ни лъже, и той ни казва тези неща, и крои още много други чрез лукавствата си, за да измами очите ни, мислейки, че ще сполучи да ни отведе в някоя непозната пустош; и след като ни отведе, той мисли да се провъзгласи за цар и управител над нас, за да може да се отнася с нас според волята и прищевките си. И по този начин брат ми Ламан подтикваше сърцата им към гняв."},{"vNo":"39 ","txt":"И стана така, че Господ беше с нас, да, тъкмо гласът Господен дойде и се чу да им казва много неща и ги укорява извънредно много; и след като бяха укорени от гласа Господен, те отвърнаха гнева си и се покаяха за греховете си дотолкова, че Господ ни благослови отново с храна, за да не погинем."}]}