{"heading":"Лехий взема семейството си в пустошта край Червеното море. Те оставят имота си. Лехий принася жертва на Господа и учи синовете си да спазват заповедите. Ламан и Лемуил роптаят срещу баща си. Нефи е послушен и се моли с вяра; Господ му говори и той е избран да управлява братята си. Около 600 г. пр. Хр.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Нефи 2","verses":[{"vNo":"1 ","txt":"И ето, стана така, че Господ проговори на баща ми, да, тъкмо в един сън и му каза: Благословен си ти, Лехий, поради нещата, които си направил; и защото ти си бил верен, и си заявил на тези люде това, което ти заповядах, ето, те се опитват да отнемат живота ти."},{"vNo":"2 ","txt":"И стана така, че Господ заповяда на баща ми тъкмо в един сън, че трябва да вземе семейството си и да тръгне в пустошта."},{"vNo":"3 ","txt":"И стана така, че той се подчини на словото Господне, затова той направи така, както Господ му заповяда."},{"vNo":"4 ","txt":"И стана така, че той тръгна в пустошта. И той напусна къщата си и земята на своето наследство, и златото си, и среброто си, и скъпоценностите си, и не взе нищо със себе си освен семейството си и запасите, и шатрите си, и тръгна в пустошта."},{"vNo":"5 ","txt":"И той слезе до пределите близо до брега на Червеното море; и той пътуваше в пустошта в пределите, които са по-близо до Червеното море. И той пътуваше в пустошта със семейството си, което се състоеше от майка ми Сария и по-старите ми братя, които бяха Ламан, Лемуил и Сам."},{"vNo":"6 ","txt":"И стана така, че след като бе пътувал три дена в пустошта, той разпъна шатрата си в една долина до една река от вода."},{"vNo":"7 ","txt":"И стана така, че той съгради олтар от камъни и направи приношение на Господа, и въздаде благодарност на Господа, нашия Бог."},{"vNo":"8 ","txt":"И стана така, че той даде на реката името Ламан и тя се вливаше в Червеното море; и долината беше в пределите близо до нейното устие."},{"vNo":"9 ","txt":"И когато баща ми видя, че водите на реката се вливат в извора на Червеното море, той заговори на Ламан, казвайки: О, да би могъл да бъдеш като тази река, течаща непрестанно към извора на всяка праведност."},{"vNo":"10 ","txt":"И той каза също и на Лемуил: О, да би могъл да бъдеш като тази долина, непоколебим и постоянен и непоклатим в спазването на заповедите Господни!"},{"vNo":"11 ","txt":"Сега той каза това поради коравовратието на Ламан и Лемуил, тъй като ето, те роптаеха за много неща против баща си, защото бил човек с видения и ги бил извел извън земята на Ерусалим, за да напуснат земята на своето наследство, и златото си, и среброто си, и скъпоценностите си, и да погинат в пустошта. И те казваха, че той бил направил това поради безумните въображения на сърцето си."},{"vNo":"12 ","txt":"И така Ламан и Лемуил, бидейки по-възрастните, роптаеха срещу баща си. И те роптаеха, понеже не познаваха делата на онзи Бог, Който ги беше сътворил."},{"vNo":"13 ","txt":"Нито пък вярваха, че Ерусалим, онзи велик град, би могъл да бъде унищожен според словата на пророците. И те бяха като юдеите в Ерусалим, които се опитваха да отнемат живота на баща ми."},{"vNo":"14 ","txt":"И стана така, че баща ми им проговори в долината Лемуил със сила, бидейки изпълнен с Духа, докато снагите им се разтрепераха пред него. И той ги обърка така, че те не посмяха да продумат против него. Затова те сториха според както той им заповяда."},{"vNo":"15 ","txt":"И баща ми живя в шатра."},{"vNo":"16 ","txt":"И стана така, че аз, Нефи, бидейки извънредно млад, въпреки това едър на ръст, също имах голямо желание да познавам тайнствата Божии, затова призовах Господа; и ето, Той ме посети и смекчи сърцето ми, така че аз повярвах на всичките слова, изречени от баща ми. Затова аз не се разбунтувах срещу него както братята ми."},{"vNo":"17 ","txt":"И аз проговорих на Сам, като му сторих знайни нещата, които Господ ми беше показал чрез Светия Си Дух. И стана така, че той повярва в словата ми."},{"vNo":"18 ","txt":"Но ето, Ламан и Лемуил не искаха да се вслушат в словата ми; и бидейки оскърбен поради коравосърдечието им, аз призовах Господа за тях."},{"vNo":"19 ","txt":"И стана така, че Господ ми заговори, казвайки: Благословен си ти, Нефи, заради вярата ти, защото ти си Ме търсил усърдно, със смиреност на сърцето."},{"vNo":"20 ","txt":"И доколкото вие ще пазите заповедите Ми, вие ще преуспявате и ще бъдете заведени в една земя на обета, да, тъкмо земята, която Аз съм приготвил за вас; да, земя, която е отбрана от всички други земи."},{"vNo":"21 ","txt":"И доколкото братята ти ще се бунтуват срещу тебе, те ще бъдат отхвърлени от присъствието Господне."},{"vNo":"22 ","txt":"И доколкото ти ще спазваш Моите заповеди, ти ще бъдеш сторен управител и учител на братята си."},{"vNo":"23 ","txt":"Защото ето, в този ден, когато те ще се разбунтуват срещу Мене, Аз ще ги прокълна, даже с тежко проклятие, и те няма да имат сила над твоето потомство, освен ако и те не се разбунтуват срещу Мене."},{"vNo":"24 ","txt":"И ако бъде тъй, че те се разбунтуват срещу Мене, те ще станат бич за твоето потомство, за да ги подтикнат в пътищата на възпоменанието."}]}