{"heading":"Нефи убива Лаван по заповед на Господ и се сдобива с плочите от пиринч чрез хитрост. Зорам избира да се присъедини към семейството на Лехий в пустошта. Около 600–592 г. пр. Хр.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Нефи 4","verses":[{"vNo":"1 ","txt":"И стана така, че аз заговорих на братята ми, казвайки: Нека възлезем отново в Ерусалим и нека бъдем верни в спазването на заповедите Господни; защото ето, Той е по-могъщ от всичко земно, тогава защо да не е по-могъщ и от Лаван, и неговите петдесет, да, или дори от неговите десетки хиляди."},{"vNo":"2 ","txt":"Затова нека да възлезем там; нека бъдем силни както Моисей; защото той наистина говорѝ на водите на Червеното море и те се разделиха на едната и на другата страна, и бащите ни преминаха по суха земя навън от пленничеството, а войските на Фараона ги последваха и бяха удавени във водите на Червеното море."},{"vNo":"3 ","txt":"Сега ето, вие знаете, че това е истинно; и вие също знаете, че един ангел ви е говорил; затова можете ли да се съмнявате? Нека възлезем; Господ е способен да ни избави тъкмо както бащите ни и да унищожи Лаван тъкмо както египтяните."},{"vNo":"4 ","txt":"Сега, след като им казах тези слова, те бяха все още разгневени и още продължаваха да роптаят; въпреки това те ме последваха, докато стигнахме отвън стените на Ерусалим."},{"vNo":"5 ","txt":"И беше през нощта, и аз ги накарах да се скрият извън стените. И след като се бяха скрили, аз, Нефи, се промъкнах в града и се отправих към къщата на Лаван."},{"vNo":"6 ","txt":"И аз бях воден от Духа, без да зная предварително нещата, които трябваше да извърша."},{"vNo":"7 ","txt":"При все това аз продължих и като се приближих до къщата на Лаван, видях един човек, и той беше паднал на земята пред мен, понеже беше пиян от вино."},{"vNo":"8 ","txt":"И когато се приближих до него, разбрах, че това е Лаван."},{"vNo":"9 ","txt":"И аз видях неговия меч и го измъкнах от ножницата му; и дръжката му беше от чисто злато, а изработката му беше извънредно изкусна и видях, че острието му беше от най-скъпата стомана."},{"vNo":"10 ","txt":"И стана така, че аз бях заставен от Духа, че трябва да убия Лаван; но аз си казах в сърцето: Никога не съм проливал човешка кръв. И се отдръпнах и желаех да можеше да не го убивам."},{"vNo":"11 ","txt":"Но Духът ми каза отново: Ето, Господ го е предал в ръцете ти. Да, аз също знаех, че той беше опитал да отнеме собствения ми живот; да, и той не искаше да се вслуша в заповедите Господни, а беше отнел също и имуществото ни."},{"vNo":"12 ","txt":"И стана така, че Духът ми каза отново: Убий го, защото Господ го е предал в ръцете ти."},{"vNo":"13 ","txt":"Ето, Господ убива нечестивите, за да изпълни справедливите си цели. По-добре да погине един човек, отколкото цял народ да чезне и погине в неверие."},{"vNo":"14 ","txt":"И сега, когато аз, Нефи, чух тези слова, спомних си словата Господни, които Той ми каза в пустошта, казвайки, че: Дотолкова, доколкото твоето потомство ще спазва Моите заповеди, те ще преуспяват в земята на обета."},{"vNo":"15 ","txt":"Да, и аз също си помислих, че те не биха могли да спазват Господните заповеди според закона на Моисей, освен ако нямат закона."},{"vNo":"16 ","txt":"И аз знаех също, че законът беше издълбан върху плочите от пиринч."},{"vNo":"17 ","txt":"И аз знаех също, че Господ беше предал Лаван в ръцете ми за тази цел — за да мога да се сдобия с летописите според Неговите заповеди."},{"vNo":"18 ","txt":"Ето защо, аз се подчиних на гласа на Духа, хванах Лаван за косата и отсякох главата му с неговия собствен меч."},{"vNo":"19 ","txt":"И след като му бях отсякъл главата с неговия собствен меч, взех одеждите на Лаван и ги сложих на собственото си тяло; да, даже всяка дреболия; запасах около кръста си неговата броня."},{"vNo":"20 ","txt":"И след като бях направил това, аз се отправих към съкровищницата на Лаван. И като се отправях към съкровищницата на Лаван, ето, аз видях слугата на Лаван, у когото бяха ключовете от съкровищницата. И аз му заповядах с гласа на Лаван да дойде с мене в съкровищницата."},{"vNo":"21 ","txt":"И той ме взе за господаря си Лаван, защото видя одеждите, а също и меча, препасан около кръста ми."},{"vNo":"22 ","txt":"И той ми заговори относно юдейските старейшини, знаейки, че Лаван, неговият господар, е бил през нощта при тях."},{"vNo":"23 ","txt":"И аз му отговорих като че ли бях Лаван."},{"vNo":"24 ","txt":"И аз му казах също, че трябва да отнеса издълбаванията, които бяха върху плочите от пиринч, на по-старите ми братя, които бяха извън стените."},{"vNo":"25 ","txt":"И също, заповядах му да ме последва."},{"vNo":"26 ","txt":"И той, мислейки си, че говоря за братята от църквата и че наистина съм същият този Лаван, когото бях убил, ме последва."},{"vNo":"27 ","txt":"И той ми говорѝ многократно относно юдейските старейшини, докато вървях в посока към братята ми, които бяха извън стените."},{"vNo":"28 ","txt":"И стана така, че когато Ламан ме видя, той се изплаши извънредно, а така също и Лемуил, и Сам. И те избягаха от моето присъствие, понеже помислиха, че е Лаван, и че той ме е убил, и се опитва да отнеме и техния живот."},{"vNo":"29 ","txt":"И стана така, че аз извиках след тях, и те ме чуха; ето защо, те престанаха да бягат от моето присъствие."},{"vNo":"30 ","txt":"И стана така, че когато слугата на Лаван видя братята ми, той започна да трепери и бе готов да побегне от мен, за да се върне в Ерусалим."},{"vNo":"31 ","txt":"И сега, аз, Нефи, бидейки едър на ръст, а също и получил голяма сила от Господа, ето защо, аз посегнах към слугата на Лаван и го задържах, за да не избяга."},{"vNo":"32 ","txt":"И стана така, че аз му казах, че ако той се вслуша в словата ми, тъй както жив е Господ и както жив съм и аз, че ако се вслуша в словата ни, ние бихме пощадили живота му."},{"vNo":"33 ","txt":"И аз му казах дори с клетва, че не трябва да се страхува; че той ще бъде свободен човек като нас, ако иска да слезе в пустошта с нас."},{"vNo":"34 ","txt":"И аз също му говорих, казвайки: Наистина Господ ни заповяда да направим това нещо; и не трябва ли ние да бъдем усърдни в спазването на заповедите Господни? Затова ако желаеш да слезеш в пустошта при баща ми, ти ще имаш място с нас."},{"vNo":"35 ","txt":"И стана така, че Зорам се насърчи от словата, които му казах. Сега, Зорам беше името на слугата; и той обеща, че ще слезе в пустошта при баща ни. Да, и той също направи клетва с нас, че ще остане с нас оттогава насетне."},{"vNo":"36 ","txt":"Сега, ние желаехме той да остане с нас по тази причина, че юдеите да не разберат относно бягството ни в пустошта, за да не би да ни преследват и унищожат."},{"vNo":"37 ","txt":"И стана така, че когато Зорам направи клетва с нас, нашите страхове спрямо него престанаха."},{"vNo":"38 ","txt":"И стана така, че ние взехме плочите от пиринч и слугата на Лаван и тръгнахме в пустошта, и пътувахме до шатъра на баща ни."}]}