{"heading":"Синовете на Лехий се завръщат в Ерусалим и поканват Исмаил и домочадието му да се присъединят към тях в тяхното пътуване. Ламан и другите се бунтуват. Нефи увещава братята си да имат вяра в Господа. Те го завързват с върви и замислят неговото унищожение. Той е освободен чрез силата на вярата. Братята му молят за прошка. Лехий и придружаващите го принасят жертва и всеизгаряния. Около 600–592 г. пр. Хр.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Нефи 7","verses":[{"vNo":"1 ","txt":"И сега, аз бих желал да знаете, че след като баща ми, Лехий, бе свършил да пророкува относно потомството си, стана така, че Господ му проговори отново, казвайки, че не е уместно за него, Лехий, да заведе семейството си самó в пустошта; но че синовете му трябва да вземат дъщери за жени, за да могат да въздигнат потомство на Господа в земята на обета."},{"vNo":"2 ","txt":"И стана така, че Господ му заповяда аз, Нефи, и братята ми да се завърнем в земята на Ерусалим, за да заведем Исмаил и семейството му в пустошта."},{"vNo":"3 ","txt":"И стана така, че аз, Нефи, потеглих отново с братята си в пустошта, за да възлезем в Ерусалим."},{"vNo":"4 ","txt":"И стана така, че възлязохме в къщата на Исмаил, и спечелихме благоразположението на Исмаил дотолкова, че му казахме словата Господни."},{"vNo":"5 ","txt":"И стана така, че Господ смекчи сърцето на Исмаил, също и на домочадието му дотолкова, че те предприеха своето пътуване с нас в пустошта към шатрата на баща ни."},{"vNo":"6 ","txt":"И стана така, че докато пътувахме в пустошта, ето, Ламан и Лемуил, и две от дъщерите на Исмаил, и двамата синове на Исмаил, и семействата им се разбунтуваха срещу нас, да, срещу мене, Нефи, и Сам, и баща им, Исмаил, и жена му, и трите му други дъщери."},{"vNo":"7 ","txt":"И стана така, че с този си бунт те пожелаха да се върнат в земята на Ерусалим."},{"vNo":"8 ","txt":"И сега, аз, Нефи, бидейки наскърбен от тяхното коравосърдечие, ето защо, им проговорих, казвайки, да, дори на Ламан и на Лемуил: Ето, вие сте моите по-големи братя. Как е възможно да сте толкова коравосърдечни и толкова умозаслепени, че трябва аз, по-младият ви брат, да ви говоря, да, и да ви давам пример?"},{"vNo":"9 ","txt":"Как е възможно да не сте се вслушали в словото Господне?"},{"vNo":"10 ","txt":"Как е възможно да сте забравили, че сте видели ангел Господен?"},{"vNo":"11 ","txt":"Да, и как е възможно да сте забравили какви велики неща Господ е извършил за нас като ни избави от ръцете на Лаван, а също и че трябваше да се сдобием с летописа?"},{"vNo":"12 ","txt":"Да, и как е възможно да сте забравили, че Господ е в състояние да направи всички неща според волята Си за чедата човешки, ако е тъй, че те упражняват вяра в Него? Затова нека Му бъдем верни."},{"vNo":"13 ","txt":"И ако е тъй, че сме Му верни, ние ще получим земята на обета; и вие ще научите в някой бъдещ момент, че словото Господне относно унищожението на Ерусалим ще се изпълни; понеже всички неща, за които Господ е говорил относно унищожението на Ерусалим, трябва да бъдат изпълнени."},{"vNo":"14 ","txt":"Защото ето, Духът Господен скоро ще престане да владее в тях, защото ето, те са отхвърлили пророците и Еремия са хвърлили в тъмница. И те се опитваха да отнемат живота на баща ми дотолкова, че го изгониха от земята."},{"vNo":"15 ","txt":"Сега ето, аз ви казвам, че ако се върнете в Ерусалим, вие също ще погинете с тях. И сега, ако пожелаете, възлезте в земята и помнете словата, които ви казах, че ако отидете там, вие също ще погинете, защото тъй Духът Господен ме заставя да говоря."},{"vNo":"16 ","txt":"И стана така, че когато аз, Нефи, бях изговорил тези слова на братята си, те се разгневиха на мене. И стана така, че сложиха ръка върху ми, защото ето, те бяха извънредно разгневени и ме вързаха с върви, защото се опитаха да отнемат живота ми, като ме оставят в пустошта, за да бъда погълнат от дивите зверове."},{"vNo":"17 ","txt":"Но стана така, че аз се помолих на Господа, казвайки: О, Господи, според вярата ми която имам в Теб, ще ме избавиш ли от ръцете на братята ми; да, дори ми дай сила да мога да разкъсам тези върви, с които съм вързан."},{"vNo":"18 ","txt":"И стана така, че когато бях изрекъл тези слова, ето, вървите паднаха от ръцете ми и нозете ми, и аз застанах пред братята си, и им заговорих отново."},{"vNo":"19 ","txt":"И стана така, че те отново се разгневиха на мене и се опитаха да сложат ръка върху ми, но ето, една от дъщерите на Исмаил, да, също и майка ѝ, и един от синовете на Исмаил се обърнаха с молба към братята ми, така че сърцата им се смекчиха, и те престанаха да се опитват да ми отнемат живота."},{"vNo":"20 ","txt":"И стана така, че те се наскърбиха поради нечестието си дотолкова, че се поклониха пред мене и се обърнаха с молба към мене да им простя това, което бяха сторили против мене."},{"vNo":"21 ","txt":"И стана така, че аз им простих искрено всичко това, което бяха сторили, и ги заувещавах да се молят на Господа, техния Бог за прошка. И стана така, че те направиха така. И след като бяха свършили да се молят на Господа, ние отново продължихме нашето пътуване към шатрата на баща си."},{"vNo":"22 ","txt":"И стана така, че ние слязохме при шатрата на баща си. И след като аз и братята ми, и целият дом Исмаилов бяхме слезли при шатрата на баща ми, те въздадоха благодарности на Господа, техния Бог; и Му принесоха жертва и всеизгаряния."}]}