{"heading":"Лехий има видение за дървото на живота. Той взема от неговия плод и желае семейството му да направи същото. Той вижда прът от желязо, една стеснена и тясна пътека и мъглите от мрак, които обгръщат човеците. Сария, Нефи и Сам вземат от плода, но Ламан и Лемуил отказват. Около 600–592 г. пр. Хр.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Нефи 8","verses":[{"vNo":"1 ","txt":"И стана така, че ние бяхме събрали всякакъв вид различни семена, както и всякакъв вид зърно, също и семена от всякакъв вид плодове."},{"vNo":"2 ","txt":"И стана така, че докато баща ми пребиваваше в пустошта, той ни говорѝ, казвайки: Ето, аз съм сънувал сън, или с други слова, имах видение."},{"vNo":"3 ","txt":"И ето, поради това, което съм видял, имам повод да се радвам в Господа за Нефи, а също и за Сам; защото имам повод да предполагам, че те, а също и много от тяхното потомство ще бъдат спасени."},{"vNo":"4 ","txt":"Но ето, Ламане и Лемуиле, аз много се страхувам за вас; защото ето, стори ми се, че видях в съня си една мрачна и тъмна пустош."},{"vNo":"5 ","txt":"И случи се, че аз съзрях един мъж, и той беше облечен в бяла роба, и той дойде и застана пред мене."},{"vNo":"6 ","txt":"И стана така, че той ми заговори и ми заповяда да го последвам."},{"vNo":"7 ","txt":"И стана така, че когато го последвах, аз се намерих в един мрачен и тъмен пущинак."},{"vNo":"8 ","txt":"И след като бях пътувал в продължение на много часове в мрак, аз започнах да се моля на Господа да има милост към мен, според множеството на нежните Му милости."},{"vNo":"9 ","txt":"И стана така, че след като се бях помолил на Господа, аз съзрях едно голямо и просторно поле."},{"vNo":"10 ","txt":"И стана така, че съгледах едно дърво, чийто плод беше желателен, за да направи човека щастлив."},{"vNo":"11 ","txt":"И стана така, че аз отидох и взех от плода му; и видях, че той беше най-сладкият, повече от всичко друго, което бях вкусвал дотогава. Да, и аз видях, че плодът на дървото беше бял и белотата му надминаваше всяка друга белота, която бях виждал някога."},{"vNo":"12 ","txt":"И след като взех от плода му, той изпълни душата ми с извънредно велика радост; ето защо, аз започнах да искам семейството ми също да вземе от него; защото знаех, че той бе желателен повече от всички други плодове."},{"vNo":"13 ","txt":"И като хвърлих поглед наоколо, та да мога да открия също и семейството си, аз видях една река от вода; и тя течеше покрай и беше близо до дървото, от което аз вземах плода."},{"vNo":"14 ","txt":"И погледнах, за да видя откъде идваше тя; и видях извора ѝ недалеч; и при извора ѝ съгледах майка ви Сария и Сам, и Нефи; и те стояха, като че не знаеха накъде трябва да идат."},{"vNo":"15 ","txt":"И стана така, че аз им направих знак; и също им казах с висок глас, че трябва да дойдат при мене и да вземат от плода, който беше желателен повече от всички други плодове."},{"vNo":"16 ","txt":"И стана така, че те дойдоха при мене и също взеха от плода."},{"vNo":"17 ","txt":"И стана така, че аз пожелах Ламан и Лемуил да дойдат и също да вземат от плода ето защо, аз хвърлих поглед към извора на реката с надежда да ги съгледам."},{"vNo":"18 ","txt":"И стана така, че аз ги видях, но те не поискаха да дойдат при мене и да вземат от плода."},{"vNo":"19 ","txt":"И аз видях един прът от желязо и той се обтягаше покрай брега на реката, и водеше към дървото, до което стоях."},{"vNo":"20 ","txt":"И аз видях също една стеснена и тясна пътека, която минаваше покрай пръта от желязо, чак до дървото, при което стоях; и тя също водеше покрай мястото на извора и стигаше до едно голямо и просторно поле, което като че беше един свят."},{"vNo":"21 ","txt":"И аз видях безбройни множества от люде, мнозина от които напираха напред, така че да могат да стигнат до пътеката, която водеше към дървото, до което стоях аз."},{"vNo":"22 ","txt":"И стана така, че те тръгнаха и продължиха по пътеката, която водеше към дървото."},{"vNo":"23 ","txt":"И стана така, че се надигна мъгла от мрак, да, дори извънредно гъста мъгла от мрак, така че тези, които бяха тръгнали по пътеката, загубиха пътя си, така че те се заблудиха и се изгубиха."},{"vNo":"24 ","txt":"И стана така, че аз видях и други, които напираха напред, и те излязоха напред, и се хванаха за края на пръта от желязо; и те напираха напред през мъглата от мрак, придържайки се за пръта от желязо, докато излязоха напред и взеха от плода на дървото."},{"vNo":"25 ","txt":"И след като бяха взели от плода на дървото, те хвърлиха поглед наоколо, като че ли бяха засрамени."},{"vNo":"26 ","txt":"И аз също хвърлих поглед наоколо и видях от другата страна на реката от вода едно величествено и обширно здание; и то стоеше като че ли във въздуха, високо над земята."},{"vNo":"27 ","txt":"И то беше пълно с люде, и стари и млади, и мъже и жени; и начинът, по който бяха облечени, беше извънредно изящен; и тяхното поведение бе да се присмиват и да сочат с пръст онези, които бяха дошли и вземаха от плода."},{"vNo":"28 ","txt":"И след като бяха вкусили от плода, те се засрамваха от онези, които им се подиграваха; и те отпадаха в забранени пътеки и се загубваха."},{"vNo":"29 ","txt":"И сега, аз, Нефи, не казвам всичките слова на баща си."},{"vNo":"30 ","txt":"Но за да бъда кратък в писането, ето, той видя и други множества, напиращи напред; и те идваха, и се хващаха за края на пръта от желязо; и те напираха в пътя си напред, непрестанно придържайки се здраво за пръта от желязо, додето не дойдеха и не паднеха долу, и не вземеха от плода на дървото."},{"vNo":"31 ","txt":"И той видя също и други множества, опитващи се да налучкат пътя си към онова величествено и обширно здание."},{"vNo":"32 ","txt":"И стана така, че много се издавиха в дълбочините на извора; и много се загубиха от погледа му, лутащи се по непознати пътища."},{"vNo":"33 ","txt":"И огромно бе множеството, което влезе в това странно здание. И след като успяха да влязат в това здание, те сочеха презрително с пръст към мене и към онези, които също вземаха от плода; но ние не им обръщахме внимание."},{"vNo":"34 ","txt":"Това са словата на баща ми: Защото всички онези, които им обърнаха внимание, пропаднаха."},{"vNo":"35 ","txt":"И Ламан, и Лемуил не взеха от плода, каза баща ми."},{"vNo":"36 ","txt":"И стана така, че след като баща ми беше изговорил всички слова за своя сън или видението си, които бяха много, той ни каза, че поради тези неща, които той е видял във видение, той извънредно се опасява за Ламан и Лемуил, да, той се опасяваше за тях, да не би да бъдат отхвърлени от присъствието Господне."},{"vNo":"37 ","txt":"И тогава той ги заувещава с всички чувства на един нежен родител, та да се вслушат в словата му, та Господ да би се смилил над тях и да не ги отхвърли; да, баща ми им проповядваше."},{"vNo":"38 ","txt":"И след като той им беше проповядвал и им беше пророкувал също много неща, той им нареди да спазват заповедите Господни; и спря да им говори."}]}