{"heading":"Аммарон даёт наставление Мормону относительно священных летописей. Начинается война между нефийцами и ламанийцами. Трое нефийцев забраны. Господствуют нечестие, неверие, чародейство и колдовство. Приблизительно 321–326 гг. от Р. Х.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Мормон 1","verses":[{"vNo":"1 ","txt":"И ныне я, Мормон, составляю летопись о том, что я видел и слышал, и называю её Книгой Мормона."},{"vNo":"2 ","txt":"И приблизительно в то время, когда Аммарон сокрыл летописи Господу, он пришёл ко мне (а мне тогда было около десяти лет, и я начал изучать некоторые учения моего народа), и Аммарон сказал мне: Я вижу, что ты ребёнок благоразумный и скорый воспринимать;"},{"vNo":"3 ","txt":"А потому, когда тебе будет приблизительно двадцать четыре года, я желаю, чтобы ты вспомнил то, что ты наблюдал относительно этого народа; и когда ты достигнешь этого возраста, ступай в землю Антум, к горе, которую будут называть Шим; и там я сохранил Господу все священные гравирования об этом народе."},{"vNo":"4 ","txt":"И вот, ты возьмёшь себе листы Нефия, а остальное ты оставишь на месте, где оно находится; и на листах Нефия ты выгравируешь всё, что ты наблюдал относительно этого народа."},{"vNo":"5 ","txt":"И я, Мормон, будучи потомком Нефия (а имя моего отца было Мормон), запомнил то, что повелел мне Аммарон."},{"vNo":"6 ","txt":"И было так, что я, будучи одиннадцати лет от роду, был уведён моим отцом в землю к югу, а именно в землю Зарагемля."},{"vNo":"7 ","txt":"Все лицо той земли стало покрыто строениями, а народ был почти так же многочислен, как будто это был песок морской."},{"vNo":"8 ","txt":"И было так, что в этом году началась война между нефийцами, состоявшими из нефийцев и иаковлевцев, и иосифовцев, и зорамийцев; и эта война была между нефийцами и ламанийцами, и лемуильтянами, и измаильтянами."},{"vNo":"9 ","txt":"И ныне, ламанийцы и лемуильцы, и измаильтяне назывались ламанийцами; и были две стороны – нефийцы и ламанийцы."},{"vNo":"10 ","txt":"И было так, что началась между ними война у границ Зарагемли, у вод Сидона."},{"vNo":"11 ","txt":"И было так, что нефийцы собрали великое число воинов, даже больше тридцати тысяч. И было так, что в этом же году у них было несколько сражений, в которых нефийцы побеждали ламанийцев и убивали многих из них."},{"vNo":"12 ","txt":"И было так, что ламанийцы отступились от своего замысла, и в той земле был установлен мир; и мир оставался в продолжение приблизительно четырёх лет, так что не было никакого кровопролития."},{"vNo":"13 ","txt":"Но нечестие возобладало на лице всей той земли до такой степени, что Господь забрал Своих возлюбленных учеников, и прекратилась работа чудес и исцеления из-за беззакония народа."},{"vNo":"14 ","txt":"И не было даров от Господа, и Дух Святой не сходил ни на кого из-за их нечестия и неверия."},{"vNo":"15 ","txt":"Я же, будучи пятнадцати лет от роду и довольно благоразумным, был поэтому посещён Господом и вкусил и познал благости Иисуса."},{"vNo":"16 ","txt":"И я пытался проповедовать этому народу, но мои уста были закрыты, и мне было запрещено проповедовать им; ибо вот, они намеренно восстали против Бога своего, и из-за их беззакония те возлюбленные ученики были забраны с той земли."},{"vNo":"17 ","txt":"Я же оставался среди них, но мне было запрещено проповедовать им из-за ожесточения их сердец; и из-за ожесточения их сердец та земля была проклята для них."},{"vNo":"18 ","txt":"И те Гадиантоновы разбойники, которые были среди ламанийцев, заполнили ту землю до такой степени, что её жители начали скрывать свои сокровища в земле; и они стали ускользающими, потому что Господь проклял ту землю, так что они не могли больше ни сохранить, ни удержать их."},{"vNo":"19 ","txt":"И было так, что бытовало чародейство и колдовство, и магия; и сила лукавого действовала по всему лицу той земли, да, к исполнению всех слов Авинадея, а также Самуила-Ламанийца."}]}