{"heading":"Мормон возглавляет нефийские войска. Кровь и резня заполоняют ту землю. Нефийцы плачут и горюют скорбью проклятых. Их день благодати прошёл. Мормон получает листы Нефия. Войны продолжаются. Приблизительно 327–350 гг. от Р. Х.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Мормон 2","verses":[{"vNo":"1 ","txt":"И было так, что в том самом году снова началась война между нефийцами и ламанийцами. И я, несмотря на свою молодость, был большого роста; а потому народ Нефиев назначил меня, чтобы я был их предводителем, или предводителем их войск."},{"vNo":"2 ","txt":"А потому было так, что на шестнадцатом году своей жизни я выступил во главе войска нефийцев против ламанийцев; и потому прошло триста двадцать шесть лет."},{"vNo":"3 ","txt":"И было так, что в триста двадцать седьмом году ламанийцы двинулись на нас с чрезвычайно великой силой, так что они устрашили мои войска; а потому те отказались биться и начали отступать к северным странам."},{"vNo":"4 ","txt":"И было так, что мы подошли к городу Ангола, и мы овладели этим городом, и стали делать приготовления, чтобы защитить себя от ламанийцев. И было так, что мы укрепляли город всеми нашими силами; но, несмотря на все наши укрепления, ламанийцы напали на нас и изгнали нас из города."},{"vNo":"5 ","txt":"И они также изгнали нас из земли Давида."},{"vNo":"6 ","txt":"И мы двинулись и пришли в землю Иешуа, которая была в западных пределах у морского побережья."},{"vNo":"7 ","txt":"И было так, что мы собрали наших людей так быстро, как только было возможно, чтобы сплотить их в одну армию."},{"vNo":"8 ","txt":"Но вот, та земля была полна разбойников и ламанийцев; и, несмотря на великое истребление, которое нависло над моими людьми, они не покаялись в своих злодеяниях; а потому кровь и резня распространились по всему лицу той земли, как со стороны нефийцев, так и со стороны ламанийцев; и был один всеобщий бунт по всему лицу той земли."},{"vNo":"9 ","txt":"И ныне, у ламанийцев был царь, и его имя было Аарон; и он выступил против нас с войском в сорок четыре тысячи. И вот, я противостоял ему с сорока двумя тысячами. И было так, что я побил его своим войском, так что он бежал от меня. И так всё это было сделано, и прошло триста тридцать лет."},{"vNo":"10 ","txt":"И было так, что нефийцы начали каяться в своём беззаконии и начали рыдать именно так, как пророчествовал пророк Самуил; ибо вот, никто не мог сохранить то, что было его собственным, из-за воров и разбойников, и убийц, и магического искусства, и колдовства, которое было в той земле."},{"vNo":"11 ","txt":"И таким образом начали распространяться скорбь и плач по всей той земле из-за всего этого, и более всего – среди народа Нефиева."},{"vNo":"12 ","txt":"И было так, что когда я, Мормон, увидел их плач и их горе и их скорбь перед Господом, моё сердце начало радоваться во мне, ибо я знал милости и долготерпение Господа, полагая поэтому, что Он будет милостив к ним, так что они снова станут праведным народом."},{"vNo":"13 ","txt":"Но вот, эта моя радость была напрасна, ибо их скорбь была не к покаянию, из-за благости Божьей, но была скорее скорбью проклятых, потому что Господь не всегда позволял им получать радость в грехе."},{"vNo":"14 ","txt":"И они не приходили к Иисусу с сокрушённым сердцем и кающимся духом, но проклинали Бога и желали умереть. Тем не менее они бились мечом за свою жизнь."},{"vNo":"15 ","txt":"И было так, что скорбь моя снова вернулась ко мне, и я увидел, что день благодати прошёл для них, как во плоти, так и в духе; ибо я видел, как тысячи из них были порублены в открытом мятеже против своего Бога и свалены в кучи, как навоз, на лице той земли. И так прошло триста сорок четыре года."},{"vNo":"16 ","txt":"И было так, что в триста сорок пятом году нефийцы обратились в бегство перед ламанийцами; и они были преследуемы до тех пор, пока не дошли до самой земли Иашон, прежде чем стало возможным остановить их в их отступлении."},{"vNo":"17 ","txt":"И ныне, город Иашон был вблизи той земли, где Аммарон сохранил летописи Господу, дабы они не были уничтожены. И вот, я пошёл согласно слову Аммарона и взял листы Нефия и составил летопись согласно словам Аммарона."},{"vNo":"18 ","txt":"И на листах Нефия я дал полное повествование обо всём том нечестии и мерзостях; но на этих листах я воздержался дать полное повествование об их нечестии и мерзостях, ибо вот, непрестанная картина нечестия и мерзостей всегда была перед моими глазами с тех пор, как я был способен наблюдать пути человеческие."},{"vNo":"19 ","txt":"И горе мне из-за их нечестия; ибо все дни мои сердце моё было наполнено скорбью из-за их нечестия; тем не менее я знаю, что в последний день я буду вознесён."},{"vNo":"20 ","txt":"И было так, что в этом году народ Нефиев снова был гоним и преследуем. И было так, что мы были гонимы, пока не дошли до земли на севере, которая называлась Сим."},{"vNo":"21 ","txt":"И было так, что мы укрепили город Сим, и мы собрали вместе наших людей, всех, кого было возможно, чтобы, быть может, мы смогли спасти их от истребления."},{"vNo":"22 ","txt":"И было так, что в триста сорок шестом году они снова начали наступать на нас."},{"vNo":"23 ","txt":"И было так, что я обращался к моим людям и убеждал их с великой силой, чтобы они храбро стояли перед ламанийцами и сражались за своих жён и своих детей, и свои дома, и свои очаги."},{"vNo":"24 ","txt":"И мои слова придали им некоторую мощь, так что они не бежали перед ламанийцами, но храбро противостояли им."},{"vNo":"25 ","txt":"И было так, что войском в тридцать тысяч мы сразились с войском в пятьдесят тысяч. И было так, что мы стояли перед ними с такой твёрдостью, что они бежали перед нами."},{"vNo":"26 ","txt":"И было так, что когда они бежали, мы преследовали их нашими войсками и снова настигли их и разбили их; тем не менее силы Господней не было с нами; да, мы были предоставлены сами себе, так что Дух Господний не пребывал с нами; а потому мы стали слабы подобно нашим братьям."},{"vNo":"27 ","txt":"И восскорбело сердце моё из-за этого великого бедствия моих людей, из-за их нечестия и их мерзостей. Но вот, мы выступили против ламанийцев и разбойников Гадиантоновых, пока снова не овладели землями нашего наследия."},{"vNo":"28 ","txt":"И прошёл триста сорок девятый год. А в триста пятидесятом году мы заключили договор с ламанийцами и разбойниками Гадиантоновыми, в котором мы разделили земли нашего наследия."},{"vNo":"29 ","txt":"И ламанийцы отдали нам землю к северу, да, вплоть до того узкого перехода, который вёл в землю к югу. А мы отдали ламанийцам всю землю к югу."}]}