{"heading":"Мормон возглашает покаяние нефийцам. Они одерживают великую победу и гордятся своей силой. Мормон отказывается возглавлять их, и его молитвы о них – без веры. Книга Мормона приглашает двенадцать колен Израилевых уверовать в Евангелие. Приблизительно 360–362 гг. от Р. Х.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Мормон 3","verses":[{"vNo":"1 ","txt":"И было так, что ламанийцы не выходили больше сражаться, пока не прошло ещё десять лет. И вот, я повелел моему народу, нефийцам, заняться приготовлением их земель и их оружия ко дню сражения."},{"vNo":"2 ","txt":"И было так, что Господь сказал мне: Воззови к этому народу: Покайтесь и придите ко Мне, и креститесь, и установите снова Церковь Мою, и вы будете пощажены."},{"vNo":"3 ","txt":"И я взывал к этому народу, но это было напрасно; и они не понимали того, что это Господь пощадил их и дал им возможность покаяться. И, вот, они ожесточили свои сердца против Господа Бога их."},{"vNo":"4 ","txt":"И было так, что после того как прошёл этот десятый год, что составило в целом триста шестьдесят лет от пришествия Христа, царь ламанийцев прислал мне послание, из которого я узнал, что они готовятся снова пойти в бой против нас."},{"vNo":"5 ","txt":"И было так, что я велел моим людям собраться вместе в земле Запустение, в город, который был в тех пределах, у того узкого прохода, ведущего в землю к югу."},{"vNo":"6 ","txt":"И там мы расположили наши войска, чтобы остановить войска ламанийцев, дабы они не смогли овладеть никакой из наших земель; а потому мы укреплялись против них всеми нашими силами."},{"vNo":"7 ","txt":"И было так, что в триста шестьдесят первом году ламанийцы подошли к городу Запустение, чтобы сразиться с нами; и было так, что в этом году мы разбили их, так что они снова возвратились в свои земли."},{"vNo":"8 ","txt":"И в триста шестьдесят втором году они снова вышли в бой. И мы снова разбили их и убили великое множество, и их мёртвые были брошены в море."},{"vNo":"9 ","txt":"И ныне, из-за этого великого дела, которое совершил мой народ, нефийцы, они начали хвастаться своей собственной силой и начали клясться перед небесами, что отомстят за кровь своих братьев, убитых их врагами."},{"vNo":"10 ","txt":"И они клялись небесами, а также престолом Божьим, что выйдут в бой против своих врагов и истребят их с лица земли."},{"vNo":"11 ","txt":"И было так, что я, Мормон, полностью отказался с этого времени впредь быть военачальником и предводителем этого народа из-за их нечестия и мерзостей."},{"vNo":"12 ","txt":"Вот, я водил их, несмотря на их нечестие, я много раз водил их в бой и любил их, согласно любви Божьей, которая пребывала во мне, всем моим сердцем; и моя душа весь день изливалась в молитве Богу моему за них; тем не менее, она была без веры, из-за ожесточения их сердец."},{"vNo":"13 ","txt":"И трижды я избавлял их от рук их врагов, и не покаялись они в своих грехах."},{"vNo":"14 ","txt":"И когда они поклялись всем тем, что было запрещено им нашим Господом и Спасителем Иисусом Христом, что они пойдут на своих врагов сражаться и отомстят за кровь своих братьев, вот, голос Господний был ко мне, говорящий:"},{"vNo":"15 ","txt":"Отмщение – Моё, и Я воздам; и так как этот народ не покаялся после того, как Я избавил их, вот, они будут истреблены с лица земли."},{"vNo":"16 ","txt":"И было так, что я полностью отказался выйти против моих врагов; и я сделал именно так, как повелел мне Господь; и я стоял просто как наблюдатель, чтобы сообщить миру то, что я видел и слышал, согласно проявлениям Духа, Который свидетельствовал о том, что грядёт."},{"vNo":"17 ","txt":"А потому я пишу вам, иноверцы, а также и вам, дом Израилев, чтобы, когда начнётся эта работа, вы были близки к тому, чтобы готовиться к возвращению в землю вашего наследия."},{"vNo":"18 ","txt":"Да, и вот, я пишу всем концам земли; да, вам, двенадцать колен Израилевых, которые будут судимы согласно их делам теми двенадцатью, которых Иисус избрал быть Его учениками в земле Иерусалимской."},{"vNo":"19 ","txt":"И я пишу также остатку этого народа, который также будет судим теми двенадцатью, которых Иисус избрал в этой земле; а сами они будут судимы другими двенадцатью, которых Иисус избрал в земле Иерусалимской."},{"vNo":"20 ","txt":"И всё это сообщает мне Дух; и поэтому я пишу вам всем. И я пишу вам с той целью, чтобы вы знали, что все вы должны будете предстать перед судейским местом Христа, да, каждая душа, принадлежащая ко всей человеческой семье Адама; и вы должны будете предстать, чтобы быть судимыми за ваши дела, будь они добрыми или злыми;"},{"vNo":"21 ","txt":"А также чтобы вы уверовали в Евангелие Иисуса Христа, которое будет среди вас; а также чтобы иудеи, заветный народ Господа, имели другого свидетеля, кроме того, кого они видели и от кого слышали, что Иисус, Которого они убили, был истинный Христос и истинный Бог."},{"vNo":"22 ","txt":"И я хотел бы, чтобы я смог убедить всех вас, концы земли, покаяться и приготовиться предстать перед судейским местом Христа."}]}