{"heading":"Война и резня продолжаются. Нечестивые карают нечестивых. Распространяется ещё большее нечестие, чем когда-либо прежде во всём Израиле. Женщин и детей приносят в жертву идолам. Ламанийцы начинают сметать нефийцев перед собой. Приблизительно 363–375 гг. от Р. Х.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Мормон 4","verses":[{"vNo":"1 ","txt":"И ныне было так, что в триста шестьдесят третьем году нефийцы вышли со своими войсками из земли Запустение в бой против ламанийцев."},{"vNo":"2 ","txt":"И было так, что войска нефийцев были снова отброшены в землю Запустение. И пока они ещё были уставшими, свежее войско ламанийцев напало на них; и у них было жестокое сражение, так что ламанийцы овладели городом Запустение и убили много нефийцев, а многих взяли пленными."},{"vNo":"3 ","txt":"А остальные бежали и присоединились к жителям города Теанкум. И ныне, город Теанкум расположен в тех пределах у морского побережья, и он был также вблизи города Запустение."},{"vNo":"4 ","txt":"И из-за того, что войска нефийцев выступили против ламанийцев, они начали терпеть поражение; ибо если бы они не сделали этого, ламанийцы не возымели бы силы над ними."},{"vNo":"5 ","txt":"Но вот, кары Божьи постигнут нечестивых; и именно нечестивыми наказываются нечестивые; ибо именно нечестивые побуждают сердца детей человеческих к кровопролитию."},{"vNo":"6 ","txt":"И было так, что ламанийцы сделали приготовления, чтобы выступить против города Теанкум."},{"vNo":"7 ","txt":"И было так, что в триста шестьдесят четвёртом году ламанийцы выступили против города Теанкум, чтобы овладеть также и городом Теанкум."},{"vNo":"8 ","txt":"И было так, что они были отбиты и отброшены нефийцами. И когда нефийцы увидели, что они изгнали ламанийцев, они снова стали хвастаться своей силой; и они выступили со своей мощью и снова овладели городом Запустение."},{"vNo":"9 ","txt":"И ныне, всё это было сделано, и тысячи были убиты с обеих сторон, как нефийцев, так и ламанийцев."},{"vNo":"10 ","txt":"И было так, что прошёл триста шестьдесят шестой год, и ламанийцы снова пришли сражаться с нефийцами; но нефийцы ещё не покаялись в том зле, которое они совершили, и продолжали постоянно пребывать в своём нечестии."},{"vNo":"11 ","txt":"И невозможно ни языку рассказать, ни пером человеку описать в совершенстве ту ужасную сцену крови и резни, которая происходила между людьми – нефийцами и ламанийцами; и каждое сердце ожесточилось, так что они непрестанно находили удовольствие в пролитии крови."},{"vNo":"12 ","txt":"И никогда ещё не было такого великого нечестия среди всех детей Легия и даже среди всего дома Израилева, согласно словам Господа, как было среди этого народа."},{"vNo":"13 ","txt":"И было так, что ламанийцы овладели городом Запустение, и это потому, что их число превосходило число нефийцев."},{"vNo":"14 ","txt":"И они двинулись также на город Теанкум и изгнали жителей из него и взяли много пленных, как женщин, так и детей, и принесли их в жертву своим богам-идолам."},{"vNo":"15 ","txt":"И было так, что в триста шестьдесят седьмом году нефийцы, будучи разгневаны из-за того, что ламанийцы принесли в жертву их женщин и их детей, пошли на ламанийцев с чрезвычайно великим гневом, таким, что они снова разбили ламанийцев и изгнали их из своих земель."},{"vNo":"16 ","txt":"И ламанийцы больше не выступали против нефийцев до триста семьдесят пятого года."},{"vNo":"17 ","txt":"И в этом году они вышли против нефийцев со всеми своими силами; и они не были сочтены ввиду их великого множества."},{"vNo":"18 ","txt":"И с этого времени впредь нефийцы больше не обретали власти над ламанийцами, но те начали сметать их, и они были словно роса перед солнцем."},{"vNo":"19 ","txt":"И было так, что ламанийцы выступили против города Запустение; и завязалось в земле Запустение чрезвычайно жестокое сражение, в котором они разбили нефийцев."},{"vNo":"20 ","txt":"И те снова бежали от них, и они пришли к городу Вооз; и там они противостояли ламанийцам с чрезвычайной храбростью, так что ламанийцы не разбили их, пока не выступили снова, во второй раз."},{"vNo":"21 ","txt":"И когда они выступили во второй раз, нефийцы были изгнаны и убиты в чрезвычайно великой бойне; их женщины и их дети снова были принесены в жертву идолам."},{"vNo":"22 ","txt":"И было так, что нефийцы снова бежали перед ними, взяв с собой всех жителей, как в посёлках, так и в селениях."},{"vNo":"23 ","txt":"И ныне я, Мормон, видя, что ламанийцы были готовы опустошить ту землю, я пошёл поэтому к горе Шим и забрал все летописи, которые Аммарон сокрыл Господу."}]}