{"heading":"Мормон снова возглавляет нефийские войска в сражениях крови и резни. Книга Мормона появится, чтобы убедить весь Израиль в том, что Иисус есть Христос. Из-за своего неверия ламанийцы будут рассеяны, и Дух перестанет воздействовать на них. Они получат Евангелие от иноверцев в последние дни. Приблизительно 375–384 гг. от Р. Х.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Мормон 5","verses":[{"vNo":"1 ","txt":"И было так, что я снова выступил среди нефийцев и раскаялся в клятве, которую я дал, что не буду больше помогать им; и они снова отдали мне командование своими войсками, ибо считали, будто я могу избавить их от их страданий."},{"vNo":"2 ","txt":"Но вот, у меня не было надежды, ибо я знал кары Господние, которые должны сойти на них; ибо они не каялись в своих беззакониях, но бились за свою жизнь, не взывая к тому Сущему, Который сотворил их."},{"vNo":"3 ","txt":"И было так, что ламанийцы выступили против нас, когда мы бежали к городу Иордан; но вот, они были отброшены, так что не взяли они город в то время."},{"vNo":"4 ","txt":"И было так, что они снова выступили против нас, и мы удержали город. И были также другие города, которые удерживались нефийцами, укрепления которых преграждали путь ламанийцам, так что те не могли проникнуть вглубь земли, лежавшей перед нами, чтобы истребить жителей нашей земли."},{"vNo":"5 ","txt":"Но было так, что все земли, через которые мы проходили и жители которых не были нами собраны, истреблялись ламанийцами, а посёлки их и селения, и города сжигались огнём; и так прошло триста семьдесят девять лет."},{"vNo":"6 ","txt":"И было так, что в триста восьмидесятом году ламанийцы снова выступили сражаться против нас; и мы храбро противостояли им; но всё это было напрасно, ибо столь велики они были числом, что попирали народ нефийский."},{"vNo":"7 ","txt":"И было так, что мы снова обратились в бегство; и те, чей бег был быстрее, чем бег ламанийцев, спаслись, а те, чей бег не был быстрее ламанийского, были сметены и истреблены."},{"vNo":"8 ","txt":"И ныне, вот, я, Мормон, не желаю терзать души человеческие, открывая перед ними такую ужасную сцену крови и резни, которая простиралась перед моими глазами; но зная, что всё это обязательно должно стать известным и что всё сокрытое должно быть раскрыто на кровлях домов,"},{"vNo":"9 ","txt":"А также что знание об этом должно дойти до остатка этого народа, а также до иноверцев, которые, как сказал Господь, должны рассеять этот народ, и этот народ будет считаться за ничто среди них, – поэтому я пишу сокращённый рассказ, не смея давать полного повествования о том, что я видел, вследствие повеления, которое я получил, а также чтобы у вас не было слишком большой скорби из-за нечестия этого народа."},{"vNo":"10 ","txt":"И ныне, вот, это я говорю их потомству, а также тем иноверцам, которые беспокоятся о доме Израилевом, которые понимают и знают, откуда приходят их благословения."},{"vNo":"11 ","txt":"Ибо я знаю, что таковые будут скорбеть о бедствии дома Израилева; да, они будут скорбеть об истреблении этого народа; они будут скорбеть о том, что этот народ не покаялся, чтобы попасть в объятия рук Иисуса."},{"vNo":"12 ","txt":"И ныне, это написано остатку дома Иакова; и написано таким образом потому, что Богу известно, что нечестие не донесёт этого до них; и написанное должно быть сокрыто Господу, чтобы явиться в угодное Ему время."},{"vNo":"13 ","txt":"И таково повеление, которое я получил; и вот, это произойдёт согласно повелению Господа, когда Он сочтёт нужным по мудрости Своей."},{"vNo":"14 ","txt":"И вот, эти писания дойдут до неверующих из числа иудеев; и это для того, чтобы они смогли убедиться, что Иисус есть Христос, Сын живого Бога; чтобы Отец мог осуществить, через Своего Возлюбленного, Свою великую и вечную цель, возвращая иудеев, или весь дом Израилев, в землю их наследия, которую Господь Бог их дал им во исполнение Своего завета;"},{"vNo":"15 ","txt":"А также чтобы потомство этого народа могло более полно уверовать в Его Евангелие, которое дойдёт до них через иноверцев; ибо этот народ будет рассеян и станет тёмным, нечистым и отвратительным народом, хуже того, что когда-либо было описано среди нас, да, и даже того, что когда-либо было описано среди ламанийцев, и это из-за их неверия и идолопоклонства."},{"vNo":"16 ","txt":"Ибо вот, Дух Господний уже перестал воздействовать на их отцов; и они – без Христа и Бога в мире, и они гонимы, как мякина перед ветром."},{"vNo":"17 ","txt":"Они были когда-то привлекательным народом, и почитали Христа как своего пастыря; да, они были ведомы самим Богом-Отцом."},{"vNo":"18 ","txt":"Но ныне, вот, они ведомы сатаной; как мякина гонима перед ветром, или как носимо по волнам судно без паруса и якоря, или без всего того, что управляло бы им; и как оно, так же точно и они."},{"vNo":"19 ","txt":"Ибо вот, Господь приберёг их благословения, которые они могли бы получить в той земле, для иноверцев, которые будут владеть той землёй."},{"vNo":"20 ","txt":"Но вот, будет так, что они будут изгнаны и рассеяны иноверцами; и после того, как они будут изгнаны и рассеяны иноверцами, вот, тогда Господь вспомнит тот завет, который Он заключил с Авраамом и со всем домом Израилевым."},{"vNo":"21 ","txt":"И Господь также вспомнит молитвы праведных, которые возносились к Нему о них."},{"vNo":"22 ","txt":"И тогда, о вы, иноверцы, как сможете вы предстать перед силой Божьей, если не покаетесь и не свернёте с ваших злых путей?"},{"vNo":"23 ","txt":"Не знаете ли вы, что вы в руках Бога? Не знаете ли вы, что Он обладает всей силой, и по Его великому повелению земля свернётся, как свиток?"},{"vNo":"24 ","txt":"А потому покайтесь и смиритесь перед Ним, дабы Он не выступил с наказанием против вас, дабы остаток потомства Иакова не ворвался в вашу среду, как лев, и не разорвал вас на куски – и некому избавить."}]}