{"heading":"Нефийцы собираются в земле Кумора для последних сражений. Мормон прячет священные летописи на горе Кумора. Ламанийцы побеждают, а нефийский народ истреблён. Сотни тысяч уничтожены мечом. Приблизительно 385 г. от Р. Х.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Мормон 6","verses":[{"vNo":"1 ","txt":"И ныне я заканчиваю мою летопись об истреблении моего народа, нефийцев. И было так, что мы двинулись перед ламанийцами."},{"vNo":"2 ","txt":"И я, Мормон, написал послание царю ламанийцев и пожелал от него, чтобы он дал нам возможность собрать наших людей на земле Кумора, у горы, называемой Кумора, и там мы смогли бы дать им сражение."},{"vNo":"3 ","txt":"И было так, что царь ламанийцев предоставил мне то, чего я желал."},{"vNo":"4 ","txt":"И было так, что мы двинулись в землю Кумора и раскинули свои шатры вокруг горы Кумора; а она была в земле многих вод, рек и родников; и здесь мы надеялись получить преимущество над ламанийцами."},{"vNo":"5 ","txt":"И когда прошло триста восемьдесят четыре года, мы собрали всех оставшихся наших людей на земле Кумора."},{"vNo":"6 ","txt":"И было так, что, когда мы собрали воедино всех наших людей в земле Кумора, вот, я, Мормон, ощутил мою старость и, зная, что это будет последнее сражение моих людей, и получив повеление от Господа, что я не должен допустить, чтобы священные летописи, которые передавались нашими отцами, попали в руки ламанийцев (ибо ламанийцы уничтожили бы их), а потому я составил эту летопись из листов Нефия и сокрыл на горе Кумора все летописи, вверенные мне рукой Господа, за исключением этих нескольких листов, которые я отдал моему сыну, Моронию."},{"vNo":"7 ","txt":"И было так, что мои люди со своими жёнами и своими детьми увидели войска ламанийцев, движущиеся к ним; и стали ожидать их прихода с тем ужасным страхом смерти, который наполняет грудь всех нечестивых."},{"vNo":"8 ","txt":"И было так, что они вышли в бой против нас; и каждая душа была наполнена ужасом от их великого множества."},{"vNo":"9 ","txt":"И было так, что они напали на моих людей с мечом, и с луком, и со стрелой, и с топором, и со всевозможным боевым оружием."},{"vNo":"10 ","txt":"И было так, что мои мужи были скошены, да, все мои десять тысяч, которые были со мной, и я пал раненый среди них; и те прошли мимо меня, так что не лишили меня моей жизни."},{"vNo":"11 ","txt":"И когда они прошли насквозь и скосили всех моих людей, за исключением двадцати четырёх из нас (среди которых был мой сын, Мороний), тогда мы, пережив наших убитых людей, на другой день увидели с вершины горы Кумора, когда ламанийцы вернулись в свои станы, десять тысяч моих людей, которые были скошены наземь, которых я вёл за собой."},{"vNo":"12 ","txt":"И мы также увидели десять тысяч моих людей, которых вёл мой сын, Мороний."},{"vNo":"13 ","txt":"И вот, десять тысяч воинов Гидгиддона пали, и он тоже среди них."},{"vNo":"14 ","txt":"И Ламах пал со своими десятью тысячами; и Галгал пал со своими десятью тысячами; и Лимгах пал со своими десятью тысячами; и Иенеум пал со своими десятью тысячами; и Куменигах, и Моронигах, и Антионум, и Шиблом, и Сим, и Иош пали, каждый со своими десятью тысячами."},{"vNo":"15 ","txt":"И было так, что ещё было десять, которые пали от меча, каждый со своими десятью тысячами; да, все мои люди пали, кроме тех двадцати четырёх, которые были со мной, а также нескольких, которые бежали в южные страны, и нескольких, которые перешли к ламанийцам; и их плоть, и кости, и кровь лежали на лице земли, оставленные руками тех, кто сразил их, разлагаться на земле, и рассыпаться, и возвратиться в свою землю-мать."},{"vNo":"16 ","txt":"И душа моя разрывалась от горя из-за погибших моих людей, и я воззвал:"},{"vNo":"17 ","txt":"О вы, прекрасные, как вы могли отступить от путей Господних! О вы, прекрасные, как вы могли отвергнуть Того Иисуса, Который стоял с распростёртыми руками, чтобы принять вас!"},{"vNo":"18 ","txt":"Вот, если бы вы не сделали этого, вы не пали бы. Но вот, вы пали, и я оплакиваю вашу потерю."},{"vNo":"19 ","txt":"О вы, прекрасные сыновья и дочери, вы, отцы и матери, мужья и жёны, вы, прекрасные, как же вы могли пасть!"},{"vNo":"20 ","txt":"Но вот, вы ушли, и мои скорби не способны вернуть вас."},{"vNo":"21 ","txt":"И скоро настанет день, когда ваше смертное должно будет облечься в бессмертие, и эти тела, которые ныне разлагаются в тлении, скоро должны будут стать телами нетленными; и тогда вам предстоит предстать перед судейским местом Христа, дабы быть судимыми соответственно вашим делам; и если будет так, что вы окажетесь праведными, тогда благословенны вы с вашими отцами, которые ушли прежде вас."},{"vNo":"22 ","txt":"О, если бы вы покаялись до того, как это великое истребление постигло вас. Но вот, вы ушли, и Отец, да, Вечный Отец неба, знает ваше положение; и Он поступает с вами согласно Своей справедливости и милости."}]}