{"heading":"Ламанийцы разыскивают и истребляют нефийцев. Книга Мормона появится силой Божьей. Горе предречено тем, кто извергают ярость и борьбу против дела Господнего. Нефийская летопись появится в день нечестия, упадка и отступничества. Приблизительно 400–421 гг. от Р. Х.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Мормон 8","verses":[{"vNo":"1 ","txt":"И вот, я, Мороний, заканчиваю летопись моего отца, Мормона. И вот, совсем немного мне осталось написать из того, что повелел мне мой отец."},{"vNo":"2 ","txt":"И ныне было так, что после того великого и страшного сражения у Куморы, вот, те нефийцы, которые бежали в страну к югу, были преследуемы ламанийцами, пока все не были истреблены."},{"vNo":"3 ","txt":"И мой отец тоже был убит ими, и я остался совершенно один, чтобы написать это печальное сказание об истреблении моего народа. Но вот, их больше нет, и я исполняю повеление моего отца. А убьют ли они меня, я не знаю."},{"vNo":"4 ","txt":"А потому я напишу и сокрою эти летописи в земле; и куда я пойду, неважно."},{"vNo":"5 ","txt":"Вот, мой отец составил эту летопись, и он написал о цели её. И вот, я тоже написал бы о ней, если бы у меня было место на этих листах, но у меня нет его; и у меня нет руды; ибо я один. Мой отец убит в сражении, и все мои родные; и нет у меня друзей, и некуда мне идти; и как долго Господь позволит мне жить, я не знаю."},{"vNo":"6 ","txt":"Вот, четыреста лет прошло со дня пришествия нашего Господа и Спасителя."},{"vNo":"7 ","txt":"И вот, ламанийцы гнали мой народ, нефийцев, из города в город и с места на место, пока никого не осталось; и велико было падение их; да, велико и непостижимо истребление моего народа, нефийцев."},{"vNo":"8 ","txt":"И вот, рука Господа сделала это. И ещё: ламанийцы воюют между собой; и всё лицо этой земли – один сплошной круговорот убийства и кровопролития; и никто не знает конца этой войны."},{"vNo":"9 ","txt":"И ныне, вот, я больше не говорю о них, ибо на лице этой земли не существует никого, кроме ламанийцев и разбойников."},{"vNo":"10 ","txt":"И нет никого, кто знает истинного Бога, кроме тех учеников Иисуса, которые оставались в этой земле, пока нечестие народа не стало столь велико, что Господь не позволил им оставаться с этим народом; и есть ли они на лице земли, никто не знает."},{"vNo":"11 ","txt":"Но вот, мой отец и я видели их, и они служили нам."},{"vNo":"12 ","txt":"И всякий, кто получит эту летопись и не осудит её за те несовершенства, которые есть в ней, тот узнает о более великих делах, нежели эти. Вот, я – Мороний; и если бы было возможно, я открыл бы вам всё."},{"vNo":"13 ","txt":"Вот, я заканчиваю сказание об этом народе. Я – сын Мормона, и отец мой был потомком Нефия."},{"vNo":"14 ","txt":"И я тот самый, кто укрывает эту летопись Господу; листы её не имеют ценности из-за заповеди Господа. Ибо Он истинно речёт, что никто не будет обладать ими ради получения выгоды; но писание, содержащееся на них, имеет великую ценность; и кто явит его свету, того Господь благословит."},{"vNo":"15 ","txt":"Ибо никто не может обладать силой явить его свету, если эта сила не будет дана ему от Бога; ибо Бог желает, чтобы это было сделано с оком, устремлённым единственно к Его славе, или во благо древнего и давно рассеянного заветного народа Господа."},{"vNo":"16 ","txt":"И благословен тот, кто явит это писание свету; ибо оно будет взято из мрака на свет согласно слову Божьему; да, оно будет взято из земли, и засияет из мрака, и дойдёт до знания народа; и это будет сделано силой Божьей."},{"vNo":"17 ","txt":"И если в нём будут ошибки, они будут ошибками человека. Но вот, мы не знаем ни о каких ошибках; тем не менее Бог знает всё; а потому тот, кто осуждает, пусть он остерегается, дабы не оказаться ему в опасности ада огненного."},{"vNo":"18 ","txt":"А тот, кто речёт: Покажи мне, или будешь побит, – пусть он побережётся, чтобы не повелеть ему того, что запрещено Господом."},{"vNo":"19 ","txt":"Ибо вот, тот, кто судит опрометчиво, сам будет судим опрометчиво; ибо соответственно делам его будет плата его; а потому тот, кто побивает, сам будет побит Господом."},{"vNo":"20 ","txt":"Вот что говорит Писание: Человек не должен побивать, и не должен он судить; ибо суд – Мой, речёт Господь, и отмщение тоже Моё, и Я воздам."},{"vNo":"21 ","txt":"И тот, кто будет извергать ярость и борьбу против дела Господнего и против заветного народа Господа, кой народ принадлежит к дому Израилеву, и будет говорить: Мы истребим дело Господнее, и Господь не вспомнит Своего завета, который Он заключил с домом Израилевым, – тот пребывает в опасности быть скошенным наземь и ввергнутым в огонь;"},{"vNo":"22 ","txt":"Ибо вечные цели Господние будут продолжаться, пока не будут исполнены все Его обещания."},{"vNo":"23 ","txt":"Исследуйте пророчества Исаии. Вот, я не могу написать их. Да, я говорю вам, что те святые, которые ушли прежде меня, которые владели этой землёй, будут взывать, да, даже из праха они будут взывать к Господу; и, как жив Господь, Он вспомнит завет, заключённый с ними."},{"vNo":"24 ","txt":"И Он знает их молитвы, что они были ради их братьев. И Он знает их веру, ибо во имя Его они могли сдвигать горы; и во имя Его они могли заставить землю сотрясаться, и силой слова Его они заставляли темницы рушиться наземь; да, и даже огненная печь не могла причинить им вреда, ни дикие звери, ни ядовитые змеи, благодаря силе Его слова."},{"vNo":"25 ","txt":"И вот, их молитвы были также ради того, кому Господь позволит явить всё это на свет."},{"vNo":"26 ","txt":"И никому нет надобности говорить, что это не придёт, ибо это истинно придёт, ибо так изрёк Господь; ибо из земли придёт это, рукой Господа, и никто не воспрепятствует этому; и это придёт в тот день, когда будут говорить, что чудеса прекратились; и это придёт точно так, как если бы некто говорил из мёртвых."},{"vNo":"27 ","txt":"И это придёт в тот день, когда кровь святых возопит к Господу из-за тайных союзов и дел тьмы."},{"vNo":"28 ","txt":"Да, это придёт в тот день, когда сила Божья будет отвергнута, а церкви станут осквернёнными и будут превозноситься в гордыне их сердец; да, именно в тот день, когда руководители церквей и учителя превознесутся в гордыне своих сердец до того, что даже будут завидовать тем, кто принадлежит к их церквям."},{"vNo":"29 ","txt":"Да, это придёт в тот день, когда станет слышно о пожарах, и бурях, и клубах дыма в чужих землях;"},{"vNo":"30 ","txt":"И будет также слышно о войнах, военных слухах и землетрясениях в разных местах."},{"vNo":"31 ","txt":"Да, это придёт в тот день, когда будут великие осквернения на лице земли; будут убийства, и грабежи, и ложь, и обман, и блудодеяния, и всевозможные мерзости; когда будет много таких, кто будут говорить: Делайте это, или делайте то, это неважно, ибо Господь поддержит таких в последний день. Но горе таким, ибо они пребывают в горькой желчи и в узах беззакония."},{"vNo":"32 ","txt":"Да, это придёт в тот день, когда будут созданы церкви, которые будут говорить: Приходите ко мне, и за ваши деньги простятся вам грехи ваши."},{"vNo":"33 ","txt":"О вы, нечестивый, развращённый и жестоковыйный народ, почему вы создали себе церкви ради получения выгоды? Почему вы извратили святое слово Божье, так что вы навлекаете проклятие на свои души? Вот, обратитесь же к откровениям Божьим; ибо вот, время придёт в тот день, когда всё это должно будет исполниться."},{"vNo":"34 ","txt":"Вот, Господь показал мне много великого и чудесного о том, что должно скоро совершиться, в тот день, когда это появится среди вас."},{"vNo":"35 ","txt":"Вот, я обращаюсь к вам, как будто вы здесь, но вас нет. Но вот, Иисус Христос показал мне вас, и я знаю ваши дела."},{"vNo":"36 ","txt":"И я знаю, что вы ходите в гордыне своих сердец; и нет никого, за исключением лишь немногих, кто не возносился бы в гордыне своего сердца, так что они носят роскошные одежды, проявляя зависть, и соперничество, и злобу и совершая гонения и всевозможные беззакония; и ваши церкви, да, все как одна, стали осквернёнными из-за гордыни ваших сердец."},{"vNo":"37 ","txt":"Ибо вот, вы любите деньги, и ваше состояние, и ваши роскошные одежды, и украшение ваших церквей больше, чем любите бедных и нуждающихся, больных и страждущих."},{"vNo":"38 ","txt":"О вы, развращённые, вы, лицемеры, вы, учителя, продающие себя за то, что сгниёт; почему вы осквернили святую Церковь Божью? Почему вы стыдитесь принять на себя имя Христа? Почему вы не думаете, что бесконечное счастье более ценно, нежели то несчастье, которое никогда не кончается, – не из-за похвалы ли мира?"},{"vNo":"39 ","txt":"Почему вы украшаете себя тем, что не имеет жизни, и при том позволяете голодным, и нуждающимся, и нагим, и больным, и страждущим проходить мимо вас, и не замечаете их?"},{"vNo":"40 ","txt":"Да, почему вы увеличиваете свои тайные мерзости ради выгоды и делаете так, чтобы вдовы горевали перед Господом, а также и сироты горевали перед Господом, а также чтобы кровь их отцов и их мужей возопила к Господу из земли об отмщении на ваши головы?"},{"vNo":"41 ","txt":"Вот, меч отмщения занесён над вами; и скоро настанет то время, когда Он отомстит вам за кровь святых, ибо Он не будет больше терпеть их вопли."}]}