{"heading":"Jekop i tokaut long ol pipol bikos long lav long ol moni samting, hambak pasin na doti pasin—Ol man mas painim ol moni samting long halivim ol narapela man—Jekop i tokaut long ol pipol na pasin bilong maritim planti meri em Bikpela i no oraitim—Bikpela i amamas long ol meri ol i stap klin. Klostu 544–421 krismas bipo Krais.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jekop 2","verses":[{"vNo":"1 ","txt":"Ol toktok em Jekop, brata bilong Nifai, i bin autim long ol pipol bilong Nifai, bihain long Nifai i bin idai:"},{"vNo":"2 ","txt":"Nau, ol lain brata bilong mi, mi save lavim, mi, Jekop, gat wok bilong God, long kamapim bikpela wok insait long ofis bilong mi wantaim klinpela bel, na olsem mi bai rausim ol klos bilong mi long ol sin bilong yupela, mi bai kamap long tempel long dispela de, olsem mi bai autim long yupela toktok bilong God."},{"vNo":"3 ","txt":"Na yupela save yupela yet olsem mi bin strong long wokim wok insait long ofis mi bin makim i go inap long nau, tasol, mi gat bikpela bel hevi na wari long dispela de long sindaun bilong ol sol bilong yupela, olsem dispela bel hevi wantaim wari i bikpela tumas nau long bagarapim bel hevi na wari bilong mi long bipo."},{"vNo":"4 ","txt":"Long wanem, lukim, yupela i no bin bihainim toktok bilong God, em mi bin givim long yupela, i go inap long dispela taim."},{"vNo":"5 ","txt":"Tasol lukim, yupela harim long mi, na save olsem Papa bilong heven na graun em i gat olgeta pawa i halivim mi long tokim yupela long tingting bilong yupela, bilong wanem, yupela i stat long wokim sin, na dispela sin i kamap nogut tru long mi, ye, na nogut tru long ai bilong God."},{"vNo":"6 ","txt":"Ye, em i givim sore long sol bilong mi na mekim mi long suruk wantaim sem long ai bilong Papa bilong mi, olsem mi mas autim long yupela long pasin nogut bilong bel bilong yupela."},{"vNo":"7 ","txt":"Na tu em i mekim mi sore olsem mi mas yusim strongpela toktok long yupela, long ai bilong ol meri na ol pikinini bilong yupela, planti long ol em ol i pilim i gutpela tru na klinpela tru na malumalum long ai bilong God, em i pilim i amamasim God."},{"vNo":"8 ","txt":"Na mi ting olsem ol meri na ol pikinini bilong yupela i bin kamap long dispela hap long harim gutpela toktok bilong God, ye, ol dispela toktok em i save oraitim sol i gat sua."},{"vNo":"9 ","txt":"Olsem na, em i givim pen long sol bilong mi, na mi mas bihainim strongpela lo mi bin kisim long God, long strongim gutpela toktok long yupela olsem long rong bilong yupela, long mekim kamap bikpela sua bilong ol lain ol i gat sua, na long ol lain ol i no gat sua, ol liklik bainet bai sutim sol bilong ol long givim sua long malumalum tingting bilong ol bikos ol i no hamamas long gutpela toktok bilong God."},{"vNo":"10 ","txt":"Tasol, wok i bikpela tru tasol, mi mas bihainim strongpela lo bilong God, na autim long yupela pasin nogut na pasin nogat tru bilong yupela long ai bilong ol lain ol i gat klinpela bel tru na bel bruk na, long strongpela ai bilong God gat olgeta Pawa."},{"vNo":"11 ","txt":"Long wanem, mi mas autim tok tru long yupela olsem long toktok bilong God em i klia tru. Long wanem, lukim, taim mi askim Bikpela, toktok bilong Bikpela i bin kam long mi, olsem: Jekop, yu go antap long tempel tumora, na autim toktok em mi bai givim long yu long dispela pipol."},{"vNo":"12 ","txt":"Na nau lukim, ol lain brata bilong mi, dispela i toktok em mi bai autim long yupela, olsem planti long yupela i bin i stat long painim gol, na silva, na olgeta kainkain ston ain i dia tumas, em dispela graun bai gat planti tru, bikos dispela graun i graun em i bin promisim long yupela wantaim ol lain pikinini bilong yupela."},{"vNo":"13 ","txt":"Na han bilong God i bin givim bikpela blesin tru long yupela inap long yupela kisim planti moni na ol samting, na bikos yupela sampela i bin gat moa long ol lain brata bilong yupela, yupela i apim bel bilong yupela long hambak, na kamapim bikhat long yupela na apim het bilong yupela bikos long ol klos i dia tumas bilong yupela, na pesekiutim ol lain brata bilong yupela bikos yupela ting olsem yupela i moa beta long ol."},{"vNo":"14 ","txt":"Na nau, ol lain brata bilong mi, yupela ting olsem God bai stretim yupela long dispela samting? Lukim, mi tokim yupela, Nogat. Tasol, em i pasim yupela, na sapos yupela wok yet long ol dispela samting, ol jasmen bilong em bai kam hariap tru long yupela."},{"vNo":"15 ","txt":"O olsem em bai soim yupela olsem em ken sutim yupela, na em i ken paitim yupela i go daun long das wantaim wanpela liklik lukluk bilong em!"},{"vNo":"16 ","txt":"O olsem em bai rausim yupela long dispela sin na pasin les nogut tru. Na, O olsem yupela bai harim long toktok bilong ol lo bilong em, na no ken larim dispela hambak pasin long bel bilong yupela bagarapim sol bilong yupela!"},{"vNo":"17 ","txt":"Tingim ol lain brata bilong yupela wankain olsem yupela yet, na mas save gut tru long olgeta brata bilong yupela na mas givim ol samting bilong yupela fri long ol, inap long ol bai kamap ol man i gat planti moni na ol samting olsem yupela."},{"vNo":"18 ","txt":"Tasol yupela mas painim kingdom bilong God pastaim, long yupela painim ol moni na ol samting."},{"vNo":"19 ","txt":"Na bihain long yupela gat hop long Krais, yupela bai kisim ol moni na ol samting, sapos yupela painim ol, yupela bai painim ol long wokim gutpela pasin—long pasim as nating lain wantaim klos na givim kaikai long hangre lain, na long kamautim ol kalabus lain, na halivim ol sik lain na ol lain ol i gat pen."},{"vNo":"20 ","txt":"Na nau, ol lain brata bilong mi, mi bin toktok long yupela long hambak pasin, na yupela i bin givim pen long poroman bilong yupela, na pesekiutim em bikos yupela bin apim yupela i yet long hambak long bel bilong yupela, long ol samting em God i bin givim yupela, yupela bai tok olsem wanem long dispela hambak pasin?"},{"vNo":"21 ","txt":"Yupela i no ting olsem dispela kain samting em i nogut tru long man em i bin wokim olgeta manmeri long skin? Na em save kisim wanpela man olsem i dia tumas long ai bilong em wankain olsem em save wokim long narapela man. Na olgeta manmeri bilong skin i bin kamaut long das, na God i bin wokim ol long wankain as tingting, olsem ol bai bihainim ol lo bilong em na givim glori long em oltaim."},{"vNo":"22 ","txt":"Na nau, mi pinisim toktok bilong mi long yupela long dispela hambak pasin. Na sapos mi no autim ol rong nogut tru bilong yupela bel bilong mi bai i no inap amamas long yupela."},{"vNo":"23 ","txt":"Tasol toktok bilong God i givim hevi long mi bikos long ol bikpela rong tru bilong yupela. Long wanem, lukim, Bikpela tok olsem: Dispela pipol i stat long wokim pasin nogut, ol i no save ol skripsa gut tru, long wanem, ol traim long painim rot long haitim ol pasin pamuk bilong ol yet, bikos long ol samting em i bin raitim long Devit wantaim pikinini man bilong em Solomon."},{"vNo":"24 ","txt":"Lukim, tru tumas, Devit wantaim Solomon i bin gat planti meri na ol narapela meri long silip wantaim em ol dispela em pasin nogut tru long ai bilong mi, Bikpela tok."},{"vNo":"25 ","txt":"Long wanem, Bikpela em tok olsem, mi i bin lidim ol dispela pipol long kamaut long graun bilong Jerusalem wantaim pawa bilong han bilong mi, olsem na mi bai kirapim long mi wanpela stretpela han diwai long prut bilong sangana bilong Josep."},{"vNo":"26 ","txt":"Olsem na, mi God Bikpela bai i no inap larim olsem dispela pipol bai wokim wankain pasim olsem ol lain bilong taim bipo."},{"vNo":"27 ","txt":"Olsem na, ol lain brata bilong mi, harim long mi, na harim long ol toktok bilong Bikpela: Long wanem, yupela mas maritim wanpela meri tasol, na ol narapela meri bai nogat tru."},{"vNo":"28 ","txt":"Long wanem, mi, God Bikpela save amamas long pasin bilong i stap klinpela long ol meri. Na ol pasin pamuk em i nogut pasin tru long ai bilong mi, Bikpela bilong Planti Tru i tok olsem."},{"vNo":"29 ","txt":"Olsem na, dispela pipol bai bihainim ol lo bilong mi, Bikpela bilong Planti Tru i tok, nogut mi bai kesim dispela graun bikos long pasin nogut tru bilong ol."},{"vNo":"30 ","txt":"Long wanem, sapos mi laikim, Bikpela bilong Planti Tru i tok, long kirapim pikinini long mi, mi bai givim lo long ol pipol bilong mi, sapos nogat ol bai bihainim olgeta dispela samting mi bin givim long ol."},{"vNo":"31 ","txt":"Long wanem, lukim, mi, Bikpela i bin lukim sore, na harim krai bilong ol pikinini meri bilong ol pipol bilong mi long graun bilong Jerusalem, ye, na long olgeta graun bilong ol pipol bilong mi, bikos long pasin nogut na pasin les nogut tru bilong ol man bilong ol."},{"vNo":"32 ","txt":"Na mi bai i no inap larim Bikpela bilong Planti Tru i tok, olsem ol krai bilong ol gutpela pikinini meri bilong dispela pipol, em ol mi bin kisim ol i kam long graun bilong Jerusalem, bai ol i kam antap long mi long birua long ol man bilong ol pipol bilong mi, Bikpela bilong Planti Tru i tok."},{"vNo":"33 ","txt":"Long wanem, ol bai i no inap paulim na kalabusim ol meri bilong ol, em ol i gutpela pikinini meri bilong ol pipol bilong mi bikos long isi pasin bilong ol, nogut mi bai visitim ol wantaim wanpela kes nogut tru, tru tumas inap long bagarapim ol, olsem na ol man bilong ol pipol bilong mi ol bai i no inap wokim pasin pamuk wankain olsem ol pipol bilong taim bipo ol i bin wokim, Bikpela bilong Planti Tru i tok."},{"vNo":"34 ","txt":"Na nau lukim, ol lain brata bilong mi, yupela save olsem Bikpela i bin givim dispela lo long Papa bilong mipela, Lihai, olsem na, yupela i bin save long ol bipo, na yupela bai kisim traipela kot tru, bikos yupela i bin wokim ol dispela samting, em yupela i no inap wokim."},{"vNo":"35 ","txt":"Lukim, sin bilong yupela i bin winim sin bilong ol lain bilong Leman, ol lain brata bilong mipela. Yupela i bin brukim bel bilong gutpela ol meri tru bilong yupela, na ol pikinini bilong yupela i no moa bilip long yupela, bikos yupela ino soim gutpela pasin bilong yupela long ai bilong ol, na ol krai bilong bel bilong ol go antap long God long birua long yupela. Na bikos long hatpela toktok bilong God, em i bin kam daun long birua long yupela, planti bel bilong ol em ol lavim yupela ol i bin idai, ol i bin sutim ol na ol i bin gat traipela ol sua tru."}]}