{"heading":"Ol lain gat klinpela bel tru save kisim gutpela toktok tru bilong God—Ol stretpela pasin bilong ol lain bilong Leman winim ol lain bilong Nifai—Jekop i tok lukaut long pasin pamuk, pasin nogut wantaim ol kainkain sin. Klostu 544–421 krismas bipo Krais.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jekop 3","verses":[{"vNo":"1 ","txt":"Tasol lukim, mi, Jekop laik toktok long yupela ol i gat klinpela bel tru. Lukluk long God wantaim strongpela tingting, na beten long em wantaim bikpela bilip, na em bai givim bel isi long yupela long taim long ol pen bilong yupela, na em bai sanap long ples bilong yupela long toktok long as tingting bilong yupela, na salim stretpela pasin kam daun long ol lain em ol traim long bagarapim yupela."},{"vNo":"2 ","txt":"O yupela olgeta yupela gat klinpela bel tru, apim het bilong yupela na kisim gutpela toktok tru bilong God, na kisim lav bilong em, long wanem, yupela laik, sapos ol tingting bilong yupela i strong, oltaim."},{"vNo":"3 ","txt":"Tasol, wo, wo long yupela ol i nogat klinpela bel tru, em ol i stap doti long ai bilong God long dispela de, long wanem, God bai kesim dispela graun bikos long yupela sapos yupela i no tanim bel, na ol lain bilong Leman ol i no doti olsem yupela, tasol God i bin kesim ol wantaim wanpela kes nogut tru, bai givim pen long yupela inap long bagarapim yupela."},{"vNo":"4 ","txt":"Na taim i kamap hariap tru, we sapos yupela i no tanim bel, ol lain bilong Leman bai kisim graun bilong yupela yet, na God Bikpela bai lidim awe ol stretpela lain namel long yupela."},{"vNo":"5 ","txt":"Lukim, stretpela pasin bilong ol lain bilong Leman, ol lain brata bilong yupela, em yupela les long ol bikos long ol doti na kes bin kamap long skin bilong ol i winim yupela, bikos ol i no lus tingting long lo bilong Bikpela, em i bin givim long papa bilong mipela—Olsem ol mas maritim wanpela meri tasol, na nogat moa narapela meri, wantaim pamuk pasin bai kamap namel long ol."},{"vNo":"6 ","txt":"Na nau, ol bihainim dispela lo, olsem na, bikos ol bihainim dispela lo, God Bikpela bai i no inap bagarapim ol, tasol bai marimari long ol, na ol bai kamap wanpela pipol em Bikpela bai blesim long wanpela de."},{"vNo":"7 ","txt":"Lukim, ol man lavim ol meri bilong ol, na ol meri ol i lavim ol man bilong ol, na ol man bilong ol wantaim ol meri bilong ol lavim ol pikinini bilong ol, na ol pasin nogat bilip wantaim belhat pasin bilong ol long yupela i bikos long pasin nogut bilong ol papa bilong ol, olsem na, yupela skelim yupela yet wantaim ol long ai bilong nambawan Papa tru bilong yupela?"},{"vNo":"8 ","txt":"O ol lain brata bilong mi, mi poret bikos sapos yupela i no tanim bel, ol skin bilong ol bai kamap moa wait long winim yupela, taim yupela bai bringim kam wantaim ol long pes long sia bilong king bilong God."},{"vNo":"9 ","txt":"Olsem na, mi givim wanpela lo long yupela, em i toktok bilong God, olsem yupela i no moa sutim tok long ol bikos long skin tudak bilong ol, na tu yupela bai i no moa sutim tok long ol bikos long doti bilong ol, tasol yupela mas tingim long doti bilong yupela yet, na tingim olsem doti bilong ol bin kamap bikos long ol papa bilong ol."},{"vNo":"10 ","txt":"Olsem na, yupela bai tingim ol pikinini bilong yupela, bilong wanem yupela i bin givim sore long bel bilong ol bikos long gutpela pasin yupela i bin soim long ai bilong ol, na tu, tingim olsem sapos yupela bringim ol pikinini bilong yupela long kisim bagarap bikos long doti pasin bilong yupela, sin bilong ol bai kamap long het bilong yupela long las de."},{"vNo":"11 ","txt":"O ol lain brata bilong mi, harim ol toktok bilong mi, kirapim olgeta strong long sol bilong yupela, sakim yupela yet inap long yupela bai kirap long silip idai, na slekim yupela yet long ol pen bilong hel, olsem yupela bai i no inap kamap ol ensel bilong tewel, na em bai rausim yupela i go insait long dispela raunwara bilong paia na salfa, em idai bilong nambatu taim."},{"vNo":"12 ","txt":"Na nau mi, Jekop, i bin autim planti moa samting long ol pipol bilong Nifai, em i bin tok lukaut long ol long pasin pamuk, na pasin nogut wantaim ol kainkain sin, na tokim ol long arere nogut tru bilong ol kainkain pasin nogut."},{"vNo":"13 ","txt":"Na mi i no inap raitim olgeta samting long dispela plet, mi bin kamap namel long ol dispela pipol ol i stat long kamap planti nau, tasol planti samting i bin kamap namel long ol wantaim bikpela pait bilong ol, na ol tok pait bilong ol na ol rul bilong ol mi king bilong ol bin raitim long ol bikpela plet."},{"vNo":"14 ","txt":"Ol dispela plet em ol bin kolim ol plet bilong Jekop, na Nifai i bin wokim ol wantaim han bilong em. Na mi pinisim ol toktok bilong mi."}]}