{"heading":"Olgeta profet ol bin lotuim Papa long nem bilong Krais—Ofa bilong Abraham long ofaim Aisek i wankain olsem God bai ofaim Wanpela Pikinini Tasol bilong en—Ol man mas wan bel wantaim God insait long Atonmen—Ol lain bilong Juda bai les long nambawan ston. Klostu 544–421 krismas bipo Krais.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jekop 4","verses":[{"vNo":"1 ","txt":"Nau lukim, em i kamap we mi, Jekop i bin wokim bikpela wok tru long minista long ol pipol bilong mi long toktok, (na mi no inap raitim olgeta toktok bilong mi, tasol mi raitim liklik tasol, bikos em i hat tumas long katim na raitim ol toktok bilong mipela long ol plet) na mipela save olsem ol samting mipela raitim long ol plet bai i stap yet."},{"vNo":"2 ","txt":"Tasol ol samting mipela i no raitim long ol plet bai idai olgeta pinis, tasol mipela ken raitim ol liklik toktok long ol plet long givim ol lain pikinini bilong mipela wantaim ol lain brata bilong mipela em mipela save lavim, long save liklik long mipela na long ol tumbuna papa bilong ol—"},{"vNo":"3 ","txt":"Nau, mipela amamas long dispela samting, na mipela wok hat long katim na raitim dispela toktok long ol plet wantaim bilip olsem ol lain brata bilong mipela em ol mipela save lavim na ol lain pikinini bilong mipela bai kisim ol samting wantaim tok tenkyu insait long bel bilong ol, na lukluk long ol samting mi bin raitim olsem ol bai lainim wantaim amamas na i no wantaim sore, na tu i no wantaim nogut tingting long ol nambawan papa-mama bilong ol."},{"vNo":"4 ","txt":"Long wanem, mipela i bin raitim ol dispela samting long dispela as tingting, olsem ol bai save olsem mipela i bin save long Krais, na mipela i bin gat hop long glori bilong em planti handret krismas bipo long em bai kam, na i no mipela tasol i bin gat hop long glori bilong em, tasol olgeta holi profet tu ol i bin i stap bipo long mipela."},{"vNo":"5 ","txt":"Lukim, olgeta holi profet ol i bin bilip long Krais na ol i bin lotuim Papa long nem bilong em, na tu mipela lotuim Papa long nem bilong em. Na long dispela as, mipela bihainim lo bilong Moses, bikos em i soim sol bilong mipela long Krais, na long dispela as Papa i bin mekim lo bilong Moses i kamap holi long mipela olsem rot bilong stretpela pasin, wankain olsem Abraham long ples we nogat man i stap, we long bihainim lo bilong God, em i bin ofaim pikinini man bilong em Aisek, em i ofa i wankain olsem God bai ofaim Wanpela Pikinini Tasol bilong em."},{"vNo":"6 ","txt":"Olsem na, mipela painim ol samting ol profet i bin raitim, na mipela kisim planti revelesen na spirit bilong profesi, na mipela i gat hop bikos long olgeta long dispela witnes, na bilip bilong mipela kamap strongpela tru inap long mipela ken givim oda long nem bilong Jisas, na ol diwai, o ol maunten, o ol tait bilong solwara ken bihainim mipela."},{"vNo":"7 ","txt":"Tasol, God Bikpela i soim long mipela skin dai bilong mipela olsem mipela bai save olsem mipela gat pawa long wokim ol dispela samting bikos long grasia wantaim pasin daunim bel bilong em long ol lain pikinini bilong ol man."},{"vNo":"8 ","txt":"Lukim, nambawan na naispela wok tru em ol wok bilong Bikpela. Yu no inap painim insait tru long ol tokhait bilong em, na nogat wanpela man ken save olgeta pasin bilong em. Na nogat wanpela man ken save pasin bilong em nating, tasol em bai soim long em, olsem na, ol lain brata, no ken les long ol revelesen bilong God."},{"vNo":"9 ","txt":"Long wanem, lukim, man i bin kamap long pes bilong dispela graun wantaim pawa bilong toktok bilong em, em graun em i bin wokim wantaim pawa long toktok bilong em. Olsem na, sapos God toktok na graun i bin kamap, na God toktok na man i bin kamap, olaman, em i no hat long God long givim oda long graun, o hanmak long han bilong em long pes bilong graun long laik bilong em?"},{"vNo":"10 ","txt":"Olsem na, ol lain brata, noken traim long kaunselim Bikpela, tasol kisim kaunsel long han bilong em. Long wanem, lukim, yupela save yupela yet olsem Bikpela save givim kaunsel wantaim bikpela save, na stretpela pasin, na bikpela marimari, long olgeta wok bilong em."},{"vNo":"11 ","txt":"Olsem na, ol lain brata bilong mi, mi lavim, wan bel wantaim Bikpela long atonmen bilong Krais, Wanpela Pikinini Tasol bilong em, na yupela bai kisim kirap gen, olsem long pawa bilong kirap gen em i stap wantaim Krais, na em bai kamap olsem ol nambawan pikinini bilong Krais long givim long God, bikos yupela i bin gat bilip na bikpela hop long glori bilong em, bipo long em bai soim em yet long skin."},{"vNo":"12 ","txt":"Na nau, ol lain brata bilong mi, mi lavim, yupela no ken kirap nogut bikos mi tokim yupela long ol dispela samting, long wanem, i no hat long yupela long toktok long atonmen bilong Krais, na kisim olgeta save long em, olsem long kisim save long kirap gen wantaim niupela graun long kam long bihain taim?"},{"vNo":"13 ","txt":"Lukim, ol lain brata bilong mi, sapos wanpela man save profesai, larim em profesai long ol man long save, long wanem, Spirit save autim tok tru na em i no save giaman. Olsem na, Spirit i save toktok long ol samting olsem ol i stap nau, na olsem ol i bai kam long bihain taim, olsem na, ol dispela samting i bin soim klia tru long yumi, long selvesen bilong sol bilong mipela. Tasol lukim, mipela i no witnes tasol long ol dispela samting, long wanem, God i bin toktok long ol dispela samting long ol profet bilong bipo taim tu."},{"vNo":"14 ","txt":"Tasol lukim, ol lain bilong Juda i ol pipol bilong kamapim bikhet bilong ol, na ol i bin les long ol toktok i klia tru, na i bin kilim ol profet, na ol i bin traim long wokim ol samting em ol i no inap save. Olsem na, bikos long pasin ai pas bilong ol, na pasin ai pas i bin kamap bikos lukluk bilong ol i bin abrusim mak em i bin putim, em i kamap we ol i bin pundaun, long wanem, God i bin rausim pasin klia tru bilong em long ol, na givim long ol planti samting em ol i no bin save, bikos long ol i bin laikim olsem. Na bikos ol i bin laikim olsem, God i bin wokim, inap long ol bai paitim lek bilong ol na pundaun."},{"vNo":"15 ","txt":"Na nau, Spirit i bin lidim mi, Jekop, long profesai, long wanem, mi ken lukluk wantaim pawa bilong Spirit em i stap insait long mi, olsem ol lain bilong Juda bai ol i paitim lek na pundaun long ston, na rausim dispela ston, long ol ken sanapim gut tru bilip bilong ol antap long wanpela ston."},{"vNo":"16 ","txt":"Tasol lukim, olsem ol skripsa i tok, dispela ston bai kamap nambawan, na laspela, na wanpela tru tru as long we ol lain bilong Juda ken sanapim bilip bilong ol."},{"vNo":"17 ","txt":"Na nau, ol lain brata bilong mi, mi lavim, ol lain bilong Juda, bihain ol i rausim dispela tru tru as, ol i ken sanapim bilip bilong ol long em oltaim, olsem em bai kamap het ston long kona bilong ol olsem wanem?"},{"vNo":"18 ","txt":"Lukim, ol lain brata bilong mi, mi lavim, mi bai soim long yupela dispela tokhait, sapos mi no guria bikos Spirit i strongpela insait long mi, mi inap long mekim mi paitim lek na pundaun bikos long bikpela wari tru bilong mi long yupela."}]}