{"heading":"Nefi fillon analin e popullit të tij—Lehi sheh në vegim një shtyllë zjarri dhe lexon nga një libër profecish—Ai lavdëron Perëndinë, parashikon ardhjen e Mesias dhe profetizon shkatërrimin e Jeruzalemit—Persekutohet nga Judenjtë. Rreth 600 para K.","sectionHeading":"Një rrëfim i Lehit dhe gruas së tij, Sarias dhe katër djemve të tij, që quheshin (duke filluar nga më i madhi) Laman, Lemuel, Sam dhe Nefi. Zoti paralajmëron Lehin që të largohet nga toka e Jeruzalemit, sepse ai u profetizon njerëzve në lidhje me paudhësinë e tyre dhe ata përpiqen të shkatërrojnë jetën e tij. Ai bën tri ditë udhëtim me familjen e tij në vendin e shkretë. Nefi merr me vete vëllezërit e tij dhe kthehet në tokën e Jeruzalemit për të marrë analin e Judenjve. Rrëfimi i vuajtjeve të tyre. Ata marrin për gra të bijat e Ishmaelit. Marrin me vete familjet e tyre dhe nisen për në vendin e shkretë. Vuajtjet dhe mjerimet e tyre në vendin e shkretë. Drejtimi i udhëtimeve të tyre. Ata arrijnë tek ujërat e mëdha. Vëllezërit e Nefit ngrenë krye kundër tij. Ai i huton ata dhe ndërton një anije. Ata e quajnë emrin e vendit Begati. Përshkojnë ujërat e mëdha për në tokën e premtuar dhe kështu me radhë. Kjo është sipas rrëfimit të Nefit; ose me fjalë të tjera, unë, Nefi e shkrova këtë anal.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nefi 1","prevTitle":"Një Shpjegim i Shkurtër rreth Librit të Mormonit ","nextTitle":"1 Nefi 2","verses":[{"vNo":1,"txt":"UNË, Nefi, duke qenë i lindur nga prindër të mirë, si rezultat u mësova disi në të gjithë diturinë e atit tim; dhe pasi kisha parë shumë vuajtje gjatë ditëve të mia, megjithatë, duke qenë jashtëzakonisht i favorizuar nga Zoti në të gjitha ditët e mia; po, duke patur një njohuri të madhe të mirësisë dhe të mistereve të Perëndisë, kështu që unë bëj një anal të ngjarjeve të mia në ditët e mia."},{"vNo":2,"txt":"Po, unë bëj një anal në gjuhën e atit tim, e cila përbëhet nga ajo që mësojnë Judenjtë dhe gjuha e Egjiptianëve."},{"vNo":3,"txt":"Dhe e di, se anali që unë bëj është i vërtetë dhe unë e bëj me dorën time; dhe unë e bëj sipas njohurisë sime."},{"vNo":4,"txt":"Pasi ndodhi që në fillim të vitit të parë të mbretërimit të Zedekias, mbret i Judesë (ati im, Lehi, pasi kishte jetuar gjithë ditët e tij në Jeruzalem); dhe po atë vit erdhën shumë profetë, duke profetizuar te njerëzit se ata duhej të pendoheshin, ose qyteti i madh i Jeruzalemit duhej të shkatërrohej."},{"vNo":5,"txt":"Kështu, ndodhi që ati im, Lehi, ndërsa doli iu lut Zotit, po, madje me gjithë zemrën e tij në emër të popullit të tij."},{"vNo":6,"txt":"Dhe ndodhi që ndërsa ai iu lut Zotit, aty erdhi një shtyllë zjarri dhe qëndroi mbi një shkëmb para tij; dhe ai pa dhe dëgjoi shumë; dhe për shkak të gjërave që pa dhe dëgjoi, u rrënqeth dhe u drodh pa masë."},{"vNo":7,"txt":"Dhe ndodhi që ai u kthye në shtëpinë e tij në Jeruzalem dhe e lëshoi veten mbi shtratin e tij, duke qenë i mposhtur nga Shpirti dhe nga gjërat që kishte parë."},{"vNo":8,"txt":"Dhe ndërsa ishte kështu i mposhtur nga Shpirti, iu shfaq një vegim, madje që ai pa qiejt e hapur dhe mendoi se pa Perëndinë të ulur në fronin e tij, të rrethuar nga një mori e panumërt engjëjsh që po i këndonin dhe po lavdëronin Perëndinë e tyre."},{"vNo":9,"txt":"Dhe ndodhi që ai pa Një duke zbritur nga mesi i qiellit dhe pa se shkëlqimi i tij ishte mbi atë të diellit në mesditë."},{"vNo":10,"txt":"Dhe ai pa gjithashtu dymbëdhjetë të tjerë duke e ndjekur atë dhe shkëlqimi i tyre e kalonte atë të yjeve të qiellit."},{"vNo":11,"txt":"Dhe ata zbritën dhe u shpërndanë mbi sipërfaqen e tokës; dhe i pari erdhi dhe qëndroi përpara atit tim, dhe i dha një libër, dhe e urdhëroi se duhej të lexonte."},{"vNo":12,"txt":"Dhe ndodhi që, ndërsa lexoi, ai u mbush me Shpirtin e Zotit."},{"vNo":13,"txt":"Dhe ai lexoi, duke thënë: Mjerë ti, mjerë ti Jeruzalem, pasi unë kam parë neveritë e tua! Po, dhe shumë gjëra lexoi ati im në lidhje me Jeruzalemin—se ai do të shkatërrohej me gjithë banorët e tij; shumë do të mbaronin nga shpata dhe shumë do të merreshin robër dhe do të dërgoheshin në Babiloni."},{"vNo":14,"txt":"Dhe ndodhi që, kur ati im kishte lexuar dhe parë shumë gjëra të mëdha dhe të mrekullueshme, ai shpërtheu në thirrje të shumta ndaj Zotit, të tilla si: Të mëdha dhe të mrekullueshme janë veprat e tua, O Zot, Perëndi i Plotfuqishëm! Froni yt është lart në qiejt dhe fuqia, dhe mirësia, dhe mëshira jote janë mbi të gjithë banorët e tokës; dhe sepse ti je i mëshirshëm, ti nuk do të lejosh që ata që do të vijnë te ti, të mbarojnë!"},{"vNo":15,"txt":"Dhe, sipas kësaj mënyre ishte gjuha e atit tim, në lavdërimin e Perëndisë së tij; pasi shpirti i tij u gëzua dhe gjithë zemra e tij ishte mbushur, për shkak të gjërave që kishte parë, po, të cilat Zoti ia kishte treguar."},{"vNo":16,"txt":"Dhe tani unë, Nefi, nuk bëj një rrëfim të plotë të gjërave që ati im ka shkruar, pasi ai ka shkruar shumë gjëra që i pa në vegime dhe në ëndrra; dhe gjithashtu ka shkruar shumë gjëra që profetizoi dhe u tha fëmijëve të tij, për të cilat unë nuk do të bëj një rrëfim të plotë."},{"vNo":17,"txt":"Por, do të bëj një rrëfim të veprimeve të mia në ditët e mia. Vini re, unë bëj një përmbledhje të analit të atit tim mbi fletë të cilat i kam bërë me duart e mia; kështu që, pasi të kem përmbledhur analin e atit tim, atëherë do të bëj një rrëfim të jetës sime."},{"vNo":18,"txt":"Prandaj dua që të dini se, pasi Zoti i kishte treguar kaq shumë gjëra të mrekullueshme atit tim, Lehit, po, përsa i përket shkatërrimit të Jeruzalemit, vini re, ai shkoi midis njerëzve dhe filloi të profetizonte dhe të shpallte gjërat të cilat si i kishte parë ashtu dhe i kishte dëgjuar."},{"vNo":19,"txt":"Dhe ndodhi që Judenjtë u tallën me të, për shkak të gjërave që ai dëshmoi për ta; pasi ai me të vërtetë dëshmoi për ligësinë e tyre dhe neveritë e tyre; dhe ai dëshmoi se gjërat që pa dhe dëgjoi dhe gjithashtu gjërat që lexoi në libër, tregonin qartë ardhjen e një Mesie dhe gjithashtu shëlbimin e botës."},{"vNo":20,"txt":"Dhe, kur Judenjtë i dëgjuan këto gjëra, ata u zemëruan me të; po, madje ashtu si me profetët e lashtë të cilët i dëbuan dhe i zunë me gurë dhe i vranë; dhe ata gjithashtu kërkuan të merrnin jetën e tij. Por, vini re, unë, Nefi, do t'ju tregoj se mëshirat e dhembshura të Zotit janë mbi të gjithë ata që ai ka zgjedhur, për shkak të besimit të tyre, për t'i bërë ata të pushtetshëm, madje, deri në fuqinë e çlirimit."}]}