{"heading":"Nefi sheh Shpirtin e Zotit dhe i tregohet në vegim pema e jetës—Ai sheh nënën e Birit të Perëndisë dhe mëson për denjimin e Perëndisë—Ai sheh pagëzimin, shërbesën dhe kryqëzimin e Qengjit të Perëndisë—Ai sheh gjithashtu thirrjen dhe shërbesën e Dymbëdhjetë Apostujve të Qengjit. Rreth 600–592 para K.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Nefi 11","prevTitle":"1 Nefi 10","nextTitle":"1 Nefi 12","verses":[{"vNo":1,"txt":"Pasi ndodhi që, pasi unë kisha dëshirë të dija gjërat që ati im kishte parë dhe duke besuar se Zoti ishte në gjendje të m'i bënte të njohura ato, ndërsa u ula duke menduar në zemrën time, unë u rrëmbeva në Shpirtin e Zotit, po, në një mal jashtëzakonisht të lartë që nuk e kisha parë kurrë më parë dhe mbi të cilin unë nuk kisha vënë këmbë kurrë më parë."},{"vNo":2,"txt":"Dhe Shpirti më tha: Vër re, çfarë dëshiron ti"},{"vNo":3,"txt":"Dhe unë thashë: Unë dëshiroj të shoh gjërat që ati im pa."},{"vNo":4,"txt":"Dhe Shpirti më tha: Beson ti se ati yt e pa pemën për të cilën ai ka folur"},{"vNo":5,"txt":"Dhe unë thashë: Po, ti e di se unë i besoj të gjitha fjalët e atit tim."},{"vNo":6,"txt":"Dhe kur unë kisha folur këto fjalë, Shpirti thirri me një zë të lartë, duke thënë: Hosana Zotit, më të lartit Perëndi, pasi ai është Perëndi mbi të gjithë tokën, po, madje mbi gjithçka. Dhe i bekuar je ti, Nefi, sepse ti beson në Birin e më të lartit Perëndi; prandaj do të shohësh gjërat që ti ke dëshiruar."},{"vNo":7,"txt":"Dhe vër re kjo gjë do të të jepet si një shenjë, që pasi të kesh parë pemën që dha frutin që ati yt shijoi, ti do të shikosh gjithashtu një njeri duke zbritur nga qielli dhe atë ti do të dëshmosh; dhe pasi ta kesh dëshmuar atë, do të japësh dëshmi se ai është Biri i Perëndisë."},{"vNo":8,"txt":"Dhe ndodhi që Shpirti më tha: Shiko! Dhe unë shikova dhe vura re një pemë; dhe ajo ishte si pema që ati im kishte parë; dhe bukuria e saj ishte shumë e madhe, po, duke ia kaluar të gjitha bukurive; dhe bardhësia e saj ia kalonte bardhësisë së një bore të posarënë."},{"vNo":9,"txt":"Dhe ndodhi që, pasi unë e kisha parë pemën, unë i thashë Shpirtit: Unë vura re që ti më ke treguar mua pemën që është e çmuar mbi të gjitha."},{"vNo":10,"txt":"Dhe ai më tha: Çfarë dëshiron ti"},{"vNo":11,"txt":"Dhe unë i thashë atij: Të di interpretimin për këtë—se unë i fola atij ashtu siç flet një njeri, pasi unë vura re se ai ishte në formën e një njeriu; megjithatë, unë e dija se ai ishte Shpirti i Zotit; dhe ai më foli mua si një njeri flet me një tjetër."},{"vNo":12,"txt":"Dhe ndodhi që ai më tha: Shiko! Dhe unë bëra që ta shoh, por unë nuk e pashë; pasi ai kishte ikur nga prania ime."},{"vNo":13,"txt":"Dhe ndodhi që unë shikova dhe vura re qytetin e madh të Jeruzalemit dhe gjithashtu qytete të tjera. Dhe unë vura re qytetin e Nazaretit; dhe në qytetin e Nazaretit unë pashë një virgjëreshë dhe ajo ishte jashtëzakonisht e këndshme dhe e bardhë."},{"vNo":14,"txt":"Dhe ndodhi që unë pashë qiejt të hapen dhe një engjëll zbriti dhe qëndroi para meje, dhe ai më tha: Nefi, çfarë sheh ti"},{"vNo":15,"txt":"Dhe unë i thashë atij: Një virgjëreshë, më e bukura dhe më e këndshmja mbi të gjitha virgjëreshat e tjera."},{"vNo":16,"txt":"Dhe ai më tha: A e di ti denjimin e Perëndisë"},{"vNo":17,"txt":"Dhe unë i thashë atij: Unë e di se ai i do fëmijët e tij; megjithatë, unë nuk e di kuptimin e të gjitha gjërave."},{"vNo":18,"txt":"Dhe ai më tha mua: Vër re, virgjëresha që ti shikon është nëna e Birit të Perëndisë, sipas mënyrës së mishit."},{"vNo":19,"txt":"Dhe ndodhi që unë pashë se ajo u mor në Shpirtin; dhe pasi ajo u mor në Shpirtin për hapësirën e një kohe, engjëlli më foli, duke thënë: Shiko!"},{"vNo":20,"txt":"Dhe unë shikova dhe vura re virgjëreshën përsëri, duke mbajtur një fëmijë në krahët e saj."},{"vNo":21,"txt":"Dhe engjëlli më tha: Shiko Qengjin e Perëndisë, po, madje Birin e Atit të Amshuar! E di ti domethënien e pemës që ati yt pa"},{"vNo":22,"txt":"Dhe unë iu përgjigja atij, duke thënë: Po, është dashuria e Perëndisë që derdhet në zemrat e fëmijëve të njerëzve; prandaj, ajo ështe më e dëshirueshmja mbi të gjitha gjërat."},{"vNo":23,"txt":"Dhe ai më foli, duke thënë: Po, dhe më e gëzueshmja për shpirtin."},{"vNo":24,"txt":"Dhe pasi ai kishte thënë këto fjalë, ai më tha: Shiko! Dhe unë shikova dhe vura re Birin e Perëndisë duke shkuar përpara mes fëmijëve të njerëzve; dhe unë pashë shumë që ranë në këmbët e tij dhe e adhuronin atë."},{"vNo":25,"txt":"Dhe ndodhi që unë vura re që shufra prej hekuri që ati im kishte parë, ishte fjala e Perëndisë, që të çonte te burimi i ujërave të gjalla, ose te pema e jetës; ujëra të cilat janë një përfaqësim i dashurisë së Perëndisë; dhe unë vura re gjithashtu, se pema e jetës ishte një përfaqësim i dashurisë së Perëndisë."},{"vNo":26,"txt":"Dhe engjëlli më tha përsëri: Shiko dhe vër re denjimin e Perëndisë!"},{"vNo":27,"txt":"Dhe unë shikova dhe vura re Shëlbuesin e botës, për të cilin ati im kishte folur; dhe unë gjithashtu vura re profetin që do të përgatiste udhën para tij. Dhe Qengji i Perëndisë shkoi përpara dhe u pagëzua nga ai; dhe pasi ai u pagëzua, unë i pashë qiejt të hapen dhe Fryma e Shenjtë zbriti nga qielli dhe qëndroi mbi të, në formën e një pëllumbi."},{"vNo":28,"txt":"Dhe unë vura re se ai shkoi përpara duke u shërbyer njerëzve në fuqi dhe lavdi të madhe; dhe turmat ishin mbledhur së bashku për ta dëgjuar atë; dhe unë vura re se ata e dëbuan atë nga mesi i tyre."},{"vNo":29,"txt":"Dhe unë gjithashtu vura re dymbëdhjetë të tjerë duke e ndjekur atë. Dhe ndodhi që ata u morën në Shpirtin përpara fytyrës sime dhe unë nuk i pashë më."},{"vNo":30,"txt":"Dhe ndodhi që engjëlli më foli përsëri duke thënë: Shiko! Dhe unë shikova dhe vura re qiejt të hapen përsëri, dhe unë pashë engjëj duke zbritur mbi fëmijët e njerëzve; dhe ata u shërbyen atyre."},{"vNo":31,"txt":"Dhe ai më foli përsëri duke thënë: Shiko! Dhe unë shikova dhe vura re Qengjin e Perëndisë duke shkuar mes fëmijëve të njerëzve. Dhe unë vura re turma njerëzish të cilët ishin të sëmurë dhe të cilët ishin të prekur nga të gjitha llojet e sëmundjeve dhe nga djaj e shpirtra të papastër; dhe engjëlli foli dhe m'i tregoi të gjitha këto gjëra. Dhe ata u shëruan nga fuqia e Qengjit të Perëndisë; dhe djajtë dhe shpirtrat e papastër u dëbuan."},{"vNo":32,"txt":"Dhe ndodhi që engjëlli më foli përsëri, duke thënë: Shiko! Dhe unë shikova dhe pashë Qengjin e Perëndisë që ishte marrë nga njerëzit; po, Biri i Perëndisë së përjetshëm u gjykua nga bota; dhe unë pashë dhe jap dëshmi."},{"vNo":33,"txt":"Dhe unë, Nefi, pashë që ai ishte ngritur mbi kryqin dhe ishte vrarë për mëkatet e botës."},{"vNo":34,"txt":"Dhe pasi ai ishte vrarë, unë pashë turmat e tokës që ishin mbledhur së bashku për të luftuar kundër apostujve të Qengjit; pasi kështu ishin quajtur të dymbëdhjetët nga engjëlli i Zotit."},{"vNo":35,"txt":"Dhe turma e tokës ishte mbledhur së bashku; dhe unë pashë se ata ishin në një ndërtesë të gjerë dhe të madhe, si në ndërtesën që ati im pa. Dhe engjëlli i Zotit më foli përsëri, duke thënë: Shiko botën dhe urtësinë e saj; po, shiko shtëpia e Izraelit është mbledhur së bashku, për të luftuar kundër dymbëdhjetë apostujve të Qengjit."},{"vNo":36,"txt":"Dhe ndodhi që unë pashë dhe jap dëshmi se ndërtesa e gjerë dhe e madhe ishte kryelartësia e botës; dhe ajo ra dhe rënia e saj ishte jashtëzakonisht e madhe. Dhe engjëlli i Zotit më foli përsëri, duke thënë: I tillë do të jetë shkatërrimi i të gjitha kombeve, fiseve, gjuhëve dhe njerëzve që do të luftojnë kundër dymbëdhjetë apostujve të Qengjit."}]}