{"heading":"Nefi sheh në vegim tokën e premtimit; drejtësinë, paudhësinë dhe rënien poshtë të banorëve të saj; ardhjen e Qengjit të Perëndisë mes tyre; si Dymbëdhjetë Dishepujt dhe Dymbëdhjetë Apostujt do ta gjykojnë Izraelin; dhe gjendjen e neveritshme dhe të fëlliqur të atyre që bien në mosbesim. Rreth 600–592 para K.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"1 Nefi 12","prevTitle":"1 Nefi 11","nextTitle":"1 Nefi 13","verses":[{"vNo":1,"txt":"Dhe ndodhi që engjëlli më tha: Shiko dhe vër re farën tënde dhe gjithashtu farën e vëllezërve të tu. Dhe unë shikova dhe vura re tokën e premtimit; dhe unë pashë turma njerëzish, po, madje që ishin në numër aq shumë, sa rëra e detit."},{"vNo":2,"txt":"Dhe ndodhi që unë pashë turma të mbledhura së bashku për të luftuar njëra kundër tjetrës; dhe unë vura re luftëra dhe zhurmë luftërash dhe vrasje të mëdha me shpatë mes popullit tim."},{"vNo":3,"txt":"Dhe ndodhi që unë vura re shumë breza të kalonin, pas luftërave dhe grindjeve në tokë; dhe unë vura re shumë qytete, po, madje që unë nuk i numërova dot."},{"vNo":4,"txt":"Dhe ndodhi që unë pashë një mjegull errësire mbi faqen e tokës së premtimit; dhe unë pashë vetëtima dhe dëgjova bubullima dhe tërmete, dhe të gjitha llojet e zhurmave të trazuara; dhe unë pashë tokën dhe shkëmbinjtë që çaheshin; dhe unë pashë malet duke u shembur në copa; dhe unë pashë fushat e tokës që ato ishin copëtuar; dhe unë pashë shumë qytete që qenë fundosur dhe unë pashë shumë që ishin djegur me zjarr dhe unë pashë shumë të tjera që po shembeshin për tokë për shkak të lëkundjes së saj."},{"vNo":5,"txt":"Dhe ndodhi që pasi i pashë këto gjëra, pashë mjegullën e errësirës që kaloi nga faqja e tokës; dhe vini re, unë pashë turma që nuk kishin rënë për shkak të gjykimeve të mëdha dhe të tmerrshme të Zotit."},{"vNo":6,"txt":"Dhe unë pashë qiejt të hapen dhe Qengjin e Perëndisë duke zbritur nga qielli; dhe ai erdhi poshtë dhe shfaqi veten tek ata."},{"vNo":7,"txt":"Dhe unë gjithashtu pashë dhe dëshmoj që Fryma e Shenjtë ra mbi dymbëdhjetë të tjerë; dhe ata u shuguruan nga Perëndia dhe u zgjodhën."},{"vNo":8,"txt":"Dhe engjëlli më foli, duke thënë: Vër re dymbëdhjetë dishepujt e Qengjit të cilët janë zgjedhur t'i shërbejnë farës tënde."},{"vNo":9,"txt":"Dhe ai më tha: Ti i mban mend dymbëdhjetë apostujt e Qengjit? Vër re, ata janë ata që do të gjykojnë dymbëdhjetë fiset e Izraelit; prandaj dymbëdhjetë shërbestarët e farës sate do të gjykohen prej tyre; pasi ju jeni nga shtëpia e Izraelit."},{"vNo":10,"txt":"Dhe këta dymbëdhjetë shërbestarë që ti shikon do të gjykojnë farën tënde. Dhe, vër re, ata janë përgjithmonë të drejtë; pasi, për shkak të besimit të tyre në Qengjin e Perëndisë, rrobat e tyre janë bërë të bardha në gjakun e tij."},{"vNo":11,"txt":"Dhe engjëlli më tha: Shiko! Dhe unë pashë dhe vura re tre breza të kalonin në drejtësi; dhe rrobat e tyre ishin të bardha, madje si ato të Qengjit të Perëndisë. Dhe engjëlli më tha: Këto janë bërë të bardha në gjakun e Qengjit, për shkak të besimit të tyre në të."},{"vNo":12,"txt":"Dhe unë, Nefi, gjithashtu pashë shumë të brezit të katërt, që vdiqën në drejtësi."},{"vNo":13,"txt":"Dhe ndodhi që unë pashë turmat e tokës të mbledhura së bashku."},{"vNo":14,"txt":"Dhe engjëlli më tha: Shiko farën tënde dhe gjithashtu farën e vëllezërve të tu."},{"vNo":15,"txt":"Dhe ndodhi që unë pashë dhe vura re njerëzit e farës sime të mbledhur së bashku në turma kundër farës së vëllezërve të mi; dhe ata ishin mbledhur së bashku për të luftuar."},{"vNo":16,"txt":"Dhe engjëlli më foli duke thënë: Shiko burimin e ujit të fëlliqur që ati yt pa; po, madje lumin për të cilin ai foli; dhe thellësitë e tij janë thellësitë e ferrit."},{"vNo":17,"txt":"Dhe mjegullat e errësirës janë tundimet e djallit, të cilat verbojnë sytë dhe ngurtësojnë zemrat e fëmijëve të njerëzve dhe i çojnë ata nëpër udhë të gjëra, që ata të humbasin dhe të mbarojnë."},{"vNo":18,"txt":"Dhe ndërtesa e madhe dhe e gjerë që pa ati yt, është imagjinata e kotë dhe kryelartësia e fëmijëve të njerëzve. Dhe një humnerë e madhe dhe e tmerrshme i ndan ata; po, madje fjala e drejtësisë së Perëndisë së Amshuar dhe Mesia që është Qengji i Perëndisë, për të cilin Fryma e Shenjtë dëshmon, që nga fillimi i botës e deri në këtë kohë dhe që nga kjo kohë e tutje dhe përgjithmonë."},{"vNo":19,"txt":"Dhe ndërsa engjëlli foli këto fjalë, unë vura re dhe pashë se fara e vëllezërve të mi po luftonte kundër farës sime, sipas fjalës së engjëllit; dhe për shkak të kryelartësisë së farës sime dhe tundimeve të djallit, unë vura re se fara e vëllezërve të mi mundi njerëzit e farës sime."},{"vNo":20,"txt":"Dhe ndodhi që unë vura re dhe pashë njerëzit e farës së vëllezërve të mi që kishin mundur farën time; dhe ata shkuan përpara në turma mbi faqen e tokës."},{"vNo":21,"txt":"Dhe unë i pashë ata të mbledhur së bashku në turma; dhe unë pashë luftëra dhe zhurma luftërash mes tyre; dhe në luftëra dhe zhurma luftërash unë pashë shumë breza të vdisnin."},{"vNo":22,"txt":"Dhe engjëlli më tha: Vër re, këta do të bien në mosbesim."},{"vNo":23,"txt":"Dhe ndodhi që vura re, pasi ata ranë në mosbesim, ata u bënë një popull me lëkurë të errët, të neveritshëm dhe të fëlliqur, plot përtaci dhe të gjitha llojet e neverive."}]}