{"heading":"Të ligjtë e marrin të vërtetën të jetë e rëndë—Bijtë e Lehit martohen me bijat e Ishmaelit—Liahona tregon drejtimin e tyre në vendin e shkretë—Lajme nga Zoti shkruhen në Liahonë herë pas here—Ishmaeli vdes; familja e tij mërmërit për shkak të hidhërimeve. Rreth 600–595 para K.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":15,"nextNo":17,"chapterTitle":"1 Nefi 16","prevTitle":"1 Nefi 15","nextTitle":"1 Nefi 17","verses":[{"vNo":1,"txt":"Dhe tani ndodhi që pasi unë, Nefi, mbarova së foluri me vëllezërit e mi, vini re, ata më thanë: Ti na ke shpallur gjëra të rënda, më shumë sesa ne mund të durojmë."},{"vNo":2,"txt":"Dhe ndodhi që unë u thashë atyre se e dija që unë kisha folur gjëra të rënda kundër të ligjve, sipas së vërtetës; dhe të drejtët unë i kisha justifikuar dhe dëshmova se ata do të ngrihen lart në ditën e fundit; prandaj fajtorët e marrin të vërtetën të jetë e rëndë, pasi i godet ata drejt në qendër."},{"vNo":3,"txt":"Dhe tani, vëllezërit e mi, në qoftë se ju do të ishit të drejtë dhe do të ishit të gatshëm të dëgjonit të vërtetën dhe t'ia vinit veshin asaj, që ju të mund të ecnit drejt përpara Perëndisë, atëherë ju nuk do të mërmëritnit për shkak të së vërtetës dhe të thonit: Ti flet gjëra të rënda kundër nesh."},{"vNo":4,"txt":"Dhe ndodhi që unë, Nefi, i këshillova vëllezërit e mi me të gjithë zellin, për të mbajtur urdhërimet e Zotit."},{"vNo":5,"txt":"Dhe ndodhi që ata përulën veten e tyre para Zotit; kaq shumë, saqë unë pata gëzim dhe shpresa të mëdha për ta, që ata do të ecnin në udhët e drejtësisë."},{"vNo":6,"txt":"Tani, të gjitha këto gjëra u thanë dhe u bënë, ndërsa im atë banonte në një çadër në luginën që ai e quajti Lemuel."},{"vNo":7,"txt":"Dhe ndodhi që unë, Nefi, mora njërën nga bijat e Ishmaelit për grua; dhe gjithashtu vëllezërit e mi morën për gra nga bijat e Ishmaelit dhe gjithashtu Zorami mori bijën më të madhe të Ishmaelit për grua."},{"vNo":8,"txt":"Dhe kështu, ati im i kishte plotësuar të gjitha urdhërimet e Zotit të cilat iu dhanë atij. Dhe gjithashtu, unë, Nefi, kisha qenë bekuar nga Zoti jashtëzakonisht."},{"vNo":9,"txt":"Dhe ndodhi që zëri i Zotit i foli atit tim gjatë natës dhe e urdhëroi atë që të nesërmen ai duhej të niste udhëtimin e tij në vendin e shkretë."},{"vNo":10,"txt":"Dhe ndodhi që, ndërsa ati im u ngrit në mëngjes dhe shkoi drejt te dera e çadrës, për çudinë e tij të madhe, ai pa përdhe një sferë të rrumbullaktë me mjeshtëri të çuditshme; dhe ajo ishte prej tunxhi shumë të mirë. Dhe brenda sferës ishin dy akrepa dhe njëri tregonte rrugën nëpër të cilën ne duhet të shkonim në vendin e shkretë."},{"vNo":11,"txt":"Dhe ndodhi që ne mblodhëm së bashku çdo lloj gjëje që duhej të mbartnim në vendin e shkretë dhe të gjithë pjesën e mbetur nga furnizimet tona që Zoti na kishte dhënë; dhe morëm farë të çdo lloji që ne mund të mbartnim në vendin e shkretë."},{"vNo":12,"txt":"Dhe ndodhi që ne morëm çadrat tona dhe u nisëm në vendin e shkretë përmes lumit Laman."},{"vNo":13,"txt":"Dhe ndodhi që ne udhëtuam për hapësirën e katër ditëve, pak a shumë në një drejtim jug-juglindje dhe ngritëm çadrat tona përsëri; dhe ne e quajtëm emrin e vendit Shazer."},{"vNo":14,"txt":"Dhe ndodhi që ne morëm harqet tona dhe shigjetat tona dhe shkuam përpara në vendin e shkretë për të vrarë ushqim për familjet tona dhe pasi kishim vrarë ushqim për familjet tona, ne u kthyem përsëri te familjet tona në vendin e shkretë, te vendi i Shazerit. Dhe ne shkuam përsëri në vendin e shkretë, duke ndjekur të njëjtin drejtim, duke qëndruar në pjesët më pjellore të vendit të shkretë, që ishin në kufijtë pranë Detit të Kuq."},{"vNo":15,"txt":"Dhe ndodhi që ne udhëtuam për hapësirën e shumë ditëve, duke vrarë ushqim gjatë rrugës me harqet tona dhe shigjetat tona, dhe gurët tanë, dhe hobet tona."},{"vNo":16,"txt":"Dhe ne i ndoqëm drejtimet e sferës, që na çoi në pjesët më pjellore të vendit të shkretë."},{"vNo":17,"txt":"Dhe pasi kishim udhëtuar për hapësirën e shumë ditëve, ne ngritëm çadrat tona për pak kohë, që të mund të pushonim përsëri dhe të siguronim ushqim për familjet tona."},{"vNo":18,"txt":"Dhe ndodhi që, ndërsa unë, Nefi, shkova përpara për të vrarë ushqim, vini re, unë theva harkun tim, i cili ishte bërë prej çeliku shumë të mirë; dhe pasi e theva harkun tim, vini re, vëllezërit e mi u zemëruan me mua për shkak të humbjes së harkut tim, pasi ne nuk siguruam ushqim."},{"vNo":19,"txt":"Dhe ndodhi që ne u kthyem pa ushqim te familjet tona; dhe ata duke qenë shumë të lodhur, për shkak të udhëtimit të tyre, vuajtën shumë nga nevoja për ushqim."},{"vNo":20,"txt":"Dhe ndodhi që Lamani dhe Lemueli dhe bijtë e Ishmaelit filluan të mërmëritnin jashtëzakonisht për shkak të vuajtjeve dhe hidhërimeve të tyre në vendin e shkretë; dhe gjithashtu ati im filloi të mërmëriste kundër Zotit, Perëndisë së tij, po, dhe ata ishin të gjithë jashtëzakonisht të pikëlluar, madje që ata mërmëritnin kundër Zotit."},{"vNo":21,"txt":"Tani ndodhi që unë, Nefi, duke qenë i hidhëruar me vëllezërit e mi, për shkak të humbjes së harkut tim dhe për humbjen e kordave të harqeve të tyre, filloi të ishte jashtëzakonisht e vështirë, po, kaq shumë, saqë ne nuk mund të siguronim më ushqim."},{"vNo":22,"txt":"Dhe ndodhi që unë, Nefi, u fola shumë vëllezërve të mi, sepse ata kishin ngurtësuar zemrat e tyre përsëri, madje deri duke u ankuar kundër Zotit, Perëndisë së tyre."},{"vNo":23,"txt":"Dhe ndodhi që unë, Nefi, bëra nga një dru një hark dhe nga një shufër e drejtë, një shigjetë; prandaj unë e armatosa veten me një hark dhe një shigjetë, me një hobe dhe me gurë. Dhe unë i thashë atit tim: Ku duhet të shkoj unë që të siguroj ushqim"},{"vNo":24,"txt":"Dhe ndodhi që ai iu drejtua Zotit, pasi ata kishin përulur veten e tyre, për shkak të fjalëve të mia; pasi unë u thashë atyre shumë gjëra me energjinë e shpirtit tim."},{"vNo":25,"txt":"Dhe ndodhi që zëri i Zotit i erdhi atit tim; dhe ai u qortua me të vërtetë për shkak të mërmëritjes së tij kundër Zotit, aq shumë sa ai u çua deri në thellësitë e keqardhjes."},{"vNo":26,"txt":"Dhe ndodhi që zëri i Zotit i tha: Shiko mbi sferë dhe vër re gjërat që janë shkruar."},{"vNo":27,"txt":"Dhe ndodhi që, kur ati im pa gjërat që ishin shkruar mbi sferë, ai u tremb dhe u drodh jashtëzakonisht dhe gjithashtu vëllezërit e mi dhe bijtë e Ishmaelit, dhe gratë tona."},{"vNo":28,"txt":"Dhe ndodhi që unë, Nefi, vura re treguesit që ishin në sferë, që ata punonin sipas besimit dhe zellit dhe vëmendjes që ne u dhamë atyre."},{"vNo":29,"txt":"Dhe ishte gjithashtu i shkruar mbi ta një shkrim i ri që ishte i qartë për t'u lexuar, i cili na dha ne kuptim në lidhje me udhët e Zotit; dhe ai shkruhej dhe ndryshonte nga koha në kohë, sipas besimit dhe zellit që ne i dhamë atij. Dhe kështu ne shikojmë se nëpërmjet mjeteve të vogla, Zoti mund të shkaktojë gjëra të mëdha."},{"vNo":30,"txt":"Dhe ndodhi që unë, Nefi, shkova përpara në majën e malit, sipas udhëzimeve që jepeshin mbi sferë."},{"vNo":31,"txt":"Dhe ndodhi që vrava kafshë të egra aq shumë, sa unë sigurova ushqim për familjet tona."},{"vNo":32,"txt":"Dhe ndodhi që unë u ktheva te çadrat tona, duke mbajtur kafshët që kisha vrarë; dhe tani kur ata panë se unë kisha siguruar ushqim, sa i madh qe gëzimi i tyre! Dhe ndodhi që ata përulën veten e tyre para Zotit dhe i dhanë falënderime atij."},{"vNo":33,"txt":"Dhe ndodhi që ne e nisëm përsëri udhëtimin tonë, duke udhëtuar pak a shumë në të njëjtin drejtim sikurse në fillim; dhe pasi kishim udhëtuar për hapësirën e shumë ditëve, ne i ngritëm çadrat tona përsëri, që të mund të qëndronim për pak kohë."},{"vNo":34,"txt":"Dhe ndodhi që Ishmaeli vdiq dhe u varros në vendin i cili ishte quajtur Nahom."},{"vNo":35,"txt":"Dhe ndodhi që bijat e Ishmaelit vajtuan jashtëzakonisht, për shkak të humbjes se atit të tyre dhe për shkak të hidhërimeve të tyre në vendin e shkretë; dhe ato mërmëritën kundër atit tim, sepse ai i kishte larguar ato nga toka e Jeruzalemit, duke thënë: Ati ynë ka vdekur; po, dhe ne kemi bredhur shumë në vendin e shkretë dhe ne kemi vuajtur shumë pikëllim, uri, etje dhe lodhje; dhe pas gjithë këtyre vuajtjeve, ne duhet të mbarojmë në vendin e shkretë nga uria."},{"vNo":36,"txt":"Dhe kështu ato mërmëritën kundër atit tim dhe gjithashtu kundër meje dhe ato ishin të dëshiruara të ktheheshin përsëri në Jeruzalem."},{"vNo":37,"txt":"Dhe Lamani i tha Lemuelit dhe gjithashtu bijve të Ishmaelit: Vini re, le ta vrasim atin tonë dhe gjithashtu vëllanë tonë Nefin, i cili ka marrë mbi vete që të jetë sundimtari ynë dhe mësuesi ynë, që jemi vëllezërit e tij më të mëdhenj."},{"vNo":38,"txt":"Tani, ai thotë se Zoti ka folur me të dhe gjithashtu se engjëjt i kanë shërbyer atij. Por vini re, ne e dimë se ai na gënjen; dhe ai na i tregon këto gjëra dhe punon shumë gjëra me anë të arteve të tij dinake, që të mund të gënjejë sytë tanë, duke menduar ndoshta, se ai mund të na çojë në ndonjë vend të shkretë të panjohur; dhe pasi ai na ka çuar, ka menduar ta bëjë veten e tij një mbret dhe një sundimtar mbi ne, që të mund të bëjë me ne sipas vullnetit dhe kënaqësisë së tij. Dhe sipas kësaj mënyre, vëllai im Lamani nxiti zemrat e tyre në zemërim."},{"vNo":39,"txt":"Dhe ndodhi që Zoti ishte me ne, po, madje zëri i Zotit erdhi dhe u foli shumë fjalë atyre dhe i qortoi ata jashtëzakonisht; dhe pasi ata u qortuan nga zëri i Zotit, e lanë zemërimin e tyre dhe u penduan për mëkatet e tyre, aq shumë, saqë Zoti na bekoi përsëri me ushqim, që ne nuk mbaruam."}]}