{"heading":"Nefi është urdhëruar të ndërtojë një anije—Vëllezërit e tij e kundërshtojnë—Ai i këshillon ata duke u treguar historinë e marrëdhënieve të Perëndisë me Izraelin—Nefi është mbushur me fuqinë e Perëndisë—Vëllezërit e tij janë ndaluar ta prekin atë, që të mos thahen si një kallam i thatë. Rreth 595–592 para K.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefi 17","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që ne e nisëm përsëri udhëtimin tonë në vendin e shkretë; dhe ne udhëtuam pothuajse drejt lindjes që nga ajo kohë e tutje. Dhe ne udhëtuam dhe ecëm me vështirësi mes shumë vuajtjesh në vendin e shkretë; dhe gratë tona lindën fëmijë në vendin e shkretë."},{"vNo":"2 ","txt":"Dhe kaq të mëdha qenë bekimet e Zotit mbi ne, saqë ndërsa ne jetonim me mish të gjallë në vendin e shkretë, gratë tona dhanë mjaft qumësht për fëmijët e tyre dhe ishin të forta, po, madje si burrat; dhe ato filluan t'i duronin udhëtimet e tyre pa mërmëritje."},{"vNo":"3 ","txt":"Dhe kështu ne shohim se urdhërimet e Perëndisë duhet të plotësohen. Dhe në qoftë se fëmijët e njerëzve i mbajnë urdhërimet e Perëndisë, ai i ushqen dhe i forcon ata dhe siguron mjete me anë të të cilave ata mund të plotësojnë gjënë për të cilën ai i ka urdhëruar; prandaj, ai siguroi mjete për ne, ndërsa ne qëndruam në vendin e shkretë."},{"vNo":"4 ","txt":"Dhe ne qëndruam për hapësirën e shumë viteve, po, madje tetë vjet në vendin e shkretë."},{"vNo":"5 ","txt":"Dhe ne erdhëm në tokën që e quajtëm Begati, për shkak të frutave të shumta të saj dhe gjithashtu të mjaltit të egër; dhe të gjitha këto gjëra u përgatitën nga Zoti që ne të mos mbaronim. Dhe ne pamë detin që e quajtëm Irreantum, shpjegimi i të cilit është ujëra të shumta."},{"vNo":"6 ","txt":"Dhe ndodhi që ne ngritëm çadrat tona në breg të detit; dhe megjithëse kishim vuajtur shumë hidhërime dhe shumë vështirësi, po, madje aq shumë sa nuk mund t'i shkruajmë të gjitha, ne ishim jashtëzakonisht të gëzuar kur erdhëm në breg të detit; dhe ne e quajtëm vendin Begati, për shkak të frutave të tij të shumta."},{"vNo":"7 ","txt":"Dhe ndodhi që pasi unë, Nefi, isha në tokën e Begatisë për hapësirën e shumë ditëve, zëri i Zotit erdhi tek unë duke thënë: Ngrihu dhe shko në mal. Dhe ndodhi që unë u ngrita dhe shkova në mal dhe iu përgjërova Zotit."},{"vNo":"8 ","txt":"Dhe ndodhi që Zoti më foli, duke thënë: Ti do të ndërtosh një anije sipas mënyrës që unë do të të tregoj, që unë të mund të mbart njerëzit e tu përmes këtyre ujërave."},{"vNo":"9 ","txt":"Dhe unë thashë: Zot, ku duhet të shkoj unë që të mund të gjej mineral për të shkrirë, që të mund të bëj veglat për të ndërtuar anijen sipas mënyrës që ti më ke treguar"},{"vNo":"10 ","txt":"Dhe ndodhi që Zoti më tregoi ku duhej të shkoja për të gjetur mineralin, që të mund të bëja veglat."},{"vNo":"11 ","txt":"Dhe ndodhi që unë, Nefi, bëra një kacek me lëkurët e kafshëve, me të cilin t'i fryja zjarrit; dhe pasi unë kisha bërë një kacek, që të mund të kisha me çfarë t'i fryja zjarrit, unë përplasa dy gurë së bashku që të mund të bëja zjarr."},{"vNo":"12 ","txt":"Pasi Zoti nuk na kishte lejuar të bënim shumë zjarr, ndërsa ne udhëtonim në vendin e shkretë; pasi ai tha: Unë do ta bëj ushqimin tuaj të bëhet i ëmbël, që ju të mos ta gatuani."},{"vNo":"13 ","txt":"Dhe unë do të jem gjithashtu drita juaj në vendin e shkretë; dhe unë do të përgatis udhën para jush, në qoftë se ju do t'i mbani urdhërimet e mia; prandaj përderisa ju do të mbani urdhërimet e mia, ju do të drejtoheni drejt tokës së premtuar; dhe ju do ta dini se jam unë ai që ju ka udhëhequr."},{"vNo":"14 ","txt":"Po, dhe Zoti tha gjithashtu që: Pasi të keni arritur në tokën e premtuar, ju do ta dini se unë, Zoti, jam Perëndi dhe se unë, Zoti, ju shpëtova nga shkatërrimi; po, se unë ju nxora nga toka e Jeruzalemit."},{"vNo":"15 ","txt":"Kështu që, unë, Nefi, u përpoqa të mbaja urdhërimet e Zotit dhe i këshillova vëllezërit e mi në besnikëri dhe zell."},{"vNo":"16 ","txt":"Dhe ndodhi që unë bëra vegla nga metali që shkriva nga shkëmbi."},{"vNo":"17 ","txt":"Dhe kur vëllezërit e mi panë se unë po filloja të ndërtoj një anije, ata filluan të mërmëritnin kundër meje, duke thënë: Vëllai ynë është një budalla, pasi ai mendon se mund të ndërtojë një anije; po, dhe ai gjithashtu mendon se mund të kalojë këto ujëra të mëdha."},{"vNo":"18 ","txt":"Dhe kështu vëllezërit e mi u ankuan kundër meje dhe dëshironin që ata të mos punonin, pasi nuk besonin se unë mund të ndërtoja një anije; as nuk do të besonin ata se unë u udhëzova nga Zoti."},{"vNo":"19 ","txt":"Dhe tani ndodhi që unë, Nefi, isha jashtëzakonisht i brengosur për shkak të ngurtësisë së zemrës së tyre; dhe tani kur ata panë që fillova të isha i brengosur, ata ishin të kënaqur në zemrat e tyre, aq sa gëzuan mbi mua, duke thënë: Ne e dinim se ti nuk mund të ndërtoje një anije, pasi ne e dinim se ti ishe i mangët në gjykim; prandaj ti nuk mund të përmbushësh një punë kaq të madhe."},{"vNo":"20 ","txt":"Dhe ti je si ati ynë, i drejtuar nga imagjinatat e marra të zemrës së tij; po, ai na ka nxjerrë nga toka e Jeruzalemit dhe ne kemi bredhur në vendin e shkretë për këto vite të shumta; dhe gratë tona janë robtuar, duke qenë me barrë; dhe ato kanë lindur fëmijë në vendin e shkretë dhe vuajtën të gjitha gjërat, me përjashtim të vdekjes; dhe do të kishte qenë më mirë që ato të kishin vdekur para se të dilnin nga Jeruzalemi, sesa të kishin vuajtur këto pikëllime."},{"vNo":"21 ","txt":"Vër re, këto vite të shumta ne kemi vuajtur në vendin e shkretë, kohë në të cilën ne mund të kishim gëzuar pasuritë tona dhe tokën e trashëgimit tonë; po, dhe mund të kishim qenë të lumtur."},{"vNo":"22 ","txt":"Dhe ne e dimë se njerëzit që ishin në tokën e Jeruzalemit ishin një popull i drejtë; pasi ata mbanin statutet dhe gjykimet e Zotit dhe të gjitha urdhërimet e tij, sipas ligjit të Moisiut; prandaj ne e dimë se ata janë një popull i drejtë; dhe ati ynë i ka gjykuar ata dhe na ka larguar, sepse ne do të dëgjonim fjalët e tij; po, dhe vëllai ynë është si ai. Dhe sipas kësaj mënyre të foluri, vëllezërit e mi mërmëritnin dhe u ankuan kundër nesh."},{"vNo":"23 ","txt":"Dhe ndodhi që unë, Nefi, u fola atyre, duke thënë: A besoni ju se etërit tanë, të cilët ishin fëmijët e Izraelit, do të kishin shpëtuar nga duart e Egjiptianëve, nëse ata nuk do të kishin dëgjuar fjalët e Zotit"},{"vNo":"24 ","txt":"Po, a mendoni ju se ata do të ishin nxjerrë nga robëria, në qoftë se Zoti nuk do ta kishte urdhëruar Moisiun, që ai t'i nxirrte ata nga robëria"},{"vNo":"25 ","txt":"Tani ju e dini se fëmijët e Izraelit ishin në robëri; dhe ju e dini se ata ishin ngarkuar me detyra, të cilat ishin të rënda të duroheshin; prandaj, ju e dini se duhet të ketë qenë një gjë e mirë për ta, që ata të dilnin nga robëria."},{"vNo":"26 ","txt":"Tani, ju e dini se Moisiu u urdhërua nga Zoti që ta bënte atë punë të madhe; dhe ju e dini se nga fjala e tij, ujërat e Detit të Kuq u ndanë andej dhe këndej dhe ata kaluan në tokë të thatë."},{"vNo":"27 ","txt":"Por ju e dini se Egjiptianët u mbytën në Detin e Kuq, që ishin ushtritë e Faraonit."},{"vNo":"28 ","txt":"Dhe ju gjithashtu e dini se ata u ushqyen me mana në vendin e shkretë."},{"vNo":"29 ","txt":"Po, dhe ju gjithashtu e dini se Moisiu, me fjalën e tij, sipas fuqisë së Perëndisë që ishte në të, goditi shkëmbin dhe atje doli ujë, që fëmijët e Izraelit të mund të shuanin etjen e tyre."},{"vNo":"30 ","txt":"Dhe megjithëse ata udhëhiqeshin, Zoti Perëndia i tyre, Shëlbuesi i tyre, duke shkuar para tyre, duke i udhëhequr ata gjatë ditës dhe duke u dhënë dritë atyre gjatë natës dhe duke bërë të gjitha gjërat për ta, që ishin të përshtatshme për njeriun për t'i marrë, ata i ngurtësuan zemrat e tyre dhe i verbuan mendjet e tyre dhe thanë fjalë të rënda kundër Moisiut dhe kundër Perëndisë së vërtetë dhe të gjallë."},{"vNo":"31 ","txt":"Dhe ndodhi që, sipas fjalës së tij ai i shkatërroi ata; dhe sipas fjalës së tij ai i udhëhoqi ata; dhe sipas fjalës së tij ai bëri të gjitha gjërat për ta; dhe nuk bëhej asgjë pa fjalën e tij."},{"vNo":"32 ","txt":"Dhe pasi ata kishin kapërcyer lumin Jordan, ai i bëri të fuqishëm për dëbimin e fëmijëve të vendit, po, deri në shiërndarjen e tyre në shkatërrim."},{"vNo":"33 ","txt":"Dhe tani, a mendoni ju se fëmijët e kësaj toke, që ishin në tokën e premtimit, që u dëbuan nga etërit tanë, a mendoni ju se ata ishin të drejtë? Vini re, unë ju them juve, Jo."},{"vNo":"34 ","txt":"A mendoni ju se etërit tanë do të kishin qenë më të zgjedhur se ata, nëse ata do të kishin qenë të drejtë? Unë ju them juve, Jo."},{"vNo":"35 ","txt":"Vini re, Zoti i vlerëson tërë mishrat njëlloj; ai që është i drejtë, është i favorizuar nga Perëndia. Por, vini re, këta njerëz kishin flakur tej çdo fjalë të Perëndisë dhe ata ishin të mbushur me paudhësi; dhe plotësia e zemërimit të Perëndisë ishte mbi ta; dhe Zoti e mallkoi tokën kundër tyre dhe ua bekoi etërve tanë; po, ai e mallkoi atë kundër tyre deri në shkatërrimin e tyre dhe ai ua bekoi etërve tanë, kështu që ata të kishin fuqi mbi të."},{"vNo":"36 ","txt":"Vini re, Zoti ka krijuar tokën që ajo të banohet; dhe ai ka krijuar fëmijët e tij që ata ta zotërojnë atë."},{"vNo":"37 ","txt":"Dhe ai ngre lart një komb të drejtë dhe shkatërron kombet e të ligjve."},{"vNo":"38 ","txt":"Dhe ai i prin të drejtët në toka të çmueshme dhe të ligjtë ai i shkatërron, dhe mallkon tokën për shkak të tyre."},{"vNo":"39 ","txt":"Ai sundon lart në qiej, pasi ai është froni i tij dhe kjo tokë është stoli ku ai mbështet këmbët."},{"vNo":"40 ","txt":"Dhe ai i do ata që duan ta kenë atë të jetë Perëndia i tyre. Vini re, ai i deshi etërit tanë, po, madje Abrahamin, Isakun dhe Jakobin dhe ai bëri besëlidhje me ta; dhe i mbajti mend besëlidhjet që bëri; prandaj ai i nxori ata nga toka e Egjiptit."},{"vNo":"41 ","txt":"Dhe ai i disiplinoi ata në vendin e shkretë me shufrën e tij; pasi ata ngurtësuan zemrat e tyre, ashtu sikurse ju keni bërë; dhe Zoti i disiplinoi ata për shkak të paudhësisë së tyre. Ai dërgoi mes tyre gjarpërinj të helmuar që fluturonin; dhe pasi ata u kafshuan prej tyre, ai përgatiti një udhë që ata të mund të shëroheshin; dhe puna që ata duhet të kryenin, ishte të shikonin; dhe për shkak të thjeshtësisë së udhës ose lehtësisë së saj, kishte shumë që mbaruan."},{"vNo":"42 ","txt":"Dhe ata i ngurtësuan zemrat e tyre herë pas here dhe ata shanë kundër Moisiut dhe gjithashtu kundër Perëndisë; megjithatë, ju e dini se ata u prinë nga fuqia e pakrahasueshme e tij, për në tokën e premtimit."},{"vNo":"43 ","txt":"Dhe tani, pas gjithë këtyre gjërave, koha ka ardhur që ata janë bërë të ligj, po, pothuaj krejtësisht; dhe unë nuk e di, por ata janë në këtë ditë gati për t'u shkatërruar; pasi unë e di se me siguri duhet të vijë dita, që ata duhet të shkatërrohen, me përjashtim vetëm të disave që do të çohen në robëri."},{"vNo":"44 ","txt":"Prandaj, Zoti e urdhëroi atin tim që ai duhej të nisej për në vendin e shkretë; dhe Judenjtë u përpoqën gjithashtu ta merrnin jetën e tij; po, dhe ju jeni përpjekur gjithashtu t'ia merrnit jetën atij; prandaj, ju jeni vrasës në zemrat tuaja dhe ju jeni si ata."},{"vNo":"45 ","txt":"Ju jeni të shpejtë të bëni paudhësi, por të ngadalshëm të kujtoni Zotin, Perëndinë tuaj. Ju keni parë një engjëll dhe ai ju foli; po, ju keni dëgjuar zërin e tij herë pas here; dhe ai ju ka folur me një zë të qetë, të ulët, por ju kishit humbur ndjesinë, që ju nuk mund të ndjenit fjalët e tij; prandaj, ai ju ka folur si zëri i bubullimës, që e bëri tokën të dridhet, sikurse të ishte për t'u çarë copë-copë."},{"vNo":"46 ","txt":"Dhe ju gjithashtu e dini se nëpërmjet fuqisë së fjalës së tij të plotfuqishme, ai mund të bëjë që toka të zhduket; po, dhe ju e dini se nëpërmjet fjalës së tij, ai mund të shkaktojë që vendet e ashpra të bëhen të sheshta dhe vendet e sheshta të copëtohen. O, atëherë si është e mundur, që mund të jeni kaq të ngurtë në zemrat tuaja"},{"vNo":"47 ","txt":"Vini re, shpirti im është copëtuar nga dhembja e madhe për shkakun tuaj dhe zemra më dhemb; unë kam frikë se ju do të braktiseni përgjithnjë. Vini re, unë jam plot me Shpirtin e Perëndisë, aq shumë, sa trupi im nuk ka fuqi."},{"vNo":"48 ","txt":"Dhe tani ndodhi që kur unë i thashë këto fjalë, ata u zemëruan me mua dhe patën dëshirë të më hidhnin në thellësitë e detit; dhe si u afruan të më mbërthenin, unë u fola duke thënë: Në emrin e Perëndisë së Plotfuqishëm, unë ju urdhëroj që të mos më prekni, pasi unë jam i mbushur me fuqinë e Perëndisë, madje deri në harxhimin e mishit tim; dhe kushdo që do të vendosë duart e tij mbi mua, do të fishket, madje si një kallam i thatë; dhe ai nuk do të jetë asgjë para fuqisë së Perëndisë, pasi Perëndia do ta godasë atë."},{"vNo":"49 ","txt":"Dhe ndodhi që unë, Nefi, u thashë atyre që ata nuk duhej të mërmëritnin më kundër atit të tyre; dhe as nuk duhej të mbanin punën e tyre nga unë, pasi Perëndia më kishte urdhëruar që unë duhej të ndërtoja një anije."},{"vNo":"50 ","txt":"Dhe unë u thashë atyre: Po të më kishte urdhëruar Perëndia të bëja të gjitha gjërat, unë mund t'i bëja ato. Në qoftë se ai do të më urdhëronte që unë t'i thoja këtij uji: bëhu tokë, ai do të bëhej tokë; dhe në qoftë se unë do ta thoja atë, do të bëhej."},{"vNo":"51 ","txt":"Dhe tani, në qoftë se Zoti ka fuqi kaq të madhe dhe ka bërë kaq shumë mrekulli mes fëmijëve të njerëzve, si është e mundur që ai nuk mund të më udhëzojë që unë të ndërtoj një anije"},{"vNo":"52 ","txt":"Dhe ndodhi që unë, Nefi, u thashë shumë gjëra vëllezërve të mi, aq shumë sa ata u hutuan dhe nuk mund të luftonin kundër meje; as guxuan të vënë dorë mbi mua, as të më prekin me gishtat e tyre, madje për hapësirën e shumë ditëve. Tani ata nuk guxuan ta bënin këtë gjë, që të mos thaheshin para meje, kaq i fuqishëm ishte Shpirti i Perëndisë; dhe kështu ai veproi mbi ta."},{"vNo":"53 ","txt":"Dhe ndodhi që Zoti më tha: Shtrijua dorën përsëri vëllezërve të tu dhe ata nuk do të thahen para teje; por unë do t'i trondit ata, thotë Zoti dhe këtë do ta bëj, që ata të dinë se unë jam Zoti, Perëndia i tyre."},{"vNo":"54 ","txt":"Dhe ndodhi që unë ua shtriva dorën vëllezërve të mi dhe ata nuk u thanë para meje; por Zoti i tundi ata, madje sipas fjalës që ai kishte folur."},{"vNo":"55 ","txt":"Dhe tani, ata thanë: Ne e dimë me siguri se Zoti është me ty, pasi ne e dimë që është fuqia e Zotit që na ka tundur. Dhe ata ranë para meje dhe ishin gati të më adhurojnë, por unë nuk i lejova, duke thënë: Unë jam vëllai juaj, po, madje vëllai juaj më i vogël; prandaj, adhuroni Zotin, Perëndinë tuaj dhe nderoni atin tuaj dhe nënën tuaj, që ditët tuaja të mund të jenë të gjata mbi tokën, që Zoti, Perëndia juaj do t'ju japë."}]}