{"heading":"Bijtë e Lehit kthehen në Jeruzalem për të marrë fletët prej tunxhi—Labani refuzon të japë fletët—Nefi këshillon dhe inkurajon vëllezërit e tij—Labani vjedh pronën e tyre dhe përpiqet t'i vrasë—Lamani dhe Lemueli godasin Nefin dhe Samin dhe qortohen nga një engjëll. Rreth 600–592 para K.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":2,"nextNo":4,"chapterTitle":"1 Nefi 3","prevTitle":"1 Nefi 2","nextTitle":"1 Nefi 4","verses":[{"vNo":1,"txt":"Dhe ndodhi që unë, Nefi, pasi fola me Zotin, u ktheva në çadrën e atit tim."},{"vNo":2,"txt":"Dhe ndodhi që ai më foli mua, duke thënë: Shiko, unë kam ëndërruar një ëndërr, në të cilën Zoti më ka urdhëruar që ti dhe vëllezërit e tu duhet të ktheheni në Jeruzalem."},{"vNo":3,"txt":"Pasi, vër re, Labani ka analin e Judenjve si dhe një gjenealogji të stërgjyshërve të mi, të cilat janë të gdhendura në fletë prej tunxhi."},{"vNo":4,"txt":"Kështu që, Zoti më ka urdhëruar që ti dhe vëllezërit e tu duhet të shkoni në shtëpinë e Labanit dhe të kërkoni analet dhe t'i sillni këtu në vendin e shkretë."},{"vNo":5,"txt":"Dhe tani, vër re, vëllezërit e tu mërmërisin, duke thënë se është një gjë e vështirë ajo që u kam kërkuar; por shiko, atë nuk ua kam kërkuar unë, por është një urdhërim i Zotit."},{"vNo":6,"txt":"Prandaj shko, biri im, dhe ti do të favorizohesh nga Zoti, sepse ti nuk ke mërmëritur."},{"vNo":7,"txt":"Dhe ndodhi që unë, Nefi, i thashë atit tim: Unë do të shkoj dhe do të bëj gjërat që Zoti ka urdhëruar, pasi e di se Zoti nuk u jep urdhërime fëmijëve të njerëzve pa përgatitur një udhë për ta, që ata të mund të plotësojnë gjënë, që ai i urdhëron."},{"vNo":8,"txt":"Dhe ndodhi që, kur ati im kishte dëgjuar këto fjalë, ai ishte jashtëzakonisht i gëzuar, pasi e dinte se unë kisha qenë i bekuar nga Zoti."},{"vNo":9,"txt":"Dhe unë, Nefi, dhe vëllezërit e mi nisëm udhëtimin nëpër vendin e shkretë, me çadrat tona, për të vajtur në tokën e Jeruzalemit."},{"vNo":10,"txt":"Dhe ndodhi që, kur iu afruam tokës së Jeruzalemit, unë dhe vëllezërit e mi u këshilluam me njëri-tjetrin."},{"vNo":11,"txt":"Dhe hodhëm short—kush nga ne do të shkonte në shtëpinë e Labanit. Dhe ndodhi që shorti i ra Lamanit dhe Lamani shkoi në shtëpinë e Labanit dhe foli me të, ndërsa ai ishte ulur në shtëpinë e tij."},{"vNo":12,"txt":"Dhe donte nga Labani analet që ishin gdhendur në fletët prej tunxhi, të cilat përmbanin gjenealogjinë e atit tim."},{"vNo":13,"txt":"Dhe vini re, ndodhi që Labani u zemërua dhe e përzuri nga prania e tij; dhe ai nuk donte që t’i kishte analet. Kështu që, ai i tha: Shiko, ti je një grabitës dhe unë do të të vras."},{"vNo":14,"txt":"Por, Lamani u largua me vrap nga prania e tij dhe na tregoi gjërat që kishte bërë Labani. Dhe ne filluam të ishim jashtëzakonisht të brengosur dhe vëllezërit e mi ishin gati të ktheheshin tek ati im në vendin e shkretë."},{"vNo":15,"txt":"Por, vini re, unë u thashë atyre se: Ashtu si Zoti jeton dhe ashtu si ne jetojmë, ne nuk do të kthehemi tek ati ynë në vendin e shkretë, derisa ne të kemi plotësuar gjënë që Zoti na ka urdhëruar."},{"vNo":16,"txt":"Prandaj, le të jemi besnikë në zbatimin e urdhërimeve të Zotit; prandaj, le të kthehemi në tokën e trashëgimit të atit tonë, sepse vini re, ai ka lënë ar dhe argjend dhe çdo lloj pasurie tjetër. Dhe, të gjithë këtë ai e ka bërë për shkak të urdhërimeve të Zotit."},{"vNo":17,"txt":"Sepse e dinte se Jeruzalemi duhet të shkatërrohet, për shkak të ligësisë së njerëzve."},{"vNo":18,"txt":"Pasi, vini re, ata hodhën poshtë fjalët e profetëve. Prandaj, në qoftë se ati im do të banonte në këtë tokë, pasi u urdhërua të largohej nga ajo, vini re, edhe ai do të mbaronte. Prandaj, ishte e domosdoshme që ai të largohej nga kjo tokë."},{"vNo":19,"txt":"Dhe vini re, është urtësia e Perëndisë, që ne duhet t'i marrim këto anale, që të mund t'u ruajmë fëmijëve tanë gjuhën e etërve tanë."},{"vNo":20,"txt":"Dhe gjithashtu që të mund t'u ruajmë atyre fjalët që janë thënë nga goja e të gjithë profetëve të shenjtë, të cilat u janë dhënë atyre, nëpërmjet Shpirtit dhe fuqisë së Perëndisë, që nga fillimi i botës, madje deri në këtë kohë."},{"vNo":21,"txt":"Dhe ndodhi që unë duke u folur me këtë gjuhë, i binda vëllezërit e mi, që ata të mund të jenë besnikë në zbatimin e urdhërimeve të Perëndisë."},{"vNo":22,"txt":"Dhe ndodhi që ne zbritëm në tokën e trashëgimit tonë dhe mblodhëm së bashku arin tonë dhe argjendin tonë dhe gjërat tona të çmueshme."},{"vNo":23,"txt":"Dhe, pasi i kishim mbledhur këto gjëra së bashku, u ngjitëm përsëri në shtëpinë e Labanit."},{"vNo":24,"txt":"Dhe ndodhi që shkuam te Labani dhe i thamë se donim prej tij që të na jepte analet, të cilat ishin gdhendur në fletët e tunxhit, për të cilat ne do t'i jepnim arin tonë dhe argjendin tonë dhe të gjitha gjërat tona të çmueshme."},{"vNo":25,"txt":"Dhe ndodhi që kur Labani pa pasurinë tonë, e cila ishte jashtëzakonisht e madhe, ai ishte i etur ta kishte atë, kaq shumë, sa na flaku jashtë dhe dërgoi shërbëtorët e tij që të na vrisnin, që ai të mund të siguronte pasurinë tonë."},{"vNo":26,"txt":"Dhe ndodhi që ne u larguam me vrap nga shërbëtorët e Labanit dhe ishim të detyruar të linim pas pasurinë tonë dhe ajo ra në duart e Labanit."},{"vNo":27,"txt":"Dhe ndodhi që ne ikëm me vrap në vendin e shkretë dhe shërbëtorët e Labanit nuk na kapën dhe ne u fshehëm në zgavrën e një shkëmbi."},{"vNo":28,"txt":"Dhe ndodhi që Lamani u zemërua me mua dhe gjithashtu me atin tim; po kështu edhe Lemueli, pasi ai u vuri veshin fjalëve të Lamanit. Kështu që, Lamani dhe Lemueli na thanë shumë fjalë të rënda neve, vëllezërve të tyre të vegjël, dhe madje na goditën me një shufër."},{"vNo":29,"txt":"Dhe ndodhi që ndërsa po na rrihnin me një shufër, vini re, një engjëll i Zotit erdhi dhe qëndroi para tyre dhe ai u foli, duke thënë: Pse e goditni me një shufër, vëllanë tuaj më të vogël? A nuk e dini se Zoti e ka zgjedhur atë, që të jetë një sundimtar mbi ju dhe kjo për shkak të paudhësive tuaja? Vini re, ju duhet të ngjiteni përsëri në Jeruzalem dhe Zoti do t'ju dorëzojë Labanin në duart tuaja."},{"vNo":30,"txt":"Dhe pasi engjëlli na foli, ai u largua."},{"vNo":31,"txt":"Dhe pasi engjëlli u largua, Lamani dhe Lemueli përsëri filluan të mërmëritnin, duke thënë: Si është e mundur që Zoti do të dorëzojë Labanin në duart tona? Vini re, ai është një njeri i fuqishëm dhe mund të urdhërojë pesëdhjetë vetë, po madje ai mund edhe të vrasë pesëdhjetë e pse jo, ne"}]}