{"heading":"Nefi vret Labanin me urdhër të Zotit dhe pastaj me dredhi siguron fletët prej tunxhi—Zorami zgjedh të bashkohet me familjen e Lehit në vendin e shkretë. Rreth 600–592 para K.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":3,"nextNo":5,"chapterTitle":"1 Nefi 4","prevTitle":"1 Nefi 3","nextTitle":"1 Nefi 5","verses":[{"vNo":1,"txt":"Dhe ndodhi që unë u fola vëllezërve të mi, duke thënë: Le të ngjitemi përsëri në Jeruzalem dhe le të jemi besnikë në zbatimin e urdhërimeve të Zotit; sepse, vini re, ai është më i fuqishëm se e gjithë toka, atëherë pse jo më i fuqishëm se Labani dhe pesëdhjetë njerëzit e tij, po, madje dhjetëra mijërat e tij"},{"vNo":2,"txt":"Prandaj, le të shkojmë; le të jemi të fortë si Moisiu, pasi ai me të vërtetë u foli ujërave të Detit të Kuq dhe ato u ndanë andej e këtej dhe etërit tanë dolën përmes, jashtë robërisë, në tokë të thatë, dhe ushtritë e Faraonit i ndoqën pas, dhe u mbytën në ujërat e Detit të Kuq."},{"vNo":3,"txt":"Tani, vini re, ju e dini se kjo është e vërtetë dhe ju gjithashtu e dini se një engjëll ju ka folur; prandaj, a mund të dyshoni? Le të ngjitemi; Zoti është në gjendje të na çlirojë, madje ashtu si etërit tanë dhe të shkatërrojë Labanin, madje ashtu si Egjiptianët."},{"vNo":4,"txt":"Tani, kur unë u thashë këto fjalë ata ishin ende të zemëruar dhe vazhduan të mërmërisnin përsëri; megjithatë, ata më ndoqën derisa arritëm jashtë mureve të Jeruzalemit."},{"vNo":5,"txt":"Dhe ishte natë dhe unë i bëra të fshiheshin jashtë mureve. Dhe, pasi u fshehën, unë, Nefi, u zvarrita në qytet dhe u drejtova për në shtëpinë e Labanit."},{"vNo":6,"txt":"Dhe unë isha i udhëhequr nga Shpirti, duke mos ditur më parë gjërat që unë duhet të bëja."},{"vNo":7,"txt":"Megjithatë, vazhdova të ecja dhe kur arrita afër shtëpisë së Labanit, vura re një burrë dhe ai kishte rënë përdhe, para meje, pasi ai ishte dehur me verë."},{"vNo":8,"txt":"Dhe kur iu afrova, unë zbulova se ishte Labani."},{"vNo":9,"txt":"Dhe pashë shpatën e tij; dhe e nxora nga milli dhe doreza e saj ishte prej ari të kulluar, dhe mjeshtëria e punimit ishte jashtëzakonisht e mirë, dhe pashë se tehu ishte prej çelikut më të çmueshëm."},{"vNo":10,"txt":"Dhe ndodhi që unë u detyrova nga Shpirti që unë duhej të vrisja Labanin, por thashë në zemrën time: Kurrë ndonjëherë s'kam derdhur gjak njeriu. Dhe unë u sprapsa dhe do të doja të mos e vrisja."},{"vNo":11,"txt":"Dhe Shpirti më tha përsëri: Shiko, Zoti ta ka dhënë atë në duart e tua. Po, gjithashtu, unë e dija se ai ishte përpjekur të merrte jetën time, po, dhe se nuk do t'i dëgjonte urdhërimet e Zotit dhe ai gjithashtu na kishte marrë pasurinë tonë."},{"vNo":12,"txt":"Dhe ndodhi që Shpirti më tha përsëri: Vrite, pasi Zoti e solli në duart e tua;"},{"vNo":13,"txt":"Vër re, Zoti vret të këqijtë për të realizuar qëllimet e tij të drejta. Është më mirë që të mbarojë një njeri, sesa një komb të bjerë dhe të mbarojë në mosbesim."},{"vNo":14,"txt":"Dhe tani, kur unë, Nefi, dëgjova këto fjalë, unë kujtova fjalët e Zotit që më foli në vendin e shkretë, duke thënë që: Derisa fara jote do të zbatojë urdhërimet e mia, ata do të përparojnë në tokën e premtimit."},{"vNo":15,"txt":"Po, dhe unë gjithashtu mendova se ata nuk do të mund t'i zbatonin urdhërimet e Zotit sipas ligjit të Moisiut, nëse ata nuk do të kishin ligjin."},{"vNo":16,"txt":"Dhe unë e dija edhe se ligji ishte gdhendur në fletët e tunxhit."},{"vNo":17,"txt":"Dhe përsëri e dija se Zoti e kishte dorëzuar Labanin në duart e mia për këtë qëllim—që unë të merrja analet sipas urdhërimeve të tij."},{"vNo":18,"txt":"Prandaj unë iu binda zërit të Shpirtit dhe kapa Labanin nga flokët e kokës dhe ia preva kokën me shpatën e tij."},{"vNo":19,"txt":"Dhe, pasi ia preva kokën me shpatën e tij, unë mora rrobat e Labanit dhe i vesha ato në trupin tim; po, madje çdo gjë dhe ngjesha në brez armët e tij."},{"vNo":20,"txt":"Dhe pasi e bëra këtë gjë, u drejtova për te thesari i Labanit. Dhe ndërsa po shkoja në drejtim të thesarit të Labanit, vini re, unë pashë shërbëtorin e Labanit që kishte çelësat e thesarit. Dhe e urdhërova, në zërin e Labanit, që ai duhej të vinte me mua te thesari."},{"vNo":21,"txt":"Dhe ai kujtoi se unë isha zotëruesi i tij, Labani, pasi ai pa rrobat dhe shpatën e ngjeshur në brez."},{"vNo":22,"txt":"Dhe më foli për pleqtë e Judenjve, duke e ditur se zotëruesi i tij, Labani, kishte qenë gjatë natës mes tyre."},{"vNo":23,"txt":"Dhe unë i fola sikur të kishte qenë Labani."},{"vNo":24,"txt":"Dhe unë gjithashtu i thashë atij se duhej të merrja gdhendjet që ishin në fletët e tunxhit e t'i çoja te vëllezërit e mi më të mëdhenj që ishin jashtë mureve."},{"vNo":25,"txt":"Dhe unë gjithashtu e urdhërova që ai të më ndiqte mua."},{"vNo":26,"txt":"Dhe ai, duke kujtuar se unë fola për vëllezërit e kishës dhe se isha me të vërtetë ai Laban të cilin unë e kisha vrarë, si rrjedhim ai më ndoqi."},{"vNo":27,"txt":"Dhe ai më foli shumë herë në lidhje me pleqtë e Judenjve, ndërsa unë shkoja në drejtim të vëllezërve të mi që ishin jashtë mureve."},{"vNo":28,"txt":"Dhe ndodhi që kur Lamani më pa, u frikësua jashtëzakonisht, ashtu edhe Lemueli dhe Sami. Dhe ata ia mbathën nga prania ime, pasi kujtuan se ishte Labani dhe se ai më kishte vrarë dhe po përpiqej të merrte edhe jetën e tyre."},{"vNo":29,"txt":"Dhe ndodhi që unë u thirra nga pas dhe ata më dëgjuan; prandaj ata pushuan së ikuri nga prania ime."},{"vNo":30,"txt":"Dhe ndodhi që, kur shërbëtori i Labanit pa vëllezërit e mi, filloi të dridhej dhe qe gati t'ia mbathte nga unë dhe të kthehej në qytetin e Jeruzalemit."},{"vNo":31,"txt":"Dhe tani unë, Nefi, duke qenë njeri me shtat të madh dhe pasi kisha marrë shumë fuqi nga Zoti, si rrjedhim, mbërtheva shërbëtorin e Labanit dhe e mbajta që të mos ikte."},{"vNo":32,"txt":"Dhe ndodhi që unë fola me të, që nëse ai do t'i dëgjonte fjalët e mia, ashtu si Zoti jeton dhe ashtu si unë jetoj, madje kështu, nëse ai do t'i dëgjonte fjalët tona, ne do t'ia falnim jetën."},{"vNo":33,"txt":"Dhe unë i fola, madje duke iu betuar se ai s'kishte pse të frikësohej; se ai do të ishte një njeri i lirë sikurse ne, nëse do të zbriste me ne në vendin e shkretë."},{"vNo":34,"txt":"Dhe unë gjithashtu i fola atij, duke thënë: Sigurisht Zoti na ka urdhëruar ta bëjmë këtë gjë; dhe a s'duhet ne të jemi të zellshëm në zbatimin e urdhërimeve të Zotit? Prandaj, në qoftë se ti do të zbresësh në vendin e shkretë tek ati im, ti do të kesh vend me ne."},{"vNo":35,"txt":"Dhe ndodhi që Zorami mori kurajo nga fjalët që unë fola. Tani, Zoram ishte emri i shërbëtorit; dhe ai premtoi se do të zbriste në vendin e shkretë tek ati ynë. Po, dhe gjithashtu na u betua se do të qëndronte me ne, nga ajo ditë e tutje."},{"vNo":36,"txt":"Tani, ne donim që ai të rrinte me ne për këtë arsye, që Judenjtë të mos dinin për largimin tonë në vendin e shkretë, që të mos na ndiqnin dhe të na shkatërronin."},{"vNo":37,"txt":"Dhe ndodhi që, kur Zorami na u betua, frika jonë për të pushoi."},{"vNo":38,"txt":"Dhe ndodhi që ne morëm fletët e tunxhit dhe shërbëtorin e Labanit dhe u nisëm për në vendin e shkretë dhe udhëtuam për në çadrën e atit tonë."}]}