{"heading":"Bijtë e Lehit kthehen në Jeruzalem dhe ftojnë Ishmaelin dhe njerëzit e shtëpisë së tij të bashkohen me ta në udhëtimin e tyre—Lamani dhe të tjerë ngrenë krye—Nefi i nxit vëllezërit e tij të kenë besim te Zoti—Ata e lidhin me litarë dhe planifikojnë shkatërrimin e tij—Ai çlirohet nga fuqia e besimit—Vëllezërit e tij kërkojnë falje—Lehi dhe bashkudhëtarët e tij ofrojnë flijime dhe olokauste. Rreth 600–592 para K.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":6,"nextNo":8,"chapterTitle":"1 Nefi 7","prevTitle":"1 Nefi 6","nextTitle":"1 Nefi 8","verses":[{"vNo":1,"txt":"Dhe tani, dua që ju të dini se pasi ati im, Lehi, mbaroi profetizimin në lidhje me farën e tij, ndodhi që Zoti i foli atij përsëri, duke i thënë se nuk ishte e drejtë për atë, Lehin, të merrte familjen e tij në vendin e shkretë vetëm; por që bijtë e tij duhet të merrnin gra, që të mund t'i rrisnin farë Zotit në tokën e premtimit."},{"vNo":2,"txt":"Dhe ndodhi që Zoti e urdhëroi atë që unë, Nefi, dhe vëllezërit e mi, duhet të ktheheshim përsëri në tokën e Jeruzalemit dhe të sillnim në vendin e shkretë Ishmaelin dhe familjen e tij."},{"vNo":3,"txt":"Dhe ndodhi që përsëri unë, Nefi, me vëllezërit e mi, shkuam nëpër vendin e shkretë për t'u ngjitur në Jeruzalem."},{"vNo":4,"txt":"Dhe ndodhi që shkuam në shtëpinë e Ishmaelit dhe fituam dashamirësi në sytë e Ishmaelit, kaq shumë saqë i thamë atij fjalët e Zotit."},{"vNo":5,"txt":"Dhe ndodhi që Zoti zbuti zemrën e Ishmaelit dhe të familjes së tij kaq shumë, sa u nisën me ne nëpër vendin e shkretë për në çadrën e atit tonë."},{"vNo":6,"txt":"Dhe ndodhi që, ndërsa udhëtonim nëpër vendin e shkretë, vini re, se Lamani dhe Lemueli dhe dy nga bijat e Ishmaelit, dhe dy bijtë e Ishmaelit dhe familjet e tyre, ngritën krye kundër nesh; po, kundër meje, Nefit, dhe Samit dhe atit të tyre Ishmaelit, dhe gruas së tij, dhe tri bijave të tjera të tij."},{"vNo":7,"txt":"Dhe ndodhi që, në këtë rebelim ata dëshironin të ktheheshin në tokën e Jeruzalemit."},{"vNo":8,"txt":"Dhe tani unë, Nefi, duke qenë i hidhëruar nga ngurtësia e zemrave të tyre, u fola atyre, po, madje Lamanit dhe Lemuelit, duke u thënë: Vini re, ju jeni vëllezërit e mi më të mëdhenj dhe si është e mundur që jeni kaq të ngurtë në zemrat tuaja dhe kaq të verbër në mendjet tuaja sa të keni nevojë që unë, vëllai juaj më i vogël, duhet t'ju flas juve, po, dhe të bëhem një shembull për ju"},{"vNo":9,"txt":"Si është e mundur që ju, nuk i keni dëgjuar fjalët e Zotit"},{"vNo":10,"txt":"Si është e mundur që ju, keni harruar se keni parë një engjëll të Zotit"},{"vNo":11,"txt":"Po, dhe si është e mundur që keni harruar çfarë gjërash të mëdha ka bërë Zoti për ne, duke na shpëtuar nga duart e Labanit dhe gjithashtu që ne të mund të merrnim analin"},{"vNo":12,"txt":"Po, dhe si është e mundur që ju keni harruar se Zoti është në gjendje t'i bëjë të gjitha gjërat sipas vullnetit të tij për fëmijët e njerëzve, në qoftë se ndodh që ata ushtrojnë besim në të? Prandaj, le të jemi besnikë ndaj tij."},{"vNo":13,"txt":"Dhe nëse është që ne jemi besnikë ndaj tij, do të marrim tokën e premtimit; dhe ju do të dini në një kohë të ardhme, se fjala e Zotit do të përmbushet, në lidhje me shkatërrimin e Jeruzalemit; pasi të gjitha gjërat që Zoti ka thënë në lidhje me shkatërrimin e Jeruzalemit, duhen të përmbushen."},{"vNo":14,"txt":"Pasi vini re, Shpirti i Zotit shpejt pushon së përpjekuri me ta; pasi vini re, ata kanë hedhur poshtë profetët dhe Jeremian e kanë flakur në burg. Dhe janë përpjekur t'i marrin jetën atit tim, derisa e detyruan të ikte nga ai vend."},{"vNo":15,"txt":"Tani, vini re, unë ju them se, në qoftë se ju do të ktheheni në Jeruzalem, edhe ju do të vdisni me ta. Dhe tani, në qoftë se keni zgjedhur të ktheheni në atë vend, mbani mend fjalët që po ju them, se po të shkoni, ju gjithashtu do të vdisni; pasi Shpirti i Zotit më shtyn t'jua them këto."},{"vNo":16,"txt":"Dhe ndodhi që kur unë, Nefi, u fola këto fjalë vëllezërve të mi, ata u inatosën me mua. Dhe ndodhi që më kapën, pasi, vini re, ata ishin jashtëzakonisht të zemëruar dhe më lidhën me litarë, sepse ata kërkuan të merrnin jetën time, duke më lënë në vendin e shkretë që të më hanin kafshët e egra."},{"vNo":17,"txt":"Por, ndodhi që unë iu luta Zotit, duke thënë: O Zot, sipas besimit tim që është te ti, a do të më shpëtosh nga duart e vëllezërve të mi; po, madje më jep fuqinë që t’i këpus këta rripa me të cilët jam i lidhur."},{"vNo":18,"txt":"Dhe ndodhi që kur thashë këto fjalë, vini re, që rripat ranë nga duart dhe këmbët e mia dhe qëndrova para vëllezërve të mi dhe u fola atyre përsëri."},{"vNo":19,"txt":"Dhe ndodhi që ata ishin të zemëruar përsëri me mua dhe u përpoqën të më kapnin; por, vini re, një nga bijat e Ishmaelit, po, dhe gjithashtu nëna e saj dhe një nga djemtë e Ishmaelit, u përgjëruan me vëllezërit e mi, kaq shumë sa ua zbutën zemrat atyre; dhe ata i ndaluan përpjekjet për të më marrë jetën."},{"vNo":20,"txt":"Dhe ndodhi që ata ishin të mjeruar për shkak të ligësisë së tyre, kaq shumë sa u përkulën para meje dhe m'u përgjëruan që unë t'i falja për gjërat që kishin bërë kundër meje."},{"vNo":21,"txt":"Dhe ndodhi që, unë ua fala çiltërsisht të gjitha ato që kishin bërë kundër meje dhe i nxita që t'i luteshin Zotit, Perëndisë së tyre për falje. Dhe ndodhi që ata e bënë këtë gjë. Dhe pasi iu lutën Zotit, u vumë përsëri në udhëtim për në çadrën e atit tonë."},{"vNo":22,"txt":"Dhe ndodhi që arritëm te çadra e atit tonë. Dhe, pasi unë dhe vëllezërit e mi dhe e gjithë shtëpia e Ishmaelit, arritëm te çadra e atit tim, ata i dhanë falënderime Zotit, Perëndisë së tyre; dhe ata ofruan sakrifica dhe olokauste ndaj tij."}]}