{"heading":"Lehi shikon një vegim të pemës së jetës—Ai ha frutin e saj dhe dëshiron që familja e tij të bëjë të njëjtën gjë—Ai sheh një shufër hekuri, një shteg të ngushtë dhe të ngushtuar dhe mjegullat e errësirës që mbështjellin njerëzit—Saria, Nefi dhe Sami hanë nga fruti, kurse Lamani dhe Lemueli refuzojnë. Rreth 600–592 para K.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"1 Nefi 8","prevTitle":"1 Nefi 7","nextTitle":"1 Nefi 9","verses":[{"vNo":1,"txt":"Dhe ndodhi që ne kishim mbledhur së bashku të gjitha llojet e farave të çdo tipi, si të çdo lloj drithi, ashtu edhe të çdo lloj fruti."},{"vNo":2,"txt":"Dhe ndodhi që ndërsa ati im qëndroi në vendin e shkretë, na foli duke na thënë: Vini re, unë kam ëndërruar një ëndërr; ose me fjalë të tjera kam parë një vegim."},{"vNo":3,"txt":"Dhe vini re, për shkak të gjërave që kam parë, kam arsye të gëzoj te Zoti për shkak të Nefit dhe gjithashtu Samit; pasi kam arsye të mendoj se ata dhe gjithashtu shumë nga fara e tyre, do të shpëtohen."},{"vNo":4,"txt":"Por vini re, Laman dhe Lemuel, kam jashtëzakonisht frikë për ju; pasi shikoni, m'u duk se pashë në ëndrrën time një vend të shkretë, të errët dhe të zymtë."},{"vNo":5,"txt":"Dhe ndodhi që pashë një njeri dhe ai ishte veshur me një rrobë të bardhë; dhe ai erdhi dhe qëndroi para meje."},{"vNo":6,"txt":"Dhe ndodhi që ai më foli dhe më urdhëroi që ta ndiqja."},{"vNo":7,"txt":"Dhe ndodhi që, ndërsa po e ndiqja, pashë se gjendesha në një humbëtirë të errët dhe të zymtë."},{"vNo":8,"txt":"Dhe pasi kisha ecur për shumë orë në errësirë, fillova t'i lutesha Zotit, që të kishte mëshirë për mua, sipas numrit të madh të mëshirave të tij të dhembshura."},{"vNo":9,"txt":"Dhe ndodhi që, pasi iu luta Zotit, pashë një fushë të gjerë dhe të madhe."},{"vNo":10,"txt":"Dhe ndodhi që pashë një pemë, fruti i së cilës ishte i dëshirueshëm për ta bërë dikë të lumtur."},{"vNo":11,"txt":"Dhe ndodhi që unë shkova përpara dhe hëngra nga fruti i saj, dhe vura re se ishte më i ëmbël se gjithçka që kisha shijuar ndonjëherë më parë. Po, dhe vura re se fruti i saj ishte i bardhë, mbi çdo bardhësi që kisha parë ndonjëherë."},{"vNo":12,"txt":"Dhe ndërsa po haja frutin e saj, ai ma mbushi shpirtin tim me një gëzim jashtëzakonisht të madh; prandaj fillova të dëshiroja që familja ime të hante nga ai gjithashtu, se e dija që ishte i dëshirueshëm mbi çdo frut tjetër."},{"vNo":13,"txt":"Dhe, ndërsa hodha sytë rreth e qark se ndoshta mund të zbuloja gjithashtu familjen time, unë vura re një lumë me ujë; dhe ai rridhte përgjatë dhe ishte pranë pemës nga e cila isha duke ngrënë frutin."},{"vNo":14,"txt":"Dhe unë shikova që të vija re prej nga vinte; dhe pashë kreun e tij pak më tutje; dhe te kreu unë vura re nënën tuaj, Sarian, dhe Samin dhe Nefin; dhe ata qëndruan sikur nuk dinin nga duhej të shkonin."},{"vNo":15,"txt":"Dhe ndodhi që u bëra shenjë të afroheshin; dhe u thashë me një zë të lartë, se ata duhej të vinin tek unë dhe të hanin frutin që ishte më i dëshirueshëm mbi çdo frut tjetër."},{"vNo":16,"txt":"Dhe ndodhi që ata erdhën tek unë dhe hëngrën gjithashtu frutin."},{"vNo":17,"txt":"Dhe ndodhi që unë dëshiroja që edhe Lamani dhe Lemueli të vinin dhe të hanin frutin; prandaj hodha sytë në drejtim të kreut të lumit se ndoshta mund t'i shihja ata."},{"vNo":18,"txt":"Dhe ndodhi që i pashë, por ata nuk deshën të vinin tek unë dhe të hanin frutin."},{"vNo":19,"txt":"Dhe vura re një shufër hekuri dhe ajo shtrihej gjatë bregut të lumit, dhe të shpinte te pema pranë së cilës unë qëndroja."},{"vNo":20,"txt":"Dhe vura re gjithashtu një shteg të ngushtë dhe të ngushtuar që shtrihej përgjatë shufrës së hekurit, madje deri te pema pranë së cilës unë qëndroja; dhe ai gjithashtu të çonte pranë kreut të burimit, te një fushë e gjerë dhe e madhe, si të kishte qenë një botë."},{"vNo":21,"txt":"Dhe pashë grumbullime të panumërta njerëzish, shumë prej të cilëve po shtyheshin përpara, që të siguronin shtegun që të udhëhiqte drejt pemës pranë së cilës unë qëndroja."},{"vNo":22,"txt":"Dhe ndodhi që ata erdhën përpara dhe filluan të ecnin në shtegun që të çonte te pema."},{"vNo":23,"txt":"Dhe ndodhi që atje u ngrit një mjegull errësire; po, madje një mjegull errësire jashtëzakonisht e madhe, aq e madhe, saqë ata që kishin filluar të ecnin nëpër shteg, e humbën rrugën e tyre, sa ata nuk dinin se ku ishin dhe humbën."},{"vNo":24,"txt":"Dhe ndodhi që unë vura re të tjerë që po shtyheshin përpara dhe ata erdhën përpara dhe u kapën pas fundit të shufrës së hekurit; dhe shkuan përpara përmes mjegullës së errësirës, duke u mbajtur fort pas shufrës së hekurit, madje derisa arritën dhe hëngrën nga fruti i pemës."},{"vNo":25,"txt":"Dhe, pasi hëngrën nga fruti i pemës, ata hodhën sytë përreth, sikur të ishin të turpëruar."},{"vNo":26,"txt":"Edhe unë gjithashtu hodha sytë rreth e qark dhe vura re nga ana tjetër e lumit të ujit një ndërtesë të gjerë dhe të madhe që qëndronte sikur të ishte në ajër lart mbi tokë."},{"vNo":27,"txt":"Dhe ishte mbushur me njerëz, si pleq dhe të rinj, si meshkuj dhe femra dhe mënyra e tyre e veshjes ishte jashtëzakonisht e mirë; dhe ata ishin duke u tallur dhe duke treguar me gisht drejt atyre që kishin ardhur te pema dhe po hanin frutin."},{"vNo":28,"txt":"Dhe pasi ata kishin shijuar nga fruti, u turpëruan për shkak të atyre që po i përqeshnin; dhe ata u larguan nëpër shtigje të ndaluara dhe humbën."},{"vNo":29,"txt":"Dhe tani unë, Nefi, nuk i them të gjitha fjalët e atit tim."},{"vNo":30,"txt":"Por, që të mos zgjatem në të shkruar, vini re, ai pa turma të tjera, duke u shtyrë përpara; dhe ato erdhën dhe u kapën fort pas fundit të shufrës prej hekuri dhe u shtynë gjithnjë e më përpara, duke u mbajtur vazhdimisht me vendosmëri te shufra e hekurit, derisa arritën dhe ranë dhe hëngrën nga fruti i pemës."},{"vNo":31,"txt":"Dhe ai pa gjithashtu turma të tjera, duke kërkuar rrugën e tyre drejt ndërtesës së gjerë dhe të madhe."},{"vNo":32,"txt":"Dhe ndodhi që shumë u mbytën në thellësitë e burimit dhe shumë u zhdukën nga sytë e tij, duke u endur nëpër udhë të panjohura."},{"vNo":33,"txt":"Dhe e madhe qe turma që hyri në atë ndërtesë të çuditshme. Dhe pasi hynin në atë ndërtesë, na përqeshnin dhe na tregonin me gisht, mua dhe gjithashtu të tjerë që po hanin nga fruti; por ne nuk ua vumë veshin."},{"vNo":34,"txt":"Këto janë fjalët e atit tim: Pasi të gjithë ata që ua vunë veshin, u zhdukën."},{"vNo":35,"txt":"Dhe Lamani dhe Lemueli nuk morën nga fruti, tha ati im."},{"vNo":36,"txt":"Dhe ndodhi që, pasi ati im i kishte thënë të gjitha fjalët e ëndrrës apo vegimit të tij, të cilat ishin shumë, ai na tha se për shkak të këtyre gjërave që pa në vegim, ai kishte jashtëzakonisht frikë për Lamanin dhe Lemuelin; po, ai kishte frikë se ata do të dëboheshin nga prania e Zotit."},{"vNo":37,"txt":"Dhe pastaj ai i këshilloi ata me gjithë ndjenjën e një prindi të dhembshur, që t'u vinin veshin fjalëve të tij, se ndoshta Zoti do të ishte i mëshirshëm ndaj tyre dhe nuk do t'i dëbonte; po, ati im u predikoi atyre."},{"vNo":38,"txt":"Dhe pasi u predikoi atyre dhe gjithashtu u profetizoi për shumë gjëra, ai u bëri thirrje që të zbatonin urdhërimet e Zotit dhe pushoi së foluri atyre."}]}