{"heading":"Nefi, Helamanin poika, lähtee maasta, ja hänen poikansa Nefi pitää aikakirjoja. Vaikka merkkejä ja ihmeitä on runsaasti, jumalattomat suunnittelevat surmaavansa vanhurskaat. Kristuksen syntymäyö tulee. Merkki annetaan, ja uusi tähti nousee. Valheet ja petokset lisääntyvät, ja Gadiantonin rosvot teurastavat monia. Noin 1–4 jKr.","sectionHeading":"Ja Helaman oli sen Helamanin poika, joka oli Alman poika, ja tämä oli Alman poika, ja Alma oli sen Nefin jälkeläinen, joka oli sen Lehin poika, joka tuli Jerusalemista Juudan kuninkaan Sidkian ensimmäisenä hallitusvuotena.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"Kolmas Nefi 1","prevTitle":"Helamanin kirja 16","nextTitle":"Kolmas Nefi 2","verses":[{"vNo":1,"txt":"               NYT tapahtui, että yhdeksäskymmenesyhdes vuosi oli kulunut, ja siitä ajasta, jolloin Lehi lähti Jerusalemista, oli kuusisataa vuotta; ja sinä vuonna Lakoneus oli maan ylituomarina ja päämiehenä."},{"vNo":2,"txt":" Ja Helamanin poika Nefi oli lähtenyt Sarahemlan maasta annettuaan vanhimman poikansa Nefin vastuulle pronssilevyt ja kaikki aikakirjat, joita oli pidetty, ja kaikki ne esineet, joita oli pidetty pyhinä Lehin Jerusalemista lähdöstä asti."},{"vNo":3,"txt":" Sitten hän lähti maasta, ja sitä, minne hän meni, ei kukaan ihminen tiedä; ja hänen poikansa Nefi piti aikakirjoja hänen jälkeensä, nimittäin tämän kansan aikakirjaa."},{"vNo":4,"txt":" Ja tapahtui, että yhdeksännenkymmenennenkahdennen vuoden alussa, katso, profeettojen profetiat alkoivat täyttyä täydellisemmin, sillä kansan keskuudessa alkoi tapahtua suurempia merkkejä ja suurempia ihmeitä."},{"vNo":5,"txt":" Mutta oli muutamia, jotka alkoivat sanoa, että aika, jolloin Samuel Lamanilaisen puhumien sanojen piti käydä toteen, oli mennyt."},{"vNo":6,"txt":" Ja he alkoivat riemuita veljiensä kustannuksella, sanoen: Katso, aika on mennyt, eivätkä Samuelin sanat ole toteutuneet; sen tähden teidän ilonne ja uskonne tähän asiaan on ollut turhaa."},{"vNo":7,"txt":" Ja tapahtui, että he aiheuttivat suuren metelin kautta maan, ja ne ihmiset, jotka uskoivat, alkoivat olla hyvin murheellisia siitä, etteivät ne asiat, joista oli puhuttu, jotenkin ehkä tapahtuisikaan."},{"vNo":8,"txt":" Mutta katso, he odottivat herkeämättä sitä päivää ja sitä yötä ja sitä päivää, joka olisi kuin yksi päivä, ikään kuin yötä ei olisi, jotta he saisivat tietää, ettei heidän uskonsa ollut ollut turhaa."},{"vNo":9,"txt":" Nyt tapahtui, että epäuskoiset määräsivät päivän, jolloin kaikki ne, jotka uskoivat noihin perimätietoihin, otettaisiin hengiltä, ellei tapahtuisi sitä merkkiä, jonka profeetta Samuel oli antanut."},{"vNo":10,"txt":" Nyt tapahtui, että kun Nefin poika Nefi näki tämän kansansa jumalattomuuden, hänen sydämensä tuli tavattoman murheelliseksi."},{"vNo":11,"txt":" Ja tapahtui, että hän meni ulos ja kumartui maahan ja huusi voimallisesti Jumalaansa kansansa puolesta eli niiden, jotka aiottiin ottaa hengiltä, koska he uskoivat isiensä perimätietoihin."},{"vNo":12,"txt":" Ja tapahtui, että hän huusi voimallisesti Herran puoleen koko sen päivän; ja katso, Herran ääni tuli hänelle sanoen:"},{"vNo":13,"txt":" Nosta pääsi ja ole rohkealla mielellä, sillä katso, aika on käsillä ja tänä yönä merkki annetaan, ja huomispäivänä minä tulen maailmaan osoittamaan maailmalle, että minä toteutan kaiken sen, mitä olen käskenyt puhua pyhien profeettojeni suulla."},{"vNo":14,"txt":" Katso, minä tulen omieni luokse toteuttaakseni kaiken, mitä olen ilmaissut ihmislapsille maailman perustamisesta asti, ja tehdäkseni sekä Isän että Pojan tahdon — Isän minun tähteni, ja Pojan minun lihani tähden. Ja katso, aika on käsillä, ja tänä yönä merkki annetaan."},{"vNo":15,"txt":" Ja tapahtui, että sanat, jotka Nefille tulivat, toteutuivat sen mukaisesti kuin ne oli puhuttu; sillä katso, auringon laskiessa ei tullut pimeä, ja ihmiset alkoivat olla hämmästyksissään, koska ei tullut pimeä, kun yö tuli."},{"vNo":16,"txt":" Ja monet, jotka eivät olleet uskoneet profeettojen sanoihin, kaatuivat maahan ja kävivät ikään kuin kuolleiksi, sillä he tiesivät, että se suuri hävityssuunnitelma, jonka he olivat laatineet profeettojen sanoihin uskovia varten, oli rauennut; sillä merkki, joka oli annettu, oli jo käsillä."},{"vNo":17,"txt":" Ja he alkoivat tietää, että Jumalan Pojan oli pian ilmestyttävä; niin, sanalla sanoen kaikki ihmiset koko maan päällä lännestä itään, sekä pohjoisessa maassa että eteläisessä maassa, olivat niin tavattoman hämmästyneitä, että he kaatuivat maahan."},{"vNo":18,"txt":" Sillä he tiesivät, että profeetat olivat todistaneet näistä asioista monia vuosia ja että merkki, joka oli annettu, oli jo käsillä; ja he alkoivat pelätä pahuutensa ja epäuskonsa tähden."},{"vNo":19,"txt":" Ja tapahtui, ettei koko sinä yönä tullut pimeää, vaan oli niin valoisaa kuin olisi ollut keskipäivä. Ja tapahtui, että aurinko nousi jälleen aamulla oikean järjestyksensä mukaisesti, ja he tiesivät sen olevan se päivä, jona Herra syntyisi, sen merkin tähden, joka oli annettu."},{"vNo":20,"txt":" Ja kaikki, niin, jokainen rahtukin, oli tapahtunut profeettojen sanojen mukaisesti."},{"vNo":21,"txt":" Ja tapahtui myös, että ilmestyi uusi tähti, sanan mukaisesti."},{"vNo":22,"txt":" Ja tapahtui, että tästä hetkestä lähtien Saatana alkoi levittää valheita ihmisten keskuuteen paaduttaakseen heidän sydämensä, jotta he eivät uskoisi niihin merkkeihin ja ihmeisiin, joita he olivat nähneet; mutta näistä valheista ja petoksista huolimatta suurin osa ihmisistä uskoi ja kääntyi Herraan."},{"vNo":23,"txt":" Ja tapahtui, että Nefi kulki kansan keskuudessa, ja myös monet muut, kastaen parannukseen, mihin sisältyi suuri syntien anteeksianto. Ja niin kansalla alkoi jälleen olla rauha maassa."},{"vNo":24,"txt":" Eikä ollut kiistoja, paitsi että muutamat alkoivat saarnata yrittäen kirjoitusten avulla osoittaa, ettei ollut enää välttämätöntä noudattaa Mooseksen lakia. Nyt tässä asiassa he erehtyivät, koska eivät olleet ymmärtäneet kirjoituksia."},{"vNo":25,"txt":" Mutta tapahtui, että pian he kääntyivät ja tulivat vakuuttuneiksi siitä, että olivat väärässä, sillä heille ilmaistiin, ettei lakia vielä ollut täytetty ja että se oli täytettävä jokaista rahtua myöten; niin, heille tuli sana, että se oli täytettävä, niin, ettei yksikään kirjain tai pieninkään piirto siitä häviäisi, ennen kuin se olisi kaikki täytetty; sen tähden heidät tänä samana vuonna johdatettiin tuntemaan erehdyksensä, ja he tunnustivat virheensä."},{"vNo":26,"txt":" Ja näin kului yhdeksäskymmeneskahdes vuosi tuoden kansalle ilosanoman niiden merkkien tähden, jotka tapahtuivat kaikkien pyhien profeettojen profetian sanojen mukaisesti."},{"vNo":27,"txt":" Ja tapahtui, että myös yhdeksäskymmeneskolmas vuosi kului rauhassa, lukuun ottamatta Gadiantonin rosvoja, jotka asuivat vuorilla ja olivat maassa vitsauksena; sillä niin vahvoja heidän linnoituksensa ja piilopaikkansa olivat, ettei kansa saanut heitä kukistetuksi; sen tähden he tekivät monia murhia ja panivat toimeen suuren teurastuksen kansan keskuudessa."},{"vNo":28,"txt":" Ja tapahtui, että yhdeksäntenäkymmenentenäneljäntenä vuonna heidän määränsä alkoi lisääntyä suuresti, koska oli monia nefiläisluopioita, jotka pakenivat heidän luoksensa, mikä aiheutti paljon murhetta niille nefiläisille, jotka jäivät maahan."},{"vNo":29,"txt":" Ja myös lamanilaisten keskuudessa oli syytä suureen murheeseen, sillä katso, heillä oli paljon lapsia, jotka kasvoivat ja alkoivat vahvistua vuosiltaan, niin että heistä tuli itsenäisiä, ja joita muutamat soramilaiset johdattivat valheillaan ja mielistelevillä sanoillaan liittymään noihin Gadiantonin rosvoihin."},{"vNo":30,"txt":" Ja näin olivat lamanilaisetkin ahdingossa ja heidän uskonsa ja vanhurskautensa alkoi heiketä nousevan sukupolven jumalattomuuden tähden."}]}