{"heading":"Maassa on hiljaisuus monen tunnin ajan. Kristuksen ääni lupaa koota kansansa, niin kuin kanaemo kokoaa poikasensa. Vanhurskaampi osa kansasta on säästynyt. Noin 34 jKr.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"Kolmas Nefi 10","verses":[{"vNo":"1 ","txt":"Ja nyt katso, tapahtui, että kaikki maan asukkaat kuulivat nämä sanat ja olivat niiden todistajina. Ja näiden sanojen jälkeen maassa oli hiljaisuus monen tunnin ajan;"},{"vNo":"2 ","txt":"sillä niin suuri oli ihmisten hämmästys, että he lakkasivat valittamasta ja vaikeroimasta niiden sukulaistensa menetystä, jotka olivat saaneet surmansa; sen tähden koko maassa oli hiljaisuus monen tunnin ajan."},{"vNo":"3 ","txt":"Ja tapahtui, että kansalle tuli jälleen ääni sanoen, ja koko kansa kuuli ja oli sen todistajana:"},{"vNo":"4 ","txt":"Oi, te näiden suurten sortuneiden kaupunkien asukkaat, jotka olette Jaakobin jälkeläisiä, niin, jotka olette Israelin huonetta, kuinka usein olenkaan koonnut teidät, niin kuin kanaemo kokoaa poikasensa siipiensä suojaan, ja olen ravinnut teitä."},{"vNo":"5 ","txt":"Ja vielä, kuinka usein olenkaan halunnut koota teidät, niin kuin kanaemo kokoaa poikasensa siipiensä suojaan, niin, oi sinä Israelin huoneen kansa, joka olet langennut; niin, oi sinä Israelin huoneen kansa, te, jotka asutte Jerusalemissa, samoin kuin te, jotka olette langenneet; niin, kuinka usein olenkaan halunnut koota teidät, niin kuin kanaemo kokoaa poikasensa, mutta te ette tahtoneet."},{"vNo":"6 ","txt":"Oi sinä Israelin huone, jonka minä olen säästänyt, kuinka usein minä olenkaan kokoava sinut, niin kuin kanaemo kokoaa poikasensa siipiensä suojaan, jos teet parannuksen ja palaat minun luokseni täysin vilpittömin sydämin."},{"vNo":"7 ","txt":"Mutta ellet, oi Israelin huone, sinun asuinpaikkasi tulevat autioiksi sinun isiesi kanssa tehdyn liiton täyttymisen aikaan asti."},{"vNo":"8 ","txt":"Ja nyt tapahtui, että kun ihmiset olivat kuulleet nämä sanat, katso, he alkoivat jälleen itkeä ja valittaa sukulaistensa ja ystäviensä menetyksen tähden."},{"vNo":"9 ","txt":"Ja tapahtui, että näin nuo kolme päivää kuluivat. Ja oli aamu, ja pimeys hälveni maan yltä, ja maa lakkasi vavahtelemasta, ja kalliot lakkasivat halkeilemasta, ja hirvittävä jyrinä lakkasi, ja kaikki melske loppui."},{"vNo":"10 ","txt":"Ja maa pysyi jälleen koossa, niin että se kesti, ja hengissä säästyneiden ihmisten suru ja itku ja vaikerrus lakkasi, ja heidän surunsa muuttui iloksi ja heidän valituksensa ylistykseksi ja kiitokseksi Herralle Jeesukselle Kristukselle, heidän Lunastajalleen."},{"vNo":"11 ","txt":"Ja tähän asti olivat profeettojen puhumat kirjoitukset toteutuneet."},{"vNo":"12 ","txt":"Ja vanhurskaampi osa kansasta pelastui, ja se otti vastaan profeetat eikä kivittänyt heitä; ja ne, jotka eivät olleet vuodattaneet pyhien verta, säästyivät —"},{"vNo":"13 ","txt":"ja he säästyivät eivätkä vajonneet ja hautautuneet maahan, eivätkä he hukkuneet meren syvyyksiin, eivätkä he palaneet tulessa eivätkä jääneet alle ja murskautuneet kuoliaiksi; eikä pyörretuuli vienyt heitä pois, eikä savun ja pimeyden huuru tukahduttanut heitä."},{"vNo":"14 ","txt":"Ja nyt, joka lukee, ymmärtäköön; se, jolla on kirjoitukset, tutkikoon niitä ja nähköön ja katsokoon, eivätkö kaikki nämä tulen ja savun ja rajuilmojen ja pyörretuulien ja heidät vastaanottaakseen aukeavan maan ja kaiken tämän aiheuttamat kuolemat ja tuhot ole monien pyhien profeettojen profetioiden toteutumiseksi."},{"vNo":"15 ","txt":"Katso, minä sanon teille: Niin, monet ovat todistaneet näistä asioista Kristuksen tullessa, ja heidät surmattiin, koska he todistivat näistä asioista."},{"vNo":"16 ","txt":"Niin, profeetta Senos todisti näistä asioista, ja myös Senok puhui näistä asioista, koska he todistivat erityisesti meistä, jotka olemme heidän jälkeläistensä jäännös."},{"vNo":"17 ","txt":"Katso, meidän isämme Jaakob todisti myös Joosefin jälkeläisten jäännöksestä. Ja katso, emmekö me ole Joosefin jälkeläisten jäännös? Ja eivätkö nämä asiat, jotka todistavat meistä, ole kirjoitettuina pronssilevyihin, jotka meidän isämme Lehi toi Jerusalemista?"},{"vNo":"18 ","txt":"Ja katso, minä osoitan teille, että kolmannenkymmenennenneljännen vuoden lopussa tapahtui, että Nefin kansalle, joka oli säästynyt, sekä niille lamanilaisiksi kutsutuille, jotka olivat säästyneet, osoitettiin suuri suosio, ja suuria siunauksia vuodatettiin heidän päällensä, niin että pian taivaaseennousemisensa jälkeen Kristus tosiaan ilmaisi itsensä heille —"},{"vNo":"19 ","txt":"näyttäen heille ruumiinsa ja opettaen heitä; ja kertomus hänen palvelutyöstään esitetään tämän jälkeen. Sen tähden minä tällä kertaa päätän sanani."}]}