{"heading":"Isä todistaa rakkaasta Pojastaan. Kristus ilmestyy ja julistaa sovitustaan. Ihmiset tunnustelevat haavojen jälkiä hänen käsissään, jaloissaan ja kyljessään. He huutavat hoosiannaa. Hän esittää kasteen muodon ja tavan. Kiistelyn henki on Perkeleestä. Kristuksen oppi on, että ihmisten tulee uskoa ja ottaa kaste ja ottaa vastaan Pyhä Henki. Noin 34 jKr.","sectionHeading":"Jeesus Kristus näyttäytyi Nefin kansalle väkijoukon ollessa yhteen kokoontuneena runsaudenmaassa ja opetti sitä; ja tällä tavoin hän näyttäytyi sille.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":10,"nextNo":12,"chapterTitle":"Kolmas Nefi 11","prevTitle":"Kolmas Nefi 10","nextTitle":"Kolmas Nefi 12","verses":[{"vNo":1,"txt":"                 Ja nyt tapahtui, että suuri joukko Nefin kansaa oli kokoontunut yhteen Runsaudenmaassa olevan temppelin ympärille; ja he ihmettelivät ja kummastelivat keskenään ja näyttivät toisilleen suurta ja ihmeellistä muutosta, joka oli tapahtunut."},{"vNo":2,"txt":" Ja he keskustelivat myös tästä Jeesuksesta Kristuksesta, jonka kuolemasta merkki oli annettu."},{"vNo":3,"txt":" Ja tapahtui, että he näin keskenään keskustellessaan kuulivat äänen, ikään kuin se olisi tullut taivaasta; ja he loivat katseensa ympärilleen, sillä he eivät ymmärtäneet kuulemaansa ääntä; eikä se ollut terävä ääni, eikä se ollut kova ääni; kuitenkin ja siitä huolimatta, että se oli vieno ääni, se tunkeutui kuulijoiden sisimpään, niin ettei heidän ruumiissaan ollut mitään jäsentä, jota se ei olisi saanut vapisemaan; niin, se tunkeutui aivan heidän sieluunsa asti ja sai heidän sydämensä palamaan."},{"vNo":4,"txt":" Ja tapahtui, että he kuulivat jälleen äänen eivätkä ymmärtäneet sitä."},{"vNo":5,"txt":" Ja vielä kolmannen kerran he kuulivat äänen ja aukaisivat korvansa kuullakseen sen; ja heidän katseensa kääntyivät sen kuulumisen suuntaan; ja he katsoivat herkeämättä taivasta kohti, mistä ääni tuli."},{"vNo":6,"txt":" Ja katso, kolmannella kerralla he ymmärsivät kuulemansa äänen, ja se sanoi heille:"},{"vNo":7,"txt":" Nähkää minun rakas Poikani, johon minä olen mielistynyt, jossa minä olen kirkastanut nimeni — kuulkaa häntä."},{"vNo":8,"txt":" Ja tapahtui heidän ymmärtäessään, että he loivat jälleen katseensa ylös kohti taivasta, ja katso, he näkivät Miehen laskeutuvan taivaasta; ja hän oli pukeutunut valkoiseen viittaan, ja hän tuli alas ja seisoi heidän keskellään; ja koko väkijoukon katseet olivat kääntyneet häneen, eivätkä he uskaltaneet suutaan aukaista, nimittäin toinen toiselleen, eivätkä tienneet, mitä se merkitsi, sillä he luulivat enkelin ilmestyneen heille."},{"vNo":9,"txt":" Ja tapahtui, että hän ojensi kätensä ja puhui kansalle sanoen:"},{"vNo":10,"txt":" Katso, minä olen Jeesus Kristus, jonka profeetat todistivat tulevan maailmaan."},{"vNo":11,"txt":" Ja katso, minä olen maailman valo ja elämä; ja minä olen juonut siitä katkerasta maljasta, jonka Isä on antanut minulle, ja olen kirkastanut Isän ottamalla päälleni maailman synnit, ja siten olen alistunut Isän tahtoon kaikessa alusta asti."},{"vNo":12,"txt":" Ja tapahtui, että kun Jeesus oli puhunut nämä sanat, koko väkijoukko lankesi maahan, sillä he muistivat, että heidän keskuudessaan oli profetoitu, että Kristus näyttäytyisi heille taivaaseennousemisensa jälkeen."},{"vNo":13,"txt":" Ja tapahtui, että Herra puhui heille sanoen:"},{"vNo":14,"txt":" Nouskaa ja tulkaa minun luokseni voidaksenne pistää kätenne minun kylkeeni sekä voidaksenne tunnustella naulojen jälkiä käsissäni ja jaloissani, jotta tietäisitte, että minä olen Israelin Jumala ja koko maan Jumala ja surmattu maailman syntien tähden."},{"vNo":15,"txt":" Ja tapahtui, että väkijoukko meni pistämään kätensä hänen kylkeensä ja tunnustelemaan naulojen jälkiä hänen käsissään ja jaloissaan; ja tämän he tekivät mennen yksitellen, kunnes he kaikki olivat menneet ja näkivät omin silmin ja tunsivat omin käsin ja tiesivät varmasti ja todistivat, että se oli hän, jonka profeetat olivat kirjoittaneet tulevan."},{"vNo":16,"txt":" Ja kun he kaikki olivat menneet ja nähneet itse, he huusivat yhteen ääneen sanoen:"},{"vNo":17,"txt":" Hoosianna! Siunattu olkoon Korkeimman Jumalan nimi! Ja he lankesivat Jeesuksen jalkojen juureen ja palvelivat häntä."},{"vNo":18,"txt":" Ja tapahtui, että hän puhui Nefille (sillä Nefi oli väkijoukossa), ja hän käski hänen tulla luoksensa."},{"vNo":19,"txt":" Ja Nefi nousi ja meni ja kumartui Herran eteen ja suuteli hänen jalkojaan."},{"vNo":20,"txt":" Ja Herra käski hänen nousta. Ja hän nousi ja seisoi hänen edessään."},{"vNo":21,"txt":" Ja Herra sanoi hänelle: Minä annan sinulle vallankastaa tämän kansan, kun minä jälleen olen noussut taivaaseen."},{"vNo":22,"txt":" Ja vielä Herra kutsui muita ja sanoi heille samoin; ja hän antoi heille vallan kastaa. Ja hän sanoi heille: Tällä tavoin teidän tulee kastaa; eikä teidän keskuudessanne pidä olla kiistoja."},{"vNo":23,"txt":" Totisesti minä sanon teille, että jokainen, joka tekee parannuksen synneistään teidän sanojenne tähden ja haluaa ottaa kasteen minun nimeeni, teidän tulee kastaa tällä tavoin: Katso, menkää alas veteen seisomaan ja kastakaa heidät minun nimeeni."},{"vNo":24,"txt":" Ja nyt katso, nämä ovat ne sanat, jotka teidän tulee sanoa, puhutellen heitä nimeltä, sanoen:"},{"vNo":25,"txt":" Jeesuksen Kristuksen minulle antamalla valtuudella kastan sinut Isän ja Pojan ja Pyhän Hengen nimeen. Aamen."},{"vNo":26,"txt":" Ja sitten upottakaa heidät veteen ja tulkaa sitten pois vedestä."},{"vNo":27,"txt":" Ja tällä tavoin teidän tulee kastaa minun nimeeni, sillä katso, totisesti minä sanon teille, että Isä ja Poika ja Pyhä Henki ovat yhtä; ja minä olen Isässä ja Isä minussa, ja Isä ja minä olemme yhtä."},{"vNo":28,"txt":" Ja siten kuin minä olen teitä käskenyt, siten kastakaa. Eikä teidän keskuudessanne pidä olla kiistoja, kuten tähän asti on ollut; eikä teidän keskuudessanne pidä olla kiistoja minun oppini kohdista, niin kuin on tähän asti ollut."},{"vNo":29,"txt":" Sillä totisesti, totisesti minä sanon teille, että se, jossa on kiistelyn henki, ei ole minusta vaan on Perkeleestä, joka on kiistelyn isä, ja hän yllyttää ihmisten sydämet kiistelemään vihaisina keskenään."},{"vNo":30,"txt":" Katso, minun oppini ei ole yllyttää ihmisten sydämiä vihaisina toisiaan vastaan, vaan minun oppini on, että sellaisen on loputtava."},{"vNo":31,"txt":" Katso, totisesti, totisesti minä sanon teille, että minä julistan teille oppini."},{"vNo":32,"txt":" Ja tämä on minun oppini, ja se on oppi, jonka Isä on antanut minulle; ja minä todistan Isästä, ja Isä todistaa minusta, ja Pyhä Henki todistaa Isästä ja minusta; ja minä todistan, että Isä käskee kaikkia ihmisiä kaikkialla tekemään parannuksen ja uskomaan minuun."},{"vNo":33,"txt":" Ja jokainen, joka uskoo minuun ja ottaa kasteen, pelastuu; ja he ovat niitä, jotka perivät Jumalan valtakunnan."},{"vNo":34,"txt":" Ja jokainen, joka ei usko minuun ja jota ei kasteta, tuomitaan."},{"vNo":35,"txt":" Totisesti, totisesti minä sanon teille, että tämä on minun oppini, ja minä tulen Isän luota todistaakseni siitä; ja jokainen, joka uskoo minuun, uskoo myös Isään, ja hänelle Isä todistaa minusta, sillä hän lähettää hänelle tulen ja Pyhän Hengen."},{"vNo":36,"txt":" Ja näin Isä todistaa minusta, ja Pyhä Henki todistaa hänelle Isästä ja minusta, sillä Isä ja minä ja Pyhä Henki olemme yhtä."},{"vNo":37,"txt":" Ja vielä minä sanon teille: Teidän on tehtävä parannus ja tultava pienen lapsen kaltaisiksi ja otettava kaste minun nimeeni, tai te ette mitenkään voi saada näitä."},{"vNo":38,"txt":" Ja vielä minä sanon teille: Teidän on tehtävä parannus ja otettava kaste minun nimeeni ja tultava pienen lapsen kaltaisiksi, tai te ette mitenkään voi periä Jumalan valtakuntaa."},{"vNo":39,"txt":" Totisesti, totisesti minä sanon teille, että tämä on minun oppini, ja jokainen, joka rakentaa tälle, rakentaa minun kalliolleni, eivätkä helvetin portit voita heitä."},{"vNo":40,"txt":" Ja jokainen, joka julistaa enemmän tai vähemmän kuin tämän ja väittää sitä minun opikseni, on pahasta eikä ole minun kalliolleni rakennettu, vaan hän rakentaa hiekkaperustalle, ja helvetin portit ovat auki ottaakseen sellaiset vastaan, kun tulvat tulevat ja tuulet pieksevät heitä."},{"vNo":41,"txt":" Ja nyt, menkää tämän kansan keskuuteen ja julistakaa sanoja, joita minä olen puhunut, maan ääriin asti."}]}