{"heading":"Jeesus opettaa nefiläisille Herran rukouksen. Heidän tulee koota aarteita taivaaseen. Kahtatoista käsketään palvelutyössään olemaan huolehtimatta ajallisista asioista. Vertaa Matteus 6. Noin 34 jKr.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"Kolmas Nefi 13","verses":[{"vNo":"1 ","txt":"Totisesti, totisesti minä sanon, että minä tahdon teidän antavan almuja köyhille, mutta varokaa antamasta almujanne ihmisten edessä, jotta he näkisivät; muuten ette saa palkkaa Isältänne, joka on taivaassa."},{"vNo":"2 ","txt":"Kun siis annatte almujanne, älkää toitottako torvea edellänne, niin kuin tekopyhät tekevät synagogissa ja kaduilla, jotta saisivat kunniaa ihmisiltä. Totisesti minä sanon teille: He ovat palkkansa saaneet."},{"vNo":"3 ","txt":"Vaan kun annatte almuja, älköön vasen kätenne tietäkö, mitä oikea kätenne tekee;"},{"vNo":"4 ","txt":"jotta almunne olisivat salassa; ja Isänne, joka näkee salassa, itse palkitsee teidät julkisesti."},{"vNo":"5 ","txt":"Ja kun rukoilette, älkää tehkö tekopyhien tavoin, sillä he seisovat mielellään rukoilemassa synagogissa ja kadunkulmissa, jotta ihmiset näkisivät heidät. Totisesti minä sanon teille: He ovat palkkansa saaneet."},{"vNo":"6 ","txt":"Vaan kun te rukoilette, menkää sisälle huoneeseenne, ja kun olette sulkeneet ovenne, rukoilkaa Isäänne, joka on salassa; ja Isänne, joka näkee salassa, palkitsee teidät julkisesti."},{"vNo":"7 ","txt":"Mutta kun rukoilette, älkää tyhjää hokeko niin kuin pakanat, sillä he luulevat, että heitä kuullaan heidän paljon puheensa tähden."},{"vNo":"8 ","txt":"Älkää siis olko heidän kaltaisiaan, sillä teidän Isänne tietää, mitä te tarvitsette, jo ennen kuin häneltä pyydättekään."},{"vNo":"9 ","txt":"Rukoilkaa siis te tällä tavalla: Isä meidän, joka olet taivaassa, pyhitetty olkoon sinun nimesi."},{"vNo":"10 ","txt":"Tapahtukoon sinun tahtosi maan päällä niin kuin taivaassa."},{"vNo":"11 ","txt":"Ja anna meille velkamme anteeksi, niin kuin me annamme anteeksi meidän velallisillemme."},{"vNo":"12 ","txt":"Äläkä johdata meitä kiusaukseen, vaan päästä meidät pahasta."},{"vNo":"13 ","txt":"Sillä sinun on valtakunta ja voima ja kunnia ikuisesti. Aamen."},{"vNo":"14 ","txt":"Sillä jos te annatte ihmisille anteeksi heidän rikkomuksensa, antaa myös taivaallinen Isänne teille anteeksi;"},{"vNo":"15 ","txt":"mutta jos te ette anna ihmisille anteeksi heidän rikkomuksiaan, ei Isännekään anna anteeksi teidän rikkomuksianne."},{"vNo":"16 ","txt":"Edelleen, kun paastoatte, älkää olko synkän näköisiä niin kuin tekopyhät, sillä he muuttavat kasvonsa surkeiksi, jotta ihmiset huomaisivat heidän paastoavan. Totisesti minä sanon teille: He ovat palkkansa saaneet."},{"vNo":"17 ","txt":"Vaan kun sinä paastoat, voitele pääsi ja pese kasvosi;"},{"vNo":"18 ","txt":"etteivät paastoamistasi näkisi ihmiset vaan Isäsi, joka on salassa; ja Isäsi, joka näkee salassa, palkitsee sinut julkisesti."},{"vNo":"19 ","txt":"Älkää kootko itsellenne aarteita maan päälle, missä koi ja ruoste turmelevat ja varkaat murtautuvat sisään ja varastavat;"},{"vNo":"20 ","txt":"vaan kootkaa itsellenne aarteita taivaaseen, missä ei koi eikä ruoste turmele ja missä varkaat eivät murtaudu sisään ja varasta."},{"vNo":"21 ","txt":"Sillä missä on aarteesi, siellä on myös sydämesi."},{"vNo":"22 ","txt":"Ruumiin valo on silmä; jos siis silmäsi on terve, valoa täynnä on koko ruumiisi."},{"vNo":"23 ","txt":"Mutta jos silmäsi on huono, koko ruumiisi on täynnä pimeyttä. Jos siis se valo, joka sinussa on, on pimeyttä, kuinka suuri onkaan se pimeys!"},{"vNo":"24 ","txt":"Kukaan ei voi palvella kahta herraa, sillä joko hän vihaa toista ja rakastaa toista, tai hän pitää toista arvossa ja halveksii toista. Te ette voi palvella Jumalaa ja mammonaa."},{"vNo":"25 ","txt":"Ja nyt tapahtui, että kun Jeesus oli puhunut nämä sanat, hän katsoi niihin kahteentoista, jotka hän oli valinnut, ja sanoi heille: Muistakaa sanat, jotka minä olen puhunut. Sillä katso, te olette ne, jotka minä olen valinnut palvelemaan tätä kansaa. Sen tähden minä sanon teille: Älkää huolehtiko hengestänne, mitä söisitte tai mitä joisitte, älkääkä ruumiistanne, mitä päällenne pukisitte. Eikö henki ole enemmän kuin ruoka ja ruumis enemmän kuin vaatteet?"},{"vNo":"26 ","txt":"Katsokaa ilman lintuja, sillä eivät ne kylvä eivätkä korjaa eivätkä kokoa aittoihin; kuitenkin teidän taivaallinen Isänne ruokkii ne. Ettekö te ole paljon parempia kuin ne?"},{"vNo":"27 ","txt":"Kuka teistä voi huolehtimalla lisätä mittaansa yhtäkään kyynärää?"},{"vNo":"28 ","txt":"Ja miksi te vaatetuksesta huolehditte? Katsokaa kedon liljoja, kuinka ne kasvavat; eivät ne aherra eivätkä kehrää;"},{"vNo":"29 ","txt":"ja kuitenkin minä sanon teille, ettei edes Salomo kaikessa loistossaan ollut niin vaatetettu kuin yksi niistä."},{"vNo":"30 ","txt":"Sen tähden, jos Jumala näin pukee kedon ruohon, joka tänään kasvaa ja huomenna heitetään uuniin, niin samoin hän pukee teidät, ellette ole vähäuskoisia."},{"vNo":"31 ","txt":"Älkää siis huolehtiko sanoen: Mitä me syömme? tai: Mitä me juomme? tai: Millä me itsemme vaatetamme?"},{"vNo":"32 ","txt":"Sillä teidän taivaallinen Isänne tietää, että te tarvitsette kaikkea tätä."},{"vNo":"33 ","txt":"Vaan etsikää ensin Jumalan valtakuntaa ja hänen vanhurskauttaan, niin kaikki tämä annetaan teille lisäksi."},{"vNo":"34 ","txt":"Älkää siis huolehtiko huomispäivästä, sillä huomispäivä huolehtii itsestään. Kullekin päivälle riittävät sen omat murheet."}]}