{"heading":"Jeesus ilmoittaa, että Mooseksen laki on hänessä täytetty. Nefiläiset ovat muita lampaita, joista hän puhui Jerusalemissa. Pahuuden tähden Jerusalemissa oleva Herran kansa ei tiedä Israelin hajotetuista lampaista. Noin 34 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":14,"nextNo":16,"chapterTitle":"Kolmas Nefi 15","prevTitle":"Kolmas Nefi 14","nextTitle":"Kolmas Nefi 16","verses":[{"vNo":1,"txt":"                 Ja nyt tapahtui, että kun Jeesus oli päättänyt nämä sanat, hän loi katseensa ympärilleen väkijoukkoon ja sanoi sille: Katso, te olette kuulleet asiat, jotka minä opetin, ennen kuin nousin Isäni luokse; sen tähden minä herätän viimeisenä päivänä jokaisen, joka muistaa nämä minun sanani ja tekee niiden mukaan."},{"vNo":2,"txt":" Ja tapahtui, että kun Jeesus oli sanonut nämä sanat, hän huomasi, että heidän joukossaan oli muutamia, jotka ihmettelivät ja kummastelivat, mitä hän tahtoi Mooseksen laista; sillä he eivät ymmärtäneet sanoja, että vanha oli kadonnut ja että kaikki oli tullut uudeksi."},{"vNo":3,"txt":" Ja hän sanoi heille: Älkää ihmetelkö sitä, että minä sanoin teille, että kaikki vanha oli kadonnut ja että kaikki oli tullut uudeksi."},{"vNo":4,"txt":" Katso, minä sanon teille, että se laki, joka annettiin Moosekselle, on täytetty."},{"vNo":5,"txt":" Katso, minä olen se, joka antoi lain, ja minä olen se, joka teki liiton kansani Israelin kanssa; sen tähden laki on minussa täytetty, sillä minä olen tullut täyttämään lain; sen tähden se on päättynyt."},{"vNo":6,"txt":" Katso, minä en kumoa profeettoja, sillä kaikki, mikä ei minussa ole täyttynyt, totisesti minä sanon teille, tulee kaikki täyttymään."},{"vNo":7,"txt":" Ja sillä, että minä sanoin teille, että kaikki vanha on kadonnut, minä en kumoa sitä, mitä on puhuttu tulevista asioista."},{"vNo":8,"txt":" Sillä katso, liitto, jonka minä olen tehnyt kansani kanssa, ei ole kokonaan täyttynyt; mutta se laki, joka annettiin Moosekselle, on minussa päättynyt."},{"vNo":9,"txt":" Katso, minä olen laki ja valo. Turvautukaa minuun ja kestäkää loppuun asti, niin te saatte elää; sillä sille, joka kestää loppuun asti, minä annan iankaikkisen elämän."},{"vNo":10,"txt":" Katso, minä olen antanut teille käskyt; pitäkää siis minun käskyni. Ja tämä on laki ja profeetat, sillä he todella todistivat minusta."},{"vNo":11,"txt":" Ja nyt tapahtui, että kun Jeesus oli puhunut nämä sanat, hän sanoi niille kahdelletoista, jotka hän oli valinnut:"},{"vNo":12,"txt":" Te olette minun opetuslapsiani, ja te olette valona tälle kansalle, joka on Joosefin huoneen jäännös."},{"vNo":13,"txt":" Ja katso, tämä on teidän perintömaanne, ja Isä on antanut sen teille."},{"vNo":14,"txt":" Eikä Isä ole milloinkaan antanut minulle käskyä, että minun pitäisi kertoa siitä teidän veljillenne Jerusalemissa."},{"vNo":15,"txt":" Eikä Isä myöskään ole milloinkaan antanut minulle käskyä, että minun pitäisi kertoa heille niistä muista Israelin huoneen heimoista, jotka Isä on johdattanut pois maasta."},{"vNo":16,"txt":" Tämän verran Isä käski minun kertoa heille:"},{"vNo":17,"txt":" Että minulla on muita lampaita, jotka eivät ole tästä lammastarhasta; niitäkin minun tulee johdattaa, ja ne kuulevat minun ääneni, ja on oleva yksi lauma ja yksi paimen."},{"vNo":18,"txt":" Ja nyt, uppiniskaisuuden ja epäuskon tähden he eivät ymmärtäneet minun sanaani; sen tähden Isä kielsi minua sanomasta heille enempää tästä asiasta."},{"vNo":19,"txt":" Mutta totisesti minä sanon teille, että Isä on minua käskenyt ja minä kerron sen teille, että teidät erotettiin heidän joukostaan heidän pahuutensa tähden; pahuutensa tähden he siis eivät teistä tiedä."},{"vNo":20,"txt":" Ja totisesti minä sanon teille vielä, että Isä on erottanut heistä muut heimot, ja pahuutensa tähden he eivät niistä tiedä."},{"vNo":21,"txt":" Ja totisesti minä sanon teille, että te olette niitä, joista minä sanoin: Minulla on muita lampaita, jotka eivät ole tästä lammastarhasta; niitäkin minun tulee johdattaa, ja ne kuulevat minun ääneni, ja on oleva yksi lauma ja yksi paimen."},{"vNo":22,"txt":" Eivätkä he ymmärtäneet minua, sillä he luulivat niitä pakanoiksi; sillä he eivät ymmärtäneet, että pakanat käännytettäisiin heidän saarnaamisensa kautta."},{"vNo":23,"txt":" Eivätkä he ymmärtäneet minua, kun sanoin, että ne saavat kuulla minun ääneni; eivätkä he ymmärtäneet minua, etteivät pakanat saisi milloinkaan kuulla minun ääntäni — että minä en ilmaisi itseäni heille muuten kuin Pyhän Hengen kautta."},{"vNo":24,"txt":" Mutta katso, te olette sekä kuulleet minun ääneni että nähneet minut, ja te olette minun lampaitani, ja teidät luetaan niiden joukkoon, jotka Isä on antanut minulle."}]}