{"heading":"Jeesus on käyvä muidenkin Israelin kadonneiden lampaiden luona. Myöhempinä aikoina evankeliumi annetaan pakanoille ja sitten Israelin huoneelle. Herran kansa näkee omin silmin, kun hän tuo takaisin Siionin. Noin 34 jKr.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"Kolmas Nefi 16","verses":[{"vNo":"1 ","txt":"Ja totisesti, totisesti minä sanon teille, että minulla on muita lampaita, jotka eivät ole tästä maasta eivätkä Jerusalemin maasta eivätkä missään osissa sitä maata, jossa minä olen ollut palvelemassa."},{"vNo":"2 ","txt":"Sillä ne, joista minä puhun, ovat niitä, jotka eivät ole vielä kuulleet minun ääntäni, enkä minä ole milloinkaan ilmaissut itseäni heille."},{"vNo":"3 ","txt":"Mutta minä olen saanut Isältä käskyn, että minun tulee mennä heidän luoksensa, niin että he saavat kuulla minun ääneni ja heidät luetaan minun lampaideni joukkoon, jotta olisi yksi lauma ja yksi paimen; sen tähden minä menen näyttäytymään heille."},{"vNo":"4 ","txt":"Ja minä käsken teitä kirjoittamaan nämä sanat, sen jälkeen kun minä olen mennyt, niin että jos käy niin, ettei Jerusalemissa oleva kansani, ne, jotka ovat nähneet minut ja olleet minun kanssani palvelutyössäni, pyydä Isältä minun nimessäni, että he saisivat Pyhän Hengen kautta tiedon teistä ja myös muista heimoista, joista he eivät tiedä, niin että nämä sanat, jotka te kirjoitatte, säilytetään ja ilmaistaan pakanoille, niin että kun pakanat ovat saaneet täyteyden, heidän jälkeläistensä jäännös, joka hajotetaan maan päälle heidän epäuskonsa tähden, voitaisiin tuoda laumaan eli voitaisiin johdattaa tuntemaan minut, Lunastajansa."},{"vNo":"5 ","txt":"Ja silloin minä kokoan heidät maan neljältä ilmansuunnalta, ja silloin minä toteutan sen liiton, jonka Isä on tehnyt koko Israelin huoneen kansan kanssa."},{"vNo":"6 ","txt":"Ja siunattuja ovat pakanat uskonsa tähden minuun Pyhän Hengen kautta, joka todistaa heille minusta ja Isästä."},{"vNo":"7 ","txt":"Katso, heidän uskonsa tähden minuun, sanoo Isä, ja sinun epäuskosi tähden, oi Israelin huone, totuus tulee myöhempinä aikoina pakanoille, jotta näiden asioiden täyteys ilmaistaisiin heille."},{"vNo":"8 ","txt":"Mutta voi niitä pakanoita, jotka eivät usko, sanoo Isä — sillä vaikka he ovat tulleet tähän maahan ja hajottaneet minun kansani, joka on Israelin huonetta, ja minun kansani, joka on Israelin huonetta, on karkotettu heidän keskuudestaan, ja he ovat tallanneet sen jalkoihinsa;"},{"vNo":"9 ","txt":"ja Isän armotekojen tähden pakanoille ja myös Isän tuomioiden tähden minun kansalleni, joka on Israelin huonetta, totisesti, totisesti minä sanon teille, että kaiken tämän jälkeen, ja kun minä olen antanut lyödä ja ahdistaa ja surmata ja karkottaa heidän keskuudestaan kansaani, joka on Israelin huonetta, ja heidän ruveta vihaamaan sitä ja ruveta viheltämään sille ja pilkkaamaan sitä heidän keskuudessaan —"},{"vNo":"10 ","txt":"ja näin Isä käskee minun sanoa teille: Sinä päivänä, kun pakanat tekevät syntiä minun evankeliumiani vastaan ja hylkäävät minun evankeliumini täyteyden ja ylpistyvät sydämensä kopeudessa kaikkien kansakuntien ja koko maan kaikkien kansojen yläpuolelle ja ovat täynnä kaikenlaisia valheita ja vilppiä ja ilkeyttä ja kaikenlaista tekopyhyyttä ja murhia ja pappisvaltaa ja haureutta ja salaisia iljetyksiä, ja jos he tätä kaikkea tekevät ja hylkäävät minun evankeliumini täyteyden, katso, sanoo Isä, minä otan evankeliumini täyteyden pois heidän keskuudestaan."},{"vNo":"11 ","txt":"Ja silloin minä muistan liittoni, jonka olen tehnyt kansani kanssa, oi Israelin huone, ja minä tuon evankeliumini sille."},{"vNo":"12 ","txt":"Ja minä näytän sinulle, oi Israelin huone, ettei pakanoilla ole valtaa sinuun, vaan minä muistan sinun kanssasi tekemäni liiton, oi Israelin huone, ja sinä tulet tuntemaan minun evankeliumini täyteyden."},{"vNo":"13 ","txt":"Mutta jos pakanat tekevät parannuksen ja palaavat minun luokseni, sanoo Isä, katso, heidät luetaan minun kansani joukkoon, oi Israelin huone."},{"vNo":"14 ","txt":"Enkä minä salli Israelin huonetta olevan kansani kulkea heidän keskeltään ja tallata heitä maahan, sanoo Isä."},{"vNo":"15 ","txt":"Mutta elleivät he käänny minun puoleeni ja kuule minun ääntäni, minä sallin heidän, niin, minä sallin kansani, oi Israelin huone, kulkea heidän keskeltään ja tallata heidät maahan, ja he tulevat olemaan niin kuin suola, joka on menettänyt makunsa ja joka ei sen jälkeen kelpaa mihinkään muuhun kuin pois heitettäväksi ja minun kansani jalkoihin tallattavaksi, oi Israelin huone."},{"vNo":"16 ","txt":"Totisesti, totisesti minä sanon teille: Näin Isä on käskenyt minua — että minun tulee antaa tälle kansalle tämä maa sen perinnöksi."},{"vNo":"17 ","txt":"Ja silloin toteutuvat profeetta Jesajan sanat, jotka sanovat:"},{"vNo":"18 ","txt":"Vartijasi korottavat äänensä, yhteen ääneen he laulavat, sillä omin silmin he näkevät, kun Herra tuo takaisin Siionin."},{"vNo":"19 ","txt":"Puhjetkaa riemuun, laulakaa yhdessä te Jerusalemin rauniot, sillä Herra on antanut kansalleen lohdutuksen, hän on lunastanut Jerusalemin."},{"vNo":"20 ","txt":"Herra on paljastanut pyhän käsivartensa kaikkien kansakuntien silmien edessä, ja kaikki maan ääret saavat nähdä Jumalan pelastuksen."}]}