{"heading":"Jeesus asettaa sakramentin nefiläisten keskuudessa. Heidän käsketään rukoilla aina hänen nimessään. Ne, jotka syövät hänen lihaansa ja juovat hänen vertaan kelvottomina, tuomitaan. Opetuslapsille annetaan valta antaa Pyhä Henki. Noin 34 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"Kolmas Nefi 18","prevTitle":"Kolmas Nefi 17","nextTitle":"Kolmas Nefi 19","verses":[{"vNo":1,"txt":"                 Ja tapahtui, että Jeesus käski opetuslastensa tuoda hänelle vähän leipää ja viiniä."},{"vNo":2,"txt":" Ja heidän ollessaan hakemassa leipää ja viiniä hän käski väkijoukon istuutua maahan."},{"vNo":3,"txt":" Ja kun opetuslapset olivat tuoneet leipää ja viiniä, hän otti leipää ja mursi ja siunasi sen, ja hän antoi opetuslapsille ja käski heidän syödä."},{"vNo":4,"txt":" Ja kun he olivat syöneet ja olivat kylläisiä, hän käski heidän antaa väkijoukolle."},{"vNo":5,"txt":" Ja kun väkijoukko oli syönyt ja oli kylläinen, hän sanoi opetuslapsille: Katso, asetettakoon teidän joukostanne yksi, ja hänelle minä annan vallan murtaa leipää ja siunata sen ja antaa sitä minun kirkkoni väelle, kaikille niille, jotka uskovat ja jotka ottavat kasteen minun nimeeni."},{"vNo":6,"txt":" Ja pitäkää aina huoli, että teette tämän niin kuin minä olen tehnyt, niin kuin minä olen murtanut leivän ja siunannut sen ja antanut sitä teille."},{"vNo":7,"txt":" Ja tehkää tämä minun ruumiini muistoksi, jonka minä olen näyttänyt teille. Ja se on todistuksena Isälle siitä, että te aina muistatte minut. Ja jos te aina muistatte minut, minun Henkeni on oleva teidän kanssanne."},{"vNo":8,"txt":" Ja tapahtui, että kun hän oli sanonut nämä sanat, hän käski opetuslastensa ottaa viiniä maljasta ja juoda sitä ja antaa myös väkijoukolle, että se joisi sitä."},{"vNo":9,"txt":" Ja tapahtui, että he tekivät niin ja joivat sitä ja tulivat kylläisiksi; ja he antoivat väkijoukolle, ja se joi, ja se tuli kylläiseksi."},{"vNo":10,"txt":" Ja kun opetuslapset olivat tehneet tämän, Jeesus sanoi heille: Siunattuja olette te tämän tähden, mitä olette tehneet, sillä tämä täyttää minun käskyni, ja tämä todistaa Isälle, että te haluatte tehdä sen, mitä minä olen käskenyt teidän tehdä."},{"vNo":11,"txt":" Ja tehkää tämä aina niille, jotka tekevät parannuksen ja jotka ottavat kasteen minun nimeeni; ja tehkää se minun vereni muistoksi, jonka minä olen vuodattanut teidän tähtenne, jotta todistaisitte Isälle, että te aina muistatte minut. Ja jos te aina muistatte minut, minun Henkeni on oleva teidän kanssanne."},{"vNo":12,"txt":" Ja minä annan teille käskyn, että teidän tulee tehdä näin. Ja jos te aina teette näin, te olette siunattuja, sillä te olette minun kalliolleni rakennettuja."},{"vNo":13,"txt":" Mutta joka teidän keskuudessanne tekee enemmän tai vähemmän kuin tämän, ei ole rakennettu minun kalliolleni, vaan on rakennettu hiekkaperustalle, ja kun sade lankeaa ja tulvat tulevat ja tuulet puhaltavat ja pieksevät heitä, he sortuvat, ja helvetin portit ovat valmiina auki ottamaan heidät vastaan."},{"vNo":14,"txt":" Sen tähden siunattuja olette te, jos te pidätte minun käskyni, jotka Isä on käskenyt minun antaa teille."},{"vNo":15,"txt":" Totisesti, totisesti minä sanon teille: Teidän täytyy valvoa ja rukoilla alati, ettei Perkele kiusaisi teitä ja eksyttäisi teitä vankeuteen."},{"vNo":16,"txt":" Ja kuten minä olen teidän keskuudessanne rukoillut, niin rukoilkaa minun kirkossani, minun kansani keskuudessa, joka tekee parannuksen ja joka ottaa kasteen minun nimeeni. Katso, minä olen valo; minä olen antanut teille esimerkin."},{"vNo":17,"txt":" Ja tapahtui, että kun Jeesus oli puhunut nämä sanat opetuslapsilleen, hän kääntyi jälleen väkijoukon puoleen ja sanoi sille:"},{"vNo":18,"txt":" Katso, totisesti, totisesti minä sanon teille: Teidän täytyy valvoa ja rukoilla alati, ettette joutuisi kiusaukseen, sillä Saatana haluaa saada teidät seuloakseen teitä niin kuin vehnää."},{"vNo":19,"txt":" Sen tähden teidän täytyy aina rukoilla Isää minun nimessäni;"},{"vNo":20,"txt":" ja mitä tahansa te pyydätte Isältä minun nimessäni, mikä on oikein, uskoen saavanne, katso, se teille annetaan."},{"vNo":21,"txt":"                 Rukoilkaa perheissänne Isää, aina minun nimessäni, jotta vaimonne ja lapsenne olisivat siunattuja."},{"vNo":22,"txt":" Ja katso, kokoontukaa usein yhteen, älkääkä kieltäkö ketään tulemasta luoksenne, kun kokoonnutte yhteen, vaan sallikaa heidän tulla luoksenne älkääkä kieltäkö heitä;"},{"vNo":23,"txt":" vaan rukoilkaa heidän puolestaan, älkääkä karkottako heitä; ja jos käy niin, että he tulevat teidän luoksenne usein, rukoilkaa heidän puolestaan Isää minun nimessäni."},{"vNo":24,"txt":" Ja nyt, pitäkää valonne korkealla, jotta se loistaisi maailmalle. Katso, minä olen valo, joka teidän on pidettävä korkealla — se, mitä te olette nähneet minun tekevän. Katso, te näette, että minä olen rukoillut Isää, ja te kaikki olette sen todistajina."},{"vNo":25,"txt":" Ja te näette, että minä olen kieltänyt ketään teistä menemästä pois ja sen sijaan olen käskenyt, että te tulisitte minun luokseni voidaksenne tuntea ja nähdä; samoin tehkää te maailmalle; ja jokainen, joka rikkoo tämän käskyn, sallii itsensä johdatettavan kiusaukseen."},{"vNo":26,"txt":" Ja nyt tapahtui, että kun Jeesus oli puhunut nämä sanat, hän käänsi jälleen katseensa opetuslapsiin, jotka hän oli valinnut, ja sanoi heille:"},{"vNo":27,"txt":" Katso, totisesti, totisesti minä sanon teille: Minä annan teille vielä yhden käskyn, ja sitten minun on mentävä Isäni luokse voidakseni täyttää muut käskyt, jotka hän on antanut minulle."},{"vNo":28,"txt":" Ja nyt katso, tämä on käsky, jonka minä teille annan, ettei teidän pidä tieten sallia kenenkään nauttia minun lihaani ja vertani kelvottomana, kun te siunaatte ja annatte sen;"},{"vNo":29,"txt":" sillä jokainen, joka syö ja juo minun lihaani ja vertanikelvottomana, syö ja juo tuomion sielulleen; sen tähden, jos te tiedätte, että joku on kelvoton syömään ja juomaan minun lihaani ja vertani, kieltäkää häntä."},{"vNo":30,"txt":" Älkää kuitenkaan karkottako häntä keskuudestanne vaan palvelkaa häntä ja rukoilkaa hänen puolestaan Isää minun nimessäni; ja jos käy niin, että hän tekee parannuksen ja ottaa kasteen minun nimeeni, ottakaa silloin hänet vastaan ja antakaa hänelle minun lihaani ja vertani."},{"vNo":31,"txt":" Mutta jos hän ei tee parannusta, häntä ei pidä lukea minun kansani joukkoon, jottei hän hävittäisi minun kansaani, sillä katso, minä tunnen lampaani, ja ne ovat luetut."},{"vNo":32,"txt":" Älkää kuitenkaan karkottako häntä synagogistanne tai jumalanpalveluspaikoistanne, sillä sellaisia teidän tulee edelleen palvella; sillä kukaties he vielä palaavat ja tekevät parannuksen ja tulevat minun luokseni täysin vilpittömin sydämin, ja minä parannan heidät; ja te olette keinona pelastuksen tuomisessa heille."},{"vNo":33,"txt":" Ja nyt, pitäkää nämä sanat, jotka minä olen teidän käskenyt pitää, ettette joutuisi tuomion alaisiksi, sillä voi sitä, jonka Isä tuomitsee."},{"vNo":34,"txt":" Ja minä annan teille nämä käskyt niiden kiistojen tähden, joita teidän keskuudessanne on ollut. Ja siunattuja olette te, jos teidän keskuudessanne ei ole kiistoja."},{"vNo":35,"txt":" Ja nyt minä menen Isän luokse, sillä on välttämätöntä, että minä menen Isän luokse teidän tähtenne."},{"vNo":36,"txt":" Ja tapahtui, että kun Jeesus oli päättänyt nämä sanat, hän kosketti yksitellen kädelläänopetuslapsia, jotka hän oli valinnut, kunnes hän oli koskettanut heitä kaikkia, ja puhui heille koskettaessaan heitä."},{"vNo":37,"txt":" Eikä väkijoukko kuullut sanoja, jotka hän puhui, sen tähden se ei todistanut; mutta opetuslapset todistivat, että hän antoi heille vallan antaa Pyhän Hengen. Ja minä osoitan teille tämän jälkeen, että tämä todistus on tosi."},{"vNo":38,"txt":" Ja tapahtui, että kun Jeesus oli koskettanut heitä kaikkia, tuli pilvi ja peitti väkijoukon varjoonsa, niin ettei se nähnyt Jeesusta."},{"vNo":39,"txt":" Ja sen ollessa varjon peittämänä hän lähti heidän luotaan ja nousi taivaaseen. Ja opetuslapset näkivät ja todistivat, että hän nousi jälleen taivaaseen."}]}