{"heading":"Kaksitoista opetuslasta palvelevat kansaa ja rukoilevat saadakseen Pyhän Hengen. Opetuslapset kastetaan, ja he saavat Pyhän Hengen, ja enkelit palvelevat heitä. Jeesus rukoilee käyttäen sanoja, joita ei voida kirjoittaa. Hän todistaa näiden nefiläisten tavattoman suuresta uskosta. Noin 34 jKr.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"Kolmas Nefi 19","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että kun Jeesus oli noussut taivaaseen, väkijoukko hajaantui, ja joka mies otti vaimonsa ja lapsensa ja palasi omaan kotiinsa."},{"vNo":"2 ","txt":"Ja heti, ennen kuin oli vielä pimeä, kansan keskuudessa levitettiin tietoa, että väkijoukko oli nähnyt Jeesuksen ja että hän oli opettanut sitä ja että hän näyttäytyisi väkijoukolle myös seuraavana päivänä."},{"vNo":"3 ","txt":"Niin, ja koko yönkin ajan levitettiin tietoa Jeesuksesta, ja sanaa levitettiin kansalle niin, että monet, niin, tavattoman monet ponnistelivat tavattomasti koko sen yön voidakseen olla seuraavana päivänä sillä paikalla, missä Jeesus näyttäytyisi väkijoukolle."},{"vNo":"4 ","txt":"Ja tapahtui, että seuraavana päivänä, kun väkijoukko oli koolla, katso, Nefi ja hänen veljensä, jonka hän oli herättänyt kuolleista ja jonka nimi oli Timoteus, sekä hänen poikansa, jonka nimi oli Joona, sekä Matoni ja Matoniha, hänen veljensä, ja Kumen ja Kumenonhi ja Jeremia ja Semnon ja Joona ja Sidkia ja Jesaja — nyt nämä olivat Jeesuksen valitsemien opetuslasten nimet — ja tapahtui, että he menivät seisomaan väkijoukon keskelle."},{"vNo":"5 ","txt":"Ja katso, väkijoukko oli niin suuri, että he käskivät sen jakaantua kahteentoista ryhmään."},{"vNo":"6 ","txt":"Ja ne kaksitoista opettivat väkijoukkoa; ja katso, he käskivät väkijoukon polvistua maahan ja rukoilla Isää Jeesuksen nimessä."},{"vNo":"7 ","txt":"Ja myös opetuslapset rukoilivat Isää Jeesuksen nimessä. Ja tapahtui, että he nousivat ja opettivat kansaa."},{"vNo":"8 ","txt":"Ja kun he olivat opettaneet niitä samoja sanoja, joita Jeesus oli puhunut — lainkaan poikkeamatta Jeesuksen puhumista sanoista — katso, he polvistuivat jälleen ja rukoilivat Isää Jeesuksen nimessä."},{"vNo":"9 ","txt":"Ja he rukoilivat sitä, mitä he eniten halusivat; ja he halusivat, että Pyhä Henki annettaisiin heille."},{"vNo":"10 ","txt":"Ja kun he olivat näin rukoilleet, he menivät veden ääreen, ja väkijoukko seurasi heitä."},{"vNo":"11 ","txt":"Ja tapahtui, että Nefi laskeutui veteen, ja hänet kastettiin."},{"vNo":"12 ","txt":"Ja hän nousi vedestä ja alkoi kastaa. Ja hän kastoi kaikki ne, jotka Jeesus oli valinnut."},{"vNo":"13 ","txt":"Ja tapahtui, että kun heidät kaikki oli kastettu ja he olivat nousseet vedestä, Pyhä Henki laskeutui heidän päälleen, ja he täyttyivät Pyhällä Hengellä ja tulella."},{"vNo":"14 ","txt":"Ja katso, he olivat ikään kuin tulen ympäröiminä, ja se tuli alas taivaasta, ja väkijoukko näki sen ja todisti siitä; ja enkeleitä tuli alas taivaasta palvelemaan heitä."},{"vNo":"15 ","txt":"Ja tapahtui, että enkelien ollessa palvelemassa opetuslapsia, katso, Jeesus tuli ja seisoi heidän keskellään ja palveli heitä."},{"vNo":"16 ","txt":"Ja tapahtui, että hän puhui väkijoukolle ja käski sen polvistua jälleen maahan ja myös opetuslastensa polvistua maahan."},{"vNo":"17 ","txt":"Ja tapahtui, että kun he kaikki olivat polvistuneet maahan, hän käski opetuslastensa rukoilla."},{"vNo":"18 ","txt":"Ja katso, he alkoivat rukoilla, ja he rukoilivat Jeesusta, kutsuen häntä Herraksensa ja Jumalaksensa."},{"vNo":"19 ","txt":"Ja tapahtui, että Jeesus lähti heidän keskeltään ja meni vähän matkan päähän heistä ja kumartui maahan, ja hän sanoi:"},{"vNo":"20 ","txt":"Isä, minä kiitän sinua, että olet antanut Pyhän Hengen näille, jotka minä olen valinnut; ja heidän uskonsa tähden minuun minä olen valinnut heidät maailmasta."},{"vNo":"21 ","txt":"Isä, minä rukoilen sinua, että annat Pyhän Hengen kaikille niille, jotka uskovat heidän sanoihinsa."},{"vNo":"22 ","txt":"Isä, sinä olet antanut heille Pyhän Hengen, koska he uskovat minuun; ja sinä näet, että he uskovat minuun, koska sinä kuulet heitä ja he rukoilevat minua; ja he rukoilevat minua, koska minä olen heidän kanssaan."},{"vNo":"23 ","txt":"Ja nyt, Isä, minä rukoilen sinua heidän puolestaan ja myös kaikkien niiden puolesta, jotka uskovat heidän sanoihinsa, että he uskoisivat minuun, niin että minä olisin heissä niin kuin sinä, Isä, olet minussa, jotta me olisimme yhtä."},{"vNo":"24 ","txt":"Ja tapahtui, että kun Jeesus oli näin rukoillut Isää, hän tuli opetuslastensa luokse, ja katso, he rukoilivat häntä yhä edelleen lakkaamatta; eivätkä he toistelleet monia sanoja, sillä heille annettiin, mitä heidän tuli rukoilla, ja he olivat täynnä halua."},{"vNo":"25 ","txt":"Ja tapahtui, että Jeesus siunasi heitä heidän rukoillessaan häntä, ja hänen kasvonsa hymyilivät heille, ja hänen kasvojensa valo loisti heihin, ja katso, he olivat yhtä valkeita kuin Jeesuksen kasvot sekä vaatteet; ja katso, niiden valkoisuus ylitti kaiken valkoisuuden, eikä maan päällä voisikaan olla mitään niin valkoista kuin niiden valkoisuus."},{"vNo":"26 ","txt":"Ja Jeesus sanoi heille: Rukoilkaa yhä; eivätkä he lakanneet rukoilemasta."},{"vNo":"27 ","txt":"Ja hän kääntyi jälleen heistä pois ja meni vähän matkan päähän ja kumartui maahan; ja hän rukoili jälleen Isää, sanoen:"},{"vNo":"28 ","txt":"Isä, minä kiitän sinua, että olet puhdistanut ne, jotka minä olen valinnut, heidän uskonsa tähden, ja minä rukoilen heidän puolestaan ja myös niiden puolesta, jotka uskovat heidän sanoihinsa, että heidät puhdistettaisiin minussa uskon kautta heidän sanoihinsa, niin kuin heidät on puhdistettu minussa."},{"vNo":"29 ","txt":"Isä, minä en rukoile maailman puolesta vaan niiden puolesta, jotka sinä olet antanut minulle maailmasta, heidän uskonsa tähden, että heidät puhdistettaisiin minussa, niin että minä olisin heissä niin kuin sinä, Isä, olet minussa, jotta me olisimme yhtä, jotta minut kirkastettaisiin heissä."},{"vNo":"30 ","txt":"Ja kun Jeesus oli puhunut nämä sanat, hän tuli jälleen opetuslastensa luokse, ja katso, he rukoilivat häntä herkeämättä, lakkaamatta; ja hän hymyili heille jälleen, ja katso, he olivat valkeita niin kuin Jeesus."},{"vNo":"31 ","txt":"Ja tapahtui, että hän meni jälleen vähän matkan päähän ja rukoili Isää;"},{"vNo":"32 ","txt":"eikä kieli voi puhua niitä sanoja, joilla hän rukoili, eikä ihminen voi kirjoittaa niitä sanoja, joilla hän rukoili."},{"vNo":"33 ","txt":"Ja väkijoukko kuuli ja todistaa; ja sen sydämet olivat avoinna, ja se ymmärsi sydämissään sanat, joilla hän rukoili."},{"vNo":"34 ","txt":"Mutta niin suuria ja ihmeellisiä olivat sanat, joilla hän rukoili, ettei niitä voi kirjoittaa eikä niitä voi ihminen lausua."},{"vNo":"35 ","txt":"Ja tapahtui, että kun Jeesus oli lakannut rukoilemasta, hän tuli jälleen opetuslasten luokse ja sanoi heille: Näin suurta uskoa en ole koskaan nähnyt kaikkien juutalaisten keskuudessa; sen vuoksi minä en voinut näyttää heille niin suuria ihmeitä, heidän epäuskonsa tähden."},{"vNo":"36 ","txt":"Totisesti minä sanon teille: Yksikään heistä ei ole nähnyt niin suuria asioita kuin te olette nähneet, eivätkä he ole kuulleet niin suuria asioita kuin te olette kuulleet."}]}