{"heading":"Israel kootaan, kun Mormonin kirja tulee julki. Pakanat asettuvat vapaana kansana asumaan Amerikkaan. He pelastuvat, jos he uskovat ja tottelevat; muuten heidät erotetaan pois ja hävitetään. Israel rakentaa Uuden-Jerusalemin, ja kadonneet heimot palaavat. Noin 34 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"Kolmas Nefi 21","prevTitle":"Kolmas Nefi 20","nextTitle":"Kolmas Nefi 22","verses":[{"vNo":1,"txt":"                 Ja totisesti minä sanon teille: Minä annan teille merkin, jotta voitte tietää ajan, jolloin tämä alkaa tapahtua — että minä kokoan pitkästä hajaannuksestaan kansani, oi Israelin huone, ja perustan jälleen Siionini sen keskuuteen;"},{"vNo":2,"txt":" ja katso, tämä on se, minkä minä annan teille merkiksi — sillä totisesti minä sanon teille, että kun nämä asiat, jotka minä julistan teille ja jotka minä julistan teille myöhemmin itse ja Pyhän Hengen voimalla, jonka Isä teille antaa, ilmaistaan pakanoille, jotta he tietäisivät tästä kansasta, joka on Jaakobin huoneen jäännös, ja tästä minun kansastani, jonka he hajottavat;"},{"vNo":3,"txt":" totisesti, totisesti minä sanon teille: Kun Isä ilmaisee nämä asiat heille ja ne tulevat Isän tahdosta heiltä teille,"},{"vNo":4,"txt":" sillä on Isän viisauden mukaista, että heidät asetetaan asumaan tähän maahan ja tehdään vapaaksi kansaksi Isän voimasta, jotta nämä asiat tulisivat heiltä teidän jälkeläistenne jäännökselle, jotta toteutuisi Isän liitto, jonka hän on tehnyt kansansa kanssa, oi Israelin huone;"},{"vNo":5,"txt":" sen tähden, kun nämä teot ja ne teot, jotka teidän keskuudessanne myöhemmin tapahtuvat, tulevat pakanoilta teidän jälkeläisillenne, jotka vaipuvat epäuskoon pahuuden tähden;"},{"vNo":6,"txt":" sillä näin Isä on tarkoittanut niiden tulevan pakanoilta, jotta hän voi näyttää voimansa pakanoille siitä syystä, että pakanat, elleivät he paaduta sydäntään, voisivat tehdä parannuksen ja tulla minun luokseni ja ottaa kasteen minun nimeeni ja tuntea minun oppini oikeat kohdat, jotta heidät voidaan lukea minun kansaani, oi Israelin huone;"},{"vNo":7,"txt":" ja kun tämä tapahtuu, että sinun jälkeläisesi alkavat tietää nämä asiat — se on heille merkkinä, jotta he tietäisivät, että Isän työ on jo alkanut sen liiton toteuttamiseksi, jonka hän on tehnyt Israelin huoneeseen kuuluvien kanssa."},{"vNo":8,"txt":" Ja kun se päivä tulee, tapahtuu, että kuninkaat sulkevat suunsa, sillä sen, mitä heille ei ole kerrottu, he saavat nähdä, ja sen, mistä he eivät ole kuulleet, he saavat kokea."},{"vNo":9,"txt":" Sillä sinä päivänä Isä tekee minun tähteni teon, joka on suuri ja ihmeellinen teko heidän keskuudessaan; ja heidän keskuudessaan on niitä, jotka eivät usko sitä, vaikka mies sen heille julistaa."},{"vNo":10,"txt":" Mutta katso, minun palvelijani henki on minun kädessäni; sen tähden he eivät häntä vahingoita, vaikka häntä heidän tähtensä runnellaan. Mutta minä parannan hänet, sillä minä näytän heille, että minun viisauteni on suurempi kuin Perkeleen viekkaus."},{"vNo":11,"txt":" Sen tähden tapahtuu, että jokainen, joka ei usko minun, joka olen Jeesus Kristus, sanoihini, jotka Isä käskee hänen tuoda pakanoille julki ja jolle hän antaa voiman tuoda ne pakanoille julki (heille tapahtuu niin kuin Mooses sanoi), erotetaan pois minun kansastani, joka on liiton kansaa."},{"vNo":12,"txt":" Ja minun kansani, joka on Jaakobin jäännös, on oleva pakanoiden joukossa, niin, niiden keskellä niin kuin leijona metsäneläinten seassa, niin kuin nuori leijona lammaskatraiden keskellä, joka läpi kulkiessansa sekä tallaa maahan että raatelee kappaleiksi, eikä kukaan voi pelastaa."},{"vNo":13,"txt":" Heidän kätensä kohoaa heidän vastustajiaan vastaan, ja kaikki heidän vihollisensa tuhoutuvat."},{"vNo":14,"txt":" Niin, voi pakanoita, elleivät he tee parannusta, sillä sinä päivänä tapahtuu, sanoo Isä, että minä hävitän sinun hevosesi keskuudestasi ja tuhoan sinun vaunusi;"},{"vNo":15,"txt":" ja minä hävitän sinun maasi kaupungit ja kukistan kaikki sinun linnoituksesi;"},{"vNo":16,"txt":" ja minä hävitän noituuden maastasi, eikä sinulla enää ole oleva ennustajia;"},{"vNo":17,"txt":" sinun veistetyt kuvasi minä myös hävitän ja kuvapatsaasi keskuudestasi, etkä sinä enää palvele kättesi töitä;"},{"vNo":18,"txt":" ja sinun pakanatarhasi minä vedän maasta sinun keskuudestasi; niin minä tuhoan sinun kaupunkisi."},{"vNo":19,"txt":" Ja tapahtuu, että kaikesta valheesta ja petoksesta ja kateudesta ja riitelystä ja pappisvallasta ja haureudesta tehdään loppu."},{"vNo":20,"txt":" Sillä tapahtuu, sanoo Isä, että jokaisen, joka ei tee parannusta ja tule minun rakkaan Poikani luokse, minä sinä päivänä erotan pois kansani keskuudesta, oi Israelin huone;"},{"vNo":21,"txt":" ja minä kostan heille vihassa niin kuin pakanoille niin, etteivät he ole sellaista kuulleet."},{"vNo":22,"txt":" Mutta jos he tekevät parannuksen ja kuulevat minun sanojani eivätkä paaduta sydäntään, minä perustan kirkkoni heidän keskuuteensa, ja he tulevat osallisiksi liitosta, ja heidät luetaan tähän Jaakobin jäännökseen, jolle minä olen antanut tämän maan sen perinnöksi;"},{"vNo":23,"txt":" ja he auttavat minun kansaani, Jaakobin jäännöstä sekä kaikkia Israelin huoneeseen kuuluvia, jotka tulevat, rakentamaan kaupungin, jota kutsutaan Uudeksi-Jerusalemiksi."},{"vNo":24,"txt":" Ja sitten he auttavat minun kansaani kokoamaan Uuteen-Jerusalemiin ne, jotka on hajotettu kaikkialle maan päälle."},{"vNo":25,"txt":" Ja silloin taivaan voima on tuleva alas heidän keskuuteensa, ja minäkin olen heidän keskellään."},{"vNo":26,"txt":" Ja silloin Isän työ alkaa sinä päivänä, nimittäin kun tätä evankeliumia saarnataan tämän kansan jäännöksen keskuudessa. Totisesti minä sanon teille: Sinä päivänä Isän työ alkaa kaikkien minun kansani hajotettujen keskuudessa, niin, nimittäin niiden kadonneiden heimojen keskuudessa, jotka Isä on johdattanut pois Jerusalemista."},{"vNo":27,"txt":" Niin, työ alkaa kaikkien minun kansani hajotettujen keskuudessa Isän raivatessa tien, niin että he voivat tulla minun luokseni, niin että he voivat huutaa avuksi Isää minun nimessäni."},{"vNo":28,"txt":" Niin, ja silloin työ alkaa kaikkien kansakuntien keskuudessa Isän raivatessa tien, niin että hänen kansansa voidaan koota kotiin perintömaahansa."},{"vNo":29,"txt":" Ja se lähtee kaikista kansakunnista, eikä se lähde kiireessä eikä kulje paeten, sillä minä kuljen sen edellä, sanoo Isä, ja minä olen sen selustan suojana."}]}