{"heading":"Herran sanansaattaja on raivaava tietä toiselle tulemiselle. Kristus on tuomitseva. Israelia käsketään maksamaan kymmenykset ja uhrit. Muistokirjaa pidetään. Vertaa Malakia 3:1–18. Noin 34 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"Kolmas Nefi 24","prevTitle":"Kolmas Nefi 23","nextTitle":"Kolmas Nefi 25","verses":[{"vNo":1,"txt":"                 Ja tapahtui, että hän käski heidän kirjoittaa sanat, jotka Isä oli antanut Malakialle ja jotka hän sanoisi heille. Ja tapahtui, että kun ne oli kirjoitettu, hän selitti ne. Ja nämä ovat ne sanat, jotka hän puhui heille sanoen: Näin sanoi Isä Malakialle: Katso, minä lähetän sanansaattajani, ja hän raivaa tietä minun edelläni, ja äkkiä tulee temppeliinsä Herra, jota te etsitte, nimittäin liiton sanansaattaja, jota te kaipaatte; katso, hän tulee, sanoo Herra Sebaot."},{"vNo":2,"txt":" Mutta kuka voi kestää hänen tulemisensa päivän, ja kuka jää jäljelle, kun hän ilmestyy? Sillä hän on niin kuin metallinpuhdistajan tuli ja niin kuin pesijän saippua."},{"vNo":3,"txt":" Ja hän istuu kuin hopean sulattaja ja puhdistaja, ja hän puhdistaa Leevin pojat ja puhdistaa heidät kuin kullan ja hopean, niin että he voivat uhrata Herralle uhrin vanhurskaasti."},{"vNo":4,"txt":" Silloin Juudan ja Jerusalemin uhri on Herralle mieleen niin kuin muinaisina aikoina ja menneinä vuosina."},{"vNo":5,"txt":" Ja minä tulen lähelle teitä tuomitsemaan, ja minä todistan pian taikojen tekijöitä ja avionrikkojia ja väärinvannojia vastaan ja niitä vastaan, jotka sortavat palkkalaista palkanmaksussa, leskeä ja orpoa, ja käännyttävät pois muukalaisen eivätkä pelkää minua, sanoo Herra Sebaot."},{"vNo":6,"txt":" Sillä minä olen Herra, minä en muutu; sen tähden te, Jaakobin pojat, ette pala."},{"vNo":7,"txt":" Aina isienne ajoista asti te olette poikenneet minun toimituksistani ettekä ole noudattaneet niitä. Kääntykää minun puoleeni, niin minä käännyn teidän puoleenne, sanoo Herra Sebaot. Mutta te sanotte: Missä meidän on käännyttävä?"},{"vNo":8,"txt":" Riistääkö ihminen Jumalalta? Te olette kuitenkin riistäneet minulta. Mutta te sanotte: Missä me olemme sinulta riistäneet? Kymmenyksissä ja uhreissa."},{"vNo":9,"txt":" Te olette kirouksella kirotut, sillä te, koko tämä kansakunta, olette riistäneet minulta."},{"vNo":10,"txt":" Tuokaa täydet kymmenykset aarrekammioon, jotta huoneessani olisi ruokaa, ja koetelkaa minua nyt tällä tavalla, sanoo Herra Sebaot, enkö minä avaa teille taivaan ikkunat ja vuodata teille siunausta, niin ettei ole kylliksi tilaa ottaa sitä vastaan."},{"vNo":11,"txt":" Ja minä nuhtelen syöjää teidän tähtenne, eikä se tuhoa teidän maanne hedelmää; eikä teidän viiniköynnöksenne kedolla pudota hedelmäänsä ennen aikaansa, sanoo Herra Sebaot."},{"vNo":12,"txt":" Ja kaikki kansakunnat sanovat teitä siunatuiksi, sillä te tulette olemaan ihana maa, sanoo Herra Sebaot."},{"vNo":13,"txt":" Teidän sananne ovat olleet uskaliaita minua vastaan, sanoo Herra. Mutta te sanotte: Mitä me olemme puhuneet sinua vastaan?"},{"vNo":14,"txt":" Te olette sanoneet: Turha on palvella Jumalaa, ja mitä hyötyä on siitä, että me olemme noudattaneet hänen toimituksiansa ja että olemme vaeltaneet murheellisina Herran Sebaotin edessä?"},{"vNo":15,"txt":" Ja nyt me sanomme ylpeitä onnellisiksi; niin, ne, jotka tekevät pahaa, menestyvät; niin, ne, jotka kiusaavat Jumalaa, pelastuvat."},{"vNo":16,"txt":" Silloin ne, jotka Herraa pelkäsivät, puhuivat usein toisillensa, ja Herra kuunteli ja kuuli; ja muistokirjaa kirjoitettiin hänen edessänsä niiden hyväksi, jotka pelkäsivät Herraa ja jotka kunnioittivat hänen nimeään."},{"vNo":17,"txt":" Ja he ovat minun, sanoo Herra Sebaot, sinä päivänä, jona minä kokoan jalokiveni; ja minä säästän heitä, niin kuin mies säästää omaa poikaansa, joka häntä palvelee."},{"vNo":18,"txt":" Silloin te palaatte ja näette eron vanhurskaan ja jumalattoman välillä, sen välillä, joka palvelee Jumalaa, ja sen, joka ei häntä palvele."}]}