{"heading":"Jeesus selittää kaikki asiat alusta loppuun asti. Imeväiset ja lapset puhuvat ihmeellisiä asioita, joita ei voida kirjoittaa. Kristuksen kirkkoon kuuluvien keskuudessa on kaikki yhteistä. Noin 34 jKr.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"Kolmas Nefi 26","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui, että kun Jeesus oli sanonut nämä asiat, hän selitti ne väkijoukolle; ja hän selitti sille kaikki asiat, sekä suuret että pienet."},{"vNo":"2 ","txt":"Ja hän sanoi: Nämä kirjoitukset, joita teillä ei ollut mukananne, Isä käski minun antaa teille, sillä oli hänen viisautensa mukaista, että ne annettaisiin tuleville sukupolville."},{"vNo":"3 ","txt":"Ja hän selitti kaikki asiat aivan alusta siihen asti, jolloin hän tulisi kirkkaudessaan — niin, aivan kaiken, mitä maan päällä tapahtuu, kunnes alkuaineet sulavat hehkuvassa kuumuudessa ja maa kääritään kokoon kuin kirjakäärö ja taivaat ja maa katoavat;"},{"vNo":"4 ","txt":"ja aina suureen ja viimeiseen päivään asti, jolloin kaikki kansa ja kaikki suvut ja kaikki kansakunnat ja kielet seisovat Jumalan edessä tuomittavina teoistaan, olivatpa ne hyviä tai olivatpa ne pahoja —"},{"vNo":"5 ","txt":"jos ne ovat hyviä, ikuisen elämän ylösnousemukseen, ja jos ne ovat pahoja, tuomion ylösnousemukseen, jotka ovat rinnakkaisia, toinen toisella puolen ja toinen toisella puolen, sen armon ja oikeudenmukaisuuden ja pyhyyden mukaisesti, joka on Kristuksessa, joka oli ennen maailman alkua."},{"vNo":"6 ","txt":"Ja nyt tähän kirjaan ei voida kirjoittaa sadattakaan osaa siitä, mitä Jeesus todella opetti kansalle;"},{"vNo":"7 ","txt":"mutta katso, Nefin levyt sisältävät suurimman osan siitä, mitä hän opetti kansalle."},{"vNo":"8 ","txt":"Ja minä olen kirjoittanut nämä asiat, jotka ovat vähäisempi osa siitä, mitä hän opetti kansalle; ja minä olen kirjoittanut ne siinä tarkoituksessa, että ne saatettaisiin jälleen tälle kansalle pakanoilta niiden sanojen mukaisesti, jotka Jeesus on puhunut."},{"vNo":"9 ","txt":"Ja kun he ovat ottaneet vastaan tämän, mikä heidän on hyvä saada ensin, heidän uskonsa koettelemiseksi, ja jos käy niin, että he uskovat nämä asiat, silloin heille ilmaistaan suurempia asioita."},{"vNo":"10 ","txt":"Ja jos käy niin, etteivät he usko näitä asioita, silloin suuremmat asiat evätään heiltä heidän tuomiokseen."},{"vNo":"11 ","txt":"Katso, minä aioin kirjoittaa ne, kaiken sen, mikä oli kaiverrettuna Nefin levyihin, mutta Herra kielsi sen sanoen: Minä koettelen kansani uskoa."},{"vNo":"12 ","txt":"Sen tähden minä, Mormon, kirjoitan sitä, mitä Herra on minun käskenyt. Ja nyt minä, Mormon, päätän sanani ja ryhdyn kirjoittamaan sitä, mitä minun on käsketty."},{"vNo":"13 ","txt":"Sen tähden minä tahdon teidän näkevän, että Herra todella opetti kansaa kolmen päivän ajan; ja sen jälkeen hän näyttäytyi sille usein ja mursi usein leipää ja siunasi sen ja antoi sitä sille."},{"vNo":"14 ","txt":"Ja tapahtui, että hän opetti ja palveli väkijoukon lapsia, joista on puhuttu, ja hän kirvoitti heidän kielensä, ja he puhuivat isilleen suuria ja ihmeellisiä asioita, vielä suurempia kuin hän oli ilmoittanut kansalle; ja hän kirvoitti heidän kielensä, niin että he osasivat puhua."},{"vNo":"15 ","txt":"Ja tapahtui, että kun hän oli noussut taivaaseen — kun hän näyttäytyi heille toisen kerran ja oli mennyt Isän luokse parannettuaan kaikki heidän sairaansa ja heidän rampansa ja avattuaan heidän sokeidensa silmät ja aukaistuaan kuurojen korvat ja oli myös tehnyt kaikenlaisia parantamisia heidän keskuudessaan ja herättänyt erään miehen kuolleista ja oli näyttänyt voimansa heille ja oli noussut Isän luokse —"},{"vNo":"16 ","txt":"katso, tapahtui seuraavana päivänä, että väkijoukko kokoontui yhteen, ja se sekä näki että kuuli näitä lapsia; niin, jopa imeväisetkin aukaisivat suunsa ja puhuivat ihmeellisiä asioita; ja niitä asioita, joita he puhuivat, kiellettiin ketään kirjoittamasta."},{"vNo":"17 ","txt":"Ja tapahtui, että opetuslapset, jotka Jeesus oli valinnut, alkoivat siitä lähtien kastaa ja opettaa kaikkia, jotka tulivat heidän luoksensa; ja kaikki, jotka kastettiin Jeesuksen nimeen, täyttyivät Pyhällä Hengellä."},{"vNo":"18 ","txt":"Ja monet heistä näkivät ja kuulivat sanomattomia asioita, joita ei ole lupa kirjoittaa."},{"vNo":"19 ","txt":"Ja he opettivat ja palvelivat toisiaan, ja heillä oli kaikkiyhteistä keskuudessaan, ja jokainen kohteli oikeudenmukaisesti toistansa."},{"vNo":"20 ","txt":"Ja tapahtui, että he tekivät kaiken aivan niin kuin Jeesus oli heitä käskenyt."},{"vNo":"21 ","txt":"Ja niitä, jotka kastettiin Jeesuksen nimeen, sanottiin Kristuksen kirkoksi."}]}