{"heading":"Jeesus käskee kutsua kirkkoa hänen nimellään. Hänen tehtävänsä ja sovitusuhrinsa muodostavat hänen evankeliuminsa. Ihmisten käsketään tehdä parannus ja ottaa kaste, jotta Pyhä Henki voi pyhittää heidät. Heidän tulee olla sellaisia kuin Jeesus on. Noin 34–35 jKr.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"Kolmas Nefi 27","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että kun Jeesuksen opetuslapset kulkivat ja saarnasivat sitä, mitä he olivat sekä kuulleet että nähneet, ja kastoivat Jeesuksen nimeen, tapahtui, että opetuslapset olivat kokoontuneet yhteen ja yhtyneet voimalliseen rukoukseen ja paastoon."},{"vNo":"2 ","txt":"Ja Jeesus näyttäytyi heille jälleen, sillä he rukoilivat Isää hänen nimessään; ja Jeesus tuli ja seisoi heidän keskellään ja sanoi heille: Mitä te tahdotte minun antavan teille?"},{"vNo":"3 ","txt":"Ja he sanoivat hänelle: Herra, me tahdomme, että sinä sanoisit meille nimen, jolla me kutsumme tätä kirkkoa, sillä kansan keskuudessa on kiistoja tästä asiasta."},{"vNo":"4 ","txt":"Ja Herra sanoi heille: Totisesti, totisesti minä sanon teille: Miksi ihmiset nurisevat ja kiistelevät tämän asian tähden?"},{"vNo":"5 ","txt":"Eivätkö he ole lukeneet kirjoituksia, jotka sanovat, että teidän täytyy ottaa päällenne Kristuksen nimi, joka on minun nimeni? Sillä tällä nimellä teitä kutsutaan viimeisenä päivänä;"},{"vNo":"6 ","txt":"ja jokainen, joka ottaa päällensä minun nimeni ja kestää loppuun asti, pelastuu viimeisenä päivänä."},{"vNo":"7 ","txt":"Sen tähden kaikki, mitä teette, tehkää minun nimessäni; sen tähden kutsukaa kirkkoa minun nimelläni, ja huutakaa avuksi Isää minun nimessäni, niin että hän siunaa kirkkoa minun tähteni."},{"vNo":"8 ","txt":"Ja kuinka se olisi minunkirkkoni, ellei sitä kutsuta minun nimelläni? Sillä jos jotakin kirkkoa kutsutaan Mooseksen nimellä, silloin se on Mooseksen kirkko; tai jos sitä kutsutaan jonkun ihmisen nimellä, silloin se on jonkun ihmisen kirkko; mutta jos sitä kutsutaan minun nimelläni, silloin se on minun kirkkoni, jos on niin, että he ovat rakennetut minun evankeliumilleni."},{"vNo":"9 ","txt":"Totisesti minä sanon teille, että te olette rakennetut minun evankeliumilleni; sen tähden teidän tulee kutsua kaikkea, mitä kutsutte, minun nimelläni; sen tähden jos te huudatte avuksi Isää kirkon puolesta, jos se tapahtuu minun nimessäni, Isä kuulee teitä;"},{"vNo":"10 ","txt":"ja jos kirkko on rakennettu minun evankeliumilleni, niin silloin Isä ilmaisee siinä omat tekonsa."},{"vNo":"11 ","txt":"Mutta ellei sitä ole rakennettu minun evankeliumilleni vaan on rakennettu ihmisten teoille tai Perkeleen teoille, totisesti minä sanon teille, heillä on iloa teoistansa jonkin aikaa, ja pian tulee loppu, ja heidät kaadetaan maahan ja heitetään tuleen, mistä ei paluuta ole."},{"vNo":"12 ","txt":"Sillä heidän tekonsa seuraavat heitä, sillä tekojensa tähden heidät kaadetaan maahan; muistakaa sen tähden kaikki se, mitä minä olen teille sanonut."},{"vNo":"13 ","txt":"Katso, minä olen antanut teille evankeliumini, ja tämä on evankeliumi, jonka minä olen antanut teille — että minä tulin maailmaan tekemään Isäni tahdon, koska minun Isäni lähetti minut."},{"vNo":"14 ","txt":"Ja minun Isäni lähetti minut, jotta minut korotettaisiin ristille ja jotta minä sen jälkeen, kun minut oli korotettu ristille, voisin vetää kaikki ihmiset luokseni, niin että niin kuin ihmiset ovat korottaneet minut, samoin Isä korottaisi ihmiset seisomaan minun edessäni tuomittavina teoistaan, olivatpa ne hyviä tai olivatpa ne pahoja —"},{"vNo":"15 ","txt":"ja tästä syystä minut on korotettu; sen tähden minä Isän vallan mukaisesti vedän kaikki ihmiset luokseni, jotta heidät voidaan tuomita tekojensa mukaan."},{"vNo":"16 ","txt":"Ja tapahtuu, että jokainen, joka tekee parannuksen ja ottaa kasteen minun nimeeni, täytetään; ja jos hän kestää loppuun asti, katso, häntä minä pidän syyttömänä Isäni edessä sinä päivänä, jona minä seison tuomitsemassa maailmaa."},{"vNo":"17 ","txt":"Ja joka ei kestä loppuun asti, hänet myös kaadetaan maahan ja heitetään tuleen, josta ei enää voi palata, Isän oikeudenmukaisuuden tähden."},{"vNo":"18 ","txt":"Ja tämän sanan hän on antanut ihmislapsille. Ja tästä syystä hän toteuttaa sanat, jotka hän on antanut, eikä hän valehtele, vaan toteuttaa kaikki sanansa."},{"vNo":"19 ","txt":"Eikä mikään epäpuhdas voi päästä hänen valtakuntaansa; sen tähden hänen lepoonsa ei pääse mikään paitsi ne, jotka ovat pesseet vaatteensa minun veressäni, uskonsa tähden ja parannuksensa tähden kaikista synneistään ja uskollisuutensa tähden loppuun asti."},{"vNo":"20 ","txt":"Nyt tämä on käsky: Tehkää parannus, kaikki te maan ääret, ja tulkaa minun luokseni ja ottakaa kaste minun nimeeni, jotta te pyhittyisitte ottamalla vastaan Pyhän Hengen, jotta voitte seisoa tahrattomina minun edessäni viimeisenä päivänä."},{"vNo":"21 ","txt":"Totisesti, totisesti minä sanon teille: Tämä on minun evankeliumini, ja te tiedätte, mitä teidän on minun kirkossani tehtävä, sillä niitä tekoja, joita te olette nähneet minun tekevän, teidänkin tulee tehdä; sillä mitä te olette nähneet minun tekevän, juuri sitä teidän tulee tehdä;"},{"vNo":"22 ","txt":"sen tähden, jos te tämän teette, te olette siunattuja, sillä teidät ylennetään viimeisenä päivänä."},{"vNo":"23 ","txt":"Kirjoittakaa ne asiat, jotka olette nähneet ja kuulleet, paitsi niitä, jotka on kielletty."},{"vNo":"24 ","txt":"Kirjoittakaa tämän kansan tulevista teoista, samoin kuin on kirjoitettu siitä, mitä on ollut."},{"vNo":"25 ","txt":"Sillä katso, kirjoista, jotka on kirjoitettu ja jotka kirjoitetaan, tämä kansa tuomitaan, sillä niistä ihmiset tuntevat heidän tekonsa."},{"vNo":"26 ","txt":"Ja katso, Isä on kirjoittanut kaiken; sen tähden maailma tuomitaan kirjoista, jotka kirjoitetaan."},{"vNo":"27 ","txt":"Ja tietäkää, että te tulette olemaan tämän kansan tuomareina sen tuomion mukaisesti, jonka minä teille annan ja joka on oikeudenmukainen. Millaisia miehiä teidän siis tulee olla? Totisesti minä sanon teille: Sellaisia kuin minä olen."},{"vNo":"28 ","txt":"Ja nyt minä menen Isän luokse. Ja totisesti minä sanon teille: Mitä tahansa te pyydättekin Isältä minun nimessäni, se annetaan teille."},{"vNo":"29 ","txt":"Sen tähden pyytäkää, niin te saatte; kolkuttakaa, niin teille avataan; sillä pyytävä saa, ja sille, joka kolkuttaa, avataan."},{"vNo":"30 ","txt":"Ja nyt, katso, minun iloni on suuri, aina täyteyteen asti, teidän sekä tämän sukupolven tähden; niin, ja samoin Isä riemuitsee ja myös kaikki pyhät enkelit teidän ja tämän sukupolven tähden, sillä yksikään heistä ei ole kadotettu."},{"vNo":"31 ","txt":"Katso, minä tahdon teidän ymmärtävän, sillä minä tarkoitan niitä, jotka nyt ovat elossa tästä sukupolvesta; eikä yksikään heistä ole kadotettu, ja heidän tähtensä minulla on ilon täyteys."},{"vNo":"32 ","txt":"Mutta katso, minua murehduttaa neljäs sukupolvi tästä sukupolvesta, sillä hän eksyttää vangeiksi sen, samoin kuin hän eksytti kadotuksen pojan, sillä se myy minut hopeasta ja kullasta ja siitä, minkä koi tuhoaa ja minkä varkaat voivat sisään murtautumalla varastaa. Ja sinä päivänä minä rankaisen sitä kääntämällä sen teot sen itsensä päälle."},{"vNo":"33 ","txt":"Ja tapahtui, että kun Jeesus oli päättänyt nämä sanansa, hän sanoi opetuslapsilleen: Menkää sisään ahtaasta portista, sillä ahdas on se portti ja kapea on se tie, joka vie elämään, ja harvat sen löytävät; mutta avara on se portti ja lavea se tie, joka vie kuolemaan, ja monet kulkevat sitä, kunnes tulee yö, jolloin kukaan ei voi tehdä työtä."}]}