{"heading":"Mormonin kirjan julki tulo on merkki siitä, että Herra on alkanut koota Israelia ja toteuttaa liittojaan. Ne, jotka hylkäävät hänen myöhempien aikojen ilmoituksensa ja lahjansa, kirotaan. Noin 34–35 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"Kolmas Nefi 29","prevTitle":"Kolmas Nefi 28","nextTitle":"Kolmas Nefi 30","verses":[{"vNo":1,"txt":"               Ja nyt katso, minä sanon teille, että kun Herra näkee viisaudessaan hyväksi, että nämä sanat tulevat pakanoille hänen sanansa mukaisesti, silloin te voitte tietää, että liitto, jonka Isä on tehnyt Israelin lasten kanssa heidän palauttamisestaan heidän perintömaihinsa, alkaa jo toteutua."},{"vNo":2,"txt":" Ja te voitte tietää, että Herran sanat, joita pyhät profeetat ovat puhuneet, toteutuvat kaikki; ettekä voi sanoa, että Herra viivyttää tuloaan Israelin lasten luokse."},{"vNo":3,"txt":" Ettekä te voi kuvitella sydämessänne, että ne sanat, jotka on puhuttu, ovat turhia, sillä katso, Herra muistaa liittonsa, jonka hän on tehnyt Israelin huoneen kansansa kanssa."},{"vNo":4,"txt":" Ja kun te näette näiden sanojen tulevan ilmi keskuudessanne, silloin te ette voi enää ylenkatsoa Herran tekoja, sillä hänen oikeudenmukaisuutensamiekka on hänen oikeassa kädessänsä, ja katso, sinä päivänä, jos te ylenkatsotte hänen tekojansa, hän antaa sen pian voittaa teidät."},{"vNo":5,"txt":"               Voi sitä, joka ylenkatsoo Herran tekoja; niin, voi sitä, joka kieltää Kristuksen ja hänen tekonsa!"},{"vNo":6,"txt":" Niin, voi sitä, joka kieltää Herran ilmoitukset ja joka sanoo, ettei Herra enää toimi ilmoituksen tai profetian tai lahjojen tai kielten tai parantamisten tai Pyhän Hengen voiman kautta!"},{"vNo":7,"txt":" Niin, ja voi sitä, joka hyötyäkseen sanoo sinä päivänä, ettei Jeesus Kristus voi tehdä mitään ihmettä; sillä siitä, joka näin tekee, tulee kadotuksen pojan kaltainen, hänen, jolle ei ollut armoa Kristuksen sanan mukaan!"},{"vNo":8,"txt":" Niin, eikä teidän pidä enää viheltäen ivata eikä ylenkatsoa eikä pilkata juutalaisia eikä ketään Israelin huoneen jäännöksestä, sillä katso, Herra muistaa heidän kanssaan tekemänsä liiton, ja hän on tekevä heille sen mukaan kuin hän on vannonut."},{"vNo":9,"txt":" Sen tähden teidän ei pidä luulla, että te voitte kääntää Herran oikean käden vasemmaksi, ettei hän antaisi tuomiota toteuttaakseen sen liiton, jonka hän on tehnyt Israelin huoneen kanssa."}]}