{"heading":"Gadiantonin rosvojen johtaja Giddianhi vaatii, että Lakoneus ja nefiläiset antautuvat ja luovuttavat maansa. Lakoneus nimittää Gidgiddonin sotajoukkojen ylimmäksi päälliköksi. Nefiläiset kokoontuvat Sarahemlaan ja Runsauteen puolustautuakseen. Noin 16–18 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"Kolmas Nefi 3","prevTitle":"Kolmas Nefi 2","nextTitle":"Kolmas Nefi 4","verses":[{"vNo":1,"txt":"               Ja nyt tapahtui, että kuudentenatoista vuonna Kristuksen tulemisesta maan päämies Lakoneus sai kirjeen tämän rosvojoukon johtajalta ja päämieheltä; ja nämä olivat sanat, jotka oli kirjoitettu, sanoen:"},{"vNo":2,"txt":" Lakoneus, maan ylhäisin ja ylin päämies, katso, minä kirjoitan sinulle tämän kirjeen ja annan sinulle tavattoman suuren tunnustuksen lujuudestasi ja myös kansasi lujuudesta sen puolustamisessa, mitä te pidätte oikeutenanne ja vapautenanne; niin, te kestätte hyvin, ikään kuin jonkin jumalan käsi tukisi teitä puolustaessanne vapauttanne ja omaisuuttanne ja maatanne, tai sitä, mitä te siksi sanotte."},{"vNo":3,"txt":" Ja minusta on sääli, ylhäisin Lakoneus, että te olette niin tyhmiä ja turhamaisia, että luulette voivanne pitää puolenne niin monia urheita miehiä vastaan, jotka ovat minun komennossani ja jotka nyt tällä hetkellä seisovat aseissaan ja odottavat perin innokkaina sanaa: Menkää alas nefiläisten kimppuun ja hävittäkää heidät."},{"vNo":4,"txt":" Ja minä tunnen heidän lannistumattoman mielensä koeteltuani heitä taistelukentällä ja tiedän heidän ikuisen vihansa teitä kohtaan niiden monien vääryyksien tähden, joita te olette heille tehneet; sen tähden, jos he hyökkäisivät teitä vastaan, he rankaisisivat teitä täydellisellä tuholla."},{"vNo":5,"txt":" Sen tähden minä olen kirjoittanut tämän kirjeen sinetöiden sen omakätisesti, ajatellen teidän parastanne, teidän lujuutenne tähden siinä, minkä uskotte olevan oikein, ja teidän taistelukentällä osoittamanne mielenjalouden tähden."},{"vNo":6,"txt":" Sen tähden minä kirjoitan sinulle pyytäen teitä luovuttamaan tälle minun väelleni kaupunkinne, maanne ja omaisuutenne mieluummin kuin että he käyvät teidän kimppuunne miekoin ja että teitä kohtaa tuho."},{"vNo":7,"txt":" Eli toisin sanoen, antautukaa meille ja liittykää meihin ja tutustukaa meidän salaisiin tekoihimme ja tulkaa veljiksemme, niin että olisitte meidän kaltaisiamme — ei orjiamme, vaan veljiämme ja osallisia kaikkeen omaisuuteemme."},{"vNo":8,"txt":" Ja katso, minä vannon sinulle valalla, että jos te tämän teette, teitä ei hävitetä; mutta ellette tätä tee, minä valalla vannon sinulle, että tulevassa kuussa minä käsken sotajoukkojeni hyökätä teitä vastaan, eivätkä ne estä kättään eivätkä säästä vaan surmaavat teitä ja antavat miekan iskeä teitä, kunnes teistä tulee loppu."},{"vNo":9,"txt":" Ja katso, minä olen Giddianhi, ja minä olen tämän Gadiantonin salaseuran päämies, jonka seuran ja sen teot minä tiedän hyviksi; ja ne ovat ikivanhaa perua, ja ne ovat periytyneet meille."},{"vNo":10,"txt":" Ja minä kirjoitan tämän kirjeen sinulle, Lakoneus, ja toivon, että te luovutatte maanne ja omaisuutenne ilman verenvuodatusta, jotta tämä minun väkeni, joka on luopunut teistä teidän jumalattomuutenne tähden, kun olette pidättäneet heiltä heidän oikeutensa hallita, saisi takaisin oikeutensa ja hallitusvallan; ja ellette tee tätä, minä kostan heidän kokemansa vääryydet. Minä olen Giddianhi."},{"vNo":11,"txt":" Ja nyt tapahtui, että kun Lakoneus sai tämän kirjeen, hän hämmästyi tavattomasti Giddianhin julkeutta vaatia nefiläisten maata haltuunsa sekä uhkailla kansaa kostolla niiden kokemista vääryyksistä, jotka eivät olleet mitään vääryyttä kärsineet, paitsi että he olivat tehneet itselleen vääryyttä loikkaamalla noiden jumalattomien ja iljettävien rosvojen puolelle."},{"vNo":12,"txt":" Nyt katso, tämä päämies Lakoneus oli vanhurskas mies, eivätkä rosvon vaatimukset ja uhkaukset voineet häntä pelästyttää; sen tähden hän ei välittänyt rosvojen päämiehen Giddianhin kirjeestä, vaan käski kansansa huutaa Herran puoleen saadakseen voimaa sen hetken varalle, jolloin rosvot tulisivat alas sitä vastaan."},{"vNo":13,"txt":" Niin, hän lähetti kaiken kansan keskuuteen kuulutuksen, että sen tuli koota yhteen naisensa ja lapsensa, katraansa ja laumansa ja kaikki omaisuutensa, maataan lukuun ottamatta, yhteen paikkaan."},{"vNo":14,"txt":" Ja hän käski rakentaa linnoituksia heidän ympärilleen, ja niiden vahvuuden tuli olla tavattoman suuri. Ja hän käski sijoittaa sotajoukkoja, sekä nefiläisiä että lamanilaisia eli kaikkia niitä, jotka luettiin nefiläisiin, vartijoiksi ympäriinsä vartioimaan heitä ja suojelemaan heitä rosvoilta päivällä ja yöllä."},{"vNo":15,"txt":" Niin, hän sanoi heille: Niin totta kuin Herra elää, ellette tee parannusta kaikesta pahuudestanne ja huuda Herran puoleen, te ette mitenkään pelastu noiden Gadiantonin rosvojen käsistä."},{"vNo":16,"txt":" Ja niin suuria ja ihmeellisiä Lakoneuksen sanat ja profetiat olivat, että ne saivat kaikki ihmiset pelon valtaan; ja he ponnistelivat kaikin voimin tehdäkseen Lakoneuksen sanojen mukaisesti."},{"vNo":17,"txt":" Ja tapahtui, että Lakoneus nimitti ylimpiä päälliköitä kaikille nefiläisten sotajoukoille komentamaan niitä sillä hetkellä, kun rosvot tulisivat alas erämaasta heitä vastaan."},{"vNo":18,"txt":" Nyt nimitettiin kaikkein ylin kaikista ylimmistä päälliköistä ja kaikkien nefiläisten sotajoukkojen suuri komentaja, ja hänen nimensä oli Gidgiddoni."},{"vNo":19,"txt":" Nyt kaikkien nefiläisten keskuudessa oli tapana nimittää heidän ylimmiksi päälliköikseen (paitsi heidän jumalattomuutensa aikoina) sellaisia, joilla oli ilmoituksen ja myös profetian henki; sen tähden tämä Gidgiddoni oli suuri profeetta heidän keskuudessaan, kuten ylituomarikin oli."},{"vNo":20,"txt":" Nyt kansa sanoi Gidgiddonille: Rukoile Herraa, ja menkäämme ylös vuorille ja erämaahan hyökätäksemme rosvojen kimppuun ja tuhotaksemme heidät heidän omilla maillaan."},{"vNo":21,"txt":" Mutta Gidgiddoni sanoi heille: Herra varjelkoon; sillä jos me menisimme ylös heitä vastaan, Herra antaisi meidät heidän käsiinsä; sen tähden me valmistaudumme keskellä omia maitamme ja kokoamme kaikki sotajoukkomme yhteen emmekä lähde heitä vastaan, vaan odotamme, kunnes he hyökkäävät meidän kimppuumme; sen tähden, niin totta kuin Herra elää, jos teemme näin, hän antaa heidät meidän käsiimme."},{"vNo":22,"txt":" Ja tapahtui seitsemäntenätoista vuonna, vuoden loppupuolella, että Lakoneuksen kuulutus oli levinnyt kautta koko maan, ja he olivat ottaneet hevosensa ja vaununsa ja karjansa ja kaikki katraansa ja laumansa ja viljansa ja kaiken omaisuutensa ja marssivat tuhansin ja kymmenintuhansin, kunnes he kaikki olivat menneet siihen paikkaan, jonne heidän oli määrä kokoontua yhteen puolustautuakseen vihollisiaan vastaan."},{"vNo":23,"txt":" Ja se maa, joka oli määrätty, oli Sarahemlan maa ja maa, joka oli Sarahemlan maan ja Runsaudenmaan välissä, niin, siihen rajalinjaan asti, joka oli Runsaudenmaan ja Hävityksenmaan välillä."},{"vNo":24,"txt":" Ja hyvin monia tuhansia ihmisiä, joita sanottiin nefiläisiksi, kokoontui yhteen tähän maahan. Nyt Lakoneus käski heidän kokoontua yhteen etelänpuoleiseen maahan sen suuren kirouksen tähden, joka oli pohjoisenpuoleisen maan yllä."},{"vNo":25,"txt":" Ja he linnoittautuivat vihollisiaan vastaan, ja he asuivat yhdessä maassa ja yhtenä joukkona, ja he pelkäsivät Lakoneuksen puhumia sanoja niin, että he tekivät parannuksen kaikista synneistään; ja he esittivät rukouksiaan Herralle Jumalalleen, että hän pelastaisi heidät sinä hetkenä, jona heidän vihollisensa tulisivat alas taistelemaan heitä vastaan."},{"vNo":26,"txt":" Ja he olivat tavattoman murheellisia vihollistensa tähden. Ja Gidgiddoni käski heidän tehdä kaikenlaisia sota-aseita, ja heillä tuli olla vahvat varusteet sekä pyöreät ja pitkät kilvet hänen ohjeidensa mukaisesti."}]}