{"heading":"Nefiläisten sotajoukot kukistavat Gadiantonin rosvot. Giddianhi surmataan ja hänen seuraajansa Semnariha hirtetään. Nefiläiset ylistävät Herraa voitoistaan. Noin 19–22 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"Kolmas Nefi 4","prevTitle":"Kolmas Nefi 3","nextTitle":"Kolmas Nefi 5","verses":[{"vNo":1,"txt":"               Ja tapahtui, että kahdeksannentoista vuoden loppupuolella nuo rosvojen sotajoukot olivat valmistautuneet taisteluun ja alkoivat tulla alas ja hyökkäillä kukkuloilta ja vuoristosta ja erämaasta ja linnoituksistaan ja piilopaikoistaan ja alkoivat ottaa haltuunsa sekä eteläisessä maassa olevia että pohjoisessa maassa olevia maita ja alkoivat ottaa haltuunsa kaikki maat, jotka nefiläiset olivat hylänneet, ja kaupungit, jotka olivat jääneet autioiksi."},{"vNo":2,"txt":" Mutta katso, niillä mailla, jotka nefiläiset olivat hylänneet, ei ollut villieläimiä eikä riistaa, eikä rosvoille ollut riistaa muualla kuin erämaassa."},{"vNo":3,"txt":" Ja rosvot saattoivat elää ainoastaan erämaassa, ravinnon puutteen tähden; sillä nefiläiset olivat jättäneet maansa autioiksi ja koonneet katraansa ja laumansa ja kaiken omaisuutensa, ja he olivat yhtenä joukkona."},{"vNo":4,"txt":" Sen tähden rosvoilla ei ollut mitään mahdollisuutta rosvota ja saada ravintoa muuten kuin tulemalla avoimeen taisteluun nefiläisiä vastaan; ja nefiläiset olivat yhtenä joukkona, ja heitä oli sangen suuri määrä, ja he olivat varanneet itselleen muonavaroja ja hevosia ja karjaa ja kaikenlaisia katraita, niin että he voisivat pysyä hengissä seitsemän vuoden ajan, missä ajassa he toivoivat hävittävänsä rosvot maasta; ja näin kului kahdeksastoista vuosi."},{"vNo":5,"txt":" Ja tapahtui, että yhdeksäntenätoista vuonna Giddianhi huomasi olevan välttämätöntä lähteä taistelemaan nefiläisiä vastaan, sillä he eivät voineet pysyä hengissä millään muulla tavalla kuin rosvoamalla ja ryöstämällä ja murhaamalla."},{"vNo":6,"txt":" Eivätkä he uskaltaneet levittäytyä maahan, niin että olisivat voineet kasvattaa viljaa, etteivät vain nefiläiset tulisi heidän kimppuunsa ja surmaisi heitä; sen tähden Giddianhi antoi sotajoukoilleen käskyn, että tänä vuonna niiden oli lähdettävä taistelemaan nefiläisiä vastaan."},{"vNo":7,"txt":" Ja tapahtui, että he tulivat taistelemaan, ja se oli kuudennessa kuussa; ja katso, suuri ja kauhistava oli se päivä, jona he tulivat taistelemaan; ja he olivat vyöttäneet itsensä rosvojen tapaan, ja heillä oli lampaannahka lanteillaan, ja he olivat värjänneet itsensä verellä, ja heidän päänsä oli ajeltu, ja heillä oli pääkilvet päässään; ja suuret ja kauhistavat olivat Giddianhin sotajoukot näöltään varusteidensa tähden ja koska he olivat värjänneet itsensä verellä."},{"vNo":8,"txt":" Ja tapahtui, että nähdessään, miltä Giddianhin sotajoukko näytti, nefiläisten sotajoukot lankesivat kaikki maahan ja kohottivat huutonsa Herran Jumalansa puoleen, että hän säästäisi heidät ja pelastaisi heidät heidän vihollistensa käsistä."},{"vNo":9,"txt":" Ja tapahtui, että kun Giddianhin sotajoukot näkivät tämän, ne alkoivat huutaa kovalla äänellä ilonsa tähden, sillä he luulivat, että nefiläiset olivat kaatuneet pelosta heidän sotajoukkojensa kauhistavuuden tähden."},{"vNo":10,"txt":" Mutta tässä asiassa he pettyivät, sillä nefiläiset eivät pelänneet heitä, vaan he pelkäsivät Jumalaansa ja anoivat häneltä suojelusta; sen tähden, kun Giddianhin sotajoukot ryntäsivät heidän kimppuunsa, he olivat valmiina kohtaamaan ne; niin, Herran voimalla he ottivat ne vastaan."},{"vNo":11,"txt":" Ja taistelu alkoi tässä kuudennessa kuussa, ja suuri ja kauhistava oli silloin taistelu, niin, suuri ja kauhistava oli silloin teurastus, niin ettei niin suurta teurastusta ollut koskaan tunnettu koko Lehin kansan keskuudessa, siitä asti kun hän lähti Jerusalemista."},{"vNo":12,"txt":" Ja huolimatta Giddianhin esittämistä uhkauksista ja valoista, katso, nefiläiset löivät heidät, niin että he perääntyivät heidän edellään."},{"vNo":13,"txt":" Ja tapahtui, että Gidgiddoni käski sotajoukkojensa ajaa heitä takaa aina erämaan rajamaille asti ja olla säästämättä ketään, joka joutuisi heidän käsiinsä matkan varrella; ja niin he ajoivat heitä takaa ja surmasivat heitä erämaan rajamaille asti, kunnes olivat täyttäneet Gidgiddonin käskyn."},{"vNo":14,"txt":" Ja tapahtui, että Giddianhia, joka oli pitänyt puolensa taistellen rohkeasti, ajettiin takaa, kun hän pakeni; ja koska hän oli väsynyt paljosta taistelemisestaan, hänet saatiin kiinni ja surmattiin. Ja sellainen oli rosvo Giddianhin loppu."},{"vNo":15,"txt":" Ja tapahtui, että nefiläisten sotajoukot palasivat takaisin turvapaikkaansa. Ja tapahtui, että tämä yhdeksästoista vuosi kului, eivätkä rosvot tulleet uudelleen taistelemaan, eivätkä he tulleet uudelleen myöskään kahdentenakymmenentenä vuonna."},{"vNo":16,"txt":" Eivätkä he tulleet kahdentenakymmenentenäyhdentenäkään vuonna taistelemaan, mutta he tulivat piirittämään Nefin kansaa joka puolelta, sillä he luulivat, että jos he eristäisivät Nefin kansan maistansa ja sulkisivat sen tiet joka puolelta ja jos he eristäisivät sen sen kaikista ulkopuolisista eduista, niin he saisivat sen antautumaan toiveidensa mukaisesti."},{"vNo":17,"txt":" Nyt he olivat nimittäneet itselleen toisen johtajan, jonka nimi oli Semnariha; ja nyt, Semnariha oli käskenyt toteuttaa tämän piirityksen."},{"vNo":18,"txt":" Mutta katso, tämä oli nefiläisille eduksi, sillä rosvojen oli mahdotonta jatkaa piiritystä kyllin kauan, jotta sillä olisi ollut mitään vaikutusta nefiläisiin, koska heillä oli paljon muonavaroja varastoituna."},{"vNo":19,"txt":" Ja koska muonavaroista oli puutetta rosvojen keskuudessa; sillä katso, heillä ei ollut hengissä pysyäkseen mitään muuta kuin lihaa, jota lihaa he hankkivat erämaasta;"},{"vNo":20,"txt":" ja tapahtui, että villiriista kävi erämaassa vähiin, niin että rosvot olivat menehtymäisillään nälkään."},{"vNo":21,"txt":" Ja nefiläiset marssivat jatkuvasti ulos, päivällä ja yöllä, ja hyökkäilivät heidän sotajoukkojensa kimppuun ja hävittivät heitä tuhansin ja kymmenintuhansin."},{"vNo":22,"txt":" Ja niin Semnarihan väki alkoi haluta luopua aikeestaan sen suuren tuhon tähden, joka heitä kohtasi yöllä ja päivällä."},{"vNo":23,"txt":" Ja tapahtui, että Semnariha antoi väelleen käskyn, että sen tuli vetäytyä piirityksestä ja marssia pohjoisenpuoleisen maan etäisimpiin osiin."},{"vNo":24,"txt":" Ja nyt, kun Gidgiddoni oli selvillä heidän aikeestaan ja tiesi heidän heikkoutensa ravinnon puutteen ja heidän keskuudessaan tapahtuneen suuren teurastuksen tähden, hän lähetti sen tähden sotajoukkonsa yöllä katkaisemaan heidän perääntymistiensä ja sijoitti sotajoukkonsa heidän perääntymistielleen."},{"vNo":25,"txt":" Ja tämän he tekivät yöaikaan ja pääsivät marssiessaan rosvojen edelle, niin että kun rosvot seuraavana päivänä aloittivat marssinsa, he kohtasivat nefiläisten sotajoukot sekä edessään että selustassaan."},{"vNo":26,"txt":" Ja myös etelässä olevat rosvot eristettiin piilopaikkoihinsa. Ja kaikki tämä tehtiin Gidgiddonin käskystä."},{"vNo":27,"txt":" Ja monia tuhansia antautui vangiksi nefiläisille, ja loput heistä surmattiin."},{"vNo":28,"txt":" Ja heidän johtajansa Semnariha otettiin kiinni ja hirtettiin puuhun, niin, aina sen latvaan asti, niin että hän kuoli. Ja kun he olivat hirttäneet hänet kuoliaaksi, he kaatoivat puun maahan ja huusivat kovalla äänellä sanoen:"},{"vNo":29,"txt":" Herra varjelkoon kansansa vanhurskaudessa ja sydämen pyhyydessä, niin että se saisi maahan kaadetuiksi kaikki, jotka yrittävät surmata sitä vallan ja salaliittojen tähden, niin kuin tämä mies on maahan kaadettu."},{"vNo":30,"txt":" Ja he riemuitsivat ja huusivat jälleen yhteen ääneen sanoen: Abrahamin Jumala ja Iisakin Jumala ja Jaakobin Jumala suojelkoon tätä kansaa vanhurskaudessa, niin kauan kuin se huutaa turvaksi Jumalansa nimeä."},{"vNo":31,"txt":" Ja tapahtui, että he puhkesivat kaikki kuin yhdestä suusta laulamaan ja ylistämään Jumalaansa siitä suuresta asiasta, jonka hän oli tehnyt heidän hyväkseen varjellessaan heidät joutumasta heidän vihollistensa käsiin."},{"vNo":32,"txt":" Niin, he huusivat: Hoosianna Korkeimmalle Jumalalle. Ja he huusivat: Siunattu olkoon Herran Jumalan Kaikkivaltiaan, Korkeimman Jumalan nimi."},{"vNo":33,"txt":" Ja heidän sydämensä paisui ilosta, niin että he vuodattivat paljon kyyneliä Jumalan suuren hyvyyden tähden, kun hän oli pelastanut heidät heidän vihollistensa käsistä; ja he tiesivät, että heidät oli pelastettu ikuisesta tuhosta heidän parannuksensa ja nöyryytensä tähden."}]}