{"heading":"Nefiläiset menestyvät. Syntyy ylpeyttä, rikkautta ja luokkaeroja. Erimielisyydet repivät kirkkoa. Saatana johdattaa ihmisiä avoimeen kapinaan. Monet profeetat huutavat parannusta ja saavat surmansa. Heidän murhaajansa vehkeilevät kaapatakseen hallitusvallan. Noin 26–30 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"Kolmas Nefi 6","prevTitle":"Kolmas Nefi 5","nextTitle":"Kolmas Nefi 7","verses":[{"vNo":1,"txt":"               Ja nyt tapahtui, että nefiläisten kansa palasi kaikki omille mailleen kahdentenakymmenentenäkuudentena vuonna, joka mies perheinensä, katrainensa ja laumoinensa, hevosinensa ja karjoinensa ja kaikkinensa, mitä heille kuului."},{"vNo":2,"txt":" Ja tapahtui, etteivät he olleet syöneet kaikkia muonavarojansa; sen tähden he ottivat mukaansa kaiken, mitä eivät olleet syöneet, kaiken erilaisen viljansa ja kultansa ja hopeansa ja kaikki kalleutensa, ja he palasivat omille mailleen ja alueilleen sekä pohjoisessa että etelässä, sekä pohjoisenpuoleisessa että etelänpuoleisessa maassa."},{"vNo":3,"txt":" Ja niille rosvoille, jotka olivat tehneet liiton, että pitäisivät rauhan maassa, ja jotka halusivat pysyä lamanilaisina, he antoivat maita heidän lukumääränsä mukaisesti, jotta heillä olisi, millä pysyä hengissä omalla työllään; ja näin he vakiinnuttivat rauhan koko maassa."},{"vNo":4,"txt":" Ja he alkoivat jälleen menestyä ja tulla mahtaviksi; ja kahdeskymmeneskuudes ja -seitsemäs vuosi kuluivat, ja maassa vallitsi suuri järjestys; ja he olivat laatineet lakinsa tasapuolisuuden ja oikeudenmukaisuuden mukaan."},{"vNo":5,"txt":" Ja nyt koko maassa ei ollut mikään estämässä kansaa menestymästä jatkuvasti, ellei se lankeaisi rikkomukseen."},{"vNo":6,"txt":" Ja nyt juuri Gidgiddoni ja tuomari Lakoneus ja ne, jotka oli nimitetty johtajiksi, olivat vakiinnuttaneet tämän suuren rauhan maassa."},{"vNo":7,"txt":" Ja tapahtui, että monia uusia kaupunkeja rakennettiin ja monia vanhoja kaupunkeja korjattiin."},{"vNo":8,"txt":" Ja monia valtateitä rakennettiin ja tehtiin monia teitä, jotka johtivat kaupungista toiseen ja maasta toiseen ja paikasta toiseen."},{"vNo":9,"txt":" Ja näin kului kahdeskymmeneskahdeksas vuosi, ja kansalla oli jatkuva rauha."},{"vNo":10,"txt":" Mutta tapahtui, että kahdentenakymmenentenäyhdeksäntenä vuonna kansan keskuudessa alkoi olla joitakin väittelyjä; ja tavattoman suurten rikkauksiensa tähden muutamat ylpistyivät kopeuteen ja kerskailuun, niin, jopa suuriin vainoihin;"},{"vNo":11,"txt":" sillä maassa oli paljon kauppiaita ja myös paljon lainopettajia ja paljon virkamiehiä."},{"vNo":12,"txt":" Ja ihmiset alkoivat jakautua luokkiin rikkauksiensa ja oppimismahdollisuuksiensa mukaan, niin, jotkut olivat tietämättömiä köyhyytensä tähden, ja toiset saivat paljon oppia rikkauksiensa tähden."},{"vNo":13,"txt":" Jotkut ylpistyivät kopeudessa, ja toiset olivat tavattoman nöyriä; jotkut vastasivat herjauksella herjaukseen, kun taas toiset ottivat vastaan herjauksen ja vainon ja kaikenlaiset ahdistukset eivätkä kääntyneet herjaamaan vastaan, vaan olivat nöyriä ja katuvia Jumalan edessä."},{"vNo":14,"txt":" Ja niin tuli suuri eriarvoisuus kaikkialle maahan, niin että kirkko alkoi hajaantua, niin että kolmantenakymmenentenä vuonna kirkko oli hajonnut kaikkialla maassa, paitsi muutamien lamanilaisten keskuudessa, jotka olivat kääntyneet tosi uskoon; eivätkä he tahtoneet luopua siitä, sillä he olivat vahvoja ja lujia ja järkkymättömiä, haluten hyvin tarkasti pitää Herran käskyt."},{"vNo":15,"txt":" Nyt tämän kansan pahuuden syy oli tämä: Saatanalla oli suuri valta, niin että hän yllytti ihmisiä tekemään kaikenlaista pahaa ja pöyhisti heidät ylpeydellä, houkutellen heitä tavoittelemaan valtaa ja määräämisasemaa ja rikkauksia ja maailman turhuuksia."},{"vNo":16,"txt":" Ja näin Saatana eksytti ihmisten sydämet tekemään kaikenlaista pahaa; sen tähden he saivat nauttia rauhaa vain muutaman vuoden."},{"vNo":17,"txt":" Ja niin kolmannenkymmenennen vuoden alussa — kun ihmiset oli pitkäksi aikaa jätetty Perkeleen kiusausten kuljetettaviksi, minne ikinä hän halusi heitä kuljettaa, ja tekemään kaikkea pahaa, mitä hän halusi heidän tekevän — ja niin he tämän kolmannenkymmenennen vuoden alussa olivat kauhean jumalattomuuden tilassa."},{"vNo":18,"txt":" Nyt he eivät tehneet syntiä tietämättään, sillä he tunsivat Jumalan tahdon heitä kohtaan, sillä se oli opetettu heille; sen tähden he kapinoivat tieten tahtoen Jumalaa vastaan."},{"vNo":19,"txt":" Ja nyt tämä tapahtui Lakoneuksen pojan Lakoneuksen aikana, sillä Lakoneus nousi isänsä istuimelle ja hallitsi kansaa sinä vuonna."},{"vNo":20,"txt":" Ja alkoi olla taivaan innoittamia ja lähettämiä miehiä, jotka seisoivat ihmisten keskuudessa kaikkialla maassa saarnaten ja todistaen rohkeasti ihmisten synneistä ja pahoista teoista ja todistaen heille lunastuksesta, jonka Herra suorittaisi kansansa puolesta, eli toisin sanoen Kristuksen ylösnousemuksesta; ja he todistivat rohkeasti hänen kuolemastaan ja kärsimyksistään."},{"vNo":21,"txt":" Nyt monet kansasta olivat tavattoman vihoissaan niiden tähden, jotka todistivat näistä asioista; ja ne, jotka olivat vihoissaan, olivat pääasiassa ylituomareita ja niitä, jotka olivat olleet ylipappeja ja lainopettajia; niin, kaikki ne, jotka olivat lainopettajia, olivat vihoissaan niille, jotka todistivat näistä asioista."},{"vNo":22,"txt":" Nyt ei ollut ketään lainopettajaa eikä tuomaria eikä ylipappia, jolla olisi ollut valta tuomita ketään kuolemaan, ellei maan päämies allekirjoittanut heidän tuomiotaan."},{"vNo":23,"txt":" Nyt monia niistä, jotka todistivat Kristukseen liittyvistä asioista ja todistivat rohkeasti, tuomarit ottivat kiinni ja ottivat hengiltä salaa, niin ettei tieto heidän kuolemastaan tullut maan päämiehelle ennen kuin heidän kuolemansa jälkeen."},{"vNo":24,"txt":" Nyt katso, tämä oli vastoin maan lakeja, että joku otettiin hengiltä ilman maan päämieheltä saatua valtaa —"},{"vNo":25,"txt":" sen tähden Sarahemlan maahan, maan hallitsijalle tuli valitus näitä tuomareita vastaan, jotka olivat tuominneet Herran profeetat kuolemaan lainvastaisesti."},{"vNo":26,"txt":" Nyt tapahtui, että heidät otettiin kiinni ja tuotiin tuomarin eteen tuomittaviksi rikoksesta, jonka he olivat tehneet, kansan antaman lain mukaisesti."},{"vNo":27,"txt":" Nyt tapahtui, että noilla tuomareilla oli paljon ystäviä ja sukulaisia; ja loputkin, aivan niin, melkein kaikki lainopettajat ja ylipapit kokoontuivat yhteen ja liittyivät niiden tuomarien sukulaisiin, jotka oli määrä tutkia lain mukaisesti."},{"vNo":28,"txt":" Ja he tekivät keskenään liiton, niin, nimittäin sen liiton, jonka ihmiset muinoin antoivat ja jonka liiton Perkele oli antanut ja teettänyt liittoutuakseen kaikkea vanhurskautta vastaan."},{"vNo":29,"txt":" Sen tähden he liittoutuivat Herran kansaa vastaan ja tekivät liiton, että hävittäisivät sen ja vapauttaisivat murhaan syylliset oikeuden otteesta, oikeuden, jota aiottiin jakaa lain mukaisesti."},{"vNo":30,"txt":" Ja he uhmasivat maansa lakia ja oikeuksia, ja he tekivät keskenään liiton, että ottaisivat päämiehen hengiltä ja asettaisivat maalle kuninkaan, niin ettei maa enää olisi vapaa vaan olisi kuninkaiden alainen."}]}