{"heading":"Ylituomari murhataan, hallitusmuoto hävitetään, ja kansa jakaantuu heimoiksi. Antikristus Jaakobista tulee salaliiton kuningas. Nefi saarnaa parannusta ja uskoa Kristukseen. Enkelit palvelevat häntä päivittäin, ja hän herättää veljensä kuolleista. Monet tekevät parannuksen, ja heidät kastetaan. Noin 30–33 jKr.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"Kolmas Nefi 7","verses":[{"vNo":"1 ","txt":"Nyt katso, minä osoitan teille, etteivät he asettaneet kuningasta maalle, vaan tänä samana vuonna eli kolmantenakymmenentenä vuonna he ottivat hengiltä eli murhasivat maan ylituomarin tuomarinistuimella."},{"vNo":"2 ","txt":"Ja ihmiset jakaantuivat toisiaan vastaan, ja he erottautuivat toisistaan heimoiksi, kukin perheensä ja sukunsa ja ystäviensä mukaisesti; ja näin he hävittivät maan hallitusmuodon."},{"vNo":"3 ","txt":"Ja jokainen heimo nimitti itselleen päällikön tai johtajan; ja näin heistä tuli heimoja ja heimojen johtajia."},{"vNo":"4 ","txt":"Nyt katso, heidän joukossaan ei ollut yhtäkään miestä, jolla ei olisi ollut paljon perhettä ja monia sukulaisia ja ystäviä; sen tähden heidän heimoistaan tuli tavattoman suuria."},{"vNo":"5 ","txt":"Nyt kaikki tämä tapahtui, eikä heidän keskuudessaan ollut vielä sotia; ja kaikki tämä pahuus oli kohdannut kansaa, koska se antautui Saatanan valtaan."},{"vNo":"6 ","txt":"Ja hallitusmuodon säännökset tehtiin tyhjiksi profeettojen murhaajien ystävien ja sukulaisten salaliittojen tähden."},{"vNo":"7 ","txt":"Ja he aiheuttivat suurta kiistaa maassa, niin että kansan vanhurskaammasta osasta oli melkein kokonaan tullut jumalattomia; niin, heidän keskuudessaan oli vain muutamia vanhurskaita ihmisiä."},{"vNo":"8 ","txt":"Ja niin ei ollut kulunut kuutta vuotta, kun suurin osa kansasta oli kääntynyt pois vanhurskaudestaan niin kuin koira oksennukselleen tai kuin sika rypemään ravassa."},{"vNo":"9 ","txt":"Nyt tämä salaliitto, joka oli tuottanut niin suurta pahuutta kansalle, kokoontui yhteen ja asetti johtoonsa miehen, jota se kutsui Jaakobiksi;"},{"vNo":"10 ","txt":"ja se kutsui hänet kuninkaakseen; sen tähden hänestä tuli tämän jumalattoman joukon kuningas, ja hän oli ylimpiä niistä, jotka olivat antaneet äänensä Jeesuksesta todistavia profeettoja vastaan."},{"vNo":"11 ","txt":"Ja tapahtui, etteivät he olleet lukumäärältään niin vahvoja kuin ne kansan heimot, jotka olivat liittyneet yhteen, paitsi että niiden johtajat säätivät niiden lait, kukin heimonsa mukaisesti; kuitenkin he olivat vihollisia; vaikka he eivät olleet vanhurskas kansa, heitä kuitenkin yhdisti viha niitä kohtaan, jotka olivat tehneet liiton hallitusmuodon hävittämiseksi."},{"vNo":"12 ","txt":"Ja nyt, koska Jaakob näki, että heidän vihollisiaan oli lukuisammin kuin heitä, hän sen tähden käski joukon kuninkaana väkeään lähtemään pakoon maan pohjoisimpaan osaan ja perustamaan sinne itselleen valtakunnan, kunnes heihin liittyisi luopioita (sillä hän houkutteli heitä sillä, että tulisi monia luopioita) ja heistä tulisi kyllin vahvoja taistelemaan kansan heimoja vastaan; ja he tekivät niin."},{"vNo":"13 ","txt":"Ja niin nopea oli heidän marssinsa, ettei sitä voitu estää, ennen kuin he olivat menneet kansan ulottuvilta. Ja näin päättyi kolmaskymmenes vuosi, ja näin olivat Nefin kansan asiat."},{"vNo":"14 ","txt":"Ja tapahtui kolmantenakymmenentenäyhdentenä vuonna, että he olivat jakaantuneet heimoiksi, kukin perheensä, sukunsa ja ystäviensä mukaisesti; he olivat kuitenkin päässeet sopimukseen, etteivät he ryhtyisi sotaan toisiaan vastaan, mutta heidän lakinsa ja hallintotapansa eivät olleet yhtenäisiä, sillä ne säädettiin niiden mielen mukaisesti, jotka olivat heidän päälliköitään ja johtajiaan. Mutta he säätivät hyvin ankaria lakeja, ettei toinen heimo saanut rikkoa toista vastaan, niin että jossakin määrin heillä oli rauha maassa; kuitenkin heidän sydämensä olivat kääntyneet pois Herrasta, heidän Jumalastaan, ja he kivittivät profeettoja ja karkottivat heidät keskuudestaan."},{"vNo":"15 ","txt":"Ja tapahtui, että Nefi — jonka luona enkelit olivat käyneet ja joka myös kuuli Herran äänen ja joka siis oli nähnyt enkeleitä ja oli silminnäkijä ja oli saanut voiman tietää Kristuksen palvelutyöstä ja oli myös omin silmin nähnyt heidän nopean paluunsa vanhurskaudesta jumalattomuuteensa ja iljetyksiinsä;"},{"vNo":"16 ","txt":"ja nyt, joka oli murheissaan heidän sydämensä paatuneisuudesta ja heidän mielensä sokeudesta — lähti sinä samana vuonna heidän keskuuteensa ja alkoi julistaa rohkeasti parannusta ja syntien anteeksi saamista uskon kautta Herraan Jeesukseen Kristukseen."},{"vNo":"17 ","txt":"Ja hän opetti heille monia asioita, eikä kaikkia niitä voida kirjoittaa, eikä osa niistä olisi kyllin; sen tähden niitä ei ole kirjoitettu tähän kirjaan. Ja Nefi opetti voimalla ja suurella valtuudella."},{"vNo":"18 ","txt":"Ja tapahtui, että he olivat vihoissaan hänelle, koska hänellä oli suurempi voima kuin heillä, sillä heidän oli mahdotonta olla uskomatta hänen sanoihinsa, sillä niin suuri oli hänen uskonsa Herraan Jeesukseen Kristukseen, että enkelit palvelivat häntä päivittäin."},{"vNo":"19 ","txt":"Ja Jeesuksen nimessä hän ajoi ulos riivaajia ja saastaisia henkiä, ja herättipä hän veljensäkin kuolleista, kun ihmiset olivat hänet kivittäneet ja hän oli kärsinyt kuoleman."},{"vNo":"20 ","txt":"Ja ihmiset näkivät sen ja todistivat siitä ja olivat hänelle vihoissaan hänen voimansa tähden; ja hän teki myös monia muita ihmeitä kansan nähden, Jeesuksen nimessä."},{"vNo":"21 ","txt":"Ja tapahtui, että kolmaskymmenesyhdes vuosi kului, ja oli vain muutamia, jotka kääntyivät Herraan; mutta kaikki, jotka kääntyivät, osoittivat todella kansalle, että he olivat saaneet Jumalan voiman ja Hengen, joka oli Jeesuksessa Kristuksessa, johon he uskoivat."},{"vNo":"22 ","txt":"Ja kaikki, joista ajettiin ulos riivaajia ja jotka parannettiin sairauksistaan ja heikkouksistaan, toivat todella julki kansalle, että Jumalan Henki oli vaikuttanut heihin ja että he olivat parantuneet; ja hekin näyttivät merkkejä ja tekivät joitakin ihmeitä kansan keskuudessa."},{"vNo":"23 ","txt":"Näin kului myös kolmaskymmeneskahdes vuosi. Ja Nefi huusi kansalle kolmannenkymmenennenkolmannen vuoden alussa, ja hän saarnasi heille parannusta ja syntien anteeksisaamista."},{"vNo":"24 ","txt":"Nyt minä tahdon teidän myös muistavan, ettei ollut yhtäkään parannukseen saatettua, jota ei olisi kastettu vedellä."},{"vNo":"25 ","txt":"Sen tähden Nefi asetti miehiä tähän palvelutyöhön, jotta kaikki ne, jotka tulisivat heidän luoksensa, kastettaisiin vedellä, ja tämä todisteeksi ja todistukseksi Jumalan edessä ja kansalle, että he olivat tehneet parannuksen ja saaneet syntinsä anteeksi."},{"vNo":"26 ","txt":"Ja tämän vuoden alussa oli monia, jotka kastettiin parannukseen; ja näin kului suurin osa vuodesta."}]}