{"heading":"Rajuilmat, maanjäristykset, tulipalot, pyörretuulet ja luonnonmullistukset todistavat Kristuksen ristiinnaulitsemisesta. Paljon ihmisiä menehtyy. Pimeys peittää maata kolmen päivän ajan. Jäljelle jääneet vaikeroivat kohtaloaan. Noin 33–34 jKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"Kolmas Nefi 8","prevTitle":"Kolmas Nefi 7","nextTitle":"Kolmas Nefi 9","verses":[{"vNo":1,"txt":"               Ja nyt tapahtui, että meidän aikakirjamme mukaan — ja me tiedämme aikakirjamme olevan tosi, sillä katso, aikakirjaa piti oikeamielinen mies, sillä hän totisesti teki monia ihmeitä Jeesuksen nimessä; eikä ollut ketään, joka olisi voinut tehdä ihmettä Jeesuksen nimessä, ellei häntä ollut puhdistettu joka rahtua myöten pahuudestaan —"},{"vNo":2,"txt":" ja nyt tapahtui, ellei tämä mies tehnyt virhettä ajanlaskussamme, että kolmaskymmeneskolmas vuosi oli kulunut;"},{"vNo":3,"txt":" ja kansa alkoi odottaa hyvin hartaasti sitä merkkiä, jonka profeetta Samuel Lamanilainen oli antanut, eli aikaa, jolloin maan päällä olisi pimeys kolmen päivän ajan."},{"vNo":4,"txt":" Ja kansan keskuudessa alkoi olla suuria epäilyksiä ja kiistoja, vaikka niin monia merkkejä oli annettu."},{"vNo":5,"txt":" Ja tapahtui kolmantenakymmenentenäneljäntenä vuonna, ensimmäisessä kuussa, kuun neljäntenä päivänä, että nousi suuri myrsky, jollaista ei koskaan tiedetty olleen koko maassa."},{"vNo":6,"txt":" Ja oli myös suuri ja kauhea rajuilma, ja oli kauhea ukonilma, niin että se vavisutti koko maata, ikään kuin se olisi ollut halkeamaisillaan."},{"vNo":7,"txt":" Ja oli tavattoman teräviä salamoita, jollaisista ei ollut koskaan tiedetty koko maassa."},{"vNo":8,"txt":" Ja Sarahemlan kaupunki syttyi tuleen."},{"vNo":9,"txt":" Ja Moronin kaupunki vajosi meren syvyyksiin, ja sen asukkaat hukkuivat."},{"vNo":10,"txt":" Ja maa nousi ylös Moronihan kaupungin päälle, niin että kaupungin paikalle tuli suuri vuori."},{"vNo":11,"txt":" Ja etelänpuoleisessa maassa oli suuri ja kauhea tuho."},{"vNo":12,"txt":" Mutta katso, vielä suurempi ja kauheampi tuho oli pohjoisenpuoleisessa maassa, sillä katso, koko maan pinta muuttui rajuilman ja pyörretuulien ja ukonilmojen ja salamoiden ja koko maan tavattoman suuren järähtelyn tähden;"},{"vNo":13,"txt":" ja valtatiet sortuivat ja tasaiset tiet tuhoutuivat ja monet tasaiset paikat tulivat louhikkoisiksi."},{"vNo":14,"txt":" Ja monet suuret ja huomattavat kaupungit vajosivat ja monet paloivat ja monet järkkyivät, kunnes niiden rakennukset olivat sortuneet maahan, ja niiden asukkaat saivat surmansa ja paikat jäivät autioiksi."},{"vNo":15,"txt":" Ja muutamia kaupunkeja jäi jäljelle, mutta niiden vahingot olivat tavattoman suuret, ja monet niissä saivat surmansa."},{"vNo":16,"txt":" Ja muutamat kulkeutuivat pois pyörretuulessa, eikä kukaan tiedä, minne he menivät, paitsi että he tietävät, että he kulkeutuivat pois."},{"vNo":17,"txt":" Ja niin koko maan pinta muutti muotoaan rajuilmojen ja ukonilmojen ja salamoiden ja maan järähtelyn tähden."},{"vNo":18,"txt":" Ja katso, kalliot halkesivat kahtia; ne murtuivat koko maan päällä, niin että niitä tavattiin murtuneina palasina ja halkinaisina ja säröisinä kaikkialla maassa."},{"vNo":19,"txt":" Ja tapahtui, että kun ukonilmat ja salamat ja myrsky ja rajuilma ja maan järähtelyt lakkasivat — sillä katso, niitä kesti noin kolmen tunnin ajan; ja jotkut sanoivat, että aika oli pitempi; kuitenkin kaikki nämä suuret ja kauheat asiat tapahtuivat noin kolmen tunnin aikana — ja sitten, katso, maan yllä oli pimeys."},{"vNo":20,"txt":" Ja tapahtui, että kaikkialla maassa oli synkkä pimeys, niin että sen asukkaat, jotka eivät olleet kaatuneet, saattoivat tuntea pimeyden huurun;"},{"vNo":21,"txt":" eikä pimeyden tähden voinut olla mitään valoa eikä kynttilöitä eikä soihtuja; eikä heidän hienolla ja tavattoman kuivalla puullaankaan voinut sytyttää tulta, niin ettei voinut olla minkäänlaista valoa;"},{"vNo":22,"txt":" eikä näkynyt mitään valoa, ei tulta eikä pilkahdusta, ei aurinkoa eikä kuuta eikä tähtiä, sillä niin vahvat olivat pimeyden sumut, jotka olivat maan yllä."},{"vNo":23,"txt":" Ja tapahtui, että sitä kesti kolmen päivän ajan, niin ettei näkynyt mitään valoa; ja koko kansan keskuudessa oli jatkuvasti suuri suru ja valitus ja itku; niin, suuri oli ihmisten vaikerrus pimeyden ja sen suuren tuhon tähden, joka heitä oli kohdannut."},{"vNo":24,"txt":" Ja yhtäällä heidän kuultiin huutavan sanoen: Oi kunpa olisimme tehneet parannuksen ennen tätä suurta ja kauhistavaa päivää, niin silloin veljemme olisivat säästyneet eivätkä olisi palaneet tuossa suuressa Sarahemlan kaupungissa."},{"vNo":25,"txt":" Ja toisaalla heidän kuultiin huutavan ja surevan sanoen: Oi kunpa olisimme tehneet parannuksen ennen tätä suurta ja kauhistavaa päivää, emmekä olisi tappaneet ja kivittäneet profeettoja emmekä karkottaneet heitä; silloin meidän äitimme ja ihanat tyttäremme ja lapsemme olisivat säästyneet eivätkä olisi hautautuneet tuossa suuressa Moronihan kaupungissa. Ja niin kansan valitus oli suuri ja kauhea."}]}