{"heading":"Pahoran yang kedua telah menjadi hakim utama dan telah dibunuh oleh Kiskumen—Pakumeni mengisi kerusi penghakiman—Koriantumr mengetuai para tentera Bangsa Laman, menawan Zarahemla, dan membunuh Pakumeni—Moroniha mengalahkan Bangsa Laman dan menawan semula Zarahemla, dan Koriantumr dibunuh. Kira-kira 52–50 tahun S.M.","sectionHeading":"Sebuah laporan tentang bangsa Nefi. Peperangan dan pertikaian mereka, dan pembelotan mereka. Dan juga banyak nubuat daripada para nabi suci, sebelum kedatangan Kristus, menurut catatan-catatan Helaman, yang merupakan anak lelaki Helaman, dan juga menurut catatan anak-anak lelakinya, sehinggalah kepada kedatangan Kristus. Dan juga banyak bangsa Laman yang telah bertukar hati. Sebuah laporan tentang penukaran hati mereka. Sebuah laporan tentang kesolehan Bangsa Laman, dan kejahatan dan kekejian Bangsa Nefi, menurut catatan Helaman dan anak-anak lelakinya, sehinggalah kepada kedatangan Kristus, yang dipanggil Kitab Helaman, dan seterusnya.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"DAN sekarang lihatlah, terjadilah bahawa pada permulaan tahun keempat puluh dalam zaman pemerintahan para hakim terhadap bangsa Nefi, maka bermulanya suatu masalah yang serius di kalangan Bangsa Nefi."},{"vNo":"2 ","txt":"Dan lihatlah, Pahoran telah meninggal dunia; oleh itu, maka bermulanya satu perbalahan yang serius tentang siapa yang harus mengisi kerusi penghakiman di kalangan adik-beradik tersebut, yang merupakan anak-anak Pahoran."},{"vNo":"3 ","txt":"Maka ini adalah nama-nama mereka yang berebutkan kerusi penghakiman tersebut, mereka juga telah menyebabkan rakyat berbalah: Pahoran, Paanki, dan Pakumeni."},{"vNo":"4 ","txt":"Sekarang bukan mereka sahaja anak-anak Pahoran (kerana dia mempunyai ramai anak), tetapi ini adalah mereka yang berebutkan kerusi penghakiman; oleh kerana itu, mereka telah menyebabkan perpecahan kepada tiga bahagian di kalangan rakyat."},{"vNo":"5 ","txt":"Meskipun demikian, maka terjadilah bahawa Pahoran telah dilantik oleh suara rakyat untuk menjadi hakim utama dan juga pentadbir bagi bangsa Nefi."},{"vNo":"6 ","txt":"Maka terjadilah bahawa Pakumeni, apabila dia melihat bahawa dia tidak boleh mendapatkan kerusi penghakiman itu, dia pun bersatu dengan suara rakyat."},{"vNo":"7 ","txt":"Tetapi lihatlah, Paanki dan sebahagian daripada rakyat yang menginginkan dia menjadi pentadbir mereka, telah menjadi sangat marah; oleh kerana itu, dia hampir-hampir menghasut mereka untuk bangun memberontak terhadap saudara-saudara mereka."},{"vNo":"8 ","txt":"Dan terjadilah semasa dia hampir melakukan ini, lihatlah, dia ditangkap, dan diadili menurut suara rakyat, dan dihukum mati; kerana dia telah bangun memberontak dan cuba menghancurkan kemerdekaan rakyat."},{"vNo":"9 ","txt":"Sekarang apabila orang-orang yang menginginkan dia untuk menjadi pentadbir mereka melihat bahawa dia telah dihukum mati, oleh itu mereka menjadi marah, dan lihatlah, mereka telah menghantar seorang bernama Kiskumen, bahkan sampai ke kerusi penghakiman Pahoran, dan membunuh Pahoran semasa dia duduk di atas kerusi penghakiman."},{"vNo":"10 ","txt":"Dan dia telah dikejar oleh para orang suruhan Pahoran; tetapi lihatlah, begitu pantas Kiskumen berlari sehinggakan tidak seorang pun yang mampu mendahuluinya."},{"vNo":"11 ","txt":"Dan dia telah pergi kepada mereka yang mengutusnya, dan mereka semua masuk ke dalam sebuah perjanjian, ya, dan bersumpah ke atas Pencipta kekal mereka, bahawa mereka tidak akan memberitahu sesiapa pun bahawa Kiskumen telah membunuh Pahoran."},{"vNo":"12 ","txt":"Oleh kerana itu, Kiskumen tidak dikenali di kalangan bangsa Nefi, kerana dia telah menyamar semasa dia membunuh Pahoran. Dan Kiskumen serta kumpulannya, mereka yang telah berjanji dengannya, telah bercampur gaul di kalangan rakyat, dalam cara yang menyebabkan mereka tidak dapat ditemui; akan tetapi sebanyak mana yang ditemui telah dihukum mati."},{"vNo":"13 ","txt":"Dan sekarang lihatlah, Pakumeni telah dilantik, menurut suara rakyat, untuk menjadi hakim utama dan pentadbir ke atas mereka, untuk memerintah menggantikan saudaranya Pahoran; dan ini juga menurut haknya. Dan semuanya ini telah dilakukan dalam tahun keempat puluh pemerintahan para hakim; dan telah berakhir."},{"vNo":"14 ","txt":"Dan terjadilah bahawa di dalam tahun keempat puluh satu pemerintahan para hakim, bangsa Laman telah mengumpulkan bala tentera yang tak terhingga banyaknya, dan melengkapkan mereka dengan pedang, dan dengan golok dan dengan busur, dan dengan anak panah, dan dengan topi besi, dan dengan perisai dada, dan dengan semua jenis perisai."},{"vNo":"15 ","txt":"Dan mereka datang lagi supaya mereka dapat bertempur dengan Bangsa Nefi. Dan mereka telah diketuai oleh seorang lelaki yang bernama Koriantumr; dan dia merupakan keturunan Zarahemla; dan dia merupakan seorang pembelot dari kalangan Bangsa Nefi; dan dia merupakan seorang lelaki yang besar dan perkasa."},{"vNo":"16 ","txt":"Oleh kerana itu, raja Bangsa Laman, yang bernama Tubalot, yang merupakan anak lelaki kepada Amoron, mengharapkan bahawa Koriantumr, sebagai seorang lelaki perkasa, mampu menentang Bangsa Nefi, dengan kekuatan dan juga kebijaksanaannya, sehinggakan dia menghantarnya agar dia dapat menguasai Bangsa Nefi."},{"vNo":"17 ","txt":"Oleh kerana itu, dia telah menghasut mereka menjadi marah, dan dia telah mengumpulkan bersama bala tenteranya, dan dia telah melantik Koriantumr untuk menjadi ketua mereka, dan telah menyuruh mereka bergerak turun ke negeri Zarahemla untuk bertempur melawan Bangsa Nefi."},{"vNo":"18 ","txt":"Dan terjadilah bahawa disebabkan begitu banyak pertikaian dan kesulitan di dalam kerajaan, mereka tidak menempatkan para pengawal yang mencukupi di dalam negeri Zarahemla; kerana mereka menyangka bahawa Bangsa Laman tidak akan datang untuk menyerang pusat negeri-negeri mereka untuk menyerang kota Zarahemla yang besar itu."},{"vNo":"19 ","txt":"Tetapi terjadilah bahawa Koriantumr telah bergerak maju di hadapan bala tenteranya yang besar, dan menyerang para penduduk kota tersebut, dan mereka bergerak dengan pantas sehingga Bangsa Nefi tidak sempat untuk mengumpulkan bala tentera mereka."},{"vNo":"20 ","txt":"Oleh kerana itu, Koriantumr telah mengalahkan pengawal di pintu masuk kota tersebut, dan telah bergerak maju dengan seluruh bala tenteranya ke dalam kota, dan mereka telah membunuh setiap orang yang menentang mereka, sedemikian rupa sehingga mereka telah menawan seluruh kota tersebut."},{"vNo":"21 ","txt":"Dan terjadilah bahawa Pakumeni, yang merupakan hakim utama, telah melarikan diri daripada Koriantumr, bahkan sehingga ke dinding tembok kota tersebut. Dan terjadilah bahawa Koriantumr telah menghentamnya ke atas dinding tembok kota, sedemikian rupa sehinggalah dia mati. Dengan demikian berakhirlah riwayat Pakumeni."},{"vNo":"22 ","txt":"Dan sekarang apabila Koriantumr melihat bahawa dia telah menawan Kota Zarahemla, dan melihat bahawa Bangsa Nefi telah melarikan diri daripada mereka, dan telah dibunuh, dan ditangkap, dan dimasukkan ke dalam penjara, dan bahawa dia telah dapat menawan tempat pertahanan yang terkuat di seluruh negeri itu, hatinya menjadi berani sehinggakan dia ingin menyerang seluruh kawasan negeri itu."},{"vNo":"23 ","txt":"Dan sekarang dia tidak tinggal di negeri Zarahemla, tetapi dia telah bergerak maju dengan sebuah bala tentera yang besar, bahkan menuju ke Kota Kelimpahan; kerana ini merupakan keinginannya untuk maju dan membuka jalan dengan pedang, agar dia dapat menawan bahagian-bahagian utara di negeri tersebut."},{"vNo":"24 ","txt":"Dan, menganggap bahawa kekuatan terbesar mereka terletak pada pusat negeri itu, maka dia bergerak maju, tanpa memberi kesempatan kepada mereka untuk berkumpul bersama kecuali di dalam kumpulan-kumpulan kecil; dan dalam cara ini mereka telah diserang dan dihentam ke atas tanah."},{"vNo":"25 ","txt":"Tetapi lihatlah, pergerakan Koriantumr melalui pusat negeri itu telah memberi Moroniha peluang yang besar ke atas mereka, sekali pun begitu besar jumlah Bangsa Nefi yang telah dibunuh."},{"vNo":"26 ","txt":"Kerana lihatlah, Moroniha telah menyangka bahawa Bangsa Laman tidak akan menyerang pusat negeri itu, tetapi mereka akan menyerang kota-kota yang berada di sekeliling sempadan seperti yang mereka pernah lakukan; oleh itu Moroniha telah menyuruh bala tentera yang kuat untuk mempertahankan kawasan-kawasan sekeliling sempadan tersebut."},{"vNo":"27 ","txt":"Tetapi lihatlah, Bangsa Laman tidak gentar seperti yang diingininya, tetapi mereka telah datang ke pusat negeri itu, dan telah menawan ibu kota iaitu Kota Zarahemla, dan telah bergerak melalui kawasan-kawasan penting negeri itu, membunuh para penduduk secara besar-besaran, biarpun lelaki, wanita, dan kanak-kanak, menawan banyak kota dan benteng pertahanan."},{"vNo":"28 ","txt":"Tetapi apabila Moroniha telah mengetahui hal ini, dia dengan serta-merta menghantar Lehi dengan sebuah bala tentera ke sekeliling untuk mendahului mereka sebelum mereka sampai ke negeri Kelimpahan."},{"vNo":"29 ","txt":"Dan dengan demikian dia telah melakukannya; dia telah mendahului mereka sebelum mereka sampai ke negeri Kelimpahan, dan bertempur dengan mereka, sehinggalah mereka mulai berundur kembali ke arah negeri Zarahemla."},{"vNo":"30 ","txt":"Dan terjadilah bahawa Moroniha telah mendahului mereka semasa mereka sedang berundur, dan telah bertempur dengan mereka, sedemikian rupa sehingga terjadi pertempuran darah yang besar; ya, ramai yang terbunuh, dan di kalangan jumlah mereka yang terbunuh Koriantumr juga ditemui."},{"vNo":"31 ","txt":"Dan sekarang, lihatlah, Bangsa Laman tidak dapat berundur ke arah mana pun, walau ke utara, atau ke selatan, atau ke timur, atau ke barat, kerana mereka telah dikepung dari semua arah oleh Bangsa Nefi."},{"vNo":"32 ","txt":"Dan dengan demikianlah Koriantumr telah menjerumuskan Bangsa Laman ke tengah-tengah Bangsa Nefi, sehingga mereka berada di dalam kekuasaan Bangsa Nefi, dan dia sendiri terbunuh, dan Bangsa Laman telah menyerahkan diri mereka ke dalam tangan Bangsa Nefi."},{"vNo":"33 ","txt":"Dan terjadilah bahawa Moroniha telah menawan kembali kota Zarahemla, dan telah menyebabkan Bangsa Laman yang telah ditangkap untuk pergi dari negeri itu dengan damai."},{"vNo":"34 ","txt":"Dan dengan demikian berakhirlah tahun keempat puluh satu pemerintahan para hakim."}]}