{"heading":"Tuhan memberi Nefi kuasa pemeteraian—Dia diberi kuasa untuk mengikat dan melepaskan di atas bumi dan di dalam syurga—Dia memerintahkan orang-orang untuk bertaubat atau binasa—Roh membawanya dari khalayak ramai ke khalayak ramai. Kira-kira 21–20 tahun S.M.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa timbul perpecahan di antara orang-orang itu, sedemikian rupa sehingga mereka berpecah ke sana sini dan pergi ke haluan masing-masing, meninggalkan Nefi seorang diri, sewaktu dia berdiri di tengah-tengah mereka."},{"vNo":"2 ","txt":"Dan terjadilah bahawa Nefi pergi ke haluannya menuju rumahnya sendiri, merenungkan hal-hal yang telah Tuhan perlihatkan kepadanya."},{"vNo":"3 ","txt":"Dan terjadilah sewaktu dia sedang merenung—dan berasa amat sedih disebabkan kejahatan orang Bangsa Nefi, pekerjaan-pekerjaan kegelapan rahsia mereka, dan pembunuhan mereka, dan penjarahan mereka, dan pelbagai jenis kederhakaan—dan terjadilah sewaktu dia sedang merenung dalam hatinya, lihatlah, suatu suara datang kepadanya mengatakan:"},{"vNo":"4 ","txt":"Diberkatilah engkau, Nefi, untuk hal-hal yang telah engkau lakukan itu; kerana Aku telah melihat bagaimana engkau dengan tanpa mengenal penat lelah memaklumkan firman, yang telah Aku berikan kepadamu, kepada orang-orang ini. Dan engkau tidak takut kepada mereka, dan tidak mengutamakan nyawamu sendiri, tetapi telah mengutamakan kehendak-Ku, dan untuk mentaati perintah-perintah-Ku."},{"vNo":"5 ","txt":"Dan sekarang, kerana engkau telah melakukan ini dengan tanpa mengenal penat lelah, lihatlah, Aku akan memberkati engkau selamanya; dan Aku akan menjadikan engkau perkasa di dalam perkataan dan dalam perbuatan, dalam iman dan dalam pekerjaan; ya, bahkan sehingga semua hal akan terjadi kepadamu menurut perkataanmu, kerana engkau tidak akan meminta hal yang bertentangan dengan kehendak-Ku."},{"vNo":"6 ","txt":"Lihatlah, engkau adalah Nefi, dan Aku adalah Tuhan. Lihatlah, Aku memaklumkannya kepadamu di hadapan para malaikat-Ku, bahawa engkau akan memiliki kuasa ke atas orang-orang ini, dan akan menghentam bumi dengan kebuluran, dan dengan wabak penyakit, dan kehancuran, menurut kejahatan orang-orang ini."},{"vNo":"7 ","txt":"Lihatlah, Aku memberikan kepadamu kuasa, bahawa apa pun yang akan kamu meteraikan di atas bumi akan dimeteraikan di dalam syurga; dan apa pun yang akan kamu lepaskan di atas bumi akan dilepaskan di dalam syurga; dan demikianlah kamu akan memiliki kuasa di kalangan orang-orang ini."},{"vNo":"8 ","txt":"Dan demikianlah, jika kamu akan berkata pada bait suci ini untuk terbelah menjadi dua, itu akan terjadi."},{"vNo":"9 ","txt":"Dan jika kamu berkata pada gunung ini, Runtuhlah engkau dan menjadi rata, itu akan terjadi."},{"vNo":"10 ","txt":"Dan lihatlah, jika kamu akan berkata bahawa Tuhan akan menghentam orang-orang ini, itu akan terjadi."},{"vNo":"11 ","txt":"Dan sekarang lihatlah, Aku memerintahmu, bahawa kamu akan pergi dan memaklumkan kepada orang-orang ini, bahawa demikianlah firman Tuhan Raja, iaitu Yang Perkasa: Kecuali kamu bertaubat kamu akan dihentam, bahkan kepada kehancuran."},{"vNo":"12 ","txt":"Dan lihatlah, sekarang terjadilah bahawa apabila Tuhan telah mengucapkan firman ini kepada Nefi, dia berhenti dan tidak pergi ke rumahnya sendiri, tetapi kembali kepada orang ramai yang berada di merata permukaan negeri itu, dan mulai memaklumkan kepada mereka firman Tuhan yang telah diucapkan kepadanya, tentang kehancuran mereka jika mereka tidak bertaubat."},{"vNo":"13 ","txt":"Sekarang lihatlah, walaupun mukjizat besar yang telah Nefi lakukan itu dalam memberitahu mereka tentang kematian hakim utama, mereka telah mengeraskan hati mereka dan tidak mendengarkan firman Tuhan."},{"vNo":"14 ","txt":"Oleh itu Nefi memaklumkan kepada mereka firman Tuhan, mengatakan: Kecuali kamu bertaubat, demikianlah firman Tuhan, kamu akan dihentam bahkan kepada kehancuran."},{"vNo":"15 ","txt":"Dan terjadilah bahawa apabila Nefi telah memaklumkan kepada mereka firman itu, lihatlah, mereka masih mengeraskan hati mereka dan tidak mahu mendengar perkataannya; oleh itu mereka mencaci makinya, dan berusaha untuk meletakkan tangan mereka ke atasnya agar mereka dapat melemparkannya ke dalam penjara."},{"vNo":"16 ","txt":"Tetapi lihatlah, kuasa Tuhan berada bersamanya, dan mereka tidak dapat menangkapnya untuk melemparkannya ke dalam penjara, kerana dia dibawa oleh Roh dan diangkat pergi dari tengah-tengah mereka."},{"vNo":"17 ","txt":"Dan terjadilah bahawa sedemikianlah dia pergi di dalam Roh, dari khalayak ramai ke khalayak ramai, memaklumkan firman Tuhan, bahkan sehingga dia telah memaklumkannya kepada mereka semua, atau mengutuskannya di kalangan orang-orang itu."},{"vNo":"18 ","txt":"Dan terjadilah bahawa mereka tidak mahu mendengar perkataannya; dan pertikaian bermula, sedemikian rupa sehingga mereka terbahagi di antara sesama sendiri dan mulai saling membunuh dengan pedang."},{"vNo":"19 ","txt":"Dan demikianlah berakhirnya tahun ketujuh puluh satu zaman pemerintahan para hakim ke atas bangsa Nefi."}]}