{"heading":"Samuel si bangsa Laman menubuatkan kehancuran bangsa Nefi melainkan mereka bertaubat—Mereka dan kekayaan mereka dikutuk—Mereka menolak dan merejam para nabi, dikelilingi oleh roh-roh jahat, dan mencari kebahagiaan dengan melakukan kederhakaan. Kira-kira 6 tahun S.M.","sectionHeading":"Nubuat Samuel, si bangsa Laman, kepada bangsa Nefi.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Dan sekarang terjadilah pada tahun ke lapan puluh enam, bangsa Nefi masih tetap berada dalam kejahatan, ya, dalam kejahatan yang besar, sementara bangsa Laman berusaha untuk mentaati dengan ketat perintah-perintah Tuhan, menurut hukum Musa."},{"vNo":"2 ","txt":"Dan terjadilah bahawa pada tahun ini terdapat seorang Samuel, seorang bangsa Laman, datang ke negeri Zarahemla, dan mulai berkhutbah kepada orang-orang itu. Dan terjadilah bahawa dia mengkhutbahkan, berhari-hari, tentang pertaubatan kepada orang-orang itu, dan mereka telah mengusirnya, dan dia hampir kembali ke negerinya sendiri."},{"vNo":"3 ","txt":"Tetapi lihatlah, suara Tuhan datang kepadanya, bahawa dia seharusnya kembali lagi, dan bernubuat kepada orang-orang itu apa pun hal-hal yang akan masuk ke dalam hatinya."},{"vNo":"4 ","txt":"Dan terjadilah bahawa mereka tidak mahu membiarkan dia masuk ke dalam kota; oleh kerana itu dia pergi dan memanjat ke atas tembok dindingnya, dan merentangkan tangannya dan berseru dengan suara yang kuat, dan bernubuat kepada orang-orang itu apa pun hal-hal yang Tuhan letakkan ke dalam hatinya."},{"vNo":"5 ","txt":"Dan dia berkata kepada mereka: Lihatlah, aku, Samuel, seorang bangsa Laman, mengucapkan firman Tuhan yang Dia letakkan ke dalam hatiku; dan lihatlah Dia telah meletakkannya ke dalam hatiku untuk berkata kepada orang-orang ini bahawa pedang keadilan sedang tergantung di atas bangsa ini; dan empat ratus tahun tidak akan berlalu kecuali pedang keadilan jatuh ke atas bangsa ini."},{"vNo":"6 ","txt":"Ya, kehancuran yang hebat menunggu orang-orang ini, dan ia pasti akan datang kepada bangsa ini, dan tidak ada apa pun yang dapat menyelamatkan bangsa ini kecuali pertaubatan dan iman kepada Tuhan Yesus Kristus, yang pasti akan datang ke dunia, dan akan menderita banyak hal dan akan dibunuh demi umat-Nya."},{"vNo":"7 ","txt":"Dan lihatlah, seorang malaikat Tuhan telah memaklumkannya kepadaku, dan dia telah membawa khabar gembira kepada jiwaku. Dan lihatlah, aku telah diutus kepadamu untuk memaklumkannya kepadamu juga, agar kamu boleh memperoleh khabar gembira; tetapi lihatlah kamu tidak mahu menerimaku."},{"vNo":"8 ","txt":"Oleh kerana itu, demikianlah firman Tuhan: Kerana kekerasan hati orang Bangsa Nefi, kecuali mereka bertaubat Aku akan mengambil firman-Ku daripada mereka, dan Aku akan menarik Roh-Ku daripada mereka, dan Aku tidak akan membiarkan mereka lebih lama, dan Aku akan memalingkan hati saudara-saudara mereka untuk menentang mereka."},{"vNo":"9 ","txt":"Dan empat ratus tahun tidak akan berlalu sebelum Aku akan menyebabkan agar mereka dihentam; ya, aku akan mengunjungi mereka dengan pedang dan dengan kebuluran dan dengan wabak penyakit."},{"vNo":"10 ","txt":"Ya, aku akan mengunjungi mereka dalam kemurkaan dahsyatKu, dan akan terdapat mereka daripada keturunan keempat yang akan hidup, daripada musuh-musuhmu, untuk melihat kehancuranmu sepenuhnya; dan ini pasti akan datang kecuali kamu bertaubat, firman Tuhan; dan mereka daripada keturunan keempat itu akan mengunjungi kehancuranmu."},{"vNo":"11 ","txt":"Tetapi jika kamu akan bertaubat dan kembali kepada Tuhan Rajamu Aku akan memalingkan kemurkaan-Ku, firman Tuhan; ya, demikianlah firman Tuhan, diberkatilah mereka yang akan bertaubat dan berpaling kepada-Ku, tetapi celakalah dia yang tidak bertaubat."},{"vNo":"12 ","txt":"Ya, celakalah Kota Zarahemla yang besar ini; kerana lihatlah, adalah disebabkan mereka yang soleh kota ini telah diselamatkan; ya, celakalah kota yang besar ini, kerana Aku melihat, Tuhan berfirman, bahawa ada banyak, ya, bahkan kebanyakan orang dari kota yang besar ini, yang akan mengeraskan hati mereka terhadap-Ku, firman Tuhan."},{"vNo":"13 ","txt":"Tetapi diberkatilah mereka yang akan bertaubat, kerana mereka akan Aku biarkan hidup. Tetapi lihatlah, jika bukan kerana orang-orang soleh yang berada di dalam kota yang besar ini, lihatlah, Aku akan menyebabkan api untuk turun dari langit dan menghancurkannya."},{"vNo":"14 ","txt":"Tetapi lihatlah, adalah demi kepentingan orang-orang soleh bahawa ia dibiarkan selamat. Tetapi lihatlah, waktunya tiba, firman Tuhan, bahawa ketika kamu akan mengusir yang soleh dari kalangan kamu, pada waktu itulah kamu akan menjadi matang untuk kehancuran; ya, celakalah kota yang besar ini, kerana kejahatan dan kekejian yang ada di dalamnya."},{"vNo":"15 ","txt":"Ya, dan celakalah Kota Gideon, kerana kejahatan dan kekejian yang ada di dalamnya."},{"vNo":"16 ","txt":"Ya, dan celakalah semua kota yang berada di tanah sekitarnya, yang dikuasai oleh bangsa Nefi, kerana kejahatan dan kekejian yang ada di dalamnya."},{"vNo":"17 ","txt":"Dan lihatlah, suatu kutukan akan datang ke atas negeri itu, firman Tuhan Semesta Alam, kerana demi orang-orang yang berada di atas negeri itu, ya, kerana kejahatan mereka dan kekejian mereka."},{"vNo":"18 ","txt":"Dan akan terjadilah, firman Tuhan Semesta Alam, ya, Tuhan kita yang agung dan sejati, bahawa sesiapa yang akan menyembunyikan harta bendanya di dalam tanah tidak akan menemuinya lagi, kerana kutukan besar ke atas negeri ini, melainkan dia ialah seorang yang soleh dan akan menyembunyikannya bagi Tuhan."},{"vNo":"19 ","txt":"Kerana Aku menginginkan, Tuhan berfirman, agar mereka akan menyembunyikan harta benda mereka bagiKu; dan terkutuklah mereka yang tidak menyembunyikan harta benda mereka bagiKu; kerana tidak seorang pun menyembunyikan harta bendanya bagiKu kecuali yang soleh; dan dia yang tidak menyembunyikan harta bendanya bagiKu, terkutuklah dia, dan juga harta benda itu, dan tidak seorang pun akan menebusnya kerana kutukan ke atas negeri ini."},{"vNo":"20 ","txt":"Dan harinya akan datang bahawa mereka akan menyembunyikan harta benda mereka, kerana mereka telah meletakkan hati mereka pada kekayaan; dan kerana mereka telah meletakkan hati mereka pada kekayaan mereka, dan akan menyembunyikan harta benda mereka apabila mereka akan melarikan diri dari hadapan musuh mereka; disebabkan mereka tidak akan menyembunyikannya bagiKu, terkutuklah mereka dan juga harta benda mereka; dan pada hari itu mereka akan dihentam, firman Tuhan."},{"vNo":"21 ","txt":"Lihatlah kamu, orang-orang dari kota yang besar ini, dan dengarkanlah kepada perkataanku; ya, dengarlah firman yang Tuhan firmankan; kerana lihatlah, Dia berfirman bahawa kamu dikutuk kerana kekayaanmu, dan juga kekayaanmu dikutuk kerana kamu telah meletakkan hatimu padanya, dan tidak mendengar firman-firman daripada Dia yang telah memberikannya kepadamu."},{"vNo":"22 ","txt":"Kamu tidak mengingati Tuhan Rajamu dalam hal-hal yang telah Dia berkatimu dengannya, tetapi kamu selalu mengingati kekayaanmu, bukan untuk berterima kasih kepada Tuhan Rajamu kerananya; ya, hatimu tidak dicurahkan kepada Tuhan, tetapi menggembung dengan keangkuhan yang besar, sehingga bermegah, dan sehingga kemarahan besar yang meluap-luap, kedengkian, persengketaan, niat jahat, penganiayaan, dan pembunuhan, dan segala jenis kederhakaan."},{"vNo":"23 ","txt":"Disebabkan ini Tuhan Raja telah menyebabkan agar suatu kutukan harus datang ke atas negeri ini, dan juga ke atas kekayaanmu, dan ini adalah kerana kederhakaanmu."},{"vNo":"24 ","txt":"Ya, celakalah orang-orang ini, kerana waktu ini yang telah tiba, bahawa kamu telah mengusir para nabi, dan mengejek mereka, dan merejam mereka dengan batu, dan membunuh mereka, dan melakukan pelbagai jenis kederhakaan kepada mereka, bahkan seperti yang mereka telah lakukan pada zaman dahulu."},{"vNo":"25 ","txt":"Dan sekarang apabila kamu berbicara, kamu berkata: Jika masa kehidupan kami berada pada masa kehidupan nenek moyang kami dahulu, kami tidak akan membunuh para nabi; kami tidak akan merejam mereka dengan batu, dan mengusir mereka."},{"vNo":"26 ","txt":"Lihatlah kamu lebih teruk daripada mereka; kerana selagi Tuhan hidup, jika seorang nabi datang di kalangan kamu dan memaklumkan kepadamu firman Tuhan, yang bersaksi tentang dosa-dosa dan kederhakaanmu, kamu marah terhadapnya, dan mengusirnya dan mencari pelbagai cara untuk menghancurkannya; ya, kamu akan berkata bahawa dia ialah seorang nabi palsu, dan bahawa dia adalah pendosa, dan berasal daripada iblis, kerana dia bersaksi bahawa perbuatan-perbuatanmu adalah jahat."},{"vNo":"27 ","txt":"Tetapi lihatlah, jika seseorang akan datang di kalangan kamu dan akan berkata: Lakukanlah ini, dan tidak ada kederhakaan; lakukanlah itu dan kamu tidak akan menderita; ya, dia akan berkata: Berjalanlah menurut keangkuhan hatimu sendiri; ya, berjalanlah menurut keangkuhan matamu, dan lakukanlah apa pun yang hatimu hasratkan—dan jika seseorang akan datang ke antara kamu dan mengatakan ini, kamu akan menerimanya, dan berkata bahawa dia ialah seorang nabi."},{"vNo":"28 ","txt":"Ya, kamu akan menyanjungnya, dan kamu akan memberi kepadanya harta kekayaanmu; kamu akan memberi kepadanya emasmu, dan perakmu, dan kamu akan memakaikannya pakaian yang mahal; dan kerana dia mengucapkan perkataan yang mengangkat-angkat kamu, dan dia berkata bahawa semuanya baik, maka kamu tidak akan mencari kesalahan terhadap dirinya."},{"vNo":"29 ","txt":"Wahai kamu generasi yang jahat dan suka membantah; kamu bangsa yang keras hati dan degil, berapa lamakah kamu menganggap bahawa Tuhan akan membiarkan kamu? Ya, berapa lamakah kamu akan membiarkan dirimu dituntun oleh para pembimbing yang bodoh dan buta? Ya, berapa lamakah kamu akan memilih kegelapan daripada cahaya?"},{"vNo":"30 ","txt":"Ya, lihatlah, kemurkaan Tuhan telah dinyalakan terhadapmu; lihatlah, Dia telah mengutuk negeri ini kerana kederhakaanmu."},{"vNo":"31 ","txt":"Dan lihatlah, bahawa tiba masanya Dia mengutuk kekayaanmu, sehingga ia menjadi licin, sehingga kamu tidak dapat memegangnya; dan pada hari-hari kemiskinanmu kamu tidak dapat menahannya."},{"vNo":"32 ","txt":"Dan pada hari-hari kemiskinanmu kamu akan berseru kepada Tuhan; dan dengan sia-sia kamu akan berseru, kerana kemusnahanmu telah datang ke atas dirimu, dan kehancuranmu telah dipastikan; dan kemudian kamu akan menangis dan meraung pada masa itu, firman Tuhan Semesta Alam. Dan pada waktu itu kamu akan meratap, dan berkata:"},{"vNo":"33 ","txt":"Ah, sekiranya aku telah bertaubat, dan tidak membunuh para nabi, dan merejam mereka dengan batu, dan mengusir mereka. Ya, pada masa itu kamu akan berkata: Ah, sekiranya kita telah mengingati Tuhan Raja kita pada hari Dia memberikan kepada kita kekayaan kita, maka ia tidak akan menjadi licin sehingga kita kehilangannya; kerana lihatlah, kekayaan kita lenyap daripada kita."},{"vNo":"34 ","txt":"Lihatlah, kita meletakkan sebuah alat di sini dan pada keesokan harinya ia lenyap; dan lihatlah, pedang kita diambil daripada kita pada hari kita mencarinya untuk pertempuran."},{"vNo":"35 ","txt":"Ya, kita telah menyembunyikan harta benda kita dan ia telah terlepas daripada kita, kerana kutukan ke atas negeri ini."},{"vNo":"36 ","txt":"Ah, sekiranya kita telah bertaubat pada hari firman Tuhan datang kepada kita; kerana lihatlah negeri ini dikutuk, dan semua benda telah menjadi licin, dan kita tidak dapat memegangnya."},{"vNo":"37 ","txt":"Lihatlah, kita dikepung oleh roh-roh jahat, ya, kita dikelilingi oleh para malaikat daripada dia yang telah berusaha untuk menghancurkan jiwa kita. Lihatlah, besarnya kederhakaan kita. Ya Tuhan, tidak dapatkah Engkau memalingkan kemurkaan-Mu daripada kami? Dan ini akan menjadi cara bahasamu pada hari-hari itu."},{"vNo":"38 ","txt":"Tetapi lihatlah, masa percubaanmu telah berlalu; kamu telah menangguhkan hari penyelamatanmu sehingga sudah terlambat untuk selamanya, dan kehancuranmu dijadikan pasti; ya, kerana kamu telah mengejar sepanjang kehidupanmu untuk hal yang tidak dapat kamu peroleh; dan kamu telah mencari kebahagiaan dengan melakukan kederhakaan, yang mana hal itu bertentangan dengan sifat kebenaran yang berada di dalam Ketua Kekal dan agung kita."},{"vNo":"39 ","txt":"Wahai kamu orang-orang negeri ini, seandainya kamu mahu mendengar perkataanku! Dan aku berdoa bahawa kemurkaan Tuhan dipalingkan daripadamu, dan agar kamu akan bertaubat dan diselamatkan."}]}