{"heading":"Banyak bangsa Nefi berpindah ke negeri sebelah utara—Mereka membina rumah-rumah simen dan menyimpan banyak catatan—Berpuluh ribu orang telah bertukar hati dan dibaptiskan—Firman Tuhan menuntun manusia pada keselamatan—Nefi anak lelaki Helaman mengisi kerusi penghakiman. Kira-kira 49–39 tahun S.M.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah pada tahun keempat puluh tiga zaman pemerintahan para hakim, tidak ada pertikaian di antara bangsa Nefi kecuali sedikit keangkuhan yang ada di dalam gereja, yang menyebabkan beberapa pembelotan kecil di antara orang-orang tersebut, yang mana hal itu diselesaikan pada akhir tahun keempat puluh tiga."},{"vNo":"2 ","txt":"Dan tidak ada pertikaian di antara orang-orang tersebut pada tahun keempat puluh empat; tidak juga ada banyak pertikaian pada tahun keempat puluh lima."},{"vNo":"3 ","txt":"Dan terjadilah pada tahun keempat puluh enam, ya, ada banyak pertikaian dan banyak pembelotan; dimana terdapat sangat ramai yang keluar meninggalkan negeri Zarahemla, dan pergi ke negeri sebelah utara untuk mewarisi negeri itu."},{"vNo":"4 ","txt":"Dan mereka melakukan perjalanan ke suatu jarak yang amat jauh, sedemikian rupa sehingga mereka tiba di kumpulan perairan yang luas dan banyak sungai."},{"vNo":"5 ","txt":"Ya, dan bahkan mereka berkembang ke seluruh bahagian negeri tersebut, ke bahagian-bahagian yang tidak gersang dan tanpa kayu-kayan, disebabkan oleh banyak penduduk yang pernah mewarisi negeri itu sebelum ini."},{"vNo":"6 ","txt":"Dan sekarang, tidak ada bahagian dari negeri itu yang gersang, kecuali kayu-kayan; tetapi kerana besarnya kehancuran orang-orang yang menduduki negeri itu sebelumnya, negeri itu dipanggil gersang."},{"vNo":"7 ","txt":"Dan ada hanya sedikit kayu-kayan di atas permukaan tanah itu, walaupun demikian orang-orang yang pergi ke sana telah menjadi amat mahir dalam mengerjakan simen; oleh kerana itu, mereka membina rumah-rumah simen, yang mana di dalamnya mereka tinggal."},{"vNo":"8 ","txt":"Dan terjadilah bahawa mereka bertambah banyak dan berkembang, dan pergi dari negeri sebelah selatan ke negeri sebelah utara, dan telah berkembang sedemikian rupa sehingga mereka mulai menutupi seluruh muka bumi, dari laut selatan ke laut utara, dari laut barat ke laut timur."},{"vNo":"9 ","txt":"Dan orang-orang yang berada di negeri sebelah utara tinggal di dalam khemah-khemah, dan di dalam rumah-rumah simen, dan mereka membiarkan apa-apa pokok pun untuk tumbuh di atas permukaan tanah agar membesar, supaya nanti mereka boleh mendapatkan kayu untuk membina rumah-rumah mereka, ya, kota-kota mereka, dan bait-bait suci mereka, dan rumah-rumah ibadat mereka, dan tempat-tempat kudus mereka, dan segala jenis bangunan mereka."},{"vNo":"10 ","txt":"Dan terjadilah kerana kayu amat kurang di negeri sebelah utara, mereka telah menghantarnya dengan banyak melalui cara perkapalan."},{"vNo":"11 ","txt":"Dan demikianlah mereka membolehkan orang-orang di negeri sebelah utara agar mereka dapat membina banyak kota, baik dari kayu ataupun dari simen."},{"vNo":"12 ","txt":"Dan terjadilah bahawa terdapat ramai dari orang Amon, yang merupakan bangsa Laman berdasarkan kelahiran, juga pergi ke negeri ini."},{"vNo":"13 ","txt":"Dan sekarang ada banyak catatan yang disimpan tentang kegiatan orang-orang ini, kebanyakannya oleh mereka sendiri, yang terperinci dan sangat banyak, tentang mereka."},{"vNo":"14 ","txt":"Tetapi lihatlah, seperatus bahagian daripada kegiatan orang-orang ini, ya, laporan tentang bangsa Laman dan tentang bangsa Nefi, dan peperangan mereka, dan pertikaian, dan pembelotan mereka, dan pengkhutbahan mereka, dan nubuat-nubuat mereka, dan perkapalan mereka dan pembinaan kapal-kapal mereka, dan pembinaan bait-bait suci mereka, dan rumah-rumah ibadat dan tempat-tempat kudus mereka, dan kesolehan mereka, dan kejahatan mereka, dan pembunuhan mereka, dan rompakan mereka, dan penjarahan mereka, dan segala jenis kekejian dan pelacuran, tidak dapat dimuatkan dalam karya tulis ini."},{"vNo":"15 ","txt":"Tetapi lihatlah, ada banyak buku dan banyak catatan dari setiap jenis, dan itu telah disimpan terutamanya oleh bangsa Nefi."},{"vNo":"16 ","txt":"Dan telah diturunkan dari satu keturunan kepada yang lain oleh Bangsa Nefi, bahkan sehingga mereka telah jatuh ke dalam pelanggaran dan telah dibunuh, dijarah, dan diburu, dan dihalau, dan ditewaskan, dan dicerai-beraikan di atas muka bumi, dan bercampur dengan bangsa Laman sehingga mereka tidak lagi disebut bangsa Nefi, menjadi jahat, dan liar, dan ganas, ya, bahkan menjadi bangsa Laman."},{"vNo":"17 ","txt":"Dan sekarang aku kembali lagi pada laporanku; oleh kerana itu, apa yang telah aku katakan telah berlalu selepas terdapatnya pertikaian, dan gangguan, dan peperangan, dan pembelotan yang hebat, di antara bangsa Nefi."},{"vNo":"18 ","txt":"Tahun keempat puluh enam zaman pemerintahan para hakim berakhir;"},{"vNo":"19 ","txt":"Dan terjadilah bahawa masih ada pertikaian yang hebat di negeri itu, ya, bahkan dalam tahun keempat puluh tujuh, dan juga dalam tahun keempat puluh lapan."},{"vNo":"20 ","txt":"Walaupun demikian Helaman mengisi kerusi penghakiman dengan keadilan dan kesaksamaan; ya, dia berusaha untuk mentaati peraturan, dan keputusan, dan perintah-perintah Tuhan; dan dia melakukan apa yang benar dalam pandangan Tuhan secara berterusan; dan dia berjalan menurut jejak langkah ayahnya, sedemikian rupa sehingga dia makmur di dalam negeri itu."},{"vNo":"21 ","txt":"Dan terjadilah bahawa dia memiliki dua orang anak lelaki. Dia memberikan kepada yang sulung nama Nefi, dan kepada yang bongsu, nama Lehi. Dan mereka mulai membesar di dalam Tuhan."},{"vNo":"22 ","txt":"Dan terjadilah bahawa peperangan dan pertikaian mulai berhenti, dalam suatu kadar yang kecil, di antara bangsa Nefi, pada penghujung tahun keempat puluh lapan zaman pemerintahan para hakim ke atas bangsa Nefi."},{"vNo":"23 ","txt":"Dan terjadilah pada tahun keempat puluh sembilan zaman pemerintahan para hakim, terdapat kedamaian yang berterusan ditubuhkan di dalam negeri itu, semuanya kecuali komplot-komplot rahsia yang telah ditubuhkan oleh Gadianton si perompak itu di bahagian-bahagian negeri yang lebih banyak didiami, yang pada waktu itu tidak diketahui oleh mereka yang berada di dalam ketua kerajaan; oleh kerana itu mereka tidak dihancurkan dari negeri itu."},{"vNo":"24 ","txt":"Dan terjadilah bahawa pada tahun yang sama ini terdapat kemakmuran yang besar di dalam gereja, sedemikian rupa sehingga ada ribuan yang menggabungkan diri mereka dengan gereja dan dibaptiskan kepada pertaubatan."},{"vNo":"25 ","txt":"Dan sedemikian besarnya kemakmuran gereja, dan begitu banyak berkat yang dicurahkan ke atas rakyat, sehingga bahkan para imam tinggi dan pengajar sendiri pun terpegun melebihi batas ukuran."},{"vNo":"26 ","txt":"Dan terjadilah bahawa pekerjaan Tuhan berkembang kepada pembaptisan dan penyatuan di dalam gereja Tuhan, banyak jiwa, ya, bahkan berpuluh-puluh ribu."},{"vNo":"27 ","txt":"Demikianlah kita boleh melihat bahawa Tuhan penuh berbelas kasihan kepada semua yang mahu, dalam ketulusan hati mereka, memanggil nama kudus-Nya."},{"vNo":"28 ","txt":"Ya, demikianlah kita melihat bahawa pintu gerbang syurga terbuka kepada semua orang, bahkan kepada mereka yang akan percaya kepada nama Yesus Kristus, yang merupakan Putera Tuhan."},{"vNo":"29 ","txt":"Ya, kita melihat bahawa sesiapa pun yang mahu berpegang kepada firman Tuhan, yang hidup dan penuh kuasa, yang akan memecah-belahkan segala kelicikan dan jerat dan tipu muslihat iblis, dan menuntun orang Kristus pada jalan yang kecil dan sempit menyeberangi jurang kegetiran yang abadi itu yang disediakan untuk menelan yang jahat—"},{"vNo":"30 ","txt":"Dan mendaratkan jiwa mereka, ya, jiwa baqa mereka, di sebelah tangan kanan Tuhan di dalam kerajaan syurga, untuk duduk bersama Abraham, dan Ishak, dan bersama Yakub, dan bersama semua moyang kita yang kudus, untuk tidak keluar lagi."},{"vNo":"31 ","txt":"Dan pada tahun ini ada kegembiraan yang berterusan di negeri Zarahemla, dan di seluruh wilayah sekitarnya, bahkan di seluruh negeri yang dikuasai oleh bangsa Nefi."},{"vNo":"32 ","txt":"Dan terjadilah bahawa ada kedamaian dan kebahagiaan yang amat besar dalam baki tahun ke empat puluh sembilan; ya, dan juga ada kedamaian berterusan dan kebahagiaan yang besar dalam tahun kelima puluh zaman pemerintahan para hakim."},{"vNo":"33 ","txt":"Dan pada tahun kelima puluh satu zaman pemerintahan para hakim terdapat kedamaian juga, kecuali keangkuhan yang mulai masuk ke dalam gereja—bukan ke dalam gereja Tuhan, tetapi ke dalam hati orang-orang yang mengakui dirinya termasuk dalam gereja Tuhan—"},{"vNo":"34 ","txt":"Dan mereka terangkat-angkat dalam keangkuhan, bahkan kepada penganiayaan terhadap banyak saudara mereka. Sekarang ini adalah suatu kejahatan besar, yang menyebabkan golongan rakyat yang lebih rendah hati menderita penganiayaan yang besar, dan menempuh banyak kesengsaraan."},{"vNo":"35 ","txt":"Walaupun demikian mereka sering berpuasa dan berdoa, dan menjadi semakin kuat dan kuat dalam kerendahan hati mereka, dan semakin teguh dan teguh dalam iman kepada Kristus, sehingga memenuhkan jiwa mereka dengan kebahagiaan dan kesenangan hati, ya, bahkan kepada pemurnian dan pengudusan hati mereka, yang mana pengudusan itu datang kerana penyerahan hati mereka kepada Tuhan."},{"vNo":"36 ","txt":"Dan terjadilah bahawa tahun kelima puluh dua berakhir dalam kedamaian juga, kecuali keangkuhan yang amat besar yang telah masuk ke dalam hati rakyat; dan ini disebabkan kekayaan mereka yang amat besar dan kemakmuran mereka di negeri itu; dan ia bertumbuh ke atas diri mereka hari demi hari."},{"vNo":"37 ","txt":"Dan terjadilah pada tahun kelima puluh tiga zaman pemerintahan para hakim, Helaman telah mati, dan anak lelaki sulungnya Nefi mulai memerintah sebagai penggantinya. Dan terjadilah bahawa dia mengisi kerusi penghakiman dengan keadilan dan kesaksamaan; ya, dia mentaati perintah-perintah Tuhan, dan berjalan dalam jejak langkah ayahnya."}]}