{"heading":"Bangsa Laman yang soleh berkhutbah kepada bangsa Nefi yang jahat—Kedua-dua bangsa makmur sepanjang suatu era kedamaian dan kelimpahan—Lusifer, si pengarang dosa, menghasut hati orang-orang jahat dan para perompak Gadianton dalam pembunuhan dan kejahatan—Para perompak tersebut mengambil alih pemerintahan bangsa Nefi. Kira-kira 29–23 tahun S.M.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa apabila tahun keenam puluh dua zaman pemerintahan para hakim telah berakhir, semua hal ini telah terjadi dan bangsa Laman telah menjadi, sebahagian yang lebih besar daripada mereka, suatu bangsa yang soleh, sedemikian rupa sehingga kesolehan mereka melebihi kesolehan bangsa Nefi, kerana keteguhan mereka dan kekukuhan mereka dalam iman."},{"vNo":"2 ","txt":"Kerana lihatlah, terdapat ramai daripada bangsa Nefi yang telah menjadi keras hati dan tidak menyesal dan terlalu jahat, sedemikian rupa sehingga mereka menolak firman Tuhan dan semua pengkhutbahan dan penubuatan yang datang di kalangan mereka."},{"vNo":"3 ","txt":"Walaupun demikian, umat gereja merasakan kebahagiaan yang besar kerana pertukaran hati bangsa Laman, ya, kerana gereja Tuhan, yang telah ditubuhkan di kalangan mereka. Dan mereka bersahabat antara satu sama lain, dan bergembira antara satu sama lain, dan mempunyai kebahagiaan yang besar."},{"vNo":"4 ","txt":"Dan terjadilah bahawa kebanyakan daripada bangsa Laman telah turun ke negeri Zarahemla, dan memaklumkan kepada bangsa Nefi cara pertukaran hati mereka, dan mendorong mereka kepada iman dan pertaubatan."},{"vNo":"5 ","txt":"Ya, dan banyak yang berkhutbah dengan kuasa dan wewenang yang amat besar, dalam membawa banyak daripada mereka ke dalam dasar kerendahan hati, untuk menjadi para pengikut Tuhan dan Anak Domba yang rendah hati."},{"vNo":"6 ","txt":"Dan terjadilah bahawa banyak daripada bangsa Laman telah pergi ke negeri sebelah utara; dan juga Nefi dan Lehi pergi ke negeri sebelah utara, untuk berkhutbah kepada orang-orang di sana. Dan demikianlah berakhirnya tahun keenam puluh tiga."},{"vNo":"7 ","txt":"Dan lihatlah, terdapat kedamaian di dalam semua negeri itu, sedemikian rupa sehingga bangsa Nefi pergi ke mana-mana bahagian negeri pun yang mereka kehendaki, sama ada di antara bangsa Nefi atau bangsa Laman."},{"vNo":"8 ","txt":"Dan terjadilah bahawa bangsa Laman juga telah pergi ke mana-mana pun yang mereka kehendaki, sama ada di antara bangsa Laman atau di antara bangsa Nefi; dan demikianlah mereka memiliki perhubungan bebas di antara satu sama lain, untuk membeli dan untuk menjual, dan untuk memperoleh keuntungan, menurut keinginan mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahawa mereka menjadi sangat kaya, baik bangsa Laman mahupun bangsa Nefi; dan mereka memiliki begitu banyak emas, dan perak, dan segala jenis logam-logam berharga, baik di negeri selatan mahupun di negeri utara."},{"vNo":"10 ","txt":"Sekarang negeri selatan disebut Lehi, dan negeri utara disebut Mulek, iaitu sempena anak lelaki Zedekia; kerana Tuhan telah membawa Mulek ke negeri utara, dan Lehi ke negeri selatan."},{"vNo":"11 ","txt":"Dan lihatlah, terdapat bermacam-macam emas di kedua-dua negeri ini, dan perak, dan segala jenis bijih logam yang berharga dari setiap jenis; dan ada juga para tukang yang teliti, yang mengerjakan segala jenis bijih logam dan memperhaluskannya; dan demikianlah mereka menjadi kaya."},{"vNo":"12 ","txt":"Mereka telah menanam biji-bijian dengan banyak sekali, baik di utara mahupun di selatan; dan tumbuh dengan amat subur, baik di utara mahupun di selatan. Dan mereka bertambah banyak dan menjadi sangat kuat di negeri itu. Dan mereka memelihara banyak kawanan domba dan kawanan ternakan, ya, banyak ternakan yang besar berisi."},{"vNo":"13 ","txt":"Lihatlah kaum wanita mereka membanting tulang dan memintal, dan membuat bermacam-macam kain, dari kain linen yang terpintal halus dan kain dari setiap jenis, untuk menutupi ketelanjangan mereka. Dan demikianlah tahun keenam puluh empat telah berlalu dalam kedamaian."},{"vNo":"14 ","txt":"Dan pada tahun keenam puluh lima mereka juga merasakan kebahagiaan dan kedamaian yang besar, ya, banyak pengkhutbahan dan banyak nubuat tentang hal yang akan datang. Dan demikianlah berlalunya tahun keenam puluh lima."},{"vNo":"15 ","txt":"Dan terjadilah bahawa pada tahun keenam puluh enam zaman pemerintahan para hakim, lihatlah, Sezoram telah dibunuh oleh tangan seseorang yang tidak dikenali sewaktu dia duduk di atas kerusi penghakiman. Dan terjadilah bahawa pada tahun yang sama, bahawa anak lelakinya, yang telah dilantik oleh rakyat sebagai penggantinya, juga dibunuh. Dan demikianlah berakhirnya tahun keenam puluh enam."},{"vNo":"16 ","txt":"Dan pada permulaan tahun keenam puluh tujuh rakyat mulai menjadi sangat jahat lagi."},{"vNo":"17 ","txt":"Kerana lihatlah, Tuhan telah memberkati mereka begitu lamanya dengan kekayaan dunia agar mereka tidak dihasut pada kemarahan, pada peperangan, juga pada pertumpahan darah; oleh itu mereka mulai meletakkan hati mereka pada kekayaan mereka; ya, mereka mulai berusaha untuk memperoleh keuntungan supaya mereka boleh diangkat mengatasi satu sama lain; oleh itu mereka mulai melakukan pembunuhan-pembunuhan rahsia, dan merompak dan menjarah, agar mereka boleh memperoleh keuntungan."},{"vNo":"18 ","txt":"Dan sekarang lihatlah, para pembunuh dan penjarah itu adalah gerombolan yang telah dibentuk oleh Kiskumen dan Gadianton. Dan sekarang telah terjadilah bahawa terdapat banyak, bahkan di antara bangsa Nefi, adalah dari gerombolan Gadianton. Tetapi lihatlah, sejumlah besar mereka kebanyakannya terdiri daripada kalangan bangsa Laman yang lebih jahat. Dan mereka dipanggil para perompak dan pembunuh Gadianton."},{"vNo":"19 ","txt":"Dan merekalah yang telah membunuh hakim utama Sezoram, dan anak lelakinya, semasa berada di kerusi penghakiman; dan lihatlah, mereka tidak ditemui."},{"vNo":"20 ","txt":"Dan sekarang terjadilah bahawa ketika bangsa Laman mendapati bahawa terdapat para perompak di kalangan mereka, mereka amat sedih ; dan mereka menggunakan setiap cara dalam kekuasaan mereka untuk menghancurkan mereka dari permukaan bumi."},{"vNo":"21 ","txt":"Tetapi lihatlah, Setan telah menghasut hati kebanyakan daripada bangsa Nefi, sedemikian rupa sehingga mereka bersatu dengan gerombolan perompak itu, dan masuk ke dalam perjanjian mereka dan sumpah mereka, agar mereka akan melindungi dan memelihara satu sama lain dalam apa juga keadaan sukar sekali pun mereka akan ditempatkan, agar mereka tidak akan menderita kerana pembunuhan mereka, dan penjarahan mereka, dan pencurian mereka."},{"vNo":"22 ","txt":"Dan terjadilah bahawa mereka memiliki tanda-tanda mereka, ya, tanda-tanda rahsia mereka, dan kata-kata rahsia mereka; dan ini agar mereka boleh membezakan seorang saudara yang telah masuk ke dalam perjanjian, agar apa pun kejahatan yang saudaranya akan lakukan dia tidak akan dicederakan oleh saudaranya, atau oleh mereka yang termasuk dalam gerombolannya, yang telah mengikat perjanjian ini."},{"vNo":"23 ","txt":"Dan demikianlah mereka boleh membunuh, dan menjarah, dan mencuri, dan melakukan pelacuran dan bermacam-macam kejahatan, bertentangan dengan hukum negara mereka dan juga perintah-perintah Tuhan mereka."},{"vNo":"24 ","txt":"Dan sesiapa pun daripada mereka yang termasuk di dalam gerombolan mereka akan mendedahkan kepada dunia tentang kejahatan mereka dan kekejian mereka, akan diadili, bukan menurut hukum-hukum negeri mereka, tetapi menurut hukum-hukum kejahatan mereka, yang telah diberikan oleh Gadianton dan Kiskumen."},{"vNo":"25 ","txt":"Sekarang lihatlah, sumpah dan perjanjian rahsia inilah yang Alma perintahkan kepada anak lelakinya yang tidak harus datang ke dalam dunia, kalau-kalau ia menjadi sebuah cara untuk membawa orang-orang tersebut pada kehancuran."},{"vNo":"26 ","txt":"Sekarang lihatlah, sumpah dan perjanjian rahsia itu tidak datang kepada Gadianton dari catatan-catatan yang diserahkan kepada Helaman; tetapi lihatlah, ia diletakkan ke dalam hati Gadianton oleh makhluk yang sama yang telah memujuk orang tua pertama kita untuk memakan buah terlarang—"},{"vNo":"27 ","txt":"Ya, makhluk yang sama itu yang telah berkomplot dengan Kain, bahawa jika dia membunuh adiknya Habel hal itu tidak akan diketahui oleh dunia. Dan dia berkomplot dengan Kain dan para pengikutnya sejak waktu itu."},{"vNo":"28 ","txt":"Dan juga makhluk yang sama itulah yang meletakkan ke dalam hati manusia untuk membina sebuah menara yang cukup tinggi agar mereka boleh sampai ke syurga. Dan merupakan makhluk yang sama yang telah menuntun orang-orang yang datang dari menara itu ke negeri ini; yang menyebarkan pekerjaan kegelapan dan kekejian di atas seluruh permukaan negeri itu, sehingga dia menyeret orang-orang itu kepada kehancuran yang menyeluruh, dan kepada neraka yang abadi."},{"vNo":"29 ","txt":"Ya, makhluk yang sama itulah yang meletakkan ke dalam hati Gadianton untuk masih meneruskan pekerjaan kegelapan, dan pembunuhan rahsia; dan dia telah membawanya sejak permulaan manusia bahkan sehingga waktu ini."},{"vNo":"30 ","txt":"Dan lihatlah, dialah yang merupakan pengarang segala dosa. Dan lihatlah, dia meneruskan pekerjaan kegelapan dan pembunuhan rahsianya, dan menurunkan rancangan rahsia mereka, dan sumpah mereka, dan perjanjian mereka, dan rancangan kejahatan mereka yang dahsyat, dari keturunan ke keturunan menurut hati anak-anak manusia yang dapat dia kuasai."},{"vNo":"31 ","txt":"Dan sekarang lihatlah, dia telah memiliki pengaruh yang kuat ke atas hati bangsa Nefi; ya, sedemikian rupa sehingga mereka telah menjadi sangat jahat; ya, sebahagian besar daripada mereka telah berpaling dari jalan kesolehan, dan memijak-mijak di bawah kaki mereka perintah-perintah Tuhan, dan berpaling ke jalan-jalan mereka sendiri, dan membina bagi diri mereka berhala-berhala daripada emas mereka dan perak mereka."},{"vNo":"32 ","txt":"Dan terjadilah bahawa segala kederhakaan ini datang kepada mereka dalam tempoh waktu tidak sampai bertahun-tahun, sedemikian rupa sehingga sebahagian besar darinya telah datang kepada mereka dalam tahun keenam puluh tujuh zaman pemerintahan para hakim ke atas bangsa Nefi."},{"vNo":"33 ","txt":"Dan mereka membesar di dalam kederhakaan mereka di dalam tahun keenam puluh lapan juga, menyebabkan kesedihan yang besar dan ratapan daripada orang-orang yang soleh."},{"vNo":"34 ","txt":"Dan demikianlah kita melihat bahawa Bangsa Nefi mulai merosot dalam ketidakpercayaan, dan membesar di dalam kejahatan dan kekejian, sementara Bangsa Laman mulai berkembang dengan cepat dalam pengetahuan tentang Tuhan mereka; ya, mereka mulai mentaati peraturan dan perintah-perintah-Nya, dan berjalan dalam kebenaran dan kelurusan hati di hadapan-Nya."},{"vNo":"35 ","txt":"Dan demikianlah kita melihat bahawa Roh Tuhan mulai menarik diri daripada bangsa Nefi, kerana kejahatan dan kekerasan hati mereka."},{"vNo":"36 ","txt":"Dan demikianlah kita melihat bahawa Tuhan mulai mencurahkan Roh-Nya ke atas bangsa Laman, kerana kesenangan dan kerelaan mereka untuk percaya dalam firman-Nya."},{"vNo":"37 ","txt":"Dan terjadilah bahawa bangsa Laman memburu gerombolan perompak Gadianton; dan mereka mengkhutbahkan firman Tuhan di kalangan mereka yang lebih jahat, sedemikian rupa sehingga gerombolan perompak ini dihancurkan sepenuhnya dari kalangan bangsa Laman."},{"vNo":"38 ","txt":"Dan terjadilah di sebaliknya, bangsa Nefi telah membangunkan mereka dan menyokong mereka, bermula dengan mereka yang lebih jahat, sehingga mereka telah tersebar ke seluruh negeri bangsa Nefi, dan telah menggoda sebahagian besar daripada mereka yang soleh sehingga mereka telah tunduk untuk percaya kepada pekerjaan mereka dan mengambil barangan rompakan mereka, dan untuk bergabung dengan mereka dalam pembunuhan dan komplot-komplot rahsia mereka."},{"vNo":"39 ","txt":"Dan demikianlah mereka telah mendapatkan pengurusan tunggal ke atas pemerintahan, sedemikian rupa sehingga mereka memijak-mijak di bawah kaki mereka dan memukul dan memecah-belahkan dan membelakangkan mereka yang miskin dan yang lembut hati, dan para pengikut Tuhan yang rendah hati."},{"vNo":"40 ","txt":"Dan demikianlah kita melihat bahawa mereka berada dalam suatu keadaan yang dahsyat, dan sedang menjadi matang untuk kehancuran yang abadi."},{"vNo":"41 ","txt":"Dan terjadilah bahawa demikianlah berakhirnya tahun keenam puluh lapan zaman pemerintahan para hakim ke atas bangsa Nefi."}]}