{"heading":"Nefi ditolak di utara dan kembali ke Zarahemla—Dia berdoa di atas menara tamannya dan kemudian meminta orang-orang itu untuk bertaubat atau binasa. Kira-kira 23–21 tahun S.M.","sectionHeading":"NUBUAT NEFI, ANAK LELAKI HELAMAN—Tuhan mengancam bangsa Nefi bahawa Dia akan mengunjungi mereka dalam kemurkaan-Nya, sehingga kepada kehancuran mereka yang sepenuhnya kecuali mereka bertaubat daripada kejahatan mereka. Tuhan menghukum bangsa Nefi dengan wabak penyakit; mereka bertaubat dan berpaling kepada-Nya. Samuel, seorang bangsa Laman, bernubuat kepada bangsa Nefi.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Lihatlah, sekarang terjadilah pada tahun keenam puluh sembilan zaman pemerintahan para hakim ke atas bangsa Nefi, bahawa Nefi, anak lelaki Helaman, telah kembali ke negeri Zarahemla dari negeri sebelah utara."},{"vNo":"2 ","txt":"Kerana dia telah pergi di kalangan orang-orang yang berada di negeri sebelah utara, dan telah mengkhutbahkan firman Tuhan kepada mereka, dan menubuatkan banyak hal kepada mereka;"},{"vNo":"3 ","txt":"Dan mereka menolak segala perkataannya, sedemikian rupa sehingga dia tidak dapat tinggal di kalangan mereka, tetapi kembali semula ke negeri kelahirannya."},{"vNo":"4 ","txt":"Dan melihatkan orang-orang tersebut di dalam keadaan kejahatan yang dahsyat, dan para perompak Gadianton tersebut mengisi kerusi-kerusi penghakiman—setelah merebut kekuasaan dan wewenang dari negeri itu; mengenepikan perintah-perintah Tuhan, dan tidak sedikit pun soleh di hadapan-Nya; tidak melakukan keadilan kepada anak-anak manusia;"},{"vNo":"5 ","txt":"Menghukum yang soleh kerana kesolehan mereka; membiarkan yang bersalah dan yang jahat tidak dihukum kerana wang mereka; dan tambahan pula tetap memegang jawatan pada pucuk pemerintahan, untuk memerintah dan melakukan menurut keinginan mereka, agar mereka boleh memperoleh keuntungan dan kemuliaan dunia, dan tambahan pula, agar mereka dengan lebih mudah dapat berbuat zina, dan mencuri, dan membunuh, dan melakukan menurut kehendak-kehendak mereka sendiri—"},{"vNo":"6 ","txt":"Sekarang kederhakaan besar ini telah datang ke atas bangsa Nefi, dalam tempoh waktu tidak sampai bertahun-tahun; dan apabila Nefi melihat hal ini, hatinya dipenuhi dengan kesedihan di dalam dadanya; dan dia telah berseru di dalam keperitan jiwanya:"},{"vNo":"7 ","txt":"Oh, seandainya aku dapat menjalani hidupku semasa bapaku Nefi pertama kali keluar dari negeri Yerusalem, agar aku dapat berbahagia bersamanya di dalam negeri yang dijanjikan; pada waktu itu orang-orangnya mudah diajar, teguh dalam mentaati perintah-perintah Tuhan, dan perlahan untuk dituntun melakukan kederhakaan; dan mereka cepat untuk mendengarkan firman-firman Tuhan—"},{"vNo":"8 ","txt":"Ya, jika masa hidupku dapat berada pada masa itu, maka jiwaku akan merasakan kebahagiaan di dalam kesolehan saudara-saudaraku."},{"vNo":"9 ","txt":"Tetapi lihatlah, aku ditetapkan bahawa inilah masa hidupku, dan bahawa jiwaku akan dipenuhi dengan kesedihan kerana kejahatan saudara-saudaraku ini."},{"vNo":"10 ","txt":"Dan lihatlah, sekarang terjadilah bahawa di atas sebuah menara, yang berada di dalam taman Nefi, yang berada di sebelah jalan besar yang menuju ke pasar utama, yang ada di Kota Zarahemla; oleh itu, Nefi telah menundukkan dirinya di atas menara yang berada di dalam tamannya, menara itu juga berdekatan dengan pintu gerbang taman yang menuju ke jalan besar."},{"vNo":"11 ","txt":"Dan terjadilah bahawa terdapat orang-orang tertentu yang melalui dan melihat Nefi semasa dia mencurahkan jiwanya kepada Tuhan di atas menara itu; dan mereka berlari dan memberitahu orang lain apa yang telah mereka lihat, dan orang-orang itu datang bersama beramai-ramai agar mereka dapat mengetahui punca kedukaan yang begitu besar kerana kejahatan orang-orang tersebut."},{"vNo":"12 ","txt":"Dan sekarang, apabila Nefi bangun dia melihat sekumpulan orang ramai yang telah berkumpul bersama."},{"vNo":"13 ","txt":"Dan terjadilah bahawa dia membuka mulutnya dan berkata kepada mereka: Lihatlah, mengapakah kamu telah berkumpul bersama? Agar aku boleh memberitahu kamu tentang kederhakaanmu?"},{"vNo":"14 ","txt":"Ya, kerana aku telah menaiki menaraku agar aku boleh mencurahkan jiwaku kepada Tuhanku, kerana hatiku yang sangat sedih, yang disebabkan oleh kederhakaanmu!"},{"vNo":"15 ","txt":"Dan kerana kedukaan dan ratapanku kamu telah berkumpul bersama, dan berasa takjub; ya, kamu sangat perlu untuk berasa takjub; ya, kamu seharusnya berasa takjub kerana kamu menyerah sehingga iblis telah memiliki genggaman yang kuat ke atas hatimu."},{"vNo":"16 ","txt":"Ya, bagaimanakah kamu dapat menyerah kepada pujukan daripada dia yang sedang berusaha untuk melontarkan jiwamu ke dalam kegetiran abadi dan kecelakaan tanpa akhir?"},{"vNo":"17 ","txt":"Ya bertaubatlah kamu, bertaubatlah kamu! Mengapakah kamu mahu mati? Berpalinglah kamu, berpalinglah kamu kepada Tuhan Rajamu. Mengapakah Dia telah meninggalkanmu?"},{"vNo":"18 ","txt":"Ini disebabkan kamu telah mengeraskan hatimu; ya, kamu tidak mahu mendengar kepada suara Gembala yang baik; ya, kamu telah membangkitkan kemarahan-Nya terhadapmu."},{"vNo":"19 ","txt":"Dan lihatlah, selain daripada mengumpulmu, kecuali kamu akan bertaubat, lihatlah, Dia akan mencerai-beraikanmu sehingga kamu akan menjadi makanan bagi anjing-anjing dan binatang buas."},{"vNo":"20 ","txt":"Ah, bagaimanakah kamu dapat melupakan Tuhanmu dalam saat-saat Dia telah membebaskanmu?"},{"vNo":"21 ","txt":"Tetapi lihatlah, ia adalah untuk memperoleh keuntungan, untuk dipuji oleh manusia, ya, dan agar kamu boleh memperoleh emas dan perak. Dan kamu telah meletakkan hatimu pada kekayaan dan hal-hal yang sia-sia dari dunia ini, yang mana untuknya kamu membunuh, dan menjarah, dan mencuri, dan memberikan kesaksian palsu terhadap sesamamu, dan melakukan bermacam-macam jenis kederhakaan."},{"vNo":"22 ","txt":"Dan disebabkan ini kecelakaan akan datang kepadamu kecuali kamu akan bertaubat. Kerana jika kamu tidak mahu bertaubat, lihatlah, kota besar ini, dan juga semua kota besar yang berada di sekitarnya, yang berada di dalam tanah pemilikan kita, akan diambil pergi sehingga kamu tidak akan memiliki tempat di dalamnya; kerana lihatlah, Tuhan tidak akan memberi kepadamu kekuatan, seperti yang telah Dia lakukan sehingga kini, untuk berhadapan dengan musuh-musuhmu."},{"vNo":"23 ","txt":"Kerana lihatlah, demikianlah firman Tuhan: Aku tidak akan memperlihatkan kepada yang jahat kekuatan-Ku, kepada yang satu lebih daripada yang lain, kecuali kepada mereka yang bertaubat akan dosa-dosa mereka, dan mendengar firman-firmanKu. Sekarang, oleh itu, aku menginginkan agar kamu harus melihat, saudara-saudaraku, bahawa adalah lebih baik bagi bangsa Laman daripada kamu kecuali kamu akan bertaubat."},{"vNo":"24 ","txt":"Kerana lihatlah, mereka lebih soleh daripada kamu, kerana mereka tidak berdosa terhadap pengetahuan besar yang telah kamu terima; oleh itu Tuhan akan penuh berbelas kasihan kepada mereka; ya, Dia akan memanjangkan masa hidup mereka dan menambahkan benih keturunan mereka, bahkan apabila kamu akan dihancurkan sepenuhnya kecuali kamu akan bertaubat."},{"vNo":"25 ","txt":"Ya, celakalah bagimu kerana kekejian yang besar itu yang telah datang di kalangan kamu; dan kamu telah menyatukan dirimu kepadanya, ya, kepada gerombolan rahsia itu yang ditubuhkan oleh Gadianton!"},{"vNo":"26 ","txt":"Ya, kecelakaan akan datang kepadamu kerana keangkuhan itu yang telah kamu biarkan untuk memasuki hatimu, yang telah mengangkatmu melebihi dari hal yang baik kerana kekayaanmu yang amat besar!"},{"vNo":"27 ","txt":"Ya, celakalah bagimu kerana kejahatan serta kekejianmu!"},{"vNo":"28 ","txt":"Dan kecuali kamu bertaubat kamu akan binasa; ya, bahkan negeri-negerimu akan diambil daripadamu, dan kamu akan dihancurkan dari permukaan bumi."},{"vNo":"29 ","txt":"Lihatlah sekarang, aku tidak mengatakan bahawa hal-hal ini akan terjadi, dari diriku sendiri, kerana bukanlah dari diriku sendiri aku mengetahui hal-hal ini; tetapi lihatlah, aku tahu bahawa hal-hal ini adalah benar kerana Tuhan Raja telah memberitahukannya kepadaku, oleh itu aku bersaksi bahawa hal-hal itu akan terjadi."}]}