{"heading":"Para hakim yang busuk berusaha untuk menghasut orang-orang menentang Nefi—Abraham, Musa, Zenos, Zenok, Ezias, Yesaya, Yeremia, Lehi, dan Nefi semuanya bersaksi tentang Kristus—Melalui ilham Nefi mengumumkan pembunuhan hakim utama. Kira-kira 23–21 tahun S.M.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"Dan sekarang terjadilah bahawa apabila Nefi telah mengatakan kata-kata ini, lihatlah, terdapat orang-orang yang merupakan para hakim, yang juga termasuk di dalam gerombolan rahsia Gadianton, dan mereka marah, dan mereka berseru menentangnya, mengatakan kepada orang-orang tersebut: Mengapakah kamu tidak menangkap lelaki ini dan membawanya ke mari, agar dia boleh dihukum menurut jenayah yang telah dia lakukan?"},{"vNo":"2 ","txt":"Mengapakah kamu melihat lelaki ini, dan mendengar dia mencaci terhadap orang-orang ini dan terhadap hukum kita?"},{"vNo":"3 ","txt":"Kerana lihatlah, Nefi telah berbicara kepada mereka tentang ketaksaksamaan hukum mereka; ya, banyak hal yang telah Nefi katakan yang tidak dapat dituliskan; dan tidak ada apa pun yang dia katakan adalah bertentangan dengan perintah-perintah Tuhan."},{"vNo":"4 ","txt":"Dan para hakim itu marah terhadapnya kerana dia berbicara dengan jelas kepada mereka tentang rahsia pekerjaan kegelapan mereka; walaupun demikian, mereka tidak berani menyentuhnya dengan tangan mereka sendiri, kerana mereka takut orang-orang itu akan berseru menentang mereka."},{"vNo":"5 ","txt":"Oleh itu mereka berseru kepada orang-orang itu, mengatakan: Mengapakah kamu membiarkan lelaki ini mencaci kita? Kerana lihatlah dia mengutuk semua orang ini, bahkan kepada kehancuran; ya, dan juga bahawa kota-kota besar kita ini akan diambil daripada kita, sehingga kita tidak memiliki tempat di dalamnya."},{"vNo":"6 ","txt":"Dan sekarang kita tahu bahawa ini adalah mustahil, kerana lihatlah, kita sangat kuat, dan kota-kota kita besar, oleh itu musuh-musuh kita tidak dapat menguasai diri kita."},{"vNo":"7 ","txt":"Dan terjadilah bahawa demikianlah mereka menghasut orang-orang itu menjadi marah menentang Nefi, dan membangkitkan pertikaian di antara mereka; kerana ada beberapa orang yang berseru: Biarkanlah lelaki ini sendirian, kerana dia adalah seorang lelaki yang baik, dan hal-hal yang dia telah katakan itu pasti akan terjadi kecuali kita bertaubat;"},{"vNo":"8 ","txt":"Ya, lihatlah, semua penghakiman akan datang ke atas diri kita seperti yang telah dia persaksikan kepada kita; kerana kita tahu bahawa dia telah bersaksi dengan benar kepada kita tentang kederhakaan kita. Dan lihatlah ianya begitu banyak, dan dia juga tahu segala hal yang akan menimpa kita seperti dia mengetahui kederhakaan kita;"},{"vNo":"9 ","txt":"Ya, dan lihatlah, jika dia bukan seorang nabi dia tidak akan dapat bersaksi tentang hal-hal itu."},{"vNo":"10 ","txt":"Dan terjadilah bahawa orang-orang yang berusaha untuk menghancurkan Nefi terpaksa kerana rasa takut mereka, untuk tidak meletakkan tangan mereka ke atasnya; oleh itu dia mulai lagi berbicara kepada mereka, kerana melihat bahawa dia telah mendapat sokongan di mata beberapa orang itu, sedemikian rupa sehingga mereka yang selebihnya berasa takut."},{"vNo":"11 ","txt":"Oleh itu dia terdesak untuk berbicara lebih banyak kepada mereka mengatakan: Lihatlah, saudara-saudaraku, tidakkah kamu terbaca bahawa Tuhan memberikan kuasa kepada satu orang, bahkan Musa, untuk menghentam perairan Laut Merah, dan ia terbelah ke sini dan ke sana, sedemikian rupa sehingga bangsa Israel, yang merupakan nenek moyang kita, melaluinya di atas tanah kering, dan perairan itu menutupi bala tentera orang Mesir dan menelan mereka?"},{"vNo":"12 ","txt":"Dan sekarang lihatlah, jika Tuhan memberikan kepada lelaki ini kuasa seperti itu, maka mengapakah kamu mesti berselisih di antara sesama sendiri, dan mengatakan bahawa Dia tidak memberikan kepadaku kuasa yang dengannya aku dapat mengetahui tentang penghakiman yang akan datang ke atas dirimu kecuali kamu bertaubat?"},{"vNo":"13 ","txt":"Tetapi, lihatlah, kamu bukan sahaja menyangkal perkataanku, tetapi kamu juga menyangkal segala perkataan yang telah diucapkan oleh nenek moyang kita, dan juga perkataan yang diucapkan oleh lelaki ini, Musa, yang memiliki kuasa yang besar seperti itu diberikan kepadanya, ya, perkataan yang telah dia katakan tentang kedatangan Mesias."},{"vNo":"14 ","txt":"Ya, tidakkah dia memberikan kesaksian bahawa Putera Tuhan akan datang? Dan seperti dia mengangkat ular tembaga di padang belantara, demikian jugalah Dia yang akan datang itu akan diangkat."},{"vNo":"15 ","txt":"Dan seberapa banyak yang akan memandang pada ular itu akan hidup, demikian jugalah seberapa banyak yang akan memandang Putera Tuhan dengan iman, memiliki roh yang menyesal, akan hidup, bahkan sehingga kepada kehidupan yang abadi itu."},{"vNo":"16 ","txt":"Dan sekarang lihatlah, bukan hanya Musa yang bersaksi tentang hal-hal ini, tetapi juga semua nabi kudus, sejak dari masa kehidupannya bahkan sehingga masa kehidupan Abraham."},{"vNo":"17 ","txt":"Ya, dan lihatlah, Abraham melihat kedatangan-Nya, dan dipenuhi dengan kegirangan dan bergembira."},{"vNo":"18 ","txt":"Ya, dan lihatlah aku berkata kepadamu, bahawa bukan hanya Abraham yang mengetahui hal-hal ini, tetapi terdapat ramai sebelum masa kehidupan Abraham yang telah dipanggil melalui tarekat kudus Tuhan; ya, bahkan menurut tarekat kudus Putera-Nya; dan ini seharusnya diperlihatkan kepada semua orang, beribu-ribu tahun sebelum kedatangan-Nya, bahawa penebusan akan datang kepada mereka."},{"vNo":"19 ","txt":"Dan sekarang, aku mahu agar kamu harus tahu, bahawa bahkan sejak zaman Abraham terdapat banyak nabi yang telah mempersaksikan hal-hal ini; ya, lihatlah, Nabi Zenos telah bersaksi dengan berani; dan kerananya dia telah dibunuh."},{"vNo":"20 ","txt":"Dan lihatlah, juga Zenok, dan juga Ezias, dan juga Yesaya, dan Yeremia, (Yeremia merupakan nabi yang sama yang bersaksi tentang kehancuran Yerusalem) dan sekarang, kita tahu bahawa Yerusalem telah dihancurkan menurut kata-kata Yeremia. Ya maka, mengapa tidak Putera Tuhan datang, menurut nubuatnya?"},{"vNo":"21 ","txt":"Dan sekarang, adakah kamu mempersoalkan bahawa Yerusalem telah dihancurkan? Adakah kamu akan mengatakan bahawa anak-anak lelaki Zedekia tidak dibunuh, semuanya kecuali Mulek? Ya, dan tidakkah kamu melihat bahawa benih keturunan Zedekia berada bersama dengan kita, dan mereka telah dihalau dari negeri Yerusalem? Tetapi lihatlah, ini belumlah semuanya—"},{"vNo":"22 ","txt":"Bapa kita Lehi dihalau dari Yerusalem kerana dia bersaksi tentang hal-hal ini. Nefi juga bersaksi tentang hal-hal ini, dan juga hampir semua nenek moyang kita, bahkan sehingga waktu ini; ya, mereka telah bersaksi tentang kedatangan Kristus, dan telah menanti-nantikan, dan telah bergembira di dalam masa-Nya yang akan datang."},{"vNo":"23 ","txt":"Dan lihatlah, Dia ialah Tuhan, dan Dia beserta mereka, dan Dia telah menyatakan diri-Nya kepada mereka, bahawa mereka telah ditebus oleh-Nya; dan mereka memberikan kepada-Nya kemuliaan, kerana hal yang akan datang itu."},{"vNo":"24 ","txt":"Dan sekarang, melihatkan kamu mengetahui hal-hal ini dan tidak dapat menyangkalnya kecuali kamu berdusta, oleh itu di dalam hal ini kamu telah berdosa, kerana kamu telah menolak semua hal ini, walaupun banyak bukti yang telah kamu terima; ya, bahkan kamu telah menerima segala hal, baik hal-hal di dalam syurga, mahupun segala sesuatu yang ada di dalam bumi, sebagai suatu kesaksian bahawa ianya adalah benar."},{"vNo":"25 ","txt":"Tetapi lihatlah, kamu telah menolak kebenaran, dan memberontak melawan Tuhanmu yang kudus; dan bahkan pada waktu ini, daripada menyimpan bagi dirimu harta di syurga, di mana tidak ada apa pun yang akan rosak, dan di mana tidak ada apa-apa pun yang tidak bersih dapat datang, ya kamu menimbunkan kemurkaan terhadap dirimu pada hari penghakiman."},{"vNo":"26 ","txt":"Ya, bahkan pada waktu ini kamu sedang menjadi matang, kerana pembunuhanmu dan permukahan dan kejahatanmu, untuk kehancuran abadi; ya, dan kecuali kamu bertaubat ianya akan datang kepadamu tidak lama lagi."},{"vNo":"27 ","txt":"Ya, lihatlah ianya sekarang berada bahkan di depan pintu-pintumu; ya, pergilah kamu ke kerusi penghakiman, dan periksalah; dan lihatlah, hakimmu telah dibunuh, dan dia terbaring di dalam darahnya; dan dia telah dibunuh oleh saudaranya, yang berusaha untuk duduk di dalam kerusi penghakiman."},{"vNo":"28 ","txt":"Dan lihatlah, mereka kedua-duanya termasuk di dalam gerombolan rahsiamu, yang pengasasnya merupakan Gadianton dan si jahat yang berusaha untuk menghancurkan jiwa manusia."}]}