{"heading":"Para utusan mendapati hakim utama mati di kerusi penghakiman—Mereka dipenjarakan dan kemudian dibebaskan—Melalui ilham Nefi mengenal pasti Seantum sebagai pembunuh—Nefi diterima oleh sebahagian orang sebagai nabi. Kira-kira 23–21 tahun S.M.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Lihatlah, sekarang terjadilah bahawa ketika Nefi telah mengucapkan perkataan ini, beberapa orang yang berada di kalangan mereka lari ke kerusi penghakiman; ya, bahkan terdapat lima orang yang pergi, dan mereka berkata sesama mereka sendiri, sambil mereka pergi:"},{"vNo":"2 ","txt":"Lihatlah, sekarang kita akan tahu dengan suatu kepastian sama ada lelaki ini adalah seorang nabi dan Tuhan telah memerintahkannya untuk menubuatkan hal-hal yang begitu menakjubkan kepada kita. Lihatlah, kita tidak percaya bahawa Dia telah melakukannya; ya, kita tidak percaya bahawa dia ialah seorang nabi; walaupun demikian, jika apa yang telah dia katakan tentang hakim utama adalah benar, bahawa dia telah mati, maka kita akan percaya bahawa perkataan lain yang telah dia ucapkan adalah benar."},{"vNo":"3 ","txt":"Dan terjadilah bahawa mereka berlari sedaya upaya mereka, dan tiba di kerusi penghakiman; dan lihatlah, hakim utama tersebut telah jatuh ke atas tanah, dan terbaring di dalam darahnya."},{"vNo":"4 ","txt":"Dan sekarang lihatlah, apabila mereka melihat ini mereka amat terpegun, sedemikian rupa sehingga mereka terjatuh ke atas tanah; kerana mereka tidak mempercayai perkataan yang telah Nefi ucapkan tentang hakim utama tersebut."},{"vNo":"5 ","txt":"Tetapi sekarang, apabila mereka melihat mereka telah percaya, dan rasa takut datang ke atas diri mereka bahawa semua penghakiman yang telah Nefi ucapkan akan datang ke atas orang-orang itu; oleh itu mereka menggeletar, dan telah jatuh ke atas tanah."},{"vNo":"6 ","txt":"Sekarang, sejurus apabila hakim telah dibunuh—dia yang ditikam oleh saudaranya sambil mengenakan pakaian rahsia, dan dia melarikan diri, dan para orang suruhan berlari dan memberitahu rakyat, menyerukan teriakan pembunuhan di kalangan mereka;"},{"vNo":"7 ","txt":"Dan lihatlah rakyat berkumpul bersama di tempat kerusi penghakiman—dan lihatlah, mereka terpegun melihat kelima-lima orang lelaki itu yang telah jatuh ke atas tanah."},{"vNo":"8 ","txt":"Dan sekarang lihatlah, orang-orang itu tidak tahu apa-apa pun tentang orang ramai yang telah berkumpul bersama di taman Nefi; oleh itu mereka berkata sesama mereka sendiri: lelaki-lelaki ini ialah orang yang telah membunuh hakim itu, dan Tuhan telah menghentam mereka sehingga mereka tidak dapat melarikan diri daripada kita."},{"vNo":"9 ","txt":"Dan terjadilah bahawa mereka menggenggam mereka, dan mengikat mereka dan melemparkan mereka ke dalam penjara. Dan terdapat suatu perisytiharan yang dihantar ke seluruh negeri bahawa hakim telah dibunuh, dan bahawa para pembunuhnya telah ditangkap dan dilemparkan ke dalam penjara."},{"vNo":"10 ","txt":"Dan terjadilah bahawa pada keesokan harinya rakyat berhimpun bersama untuk berkabung dan untuk berpuasa, di tempat pengebumian hakim utama agung yang telah dibunuh itu."},{"vNo":"11 ","txt":"Dan demikian juga para hakim yang berada di taman Nefi itu, dan mendengar perkataannya, juga berkumpul bersama di pengebumian itu."},{"vNo":"12 ","txt":"Dan terjadilah bahawa mereka bertanya di kalangan orang-orang itu, mengatakan: Di manakah lima orang yang telah diutuskan untuk bertanya tentang hakim utama jika dia telah mati? Dan mereka menjawab dan berkata: Tentang lima orang yang kamu katakan telah kamu utuskan, kami tidak tahu; tetapi ada lima orang yang merupakan pembunuh, yang telah kami lemparkan ke dalam penjara."},{"vNo":"13 ","txt":"Dan terjadilah bahawa para hakim berhasrat agar mereka harus dibawa; dan mereka dibawa, dan lihatlah mereka ialah lima orang yang telah diutuskan itu; dan lihatlah para hakim bertanya kepada mereka untuk mengetahui tentang hal itu, dan mereka memberitahu mereka segala yang telah mereka lakukan, mengatakan:"},{"vNo":"14 ","txt":"Kami berlari dan tiba di tempat kerusi penghakiman, dan ketika kami melihat semua hal bahkan seperti yang telah Nefi saksikan, kami terpegun sedemikian rupa sehingga kami jatuh ke atas tanah; dan apabila kami pulih dari kepegunan kami, lihatlah mereka melemparkan kami ke dalam penjara."},{"vNo":"15 ","txt":"Sekarang, tentang pembunuhan lelaki ini, kami tidak tahu siapa yang telah melakukannya; dan hanya sebanyak ini yang kami tahu, kami berlari dan tiba seperti yang kamu inginkan, dan lihatlah dia sudah mati, menurut perkataan Nefi."},{"vNo":"16 ","txt":"Dan sekarang terjadilah bahawa para hakim menjelaskan masalah itu kepada rakyat, dan berseru menentang Nefi, mengatakan: Lihatlah, kami tahu bahawa Nefi ini mesti telah bersepakat dengan seseorang untuk membunuh hakim, dan kemudian dia boleh memaklumkannya kepada kita, agar dia boleh menukarkan hati kita kepada kepercayaannya, agar dia boleh mengangkat dirinya sendiri menjadi seorang yang hebat, dipilih oleh Tuhan, dan seorang nabi."},{"vNo":"17 ","txt":"Dan sekarang lihatlah, kita akan mengesan lelaki ini, dan dia akan mengakui kesalahannya dan mendedahkan kepada kita pembunuh sebenar hakim ini."},{"vNo":"18 ","txt":"Dan terjadilah bahawa kelima-lima orang itu dibebaskan pada hari pengebumian itu. Walaupun demikian, mereka telah menegur para hakim tentang perkataan yang telah mereka ucapkan menentang Nefi, dan bertikai dengan mereka satu demi satu, sedemikian rupa sehingga mereka menundukkan mereka."},{"vNo":"19 ","txt":"Walaupun demikian, mereka menyuruh agar Nefi harus ditangkap dan diikat dan dibawa ke hadapan khalayak ramai, dan mereka mulai menyoalnya dalam pelbagai cara agar mereka boleh memerangkapnya, agar mereka boleh menuduhnya pada kematian—"},{"vNo":"20 ","txt":"Mengatakan kepadanya: Engkau bersubahat; siapakah lelaki yang telah melakukan pembunuhan ini? Sekarang beritahu kami, dan akuilah kesalahanmu; mengatakan, Lihatlah di sini ada wang; dan juga kami akan memberikan kepadamu nyawamu jika engkau akan memberitahu kami, dan mengakui pakatan yang telah engkau buat dengannya."},{"vNo":"21 ","txt":"Tetapi Nefi berkata kepada mereka: Wahai kamu orang-orang bodoh, kamu yang tidak bersunat di hati, kamu yang buta, dan kamu orang-orang yang degil, tahukah kamu berapa lamakah Tuhan Rajamu akan membiarkan kamu untuk terus berada di dalam jalan dosamu ini?"},{"vNo":"22 ","txt":"Ya, kamu seharusnya mulai meraung dan berkabung, kerana kehancuran besar yang pada waktu ini sedang menunggumu, kecuali kamu akan bertaubat."},{"vNo":"23 ","txt":"Lihatlah kamu berkata bahawa aku telah bersepakat dengan seseorang agar dia membunuh Sezoram, hakim utama kita. Tetapi lihatlah, aku berkata kepadamu, bahawa ini adalah kerana aku telah bersaksi kepadamu agar kamu boleh mengetahui tentang hal ini; ya, bahkan untuk sebuah kesaksian bagimu, bahawa aku tahu tentang kejahatan dan kekejian yang ada di kalangan kamu."},{"vNo":"24 ","txt":"Dan kerana aku telah melakukan ini, kamu berkata bahawa aku telah bersepakat dengan seseorang agar dia melakukan hal ini; ya, kerana aku telah memperlihatkan kepadamu tanda ini kamu marah terhadapku, dan berusaha untuk menghancurkan hidupku."},{"vNo":"25 ","txt":"Dan sekarang lihatlah, aku akan memperlihatkan kepadamu satu tanda yang lain, dan lihatlah jika dalam hal ini kamu akan berusaha untuk menghancurkan aku."},{"vNo":"26 ","txt":"Lihatlah aku berkata kepadamu: Pergilah ke rumah Seantum, yang merupakan saudara Sezoram, dan katakanlah kepadanya—"},{"vNo":"27 ","txt":"Adakah Nefi, nabi yang berpura-pura itu, yang telah bernubuat tentang begitu banyak kejahatan orang-orang ini, bersepakat denganmu, yang mana kamu telah membunuh Sezoram, iaitu saudaramu?"},{"vNo":"28 ","txt":"Dan lihatlah, dia akan berkata kepadamu, Tidak."},{"vNo":"29 ","txt":"Dan kamu akan berkata kepadanya: Adakah kamu telah membunuh saudaramu?"},{"vNo":"30 ","txt":"Dan dia akan berdiri dengan ketakutan, dan tidak tahu apa yang harus dikatakan. Dan lihatlah, dia akan menafikannya; dan dia akan membuat seolah-olah dia terpegun; walaupun demikian, dia akan memaklumkan kepadamu bahawa dia tak bersalah."},{"vNo":"31 ","txt":"Tetapi lihatlah, kamu harus memeriksanya, dan kamu akan mendapati darah pada bahagian bawah jubahnya."},{"vNo":"32 ","txt":"Dan apabila kamu telah melihat ini, kamu harus berkata: Dari mana datangnya darah ini? Apakah kami tidak tahu bahawa ini adalah darah saudaramu?"},{"vNo":"33 ","txt":"Dan kemudian dia akan menggeletar, dan akan kelihatan pucat, bahkan seolah-olah kematian telah datang ke atas dirinya."},{"vNo":"34 ","txt":"Dan kemudian kamu harus berkata: Kerana ketakutan ini dan kepucatan ini yang telah datang pada mukamu, lihatlah, kami tahu bahawa engkau bersalah."},{"vNo":"35 ","txt":"Dan kemudian ketakutan yang lebih besar akan datang ke atas dirinya; dan kemudian dia akan mengaku kepadamu, dan tidak menafikan lagi bahawa dia telah melakukan pembunuhan ini."},{"vNo":"36 ","txt":"Dan kemudian dia akan berkata kepadamu, bahawa aku, Nefi, tidak tahu apa-apa pun tentang hal itu melainkan diberikan kepadaku melalui kuasa Tuhan. Dan kemudian kamu akan mengetahui bahawa aku ialah seorang yang jujur, dan bahawa aku telah diutuskan kepadamu daripada Tuhan."},{"vNo":"37 ","txt":"Dan terjadilah bahawa mereka pergi dan melakukan, bahkan seperti yang telah Nefi katakan kepada mereka. Dan lihatlah, perkataan yang telah dia katakan adalah benar; kerana menurut perkataan itu dia telah menafikan; dan juga menurut perkataan itu dia telah mengaku."},{"vNo":"38 ","txt":"Dan dia dibawa untuk membuktikan bahawa dirinya sendiri ialah pembunuh sebenarnya, sedemikian rupa sehingga lima orang itu dibebaskan, dan juga Nefi."},{"vNo":"39 ","txt":"Dan ada sebahagian daripada bangsa Nefi yang mempercayai kata-kata Nefi; dan ada sebahagian juga, yang percaya kerana kesaksian lima orang itu, kerana hati mereka telah bertukar semasa mereka berada di dalam penjara."},{"vNo":"40 ","txt":"Dan sekarang terdapat sebahagian daripada kalangan orang-orang itu, yang mengatakan bahawa Nefi ialah seorang nabi."},{"vNo":"41 ","txt":"Dan ada yang lain mengatakan: Lihatlah, dia ialah seorang Tuhan, kerana kecuali dia ialah seorang Tuhan dia tidak akan dapat mengetahui segala hal. Kerana lihatlah, dia telah memberitahu kita fikiran hati kita, dan juga telah memberitahu kita banyak hal; dan bahkan dia telah membawa pembunuh hakim utama kita yang sebenarnya kepada pengetahuan kita."}]}