{"heading":"Ɔhen kor dzi kor n’adze—Ahemfo no binom yɛ atseneneefo; na binom so yɛ emumuyɛfo—Sɛ ndzeyɛtsenenee tahye a, Ewuradze hyira hɔn na ɔyɛ hɔn prɔmprɔm.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ether 10","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Heth nye ne fifo nyina hweer hɔn nkwa wɔ ber a ɔkɔm sii no mu—na ɔkaa Shez a ɔyɛ Heth n’asenyi no nko—dɛm ntsi, Shez hyɛɛ ase dɛ ɔrekyekyer ɔman no a abɔ no bio."},{"vNo":"2 ","txt":"Na ɔbaa dɛ Shez kaa ber no a wɔsɛɛ n’egyanom no, na iyi maa ɔkyekyeer tsenenee ahenman; osiandɛ ɔkaa dza Ewuradze ayɛ dɛ ɔdze Jared nye no nuabanyin twaa bun no; na ɔnantseew Ewuradze n’akwan mu; na ɔwoo mbabanyin nye mbabaa."},{"vNo":"3 ","txt":"Na ne babanyin panyin a ne dzin dze Shez, tseew etua wɔ no do; naaso, osian ne sika dodow ntsi, odwotwafo bi kum Shez na iyi dze asomdwee brɛɛ n’egya bio."},{"vNo":"4 ","txt":"Na ɔbaa dɛ n’egya kyekyeer nkuropɔn pii wɔ asaase n’enyi do, na nyimpa hyɛɛ ase tserɛwee wɔ asaase nyina enyi do. Na Shez nyinii bɛyɛɛ akɔkora posoposo; na ɔwoo Riplakish. Na owui, ma Riplakish dzii hen wɔ n’ananmu."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Riplakish annyɛ dza oye wɔ Ewuradze enyim, osiandɛ onyaa yernom nye nwewefo pii, na ɔdze adzesoadze a ɔyɛ dur too dɔm no abatsir do; nyew, na ɔgyee hɔn tow akɛse; na ɔdze sisii adan akɛse."},{"vNo":"6 ","txt":"Na osii ahengua fɛɛfɛw mbordo bi maa noho; na osisii efiadze pii, na obiara a ɔammpɛ dɛ obotua tow no ɔdze no too efiadze; na obiara so a oenntum enntua tow no ɔdze no too efiadze; na ɔmaa wɔyɛɛ edwuma daadaa maa no; na obiara a ɔpoow dɛ ɔbɛyɛ edwuma no ɔmaa wokum no."},{"vNo":"7 ","txt":"Dɛm na ɔmaa onyaa n’edwindze fɛɛfɛw nyina, nyew, nye n’egudze mpo ɔmaa wɔbeer ho wɔ efiadze, na edwindze ahorow nyina ɔmaa wɔyɛɛ wɔ efiadze. Na ɔbaa dɛ ɔdze ne ndwamambɔ nye ekyiwadze tseetsee dɔm no ara yie."},{"vNo":"8 ","txt":"Na ber a odzii adze bɛyɛ mfe eduanan ebien ntamu no, dɔm no soɛree tsiaa no; na ɔkõ hyɛɛ ase bio wɔ asaase no do araa ma wokum Riplakish, na wɔpaam n’asefo fii asaase no do."},{"vNo":"9 ","txt":"Na ɔbaa dɛ mfe pii ekyir no, Morianton, (ɔyɛ Riplakish n’asenyi) boaboaa nsordaafo ano fii nkorɔfo a wɔapam hɔn no mu, na ɔnye hɔn kɔree nye dɔm no kɔkoe; na ne nsa daa nkuropɔn pii do; na ɔkõ no mu yɛɛ dzen ara yie, na ɔkɔr do mfe pii; na ne nsa daa asaase nyinara do, na ɔhyɛɛ noho ɔhen wɔ asaase nyina do."},{"vNo":"10 ","txt":"Na ɔhyɛɛ noho ɔhen wiei no, ɔyɛɛ ma dɔm no hɔn adzesoadze yɛɛ mberɛw, na dɛm maa dɔm no hɔn enyi gyee noho na wɔseraa no ngo ma ɔbɛyɛɛ hɔn hen."},{"vNo":"11 ","txt":"Na odzii pɛrpɛr maa dɔm no, mbom ɔammfa amma noara noho osian ne ndwamambɔ dodow ntsi, dɛm ntsi wotwaa no fii Ewuradze enyim kyenee."},{"vNo":"12 ","txt":"Na ɔbaa dɛ Morianton kyekyeer nkuropɔn pii, na dɔm no bɛyɛɛ esikafo mbordo wɔ n’ahendzi nda mu, wonyaa ahodze a ɔyɛ adan, nye sika na dwetɛ, na wonyaa eburow pii, na wɔnyɛɛn nguankuw nye anantwikuw ahorow, nye ndzɛmba nyina a wɔdze asan ama hɔn no."},{"vNo":"13 ","txt":"Na Morianton nyinii ara yie, na afei ɔwoo Kim; na Kim besii n’egya n’ananmu na odzii adze mfe awɔtwe, na n’egya wui. Na ɔbaa dɛ Kim annyɛ ndzeyɛtsenenee dɛm ntsi Ewuradze n’enyi anngye noho."},{"vNo":"14 ","txt":"Na no nuabanyin soɛree tseew no do etua, na ɔnam do dze no baa ndɔmmum mu; na ɔtsenaa ndɔmmum mu ne nda nyina; na ɔwoo mbabanyin nye mbabaa wɔ ndɔmmum mu, na no nkɔkorayɛ mu no ɔwoo Levi; na owui."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a Levi n’egya wui ekyir no, ɔsomee wɔ ndɔmmum mu bɛyɛ mfe eduanan ebien. Na ɔnye ɔhen a ɔwɔ asaase no do no kõe, na no mu na ɔgyee ahenman no dze maa noho."},{"vNo":"16 ","txt":"Na ɔgyee ahenman no dze maa noho no, ɔyɛɛ dza ɔtsen wɔ Ewuradze enyim; na dɔm no yɛɛ prɔmprɔm wɔ asaase no do; na onyinii bɛyɛɛ akɔkora ara yie, na ɔwoo mbabanyin nye mbabaa; na ɔwoo Corom so, ɔno nye nyia ɔseraa no ngo hyɛɛ no ɔhen sii n’ananmu."},{"vNo":"17 ","txt":"Na ɔbaa dɛ Corom yɛɛ dza ɔtsen wɔ Ewuradze enyim ne nda nyina; na ɔwoo mbabanyin nye mbabaa pii; na ɔtsenaa ase hun nda pii na n’ekyir no owui, tse dɛ mbrɛ ɔtse wɔ wiadze afamu no; na Kish dzii ɔhen wɔ n’ananmu."},{"vNo":"18 ","txt":"Na ɔbaa dɛ Kish so wui, na Lib dzii ɔhen wɔ n’ananmu."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Lib so yɛɛ dza ɔtsen wɔ Ewuradze enyim. Na Lib n’aber do na wɔsɛɛ mbowatsena a bɔr wɔ hɔn ano no. Dɛm ntsi wɔkɔr asaase a ɔda anaafo afamu no do kɔhwehwɛɛ edziban dze maa dɔm a wɔwɔ asaase no do no, osiandɛ hamu mbowa ahyɛ asaase no do mã. Na Lib ankasa so bɛyɛɛ ɔbɔmbɔfo kɛse."},{"vNo":"20 ","txt":"Na wɔkyekyeer kurow kɛse bi wɔ asaase tseabaa bi a po no twa ɔno nye asaase ntamu no do."},{"vNo":"21 ","txt":"Na wɔdze asaase a ɔwɔ anaafo afamu no too hɔ ma ɔyɛɛ sar na bea a wɔkɔ hɔ kɛyɛ ha. Na asaase a ɔda etsifi afamu no dze, dɔm kɛhyɛɛ do mã."},{"vNo":"22 ","txt":"Na wɔyɛɛ edwuma mbordo, na wɔyɛɛ eguadzifo a wɔtɔn na wɔtɔ na wɔnye hɔnho dzii nkitaho ama woeenya ahodze."},{"vNo":"23 ","txt":"Na wɔyɛɛ abo edwindze ahorow nyina na wɔyɛɛ sika na dwetɛ edwindze, nye ndadze, nye ayewa, nye ndadze edwindze ahorow nyina; na wotui fii asaase tsir mu; dɛm ntsi wotutuu asaase pii dɛ wɔdze rohwehwɛ abo a ɔsom bo, nye sika na dwetɛ, nye ndadze na kɔɔber. Na wɔdze yɛɛ edwindze a ɔyɛ fɛw."},{"vNo":"24 ","txt":"Na wɔyɛɛ serekye nye awenatam apapa a ɔyɛ fɛw; na wɔyɛɛ atam ahorow pii, ama wɔdze aakata hɔn adagyaw do."},{"vNo":"25 ","txt":"Na wɔyɛɛ nsɔw nye mfona ahorow pii a wɔdze bɛyɛ asaase do edwuma, wɔdze botutu famu na wɔdze bodua adze, wɔdze bobu ndɔbaa, na wɔdze bɔdɔw, nye dza wɔdze po eduadzewa do so."},{"vNo":"26 ","txt":"Na wɔyɛɛ edwindadze ahorow pii a wɔdze maa hɔn mbowa ma wɔdze yɛ edwuma."},{"vNo":"27 ","txt":"Na wɔyɛɛ ɔkõ ho akodze ahorow pii. Na wɔyɛɛ edwindadze ahorow pii a ɔyɛ nwanwa mbordo."},{"vNo":"28 ","txt":"Na nyimpa biara nnyi hɔ a wohyiraa hɔn dɛm pɛn seen hɔn, na Ewuradze ne nsa yɛɛ hɔn prɔmprɔm mbordo. Na wɔwɔ asaase a ɔbɔ nsaase nyina mu, osiandɛ Ewuradze na ɔakã."},{"vNo":"29 ","txt":"Na ɔbaa dɛ Lib tsenaa ase mfe pii, na ɔwoo mbabanyin nye mbabaa; na ɔwoo Hearthom."},{"vNo":"30 ","txt":"Na ɔbaa dɛ Hearthom besii n’egya n’ananmu. Na ber a Hearthom dzii adze mfe eduonu anan no, hwɛ, wɔgyee ahenman no fii ne nsamu. Na ɔsoom mfe pii wɔ ndɔmmum mu, nyew, wɔ no nkwa nda a odzi ewiei no nyinara mu."},{"vNo":"31 ","txt":"Na ɔwoo Heth, na Heth tsenaa ase wɔ ndɔmmum mu no nkwa nda nyina. Na Heth woo Aaron, na Aaron tsenaa ndɔmmum mu no nkwa nda nyina; na ɔwoo Amnigaddah, na Amnigaddah so tsenaa ndɔmmum mu no nkwa nda nyina; na ɔwoo Coriantum, na Coriantum tsenaa ndɔmmum mu no nkwa nda nyina; na ɔwoo Com."},{"vNo":"32 ","txt":"Na ɔbaa dɛ Com twee ahenman no mu dɔm ne fã. Na odzii ɔhen wɔ ahenman ne fã do mfe eduanan ebien; na ɔnye ɔhen Amgid kɔkõe, na wɔkõo mfe pii, na aber no Com ne nsa daa Amgid do, na onyaa tum wɔ ahenman ne fã a ɔaka no do."},{"vNo":"33 ","txt":"Na Com n’aber do no nna edwotwafo hyɛɛ ase dɛ wɔreba asaase no do; na wɔfaa nhyehyɛɛ dadaw no, na wodzidzii nsew dɛ mbrɛ tsetsebaado mba no yɛe ara pɛr, na wɔpeer dɛ wɔbɛsɛɛ ahenman no."},{"vNo":"34 ","txt":"Afei Com nye hɔn kõe ara yie; naaso, oenntum enndzi hɔn do nkonyim."}]}