{"heading":"Ether kã Jerusalem Fofor a Joseph n’asefo bɛkyekyer wɔ America no ho asɛm—Ɔhyɛ nkɔm, wɔpaam no, ɔkyerɛw Jared ho abakɔsɛm, na odzi kan kã Jaredfo hɔn nsɛe ho asɛm—Ɔkõ soɛr wɔ asaase nyinara do.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ether 13","verses":[{"vNo":"1 ","txt":"Na afei emi, Moroni, medze me nkyerɛwee yi reba ewiei, dza ɔfa nkorɔfo a merekyerɛw hɔn nsɛe ho nsɛm no."},{"vNo":"2 ","txt":"Na hwɛ, wɔpoow Ether ne nsɛm nyinara; na nokwar ɔkãa ndzɛmba nyinara ho nsɛm kyerɛɛ hɔn, fitsi nyimpa n’ahyɛse; na dɛ ber a nsu no twee fii asaase yi enyi do no ɔbɛyɛɛ asaase a oye na ɔbɔ nsaase nkaa nyinara do, asaase a Ewuradze noara asan mu eyi; dɛm ntsi Ewuradze pɛɛ dɛ nyimpa a wɔbɛtsena asaase no do no nyinara som no."},{"vNo":"3 ","txt":"Na dɛ ɔyɛ Jerusalem Fofor a ofi sor besian aba nye Ewuradze no krɔnkrɔnbea."},{"vNo":"4 ","txt":"Hwɛ, Ether hun Christ ne nda mu, na ɔkãa dza ɔfa no asaase yi do Jerusalem Fofor no ho nsɛm."},{"vNo":"5 ","txt":"Na ɔkãa biribi so a ɔfa Israel fifo ho, nye Jerusalem no a Lehi befi hɔ aba no ho nsɛm—sɛ wɔsɛɛ no a wɔbɛsan esi no bio, kuropɔn krɔnkrɔn ama Ewuradze; dɛm ntsi, orunntum nnyɛ Jerusalem fofor osiandɛ nna ɔwɔ hɔ dada; mbom wobesi no bio, ma ɔabɛyɛ Ewuradze no kuropɔn krɔnkrɔn; na wobesi dze ama Israel fifo."},{"vNo":"6 ","txt":"Na dɛ wobesi Jerusalem Fofor wɔ asaase yi do, dze ama Joseph n’asefo nkaa, dɛm ndzɛmba yi yɛ no ho ngyinahɔmadze."},{"vNo":"7 ","txt":"Na dɛ mbrɛ Joseph dze n’egya baa Egypt asaase do, ma owui so mpo wɔ hɔ no; dɛmara so na Ewuradze dze Joseph n’asefo nkaa fii Jerusalem asaase do bae, ama woeehu Joseph n’asefo mbɔbɔr amma wɔannhera, dɛ mbrɛ ohun Joseph n’egya so mpo mbɔbɔr ma ɔannhera no."},{"vNo":"8 ","txt":"Dɛm ntsi, Joseph fifo nkaa no betsim wɔ asaase yi do na ɔbɛyɛ hɔn egyapadze; na wobesi kuropɔn krɔnkrɔn a ɔtse dɛ Jerusalem dadaw no dze esi hɔ ama Ewuradze; na wɔronntotõ hɔn bio, kesi dɛ ewiei no bɛba ma asaase etwa mu akɔ."},{"vNo":"9 ","txt":"Na sor fofor nye asaase fofor bɛba; na wɔtse dɛ dadaw no ara pɛr na dadaw no etwa mu akɔ, na ndzɛmba nyina aabɛyɛ fofor."},{"vNo":"10 ","txt":"Na afei Jerusalem Fofor bɛba; na nhyira nye hɔn a wɔbɛtsena mu, na hɔn a wɔahor hɔn ntar ma ayɛ fitaa wɔ Eguambaa no bɔgyaa no mu; na hɔn na wɔakan hɔn afora Joseph n’asefo nkaa a wɔyɛ Israel fifo no."},{"vNo":"11 ","txt":"Na afei Jerusalem dadaw no so bɛba; nye hɔn a wɔtse mu nyinara, nhyira akã hɔn osiandɛ woeguar hɔn wɔ Eguambaa no bɔgyaa no mu; na hɔn nye nkorɔfo a wɔbɔɔ hɔn petsee na wɔtasee hɔn fi asaase ne mfɛndzanan nyinara boaa ano, nye nkurow a ɔwɔ etsifi aman, hɔn a wɔwɔ kyɛfa wɔ ahyɛmu a Nyankopɔn nye hɔn egya Abraham dzii ne mãhyɛ mu no."},{"vNo":"12 ","txt":"Na sɛ dɛm ndzɛmba yi nya ba a, ɔbɛma dza ɔwɔ kyerɛwsɛm no mu no ayɛ hɔ; dza ɔkã dɛ, akandzifo bɛyɛ ekyirdzifo na ekyirdzifo so bɛyɛ akandzifo no."},{"vNo":"13 ","txt":"Na nkyɛ merebɛkyerɛw pii, na mbom wɔabra me; mbom Ether no nkɔnhyɛ no yɛ akɛse na ɔyɛ nwanwa so; na mbom wobuu no adzegyangyan, na woyii no tokyen; na ɔdze noho sumaa ɔbotu mu anapa, na anafua no opuei bɔhwɛɛ ndzɛmba a ɔreba dɔm no do."},{"vNo":"14 ","txt":"Na ber a ɔhyɛ ɔbotu no mu no ɔsɔɔw ne kyerɛwsɛm yi do, ber no nna ohun ɔsɛɛ a ɔbaa dɔm no do anafua."},{"vNo":"15 ","txt":"Na ɔbaa dɛ dɛm afe no ara a woyii no tokyen wɔ dɔm no mu no, ɔkõ kɛse bi hyɛɛ ase wɔ dɔm no mu, osiandɛ pii na wɔsoɛree, mbarimba a hɔnho yɛ dzen, na wɔpeer dɛ wobodua hɔn nsumaamu emumuyɛ fɛkuwbɔ nhyehyɛɛ no a wɔakã ho nsɛm dada no do asɛɛ Coriantumr."},{"vNo":"16 ","txt":"Na afei, Coriantumr awea wɔ akodzi mu nye wiadze ndaadaa akwan nyinara ho, dɛm ntsi ɔnye hɔn a wɔrehwehwɛ asɛɛ no no kõe ara yie."},{"vNo":"17 ","txt":"Mbom oennu noho, ne mbabanyin nye ne mbabaa ahoɔfɛfo no so dɛmara; na Cohor ne mbabanyin nye ne mbabaa ahoɔfɛfo so dɛmara; nye Corihor ne mbabanyin nye ne mbabaa ahoɔfɛfo so dɛmara; na ne sin ara nye dɛ mbabanyin nye mbabaa ahoɔfɛfo a wɔwɔ asaase nyinara do no mu biara ennu hɔnho wɔ hɔn bɔn ho."},{"vNo":"18 ","txt":"Dɛm ntsi, ɔbaa dɛ afe a odzi kan wɔ mber a Ether kɛtsenaa ɔbotu mu no, nkorɔfo pii totɔɔr wɔ nsumaamu fɛkuwbɔfo no a wɔnye Coriantumr rokõ dze agye ahenman no, hɔn mfõwa ano."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Coriantumr ne mbabanyin no kõe ara yie na wokyii bɔgya pii gui."},{"vNo":"20 ","txt":"Na afe a otsĩa ebien mu no Ewuradze n’asɛm baa Ether hɔ dɛ ɔnkɔ nkɛhyɛ nkɔm nkyerɛ Coriantumr dɛ, sɛ ɔnye ne fifo nyina nu hɔnho a Ewuradze dze n’ahenman no bɛma no na ɔagye dɔm no so—"},{"vNo":"21 ","txt":"Sɛ annyɛ dɛm a wɔbɛsɛɛ hɔn, nye ne fifo nyina ma ɔaka ɔno nko. Na ɔbɛtsena ase ama oehu dɛ nkɔnhyɛ a wɔahyɛ a ɔfa nkorɔfo binom a hɔn nsa bɛkã asaase yi dze ayɛ hɔn egyapadze no ayɛ hɔ; hɔn na wobesie Coriantumr; na wɔbɛsɛɛ ɔkra biara ma ɔaka Coriantumr nko."},{"vNo":"22 ","txt":"Na ɔbaa dɛ Coriantumr ennu noho, anaa ne fifo, anaa dɔm no; na akokoeko no so ammbɔ adze; na wɔpeer dɛ woboku Ether, na mbom oguanee kosumaa ɔbotu no mu bio."},{"vNo":"23 ","txt":"Na ɔbaa dɛ Shared soɛree na ɔnye Coriantumr kõe; na odzii no do nkonyim na afe a otsĩa ebiasa no mu no ɔdze no baa ndɔmmum mu."},{"vNo":"24 ","txt":"Na Coriantumr ne mbabanyin so dzii Shared do nkonyim wɔ afe a otsĩa anan no mu, na wɔgyee ahenman no bio maa hɔn egya."},{"vNo":"25 ","txt":"Afei akõkoekõ hyɛɛ ase wɔ asaase ne nyina enyi do, obiara nye no dɔm nna wɔroko dze rohwehwɛ hɔn apɛdze."},{"vNo":"26 ","txt":"Na edwotwafo so baa asaase no do, na ne sin ara nye dɛ, emumuyɛdze ahorow pii baa asaase n’enyi do."},{"vNo":"27 ","txt":"Na ɔbaa dɛ Coriantumr no bo fuuw Shared mbordo ma ɔnye no nsordaafo kɔree nye no kɔkõe; na wɔdze ebufuw kehyiaa mu, na wohyiaa mu wɔ Gilgal bɔnsa no mu; na ɔkõ no mu yɛɛ dzen."},{"vNo":"28 ","txt":"Na ɔbaa dɛ Shared nye no kõe araa ndaansa. Na ɔbaa dɛ Coriantumr dzii no do nkonyim, na otsiiw no araa kesii dɛ ɔbaa Heshlon asaase a ɔda famu no do."},{"vNo":"29 ","txt":"Na ɔbaa dɛ Shared nye no kõo bio wɔ asaase a ɔda famu no do; na hwɛ, odzii Coriantumr do nkonyim, na ɔtaa no do bio dze no kɔr Gilgal bɔnsa no mu."},{"vNo":"30 ","txt":"Na Coriantumr nye Shared kõo bio wɔ Gilgal bɔnsa no mu, na ɔkõ no mu no odzii Shared do nkonyim na ɔkum no."},{"vNo":"31 ","txt":"Na Shared piraa Coriantumr wɔ n’aserɛ, ma dɛm ntsi oenntum annkɔkõ bio wɔ bɛyɛ mfe ebien ntamu, dɛm aber no mu no nna dɔm a wɔwɔ asaase n’enyi do no rekã bɔgya gu, na obiara nnyi hɔ a ɔbɛma woegyaa."}]}