{"heading":"Woku Jaredfo ɔpepe wɔ ɔkõ mu—Shiz na Coriantumr kã nkorɔfo nyina boa ano dɛ worikedzi akõ atɔr—Ewuradze no Sunsum gyaa dɛ ɔnye hɔn dzi aper—Wɔbɔ Jaredman no korakora—Coriantumr nko ka.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Ether 15","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ ber a Coriantumr n’ekur no sãa no, ɔhyɛɛ ase dɛ ɔrekaakaa nsɛm a Ether kãa kyerɛɛ no no."},{"vNo":"2 ","txt":"Ohun dɛ no dɔm a woewuwu wɔ afõwa ano no, hɔn dodow bɛyɛ ɔpepe ebien, na ɔhyɛɛ ase dɛ oridzi yaw wɔ n’akoma mu; nyew, woekuku mbarimba akatakyi ɔpepe ebien nye hɔn yernom na hɔn mba so."},{"vNo":"3 ","txt":"Ɔhyɛɛ ase dɛ orunu noho wɔ bɔn a ɔayɛ no ho; ɔhyɛɛ ase so dɛ ɔrekaakaa nsɛm a nkɔnhyɛfo nyinara dze hɔn ano akã, na ohun dɛ ne nyina aba mu, no mu biara; na ne kra dzii awerɛhow na ɔamma kwan mma wɔannkyekye no werɛ."},{"vNo":"4 ","txt":"Na ɔbaa dɛ ɔkyerɛɛw nwoma ma wɔdze kɛmaa Shiz, dɛ ongyaa no nkorɔfo no, na no so begyaa ahenman no mu ama no osian dɔm no hɔn nkwa ntsi."},{"vNo":"5 ","txt":"Na ɔbaa dɛ ber a Shiz ne nsa kãa nwoma no, ɔno so kyerɛw nwoma dze kɛmaa Coriantumr dɛ sɛ ɔdze noho bɛma ma ɔdze nankasa n’afõwa eku no a, ɔdze dɔm no hɔn nkwa bɛkyɛ hɔn."},{"vNo":"6 ","txt":"Na ɔbaa dɛ dɔm no ennu hɔnho wɔ hɔn emumuyɛ ho; na Coriantumr no nkorɔfo no hɔn ebufuw soɛree wɔ Shiz no dɔm no do; na Shiz no nkorɔfo so hɔn ebufuw soɛree wɔ Coriantumr no nkorɔfo no do; dɛm ntsi Shiz no dɔm no nye Coriantumr no dɔm no kɔkõe."},{"vNo":"7 ","txt":"Na ber a Coriantumr hun dɛ oribedzi ɔkogu no, oguanee fii Shiz no dɔm no enyim."},{"vNo":"8 ","txt":"Na ɔbaa dɛ ɔbaa Ripliancum esu a ne nkyerɛase nye tɛtɛr, anaadɛ ɔsen ne nyinara no ho; dɛm ntsi, ber a wɔbaa esu yi ho no, wosisii hɔn ntamadan; na Shiz so sii ne ntamadan wɔ hɔn nkyɛn dɛm ntsi adze kyee no wɔbaa bɔkõe."},{"vNo":"9 ","txt":"Na ɔbaa dɛ wɔkõo ɔkodzen, na ɔkõ no mu no, wopiraa Coriantumr bio, ma ɔhweer bɔgya pii ntsi n’enyido siiw no."},{"vNo":"10 ","txt":"Na ɔbaa dɛ Coriantumr no nsordaafo no kɔr Shiz no nsordaafo no do na wɔhwee hɔn ma woguanee fii hɔn enyim dze faa anaafo afamu, na wosisii hɔn ntamadan wɔ bea a wɔfrɛ hɔ Ogath."},{"vNo":"11 ","txt":"Na ɔbaa dɛ Coriantumr no nsordaafo no sisii hɔn ntamadan wɔ koko Ramah nkyɛn; na dɛm koko noara do na m’egya Mormon dze kyerɛwsɛm krɔnkrɔn no siei maa Ewuradze."},{"vNo":"12 ","txt":"Na ɔbaa dɛ wɔboaboaa nkorɔfo no a wɔwɔ asaase n’enyi do a woennku hɔn no ano ma ɔkaa Ether nko."},{"vNo":"13 ","txt":"Na ɔbaa dɛ Ether hun dɔm no hɔn ndzeyɛɛ nyina; na ohun dɛ nkorɔfo a wɔwɔ Coriantumr n’afã no aboa hɔn ano akɛkã Coriantumr no nsordaafo ho; na nkorɔfo a wɔwɔ Shiz n’afã no so aboa hɔn ano akɛkã Shiz no nsordaafo ho."},{"vNo":"14 ","txt":"Dɛm ntsi, bɛyɛ mfe anan ntamu no nna wɔroboaboa nkorɔfo no ano, ama hɔn nsa aakã hɔn a wɔwɔ asaase n’enyi do no nyina, ama woeenya ahoɔdzen biara a ɔsɛ dɛ wonya."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a hɔn nyina boaboaa hɔn ano wiei na obiara kɛkãa nsordaafo a ɔpɛ ho no, wɔnye hɔn yernom, nye hɔn mbofra—mbarimba, mbaa nye mbofra nyina faa ɔkõ ho akodze wɔfaa akokyɛm, akatabo na dadzekyɛw na wɔfaa ako ntar hyehyɛɛ hɔnho na wotuu ntsen kɔr dɛ kor nye ne kor rokɔkõ, na wɔkõo dɛm da no nyina; na obiara enndzi konyim."},{"vNo":"16 ","txt":"Na ɔbaa dɛ ber a adzesaa bae no nna wɔaberɛberɛ, ntsi wɔkɔr hɔn nseraban do; na wɔkɔr hɔn nseraban ekyir no wɔkekaa mu na wotwaa kwadwom wɔ hɔn nkorɔfo a woekuku hɔn no ntsi; na hɔn sũ nye hɔn nkekamu nye hɔn kwadwom a wotwaa no yɛɛ kɛse araa ma ɔgyegyee wimu ara yie."},{"vNo":"17 ","txt":"Na ɔbaa dɛ adze kyee no wɔkɔr bio kɔkõe, na dɛm da no yɛɛ hu kɛsenara; naaso obiara enndzi konyim, na ber a adzesaa baa bio no hɔn sũ nye hɔn nkekamu, nye hɔn awerɛhow a wodzii wɔ hɔn nkorɔfo a woekuku hɔn no ntsi no yɛɛ kɛse araa ma ɔgyegyee wimu ara yie."},{"vNo":"18 ","txt":"Na ɔbaa dɛ Coriantumr kyerɛɛw nwoma bio dze kɛmaa Shiz dɛ mma ɔmmba bio nye hɔn mmbɔko, na mbom ɔmfa ahenman no, na ɔmfa nkorɔfo no hɔn nkwa nkyɛ hɔn."},{"vNo":"19 ","txt":"Mbom hwɛ, Ewuradze no Sunsum egyaa dɛ ɔnye hɔn per, na Satan enya tum mbordo wɔ hɔn nkorɔfo no hɔn akoma do; na woegyaa hɔn mu ama hɔn akomadzen, nye hɔn adwen a efura ama wɔaasɛɛ hɔn; dɛm ntsi wɔkɔr bio kɔkõe."},{"vNo":"20 ","txt":"Na ɔbaa dɛ wɔkõo dɛm da no nyina, na ber a adzesaa baa no wɔdaa hɔn nfõwa do."},{"vNo":"21 ","txt":"Na adze kyee no wɔkoe araa kesii adzesaa."},{"vNo":"22 ","txt":"Na ber a adzesaa baa no, nna ebufuw abow hɔn, mpo tse dɛ nyimpa a ɔanom wenyin abow; na wɔdedaa hɔn mfõwa do bio."},{"vNo":"23 ","txt":"Na adze kyee no wɔkõo bio; na ber a adzesaa baa no nna hɔn nyina atotɔ wɔ mfõwa ano ma ɔaka Coriantumr no dɔm eduonum ebien, nna Shiz so dze eduosia akron."},{"vNo":"24 ","txt":"Na ɔbaa dɛ wɔdedaa hɔn mfõwa do dɛm anafua no so, na adze kyee no wɔkõo bio, na wɔdze hɔn ahoɔdzen, nye hɔn mfõwa nye hɔn akokyɛm nyinara dzii aper dɛm da no nyina."},{"vNo":"25 ","txt":"Na ber a adzesaa baa no nna ɔaka Shiz no dɔm eduasa ebien, nna Coriantumr so dze eduonu esuon."},{"vNo":"26 ","txt":"Na ɔbaa dɛ wodzidzii na wɔdae, na wosiesie hɔnho dze maa owu adze kyee no. Na wɔyɛ mbarimba akatakyi a wɔwɔ ahoɔdzen ara yie."},{"vNo":"27 ","txt":"Na ɔbaa dɛ wɔkõo ndɔnhwer abiasa ntamu, na wɔhweer bɔgya ma hɔn enyido sisiiw hɔn."},{"vNo":"28 ","txt":"Na ɔbaa dɛ ber Coriantumr no dɔm no nyaa ahoɔdzen kakra a ɔbɛma woetum anantsew no, wɔyɛɛ dɛ nkyɛ woboguan wɔ hɔn nkwa ntsi; mbom hwɛ, Shiz soɛree, na no dɔm no so dɛmara, na ɔkãa ntam wɔ n’ebufuhyew mu dɛ oboku Coriantumr anaadɛ ɔbɛhera wɔ afõwa ano."},{"vNo":"29 ","txt":"Dɛm ntsi, otsiiw hɔn, na adze kyee no ɔtoo hɔn; na wɔdze afõwa kõo bio. Na ɔbaa dɛ hɔn nyina tɔree wɔ afõwa ano, ma ɔkaa Coriantumr nye Shiz nko, hwɛ, nna Shiz ahwer bɔgya araa ma n’enyido esiw no."},{"vNo":"30 ","txt":"Na ɔbaa dɛ ber a Coriantumr butuuw n’afõwa do, dze gyee n’ahom kakra ekyir no, otwaa Shiz ne tsir fii do."},{"vNo":"31 ","txt":"Na ɔbaa dɛ aber a otwaa Shiz ne tsir fii do wiei no, Shiz tseen no mu wɔ ne nsa do na ɔhwee ase; na iyi ekyir no ɔperee na owui."},{"vNo":"32 ","txt":"Na ɔbaa dɛ Coriantumr hwee famu, na ɔyɛɛ dɛ mbrɛ nkwa nnyi no mu."},{"vNo":"33 ","txt":"Na Ewuradze kasaa kyerɛɛ Ether, see dɛ: Kɔ hɔ. Na ɔkɔr hɔ, na ohun dɛ Ewuradze ne nsɛm nyina ahyɛ mã; na owiee ne nsɛm kyerɛw; (na nsɛm no mbu mu ɔha no mu kor mpo mannkyerɛw) na ɔdze siee wɔ kwan bi do a ɔmaa Limhi no nkorɔfo no hunii."},{"vNo":"34 ","txt":"Afei nsɛm a odzi ewiei a Ether kyerɛwee nye iyi: Na sɛ ɔyɛ Ewuradze ne pɛ dɛ wɔfa me kɔ sor, anaadɛ ɔyɛ Ewuradze ne pɛ dɛ muhu amandze wɔ honam yi mu a ɔmmfa ho, sɛ ɔbɛba no dɛ wɔbɛgye me nkwa wɔ Nyankopɔn n’ahenman no mu a. Amen."}]}