{"heading":"Jaredfo boaboa hɔnho dɛ wobotu hɔn kwan akɔ anohoba asaase do—Ɔyɛ asaase a wɔasan mu eyi a ɔwɔ dɛ nyimpa wɔwɔ do no som Christ annyɛ dɛm a, wobotwa hɔn efi do—Ewuradze kasa kyerɛ Jared no nuabanyin ndɔnhwer ebiasa—Jaredfo no pam ahɛn—Ewuradze kasa kyerɛ Jared no nua dɛ ɔnkyerɛ dza ɔnyɛ a ɔbɛma kan aba hɛn no mu.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Ether 2","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Jared nye no nuabanyin, na hɔn ebusuafo, nye Jared na no nuabanyin hɔn anyɛnkofo so nye hɔn ebusuafo kɔr bɔnsa bi a ɔwɔ etsifi afamu hɔ, (na bɔnsa no ne dzin dze Nimrod, wɔdze ɔbarimba katakyi bi a ɔyɛ ha ne dzin too no) na wɔdze hɔn nguankuw no a wɔaboa hɔn ano no, eyin na aber."},{"vNo":"2 ","txt":"Na wosuaa efir so dze paa wimu nnoma; na wɔpaam hɛn, na ɔno na wɔdze soaa hɔn nsumunam."},{"vNo":"3 ","txt":"Na wɔfaa deseret, dza ne nkyerɛase nye dɛ adowa a ɔyɛ ewo, so dze kãa hɔn ho kɔree; na wɔdze ndowa pii na ndzɛmba nyinara a ɔwɔ asaase yi enyido, nye aba biara dze kãa hɔnho kɔree."},{"vNo":"4 ","txt":"Na ɔbaa dɛ ber a wɔbaa bɔnsa Nimrod mu no Ewuradze baa nye Jared no nuabanyin no bakasae; nna ɔhyɛ fua mu ntsi Jared no nuabanyin no ennhu no."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Ewuradze hyɛɛ hɔn dɛ wɔnkɔ sar no do, nyew wɔnkɔ n’afã beebi a nyimpa biara nnkɔr hɔ da. Na ɔbaa dɛ Ewuradze dzii hɔn enyim, na ɔnye hɔn kasae wɔ ber a ogyina fua no mu no, na ɔkyerɛkyerɛɛ hɔn bea a wɔnkɔ."},{"vNo":"6 ","txt":"Na ɔbaa dɛ wotuu hɔn kwan no wɔ sar no do, na wɔpaam hɛn, na ɔno na wɔdze twaa esu pii, nna Ewuradze na ɔrekyerɛ hɔn kwan aber nyina."},{"vNo":"7 ","txt":"Na Ewuradze ammpɛ dɛ wogyina po n’ekyir hɔ wɔ sar no do, mbom ɔpɛɛ dɛ wɔba anohoba asaase no a ɔbɔ asaase nyina no do, dza Ewuradze Nyankopɔn akora do dɛ ɔdze bɛma nkorɔfo a wɔtsen no."},{"vNo":"8 ","txt":"Na ɔkãa ntam wɔ n’ebufuhyew mu kyerɛɛ Jared no nuabanyin dɛ hɔn a hɔn nsa bɛkã dɛm anohoba asaase yi, fitsi dɛm aber yi na afebɔɔ no, ɔwɔ dɛ wɔsom ɔno nokwar Nyankopɔn no nkotoo, annyɛ dɛm a wɔbɛpra hɔn efi do ber a n’ebufuhyew ne mãhyɛ bɛba nkorɔfo a wɔtsen no."},{"vNo":"9 ","txt":"Na afei, yebohu Nyankopɔn ne ɔmom a ɔda asaase yi ho, dɛ ɔyɛ anohoba asaase; na ɔman biara a ne nsa bɛkã no bɔsom Nyankopɔn, annyɛ dɛm a, wɔbɛpra hɔn efi do ber a n’ebufuhyew ne mãhyɛ bɛba hɔn do no. Na n’ebufuhyew ne mãhyɛ bɛba hɔn do wɔ ber a hɔn emumuyɛ adɔɔ sõ no."},{"vNo":"10 ","txt":"Na hwɛ, iyi nye asaase a ɔbɔ asaase nyinara do; dɛm ntsi nyia ne nsa bɛkã no ɔwɔ dɛ ɔsom Nyankopɔn annyɛ dɛm a, wobotwa no efi do; osiandɛ ɔyɛ Nyankopɔn no daapem ɔmom. Na ɔremmba no dɛm gyedɛ emumuyɛ ahyɛ asaase no do mba mã, nna ɔbɛma wɔapra hɔn efi do."},{"vNo":"11 ","txt":"Na iyi aba hom hɔ, O hom Amanamamfo, ama hom eehu Nyankopɔn ne ɔmom—ama wɔama hom enu homho, na hom annkɔ do annyɛ emumuyɛ ennkesi dɛ n’ebufuw ne mãhyɛ bodu, amma hom anntwe Nyankopɔn n’ebufuhyew ne mãhyɛ no ammba hom do dɛ mbrɛ hɔn a wɔtsenaa asaase no do no ayɛ no."},{"vNo":"12 ","txt":"Hwɛ, iyi yɛ asaase a wɔasan mu eyi, na ɔman biara a ne nsa bɛkã no ronnkɔ nkowaasom, nye ndɔmmum mu, na wobefi amanaman nkaa nyina a wɔwɔ wi ase nsa, sɛ wɔbɔsom asaase yi ne Nyankopɔn no a ɔyɛ Jesus Christ, ɔno a ndzɛmba a yɛakyerɛw no gye noho dase."},{"vNo":"13 ","txt":"Na afei morosɔw me kyerɛwsɛm no do; na hwɛ, ɔbaa dɛ Ewuradze dze Jared nye no nuanom no baa po kɛse no mpo a ɔkyɛ nsaase no mu no ho. Na ber a wɔbaa po no ho no wosisii hɔn ntamadan; na wɔfrɛɛ dɛm bea no Moriancumer; na wɔtsenaa ntamadan no mu wɔ mpoano hɔ bɛyɛ mfe anan."},{"vNo":"14 ","txt":"Na ɔbaa dɛ mfe anan ekyir no nna Ewuradze baa Jared no nuabanyin no nkyɛn bio, na obegyinaa fua no mu na ɔnye no kasae. Na bɛyɛ ndɔnhwer ebiasa ntamu nna Ewuradze nye Jared no nuabanyin no kasae, na ɔtsẽaa no n’enyim osiandɛ ɔannkaa dɛ ɔbɔbɔ mpaa wɔ Ewuradze ne dzin mu."},{"vNo":"15 ","txt":"Na Jared no nuabanyin no nuu noho wɔ bɔn a ɔayɛ no ho, na ɔbɔɔ mpaa wɔ Ewuradze ne dzin mu dze maa no nuanom a wɔkã noho no. Na Ewuradze see no dɛ: Medze ɔwo nye wo nuanom hɔn bɔn bɛkyɛ hom; na mbom mma hom nnyɛ bɔn bio na hom nkaa dɛ mo Sunsum nnkɛnye ɔdasanyi edzi aper daa; dɛm ntsi sɛ hom bɔkɔ do ayɛ bɔn araa ekesi dɛ hom benyin a, wobotwa hom efi Ewuradze n’enyim akyen. Na iyinom nye m’adwen a mahyehyɛ ato asaase a medze rebɛma hom ma ɔayɛ hom egyapadze no ho; na ɔbɛyɛ asaase a ɔbɔ asaase a aka nyinara do."},{"vNo":"16 ","txt":"Na Ewuradze see dɛ: Soɛr kɛyɛ edwuma na kɛpam hɛn dɛ mbrɛ hom apam bi dada no ara pɛr. Na ɔbaa dɛ Jared no nuabanyin no kɔree kɛyɛɛ edwuma no, na no nuanom no so dɛmara, na wɔpaam hɛn no dɛ mbrɛ wɔpaam dada no, tse dɛ mbrɛ Ewuradze noara akyerɛ hɔn dɛ wɔmpam no. Nna wɔyɛ nkakraba, na hɔn mu yɛ har wɔ nsu no do, tse dɛ mbrɛ anoma yɛ har mpo wɔ nsu do."},{"vNo":"17 ","txt":"Na wɔfaa kwan bi do pamee araa ma ɔyɛɛ petsee ma nsu mpo tum gyina mu dɛ kyɛnse; na n’ase so yɛɛ petsee tse dɛ kyɛnse; na ne nkyɛnkyɛn no so yɛ petsee tse dɛ kyɛnse; na n’ano n’ano yɛ srɔmsrɔm; na no sor yɛ petsee tse dɛ kyɛnse; na ne tsentsen no yɛ dɛ dua ne tsentsen; na n’abow no so, sɛ wɔtow mu a ɔyɛ petsee tse dɛ kyɛnse."},{"vNo":"18 ","txt":"Na ɔbaa dɛ Jared no nuabanyin no sũi frɛɛ Ewuradze, see dɛ: O Ewuradze, m’edzi dwuma a ehyɛɛ me dɛ mindzi no, na mapam hɛn no dɛ mbrɛ ekyerɛɛ me dɛ mempam no."},{"vNo":"19 ","txt":"Na hwɛ, O Ewuradze kan nnyi mu; henfa na yɛbɔkwan afa? Na yɛbɔhwer hɛn nkwa so, osiandɛ yerunntum nngye ahom wɔ mu, gyedɛ mframa a ɔwɔ mu no ara; dɛm ntsi yɛbɔhwer hɛn nkwa."},{"vNo":"20 ","txt":"Na Ewuradze see Jared no nuabanyin no dɛ: Hwɛ, bɔr tu wɔ no sor, nye n’ase so; na sɛ hom retsetsee a ɔno hom mbue tu no ano na hom ngye mframa. Na sɛ ɔba dɛ nsu rugu hom do a, hwɛ, hom nsiw tu no ano, amma hom annhwer hom nkwa wɔ nsuyirii no mu."},{"vNo":"21 ","txt":"Na ɔbaa dɛ Jared no nuabanyin no yɛɛ dɛ mbrɛ Ewuradze hyɛɛ no ara."},{"vNo":"22 ","txt":"Na osũi frɛɛ Ewuradze see dɛ: O Ewuradze, hwɛ, mayɛ dza ehyɛɛ me dɛ menyɛ no mpo; na mesiesie hɛn no ama mo nkorɔfo no, na hwɛ kan biara nnyi mu. Hwɛ, O Ewuradze, ana ebɛma yetwa nsu kɛse yi wɔ sum mu?"},{"vNo":"23 ","txt":"Na Ewuradze see Jared no nuabanyin no dɛ: Ebɛnadze na hom pɛ dɛ meyɛ ma hom ama hom eenya kan wɔ hɛn yi mu? Na hwɛ, hom runntum nnya ntokura wɔ ho, osiandɛ ɔbɔbɔ; nna hom runntum mmfa gya so nnkã homho, osiandɛ onnyi dɛ hom dze ogya ne kan kɔ."},{"vNo":"24 ","txt":"Na hwɛ, hom bɛyɛ dɛ bonsu wɔ po ne finimfin; na po asorɛkye akɛse bobu afa hom do. Naaso, mibeyi hom efi po no bun mu dze hom aba sor bio; osiandɛ mframa efi m’anomu epue, na nsu a ɔtɔr nye nsuyirii so emi na masoma."},{"vNo":"25 ","txt":"Na hwɛ, mesiesie hom ama dɛm ndzɛmba yi nyina; osiandɛ hom runntum nntwa bun kɛse yi gyedɛ misiesie hom dze ma po asorɛkye, nye mframa a obedzi hom kan no, nye nsuyirii a ɔbɛba no. Dɛm ntsi ebɛnadze na hom pɛ dɛ misiesie ma hom ama sɛ po no bun no men hom a hom eenya kan?"}]}