{"heading":"Wɔhyɛ Moroni dɛ ɔnsɔw Jared no nuabanyin ne nkyerɛwee no ano—Wɔnnkɛda no edzi ekodu dɛ nyimpa benya gyedzi a ɔtse dɛ Jared no nuabanyin nedze no—Christ hyɛ nyimpa dɛ wɔngye ɔno nye n’esuafo no nsɛm ndzi—Wɔhyɛ nyimpa dɛ wonnu hɔnho na wɔngye asɛmpa no ndzi na wɔngye hɔn nkwa.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Ether 4","verses":[{"vNo":"1 ","txt":"Na Ewuradze see Jared no nuabanyin no dɛ omfi bepɔw no do nsian mfi Ewuradze enyim, na ɔnkyerɛw ndzɛmba a oehu no; na ɔbraa no dɛ mma ɔmmfa mma adasamba kesi dɛ wɔbɛma no do asɛn mbeamudua no do; na iyi ntsi na ɔhen Mosiah dze siei no, amma wiadzemba ennhu kesi dɛ Christ beyi noho akyerɛ no nkorɔfo."},{"vNo":"2 ","txt":"Na ekyir yi a Christ yii no ho ampa kyerɛɛ no nkorɔfo no ɔhyɛɛ dɛ wɔnda no edzi."},{"vNo":"3 ","txt":"Na afei, ekyir no hɔn nyinara wodoow wɔ gyedzi mu no; na wɔpoow Christ n’asɛmpa no; na obiara nnyi hɔ a wɔkae gyedɛ Lamanfo nnko; dɛm ntsi wɔhyɛɛ me dɛ memfa nsuma bio wɔ asaase mu."},{"vNo":"4 ","txt":"Hwɛ, makyerɛw ndzɛmba no a Jared no nuabanyin no hunii no wɔ mprɛtse yi do, na wɔnndaa ndzɛmba biara a ɔso kyɛn dza wɔdaa no edzi kyerɛɛ Jared no nuabanyin no da."},{"vNo":"5 ","txt":"Dɛm ntsi Ewuradze ahyɛ me dɛ menkyerɛw ne nyinara na makyerɛw ne nyinara. Na ɔhyɛɛ me dɛ mensɔw ne nyinara ano; na ɔhyɛɛ me so dɛ mensɔw ne nkyerɛase ano; dɛm ntsi masɔw n’asekyerɛdze so ano, dɛ mbrɛ Ewuradze ne mbrasɛm no se."},{"vNo":"6 ","txt":"Na Ewuradze see me dɛ: Wɔronnkɔ Amanamamfo hɔ kɛpem da a wobonu hɔnho wɔ hɔn emumuyɛ ho, na hɔn ho bɛtsew wɔ Ewuradze enyim."},{"vNo":"7 ","txt":"Na da a wɔdze gyedzi a wɔwɔ wɔ mo mu bedzi dwuma no, Ewuradze na ɔse, dɛ mbrɛ Jared no nuabanyin no yɛe no, ma hɔnho asan wɔ mo mu no, aber no na mebɛda ndzɛmba a Jared no nuabanyin hunii no edzi akyerɛ hɔn so, na mebɛda nyikyerɛ nyina so mpo edzi akyerɛ hɔn, Jesus Christ, Nyankopɔn Ba no, ɔsorsor nye asaase, nye ndzɛmba a ɔwɔ mu nyina Egya no, na ɔse."},{"vNo":"8 ","txt":"Na nyia ɔbɛgye kyim wɔ Ewuradze n’asɛm ho no, wɔmma ndom nkã no; na nyia a ɔbɔpow dɛm ndzɛmba yinom no, wɔmma ndom nkã no; na merennda ndzɛmba akɛse biara edzi nnkyerɛ hɔn, Jesus Christ na ɔse; na Emi nye nyia a ɔrekasa no."},{"vNo":"9 ","txt":"Na mekasa a ɔsorsor bue na ɔtow mu, na m’asɛm ma asaase wosow; na me kasa a atseasefo twa mu kɔ, tse dɛ mbrɛ wɔdze gya ahyew hɔn mpo."},{"vNo":"10 ","txt":"Na nyia ɔnngye me nsɛm nndzi no nngye m’esuafo so nndzi; na sɛ ɔba dɛ mannkasa a, hom mbua atsɛn; na hom bohu dɛ Emi na mekasa wɔ da a odzi ewiei no mu."},{"vNo":"11 ","txt":"Mbom nyia ɔgye ndzɛmba yinom a makã ho nsɛm yi dzi no, ɔno na medze mo Sunsum no bɛba abɛsera no, na obohu na ɔagye ho dase. Na osian mo Sunsum ntsi obohu dɛ dɛm ndzɛmba yinom yɛ nokwar; osiandɛ okenyan adasa ma wɔyɛ dza oye."},{"vNo":"12 ","txt":"Na adze biara a okenyan ɔdasanyi ma ɔyɛ dza oye no fir me; na adze a oye no mmfir obiara hɔ gyedɛ emi. Na Emi nye nyia ɔgye nyimpa ma ɔkɔ dza oye nyina ho; nyia a ɔnngye me nsɛm nndzi no renngye me nndzi—dɛ Emi mara; na obiara a ɔnngye me nndzi no nngye Egya no a ɔsomaa me no so nndzi. Na hwɛ, Emi nye Egya no, Emi nye kan no, nye nkwa no, nye wiadze nokwar no."},{"vNo":"13 ","txt":"Hom mbra mo hɔ, O hom Amanamamfo, na medze ndzɛmba akɛse bɛkyerɛ hom, nyimdzee a osian ekyingye ntsi wɔdze esuma."},{"vNo":"14 ","txt":"Hom mbra mo hɔ, O hom Israel fifo, na wɔbɛda ndzɛmba akɛse a Egya no dze esuma ama hom fitsi wiadze ne fapem no edzi akyerɛ hom; na ɔmmbaa hom nkyɛn, osian ekyingye ntsi."},{"vNo":"15 ","txt":"Hwɛ, ber a hom bɛtsetsew ekyingye ntentan no a ɔma hom da ho tse hom emumuyɛdze mu, nye akoma dzen, na dza ofura adwen, mu ekyir no, nna ndzɛmba akɛse a ɔyɛ wanwa a fitsi wiadze ne fapem wɔdze esuma hom—nyew, ber a hom dze akoma a abobɔ nye sunsum a abotow bɛfrɛ Egya no wɔ me dzin mu no, nna hom bohu dɛ Egya no akaa ahyɛmu a ɔnye hom egyanom dzii, O Israel fifo."},{"vNo":"16 ","txt":"Aber no na wobesiansian me nyikyerɛ a memaa m’akowaa John kyerɛwee no mu wɔ nyimpa nyina enyido. Hom nkaa, ber a hom bohu ndzɛmba yi no, hom bohu dɛ mber no abɛn dɛ wɔbɛda no edzi wɔ dwumadzi mu."},{"vNo":"17 ","txt":"Dɛm ntsi, ber a hom nsa bɛkã kyerɛwsɛm yi no hom bohu dɛ wɔahyɛ Egya n’edwuma ase wɔ asaase nyina enyi do."},{"vNo":"18 ","txt":"Dɛm ntsi, hom asaase nyina n’ano n’ano mba, hom nnu homho, na hom mbra me nkyɛn, na hom ngye m’asɛmpa no ndzi, na wonnuma hom wɔ me dzin mu; na nyia ɔgye dzi na wonnuma no wɔbɛgye no nkwa; mbom nyia ɔnngye nndzi no wobobu no fɔ; na nsɛnkyerɛdze bedzi hɔn a wɔgye me dzin dzi no ekyir."},{"vNo":"19 ","txt":"Na nhyiranyi nye nyia wobohu no dɛ oedzi nokwar ama me dzin wɔ da a odzi ewiei no mu, na wɔbɛma no do ma ɔakɛtsena ahenman no a woesiesie ama no fitsi wiadze ne fapem no mu. Na hwɛ ɔyɛ Emi na makã iyi. Amen."}]}