{"heading":"Orihah dzi hen wɔ tseneneeyɛ mu—Wɔnam basabasayɛ na aperdzi do si Shule ahenman na Cahor ahenman a wɔyɛ akorafo no—Nkɔnhyɛfo kasa tsia nkorɔfo no hɔn emumuyɛdze na abosonsom, ekyir no wonu hɔnho.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ether 7","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Orihah buaa tsenenee atsɛn wɔ asaase no do wɔ no nkwa nda nyina mu, na no nkwa nda yɛ pii."},{"vNo":"2 ","txt":"Na ɔwoo mbabanyin nye mbabaa; nyew, ɔwoo eduasa biako, hɔn mu eduonu ebiasa yɛ mbanyin."},{"vNo":"3 ","txt":"Na ɔbaa dɛ ɔwoo Kib wɔ no nkɔkoraber mu. Na ɔbaa dɛ Kib hyɛɛ n’ananmu dzii adze; na Kib woo Corihor."},{"vNo":"4 ","txt":"Na ber a Corihor dzii mfe eduasa ebien no ɔtseew etua wɔ n’egya do, na ɔkɔree kɛtsenaa Nahor asaase do; na ɔwoo mbabanyin nye mbabaa, na hɔnho bɛyɛɛ fɛw mbordo; dɛm ntsi Corihor twee dɔm pii kãa noho."},{"vNo":"5 ","txt":"Na ber a ɔboaboaa nsordaafo ano no, ɔbaa Moron asaase do, bea a ɔhen no tse, na ɔbɛfaa no ndɔmmum, na iyi maa Jared no nuabanyin no ne nsɛm a ɔkãa dɛ wɔdze hɔn bɛba ndɔmmum mu no yɛɛ hɔ."},{"vNo":"6 ","txt":"Afei Moron asaase no a ɔhen no tse do no, bɛn asaase no a Nephifo no frɛɛ no Amamfo no."},{"vNo":"7 ","txt":"Na ɔbaa dɛ Kib tsenaa ndɔmmum mu, na no dɔm no kɛhyɛɛ ne babanyin Corihor ase, kesii dɛ ɔbɛyɛɛ akɔkora posoposo; naaso iyi ekyir no Kib woo Shule wɔ no nkɔkoraber mu, wɔ aber a ɔda ho wɔ ndɔmmum mu no."},{"vNo":"8 ","txt":"Na ɔbaa dɛ Shule no bo fuuw no nuabanyin no; na Shule nyaa ahoɔdzen, na ɔbɛyɛɛ dɛ ɔbarimba katakyi ɔhoɔdzemfo; na ɔbɛyɛɛ badwembafo kɛse so."},{"vNo":"9 ","txt":"Dɛm ntsi ɔbaa koko Ephraim do, na ɔnaan koko no ne fã beebi dze nyaa dadze dze yɛɛ mfõwa maa hɔn a onyaa hɔn kãa noho kɔree no; na ber a ɔkyɛɛ mfõwa no memaa hɔn wiei no ɔsaan n’ekyir baa kurow Nehor mu na ɔnye no nuabanyin Corihor bɔkõe, na ɔnam iyi do dze gyee ahendzi no na ɔdze sanee maa n’egya Kib."},{"vNo":"10 ","txt":"Na afei osian dza Shule ayɛ no ntsi, n’egya dze ahendzi no maa no; dɛm ntsi ɔhyɛɛ ase dɛ oridzi adze wɔ n’egya n’ananmu."},{"vNo":"11 ","txt":"Na ɔbaa dɛ obuaa atsɛn wɔ tsenenee mu; na ɔmaa n’ahendzi no tahyee wɔ asaase nyina n’enyi do, osiandɛ nna dɔm no adɔɔ sõ mbordo."},{"vNo":"12 ","txt":"Na ɔbaa dɛ Shule so woo mbabanyin nye mbabaa pii."},{"vNo":"13 ","txt":"Na Corihor nuu noho wɔ bɔn pii a ɔayɛ no ho; dɛm ntsi Shule maa no tum wɔ n’ahenman no mu."},{"vNo":"14 ","txt":"Na ɔbaa dɛ Corihor nyaa mbabanyin nye mbabaa pii. Na ne mbabanyin no hɔn mu kor ne dzin dze Noah."},{"vNo":"15 ","txt":"Na ɔbaa dɛ Noah tseew etua wɔ Shule a ɔyɛ ɔhen no do, nye n’egya Corihor so, na ɔtwee no nuabanyin Cohor, nye no nuanom nyina nye dɔm no mu pii so."},{"vNo":"16 ","txt":"Na ɔnye Shule, ɔhen no kõe, na no mu na ɔgyee asaase a ɔyɛ hɔn egyapadze a odzi kan; na obedzii hen wɔ dɛm asaase no do."},{"vNo":"17 ","txt":"Na ɔbaa dɛ ɔnye ɔhen Shule kõo bio; na ɔfaa Shule, ɔhen no, na ɔdze no kɔr ndɔmmum mu wɔ Moron."},{"vNo":"18 ","txt":"Na ɔbaa dɛ ber a ɔyɛɛ dɛ oboku no no, Shule ne mbabanyin no weaweaa kɔr Noah fie anafua na wokokum no, na wobubuu efiadze abow no mu na woyii hɔn egya fii hɔ, na wɔdze no sii nankasa n’ahendzi do."},{"vNo":"19 ","txt":"Dɛm ntsi, Noah ne babanyin hyɛɛ n’ananmu kyekyeer n’ahenman no; na iyi ekyir no woennya tum wɔ Shule, ɔhen no, no do bio, na dɔm a wɔhyɛ Shule, ɔhen no n’ase no yɛɛ prɔmprɔm mbordo na wɔyɛɛ akɛsefo."},{"vNo":"20 ","txt":"Na ɔman no mu kyɛɛ ebien; na ɔbɛyɛɛ ahenman ebien, Shule n’ahenman na Noah ne babanyin Cohor n’ahenman."},{"vNo":"21 ","txt":"Na Cohor, Noah ne babanyin no, maa no dɔm no nye Shule kɔkõe, na Shule dzii hɔn do konyim na okum Cohor."},{"vNo":"22 ","txt":"Na afei Cohor wɔ babanyin a wɔfrɛ no Nimrod; na Nimrod gyaa Cohor n’ahenman no mu maa Shule, na onyaa Shule n’enyim enyimnyam; dɛm ntsi Shule hyɛɛ no enyimnyam kɛse, na ɔyɛɛ n’apɛdze wɔ Shule n’ahenman no mu."},{"vNo":"23 ","txt":"Na Shule n’ahendzi ber mu no so, nkɔnhyɛfo a Ewuradze asoma hɔn baa dɔm no mu bɛhyɛɛ nkɔm dɛ dɔm no hɔn emumuyɛdze nye abosonsom dze ndom reba asaase no do, na sɛ woennu hɔn ho a wɔbɛsɛɛ hɔn."},{"vNo":"24 ","txt":"Na ɔbaa dɛ dɔm no kasaa bɔn tsiaa nkɔnhyɛfo no na wosii hɔn atwetwe. Na ɔbaa dɛ ɔhen Shule tseaa hɔn a wɔkasaa bɔn tsiaa nkɔnhyɛfo no."},{"vNo":"25 ","txt":"Na ɔhyɛɛ mbra wɔ asaase no nyina do a ɔmaa nkɔnhyɛfo no tumii kɔr beebiara a wɔpɛ; na iyi maa dɔm no nyaa nnuho."},{"vNo":"26 ","txt":"Na osiandɛ dɔm no nuu hɔnho wɔ hɔn bɔn nye abosonsom ho ntsi Ewuradze dze hɔnho kyɛɛ hɔn, na wɔhyɛɛ ase yɛɛ prɔmprɔm bio wɔ asaase no do. Na ɔbaa dɛ Shule woo mbabanyin nye mbabaa wɔ no nkɔkoraber mu."},{"vNo":"27 ","txt":"Na akõkoekõ ennsi Shule ne nda mu; na ɔkaa ndzɛmba akɛse a Ewuradze yɛɛ maa n’egyanom dɛ ɔdze hɔn twaa bun kɛse dze hɔn baa anohoba asaase no do; dɛm ntsi obuaa atsɛn tsenenee wɔ ne nda nyina mu."}]}