{"heading":"Aperdzi na wentwiwentwi si ahenman no ho—Akish tsew nsumaamu nsewdzi fɛkuw dɛ ɔdze rukoku ɔhen no—Nsumaamu fɛkuw fi abɔnsam na no nsunsuando nye aman hɔn nsɛe—Wɔbɔ nkyirmba Amanamamfo kɔkɔ wɔ nsumaamu fɛkuw a ɔbɛper dɛ obotu fahodzi a ɔwɔ asaase, amanaman na nkurow nyina mu egu ho.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Shule woo Omer, na Omer dzii hen wɔ n’ananmu. Na Omer woo Jared; na Jared woo mbabanyin nye mbabaa."},{"vNo":"2 ","txt":"Na Jared tseew etua wɔ n’egya do, na ɔbaa bɛtsenaa Heth asaase do. Na ɔbaa dɛ ɔdze ne ndabrabasɛm daadaa dɔm no hɔn mu pii, kesii dɛ ne nsa kãa ahenman no no mu fã."},{"vNo":"3 ","txt":"Na ber a ne nsa kãa ahenman no ne fã no ɔnye n’egya kõe, na ɔfaa n’egya ndɔmmum na ɔnye no kɔree ma ɔkɔsoom wɔ ndɔmmum mu."},{"vNo":"4 ","txt":"Na afei, Omer n’ahendzi nda mu no, ɔdze no mu fã tsenaa ndɔmmum mu. Na ɔbaa dɛ ɔwoo mbabanyin nye mbabaa a hɔn mu binom nye Esrom na Coriantumr;"},{"vNo":"5 ","txt":"Na hɔn bo fuuw mbordo wɔ dza hɔn nuabanyin Jared reyɛ no ho, dɛm ntsi wɔboaboaa nsordaafo ano na wɔnye Jared kɔkõe. Na ɔbaa dɛ wɔnye no kõo anafua."},{"vNo":"6 ","txt":"Na ɔbaa dɛ ber a wokunkum Jared no nsordaafo no wiei no, nkyɛ worukoku ɔno so; na ɔpaa hɔn kyɛw dɛ mma wonnku no, na obegyaa ahenman no mu ama n’egya. Na ɔbaa dɛ wɔdze no nkwa kyɛɛ no."},{"vNo":"7 ","txt":"Na afei Jared no werɛ hoow kɛsenara wɔ ahenman no a ɔayew no no ntsi, osiandɛ ɔdze n’akoma edzi ahenman nye wiadze enyimnyam do."},{"vNo":"8 ","txt":"Afei Jared ne babaa bi a ɔawea ara yie, hun dɛ n’egya no n’awerɛhow no, ɔhwehwɛɛ kwan bi a obotum edua do dze agye ahenman no ama n’egya."},{"vNo":"9 ","txt":"Na Jared ne babaa yi no ho yɛ fɛw mbordo. Na ɔbaa dɛ ɔnye n’egya kasae, na ɔsee no dɛ: Ebɛnadze ntsi na m’egya no werɛ ahow pii dɛm? Ana ɔnnkenkaan kyerɛwsɛm no a hɛn egyanom dze twaa bun kɛse dze baa ha no? Hwɛ, ana wɔnnkyerɛɛw nto hɔ dɛ tsetsemba duaa hɔn nsumaamu nhyehyɛɛ kwan do nyaa ahenman nye enyimnyam kɛse?"},{"vNo":"10 ","txt":"Na afei, dɛm ntsi, wɔmma m’egya nsoma ma wɔnkɛfa Akish, Kimnor ne babanyin no mbra, na hwɛ, moho yɛ fɛw, na mebɛsaw wɔ n’enyim, na mebɛgye n’enyi ama oenya pɛ dɛ mebɛyɛ ne yer; dɛm ntsi sɛ obisa wo dɛ fa me ma no yer a, ɔno kã dɛ: Sɛ edze m’egya, ɔhen no, ne tsir bɛbrɛ me a medze no bɛma wo."},{"vNo":"11 ","txt":"Na afei Omer yɛ Akish ne nyɛnko; dɛm ntsi, ber a Jared maa wɔkɛfaa Akish bae no, Jared ne babaa no sawee wɔ n’enyim ma n’enyi gyee noho araa ma ɔpɛɛ dɛ ɔbɛyɛ ne yer. Na ɔbaa dɛ ɔsee Jared dɛ: Fa no ma me ma ɔmbɛyɛ me yer."},{"vNo":"12 ","txt":"Na Jared see no dɛ: Sɛ edze m’egya, ɔhen no, ne tsir bɛbrɛ me a medze no bɛma wo."},{"vNo":"13 ","txt":"Na ɔbaa dɛ Akish boaboaa n’ebusuafo nyina ano wɔ Jared ne fie, na ɔsee hɔn dɛ: Ana hom bedzi nsew akyerɛ me dɛ hom bedzi nokwar ama me wɔ dza mepɛ dɛ hom yɛ ma me yi ho?"},{"vNo":"14 ","txt":"Na ɔbaa dɛ hɔn nyinara dze ɔsor Nyankopɔn nye ɔsorsor so, nye asaase so, nye hɔn etsir kãa ntam kyerɛɛ no dɛ obiara a ɔbɔtwe noho efi mboa a Akish hwehwɛ efi hɔn hɔ no bowu; na obiara so a ɔbɛda dza Akish bɛkã akyerɛ hɔn no edzi no, dɛm nyimpa no bɔhwer no nkwa."},{"vNo":"15 ","txt":"Na ɔbaa dɛ dɛm na wɔnye Akish hyehyɛɛ. Na Akish hwɛe ma wodzii nsew no a tsetsemba so yɛe dze peree hwehwɛɛ tum, dza Cain dze gyae, ɔno a ɔyɛɛ owudzifo fitsi ahyɛse no mpo."},{"vNo":"16 ","txt":"Na abɔnsam no tum na ogyaa hɔn ma wodzii dɛm nsew yi kyerɛɛ dɔm no, dze hɔn hyɛɛ sum mu, na ɔboaa hɔn ma wɔperee hwehwɛɛ tum dze gyee tum, na wodzii ewu, na wɔbɔɔ epoo, na wodzii ator, na wɔyɛɛ emumuyɛdze nye ndwamambɔ ahorow pii."},{"vNo":"17 ","txt":"Na ɔyɛ Jared ne babaa na ɔdze hyɛɛ n’akoma mu dɛ ɔnhwehwɛ tsetse ndzɛmba yi; na Jared so dze hyɛɛ Akish n’akoma mu; dɛm ntsi, Akish so yɛɛ dze kyerɛɛ n’ebusuafo nye n’anyɛnkofo, dze anohoba dɛɛdɛw twee hɔn ma wɔyɛɛ adze biara a ɔpɛ."},{"vNo":"18 ","txt":"Na ɔbaa dɛ wɔtseew nsumaamu fɛkuw dɛ mbrɛ tsetseberdo no wɔyɛe noara; fɛkuw a ɔyɛ ebusudze nye emumuyɛdze a ɔbor adze nyinara do wɔ Nyame enyim."},{"vNo":"19 ","txt":"Na Ewuradze mmfa nsumaamu fɛkuwbɔ nnyɛ n’edwuma eso ɔnnhyehyɛ dɛ ɔdasanyi biara bɛkã bɔgya egu, mbom adze nyinara mu no, ɔabra dɛm ndzɛmba yi fitsi ɔdasanyi n’ahyɛse."},{"vNo":"20 ","txt":"Na afei emi, Moroni, merennkyerɛw hɔn nsewdzi nye hɔn fɛkuwbɔ ho nsɛm biara, osiandɛ wɔama mehu dɛ ɔwɔ nyimpa nyina mu, na ɔwɔ Lamanfo so mu."},{"vNo":"21 ","txt":"Na wɔdze ɔsɛɛ abrɛ dɛm nkorɔfo yi a merekã hɔnho asɛm seseiara yi, nye Nephi no nkorɔfo so hɔn nsɛe."},{"vNo":"22 ","txt":"Na Ɔman biara a obosuo dɛm nsumaamu fɛkuwbɔ yi mu dze ahwehwɛ tum na ahonya, ekesi dɛ ɔbɛpetse ɔman no mu no, hwɛ, wɔbɛsɛɛ hɔn; osiandɛ Ewuradze remma kwan mma n’ahotseweefo hɔn bɔgyaa a wɔbɛkã egu no mmfi asaase mu nnsu mmfrɛ no aber nyina dɛ ondzi wer mma hɔn na eso onndzi hɔn wer."},{"vNo":"23 ","txt":"Dɛm ntsi, O hom Amanamamfo, oye wɔ Nyankopɔn ne nyansaa mu dɛ wɔbɛda dɛm ndzɛmba yi edzi akyerɛ hom, ama hom eedua do enu homho wɔ hom bɔn ho, ama hom amma ho kwan ma dɛm ewudzi fɛkuw a wɔahyehyɛ dze hwehwɛ tum nye ahonya yi annhyɛ hom do—ɔno edwuma no, nyew, ɔsɛɛ edwuma no bɛba hom do, nyew, Onnyiewiei Nyankopɔn ne pɛrpɛrdzi afõwa no besian wɔ hom do, dze etu hom egu na ɔasɛɛ hom, sɛ hom ma kwan ma dɛm ndzɛmba yi si a."},{"vNo":"24 ","txt":"Dɛm ntsi, Ewuradze ahyɛ hom dɛ sɛ hom hu dɛ dɛm ndzɛmba yi reba hom mu a, hom mbɔ piriw na hom nhu dɛ hom gyinabew ayɛ hu, osian nsumaamu fɛkuwbɔ a ɔreba hom mu no ntsi; anaadɛ wondue, osian hɔn a woekum hɔn no hɔn bɔgyaa ntsi; na wɔfrɛ me fi huntuma mu dɛ wondzi hɔn nye hɔn a wɔhyehyɛɛ too hɔ no so hɔn wer."},{"vNo":"25 ","txt":"Na ɔbɛba dɛ obiara a ɔbɛhyehyɛ dɛm no per dɛ ɔbɛsɛɛ fahodzi a ɔwɔ nsaase, aman, nye nkurow nyinara do na ɔbɛba dɛ ɔdze ɔsɛɛ bɛbrɛ dɔm no nyina, osiandɛ abɔnsam na ɔhyehyɛ, nyia a ɔyɛ ator nyina egya no; dɛm ɔtor yi ara so na ɔdaadaa hɛn awofo no a wodzii kan no mpo, nyew, dɛm ɔtor yi ara so na ɔmaa ɔdasanyi dzii ewu wɔ ahyɛse no; nyia a opiriim adasa akoma ma wokunkum nkɔnhyɛfo no, na wosiiw hɔn abo, na wɔpaam hɔn fitsi ahyɛse no."},{"vNo":"26 ","txt":"Dɛm ntsi, emi, Moroni, wɔahyɛ me dɛ menkyerɛw dɛm ndzɛmba yi ama woeyi bɔn akwa, na dɛ mber bi bɛba a Satan rinnya tum wɔ adasamba hɔn akoma do, na mbom dɛ wobekenyan hɔn ma wɔayɛ papa aber nyinara, ama wɔaba tsenenee nyinara nsunyiwa no ho ma wɔagye hɔn nkwa."}]}