{"heading":"Ahenman no nam adzedzi do, apam bɔn na ewudzi kwan do fi nyimpa kor do kɔ kor so do—Emer hu Tseneneenyi ne Ba no—Nkɔnhyɛfo pii kã nnuho ho asɛm—Ɔkɔm nye mbowatsena a wɔwɔ bɔr bɛsɛɛ nkorɔfo no.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Ether 9","verses":[{"vNo":"1 ","txt":"Na afei emi, Moroni, morosɔw me kyerɛwsɛm no do. Dɛm ntsi, hwɛ, ɔbaa dɛ osian Akish nye ne anyɛnkofo hɔn nsumaamu fɛkuwbɔ no ntsi, hwɛ, wotuu Omer n’ahendzi no gui."},{"vNo":"2 ","txt":"Naaso iyi nyinara mu no Ewuradze huu Omer, nye ne mbabanyin nye ne mbabaa so a wɔammper dɛ wɔbɛsɛɛ no no mbɔbɔr."},{"vNo":"3 ","txt":"Na Ewuradze yii kyerɛɛ Omer wɔ adaaso mu dɛ omfi asaase no do; dɛm ntsi, Omer nye n’ebusuafo fii asaase no do, na wotuu kwan nda pii, na wɔbaa koko Shim ne nkyɛn, na wɔbaa bea no a wɔsɛɛ Nephifo no, na wɔdze faa boka afamu, na wɔbaa bea a wɔfrɛ hɔ Ablom, wɔ mpoano afamu, na hɔ na osii ne ntamadan, na ne mbabanyin nye ne mbabaa, nye ne fi mba nyina so, na ɔkaa Jared nye n’ebusuafo nko."},{"vNo":"4 ","txt":"Na ɔbaa dɛ emumuyɛfo seraa Jared ngo ma ɔyɛɛ ɔhen wɔ dɔm no do; na ɔdze ne babaa maa Akish awar."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Akish pɛɛ dɛ oyi n’asewbanyin no nkwa fi hɔ; na ɔdze kɔtoo hɔn a ɔnye hɔn edzi nsew dada no enyim, na wokotwaa n’asew-banyin ne tsir wɔ do wɔ ber a ɔtse n’ahengua do ritsie no nkorɔfo hɔn nsɛm."},{"vNo":"6 ","txt":"Na dɛm nsumaamu fɛkuw yi ayɛ kɛse na ɔatserɛw ma dɛm ntsi wɔasɛɛ dɔm no nyinara hɔn adwen, dɛm ntsi wokum Jared wɔ n’ahengua do, na Akish dzii ɔhen wɔ n’ananmu."},{"vNo":"7 ","txt":"Na ɔbaa dɛ Akish n’enyi beer ne babanyin no, ma dɛm ntsi ɔdze no too efiadze, na ɔmaa wɔmaa no edziban ketseketse bi anaadɛ wɔamma no edziban koraa kesii dɛ owui."},{"vNo":"8 ","txt":"Na afei nyia owui no, no nuabanyin (ne dzin dze Nimrah) no bo fuuw n’egya osian dza n’egya dze ayɛ no nuabanyin no ntsi."},{"vNo":"9 ","txt":"Na ɔbaa dɛ Nimrah boaboaa mbarimba kakra ano, na woguanee fii asaase no do nye Omer bɛtsenae."},{"vNo":"10 ","txt":"Na ɔbaa dɛ Akish woo mbabanyin bi so, na dɔm no pɛɛ hɔn asɛm yie, na wɔanndwen ho koraa dɛ woedzi nsew akyerɛ no dɛ wɔbɛyɛ emumuyɛ ahorow nyina a ɔrohwehwɛ ama no."},{"vNo":"11 ","txt":"Afei Akish no dɔm no pɛ ahonya, dɛ mbrɛ Akish so pɛ tumdzi, dɛm ntsi, Akish ne mbabanyin no maa hɔn sika ma wɔnam do twee dɔm no hɔn mu dodowara ma wodzii hɔn ekyir."},{"vNo":"12 ","txt":"Na ɔkõ hyɛɛ ase sii Akish ne mbabanyin nye Akish ntamu, na ɔkɔr do mfe pii, nyew, ma ɔsɛɛ ahenman no mu nyimpa dodowara, nyew, dɔm no nyina mpo, ma ɔkaa akra eduasa pɛr, nye hɔn a wɔnye Omer fifo guanee no."},{"vNo":"13 ","txt":"Dɛm ntsi, wɔdze Omer baa bedzii adze bio wɔ noara n’egyapadze asaase do."},{"vNo":"14 ","txt":"Na ɔbaa dɛ Omer hyɛɛ ase dɛ ɔreyɛ akɔkora; naaso ne mpanyinyɛ ber mu no ɔwoo Emer; na ɔseraa Emer ngo dɛ ɔnhyɛ n’ananmu ndzi ɔhen."},{"vNo":"15 ","txt":"Na ɔseraa Emer ngo ma obedzii ɔhen no ohun asomdwee wɔ asaase no do bɛyɛ mfe ebien ntamu, na owui, wɔ ber a oehu nda pii a awerɛhow ahyɛ mu mã. Na ɔbaa dɛ Emer dzii n’adze na otsiatsiaa n’egya n’anamɔn mu."},{"vNo":"16 ","txt":"Na Ewuradze hyɛɛ ase bio dɛ oriyi ndom no efi asaase no do, na Emer fifo yɛɛ prɔmprɔm mbordo wɔ Emer n’ahendzi ber mu; na bɛyɛ mfe eduosia ebien mu no, nna hɔnho ayɛ dzen ara yie na wɔabɛyɛ esikafo so mbordo—"},{"vNo":"17 ","txt":"Wɔwɔ eduaba ahorow pii, nye ewifua, na serekye atam, nye atam pa, na sika nye dwetɛ, nye ndzɛmba a ɔsom bo."},{"vNo":"18 ","txt":"Nye nguan, mpɔnkye, nye anantwi, nye mpreko ahorow nyina, nye mbowa asorɔtow nyina so a oye ma dɛ nyimpa dzi."},{"vNo":"19 ","txt":"Na wonyaa mpɔnkɔ, na efupɔnkɔ, na son, na curelom na cumom a no ho wɔ mfaso ma nyimpa, na nkanka ason na curelom na cumom no."},{"vNo":"20 ","txt":"Na dɛm na Ewuradze huee ne nhyira guu dɛm asaase yi a ɔbɔ asaase nyinara do no do; na ɔhyɛɛ dɛ obiara a ɔbɛtsena asaase no do no ntsena do mma Ewuradze, annyɛ dɛm a wɔbɛsɛɛ hɔn wɔ ber a hɔn emumuyɛ adɔɔ so; na dɛm nyimpa no do, Ewuradze na ɔse: Na mubohue m’ebufuhyew ne mãhyɛ egu."},{"vNo":"21 ","txt":"Na Emer buaa atsɛntsenenee wɔ ne nda nyina mu, na ɔwoo mbabanyin nye mbabaa pii; na ɔwoo Coriantum, na ɔseraa Coriantum ngo dɛ ombedzi ɔhen wɔ n’ananmu."},{"vNo":"22 ","txt":"Na ɔseraa Coriantum ngo hyɛɛ no ɔhen sii n’ananmu wiei no, ɔtsenaa ase mfe anan, na ohun asomdwee wɔ asaase no do; nyew, na ohun Tseneneenyi ne Ba no mpo, na odzii dɛw na onyaa enyimnyam wɔ no nkwa nda mu; na owuu asomdwee mu."},{"vNo":"23 ","txt":"Na ɔbaa dɛ Coriantum nantseew n’egya n’anamɔn mu, na ɔkyekyeer nkurow akɛse pii, na ɔyɛɛ dza oye maa no nkorɔfo wɔ no nkwa nda mu. Na ɔbaa dɛ oennya mba kesii dɛ ɔbɔɔ akɔkora posoposo."},{"vNo":"24 ","txt":"Na ɔbaa dɛ ne yer wui wɔ ber a nna oedzi mfe ɔha na ebien. Na ɔbaa dɛ Coriantum waar ababaawa bi wɔ no nkɔkoraber mu, na ɔwoo mbabanyin nye mbabaa; dɛm ntsi ɔtsenaa ase kesii dɛ odzii mfe ɔha eduanan ebien."},{"vNo":"25 ","txt":"Na ɔbaa dɛ ɔwoo Com, na Com dzii ɔhen wɔ n’ananmu; na odzii ɔhen mfe eduanan akron, na ɔwoo Heth; na ɔwoo mbabanyin nye mbabaa so."},{"vNo":"26 ","txt":"Na dɔm no dɔree na wɔpetsee asaase no nyina enyi do, na wɔhyɛɛ ase bio dɛ wɔreyɛ emumuyɛdze mbordo wɔ asaase no enyi do, na Heth hyɛɛ ase dɛ ɔregye dɛm tsetse nsumaamu nhyehyɛɛ no ato mu dze asɛɛ n’egya."},{"vNo":"27 ","txt":"Na ɔbaa dɛ otuu n’egya fii n’ahengua do, na ɔdze nankasa n’afõwa kum no; na odzii ɔhen wɔ n’ananmu."},{"vNo":"28 ","txt":"Na nkɔnhyɛfo baa asaase no do bio, bɛkãa nnuho ho asɛm kyerɛɛ hɔn—dɛ wonsiesie Ewuradze n’akwan mu, sɛ annyɛ dɛm a ndom bɛba asaase no enyi do; nyew, sɛ woennu hɔn ho a, ɔkɔm kɛse bi mpo bɛba a ɔbɛsɛɛ hɔn."},{"vNo":"29 ","txt":"Mbom dɔm no anngye nkɔnhyɛfo no nsɛm no enndzi, na woyii hɔn edzi fii hɔ; na wɔtoow binom kyeen mona mu na wogyaa hɔn hɔ ma wowuwui. Na ɔbaa dɛ ɔhen Heth na ɔhyɛɛ hɔn mbra ma wɔyɛɛ dɛm ndzɛmba yi nyina."},{"vNo":"30 ","txt":"Na ɔbaa dɛ ɔkɔm kɛse bi hyɛɛ ase dɛ orisi asaase no do, na dɔm a wɔwɔ hɔ no hyɛɛ ase dɛ wɔrehyew ntaataado osian ɔkɔm no ntsi, osiandɛ nsu anntɔ enngu asaase n’enyi do."},{"vNo":"31 ","txt":"Na mbowatsena a wɔwɔ bɔr so baa asaase n’enyi do, na wɔsosɔɔw dɔm no pii. Na ɔbaa dɛ hɔn nguankuw hyɛɛ ase dɛ woruguan efi mbowatsena no a bɔr wɔ hɔn ano no enyim, na wɔdze faa anaafo afamu, bea a Nephifo frɛ no Zarahemla no."},{"vNo":"32 ","txt":"Na ɔbaa dɛ hɔn mu pii wuwui wɔ kwan no do dze, naaso, hɔn mu bi so guanee kɔr asaase a ɔda anaafo afamu no do."},{"vNo":"33 ","txt":"Na ɔbaa dɛ Ewuradze maa mbowatsena no gyaa dɛ wobetsiw hɔn bio na mbom wosiiw kwan no amma dɔm no enntum enntwa mu, na obiara a ɔpeer dɛ obotwa mu no atɔr wɔ mbowatsena no a wɔwɔ bɔr no ano."},{"vNo":"34 ","txt":"Na ɔbaa dɛ dɔm no faa kwan a mbowa no faa do no, na wɔwee hɔn a woewuwu wɔ kwan no do no efun, kesii dɛ wɔwee hɔn nyinara. Afei ber a dɔm no hun dɛ wɔrehera no, wɔhyɛɛ ase dɛ worunu hɔn ho wɔ hɔn bɔn ho na wosũi frɛɛ Ewuradze."},{"vNo":"35 ","txt":"Na ɔbaa dɛ ber a wɔbrɛɛ hɔnho adze dɛ mbrɛ ɔsɛ wɔ Ewuradze enyim no, ɔmaa nsu tɔree guu asaase n’enyi do; na dɔm no hyɛɛ ase dɛ wɔrenya ahoɔdzen bio, na eduaba hyɛɛ ase baa etsifi afamu nkurow no mu, nye nkurow a abɔ ho aprɔw nyina no mu. Na Ewuradze koraa hɔn do wɔ ɔkɔm no mu dze daa no tum edzi kyerɛɛ hɔn."}]}