{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"MUBO NGA PAGPASABUT MAHITUNGOD SAAng Basahon ni Mormon","verses":[{"txt":"Ang Basahon ni Mormon mao ang usa ka sagrado nga talaan sa mga katawhan sa karaan nga America, ug nakulit sa mga palid nga metal. Upat ka mga matang sa palid nga metal ang gihisgutan diha sa mao nga basahon:"},{"txt":"Ang mga Palid ni Nephi, nga may duha ka matang: ang Gagmay nga mga Palid ug ang Dagko nga mga Palid. Ang nahiuna gigahin sa mga espirituhanon nga bahin ug sa pangalagad ug sa pagtudlo sa mga propeta, samtang ang naulahi naghisgot sa kasagaran sa mga kasaysayan nga sekular sa mga katawhan nga nahingtungdan (1 Nephi 9:2–4). Gikan sa panahon ni Mosiah, bisan pa niana, ang dagko nga mga palid naglakip usab sa mga butang nga may espirituhanon nga pagkamahinungdanon."},{"txt":"Ang mga Palid ni Mormon, nga naglakip sa usa ka minubo nga asoy ni Mormon gikan sa Dagko nga mga Palid ni Nephi, uban sa daghan nga mga hubit. Kini nga mga palid naglakip usab sa dugtong nga kasaysayan ni Mormon ug mga pagdugang sa iyang anak, si Moroni."},{"txt":"Ang mga Palid ni Ether, nga nagpasundayag sa kasaysayan sa mga Jaredite. Kini nga talaan minubo ni Moroni, kinsa misukip sa iyang kaugalingon nga hubit ug gitipon ang mga talaan uban sa kasaysayan sa kadaghanan ubos sa ulohan \"Basahon ni Ether.\""},{"txt":"Ang mga Palid nga Tumbaga nga gidala sa mga katawhan ni Lehi gikan sa Jerusalem niadto nga 600 b.c. Kini naglakip sa \"lima ka mga basahon ni Moises,... Ug ingon man sa usa ka talaan sa mga Judeo gikan sa sinugdanan,... hangtud sa pagsugod sa paghari ni Sedechias, hari sa Juda; Ug ingon man usab sa mga panagna sa balaan nga mga propeta\" (1 Nephi 5:11–13). Daghan nga mga kinutlo gikan niini nga mga palid, naghisgot ni Isaias ug uban nga Biblianhon ug dili Biblianhon nga mga propeta, anaa mabasa sa Basahon ni Mormon."},{"txt":"Ang Basahon ni Mormon naglangkob sa napulo ug lima ka punoan nga bahin, nailhan, gawas sa usa, nga mga basahon, matag usa nagdala sa ngalan sa tigsulat. Ang unang bahin (ang unang unom ka mga basahon, natapos diha sa Basahon ni Omni) usa ka hubad gikan sa Gagmay nga mga Palid ni Nephi. Taliwala sa mga Basahon ni Omni ug Mosiah adunay gisukip nga gitawag og Mga Pulong ni Mormon. Kini nga sinukip nagsumpay sa mga nakulit nga talaan diha sa Gagmay nga mga Palid ug sa minubo ni Mormon diha sa Dagko nga mga Palid."},{"txt":"Ang labing taas nga bahin, gikan sa Mosiah ngadto sa Mormon, kapitulo 7, sa kinatibuk-an, usa ka hubad nga minubo ni Mormon sa mga Dagko nga mga Palid ni Nephi. Ang katapusan nga bahin, gikan sa Mormon, kapitulo 8, ngadto sa katapusan sa basahon, kinulit sa anak ni Mormon nga si Moroni, kinsa, human makatapos sa talaan sa kinabuhi sa iyang amahan, mihimo og usa ka minubo nga talaan sa Jaredite (Basahon ni Ether) ug sa ulahi mipuno sa mga bahin nga nailhan nga Basahon ni Moroni."},{"txt":"Sa mga tuig a.d. 421, si Moroni, ang katapusan sa mga Nephite nga propetang tigsaysay, misilyo sa mga sagrado nga talaan ug mitipig niini ngadto sa Ginoo, aron pagahabwaon sa ulahi nga mga adlaw, ingon nga gitagna pinaagi sa pulong sa Dios pinaagi sa karaan nga mga propeta. Sa a.d. 1823, ang mao nga Moroni, nga usa na ka binanhaw, miduaw ni Propeta Joseph Smith ug unya mitugyan ngadto kaniya sa kinulit nga mga palid."}]}