{"heading":"Ang isa ka panaksihon nahanungod sa Libro ni Mormon nagaabot paagi sa gahum sang Balaan nga Espiritu—Ang mga hiyas sang Espiritu ginapanghatag sa mga mainunungon—Espirituhanon nga mga hiyas dalayon nga nagaupod sa pagtuo—Ang mga pulong ni Moroni nagahambal gikan sa yab-ok—Magkari kay Cristo, magmangin himpit sa iya, kag pakabalaana ang inyo mga kalag. Mga 421 P.C.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Karon ako, si Moroni, nagasulat sang pila ka mga bagay nga sa akon pagbanta daw maayo; kag nagasulat ako sa akon mga kauturan, ang mga Lamanhon; kag luyag ko nga ila mahibal-an nga kapin na sa apat ka gatos kag kaduhaan ka tuig ang naglabay halin sang ginhatag ang timaan nahanungod sa pagkari ni Cristo."},{"vNo":"2 ","txt":"Kag ginapat-inan ko ining mga kasulatan, pagkatapos nga akon mahambal ang pila ka mga pulong paagi sa paglaygay sa inyo."},{"vNo":"3 ","txt":"Yari karon, ginalaygayan ko kamo nga kon inyo mabasa ining mga butang, kon ini mangin kaalam sa Dios nga inyo mabasa ang mga ini, nga inyo dumdumon kon nangin daw ano kamaluluy-on ang Ginuo sa mga anak sang tawo, gikan pa sa pagtuga kay Adan bisan padalayday tubtob sa tion nga inyo mabaton ining mga butang, kag binag-binagon ini sa inyo mga tagipusuon."},{"vNo":"4 ","txt":"Kag kon inyo mabaton ining mga butang, ginalaygayan ko kamo nga mamangkot kamo sa Dios, ang Wala’y Katapusan nga Amay, sa ngalan ni Cristo, kon ining mga butang indi matuod; kag kon kamo mamangkot sa isa ka bunayag nga tagipusuon, sa matuod-tuod nga tinutuyo, nga may pagtuo kay Cristo, ipakita niya ang kamatuoran sini sa inyo, paagi sa gahum sang Balaan nga Espiritu."},{"vNo":"5 ","txt":"Kag paagi sa gahum sang Balaan nga Espiritu mahimo ninyo nga mahibal-an ang kamatuoran sang tanan nga mga butang."},{"vNo":"6 ","txt":"Kag kon ano man nga butang ang maayo ini matarong kag matuod; gani, wala sing butang nga maayo nga nagapanghiwala sang Cristo, kundi nagakilala nga amo sia."},{"vNo":"7 ","txt":"Kag inyo mahibal-an nga amo sia, paagi sa gahum sang Balaan nga Espiritu; gani ginalaygayan ko kamo nga indi ninyo pag-ipanghiwala ang gahum sang Dios; kay nagahikot sia paagi sa gahum, suno sa pagtuo sang mga anak sang tawo, amo man gihapon karon kag buas, kag sa wala’y katubtuban."},{"vNo":"8 ","txt":"Kag sa liwat, ginalaygayan ko kamo, mga kauturan ko, nga indi ninyo pag-ipanghiwala ang mga hiyas sang Dios, kay madamo ang mga ini; kag nagahalin ang mga ini sa amo gihapon nga Dios. Kag may nagkalain-lain nga mga paagi nga ining mga hiyas ginapanghatag; apang amo man ini ang Dios nga nagahikot sa tanan-tanan; kag ginahatag ang mga ini paagi sa mga pagpahayag sang Espiritu sang Dios sa mga tawo, sa pagbenepisyo sa ila."},{"vNo":"9 ","txt":"Kay yari karon, sa isa ginahatag sang Espiritu sang Dios, agud sia mahimo nga makatudlo sang pulong sang kaalam;"},{"vNo":"10 ","txt":"Kag sa isa pa, agud sia mahimo nga makatudlo sang pulong sang ihibalo paagi sa amo man nga Espiritu;"},{"vNo":"11 ","txt":"Kag sa isa pa, tuman kadako nga pagtuo; kag sa isa pa, sang mga hiyas sang pagpang-ayo paagi sa amo man nga Espiritu;"},{"vNo":"12 ","txt":"Kag sa liwat, sa isa pa, agud sia mahimo nga makahikot sang dalagko nga mga milagro;"},{"vNo":"13 ","txt":"Kag sa liwat, sa isa pa, agud sia mahimo nga makapanagna nahanungod sang tanan nga mga butang;"},{"vNo":"14 ","txt":"Kag sa liwat, sa isa pa, ang makakita sang mga anghel kag maalagaron nga mga espiritu;"},{"vNo":"15 ","txt":"Kag sa liwat, sa isa pa, ang tanan nga mga sahi sang mga hinambalan;"},{"vNo":"16 ","txt":"Kag sa liwat, sa isa pa, ang pagpatpat sang mga hinambalan kag sang nanuhay-tuhay nga mga sahi sang mga hinambalan."},{"vNo":"17 ","txt":"Kag ining tanan nga mga hiyas nagaabot paagi sa Espiritu ni Cristo; kag nagaabot ang mga ini sa tagsa ka tawo sing tinag-isaisa, suno sa iya kabubut-on."},{"vNo":"18 ","txt":"Kag luyag ko kamo nga laygayan, pinalangga kong mga kauturan, nga inyo dumdumon nga ang tagsa ka maayo nga hiyas nagahalin kay Cristo."},{"vNo":"19 ","txt":"Kag luyag ko kamo nga laygayan, pinalangga kong mga kauturan, nga inyo dumdumon nga sia amo man gihapon kahapon, karon, kag sa wala’y katubtuban, kag nga ining tanan nga mga hiyas nga akon ginhambal, nga mga espirituhanon, indi gid nga mas-a pagadulaon, bisan mientras tanto nga ang kalibutan magapadayon, lamang suno sa pagkawala’y pagtuo sang mga anak sang tawo."},{"vNo":"20 ","txt":"Gani, kinahanglan gid nga may pagtuo; kag kon kinahanglan gid nga may pagtuo kinahanglan gid nga may paglaum man; kag kon kinahanglan gid nga may paglaum kinahanglan gid nga may putli nga pagmahal man."},{"vNo":"21 ","txt":"Kag luwas nga kamo may putli nga pagmahal indi gid kamo nga mas-a maluwas sa ginharian sang Dios; ukon indi man kamo maluwas sa ginharian sang Dios kon kamo wala sing pagtuo; ukon indi man kon kamo wala sing paglaum."},{"vNo":"22 ","txt":"Kag kon kamo wala sing paglaum nagapatimaan nga yara kamo sa kasulub-on; kag ang kasulub-on nagaabot tungod sang kalautan."},{"vNo":"23 ","txt":"Kag si Cristo matuod gid nga nagsiling sa aton mga katigulangan: Kon kamo may pagtuo makahimo kamo sang tanan nga mga butang nga nagakaigo sa akon."},{"vNo":"24 ","txt":"Kag karon nagahambal ako sa tanan nga mga yara sa mga ukbong sang duta—nga kon ang adlaw magaabot nga ang gahum kag mga hiyas sang Dios pagadulaon sa tunga ninyo, ini mangin tungod sang pagkawala’y pagtuo."},{"vNo":"25 ","txt":"Kag kailo sa mga anak sang tawo kon amo sini ang matabo; kay wala na sing isa nga magahimo sang maayo sa tunga ninyo, wala, wala gid sing isa. Kay kon may isa sa tunga ninyo nga nagahimo sang maayo, magahikot sia paagi sa gahum kag mga hiyas sang Dios."},{"vNo":"26 ","txt":"Kag kailo sa ila nga magapadula sining mga butang kag mamatay, kay sila mamatay sa ila mga sala, kag indi sila maluwas sa ginharian sang Dios; kag ginahambal ko ini suno sa mga pulong ni Cristo; kag wala ako nagabinutig."},{"vNo":"27 ","txt":"Kag ginalaygayan ko kamo sa pagdumdom sining mga butang; kay ang tion madali nga magaabot nga inyo mahibal-an nga wala ako nagabinutig, kay makita ninyo ako sa hukmanan sang Dios; kag ang Ginuong Dios magasiling sa inyo: Wala ko bala pag-ipahayag ang akon mga pulong sa inyo, nga ginsulat sini nga tawo, subong sang isa nga nagasinggit gikan sa mga minatay, huo, bisan subong sang isa nga nagahambal gikan sa yab-ok?"},{"vNo":"28 ","txt":"Ginapahayag ko ining mga butang para sa pagtuman sang mga panagna. Kag yari karon, magagwa ang mga ini gikan sa baba sang Dios nga Nagapadayon; kag ang iya pulong magapanagutsot sa dayon kag sa dayon."},{"vNo":"29 ","txt":"Kag ipakita sa inyo sang Dios, nga inang akon ginsulat matuod."},{"vNo":"30 ","txt":"Kag sa liwat luyag ko kamo nga laygayan nga magkari kamo kay Cristo, kag magkapyot sa tagsa ka maayo nga hiyas, kag indi magtandog sang malain nga hiyas, ukon man sang di-matinlo nga butang."},{"vNo":"31 ","txt":"Kag magbugtaw, kag magbangon gikan sa yab-ok, O Jerusalem; kag subong man, isul-ob ang imo matahum nga mga panapton, O anak nga babayi sang Sion; kag palig-una ang imo mga palpal kag palapara ang imo mga dulonan sa wala’y katubtuban, agud indi ka na masimbugan pa, agud ang mga kasugtanan sang Wala’y Katapusan nga Amay nga iya ginhimo sa imo, O panimalay sang Israel, mahimo nga matuman."},{"vNo":"32 ","txt":"Huo, magkari kay Cristo, kag magmangin himpit sa iya, kag dumilian ang inyo mga kaugalingon sang tanan nga pagkadi-diosnon, kag kon inyo dumilian ang inyo mga kaugalingon sang tanan nga pagkadi-diosnon, kag palanggaon ang Dios sa inyo bug-os nga ikasarang, kaisipan kag kusog, nian ang iya grasya igo para sa inyo, agud paagi sa iya grasya mahimo kamo nga mahimpit kay Cristo; kag kon paagi sa grasya sang Dios himpit kamo kay Cristo, indi gid ninyo nga mas-a mapanghiwala ang gahum sang Dios."},{"vNo":"33 ","txt":"Kag sa liwat, kon kamo paagi sa grasya sang Dios himpit kay Cristo, kag indi magpanghiwala sang iya gahum, nian ginpakabalaan kamo kay Cristo paagi sa grasya sang Dios, paagi sa pagpaagay sang dugo ni Cristo, nga yara sa kasugtanan sang Amay padulong sa kapatawaran sang inyo mga sala, agud kamo mangin balaan, nga wala’y musing."},{"vNo":"34 ","txt":"Kag karon nagapamilin-bilin ako sa tanan, paalam. Magataliwan ako sa indi madugay sa pagpahuway sa paraiso sang Dios, tubtob nga ang akon espiritu kag lawas magatingob liwat, kag pagadalhon ako nga madinalag-on sa kahanginan, sa pagsugat sa inyo sa atubang sang makapahamuot nga hukmanan sang dakong Jehova, ang Wala’y Katapusan nga Hukom alangay sang mga buhi kag mga minatay. Amen."}]}