{"heading":"La testimonianza del Libro di Mormon viene mediante il potere dello Spirito Santo — I doni dello Spirito sono dispensati ai fedeli — I doni spirituali accompagnano sempre la fede — Le parole di Moroni parlano dalla polvere — Venite a Cristo, siate resi perfetti in Lui e santificate la vostra anima.  Circa 421 d.C.","chapterTitle":"Moroni 10","verses":[{"vNo":1,"txt":" Ora io, Moroni, scrivo un poco, come mi sembra bene; e scrivo ai miei fratelli, i Lamaniti; e vorrei che essi sapessero che sono trascorsi più di quattrocentoventi anni da quando fu dato il segno della venuta di Cristo."},{"vNo":2,"txt":" E sigillo questi annali, dopo avervi detto qualche parola a mo' di esortazione."},{"vNo":3,"txt":" Ecco, vorrei esortarvi, quando leggerete queste cose, se sarà nella saggezza di Dio che le leggiate, che vi ricordiate quanto misericordioso sia stato il Signore verso i figlioli degli uomini, dalla creazione di Adamo fino al tempo in cui riceverete queste cose, e che le meditiate nel vostro cuore."},{"vNo":4,"txt":" E quando riceverete queste cose, vorrei esortarvi a domandare a Dio, Padre Eterno, nel nome di Cristo, se queste cose non sono vere; e se lo chiederete con cuore sincero, con intento reale, avendo fede in Cristo, egli ve ne manifesterà la verità mediante il potere dello Spirito Santo."},{"vNo":5,"txt":" E mediante il potere dello Spirito Santo voi potrete conoscere la verità di ogni cosa."},{"vNo":6,"txt":" E ogni cosa che è buona, è giusta e vera; pertanto nulla che sia buono nega il Cristo, ma riconosce che egli è."},{"vNo":7,"txt":" E mediante il potere dello Spirito Santo potete sapere che egli è; pertanto vorrei esortarvi a non negare il potere di Dio; poiché egli opera con potere, secondo la fede dei figlioli degli uomini, nello stesso modo oggi, domani e per sempre."},{"vNo":8,"txt":" E ancora vi esorto, fratelli miei, a non negare i doni di Dio, poiché son numerosi e provengono dallo stesso Dio. E vi sono differenti modi in cui questi doni vengono impartiti; ma è lo stesso Dio che opera tutto in tutti; ed essi sono dati mediante le manifestazioni dello Spirito di Dio agli uomini, per essere loro di profitto."},{"vNo":9,"txt":" Poiché ecco, a uno è dato mediante lo Spirito di Dio di poter insegnare parole di saggezza;"},{"vNo":10,"txt":" E ad un altro, mediante lo stesso Spirito, di poter insegnare parole di conoscenza;"},{"vNo":11,"txt":" E ad un altro una grandissima fede; e ad un altro, mediante lo stesso Spirito, doni di guarigione;"},{"vNo":12,"txt":" E ancora, a un altro, di poter operare possenti miracoli;"},{"vNo":13,"txt":" E ancora, a un altro, di poter profetizzare riguardo a tutte le cose;"},{"vNo":14,"txt":" E ancora, a un altro, di vedere gli angeli e gli spiriti ministranti;"},{"vNo":15,"txt":" E ancora, a un altro, ogni sorta di lingue;"},{"vNo":16,"txt":" E ancora, a un altro, l'interpretazione dei linguaggi e delle diverse specie di lingue."},{"vNo":17,"txt":" E tutti questi doni vengono mediante lo Spirito di Cristo; e giungono a ogni uomo individualmente, secondo come egli vuole."},{"vNo":18,"txt":" E vorrei esortarvi, miei diletti fratelli, a ricordare che ogni buon dono viene da Cristo."},{"vNo":19,"txt":" E vorrei esortarvi, miei diletti fratelli, a ricordare che egli è lo stesso, ieri, oggi e per sempre e che tutti questi doni di cui ho parlato, che sono spirituali, non saranno mai aboliti fintantoché esisterà il mondo, dipendendo solo dall'incredulità dei figlioli degli uomini."},{"vNo":20,"txt":" Pertanto deve esserci fede; e se deve esserci fede deve pure esserci speranza; e se deve esserci speranza deve esserci anche carità."},{"vNo":21,"txt":" E a meno che non abbiate carità, non potete in alcun modo essere salvati nel regno di Dio; né potete essere salvati nel regno di Dio se non avete fede; né lo potete se non avete speranza."},{"vNo":22,"txt":" E se non avete speranza dovete necessariamente essere nella disperazione; e la disperazione viene a causa dell'iniquità."},{"vNo":23,"txt":" E Cristo disse in verità ai nostri padri: Se avete fede, potete fare ogni cosa che mi sia opportuna."},{"vNo":24,"txt":" Ed ora parlo a tutte le estremità della terra — se verrà il giorno in cui il potere e i doni di Dio saranno aboliti fra voi, ciò sarà a causa dell'incredulità."},{"vNo":25,"txt":" E guai ai figlioli degli uomini se sarà così! Poiché non vi sarà nessuno che faccia il bene fra voi, no, neppure uno. Poiché, se vi fosse fra voi uno solo che fa il bene, opererebbe mediante il potere e i doni di Dio."},{"vNo":26,"txt":" E guai a coloro che aboliranno queste cose e moriranno, poiché moriranno nei loro peccati, e non potranno essere salvati nel regno di Dio; e lo dico secondo le parole di Cristo; e non mento."},{"vNo":27,"txt":" E vi esorto a ricordare queste cose; poiché viene presto il tempo in cui saprete che non mento, poiché mi vedrete alla sbarra di Dio; e il Signore Iddio vi dirà: Non vi ho forse proclamato le mie parole, che furono scritte da quest'uomo, come uno che grida dai morti; sì, come uno che parla dalla polvere?"},{"vNo":28,"txt":" Io proclamo queste cose in adempimento delle profezie. Ed ecco, esse procederanno dalla bocca dell'eterno Iddio; e la sua parola risuonerà di generazione in generazione."},{"vNo":29,"txt":" Ed Iddio vi mostrerà che ciò che ho scritto è vero."},{"vNo":30,"txt":" E vorrei ancora esortarvi a venire a Cristo, a tenervi stretti a ogni buon dono, e a non toccare i doni malvagi, né le cose impure."},{"vNo":31,"txt":" E risvegliati, e alzati dalla polvere, o Gerusalemme; sì, indossa le tue belle vesti; o figlia di Sion; e rafforza i tuoi pali, allarga i tuoi confini per sempre, affinché tu non sia più confusa; affinché le alleanze del Padre Eterno che egli ha fatto con te, o casato d'Israele, possano adempiersi."},{"vNo":32,"txt":" Sì, venite a Cristo, e siate perfetti in Lui, e rifuggite da ogni empietà; e se rifuggite da ogni empietà e amate Dio con tutta la vostra forza, mente e facoltà, allora la sua grazia vi sarà sufficiente, cosicché mediante la sua grazia possiate essere perfetti in Cristo; e se mediante la grazia di Dio siete perfetti in Cristo, non potrete in alcun modo negare il potere di Dio."},{"vNo":33,"txt":" E ancora, se mediante la grazia di Dio siete perfetti in Cristo e non negate il suo potere, allora sarete santificati in Cristo mediante la grazia di Dio, tramite lo spargimento del sangue di Cristo, che è nell'alleanza del Padre per la remissione dei vostri peccati, affinché diventiate santi, senza macchia."},{"vNo":34,"txt":" Ed ora dico a tutti addio. Andrò presto a riposare nel paradiso di Dio, fino a che il mio spirito e il mio corpo si riuniranno di nuovo, e io sarò portato trionfante attraverso l'aria, per incontrarvi dinanzi alla piacevole sbarra del grande Geova, il Giudice Eterno sia dei vivi che dei morti. Amen."}]}