{"heading":"Le persone pentite vengono battezzate e accolte nella chiesa — I membri della Chiesa che si pentono sono perdonati — Le riunioni sono dirette mediante il potere dello Spirito Santo.  Circa 401–421 d.C.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Moroni 6","prevTitle":"Moroni 5","nextTitle":"Moroni 7","verses":[{"vNo":1,"txt":" Ed ora parlo riguardo al battesimo. Ecco, gli anziani, i sacerdoti e gli insegnanti erano battezzati; e non erano battezzati, salvo che producessero dei frutti che mostrassero che ne erano degni."},{"vNo":2,"txt":" Né ammettevano nessuno al battesimo, salvo che venissero con il cuore spezzato e lo spirito contrito, e testimoniassero alla chiesa che si erano veramente pentiti di tutti i loro peccati."},{"vNo":3,"txt":" E nessuno era ammesso al battesimo, salvo che prendesse su di sé il nome di Cristo, avendo la determinazione di servirlo sino alla fine."},{"vNo":4,"txt":" E dopo essere stati ammessi al battesimo, ed essere stati trasformati e purificati dal potere dello Spirito Santo, essi erano annoverati fra il popolo della chiesa di Cristo; e i loro nomi erano scritti, affinché potessero essere ricordati e nutriti mediante la buona parola di Dio, per mantenerli sulla retta via, per mantenerli continuamente vigilanti nella preghiera, confidando unicamente nei meriti di Cristo, che era l'autore e il perfezionatore della loro fede."},{"vNo":5,"txt":" E la chiesa si riuniva spesso per digiunare, e per pregare, e per parlare gli uni con gli altri riguardo il benessere della loro anima."},{"vNo":6,"txt":" E si radunavano spesso per prendere il pane e il vino, in ricordo del Signore Gesù."},{"vNo":7,"txt":" Ed erano rigorosi nell'osservare che non vi fosse fra loro nessuna iniquità; e quelli che erano trovati a commettere iniquità, e tre testimoni della chiesa li condannavano dinanzi agli anziani, se non si pentivano e non confessavano, i loro nomi venivano cancellati e non erano più annoverati fra il popolo di Cristo."},{"vNo":8,"txt":" Ma ogni volta che si pentivano e chiedevano perdono, con intento reale, erano perdonati."},{"vNo":9,"txt":" E le loro riunioni erano dirette dalla chiesa, secondo la maniera in cui operava lo Spirito, e mediante il potere dello Spirito Santo; poiché, come il potere dello Spirito Santo li conduceva a predicare, o ad esortare, o a pregare, o a supplicare, o a cantare, così era fatto."}]}