{"heading":"Sia i Nefiti che i Lamaniti sono depravati e degenerati — Essi si torturano e si uccidono a vicenda — Mormon prega affinché la grazia e la bontà possano rimanere su Moroni per sempre. Circa 401–421 d.C.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Figlio mio diletto, ti scrivo di nuovo affinché tu sappia che io sono ancora vivo; ma ti scrivo un poco di ciò che è doloroso."},{"vNo":"2 ","txt":"Poiché ecco, ho avuto una violenta battaglia con i Lamaniti, nella quale non abbiamo vinto; ed Archeanto è caduto di spada, ed anche Luram e Emron; sì, ed abbiamo perduto un gran numero dei nostri uomini migliori."},{"vNo":"3 ","txt":"Ed ora ecco, figlio mio, temo che i Lamaniti distruggano questo popolo, poiché non si pentono; e Satana li aizza continuamente all'ira gli uni contro gli altri."},{"vNo":"4 ","txt":"Ecco, io m'adopero continuamente con loro; e quando proclamo la parola di Dio con severità essi tremano e si adirano contro di me; e quando non uso severità, essi induriscono il cuore contro di essa; pertanto, temo che lo Spirito del Signore abbia cessato di lottare con loro."},{"vNo":"5 ","txt":"Poiché essi si adirano tanto che mi pare non abbiano timore della morte; ed hanno perduto il loro amore gli uni verso gli altri; e sono continuamente assetati di sangue e di vendetta."},{"vNo":"6 ","txt":"Ed ora, figlio mio diletto, nonostante la loro durezza, lavoriamo diligentemente; poiché se cessassimo di lavorare, saremmo messi sotto condanna; poiché abbiamo un'opera da compiere mentre siamo in questo tabernacolo di creta, affinché possiamo vincere il nemico di ogni rettitudine e di dar riposo alle nostre anime nel regno di Dio."},{"vNo":"7 ","txt":"Ed ora scrivo un poco riguardo alle sofferenze di questo popolo. Poiché, secondo le informazioni che ho ricevuto da Amoron, ecco, i Lamaniti hanno molti prigionieri che hanno preso dalla torre di Sherriza; e c'erano uomini, donne e bambini."},{"vNo":"8 ","txt":"E i mariti e i padri di quelle donne e di quei bambini li hanno uccisi; e danno da mangiare alle mogli la carne dei loro mariti, e ai bambini la carne dei loro padri; e non danno loro acqua, salvo poca."},{"vNo":"9 ","txt":"E nonostante questa grande abominazione da parte dei Lamaniti, essa non supera quella del nostro popolo a Moriantum. Poiché ecco, essi hanno preso prigioniere molte delle figlie dei Lamaniti; e dopo averle private di quello che era più caro e più prezioso sopra ogni cosa, cioè la castità e la virtù —"},{"vNo":"10 ","txt":"E dopo aver fatto ciò, le hanno ammazzate nella maniera più crudele, torturando i loro corpi fino alla morte; e dopo aver fatto questo essi divorano la loro carne come bestie selvagge, a causa della durezza dei loro cuori; e lo fanno come segno di valore."},{"vNo":"11 ","txt":"O figlio mio diletto, come può un popolo come questo, che è senza civiltà —"},{"vNo":"12 ","txt":"(E sono trascorsi soltanto pochi anni, ed erano un popolo civile e bello)"},{"vNo":"13 ","txt":"Ma, o figlio mio, come può un popolo come questo, che si diletta in tanta abominazione —"},{"vNo":"14 ","txt":"Come possiamo aspettarci che Dio fermerà la sua mano in giudizio contro di noi?"},{"vNo":"15 ","txt":"Ecco, il mio cuore grida: Guai a questo popolo. Esci in giudizio, o Dio, e nascondi i loro peccati, la malvagità e le abominazioni da dinanzi alla tua faccia!"},{"vNo":"16 ","txt":"E ancora, figlio mio, vi sono molte vedove e le loro figlie che rimangono a Sherriza; e quella parte di provviste che i Lamaniti non hanno portato via, ecco l'ha portata via l'esercito di Zenefi, e le ha lasciate a vagare ovunque possono in cerca di cibo; e molte donne anziane vengono meno lungo la via e muoiono."},{"vNo":"17 ","txt":"E l'esercito che è con me è debole; e gli eserciti dei Lamaniti stanno fra me e Sherriza; e tutti quelli che sono fuggiti per raggiungere l'esercito di Aaronne sono caduti vittime della loro terribile brutalità."},{"vNo":"18 ","txt":"Oh, depravazione del mio popolo! Essi sono senza ordine e senza misericordia. Ecco, io sono soltanto un uomo, non ho che la forza di un uomo, e non posso più far rispettare i miei ordini."},{"vNo":"19 ","txt":"Essi si sono rafforzati nella loro perversione; e sono ugualmente brutali, non risparmiano nessuno, né vecchi, né giovani; e si dilettano di tutto salvo che di ciò che è buono; e la sofferenza delle nostre donne e dei nostri bambini su tutta la faccia di questo paese sorpassa ogni cosa; sì, la lingua non può narrarle, né possono essere scritte."},{"vNo":"20 ","txt":"Ed ora, figlio mio, non mi soffermo oltre su questa orribile scena. Ecco, tu conosci la malvagità di questo popolo; sai che essi sono senza principi e insensibili; e la loro malvagità sorpassa quella dei Lamaniti."},{"vNo":"21 ","txt":"Ecco, figlio mio, non posso raccomandarli a Dio, per timore che egli mi colpisca."},{"vNo":"22 ","txt":"Ma ecco, figlio mio, raccomando te a Dio, e confido in Cristo che tu sarai salvato; e prego Dio che risparmi la tua vita per testimoniare il ritorno del suo popolo a Lui o la sua totale distruzione; poiché so che essi debbono perire, a meno che non si pentano e ritornino a Lui."},{"vNo":"23 ","txt":"E se periranno, sarà come per i Giarediti, a causa dell'ostinazione dei loro cuori, nel cercare il sangue e la vendetta."},{"vNo":"24 ","txt":"E se accadrà che periranno, sappiamo che molti dei nostri fratelli hanno disertato e sono passati ai Lamaniti e anche molti altri diserteranno e passeranno a loro; pertanto scrivi alcune poche cose, se sarai risparmiato e io morirò senza vederti; ma confido di poterti vedere presto, poiché ho dei sacri annali che vorrei affidarti."},{"vNo":"25 ","txt":"Figlio mio, sii fedele in Cristo; e che le cose che ti ho scritto non ti affliggano, opprimendoti fino alla morte; ma possa Cristo elevarti, e possano le sue sofferenze e la sua morte, e l'aver mostrato il suo corpo ai nostri padri, e la sua misericordia e longanimità, e la speranza della sua gloria e della vita eterna rimanere per sempre nella tua mente."},{"vNo":"26 ","txt":"E che la grazia di Dio Padre, il cui trono è nell'alto dei cieli, e di nostro Signore Gesù Cristo, che siede alla destra del suo potere fino a che tutte le cose gli saranno soggette, sia e dimori con te per sempre. Amen."}]}