{"heading":"Enose o rapela ka tlhoafalo mme o bona phimolo ya dibe tsa gagwe—Lentswe la Morena le tla mo mogopolong wa gagwe, le solofetsa poloko ya Baleimene mo letsatsing le le tlang—Banifae ba batla gape go tsaya Baleimene—Enose o ipela mo go Morekolodi wa gagwe. E ka nna dingwaga di le 420 pele ga ga Keresete.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enose 1","verses":[{"vNo":"1 ","txt":"Bonang, go ne ga diragala gore nna, Enose, ke itse ntate gore e ne e le monna yoo tshiamo le tlhamalalo—gonne o nthutile ka puo ya gagwe, le gape mo kgodisong le kgakololo le tao ya Morena—mme a go segofadiwe leina la Modimo wa me ka se—"},{"vNo":"2 ","txt":"Mme ke tlaa le bolelela ka ga kgaratho e ke nnileng le yone fa pele ga Modimo, pele ga ke amogela phimolo ya dibe tsa me."},{"vNo":"3 ","txt":"Bonang, ke ne ka ya go tsoma diphologolo mo dikgweng; mme mafoko a gantsi ke neng ke utlwa ntate a a bua ka ga botshelo jo bosakhutleng, le boipelo jwa baitshephi, a ne a nwela kwa teng mo pelong ya me."},{"vNo":"4 ","txt":"Mme botho jwa me bo ne jwa tshwarwa ke tlala; mme ke ne ka khubama fa pele ga Modiri wa me, mme ke ne ka lelela go ene ka thapelo e kgolo le topo ka boikokobetso ka ntlha ya botho jwa me; mme letsatsi lotlhe ke ne ka lelela go ene; ee, mme fa bosigo bo tla ke ne ka nna ka tsholeletsa lentswe la me godimo mo le neng la goraga kwa magodimong."},{"vNo":"5 ","txt":"Mme go ne ga tla lentswe go nna, le re: Enose, dibe tsa gago di itshwaretswe wena, mme o tlaa segofadiwa."},{"vNo":"6 ","txt":"Mme nna, Enose, ke ne ke itse gore Modimo o ka seke a ake; ka jalo he, molato wa me o ne wa ntshiwa."},{"vNo":"7 ","txt":"Mme ke ne ka re: Morena, go diriwa jang?"},{"vNo":"8 ","txt":"Mme a re go nna: Ka ntlha ya tumelo ya gago mo go Keresete, yo o iseng o ke pele o mo utlwe le fa e le go mmona. Mme dingwaga di le dintsi di a feta pele ga a tlaa itshupa mo nameng; ka jalo he, ya kwa, tumelo ya gago e go itshephisitse."},{"vNo":"9 ","txt":"Jaanong, go ne ga diragala gore fa ke sena go utlwa mafoko a ke ne ka simolola go utlwa keletso ya boitekanelo jwa bakaulengwe ba me, Banifae; ka jalo he, ke ne ka tshololela botho jwa me jotlhe go Modimo ka ntlha ya bone."},{"vNo":"10 ","txt":"Mme fa ke ne ke santse ke kgaratlha mo moweng, bona, lentswe la Morena le ne la tla mo mogopolong wa me gape, le re: Ke tlaa etela bakaulengwe ba gago ka fa tlhoafalong ya bone mo go tshegetseng ditaelo tsa me. Ke ba file lefatshe le, mme ke lefatshe le le boitshepho; mme ga ke le hutse fa e se ka ntlha ya boikepi; ka jalo he, ke tlaa etela bakaulengwe ba gago go ya jaaka ke buile; mme ditlolo molao tsa bone ke tlaa di tsisa tlase ka kutlobotlhoko mo ditlhogong tsa bone."},{"vNo":"11 ","txt":"Mme morago ga nna, Enose, ke sena go utlwa mafoko a, tumelo ya me e ne ya simolola go sa tshikhinyege mo Moreneng; mme ke ne ka rapelela go ene bakaulengwe ba me, Baleimene ka dikgaratlho tse dikgolo."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore morago ga ke sena go rapela le go dira ka tlhoafalo yotlhe, Morena o ne a re go nna: Ke tlaa go fa go ya ka fa dikeletsong tsa gago, ka ntlha ya tumelo ya gago."},{"vNo":"13 ","txt":"Mme jaanong bonang, se e ne e le keletso e ke neng ka e eletsa mo go ene—gore fa go ka nna, gore batho ba me, Banifae, ba ka wela mo tlolong molao, mme ka mokgwa mongwe ba senngwa, mme, Baleimene ba seka ba senngwa gore Morena Modimo a somarele pego e e kwadilweng ka ga batho ba me, Banifae; le fa e ka bo e le ka thata ya letsogo la gagwe le le boitshepho, gore e ka tsisiwa pele mo letsatsing lengwe le le tlang go Baleimene, gore, gongwe, ba ka tsisiwa mo polokong—"},{"vNo":"14 ","txt":"Gonne mo sebakeng seno go kgaratlha ga rona e ne e le lefela mo go ba busetseng mo tumelong ya nnete. Mme ba ne ba ikana mo kgalefong ya bone gore, fa go ne go kgonega, ba ne ba tlaa senya dipego tse di kwadilweng tsa rona le rona, ga mmogo le dingwao tsotlhe tsa borraarona."},{"vNo":"15 ","txt":"Ka jalo he, nna ke itse gore Morena Modimo o kgona go babalela dipego tse di kwadilweng tsa rona, ka lelela go ene ka tswelelo, gonne o ne a ntheile a re: Sengwe le sengwe se o tlaa se kopang mo tumelong, o dumela gore o tlaa amogela mo leineng la ga Keresete, o tlaa se amogela."},{"vNo":"16 ","txt":"Mme ke ne ke na le tumelo, mme ke ne ka lelela go Modimo gore a babalele dipego tse di kwadilweng; mme o ne a golagana le nna gore o tlaa di tsisa go Baleimene ka nako ya gagwe."},{"vNo":"17 ","txt":"Mme nna, Enose, ke ne ke itse gore e tla bo e le go ya ka fa kgolaganong e a neng a e dirile; ka jalo he botho jwa me bo ne jwa ikhutsa."},{"vNo":"18 ","txt":"Mme Morena a re go nna: Borraago le bone ba kopile mo go nna selo se; mme ba tlaa direlwa go ya ka fa tumelong ya bone; gonne tumelo ya bone e ne e tshwana le ya gago."},{"vNo":"19 ","txt":"Mme jaanong go ne ga diragala gore nna, Enose, ke ye gareng ga batho ba ga Nifae, ke porofita ka ga dilo tse di tlaa tlang, e bile ke paka ka dilo tse ke di utlwileng le go di bona."},{"vNo":"20 ","txt":"Mme ke naya bosupi gore batho ba ga Nifae ba ne ba batla ka tlhoafalo go buseletsa Baleimene mo tumelong ya boammaaruri mo Modimong. Mme ditiro tsa rona e ne e le lefela; letlhoo la bone le ne le itsetsepetse, mme ba ne ba eteletswe-pele ke bosula jwa tlholego ya bone mo e leng gore ba ne ba nna mongala, le bogale, le batho ba ba nyorileng madi, ba tletse kobamelo ya medimo ya disetwa le makgapha; ba a ja diphologolo tsa letsomo, ba nna mo ditanteng, mme ba kailakaila mo nageng ka moitlamo wa letlalo le le khutshwane mo nokeng tsa bone le ditlhogo tsa bone di beotswe; mme kitso ya bone e le mo boreng, le mo simetheng le selepe. Mme ba le bantsi ba bone ba ne ba sa je sepe fa e se nama e e tala; mme ba ne ba tswelela ba batla go re senya."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore batho ba ga Nifae ba leme lefatshe, mme ba ntsha mefuta yotlhe ya mmidi le mabele, le ya maungo, le maraka a matlhape le maraka a mekgwa yotlhe ya dikgomo mofuta mongwe le mongwe, le dipodi, le dipodi tsa naga, ga mmogo le dipitse tse dintsi."},{"vNo":"22 ","txt":"Mme go ne go na le baporofiti ba le bantsi mo go feteletseng gareng ga rona. Mme batho e ne e le ba batho ba ba gagametseng melala, ba le thata go tlhaloganya."},{"vNo":"23 ","txt":"Mme go ne go sena sepe fa e se bogale jo bo feteletseng, go rerwa le go porofitiwa ka dintwa, le dikomano, le ditshenyo, le go ba gakolola nako tsotlhe ka ga loso, le sebaka sa metlha ya bosakhutleng, le dikatlholo le thata ya Modimo, le dilo tse tsotlhe—ba fuduiwa nako tsotlhe go ba baya ba le mo poifong ya Morena. Ka re go ne go se sepe se se tlhaelang sa dilo tse, mme motlhofo le tlhamalalo e e feteletseng ya puo, di tlaa ba kganela go ya ka bonako kwa tshenyegong. Mme morago ga mokgwa o, ke kwala ka ga bone."},{"vNo":"24 ","txt":"Mme ke bonye dintwa fa gare ga Banifae le Baleimene mo tsamaong ya malatsi a me."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore ka simolola go tsofala, mme dingwaga di le lekgolo le masome a supa le boferabongwe di ne di fetile go tswa ka nako e rraarona Lihae a neng a tswa kwa Jerusalema."},{"vNo":"26 ","txt":"Mme ke ne ka bona gore ke tshwanetse ka bonako ke ye tlase kwa lebitleng la me, ke berekilwe ka thata ya Modimo gore ke rere le go porofita go batho ba, le go bega lefoko go ya ka fa boammaaruring jo bo mo go Keresete. Mme ke le begile mo malatsing otlhe a me, mme ka ipela mo go lone go feta tsa lefatshe."},{"vNo":"27 ","txt":"Mme ka bonako ke ya kwa lefelong la boikhutso jwa me, kwa go nang le Morekolodi wa me; gonne ke itse gore mo go ene ke tlaa ikhutsa. Mme ke ipela mo letsatsing le go swa ga me go tlaa aparang go sa sweng, le go tlaa ema fa pele ga gagwe; foo ke tlaa bona sefatlhogo sa gagwe ka boitumelo, mme o tlaa a re go nna: Tla go nna, wena o segofaditsweng, go na le lefelo le le baakanyeditsweng wena mo matlong a magolo a ga ntate. Amene."}]}