{"heading":"Mormon conduce oştirile nefiţilor—Sânge şi măcel mătură ţara—Nefiţii se plâng şi jelesc cu întristarea celor blestemaţi—Ziua lor de har a trecut—Mormon obţine plăcile lui Nefi—Războaiele continuă. Circa 327–350 d.H.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că în acelaşi an a început iarăşi un război între nefiţi şi lamaniţi. Şi în ciuda faptului că eu eram tânăr, eram înalt la statură; de aceea, poporul lui Nefi m-a ales pe mine ca să fiu conducătorul lor sau conducătorul oştirilor lor."},{"vNo":"2 ","txt":"De aceea, s-a întâmplat că în cel de-al şaisprezecelea an al vieţii mele, am pornit eu în fruntea unei oştiri a nefiţilor împotriva lamaniţilor; aşadar, trei sute şi douăzeci şi şase de ani trecuseră."},{"vNo":"3 ","txt":"Şi s-a întâmplat că în cel de-al trei sute douăzeci şi şaptelea an, lamaniţii au venit asupra noastră cu putere foarte mare, într-atât, încât ei au înspăimântat oştirile mele; de aceea, ei nu au vrut să se lupte şi au început să se retragă către ţinuturile de la miazănoapte."},{"vNo":"4 ","txt":"Şi s-a întâmplat că noi am mers în oraşul Angola şi am pus stăpânire pe oraş şi am făcut pregătiri să ne apărăm împotriva lamaniţilor. Şi s-a întâmplat că noi am fortificat oraşul cu toată puterea noastră; dar cu toate fortificaţiile noastre, lamaniţii au tăbărât asupra noastră şi ne-au alungat din oraş."},{"vNo":"5 ","txt":"Şi ei, de asemenea, ne-au alungat pe noi din ţara lui David."},{"vNo":"6 ","txt":"Şi noi am mers şi am ajuns în ţara lui Ioşua, care era la graniţa de la apus, lângă malul mării."},{"vNo":"7 ","txt":"Şi s-a întâmplat că noi am adunat laolaltă pe oamenii noştri cât de repede a fost posibil pentru ca să fie cu toţii într-un singur grup."},{"vNo":"8 ","txt":"Dar iată, ţara era plină de tâlhari şi de lamaniţi; şi cu toată distrugerea care atârna peste poporul meu, ei nu s-au pocăit de faptele lor rele; de aceea, a fost sânge şi măcel răspândit pe toată faţa ţării, atât în partea nefiţilor, cât şi în partea lamaniţilor; şi a fost o revoluţie completă peste tot, pe toată faţa ţării."},{"vNo":"9 ","txt":"Şi acum, lamaniţii aveau un rege, iar numele lui era Aaron; şi el a venit împotriva noastră cu o oştire de patruzeci şi patru de mii. Şi iată, eu i-am stat împotrivă cu patruzeci şi două de mii. Şi s-a întâmplat că eu l-am bătut pe el cu oştirea mea încât el a fugit din faţa mea. Şi iată, toate acestea s-au întâmplat; şi trei sute şi treizeci de ani au trecut."},{"vNo":"10 ","txt":"Şi s-a întâmplat că nefiţii au început să se pocăiască de nedreptatea lor şi au început să strige chiar aşa cum a fost profeţit de către Samuel, profetul; căci iată, nici un om nu a putut să păstreze ceea ce era al său, din cauza hoţilor şi a tâlharilor şi ucigaşilor, precum şi a magiei şi vrăjitoriei care erau în ţară."},{"vNo":"11 ","txt":"Astfel au început să fie jeluiri şi plângeri în toată ţara din cauza acestor lucruri şi mai ales printre poporul lui Nefi."},{"vNo":"12 ","txt":"Şi s-a întâmplat că atunci când eu, Mormon, am văzut jeluirile şi plângerile lor şi supărarea lor în faţa Domnului, inima mea a început să se bucure în sinea mea, cunoscând îndurarea şi suferinţele îndelungate ale Domnului, crezând de aceea că El va fi îndurator cu ei pentru ca ei să devină iarăşi un popor drept."},{"vNo":"13 ","txt":"Dar iată, bucuria aceasta a mea a fost deşartă, căci întristarea lor nu era pentru pocăinţă datorită bunătăţii lui Dumnezeu; ci era mai degrabă întristarea celui osândit, pentru că Domnul nu permitea întotdeauna ca ei să ia fericirea în păcat."},{"vNo":"14 ","txt":"Şi ei nu au venit la Isus cu inimile frânte şi cu spiritele smerite, ci L-au blestemat pe Dumnezeu şi au dorit să moară. Cu toate acestea, ei erau gata să se lupte cu săbiile pentru vieţile lor."},{"vNo":"15 ","txt":"Şi s-a întâmplat că întristarea mea s-a întors iarăşi către mine şi eu am văzut că ziua harului trecuse pentru ei, atât în ceea ce priveşte timpul, cât şi spiritul; căci eu am văzut pe mii dintre ei doborâţi la pământ în răzvrătire deschisă împotriva Dumnezeului lor şi adunaţi în movile ca balega pe toată faţa ţării. Şi astfel au trecut trei sute şi patruzeci şi patru de ani."},{"vNo":"16 ","txt":"Şi s-a întâmplat că în cel de-al trei sute patruzeci şi cincilea an, nefiţii au început să fugă din faţa lamaniţilor; şi ei au fost urmăriţi chiar până când au ajuns în ţara lui Iaşon, înainte ca să fi fost posibil să fie opriţi în retragerea lor."},{"vNo":"17 ","txt":"Iar acum, oraşul lui Iaşon era aproape de ţara unde Amaron depozitase cronicile potrivit spuselor Domnului pentru ca ele să nu poată fi distruse. Şi iată, eu m-am dus în acord cu cuvântul lui Amaron şi am luat plăcile lui Nefi şi am făcut o cronică în acord cu cuvintele lui Amaron."},{"vNo":"18 ","txt":"Şi am făcut o relatare completă pe plăcile lui Nefi despre toate ticăloşiile şi lucrurile abominabile; dar eu am interzis ca pe aceste plăci să se facă o relatare completă despre ticăloşia şi lucrurile lor abominabile căci iată, în faţa ochilor mei era o scenă continuă de ticăloşie şi de lucruri abominabile, chiar din timpul când eu am fost îndeajuns de matur ca să mă port ca un bărbat."},{"vNo":"19 ","txt":"Şi vai mie din cauza ticăloşiei lor; căci inima mea a fost umplută de întristare din cauza ticăloşiei lor în toate zilele mele; cu toate acestea, eu ştiu că voi fi înălţat în ziua din urmă."},{"vNo":"20 ","txt":"Şi s-a întâmplat că în acest an, poporul lui Nefi a fost iarăşi fugărit şi alungat. Şi s-a întâmplat că noi am fost alungaţi până când am ajuns în ţara de la miazănoapte care se numea Sem."},{"vNo":"21 ","txt":"Şi s-a întâmplat că noi am fortificat oraşul Sem şi am adunat în el atât de mulţi oameni cât a fost posibil pentru ca poate să-i putem salva pe ei de la distrugere."},{"vNo":"22 ","txt":"Şi s-a întâmplat că în cel de-al trei sute patruzeci şi şaselea an, ei au început să năvălească iarăşi peste noi."},{"vNo":"23 ","txt":"Şi s-a întâmplat că eu am vorbit poporului meu şi i-am îndemnat pe ei cu multă energie să stea cu curaj înaintea lamaniţilor şi să lupte pentru nevestele lor şi pentru copiii lor, pentru casele lor şi pentru căminele lor."},{"vNo":"24 ","txt":"Iar cuvintele mele i-au întărit pe ei întrucâtva în curaj, într-atât, încât nu au fugit din faţa lamaniţilor, ci au stat cu curaj împotriva lor."},{"vNo":"25 ","txt":"Şi s-a întâmplat că noi ne-am luptat cu o oştire de treizeci de mii împotriva unei oştiri de cincizeci de mii. Şi s-a întâmplat că noi am stat în faţa lor cu o asemenea tărie încât ei au fugit din faţa noastră."},{"vNo":"26 ","txt":"Şi s-a întâmplat că, atunci când ei au fugit, noi i-am urmărit cu oştirile noastre şi i-am înfruntat iarăşi şi i-am bătut; cu toate acestea, puterea Domnului nu a fost cu noi; da, noi am fost lăsaţi singuri, căci Spiritul Domnului nu a trăit în noi; de aceea, noi am devenit slabi la fel ca şi fraţii noştri."},{"vNo":"27 ","txt":"Iar inima mea s-a întristat din cauza acestei mari calamităţi a poporului meu, din cauza ticăloşiei şi a lucrurilor lor abominabile. Dar iată, noi am mers împotriva lamaniţilor şi a tâlharilor lui Gadianton până când am pus iarăşi stăpânire pe pământurile moştenirii noastre."},{"vNo":"28 ","txt":"Şi cel de-al trei sute patruzeci şi nouălea an a trecut. Iar în cel de-al trei sute cincizecilea an, noi am încheiat un tratat cu lamaniţii şi cu tâlharii lui Gadianton, prin care pământurile moştenirii noastre au fost împărţite."},{"vNo":"29 ","txt":"Şi lamaniţii ne-au dat nouă ţinutul de la miazănoapte, da, şi anume trecerea cea îngustă care ducea la ţinutul de la miazăzi. Iar noi le-am dat lamaniţilor tot ţinutul de la miazăzi."}]}