{"heading":"Războiul şi măcelul continuă—Ticăloşii îi pedepsesc pe cei ticăloşi—O ticăloşie mai mare decât oricare dinainte predomină în tot Israelul—Femei şi copii sunt jertfiţi idolilor—Lamaniţii încep să-i măture pe nefiţi din faţa lor. Circa 363–375 d.H.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Şi acum s-a întâmplat că în cel de-al trei sute şaizeci şi treilea an, nefiţii s-au ridicat cu oştirile lor ca să se lupte împotriva lamaniţilor în afara ţării Pustiu."},{"vNo":"2 ","txt":"Şi s-a întâmplat că oştirile nefiţilor au fost mânate iarăşi înapoi în ţara Pustiu. Şi în timp ce ei mai erau încă obosiţi, o oştire proaspătă a lamaniţilor a venit peste ei; şi au avut o bătălie aprinsă, într-atât, încât lamaniţii au pus stăpânire pe oraşul Pustiu şi au ucis pe mulţi dintre nefiţi şi au luat mulţi prizonieri."},{"vNo":"3 ","txt":"Şi cei rămaşi au fugit şi s-au unit cu locuitorii oraşului Teancum. Acum, oraşul Teancum era la graniţele de lângă malul mării; şi era, de asemenea, aproape de oraşul Pustiu."},{"vNo":"4 ","txt":"Şi aceasta a fost pentru că oştirile nefiţilor s-au dus peste lamaniţi încât ei au început să fie loviţi; căci dacă nu ar fi fost pentru aceasta, lamaniţii nu ar fi putut să aibă nici o putere asupra lor."},{"vNo":"5 ","txt":"Dar iată, judecăţile lui Dumnezeu îi vor copleşi pe cei păcătoşi; iar cei păcătoşi de către păcătoşi sunt pedepsiţi; căci păcătoşii sunt aceia care aţâţă inimile copiilor oamenilor la vărsare de sânge."},{"vNo":"6 ","txt":"Şi s-a întâmplat că lamaniţii au făcut pregătiri ca să vină împotriva oraşului Teancum."},{"vNo":"7 ","txt":"Şi s-a întâmplat că în cel de-al trei sute şaizeci şi patrulea an, lamaniţii au venit împotriva oraşului Teancum pentru ca ei să poată pune stăpânire şi pe oraşul Teancum."},{"vNo":"8 ","txt":"Şi s-a întâmplat că ei au fost respinşi şi goniţi înapoi de către nefiţi. Iar atunci când nefiţii au văzut că ei îi respinseseră pe lamaniţi, iarăşi s-au înfumurat din cauza puterii lor; şi au mers în puterea lor şi au pus iarăşi stăpânire pe oraşul Pustiu."},{"vNo":"9 ","txt":"Şi acum, toate aceste lucruri fuseseră împlinite; şi mii din amândouă părţile au fost ucişi, atât din partea nefiţilor, cât şi din partea lamaniţilor."},{"vNo":"10 ","txt":"Şi s-a întâmplat că cel de-al trei sute şaizeci şi şaselea an a trecut, iar lamaniţii au venit iarăşi peste nefiţi ca să se lupte; şi totuşi nefiţii nu s-au pocăit de răul pe care-l făcuseră, ci au persistat în continuare în ticăloşia lor."},{"vNo":"11 ","txt":"Şi nu este posibil ca limba să descrie sau ca omul să scrie o descriere perfectă a scenei oribile a sângelui şi măcelului care a fost printre oameni, atât nefiţi, cât şi lamaniţi; şi fiecare inimă a fost împietrită aşa încât ei s-au bucurat în continuare în vărsarea de sânge."},{"vNo":"12 ","txt":"Şi niciodată nu mai fusese o ticăloşie atât de mare printre toţi copiii lui Lehi, nici printre toţi cei din casa lui Israel, în acord cu cuvintele Domnului, aşa cum a fost printre acest popor."},{"vNo":"13 ","txt":"Şi s-a întâmplat că lamaniţii au pus stăpânire pe oraşul Pustiu şi aceasta pentru că numărul lor întrecea numărul nefiţilor."},{"vNo":"14 ","txt":"Şi ei, de asemenea, au mărşăluit împotriva oraşului Teancum şi i-au alungat pe locuitorii lui afară din el şi au luat mulţi prizonieri, atât femei cât şi copii, şi i-au oferit pe ei ca jertfe idolilor-zei ai lor."},{"vNo":"15 ","txt":"Şi s-a întâmplat că în cel de-al trei sute şaizeci şi şaptelea an, nefiţii fiind mânioşi pentru că lamaniţii au jertfit pe femeile şi copiii lor, s-au dus împotriva lamaniţilor cu o furie foarte mare, într-atât, încât ei iarăşi i-au bătut pe lamaniţi şi i-au alungat afară din ţinuturile lor."},{"vNo":"16 ","txt":"Iar lamaniţii nu au mai venit iarăşi peste nefiţi până în cel de-al trei sute şaptezeci şi cincilea an."},{"vNo":"17 ","txt":"Şi în acest an iarăşi au năvălit ei asupra nefiţilor cu toate puterile lor; şi nu au fost număraţi din cauza numărului lor mare."},{"vNo":"18 ","txt":"Şi de la acest timp înainte, nefiţii nu au mai câştigat putere asupra lamaniţilor, ci au început să fie măturaţi de aceştia la fel ca roua înainte de răsăritul soarelui."},{"vNo":"19 ","txt":"Şi s-a întâmplat că lamaniţii iarăşi au năvălit asupra oraşului Pustiu; şi a fost o bătălie foarte cumplită în ţara Pustiu, în care ei i-au învins pe nefiţi."},{"vNo":"20 ","txt":"Şi ei iarăşi au fugit din faţa lor şi au venit în oraşul Boaz; iar acolo, s-au ridicat împotriva lamaniţilor cu curaj foarte mare într-atât, încât lamaniţii nu i-au învins pe ei până când ei au venit iarăşi pentru a doua oară."},{"vNo":"21 ","txt":"Iar atunci când au venit pentru a doua oară, nefiţii au fost alungaţi şi măcelăriţi într-un măcel foarte mare; femeile şi copiii lor iarăşi au fost jertfiţi idolilor."},{"vNo":"22 ","txt":"Şi s-a întâmplat că nefiţii iarăşi au fugit din faţa lor, luând cu ei pe toţi locuitorii, atât pe cei din oraşe, cât şi pe cei de la sate."},{"vNo":"23 ","txt":"Şi acum eu, Mormon, văzând că lamaniţii erau cât pe ce să răstoarne ţara, de aceea, eu m-am dus la dealul Şim şi am luat toate scrierile pe care Amaron le ascunsese în Domnul."}]}