{"heading":"Mormon conduce iarăşi oştirile nefiţilor în bătălii de sânge şi măcel—Cartea lui Mormon va fi dezvăluită pentru ca să convingă întregul Israel că Isus este Hristosul—Din cauza necredinţei lor, lamaniţii vor fi împrăştiaţi, iar Spiritul va înceta să trăiască cu ei—Ei vor primi Evanghelia de la neamuri, în zilele din urmă. Circa 375–384 d.H.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mormon 5","prevTitle":"Mormon 4","nextTitle":"Mormon 6","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că eu am mers printre nefiţi şi m-am pocăit pentru jurământul pe care-l făcusem că nu-i voi mai ajuta; şi ei iarăşi mi-au dat comanda oştirilor lor, căci se uitau la mine ca şi cum eu puteam să-i salvez de la suferinţele lor."},{"vNo":2,"txt":"Dar iată, am fost fără speranţă, căci eu am ştiut de judecăţile Domnului care trebuia să vină asupra lor; căci ei nu s-au pocăit de nedreptăţile lor, ci s-au luptat pentru vieţile lor fără ca să cheme numele Aceluia care i-a făcut pe ei."},{"vNo":3,"txt":"Şi s-a întâmplat că lamaniţii au venit asupra noastră în timp ce noi fugeam către oraşul Iordanului; dar iată, ei au fost alungaţi înapoi încât ei nu au ocupat oraşul la data aceea."},{"vNo":4,"txt":"Şi s-a întâmplat că ei iarăşi au venit asupra noastră, iar noi am păstrat oraşul. Şi au mai fost, de asemenea, şi alte oraşe care au fost păstrate de către nefiţi, care rezistenţă i-a ţinut pe ei în afară încât nu au putut să pătrundă în ţara care se întindea în faţa noastră ca să-i distrugă pe locuitorii ţării noastre."},{"vNo":5,"txt":"Dar s-a întâmplat că, prin toate ţinuturile prin care am trecut, locuitorii de acolo nu erau adunaţi înăuntru; ei fuseseră distruşi de către lamaniţi, iar oraşele lor şi satele lor şi cetăţile lor fuseseră arse de foc; şi astfel au trecut trei sute şaptezeci şi nouă de ani."},{"vNo":6,"txt":"Şi s-a întâmplat că în cel de-al trei sute optzecilea an, lamaniţii iarăşi au venit peste noi ca să se lupte, iar noi am stat împotriva lor cu curaj; dar totul a fost în zadar, căci numărul lor era atât de mare, încât ei au călcat poporul nefiţilor sub picioarele lor."},{"vNo":7,"txt":"Şi s-a întâmplat că noi iarăşi am fugit, iar cei a căror fugă a fost mai iute decât a lamaniţilor au scăpat, iar aceia a căror fugă nu a întrecut pe cea a lamaniţilor au fost călcaţi în picioare şi distruşi."},{"vNo":8,"txt":"Şi acum iată eu, Mormon, nu doresc să sfâşii sufletele oamenilor aruncându-le în faţă o scenă atât de îngrozitoare de sânge şi măcel ca aceea care a fost aşternută în faţa ochilor mei; dar eu, ştiind că lucrurile acestea trebuie să fie făcute cunoscute şi că toate lucrurile ascunse trebuie să fie dezvăluite pe acoperişul caselor—"},{"vNo":9,"txt":"Şi, de asemenea, că o cunoaştere a acestor lucruri trebuie să vină la rămăşiţa acestui popor, precum şi către neamuri, despre care Domnul a spus că trebuia să împrăştie acest popor, iar acest popor trebuia să fie socotit ca nimica toată în faţa lor—de aceea, eu scriu o prescurtare, neîndrăznind să fac o relatare completă a lucrurilor pe care le-am văzut din cauza poruncii pe care am primit-o, precum şi pentru ca voi să nu aveţi o supărare prea mare din cauza ticăloşiei acestui popor."},{"vNo":10,"txt":"Şi acum iată, eu spun aceasta către seminţia lor, precum şi către neamurile care au grijă de casa lui Israel, care îşi dau seama şi ştiu de unde vin binecuvântările lor."},{"vNo":11,"txt":"Căci eu ştiu că asemenea lucru va aduce întristare din cauza suferinţei casei lui Israel; da, ei se vor întrista din cauza distrugerii acestui popor; se vor întrista pentru că acest popor nu s-a pocăit pentru ca să poată fi primit în braţele lui Isus."},{"vNo":12,"txt":"Acum, aceste lucruri sunt scrise către rămăşiţa casei lui Iacov; şi ele sunt scrise în felul acesta pentru că este ştiut de Dumnezeu că ticăloşia nu poate să le aducă lor pe acestea; şi ele trebuie să fie ascunse în Domnul pentru ca să poată fi descoperite la timpul ales de El."},{"vNo":13,"txt":"Şi aceasta este porunca pe care am primit-o eu; şi iată, ele vor fi descoperite în acord cu porunca Domnului, atunci când El va găsi de cuviinţă în înţelepciunea Sa."},{"vNo":14,"txt":"Şi iată, ele vor ajunge până la cei necredincioşi dintre iudei; şi în scopul acesta vor ajunge ele—pentru ca ei să poată fi convinşi că Isus este Hristos, Fiul Dumnezeului celui Viu; că Tatăl va îndeplini prin Fiul Său Preaiubit scopul Său cel mare şi veşnic, restaurându-i pe iudei sau întreaga casă a lui Israel în ţara moştenirii lor, pe care Domnul Dumnezeul lor le-a dat-o lor pentru înfăptuirea legământului Său."},{"vNo":15,"txt":"Şi, de asemenea, pentru ca seminţia acestui popor să poată să creadă mai cu convingere în Evanghelia Lui, care va ajunge până la ei de la neamuri; căci acest popor va fi împrăştiat şi va deveni un popor negru, murdar şi scârbos, dincolo de orice descriere a ceea ce a fost vreodată printre noi, da, şi chiar şi a ceea ce a fost printre lamaniţi; şi aceasta din cauza necredinţei şi a idolatriei lor."},{"vNo":16,"txt":"Căci iată, Spiritul Domnului a încetat deja să se mai lupte cu strămoşii lor; şi ei sunt fără de Hristos şi fără de Dumnezeu în lume; şi ei sunt mânaţi ca pleava spulberată de vânt."},{"vNo":17,"txt":"Ei au fost odată un popor plăcut şi L-au avut pe Hristos ca păstor; da, ei au fost conduşi chiar de către Dumnezeu Tatăl."},{"vNo":18,"txt":"Dar acum iată, ei sunt conduşi de către Satana, tot aşa cum pleava este dusă de vânt sau tot aşa cum o corabie este mânată de valuri, fără pânză şi ancoră sau fără nimic care s-o conducă; şi aşa cum este ea, tot aşa sunt ei."},{"vNo":19,"txt":"Şi iată, Domnul a rezervat binecuvântările Lui pe care ei le-ar fi putut primi în ţară pentru neamurile care vor avea stăpânire peste ţară."},{"vNo":20,"txt":"Dar iată, se va întâmpla că ei vor fi mânaţi şi împrăştiaţi de către neamuri; şi după ce ei vor fi mânaţi şi împrăştiaţi de către neamuri, iată, atunci Domnul îşi va aduce aminte de legământul pe care El l-a făcut cu Avraam şi cu toţi cei din casa lui Israel."},{"vNo":21,"txt":"Şi Domnul, de asemenea, îşi va aduce aminte de rugăciunile celor drepţi, care au fost făcute către El pentru ei."},{"vNo":22,"txt":"Iar apoi, o, voi neamurilor, cum de puteţi voi să staţi în faţa puterii lui Dumnezeu dacă nu vă pocăiţi şi nu vă întoarceţi de pe căile voastre păcătoase"},{"vNo":23,"txt":"Nu ştiţi voi că sunteţi în mâinile lui Dumnezeu? Nu ştiţi voi că El are toată puterea şi că la porunca Lui cea mare pământul va fi răsucit ca un sul"},{"vNo":24,"txt":"De aceea, pocăiţi-vă şi umiliţi-vă în faţa Lui, de teamă ca El să nu vină cu dreptate împotriva voastră—de teamă ca o rămăşiţă a seminţiei lui Iacov să nu umble printre voi ca un leu şi să vă sfâşie în bucăţi şi atunci nu va fi nimeni ca să vă elibereze."}]}