{"heading":"Moroni îi cheamă pe cei care nu cred în Hristos să se pocăiască—El vesteşte un Dumnezeu al miracolelor care dă revelaţii şi care revărsă daruri şi semne asupra celor credincioşi—Miracolele încetează din cauza necredinţei—Semne îi urmează pe cei care cred—Oamenii sunt chemaţi să fie înţelepţi şi să ţină poruncile. Circa 401–421 d.H.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormon 9","verses":[{"vNo":"1 ","txt":"Şi acum eu vorbesc, de asemenea, despre aceia care nu cred în Hristos."},{"vNo":"2 ","txt":"Iată, veţi crede voi în ziua vizitării voastre—iată, când Domnul va veni, da, anume în ziua aceea mare când pământul va fi răsucit ca un sul şi elementele se vor topi cu mare căldură, da, în ziua aceea mare când voi veţi fi aduşi ca să staţi înaintea Mielului lui Dumnezeu—veţi spune voi atunci că nu este Dumnezeu"},{"vNo":"3 ","txt":"Atunci Îl veţi mai tăgădui voi pe Hristos sau veţi putea voi să-L priviţi pe Mielul lui Dumnezeu? Credeţi voi că veţi locui cu El cu conştiinţa vinovăţiei voastre? Credeţi voi că veţi putea să fiţi fericiţi să locuiţi cu acea Fiinţă Sfântă când sufletele voastre sunt chinuite de conştiinţa vinovăţiei că voi aţi ponegrit legile Lui"},{"vNo":"4 ","txt":"Iată, vă zic eu vouă că aţi fi mai nenorociţi să locuiţi cu un Dumnezeu sfânt şi drept, cu conştiinţa spurcăciunii voastre înaintea Lui, decât dacă aţi locui împreună cu sufletele osândite în iad."},{"vNo":"5 ","txt":"Căci iată, atunci când voi veţi fi aduşi ca să vă vedeţi goliciunea în faţa lui Dumnezeu, precum şi slava lui Dumnezeu şi sfinţia lui Isus Hristos, o flacără de nestins se va aprinde peste voi."},{"vNo":"6 ","txt":"O, atunci, voi cei necredincioşi, întoarceţi-vă către Domnul; imploraţi cu putere pe Tatăl în numele lui Isus pentru ca voi să puteţi să fiţi găsiţi neprihăniţi, puri, frumoşi şi albi, fiind curăţaţi de sângele Mielului în ziua aceea mare din urmă."},{"vNo":"7 ","txt":"Şi iarăşi vă spun eu vouă, aceia care tăgăduiţi revelaţiile lui Dumnezeu şi ziceţi că ele au încetat să mai fie, că nu este nici o revelaţie sau profeţie, sau dar sau vindecare, sau vorbire în limbi şi în tălmăciri de limbi;"},{"vNo":"8 ","txt":"Iată, vă spun eu vouă, cum că acela care tăgăduieşte aceste lucruri nu cunoaşte Evanghelia lui Hristos; da, el nu a citit scripturile; iar dacă le-a citit, atunci el nu le înţelege."},{"vNo":"9 ","txt":"Căci nu citim noi că Dumnezeu este acelaşi ieri, astăzi şi în vecii vecilor, iar în El nu este nici o schimbare sau o umbră de schimbare"},{"vNo":"10 ","txt":"Şi acum, dacă voi v-aţi închipuit pentru voi înşivă un Dumnezeu care se schimbă şi în care este o umbră de schimbare, atunci voi v-aţi închipuit pentru voi înşivă un Dumnezeu care nu este un Dumnezeu al minunilor."},{"vNo":"11 ","txt":"Dar iată, eu vă voi arăta vouă un Dumnezeu al minunilor, şi anume Dumnezeul lui Avraam şi Dumnezeul lui Isaac şi Dumnezeul lui Iacov; şi acesta este acelaşi Dumnezeu care a creat cerul şi pământul şi toate lucrurile care sunt în ele."},{"vNo":"12 ","txt":"Iată, El l-a făcut pe Adam, iar prin Adam a venit căderea omului. Şi din cauza căderii omului a venit Isus Hristos, chiar Tatăl şi Fiul; şi datorită lui Isus Hristos a venit mântuirea omului."},{"vNo":"13 ","txt":"Şi datorită mântuirii omului, care a venit prin Isus Hristos, ei sunt aduşi înapoi în prezenţa Domnului; da, asta înseamnă că toţi oamenii sunt mântuiţi datorită faptului că moartea lui Hristos înfăptuieşte învierea, care înfăptuieşte o mântuire de la un somn veşnic, din care somn toţi oamenii vor fi treziţi de către puterea lui Dumnezeu atunci când trâmbiţa va suna; şi ei vor veni, atât cei mici, cât şi cei mari; şi ei cu toţii vor sta în faţa scaunului Lui de judecată, fiind mântuiţi şi eliberaţi din această legătură veşnică a morţii, care moarte este o moarte vremelnică."},{"vNo":"14 ","txt":"Iar apoi va veni judecata Celui Sfânt asupra lor; iar apoi va veni timpul când cel întinat va fi încă întinat; iar acela care este drept va fi încă drept; acela care este fericit va fi încă fericit; iar acela care este nefericit va fi încă nefericit."},{"vNo":"15 ","txt":"Şi acum, o, voi toţi aceia care v-aţi închipuit pentru voi înşivă un Dumnezeu care nu poate face nici o minune, aş dori să vă întreb pe voi, este adevărat că toate aceste lucruri despre care eu am vorbit s-au întâmplat? A venit deja sfârşitul? Iată, vă spun eu vouă, nu; iar Dumnezeu nu a încetat să fie un Dumnezeu al miracolelor."},{"vNo":"16 ","txt":"Iată, nu sunt lucrurile înfăptuite de Dumnezeu minunate în ochii voştri? Da, şi cine poate înţelege lucrările minunate ale lui Dumnezeu"},{"vNo":"17 ","txt":"Cine va spune că nu a fost o minune că prin cuvântul Lui cerul şi pământul au apărut; şi prin puterea cuvântului Lui omul a fost făcut din ţărâna pământului; şi prin puterea cuvântului Lui miracole au fost înfăptuite"},{"vNo":"18 ","txt":"Şi cine va spune că Isus Hristos nu a făcut multe minuni măreţe? Şi au fost multe minuni măreţe făcute de mâinile apostolilor."},{"vNo":"19 ","txt":"Şi dacă atunci minuni au fost făcute, de ce a încetat Dumnezeu să fie un Dumnezeu al minunilor şi totuşi să fie o Fiinţă neschimbătoare? Şi iată, vă spun eu vouă, El nu S-a schimbat; căci dacă ar fi aşa, atunci El ar înceta să fie Dumnezeu; şi El nu a încetat să fie Dumnezeu şi este un Dumnezeu al minunilor."},{"vNo":"20 ","txt":"Iar pricina pentru care El încetează să mai facă minuni printre copiii omului este pentru că ei rătăcesc în necredinţă şi se abat de la drumul drept şi nu-L cunosc pe Dumnezeul în care ei trebuie să creadă."},{"vNo":"21 ","txt":"Iată, vă spun eu vouă că acela care crede în Hristos, neîndoindu-se de nimic, lui îi va fi dat orice el Îi va cere Tatălui în numele lui Hristos; iar făgăduiala aceasta este pentru toţi, chiar şi până la marginile pământului."},{"vNo":"22 ","txt":"Căci iată, astfel a spus Isus Hristos, Fiul lui Dumnezeu, către ucenicii Săi care trebuia să rămână, da, precum şi către toţi ucenicii Săi în auzul mulţimii: Duceţi-vă în toată lumea şi propovăduiţi Evanghelia la orice făptură;"},{"vNo":"23 ","txt":"Şi acela care crede şi care este botezat va fi salvat, dar acela care nu crede va fi osândit;"},{"vNo":"24 ","txt":"Şi aceste semne îi vor urma pe aceia care cred—în numele Meu ei vor alunga diavolii; ei vor cuvânta în limbi noi; ei vor apuca şerpi; şi dacă ei vor bea orice lucru ucigător, acesta nu-i va vătăma pe ei; ei îşi vor pune mâinile pe bolnavi, iar aceştia se vor vindeca;"},{"vNo":"25 ","txt":"Şi oricine va crede în numele Meu, neîndoindu-se de nimic, lui îi voi confirma Eu toate cuvintele Mele, chiar şi până la marginile pământului."},{"vNo":"26 ","txt":"Şi acum, iată, cine poate să se împotrivească lucrărilor Domnului? Cine poate să tăgăduiască spusele Lui? Cine se va ridica împotriva puterii atotputernice a Domnului? Cine va dispreţui lucrările Domnului? Cine-i va dispreţui pe copiii lui Hristos? Iată, voi toţi aceia care sunteţi dispreţuitori ai lucrărilor Domnului vă veţi minuna şi veţi pieri."},{"vNo":"27 ","txt":"O, atunci, nu dispreţuiţi şi nu vă minunaţi, ci ascultaţi de cuvintele Domnului şi întrebaţi-L pe Tatăl, în numele lui Isus, pe ce lucruri să vă sprijiniţi la nevoie. Nu vă îndoiţi, ci fiţi credincioşi şi începeţi ca în timpurile din vechime şi veniţi la Domnul cu toată inima voastră şi duceţi la bun sfârşit propria voastră salvare cu frică şi cutremurare înaintea Lui."},{"vNo":"28 ","txt":"Fiţi înţelepţi în zilele încercărilor voastre; lepădaţi-vă de orice necurăţenie; nu cereţi ceva ca să risipiţi în poftele voastre trupeşti, ci cereţi cu o tărie neclintită să nu cedaţi la nici o ispită, ci să-L slujiţi pe Dumnezeul cel Adevărat şi Viu."},{"vNo":"29 ","txt":"Vedeţi să nu fiţi botezaţi în mod nedemn; vedeţi să nu luaţi împărtăşania lui Hristos în mod nedemn; ci vedeţi să faceţi toate lucrurile cu demnitate şi să le faceţi în numele lui Isus Hristos, Fiul lui Dumnezeu cel Viu; şi dacă voi veţi face aceasta şi veţi răbda până la sfârşit, atunci în nici un caz voi nu veţi fi alungaţi."},{"vNo":"30 ","txt":"Iată, eu vă vorbesc vouă ca şi cum aş vorbi din morţi; căci eu ştiu că voi veţi avea cuvintele mele."},{"vNo":"31 ","txt":"Nu mă osândiţi pe mine din cauza imperfecţiunii mele, şi nici pe tatăl meu din cauza imperfecţiunii lui, precum şi nici pe aceia care au scris înaintea lui; ci mai degrabă aduceţi mulţumiri lui Dumnezeu pentru că El a făcut ca voi să vedeţi imperfecţiunile noastre, pentru ca voi să învăţaţi să fiţi şi mai înţelepţi decât am fost noi."},{"vNo":"32 ","txt":"Şi acum, iată, noi am scris această cronică după cunoştinţa noastră, cu literele care printre noi sunt numite litere egiptene reformate, fiind transmise şi modificate de către noi după felul nostru de vorbire."},{"vNo":"33 ","txt":"Şi dacă plăcile noastre ar fi fost destul de mari, noi am fi scris în ebraică; dar ebraica a fost, de asemenea, modificată de către noi; şi dacă noi am fi putut scrie în ebraică, iată, voi nu aţi fi avut nici o imperfecţiune în cronica noastră."},{"vNo":"34 ","txt":"Dar Domnul cunoaşte lucrurile pe care noi le-am scris, precum şi că nici un alt popor nu cunoaşte limba noastră; şi pentru că nici un alt popor nu cunoaşte limba noastră, de aceea, El a pregătit mijloace pentru interpretarea ei."},{"vNo":"35 ","txt":"Şi aceste lucruri sunt scrise pentru ca noi să ne putem curăţa veşmintele de sângele fraţilor noştri care s-au rătăcit în necredinţă."},{"vNo":"36 ","txt":"Şi iată, aceste lucruri pe care noi le-am dorit în legătură cu fraţii noştri, da, şi anume restaurarea lor pentru cunoaşterea lui Hristos, sunt în acord cu rugăciunile tuturor sfinţilor care au trăit în ţară."},{"vNo":"37 ","txt":"Şi fie ca Domnul Isus Hristos să facă în aşa fel ca rugăciunile lor să fie răsplătite în acord cu credinţa lor; şi fie ca Dumnezeu Tatăl să-şi aducă aminte de legământul pe care El l-a făcut cu casa lui Israel; şi fie ca El să-i binecuvânteze pe ei în vecii vecilor, prin credinţă în numele lui Isus Hristos. Amin."}]}