{"heading":"Enos ber med stor kraft och får förlåtelse för sina synder — Herrens röst kommer till hans sinne och lovar frälsning för lamaniterna i framtiden — Nephiterna försökte vinna tillbaka lamaniterna — Enos gläds i sin Återlösare. Omkring 420 f Kr.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enos","verses":[{"vNo":"1 ","txt":"SE, det hände sig att jag, Enos, visste att min far var en rättfärdig man, ty han undervisade mig om sitt språk och även i Herrens fostran och förmaning — och välsignat vare min Guds namn för detta."},{"vNo":"2 ","txt":"Och jag skall berätta för er om den kamp jag hade inför Gud innan jag fick förlåtelse för mina synder."},{"vNo":"3 ","txt":"Se, jag gick för att jaga vilda djur i skogarna, och de ord jag ofta hade hört min far tala om evigt liv och de heligas glädjesjönk in djupt i mitt hjärta."},{"vNo":"4 ","txt":"Och min själ hungrade, och jag föll på knä inför min Skapare och ropade till honom i mäktig bön och vädjan för min egen själ. Och hela dagen lång ropade jag till honom, ja, och när kvällen kom höjde jag fortfarande min röst så högt att den nådde himlarna."},{"vNo":"5 ","txt":"Och det kom en röst till mig som sade: Enos, dina synder är dig förlåtna, och du skall bli välsignad."},{"vNo":"6 ","txt":"Och jag, Enos, visste att Gud inte kunde ljuga, varför min skuld var utplånad."},{"vNo":"7 ","txt":"Och jag sade: Herre, hur kan det ske?"},{"vNo":"8 ","txt":"Och han sade till mig: Tack vare din tro på Kristus som du aldrig förut har hört eller sett. Och många år skall förflyta innan han uppenbarar sig i köttet. Stå därför upp, din tro har helat dig."},{"vNo":"9 ","txt":"Nu hände det sig att när jag hört dessa ord började jag känna en önskan om mina bröder nephiternas välfärd. Därför utgöt jag hela min själ inför Gud för dem."},{"vNo":"10 ","txt":"Och medan jag så kämpade i anden, se, då kom Herrens röst återigen till mitt sinne och sade: Jag skall löna dina bröder efter hur noggrant de håller mina bud. Jag har givit dem detta land, och det är ett heligt land, och jag förbannar det inte utom på grund av ondska. Därför skall jag löna dina bröder så som jag har sagt, och deras överträdelser skall jag med sorg låta komma över deras egna huvuden."},{"vNo":"11 ","txt":"Och sedan jag, Enos, hört dessa ord blev min tro på Herren alltmer orubblig. Och jag bad till honom under mången lång kamp för mina bröder lamaniterna."},{"vNo":"12 ","txt":"Och det hände sig att Herren, sedan jag bett och kämpat med all iver, sade till mig: Jag skall ge dig enligt dina önskningar för din tros skull."},{"vNo":"13 ","txt":"Och se, detta var den önskan jag önskade av honom: Om så skulle ske att mitt folk, nephiterna, skulle falla i överträdelse och på något sätt förgöras och lamaniterna inte skulle bli förgjorda, att Herren Gud då bevarar en uppteckning om mitt folk, nephiterna, även om det sker genom hans heliga arms makt, så att den någon gång i framtiden kan föras fram till lamaniterna så att de kanske kan ledas till frälsning."},{"vNo":"14 ","txt":"Ty för närvarande kämpade vi förgäves med att återföra dem till den sanna tron. Och de svor i sin vrede att de, om det var möjligt, skulle förgöra både våra uppteckningar och oss och även alla våra fäders traditioner."},{"vNo":"15 ","txt":"Eftersom jag visste att Herren Gud kunde bevara våra uppteckningar ropade jag ständigt till honom, ty han hade sagt till mig: Vad du än i Kristi namn ber om i tro, med tro på att du skall få det, det skall du få."},{"vNo":"16 ","txt":"Och jag hade tro, och jag ropade till Gud att han skulle bevarauppteckningarna, och han slöt förbund med mig att han skulle föra fram dem till lamaniterna i sin egen rätta tid."},{"vNo":"17 ","txt":"Och jag, Enos, visste att det skulle ske enligt det förbund han hade slutit, varför min själ var lugn."},{"vNo":"18 ","txt":"Och Herren sade till mig: Även dina fäder har begärt detta av mig, och det skall ske dem enligt deras tro, ty deras tro var lik din."},{"vNo":"19 ","txt":"Och nu hände det sig att jag, Enos, gick ut bland Nephis folk och profeterade om det som skulle komma och vittnade om det som jag hade hört och sett."},{"vNo":"20 ","txt":"Och jag vittnar om att Nephis folk flitigt försökte återföra lamaniterna till den sanna tron på Gud. Men vårt arbete var förgäves. Deras hat var orubbligt, och de leddes av sin onda natur så att de blev vilda och grymma och ett blodtörstigt folk, fulla av avgudadyrkan och orenhet, som livnärde sig på rovdjur, bodde i tält och vandrade omkring i vildmarken med en kort skinngördel fäst om sina höfter och med sina huvuden rakade. Och de var skickliga med båge och med kroksabel och yxa. Och många av dem åt inget utom rått kött, och de försökte ständigt förgöra oss."},{"vNo":"21 ","txt":"Och det hände sig att Nephis folk brukade jorden och odlade all slags säd och frukt och hade hjordar och flockar av all slags boskap, och getter och vildgetter och även många hästar."},{"vNo":"22 ","txt":"Och det fanns en stor mängd profeter bland oss. Och folket var ett styvnackat folk som hade svårt att förstå."},{"vNo":"23 ","txt":"Och det fanns inget annat än mycket stränghet, predikande och profeterande om krig och stridigheter och förgörelse och ständiga påminnelser om döden och evighetens varaktighet och Guds straffdomar och makt och allt detta som en ständig väckelse för att bevara dem i Herrens fruktan. Jag säger att det fanns inget annat än detta och utomordentligt tydliga ordalag som kunde avhålla dem från att snabbt sjunka ned i fördärvet. Och på detta sätt skriver jag om dem."},{"vNo":"24 ","txt":"Och jag såg krig mellan nephiterna och lamaniterna under min levnads lopp."},{"vNo":"25 ","txt":"Och det hände sig att jag började bli gammal, och etthundrasjuttio och nio år hade förflutit sedan den tid då vår far, Lehi, lämnade Jerusalem."},{"vNo":"26 ","txt":"Och jag insåg att jag snart måste gå ned i min grav, sedan jag blivit påverkad av Guds makt att predika och profetera för detta folk och förkunna ordet enligt den sanning som är i Kristus. Och jag har förkunnat det i alla mina dagar och har fröjdat mig mer däri än i det som hör världen till."},{"vNo":"27 ","txt":"Och jag går snart till min viloplats, som är hos min Återlösare, ty jag vet att hos honom får jag vila. Och jag fröjdar mig över den dag när mitt dödliga skall ikläda sig odödlighet och skall stå inför honom. Då skall jag se hans ansikte med välbehag, och han skall säga till mig: Kom till mig, du välsignade, det finns en plats beredd åt dig i min Faders boningar. Amen."}]}