{"heading":"Ua faatonu e Amorona Mamona e uiga i talafaamaumau paia—Ua amata le taua i le va o sa Nifaē ma sa Lamanā—Ua aveese sa Nifaē e toatolu—Ua manumalo le amioleaga, le le talitonu, tagata iite ma faataulaitu. E tusa o le 321–326 T.A.","prevAbbr":"4-ne","nextAbbr":"morm","prevNo":1,"nextNo":2,"chapterTitle":"Mamona 1","prevTitle":"4Nifae ","nextTitle":"Mamona 2","verses":[{"vNo":1,"txt":"Ma o lenei, o au, o Mamona, ou te faia se talafaamaumau o mea sa ou vaaia ma faalogoina, ma faaigoa o le Tusi a Mamona."},{"vNo":2,"txt":"Ma e tusa o le taimi na natia mau ai e Amorona talafaamaumau mo le Alii, na sau ai o ia ia te au, (o au pe tusa o le sefulu lea o tausaga, ma sa amata ona ou malamalama teisi e tusa ma ala o aoaoga o lou nuu) ma sa fai mai Amorona ia te au: Ua ou iloa o oe o se tama mafaufau lelei, ma e vave ona e matau;"},{"vNo":3,"txt":"O lea, a oo i le tusa ma le luasefulu ma le fa tausaga lou matua, ou te manao ina ia e manatua mea na e vaaia e uiga i lenei nuu; ma a e oo atu i le tausaga lena, ia e alu i le laueleele o Anetuma, i le maupuepue ua taua o Semi; ma o iina ua ou natia ai mo le Alii togitogiga paia uma e faatatau i lenei nuu."},{"vNo":4,"txt":"Faauta foi, ia e ave ia te oe lava papatusi a Nifae, ma o le vaega e totoe ia e tuu pea i le mea o i ai; ma ia e togitogia i luga o papatusi a Nifae mea uma na e vaaia e faatatau i lenei nuu."},{"vNo":5,"txt":"Ma o au, o Mamona, o se na tupuga mai ia Nifae, (ma o le igoa o lou tamā o Mamona) sa ou manatuaina mea na poloaiina ai au e Amorona."},{"vNo":6,"txt":"Ma sa oo ina ua sefulu ma le tasi ou tausaga, sa ave au e lou tamā i le laueleele i saute, i le laueleele lava o Saraʼemila."},{"vNo":7,"txt":"Sa ufitia luga o le laueleele atoa i fale, ma o tagata sa toetoe lava a tutusa lo latou toatele, ma oneone o le sami."},{"vNo":8,"txt":"Ma sa oo ina amata i le tausaga lenei se taua i le va o sa Nifaē, o e na aofia ai sa Nifaē ma sa Iakopō ma sa Iosefā ma sa Soramā; ma o lenei taua sa faia i le va o sa Nifaē, ma sa Lamanā ma sa Lemuelū ma sa Isamaelī."},{"vNo":9,"txt":"O lenei, o sa Lamanā ma sa Lemuelū ma sa Isamaelī sa taua o sa Lamanā, ma o ia vaega e lua o sa Nifaē ma sa Lamanā."},{"vNo":10,"txt":"Ma sa oo ina amata le taua i totonu ia te i latou i tuaoi o Saraʼemila, i tafatafa ane o vai o Saitonu."},{"vNo":11,"txt":"Ma sa oo ina faapotopotoina faatasi e sa Nifaē se aofaiga tele o tagata, sa sili atu lava i le aofai o le tolusefulu afe. Ma sa oo ina latou faia i lenei lava tausaga taua e tele, lea na faatoilalo ai e sa Nifaē sa Lamanā ma latou fasiotia ai le toatele o i latou."},{"vNo":12,"txt":"Ma sa oo ina lafoai e sa Lamanā la latou fuafuaga, ma sa faatuina le filemu i le laueleele; ma sa tumau i le filemu mo le va o le tusa ma le fa tausaga, sa oo ina leai se faamasaaina o le toto."},{"vNo":13,"txt":"Ae sa sosolo pea le amioleaga i luga o le laueleele atoa, sa oo ina aveese e le Alii ona soo pele, ma taofia ai galuega o vavega ma faamalologa ona o le amioletonu o tagata."},{"vNo":14,"txt":"Ma sa leai ni meaalofa mai le Alii, ma sa le oo mai le Agaga Paia i luga o soo se tasi, ona o lo latou amioleaga ma le le talitonu."},{"vNo":15,"txt":"Ma o au, i le sefulu ma le lima o ou tausaga ma le i ai foi ia te au teisi le uiga o le mafaufau lelei, o lea na asiasi mai ai le Alii ia te au, ma ou tofo ma ou iloa ai le agalelei o Iesu."},{"vNo":16,"txt":"Ma sa ou taumafai e talai atu i lenei nuu, peitai sa tapunia lou gutu, ma sa faasa au ona ou talai atu ia te i latou; aua faauta, sa latou fouvale ma le loto i ai e faasaga i lo latou Atua; ma sa aveese soo pele i fafo mai le laueleele, ona o la latou amioletonu."},{"vNo":17,"txt":"Peitai sa ou nofo ai pea i totonu o i latou, ae sa faasaina au ona ou talai atu ia te i latou, ona o le maaa o o latou loto; ma ona o le maaa o o latou loto sa fetuuina ai le laueleele ona o i latou."},{"vNo":18,"txt":"Ma o nei faomea a Katianetona, o e sa i totonu o sa Lamanā, sa mumu i le laueleele, sa oo ina amata e tagata sa nonofo ai ona nana a latou oa i le eleele; ma sa oo ina maseesee ia mea, ona sa fetuuina le laueleele e le Alii, sa oo ina le mafai ona latou umiaina, pe taofia i latou."},{"vNo":19,"txt":"Ma sa oo ina sa i ai tagata iite, ma faataulaitu, ma fai mea faamaneta; ma sa galue i luga o le laueleele atoa le mana o le ua leaga, seia oo lava i le faataunuuina o upu uma a Apinati, ma Samuelu foi le sa Lamanā."}]}