{"heading":"Ua taitai e Mamona autau a sa Nifaē—Ua lofia le laueleele atoa i le toto ma tagata oti—Ua laue ma faanoanoa sa Nifaē i le faanoanoa o e ua tausalaina—Ua mavae atu lo latou aso o le alofa tunoa—Ua maua e Mamona papatusi a Nifae—Ua faia pea taua. E tusa o le 327–350 T.A.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mamona 2","verses":[{"vNo":"1 ","txt":"Ma sa oo i lena lava tausaga, sa toe amata ona i ai o se taua i le va o sa Nifaē ma sa Lamanā. Ma e ui ina sa ou talavou, sa ou tino ese; o lea na tofia ai au e le nuu o Nifae ia avea au ma o latou taitai, po o le taitai o a latou autau."},{"vNo":"2 ","txt":"O lea sa oo ai i le sefulu ma le ono o ou tausaga na ou alu atu ai e taimua i se autau a sa Nifaē, e faasaga ia sa Lamanā; o lea ua mavae atu le tolu selau luasefulu ma le ono tausaga."},{"vNo":"3 ","txt":"Ma sa oo i le tausaga e tolu selau luasefulu ma le fitu na o mai ai sa Lamanā i luga o i matou ma le malosi tele lava, sa oo ina latou faamatatauina au autau; o lea sa latou le mananao ai e tau, ma amata ona latou solomuli agai i laueleele i matu."},{"vNo":"4 ","txt":"Ma sa oo ina matou tau atu i le aai o Anekala, ma sa matou pulea le aai, ma faia sauniuniga e puipuia ai i matou lava e faasaga ia sa Lamanā. Ma sa oo ina matou tuioloina le aai e tusa ma lo matou malosi; peitai e ui ia matou tuiologa uma ae sa o mai lava sa Lamanā i o matou luga ma tutuli ese i matou i fafo mai le aai."},{"vNo":"5 ","txt":"Ma sa latou tutuli ese foi i matou i fafo mai le laueleele o Tavita."},{"vNo":"6 ","txt":"Ma sa matou savavali atu ma o atu i le laueleele o Iosua, lea sa i ai i tuaoi i sisifo i tafatafa ane o le matafaga."},{"vNo":"7 ","txt":"Ma sa oo ina matou faapotopoto o matou tagata i le vave sa mafai ona faia ai, ina ia mafai ona matou faapotopoto faatasi i latou i se tino e tasi."},{"vNo":"8 ","txt":"Ae faauta, sa tumu le laueleele i faomea ma sa Lamanā; ma e ui i le faafanoga tele sa tautau ifo i luga o lou nuu, sa latou le salamo ia latou mea leaga; o lea na fola ai le laueleele atoa i le toto ma le tagata oti, i le vaega a sa Nifaē ma le vaega foi a sa Lamanā; ma o se fouvalega atoa lea e tasi sa i ai i luga o le laueleele atoa."},{"vNo":"9 ","txt":"Ma o lenei, sa i ai se tupu o sa Lamanā, ma o lona igoa o Arona; ma sa ia sau e faasaga mai ia te i matou ma se autau e fasefulu ma le fa afe. Ma faauta, sa ou tutetee atu ia te ia ma se autau e fasefulu ma le lua afe. Ma sa oo ina ou faatoilaloina o ia faatasi ma lau autau, sa oo ina sola o ia mai ou luma. Faauta foi, o nei mea uma sa faia, ma ua mavae atu le tolu selau ma le tolugafulu o tausaga."},{"vNo":"10 ","txt":"Ma sa oo ina amata ona salamo sa Nifaē i lo latou amioletonu, ma amata ona oi e pei lava ona sa valoia e Samuelu le perofeta; aua faauta, sa le mafai e se tagata ona taofi o ana lava mea, ona o gaoi, ma faomea, ma tagata fasioti tagata, ma tagata fai mea faamaneta, ma faataulaitu sa i ai i le laueleele."},{"vNo":"11 ","txt":"Sa faapea ona amata ona i ai o le faanoanoa ma le tagiauē i le laueleele atoa ona o nei mea, ma sa sili atu lava ona faapitoa i le nuu o Nifae."},{"vNo":"12 ","txt":"Ma sa oo ina ua vaai atu au, o Mamona, i lo latou tagiauē ma lo latou faavauvau ma lo latou faanoanoa i luma o le Alii, sa amata ona olioli o lou loto i totonu ia te au, i lou iloa o le alofa mutimutivale ma le tali-tiga o le Alii, o lea na ou manatu ai o le a ia alofa mutimutivale mai ia te i latou, ina ia toe avea i latou ma ni tagata amiotonu."},{"vNo":"13 ","txt":"Ae faauta, sa le aoga lou olioli, ona o lo latou faanoanoa sa le tupu mai i le salamo, ona o le agalelei o le Atua; ae o se faanoanoa o tagata tausalaina, ona e le tuua pea i latou e le Alii i taimi uma ia latou fiafia i le agasala."},{"vNo":"14 ","txt":"Ma sa latou le o mai ia Iesu ma le loto momomo ma le agaga salamo, ae sa latou upuleaga i le Atua, ma fia feoti. E ui i lea o le a latou tau ma le pelu mo o latou ola."},{"vNo":"15 ","txt":"Ma sa oo ina toe foi mai lou faanoanoa ia te au, ma sa ou vaai ua mavae atu o le aso o le alofa tunoa mai ia te i latou, faaletino ma faaleagaga; ona sa ou vaai i afe o i latou ua sala i lalo i le fouvale faaaliali e faasaga i lo latou Atua, ma ua faulalai i luga o le laueleele e pei o ano. Ma ua faapea ona mavae atu le tolu selau fasefulu ma le fa o tausaga."},{"vNo":"16 ","txt":"Ma sa oo i le tausaga e tolu selau fasefulu ma le lima, sa amata ona sosola o sa Nifaē mai luma o sa Lamanā; ma sa tuliloaina i latou seia oo ina latou o mai i le laueleele o Iasona, ae faatoa mafai ona taofi o i latou mai la latou solaaga."},{"vNo":"17 ","txt":"Ma o lenei, o le aai o Iasona sa latalata ane i le laueleele lea sa teu ai e Amorona talafaamaumau mo le Alii, ina ia le faaumatiaina. Ma faauta sa ou alu atu e tusa ma le upu a Amorona, ma ave papatusi a Nifae, ma ou faia se talafaamaumau e tusa ma upu a Amorona."},{"vNo":"18 ","txt":"Ma o luga o papatusi a Nifae na ou faia ai se tala atoa o le amioleaga ma mea inosia uma; ae o luga o papatusi nei sa ou le faia ai se tala atoa o lo latou amioleaga ma mea inosia, aua faauta, sa i luma o ou mata talu mai le taimi na mafai ai ona ou vaai i ala o le tagata, se vaaiga faaauau pea o le amioleaga ma mea inosia."},{"vNo":"19 ","txt":"Ma auoi, ita e, ona o lo latou amioleaga; ona ua tumu lou loto i le faanoanoa, i ou aso uma, ona o lo latou amioleaga; e ui i lea, ua ou iloa o le a sii ae au i luga i le aso gataaga."},{"vNo":"20 ","txt":"Ma sa oo ina toe sailia ma tulia tagata o Nifae i le tausaga lenei. Ma sa oo ina tutulia i matou seia oo ina matou oo mai i le laueleele i matu sa taua o Semu."},{"vNo":"21 ","txt":"Ma sa oo ina matou tuiolo aai o Semu, ma sa matou faapotopotoina o matou tagata i le tele sa mafai ona faia ai, ina atonu e mafai ai ona matou faasaoina i latou mai le faaumatiaina."},{"vNo":"22 ","txt":"Ma sa oo i le tausaga e tolu selau fasefulu ma le ono, sa amata ona latou toe o mai i luga ia i matou."},{"vNo":"23 ","txt":"Ma sa oo ina ou tautala atu i ou tagata, ma uunai atu ia te i latou ma le malosi tele, ia latou tutu atu ma le totoa i luma o sa Lamanā ma tau mo a latou ava, ma a latou fanau, ma o latou fale, ma o latou aiga."},{"vNo":"24 ","txt":"Ma sa faaosoina i latou i le malosi teisi i au upu, sa oo ina latou le sosola mai luma o sa Lamanā, ae sa tutu atu ma le totoa e faasaga ia te i latou."},{"vNo":"25 ","txt":"Ma sa oo ina matou tau ma se autau e tolusefulu afe e faasaga i se autau e limasefulu afe. Ma sa oo ina matou tutu atu i o latou luma ma le mausali tele sa oo ina latou sosola mai o matou luma."},{"vNo":"26 ","txt":"Ma sa oo ina ua latou sosola, sa matou tuliloa i latou faatasi ma a matou autau, ma matou toe fetaiai ma i latou, ma faatoilalo i latou; e ui i lea sa le faatasi le malosi o le Alii ma i matou; ioe, sa tuu i matou ia i matou lava, sa lei mafuta le Agaga o le Alii ia te i matou; o lea na matou vaivai ai e pei o o matou uso."},{"vNo":"27 ","txt":"Ma sa faanoanoa lou loto ona o lenei malaia tele o lou nuu, ona o lo latou amioleaga ma a latou mea inosia. Ae faauta, sa matou o atu e faasaga ia sa Lamanā ma le au faomea a Katianetona, seia oo ina matou toe maua laueleele o o matou tofi."},{"vNo":"28 ","txt":"Ma ua mavae atu le tausaga e tolu selau fasefulu ma le iva. Ma i le tausaga e tolu selau ma le limasefulu, na matou osia ai se feagaiga ma sa Lamanā ma le aufaomea a Katianetona, lea na matou vaevaeina ai laueleele o o matou tofi."},{"vNo":"29 ","txt":"Ma sa tuu mai e sa Lamanā ia te i matou le laueleele i matu, ioe, e oo atu lava i le ala lauitiiti lea e tau atu i le laueleele i saute. Ma sa matou tuu atu ia sa Lamanā le laueleele atoa i saute."}]}