{"heading":"Ua faapotopoto faatasi sa Nifaē i le laueleele o Kumora mo le taua faaiu—Ua natia e Mamona talafaamaumau paia i le Mauga o Kumora—Ua manumalo sa Lamanā, ma ua faaumatia le malo o sa Nifaē—Ua fasiotia selau o afe i le pelu. E tusa o le 385 T.A.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mamona 6","verses":[{"vNo":"1 ","txt":"Ma o lenei ou te faaiu lau talafaamaumau e faatatau i le faaumatiaga o ou tagata, o sa Nifaē. Ma sa oo ina matou savavali atu i luma o sa Lamanā."},{"vNo":"2 ","txt":"Ma o au, o Mamona, sa ou tusi atu se tusi i le tupu o sa Lamanā, ma ou manao mai ia te ia ia ona tuu mai i matou ia matou faapotopoto faatasi o matou tagata i le laueleele o Kumora, i tafatafa o se maupuepue ua taua o Kumora, ma o iina o le a matou tau ai ma i latou."},{"vNo":"3 ","txt":"Ma sa oo ina tuu mai e le tupu o sa Lamanā ia te au le mea na ou manao ai."},{"vNo":"4 ","txt":"Ma sa oo ina matou savavali atu i le laueleele o Kumora, ma sa matou faatutu o matou faleie faataamilo i le mauga o Kumora; ma o se laueleele sa tele ai vai, o vaitafe, ma vaipuna; ma o iinei na matou faamoemoe o le a matou maua ai se lelei sili atu i luga o sa Lamanā."},{"vNo":"5 ","txt":"Ma e mavae atu le toluselau valusefulu ma le fa o tausaga ua matou faapotopotoina faatasi o matou tagata uma na totoe i le laueleele o Kumora."},{"vNo":"6 ","txt":"Ma sa oo ina ua uma ona matou faapotopoto faatasi o matou tagata uma i le laueleele o Kumora, faauta, o au, o Mamona, sa amata ona ou toeaina; ma i lou iloa o le taua faaiu lea a lou nuu, ma ina ua poloaiina au e le Alii ia ou le tuuina talafaamaumau ia na tuulima faasolo mai i lalo e o matou tamā, ina ia pauu atu i lima o sa Lamanā, (ona e faaumatia i latou e sa Lamanā) o lea na ou faia ai lenei talafaamaumau mai papatusi a Nifae, ma natia mau i le maupuepue o Kumora talafaamaumau uma na tuuina mai ia te au e le aao o le Alii, vagana ai nai papatusi itiiti nei na ou tuuina atu i lou atalii o Moronae."},{"vNo":"7 ","txt":"Ma sa oo ina iloa atu nei e ou tagata, ma a latou ava ma a latou fanau, autau a sa Lamanā ua savavali agai mai ia te i latou; ma ua latou faatalitalia i latou, faatasi ma lena mataʼu tele i le oti e faatumulia ai loto o i latou uma o e e amioleaga."},{"vNo":"8 ","txt":"Ma sa oo ina latou o mai e faasagatau mai ia te i matou, ma sa faatumuina tagata taitoatasi i le matau ona o le toatele naua o lo latou aofai."},{"vNo":"9 ","txt":"Ma sa oo ina latou pauu mai i luga o lou nuu ma le pelu, ma le aufana, ma le ufanafana, ma le matau, ma auupega uiga eseese uma o taua."},{"vNo":"10 ","txt":"Ma sa oo ina salaina i lalo au tagata, ioe, lau sefulu afe lava o e sa faatasi ma au, ma sa ou pau ua manua i totonu o i latou; ma sa latou pasi ane ia te au ma sa latou le faaumaina ai lou ola."},{"vNo":"11 ","txt":"Ma ina ua uma ona latou ala atu ma sala i lalo ou tagata uma vagana ai le luasefulu ma le fa o i matou, (na aofia ai i totonu lou atalii o Moronae) ma ua faaolatia mai i matou i e na oti o lo matou nuu, sa matou vaaia i le aso na sosoo ai, mai luga o le maupuepue o Kumora, ina ua toe foi atu sa Lamanā i o latou togalauapiga, le sefulu afe o ou tagata o e na sala i lalo, o e na ou taitaia i luma."},{"vNo":"12 ","txt":"Ma sa matou vaaia foi le sefulu afe o ou tagata o e sa taitaia e lou atalii o Moronae."},{"vNo":"13 ","txt":"Faauta foi, sa pauu foi le sefulu afe a Kitakitona, ma ia foi i totonu o i latou."},{"vNo":"14 ","txt":"Ma sa pau foi Lama ma faatasi ma lana sefulu afe; ma sa pau foi Kilikala faatasi ma lana sefulu afe; ma sa pau foi Lima ma lana sefulu afe; ma sa pau foi Ioneama ma lana sefulu afe; ma sa pauu foi Kamenaea, ma Moronaea, ma Anetionuma, ma Sepeloma, ma Semu, ma Iosa faatasi ma a latou tai sefulu afe."},{"vNo":"15 ","txt":"Ma sa oo ina sa i ai foi le isi toasefulu faaopoopo o e na pauu foi i le pelu faatasi ma a latou tai sefulu afe; ioe, o ou tagata uma lava, vagana ai i latou ia e luasefulu ma le fa o e na faatasi ma au, ma ni isi foi e toaitiiti o e na sosola i laueleele i saute, ma se toaitiiti o e na sosola atu ma ua aufaatasi ma sa Lamanā, ua pauu; ma ua taatitia o latou tino, ma ivi, ma toto, i luga o le lalolagi, ua tuu e lima o e na fasia i latou ia pala i luga o le laueleele, ma ia nuti ma toe foi i lo latou tinā o le eleele."},{"vNo":"16 ","txt":"Ma sa saeia lou agaga i le mafatia, ona o e o lou nuu ua fasia, ma sa ou tagi ae:"},{"vNo":"17 ","txt":"E, outou tagata lalelei e, pe na mafai faapefea ea ona outou o ese mai ala o le Alii! E, outou tagata lalelei e, pe na mafai faapefea ea ona outou teena Iesu lena, o le na tu mai ma aao faaloaloa mai e tali outou!"},{"vNo":"18 ","txt":"Faauta, a na outou le faia lenei mea, po ua outou le pauu. Ae faauta, ua outou pauu, ma ua ou faanoanoa i le toesea o outou."},{"vNo":"19 ","txt":"E, outou atalii ma afafine lalelei e, outou tamā ma tinā, outou tane ma ava, outou tagata lalelei e, ua mafai faapefea ea ona outou pauu!"},{"vNo":"20 ","txt":"Ae faauta, ua mavae atu outou, ma e le mafai e lou fanoanoa ona toe faafoisia mai outou."},{"vNo":"21 ","txt":"Ma e vave ona oo mai o le aso e faaoofuina ai o outou tino faaletino i le tino ola pea, ma o nei tino ua i ai nei i le pala e le pine ae avea ma tino le pala; ma ona tatau ai lea ona outou tutu i luma o le nofoa-faamasino o Keriso, e faamasinoina e tusa ma a outou galuega; afai e faapea ua outou amiotonu, ona faamanuiaina lea o outou faatasi ma o outou tamā o e na o muamua atu i a te outou."},{"vNo":"22 ","txt":"E, pe a na outou salamo ae lei oo mai lenei faafanoga tele ia te outou. Ae faauta, ua outou o atu, ma ua silafia e le Tamā, ioe, le Tamā Faavavau o le lagi, lo outou tulaga; ma e faia e ia ia te outou e tusa ma lona faamasinotonu ma lona alofa mutimutivale."}]}