{"heading":"Ua valaauina e Mamona sa Lamanā i aso e gata ai ia talitonu ia Keriso, talia lana talalelei, ma faaolaina—O i latou uma o e e talitonu i le Tusi Paia o le a talitonu foi i le Tusi a Mamona. E tusa o le 385 T.A.","prevAbbr":"morm","nextAbbr":"morm","prevNo":6,"nextNo":8,"chapterTitle":"Mamona 7","prevTitle":"Mamona 6","nextTitle":"Mamona 8","verses":[{"vNo":1,"txt":"Ma o lenei, faauta, ou te fia tautala teisi atu i le toe vaega o lenei nuu o e ua faasaoina, pe afai e faapea e tuu atu e le Atua ia te i latou au upu, ina ia mafai ona latou iloa mea e uiga i o latou tamā; ioe, ou te tautala atu ia te outou, outou le toe vaega o le aiga o Isaraelu; ma o upu nei ou te tautala atu ai:"},{"vNo":2,"txt":"Ia outou iloa o outou o le aiga o Isaraelu."},{"vNo":3,"txt":"Ia outou iloa e ao ina outou salamo, a leai e le mafai ona faaolaina outou."},{"vNo":4,"txt":"Ia outou iloa e ao ina outou tuu i lalo a outou auupega o taua, ma ia le toe fiafia i le faamasaaina o le toto, ma le toe avea i latou, vagana ai e poloaiina ai outou e le Atua."},{"vNo":5,"txt":"Ia outou iloa e ao ina outou malamalama e uiga i o outou tamā, ma salamo ia outou agasala uma ma amioletonu, ma talitonu ia Iesu Keriso, o ia o le Alo o le Atua, ma sa fasiotia o ia e tagata Iutaia, ma ua toetu mai o ia e ala i le mana o le Tama, o lea ua maua ai e ia le manumalo i luga o le tuugamau; ma ua tofatumoanaina ai foi ia te ia le tui o le oti."},{"vNo":6,"txt":"Ma ua faataunuuina e ia le toetutu mai o e na oti, o lea o le a faatu mai ai le tagata e tu i luma o lona nofoa-faamasino."},{"vNo":7,"txt":"Ma ua faataunuuina e ia le togiolaina o le lalolagi, lea o le a tuu atu ai ia te ia o le e maua i le le sala i ona luma i le aso faamasino, e mau i luma o le Atua i lona malo, e pese viiga le motusia faatasi ma aufaipese i luga, i le Tamā, ma i le Alo, ma i le Agaga Paia, o e o ni Atua ua tasi, i se tulaga o le fiafia lea ua leai se iuga."},{"vNo":8,"txt":"O lea ina salamo, ia ma ia papatiso i le suafa o Iesu, ma opogi le talalelei a Keriso, lea o le a tuu atu i o outou luma, e le gata i lenei talafaamaumau, ae i le talafaamaumau foi lea o le a oo atu i Nuuese mai tagata Iutaia, o se talafaamaumau lea o le a sau mai Nuuese ia te outou."},{"vNo":9,"txt":"Aua faauta, ua tusia lenei talafaamaumau mo le faamoemoe ia outou talitonu i lena; ma afai tou te talitonu i lena, o le a outou talitonu foi i lenei; ma afai tou te talitonu i lenei o le a outou iloa e uiga i o outou tamā, ma galuega ofoofogia foi ia na faia i le mana o le Atua i totonu o i latou."},{"vNo":10,"txt":"Ma o le a outou iloa foi o outou o se toe vaega o le fanau a Iakopo; o lea ua faitauina ai outou i totonu o tagata o le feagaiga muamua; ma afai e faapea o le a outou talitonu ia Keriso, ma papatisoina, muamua i le vai, ona sosoo ai lea ma le afi ma le Agaga Paia, e mulimuli i le faataitaiga a lo tatou Faaola, e tusa ma mea ua ia poloaiina ai i tatou, o le lelei ia te outou i le aso o le faamasinoga. Amene."}]}