{"heading":"Ua saili e sa Lamanā sa Nifaē ma faaumatia i latou—O le a oo mai le Tusi a Mamona e ala i le mana o le Atua—Ua folafola mai malaia i luga o i latou o e e manavaina le ita ma i e fetauai e faasaga i le galuega a le Alii—O le a oo mai le talafaamaumau a sa Nifaē i se aso o le amioleaga, tu maualalo, ma le liliuese. E tusa o le 400–421 T.A.","prevAbbr":"morm","nextAbbr":"morm","prevNo":7,"nextNo":9,"chapterTitle":"Mamona 8","prevTitle":"Mamona 7","nextTitle":"Mamona 9","verses":[{"vNo":1,"txt":"Faauta, o au, o Moronae, ou te faaiuina le talafaamaumau a lou tamā, o Mamona. Faauta, ua ia te au ni nai mea itiiti e tusia, o mea ia na poloaiina ai au e lou tamā."},{"vNo":2,"txt":"Ma o lenei sa oo ina ua mavae le taua tele ma le matautia i Kumora, faauta, o sa Nifaē o e na sosola atu i le laueleele i saute sa sailia e sa Lamanā seia oo ina faaumatiaina i latou uma."},{"vNo":3,"txt":"Ma sa latou fasiotia foi lou tamā, ma ua totoe ai nao au lava e tusi le tala faanoanoa o le faaumatiaga o ou tagata. Ae faauta, ua mavae atu i latou, ma ou te faataunuuina le poloaiga a lou tamā. Ma pe latou te fasiotia au pe leai, ou te le iloa."},{"vNo":4,"txt":"O lea o le a ou tusia ma natia ai talafaamaumau i le eleele; ma po o fea ou te alu i ai ua le afaina."},{"vNo":5,"txt":"Faauta, na faia e lou tamā lenei talafaamaumau, ma ua ia tusia le faamoemoe na faia ai. Faauta foi, ou te tusia foi pe a na ou maua se avanoa i luga o papatusi, ae ua ou le mauaina; ma ua le ia te au foi se oa, ona ua nao au lava. Ua fasiotia lou tamā i le taua, ma tagata uma o lou aiga, ma ua leai ni au uo po o se mea ou te alu i ai; ma o le a le umi e tuu ai au e le Alii ou te ola ai ou te le iloa."},{"vNo":6,"txt":"Faauta, ua mavae atu tausaga e fa selau talu le afio mai o lo matou Alii ma le Faaola."},{"vNo":7,"txt":"Faauta foi, ua saili e sa Lamanā ou tagata, o sa Nifaē, i lalo mai lea aai i lea aai ma mai lea nofoaga i lea nofoaga, seia oo lava ina latou le toe i ai; ma sa matua tele lava lo latou pau; ioe, ua matua tele lava ma ofoofogia le faaumatiaga o ou tagata, o sa Nifaē."},{"vNo":8,"txt":"Faauta foi, o le aao lava o le Alii na faia. Ma faauta foi, ua tau sa Lamanā o le tasi ma le isi; ma ua avea luga o lenei laueleele atoa ma taamilosaga faia pea lava pea e tasi o le fasioti tagata ma le faamasaa toto; ma ua leai se tasi na te iloa le iuga o le taua."},{"vNo":9,"txt":"Ma o lenei, faauta, ou te le toe fai atu se isi mea e faatatau ia te i latou, ona ua leai se tasi vagana ai sa Lamanā ma faomea o ola i luga o le laueleele."},{"vNo":10,"txt":"Ma ua leai ni isi ua latou iloa le Atua moni vagana ai soo o Iesu, o e sa nonofo i le laueleele seia oo ina matua tele le amioleaga o tagata sa le tuuina ai i latou e le Alii ia nonofo pea faatasi ma le nuu; ma pe o i ai i latou i luga o le laueleele pe leai ua leai se tagata na te iloaina."},{"vNo":11,"txt":"Ae faauta, sa ma vaai ma lou tamā ia te i latou, ma sa latou auauna mai ia te i maua."},{"vNo":12,"txt":"Ma o soo se tasi na te maua lenei talafaamaumau, ma ia le tauleagaina ona o le lē atoatoa o i ai, o ia lava lea o le a ia iloaina mea silisili atu nai lo nei. Faauta, o au o Moronae; ma a na mafai, po ua ou faailoa atu mea uma ia te outou."},{"vNo":13,"txt":"Faauta, ou te faaiuina lou tautala atu e faatatau i lenei nuu. O au o le atalii o Mamona, ma o lou tamā o se e tupuga mai ia Nifae."},{"vNo":14,"txt":"Ma o au lava lea o le ua natiaina mau lenei talafaamaumau mo le Alii; o papatusi o i ai ua leai se aoga, ona o le poloaiga a le Alii. Ona sa fetalai moni mai o ia e leai se tasi na te mauaina i latou ina ia maua ai le oa; ae o le talafaamaumau o i ai ua taua tele; ma o soo se tasi na te aumaia i le malamalama, o ia lea o le a faamanuiaina e le Alii."},{"vNo":15,"txt":"Aua e leai se tasi e mafai ona ia maua le mana e aumai ai i le malamalama vagana ai ua tuuina mai ia te ia e le Atua; ona ua finagalo le Atua ia faia mea ma le manatu tasi i lona mamalu, po o le manuia o tagata anamua ua loa ona faasalalauina tagata o le feagaiga a le Alii."},{"vNo":16,"txt":"Ma amuia lava o ia o le o le a ia aumaia lenei mea i le malamalama; ona o le a ʼaumaia mai le pouliuli i le malamalama, e tusa ma le afioga a le Atua; ioe, o le a aumaia i fafo o le eleele, ma o le a susulu atu i fafo mai le pouliuli, ma oo atu i le malamalama o tagata; ma o le a faia i le mana o le Atua."},{"vNo":17,"txt":"Ma afai e i ai ni sese, o sese ia o le tagata. Ae faauta, ua matou te le iloa ni sese; e ui i lea ua silafia e le Atua mea uma; o lea, o le na te tauleagaina, ia faaeteete o ia nei tu malaia o ia i le afi o seoli."},{"vNo":18,"txt":"Ma o ia e fai mai: Ia faaali mai ia te au, a leai o le a taina oe—ia faaeteete o ia nei ona poloaia le mea ua faasaina e le Alii."},{"vNo":19,"txt":"Aua faauta, o le e faamasino vave o le a vave ona toe faamasinoina; ona o le a tauia o ia e tusa ma ana galuega; o lea, o le e ta atu o le a toe taina o ia e le Alii."},{"vNo":20,"txt":"Faauta i le mea ua fai mai ai tusitusiga paia—ia aua i le tagata ona ta atu, pe faamasino atu o ia; ona o le faamasinoga e a au ia, ua fetalai mai ai le Alii, ma o le tauimasui e a au foi, ma o le a ou toe totogi atu."},{"vNo":21,"txt":"Ma o ia na te manavaina le ita ma le fetauai e faasaga i le galuega a le Alii, ma faasaga i tagata o le feagaiga a le Alii o e o le aiga o Isaraelu, ma e fai mai: O le a matou faaumatiaina le galuega a le Alii, ma e le toe manatua e le Alii lana feagaiga lea na ia faia i le aiga o Isaraelu—o ia lava lea ua tu malaia i le salaina i lalo ma lafo i le afi;"},{"vNo":22,"txt":"Ona o le a taavavale pea i luma faamoemoega faavavau o le Alii, seia oo ina faataunuuina ana folafolaga uma."},{"vNo":23,"txt":"Ia suesue i valoaga a Isaia. Faauta, e le mafai ona ou tusia i latou. Ioe, faauta ou te fai atu ia te outou, o tagata paia na o e ua muamua atu ia te au, o e na ō latou lenei laueleele, o le a tagi ae, ioe, o le a latou tagi ae lava i le Alii mai le eleele; ma e pei ona soifua le Alii, o le a ia manatua le feagaiga lea na ia faia ma i latou."},{"vNo":24,"txt":"Ma ua silafia e ia a latou tatalo, sa faia mo o latou uso. Ma ua ia silafia lo latou faatuatua, ona o lona suafa sa mafai ai ona latou aveese o mauga; ma o lona suafa sa mafai ona latou poloaiina ai le eleele ia luluina; ma o le mana o lana afioga na latou poloaiina ai falepuipui ia pauu i le eleele; ioe, e oo i le ogaumu aasa sa le mafai ona afaina ai i latou, po o manu feai, po o gata uogo, ona o le mana o lana afioga."},{"vNo":25,"txt":"Ma faauta, o a latou tatalo foi sa mo le o le a tuuina i ai e le Alii na te aumaia nei mea i luma."},{"vNo":26,"txt":"Ma e leai se tasi e tatau ona fai mai o le a le oo mai nei mea, ona o le a oo moni mai lava i latou, aua ua fetalai mai ai le Alii; aua o le a o mai nei mea i fafo mai le eleele, e ala i le aao o le Alii, ma e leai se tasi e mafai ona ia taofia; ma o le a oo mai le aso e faapea ane ai tagata ua le toe i ai ni vavega; ma o le a oo mai e pei o se tasi ua tautala mai nai e ua oti."},{"vNo":27,"txt":"Ma o le a oo mai le aso o le a tagi atu ai le toto o le au paia i le Alii, ona o faapotopotoga faalilolilo ma galuega o le pouliuli."},{"vNo":28,"txt":"Ioe, o le a oo mai le aso o le a faafitia ai le mana o le Atua, ma o le a faaleagaina ai ekalesia ma faafefeteina i luga i le faamaualuluga o o latou loto; ioe, i le aso lava o le a tutulai ae ai taitai ma faiaoga o ekalesia i le faamaualuluga o o latou loto, e oo i le mataua ia te i latou o e ua auai ia latou ekalesia."},{"vNo":29,"txt":"Ioe, o le a oo mai le aso o le a faalogoina ai tala i afi, ma matagi tetele, ma puao o le asu i laueleele ese;"},{"vNo":30,"txt":"Ma o le a faalogoina foi taua, tala o taua, ma mafuie i nofoaga eseese."},{"vNo":31,"txt":"Ioe, o le a oo mai le aso o le a i ai le eleelea tele i luga o le lalolagi; o le a i ai le fasioti tagata, ma le faomea, ma pepelo, ma taufaasese, ma faitaaga, ma mea inosia uiga eseese uma; i le taimi o le a i ai le toatele o e o le a fai mai, Fai lenei, po o le fai lena, ma e le afaina, ona o le a lagolagoina e le Alii mea faapena i le aso gataaga. Ae oi talofa i e faapena, ona ua latou i ai i le āu oona ma noanoaga o le amioletonu."},{"vNo":32,"txt":"Ioe, o le a oo mai i le aso o le a i ai ekalesia e atiae o le a fai mai: O mai ia te au, ma o le a faamagaloina outou ia outou agasala mo a outou tupe."},{"vNo":33,"txt":"E, outou tagata amioleaga e ma faapiopio ma ua maaa, aisea ua outou atiae ai ekalesia mo outou lava ina ia maua ai oa? Aisea ua outou suia ai le afioga paia a le Atua o le a mafai ona outou aumai ai o le malaia i luga o o outou agaga? Faauta, ia outou tagatagai i faaaliga a le Atua; aua faauta, e oo mai le taimi i lena aso o le a faataunuuina ai nei mea uma."},{"vNo":34,"txt":"Faauta, ua faaali mai e le Alii ia te au mea tetele ma ofoofogia e faatatau i mea ua lata ona oo mai, i lena aso o le a oo mai ai nei mea ia te outou."},{"vNo":35,"txt":"Faauta, ou te tautala atu ia te outou e peiseai o outou faatasi mai i le taimi nei, peitai ua outou le o i ai. Ae faauta, ua faaali mai outou ia te au e Iesu Keriso, ma ua ou iloa a outou mea o fai."},{"vNo":36,"txt":"Ma ua ou iloa ua outou savavali i le faamaualuluga o o outou loto; ma ua leai ni isi vagana ai nao se toaitiiti o e ua le faafefeteina i latou i luga i le faamaualuluga o o latou loto, i le ofuina o ofu mananaia tele, i le mataua, ma feteenaiga, ma le lotoleaga, ma sauaga, ma amioletonu ituaiga eseese uma; ma o a outou ekalesia, ioe, ekalesia taitasi uma lava, ua faaeleeleaina ona o le faamaualuluga o o outou loto."},{"vNo":37,"txt":"Aua faauta, ua sili atu lo outou alolofa i tupe, ma a outou oloa, ma o outou ofu mananaia, ma le teuteuina o a outou ekalesia, nai lo outou alolofa i e ua matitiva ma e ua le tagolima, e ua mamai ma e ua puapuagatia."},{"vNo":38,"txt":"E, outou e o e ua eleelea, outou e o pepelo, outou o aoao, o e ua faatau atu outou lava mo mea e pala, aisea ea ua outou faaeleelea ai le ekalesia paia a le Atua? Aisea ea ua outou maasiasi ai e ave i o outou luga le suafa o Keriso? Aisea ea tou te le manatunatu ai i le sili atu o le taua o le fiafia e le gata nai lo o lena pagatia e le uma lava—ona o le viiga o le lalolagi?"},{"vNo":39,"txt":"Aisea ea ua outou teuteuina ai outou lava i mea ua leai ni ola, ae ua outou tuu e ua fia aai, ma e ua matitiva, ma e ua le lavalava, ma e ua mamai ma puapuagatia, e ui ane i o outou tafatafa, ma outou le amanaiaina i latou?"},{"vNo":40,"txt":"Ioe, aisea ua outou atiae ai a outou faapotopotoga faalilolilo e maua ai oa, ma faia ia oi fafine ua oti a latou tane i luma o le Alii, ma fanau matuaoti foi ia faanoanoa i luma o le Alii, ma ia tagi ae foi i le Alii mai le eleele toto o o latou tamā ma a latou tane, mo le tauimasui i luga o o outou ulu?"},{"vNo":41,"txt":"Faauta, ua tautau ifo le pelu o le tauimasui i o outou luga; ma ua lata ona oo mai o le taimi o le a ia tauia ai le toto o le au paia i o outou luga, ona o le a ia le toe onosaia a latou tagi."}]}