{"heading":"Ua valaau atu Moronae i e ua le talitonu ia Keriso ia salamo—Ua ia talai atu se Atua o vavega, o le na te tuuina mai faaaliga ma sasaa mai meaalofa ma faailoga i luga o e e faatuatua—E taofia vavega ona o le le talitonu—E mulimuli atu faailoga ia te i latou o e e talitonu—Ua fautuaina tagata ia popoto ma tausia poloaiga. E tusa o le 401–421 T.A.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mamona 9","prevTitle":"Mamona 8","nextTitle":"Eteru 1","verses":[{"vNo":1,"txt":"Ma o lenei, ou te tautala atu foi ia te i latou o e ua le talitonu ia Keriso."},{"vNo":2,"txt":"Faauta, pe tou te talitonu ea i le aso o lo outou asiga—faauta, pe a afio mai le Alii, ioe, i lena lava aso tele pe a taataaia le lalolagi e pei o se tusitaai, ma o le a liusuavai ai elemene i le vevela tele, ioe, i lena aso tele pe a aumai outou e tutu i luma o le Tamai Mamoe a le Atua—i lena taimi, pe o le a outou fai mai ea ua leai se Atua?"},{"vNo":3,"txt":"Pe o le a outou le toe faafitia ea i lena taimi le Keriso, pe mafai ona outou vaai atu i le Tamai Mamoe a le Atua? Tou te manatu ea e mafai ona outou mau faatasi ma ia i lalo o lo outou iloa lelei o lo outou sala? Tou te manatu ea e mafai ona outou fiafia e mau faatasi ma lena Tagata paia, ao falo tiga o outou agaga i le lagona sala i lo outou solia pea o ana tulafono?"},{"vNo":4,"txt":"Faauta, ou te fai atu ia te outou o le a sili atu ona outou pagatia i le mau faatasi ma se Atua paia ma fai mea tonu, i lalo o lo outou iloa lelei o lo outou eleelea i ona luma, nai lo lo outou mau faatasi ma agaga faasalaina i seoli."},{"vNo":5,"txt":"Aua faauta, pe a aumai outou tou te vaai i lo outou le lavalava i luma o le Atua, ma le mamalu foi o le Atua, ma le paia o Iesu Keriso, o le a tutuina e lena mea i luga o outou se afi e le matineia."},{"vNo":6,"txt":"O lea la outou e ua le talitonu, ia outou liliu mai i le Alii; tagi malosi atu i le Tamā i le suafa o Iesu, aua atonu e mafai ai ona maua o outou i le le pona, mamā, lalelei, ma sinasina, ona ua faamamaina i le toto o le Tamai Mamoe, i lena aso tele ma gata ai."},{"vNo":7,"txt":"Ma ou te toe tautala atu ia te outou o e e faafitia faaaliga a le Atua, ma fai mai ua mavae atu i latou, ua leai ni faaaliga, po o ni valoaga, po o ni meaalofa, po o ni faamalologa, po o le tautala i gagana, ma le faamatalaga o gagana;"},{"vNo":8,"txt":"Faauta ou te fai atu ia te outou, o le e faafitia nei mea ua le iloa e ia le talalelei a Keriso; ioe, e lei faitauina e ia o tusitusiga paia; afai na ia faitauina, ua le malamalama i ai o ia."},{"vNo":9,"txt":"Aua pe ua tatou le faitauina ea o le Atua ua tutusa lava ia o ananafi, i le asō, ma le faavavau, ma ua leai se feliuliuai po o sina fesuisuiai o ia te ia?"},{"vNo":10,"txt":"Ma o lenei, afai ua outou mafaufau ifo ia te outou lava i se atua e feliuliuai, ma o se ua i ai sina fesuisuiai, o lona uiga ua outou mafaufauina ia te outou lava se atua o le ua le o se Atua o vavega."},{"vNo":11,"txt":"Ae faauta, o le a ou faaali atu ia te outou se Atua o vavega, o le Atua lava lea o Aperaamo, ma le Atua o Isaako, ma le Atua o Iakopo; ma o le Atua lava lea e tasi o le na foafoaina lagi ma le lalolagi, ma mea uma o i ai."},{"vNo":12,"txt":"Faauta, na ia foafoaina Atamu, ma o Atamu na oo mai ai le pau o tagata. Ma ona o le pau o tagata na afio mai ai Iesu Keriso, o le Tamā lava lea ma le Alo; ma o Iesu Keriso na oo mai ai le togiolaina o tagata."},{"vNo":13,"txt":"Ma ona o le togiolaina o tagata, lea na oo mai e ala ia Iesu Keriso, ua toe aumai ai i latou i luma o le Alii; ioe, o le ala lenei ua togiolaina ai tagata uma, ona o le maliu o Keriso ua aumai ai le toetutu, lea ua aumai ai le togiolaina mai se moe lē gata, le moe lea o le a fafagu mai ai tagata uma lava e le mana o le Atua pe a ilia le pu; ma o le a latou tutu mai, o e maualalalo ma e silisili, ma o le a tutu uma i luma o lana pa faamasino, ua togiolaina ma ua tatala mai lenei fusi faavavau o le oti, le oti lea o se oti faaletino."},{"vNo":14,"txt":"Ma ona oo mai ai lea o le faamasinoga a le Paia e Toatasi i luga o i latou; ma ona oo mai ai lea o le taimi o le ua eleelea o le a eleelea pea; ma o le ua amiotonu o le a amiotonu pea; o le ua fiafia o le a fiafia pea; ma o le ua le fiafia o le a le fiafia pea."},{"vNo":15,"txt":"Ma o lenei, outou e tagata uma o e na outou mafaufauina ia te outou lava se atua o le ua le mafai ona faia e ia o ni vavega, ou te fia fesili atu ia te outou, po ua mavae ea nei mea uma, ia ua ou tautala atu ai? Po ua oo mai ea le iuga? Faauta ou te fai atu ia te outou, E leai; ma ua lei taofia lava le avea o le Atua ma se Atua o vavega."},{"vNo":16,"txt":"Faauta, ua le ofoofogia ea i o outou mata mea ua faia e le Atua? Ioe, ma o ai ea e mafai ona malamalama i galuega ofoofogia a le Atua?"},{"vNo":17,"txt":"O ai ea e fai mai e le o se vavega na faia ai le lagi ma le lalolagi i lana fetalaiga; ma o le mana o lana fetalaiga na foafoa ai le tagata mai le efuefu o le eleele; ma o le mana o lana fetalaiga na faia ai vavega?"},{"vNo":18,"txt":"Ma o ai e fai mai sa lei faia e Iesu Keriso ni vavega tetele e tele? Ma e tele vavega tetele na i ai na faia e aao o le au aposetolo."},{"vNo":19,"txt":"Ma afai sa i ai ni vavega na faia i taimi na, aisea ua taofia ai le Atua mai le avea ma se Atua o vavega ma avea pea ma se Tagata le feliuai? Faauta foi, ou te fai atu ia te outou ua le feliuai o ia; afai e feliuai o le a taofia le avea o ia ma Atua; peitai ua le taofia le avea o ia ma Atua, ma o ia o se Atua o vavega."},{"vNo":20,"txt":"Ma o le pogai ua taofia ai o ia mai le faia o vavega i totonu o le fanauga a tagata ona ua faaitiitia i latou i le le talitonu, ma o ese mai le ala sao, ma ua latou le iloa le Atua o le e tatau ona latou faalagolago i ai."},{"vNo":21,"txt":"Faauta, ou te fai atu ia te outou, soo se tasi e talitonu ia Keriso, ma lē masalosalo i se mea, soo se mea e ole atu ai i le Tamā i le suafa o Keriso o le a tuuina mai ia te ia; ma o lenei folafolaga ua mo tagata uma, e oo lava i tuluiga o le lalolagi."},{"vNo":22,"txt":"Aua faauta, ua faapea ona fetalai mai o Iesu Keriso, le Alo o le Atua, i ona soo o e o le a nonofo pea, ioe, ma i ona soo uma foi, ao faalogo mai le motu o tagata: Ia outou o atu ia i le lalolagi uma, ma talai atu le talalelei i tagata uma;"},{"vNo":23,"txt":"Ma o ia o le e talitonu ma papatisoina o le a faaolaina, ae o ia o le e le talitonu o le a faasalaina;"},{"vNo":24,"txt":"Ma o faailoga nei o le a mulimuli atu ia te i latou o e e talitonu—o lou igoa o le a latou tutuli ese ai tiapolo; o le a latou tautala i gagana fou; o le a latou fetagofi i gata; ma afai latou te inu i soo se mea o le a le afaina ai i latou; o le a latou faaee atu lima i luga o e mamai ma o le a faamaloloina i latou;"},{"vNo":25,"txt":"Ma o soo se tasi e talitonu i lou igoa, ma lē masalosalo i se mea, o ia lea o le a ou faamaonia i ai au upu uma, e oo lava i tuluiga o le lalolagi."},{"vNo":26,"txt":"Ma o lenei, faauta, o ai e mafai ona tu tetee i galuega a le Alii? O ai e mafai ona faafitia ana fetalaiga? O ai e tu ae e tetee i le mana malosi aoao o le Alii? O ai o le a inosiaina galuega a le Alii? O ai o le a inosiaina fanau a Keriso? Faauta, outou uma o e ua inoino i galuega a le Alii, ona o le a outou ofo ma fano ai."},{"vNo":27,"txt":"O lea ia outou le inoino, ma le ofo, ae ia faalogo i afioga a le Alii, ma ole atu i le Tamā i le suafa o Iesu mo soo se mea tou te manaomia. Aua le masalosalo, ae ia talitonu, ma amata e pei o taimi anamua, ma o mai i le Alii ma o outou loto atoa, ma galueaiina o outou lava olataga i le matau ma le gatete i ona luma."},{"vNo":28,"txt":"Ia outou popoto i aso o lo outou vaavaaiga; tafi ese mai ia te outou mea le mama uma; aua le ole atu i se mea, ina ia mafai ona outou faamaumauina i o outou tuinanauga, ae ia ole atu ma le mausali le maluelueina, ina ia outou le gauai atu i se faaosoosoga, ae o le a outou auauna atu i le Atua moni ma soifua."},{"vNo":29,"txt":"Vaai ia le papatisoina outou ma le le agavaa; vaai ia outou le taumamafa i le faamanatuga o Keriso ma le faaletatau; ae vaai ia outou faia mea uma ma le agavaa, ma ia faia i le suafa o Iesu Keriso, le Alo o le Atua soifua; ma afai tou te faia lenei mea, ma tumau e oo i le iuga, o le a leai lava se ala o le a tutulia ai outou i fafo."},{"vNo":30,"txt":"Faauta, ou te tautala atu ia te outou e peiseai ua ou tautala atu mai e ua oti; ona ua ou iloa o le a outou mauaina au upu."},{"vNo":31,"txt":"Aua tou te tauleagaina au ona o ou le atoatoa, po o lou tamā, ona o ona le atoatoa, po o i latou o e na tusitusi muamua atu ia te ia; ae nai lo lena, ia outou avatu le faafetai i le Atua ina ua ia faaalia atu ia te outou o matou le atoatoa, ina ia outou aoao ia sili atu ona outou popoto nai lo i matou."},{"vNo":32,"txt":"Ma o lenei, faauta, ua matou tusia lenei talafaamaumau e tusa ma lo matou iloa, i mataitusi ua taua i totonu o i matou o le faa-Aikupito liua, lea na tuulima faasolo mai ma matou suia, e tusa ma la matou gagana."},{"vNo":33,"txt":"Ma a na fai e lava le tetele o a matou papatusi po ua matou tusitusi i le gagana Eperu; peitai sa matou suia foi le gagana Eperu; ma a na mafai ona matou tusi i le gagana a Eperu, faauta, po ua outou le maua se le atoatoa i la matou talafaamaumau."},{"vNo":34,"txt":"Peitai ua silafia e le Alii mea ua matou tusia, ma ua leai foi ni isi tagata latou te iloaina la matou gagana; ma ona ua leai ni isi tagata latou te iloaina la matou gagana, o lea ua ia saunia ai ala mo lo latou faaliliuga."},{"vNo":35,"txt":"Ma ua tusia nei mea ina ia mafai ona matou aveese o matou ofu mai le toto o o matou uso, o e ua faaitiitia i le le talitonu."},{"vNo":36,"txt":"Faauta foi, o nei mea ua matou mananao ai e uiga i o matou uso, ioe, lo latou toefuataiga lava lea i le malamalama ia Keriso, ua tusa ai ma talosaga a le au paia uma o e na mau i le laueleele."},{"vNo":37,"txt":"Ma talosia ia tuuina mai e le Alii o Iesu Keriso, ia talia a latou talosaga e tusa ma lo latou faatuatua; ma talosia ia manatua e le Atua le Tamā le feagaiga lea na ia osia ma le aiga o Isaraelu; ma talosia ia faamanuiaina i latou e ia e faavavau, e ala i le faatuatua i le suafa o Iesu Keriso. Amene."}]}