{"heading":"Jacó viu seu Redentor — A lei de Moisés simboliza Cristo e confirma que Ele virá. Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Néfi 11","verses":[{"vNo":"1 ","txt":"E então Jacó disse muitas coisas mais ao meu povo naquela ocasião; não obstante, somente estas coisas fiz com que fossem escritas, pois o que escrevi me basta."},{"vNo":"2 ","txt":"E agora eu, Néfi, escrevo mais das palavras de Isaías, porque minha alma se deleita em suas palavras. Pois aplicarei suas palavras a meu povo e enviá-las-ei a todos os meus filhos, pois ele verdadeiramente viu meu Redentor, assim como eu o vi."},{"vNo":"3 ","txt":"E meu irmão Jacó também o viu como eu o vi; portanto, enviarei as suas palavras aos meus filhos, para provar-lhes que as minhas palavras são verdadeiras. Portanto, pelas palavras de três, disse Deus, estabelecerei a minha palavra. Não obstante, Deus envia mais testemunhas e ele comprova todas as suas palavras."},{"vNo":"4 ","txt":"Eis que minha alma se regozija em provar ao meu povo a veracidade da vinda de Cristo; pois para esse fim foi dada a lei de Moisés; e todas as coisas que foram dadas por Deus aos homens, desde o começo do mundo, são símbolos dele."},{"vNo":"5 ","txt":"E minha alma também se deleita nos convênios que o Senhor fez com nossos pais; sim, minha alma deleita-se na sua graça e na sua justiça e poder e misericórdia no grande e eterno plano de libertação da morte."},{"vNo":"6 ","txt":"E minha alma deleita-se em comprovar a meu povo que, sem a vinda de Cristo, todos os homens pereceriam."},{"vNo":"7 ","txt":"Porque se não há Cristo, não há Deus; e se não há Deus, não existimos, porque não poderia ter havido criação. Há entretanto um Deus e ele é Cristo; e virá na plenitude de seu próprio tempo."},{"vNo":"8 ","txt":"E agora escrevo algumas das palavras de Isaías, para que aqueles de meu povo que virem essas palavras alegrem o coração e regozijem-se por todos os homens. Ora, estas são as palavras e podeis aplicá-las a vós e a todos os homens."}]}