{"heading":"Judá e Jerusalém serão punidas por sua desobediência — O Senhor pleiteia por Seu povo e julga-o — As filhas de Sião são amaldiçoadas e atormentadas por seu mundanismo — Comparar com Isaías 3. Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Néfi 13","verses":[{"vNo":"1 ","txt":"Pois eis que o Senhor, o Senhor dos Exércitos, tira de Jerusalém e de Judá o suporte e o sustento, todo o sustento de pão e todo o suporte de água —"},{"vNo":"2 ","txt":"O valente e o guerreiro, o juiz e o profeta e o prudente e o ancião;"},{"vNo":"3 ","txt":"O capitão de cinquenta e o homem respeitável; e o conselheiro e o artífice astuto e o orador eloquente."},{"vNo":"4 ","txt":"E dar-lhes-ei meninos por príncipes, e crianças dominarão sobre eles."},{"vNo":"5 ","txt":"E o povo será oprimido, uns pelos outros e cada um pelo seu próximo; a criança comportar-se-á altivamente com o ancião; e o vil, com o honrado."},{"vNo":"6 ","txt":"Quando alguém for ter com seu irmão, da casa de seu pai, dizendo: Tu tens roupa, sê nosso governante e não deixes que esta ruína venha sob a tua mão —"},{"vNo":"7 ","txt":"Naquele dia jurará, dizendo: Eu não serei um curador, pois em minha casa não há pão nem roupa; não me coloqueis como governante do povo."},{"vNo":"8 ","txt":"Pois Jerusalém foi destruída e Judá caiu; porque a sua língua e as suas obras foram contrárias ao Senhor, para provocar os olhos da sua glória."},{"vNo":"9 ","txt":"A aparência do seu rosto testifica contra eles e declara que o seu pecado é como Sodoma, e eles não podem escondê-lo. Ai da sua alma, porque deram o mal em recompensa a si próprios!"},{"vNo":"10 ","txt":"Dizei aos justos que tudo lhes vai bem; porque comerão do fruto das suas obras."},{"vNo":"11 ","txt":"Ai dos ímpios, porque perecerão; porque de suas próprias mãos receberão a recompensa!"},{"vNo":"12 ","txt":"Os opressores do meu povo são crianças; e mulheres os governam. Ó povo meu, os que te guiam te enganam e destroem o curso das tuas veredas."},{"vNo":"13 ","txt":"O Senhor levanta-se para pleitear e sai a julgar os povos."},{"vNo":"14 ","txt":"O Senhor entrará em juízo com os anciãos do seu povo e com os seus príncipes; pois devorastes a vinha e o despojo do pobre em vossas casas."},{"vNo":"15 ","txt":"Que pretendeis? Afligis o meu povo e moeis as faces do pobre, diz o Senhor Deus dos Exércitos."},{"vNo":"16 ","txt":"Diz ainda mais o Senhor: Porque as filhas de Sião são altivas e andam com o pescoço erguido e têm olhares impudentes, caminham com passos afetados e tilintando com os pés —"},{"vNo":"17 ","txt":"Portanto, o Senhor ferirá com sarna o alto da cabeça das filhas de Sião e o Senhor porá a descoberto as suas partes secretas."},{"vNo":"18 ","txt":"Naquele dia tirará o Senhor a ostentação dos seus tilintantes ornamentos e as coifas e os adornos redondos como a lua;"},{"vNo":"19 ","txt":"As correntes, os braceletes e os xales;"},{"vNo":"20 ","txt":"Os toucados e os enfeites das pernas e os diademas e as caixinhas de perfume e os brincos;"},{"vNo":"21 ","txt":"Os anéis e as joias do nariz;"},{"vNo":"22 ","txt":"Os vestidos de festa e os mantos e as toucas e os grampos de encrespar;"},{"vNo":"23 ","txt":"Os espelhos e o linho fino e os capuzes e os véus."},{"vNo":"24 ","txt":"E acontecerá que em lugar de perfume haverá mau cheiro; e em lugar de cinto, uma rotura; e em lugar de cabelos bem penteados, calvície; e em lugar de corpete, um envoltório de saco; queimadura em lugar de formosura."},{"vNo":"25 ","txt":"Teus varões cairão sob a espada e teus valentes na guerra."},{"vNo":"26 ","txt":"E as suas portas lamentarão e prantearão; e ela se assentará no chão, desolada."}]}