{"heading":"Cristo será como uma pedra de tropeço e uma rocha de escândalo—Consultai o Senhor, não adivinhos—Voltai-vos para a lei e o testemunho, para orientação—Comparar com Isaías 8.   Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2 Néfi 18","prevTitle":"2 Néfi 17","nextTitle":"2 Néfi 19","verses":[{"vNo":1,"txt":"Disse-me também o Senhor: Toma um grande rolo e escreve nele com uma pena, concernente a Maer-Salal-Hás-Baz."},{"vNo":2,"txt":"E tomei comigo fiéis testemunhas para escrever ao sacerdote Urias e a Zacarias, filho de Jeberequias."},{"vNo":3,"txt":"E fui ter com a profetisa e ela concebeu e deu à luz um filho; e o Senhor disse-me: Põe-lhe o nome de Maer-Salal-Hás-Baz."},{"vNo":4,"txt":"Pois eis que antes que o meninosaiba dizer meu pai e minha mãe, serão levadas as riquezas de Damasco e os despojos de Samaria ao rei da Assíria."},{"vNo":5,"txt":"E o Senhor falou novamente comigo, dizendo:"},{"vNo":6,"txt":"Porquanto este povo despreza as águas de Siloé, que correm brandamente; e alegra-se com Rezim e com o filho de Remalias."},{"vNo":7,"txt":"Então, eis que o Senhor fará vir sobre eles as águas do rio, fortes e caudalosas, isto é, sobre o rei da Assíria com toda a sua glória; e subirá acima de todos os seus leitos e transbordará por todas as suas ribanceiras."},{"vNo":8,"txt":"E passará por Judá; ele transbordará e inundará e chegará até o pescoço; e a extensão de suas asas encherá a largura da tua terra, ó Emanuel."},{"vNo":9,"txt":"               Uni-vos, ó povos, e sereis feitos em pedaços; e dai ouvidos, todos vós, de países distantes; cingi-vos e sereis feitos em pedaços; cingi-vos e sereis feitos em pedaços."},{"vNo":10,"txt":"Tomai juntamente conselho e ele será dissipado; dizei a palavra e ela não subsistirá, porque Deus está conosco."},{"vNo":11,"txt":"Porque assim o Senhor me falou com mão forte e instruiu-me a não andar no caminho deste povo, dizendo:"},{"vNo":12,"txt":"Não chameis conspiração a tudo quanto este povo chama conspiração; e não participeis de seu temor nem tenhais medo."},{"vNo":13,"txt":"Santificai o Senhor dos Exércitos; e seja ele o vosso temor e seja ele o vosso assombro."},{"vNo":14,"txt":"E ele será por santuário; mas servirá de pedra de tropeço e de rocha de escândalo às duas casas de Israel; de laço e rede aos moradores de Jerusalém."},{"vNo":15,"txt":"E muitos dentre eles tropeçarão e cairão; e serão quebrantados e enlaçados e presos."},{"vNo":16,"txt":"Ligai o testemunho, selai a lei entre os meus discípulos."},{"vNo":17,"txt":"E esperarei o Senhor, que esconde o rosto da casa de Jacó; e a ele aguardarei."},{"vNo":18,"txt":"Eis que eu e os filhos que me deu o Senhor aqui estamos como sinais e maravilhas, em Israel, da parte do Senhor dos Exércitos que habita no monte Sião."},{"vNo":19,"txt":"E quando vos disserem: Consultai os necromantes e os adivinhos que chilreiam e murmuram entre dentes—não deve um povo consultar o seu Deus, para que os vivos ouçam os mortos?"},{"vNo":20,"txt":"À lei e ao testemunho; e se eles não falarem segundo esta palavra, é porque não há neles luz."},{"vNo":21,"txt":"E passarão por ela duramente oprimidos e famintos; e acontecerá que, tendo fome, se enfurecerão e amaldiçoarão a seu rei e a seu Deus e olharão para cima."},{"vNo":22,"txt":"E olharão para a Terra e contemplarão tribulações e trevas, obscuridade de angústia; e serão arrastados às trevas."}]}