{"heading":"A redenção vem-nos por intermédio do Santo Messias — A liberdade de escolha (livre-arbítrio) é essencial para a existência e para o progresso — Adão caiu para que os homens existissem — Os homens são livres para escolher a liberdade e a vida eterna. Aproximadamente 588–570 a.C.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Néfi 2","verses":[{"vNo":"1 ","txt":"E agora, Jacó, falo a ti: Tu és meu primogênito nos dias de minha tribulação no deserto. E eis que na tua infância sofreste aflições e muito pesar por causa da rudeza de teus irmãos."},{"vNo":"2 ","txt":"Não obstante, Jacó, meu primogênito no deserto, conheces a grandeza de Deus; e ele consagrará tuas aflições para teu benefício."},{"vNo":"3 ","txt":"Tua alma será, portanto, abençoada e viverás em segurança com teu irmão Néfi; e teus dias serão empregados no serviço de teu Deus. Sei, portanto, que foste redimido por causa da retidão do teu Redentor, pois viste que ele virá na plenitude dos tempos para trazer salvação aos homens."},{"vNo":"4 ","txt":"E contemplaste a sua glória em tua mocidade; és, portanto, tão abençoado quanto o serão aqueles justos entre quem ele ministrará na carne; porque o Espírito é o mesmo ontem, hoje e para sempre. E o caminho está preparado desde a queda do homem; e a salvação é gratuita."},{"vNo":"5 ","txt":"E os homens são ensinados suficientemente para distinguirem o bem do mal. E a lei é dada aos homens. E pela lei nenhuma carne é justificada; ou seja, pela lei os homens são rejeitados. Sim, pela lei natural foram rejeitados e também pela lei espiritual são privados daquilo que é bom; e tornam-se miseráveis para sempre."},{"vNo":"6 ","txt":"Portanto, a redenção nos vem por intermédio do Santo Messias; porque ele é cheio de graça e verdade."},{"vNo":"7 ","txt":"Eis que ele se oferece em sacrifício pelo pecado, cumprindo, assim, todos os requisitos da lei para todos os quebrantados de coração e contritos de espírito; e para ninguém mais podem todos os requisitos da lei ser cumpridos."},{"vNo":"8 ","txt":"Portanto, quão importante é tornar estas coisas conhecidas dos habitantes da Terra, para que saibam que nenhuma carne pode habitar na presença de Deus a menos que seja por meio dos méritos e misericórdia e graça do Santo Messias, que dá a sua vida, segundo a carne, e toma-a novamente pelo poder do Espírito, para poder efetuar a ressurreição dos mortos, sendo ele o primeiro a ressuscitar."},{"vNo":"9 ","txt":"Ele é, portanto, as primícias para Deus, visto que intercederá por todos os filhos dos homens; e os que nele crerem serão salvos."},{"vNo":"10 ","txt":"E por causa da intercessão feita por todos, todos os homens vão a Deus; portanto, se acharão em sua presença para serem julgados por ele, de acordo com a verdade e santidade que estão nele. Por conseguinte, todos os requisitos da lei dada pelo Santo para a aplicação do castigo estipulado na lei, castigo esse que está em oposição à lei estipulada para a felicidade, para cumprir os propósitos da expiação —"},{"vNo":"11 ","txt":"Porque é necessário que haja uma oposição em todas as coisas. Se assim não fosse, meu primogênito no deserto, não haveria retidão nem iniquidade, nem santidade nem miséria, nem bem nem mal. Portanto, é preciso que todas as coisas sejam compostas em uma; pois se fossem um só corpo, deveriam permanecer como mortas, não tendo vida nem morte, nem corrupção nem incorrupção, nem felicidade nem miséria, nem sensibilidade nem insensibilidade."},{"vNo":"12 ","txt":"Portanto, teriam sido criadas em vão; portanto, não haveria propósito na sua criação. Portanto, isso destruiria a sabedoria de Deus e seus eternos propósitos, assim como o poder e a misericórdia e a justiça de Deus."},{"vNo":"13 ","txt":"E se disserdes que não há lei, direis também que não há pecado. E se disserdes que não há pecado, direis também que não há retidão. E não havendo retidão, não há felicidade. E não havendo retidão nem felicidade, não haverá castigo nem miséria. E se estas coisas não existem, não existe Deus. E se não existe Deus, nós também não existimos nem a Terra; pois não poderia ter havido criação nem para agir nem para receber a ação; portanto, todas as coisas inevitavelmente teriam desaparecido."},{"vNo":"14 ","txt":"E agora, meus filhos, digo-vos estas coisas para vosso proveito e instrução; pois existe um Deus e ele criou todas as coisas, tanto os céus como a Terra e tudo o que neles há, tanto as coisas que agem como as que recebem a ação."},{"vNo":"15 ","txt":"E para conseguir seus eternos propósitos com relação ao homem, depois de haver criado nossos primeiros pais e os animais do campo e as aves do ar, enfim, todas as coisas criadas, era necessária uma oposição; até mesmo o fruto proibido em oposição à árvore da vida, sendo um doce e outro amargo."},{"vNo":"16 ","txt":"O Senhor Deus concedeu, portanto, que o homem agisse por si mesmo; e o homem não poderia agir por si mesmo a menos que fosse atraído por um ou por outro."},{"vNo":"17 ","txt":"E eu, Leí, devo supor, pelo que tenho lido, que um anjo de Deus, de acordo com o que está escrito, caiu do céu; tornou-se, portanto, um diabo, tendo procurado o que era mau perante Deus."},{"vNo":"18 ","txt":"E por haver caído do céu, tendo-se tornado miserável para sempre, procurou também a miséria de toda a humanidade. Portanto, aquela velha serpente, que é o diabo, o pai de todas as mentiras, disse a Eva: Come do fruto proibido e não morrerás, mas serás como Deus, conhecendo o bem e o mal."},{"vNo":"19 ","txt":"E depois de Adão e Eva haverem comido do fruto proibido, foram expulsos do jardim do Éden para cultivar a terra."},{"vNo":"20 ","txt":"E tiveram filhos, sim, a família de toda a Terra."},{"vNo":"21 ","txt":"E os dias dos filhos dos homens foram prolongados de acordo com a vontade de Deus, para que se arrependessem enquanto estivessem na carne; portanto, o seu estado se tornou um estado de provação e o seu tempo foi prolongado, de acordo com os mandamentos dados pelo Senhor Deus aos filhos dos homens. Pois ele ordenou que todos os homens se arrependessem; pois mostrou a todos que estavam perdidos por causa da transgressão de seus pais."},{"vNo":"22 ","txt":"E então, eis que se Adão não houvesse transgredido, não teria caído, mas permanecido no jardim do Éden. E todas as coisas que foram criadas deveriam ter permanecido no mesmo estado em que estavam depois de haverem sido criadas; e deveriam permanecer para sempre e não ter fim."},{"vNo":"23 ","txt":"E não teriam tido filhos; portanto, teriam permanecido num estado de inocência, não sentindo alegria por não conhecerem a miséria; não fazendo o bem por não conhecerem o pecado."},{"vNo":"24 ","txt":"Mas eis que todas as coisas foram feitas segundo a sabedoria daquele que tudo conhece."},{"vNo":"25 ","txt":"Adão caiu para que os homens existissem; e os homens existem para que tenham alegria."},{"vNo":"26 ","txt":"E o Messias vem na plenitude dos tempos para redimir da queda os filhos dos homens. E porque são redimidos da queda tornaram-se livres para sempre, distinguindo o bem do mal; para agirem por si mesmos e não para receberem a ação, salvo se for pelo castigo da lei no grande e último dia, segundo os mandamentos dados por Deus."},{"vNo":"27 ","txt":"Portanto, os homens são livres segundo a carne; e todas as coisas de que necessitam lhes são dadas. E são livres para escolher a liberdade e a vida eterna por meio do grande Mediador de todos os homens, ou para escolherem o cativeiro e a morte, de acordo com o cativeiro e o poder do diabo; pois ele procura tornar todos os homens tão miseráveis como ele próprio."},{"vNo":"28 ","txt":"E agora, meus filhos, gostaria que confiásseis no grande Mediador e désseis ouvidos aos seus grandes mandamentos; e que fôsseis fiéis às suas palavras e escolhêsseis a vida eterna, conforme a vontade do seu Santo Espírito;"},{"vNo":"29 ","txt":"E que não escolhêsseis a morte eterna, conforme a vontade da carne e o mal que nela há, que dá ao espírito do diabo poder para escravizar, para levar-vos ao inferno, a fim de reinar sobre vós em seu próprio reino."},{"vNo":"30 ","txt":"Disse-vos estas poucas palavras, meus filhos, nos últimos dias de minha provação; e eu escolhi a boa parte, de acordo com as palavras do profeta. E não tenho outro objetivo que não seja o eterno bem-estar de vossa alma. Amém."}]}