{"heading":"A destruição da Assíria é um símbolo da destruição dos iníquos na Segunda Vinda—Poucas pessoas restarão após o retorno do Senhor—Os remanescentes de Jacó retornarão naquele dia—Comparar com Isaías 10.   Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"2 Néfi 20","prevTitle":"2 Néfi 19","nextTitle":"2 Néfi 21","verses":[{"vNo":1,"txt":"\r\n      Ai dos que decretam leis injustas e que escrevem perversidades por eles prescritas;"},{"vNo":2,"txt":"Para apartar do juízo os necessitados e tirar o direito aos pobres de meu povo; para que as viúvas sejam sua presa e para roubarem os órfãos!"},{"vNo":3,"txt":"E o que fareis vós no dia da visitação e na desolação que há de vir de longe? A quem recorrereis para obter socorro e onde deixareis vossa glória?"},{"vNo":4,"txt":"Sem mim, eles se abaterão entre os presos e cairão entre os mortos.   Com tudo isto a sua ira não se aplacou, mas ainda está estendida a sua mão."},{"vNo":5,"txt":"Ó assírio, vara da minha ira, e a sua indignação é o cajado em sua mão."},{"vNo":6,"txt":"Enviá-lo-ei contra uma nação hipócrita e contra o povo do meu furor dar-lhe-ei ordem para que lhe tome os despojos e roube-lhe a presa e ponha-o para ser pisado, como a lama das ruas."},{"vNo":7,"txt":"Não obstante, tal não é o seu desígnio nem o seu coração assim o imagina; mas em seu coração pensa destruir e desarraigar não poucas nações."},{"vNo":8,"txt":"Pois diz: Não são reis todos os meus príncipes?"},{"vNo":9,"txt":"Não é Calno como Carquêmis? Não é Hamate como Arpade? Não é Samaria como Damasco?"},{"vNo":10,"txt":"Assim como minha mão fundou os reinos dos ídolos, cujas imagens de escultura eram melhores do que as de Jerusalém e de Samaria;"},{"vNo":11,"txt":"Como fiz a Samaria e aos seus ídolos, não o farei igualmente a Jerusalém e aos seus ídolos?"},{"vNo":12,"txt":"Portanto há de acontecer que, havendo o Senhor terminado toda a sua obra no monte Sião e em Jerusalém, castigarei o fruto do arrogante coração do rei da Assíria e a glória de sua altivez."},{"vNo":13,"txt":"Pois ele diz: Com a força da minha mão e com a minha sabedoria fiz essas coisas; porque sou prudente; e removi as fronteiras dos povos e roubei os seus tesouros e, como homem valente, derrubei seus habitantes."},{"vNo":14,"txt":"E minha mão achou as riquezas dos povos como a um ninho; e como se ajuntam os ovos abandonados, assim ajuntei eu toda a Terra; e não houve quem movesse a asa ou abrisse a boca ou piasse."},{"vNo":15,"txt":"               Gloriar-se-á o machado contra quem corta com ele? Engrandecer-se-á a serra contra quem puxa por ela? Como se a vara se movesse contra os que a levantam ou o bordão se levantasse como se não fora lenho!"},{"vNo":16,"txt":"Portanto o Senhor, o Senhor dos Exércitos, enviará magreza entre seus gordos; e debaixo de sua glória ele acenderá uma chama, como chama de fogo."},{"vNo":17,"txt":"E a luz de Israel virá a ser como fogo e o seu Santo como labareda; e abrasarão e consumirão os seus espinheiros e as suas sarças num dia."},{"vNo":18,"txt":"E consumirá a glória da sua floresta e do seu campo fértil, tanto alma como corpo; e será como quando desmaia um porta-estandarte."},{"vNo":19,"txt":"E o resto das árvores de sua floresta será tão pouco que um menino as poderá contar."},{"vNo":20,"txt":"E acontecerá naquele dia que os remanescentes de Israel e os da casa de Jacó que escaparem nunca mais se apoiarão no que os feriu, mas apoiar-se-ão, em verdade, no Senhor, o Santo de Israel."},{"vNo":21,"txt":"Os remanescentes retornarão, sim, os remanescentes de Jacó, ao Deus forte."},{"vNo":22,"txt":"Porque embora o teu povo, Israel, seja como a areia do mar, ainda assim um remanescente dele retornará; a destruição decretada transbordará de justiça."},{"vNo":23,"txt":"Pois o Senhor Deus dos Exércitos fará uma destruição, determinada em toda a terra."},{"vNo":24,"txt":"Portanto assim diz o Senhor Deus dos Exércitos: Ó povo meu, que habitas em Sião, não temas o assírio; ele te ferirá com uma vara e contra ti levantará o seu bordão à maneira do Egito;"},{"vNo":25,"txt":"Pois daqui a bem pouco a indignação cessará; e a minha ira, na sua destruição."},{"vNo":26,"txt":"E o Senhor dos Exércitos levantará contra ele um flagelo, como a matança de Midiã junto à rocha de Orebe; e como a sua vara estava sobre o mar, assim também a levantará à maneira do Egito."},{"vNo":27,"txt":"E acontecerá naquele dia que a sua carga será tirada do teu ombro e, do teu pescoço, o seu jugo; e o jugo será despedaçado por causa da unção."},{"vNo":28,"txt":"               Ele chegou a Aiate, já passou para Migrom; em Micmás deixou suas carruagens."},{"vNo":29,"txt":"Ultrapassaram o caminho; alojaram-se em Geba; Ramá teme; Gibeá de Saul fugiu."},{"vNo":30,"txt":"Alça a voz, ó filha de Galim! Faze-a ouvir até Laís, ó pobre Anatote!"},{"vNo":31,"txt":"Madmena foi removida; os habitantes de Gebim unem-se para fugir."},{"vNo":32,"txt":"Ainda permanecerá ele nesse dia em Nobe; levantará a mão contra o monte da filha de Sião, o outeiro de Jerusalém."},{"vNo":33,"txt":"Eis que o Senhor, o Senhor dos Exércitos, decepará o galho com violência; e os de alta estatura serão cortados e os altivos serão humilhados."},{"vNo":34,"txt":"E cortará com ferro os emaranhados das florestas e o Líbano cairá pela mão de um poderoso."}]}