{"heading":"O Tronco de Jessé (Cristo) julgará com justiça—O conhecimento de Deus cobrirá a Terra no milênio—O Senhor levantará um estandarte e coligará Israel—Comparar com Isaías 11.   Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Néfi 21","prevTitle":"2 Néfi 20","nextTitle":"2 Néfi 22","verses":[{"vNo":1,"txt":"E sairá uma vara do tronco de Jessé e das suas raízes um ramo crescerá."},{"vNo":2,"txt":"E repousará sobre ele o Espírito do Senhor, o espírito de sabedoria e entendimento, o espírito de conselho e de fortaleza, o espírito de conhecimento e de temor ao Senhor;"},{"vNo":3,"txt":"E fá-lo-á rápido de entendimento no temor do Senhor; e não julgará segundo a vista de seus olhos nem repreenderá segundo o ouvir de seus ouvidos."},{"vNo":4,"txt":"Julgará porém com justiça os pobres e repreenderá com eqüidade pelos mansos da Terra; e ferirá a Terra com a vara de sua boca e com o sopro de seus lábios matará o iníquo."},{"vNo":5,"txt":"E a justiça será o cinto de seus lombos; e a fidelidade, o cinto de seus rins."},{"vNo":6,"txt":"Também morará o lobo com o cordeiro; e o leopardo com o cabrito deitar-se-á; e o bezerro e o filho do leão e a ovelha, juntos; e um menino pequeno guiá-los-á."},{"vNo":7,"txt":"E a vaca e a ursa pastarão e seus filhos juntos se deitarão; e o leão comerá palha como o boi."},{"vNo":8,"txt":"E brincará a criança de peito na toca da áspide e o desmamado meterá a mão na cova do basilisco."},{"vNo":9,"txt":"               Não ferirão nem destruirão em todo o meu santo monte, porque a Terra estará cheia de conhecimento do Senhor, como as águas cobrem o mar."},{"vNo":10,"txt":"E naquele dia haverá uma raiz de Jessé, que estará posta por estandarte do povo; os gentiosbuscá-la-ão e o seu repouso será glorioso."},{"vNo":11,"txt":"E acontecerá naquele dia que o Senhor tornará a estender pela segunda vez a mão para recuperar os remanescentes do seu povo que restarem da Assíria e do Egito e de Patros e de Cuse; e de Elão e de Sinar e de Hamate e das ilhas do mar."},{"vNo":12,"txt":"E levantará um estandarte para as nações e ajuntará os desterrados de Israel; e os dispersos de Judá coligará desde os quatro cantos da Terra."},{"vNo":13,"txt":"Cessará também a inveja de Efraim e os adversários de Judá serão desarraigados; Efraim não invejará a Judá e Judá não afligirá a Efraim."},{"vNo":14,"txt":"               Voarão, porém, sobre os ombros dos filisteus em direção ao ocidente; juntos despojarão os do oriente; sobre Edom e Moabe porão as mãos e os filhos de Amom obedecer-lhes-ão."},{"vNo":15,"txt":"E o Senhor destruirá totalmente o braço de mar do Egito e, com seu vento forte, moverá a mão sobre o rio e feri-lo-á nas sete correntes e fará com que os homens o atravessem a seco."},{"vNo":16,"txt":"E haverá uma estrada para os remanescentes de seu povo que restarem da Assíria, como sucedeu a Israel no dia em que subiu da terra do Egito."}]}