{"heading":"Trevas e apostasia cobrirão a Terra nos últimos dias — O Livro de Mórmon será revelado — Três testemunhas testificarão do livro — O homem instruído dirá que não pode ler o livro selado — O Senhor fará uma obra maravilhosa e um assombro — Comparar com Isaías 29. Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Néfi 27","verses":[{"vNo":"1 ","txt":"Eis, porém, que nos últimos dias, ou seja, nos dias dos gentios — sim, eis que todas as nações dos gentios e também dos judeus, tanto os que vierem a esta terra como os que estiverem em outras terras, sim, em todas as terras do mundo, eis que estarão embriagados de iniquidade e de toda espécie de abominações —"},{"vNo":"2 ","txt":"E quando esse dia chegar, serão visitados pelo Senhor dos Exércitos com trovões e com terremotos e com um grande estrondo e com borrascas e com tempestades e com a chama de fogo devorador."},{"vNo":"3 ","txt":"E todas as nações que lutarem contra Sião e que a mortificarem serão como o sonho de uma visão noturna; sim, acontecer-lhes-á como ao esfomeado que sonha e eis que come, mas acorda e sua alma está vazia; ou como ao sedento que sonha e eis que bebe, mas acorda e eis que está fraco e sua alma tem apetite; sim, será assim com a multidão de todas as nações que lutarem contra o Monte Sião."},{"vNo":"4 ","txt":"Pois eis que todos vós, que praticais iniquidades, detende-vos e assombrai-vos, porque gritareis e clamareis; sim, estareis ébrios, mas não de vinho, e cambaleareis, mas não com bebida forte."},{"vNo":"5 ","txt":"Pois eis que o Senhor derramou sobre vós um espírito de profundo sono. Porque eis que haveis fechado os vossos olhos, e haveis rejeitado os profetas; e ele vendou os vossos chefes e os videntes, por causa da vossa iniquidade."},{"vNo":"6 ","txt":"E acontecerá que o Senhor Deus vos revelará as palavras de um livro e serão as palavras dos que adormeceram."},{"vNo":"7 ","txt":"E eis que o livro estará selado; e no livro haverá uma revelação de Deus, desde o princípio até o fim do mundo."},{"vNo":"8 ","txt":"Portanto, por causa das coisas que estão seladas, as coisas que estão seladas não serão entregues no dia da iniquidade e das abominações do povo. Portanto, o livro não lhes será revelado."},{"vNo":"9 ","txt":"O livro, porém, será entregue a um homem, e ele entregará as palavras do livro, que são as palavras dos que adormeceram no pó; e ele entregá-las-á a um outro;"},{"vNo":"10 ","txt":"Mas não entregará as palavras que estão seladas, nem entregará o livro. Porque o livro será selado pelo poder de Deus, e a revelação que foi selada será guardada no livro até o devido tempo do Senhor, quando virão à luz; pois eis que revelam todas as coisas, desde a fundação do mundo até o seu fim."},{"vNo":"11 ","txt":"E dia virá em que as palavras do livro, que estavam seladas, serão lidas nos telhados das casas; e serão lidas pelo poder de Cristo; e serão reveladas aos filhos dos homens todas as coisas que ocorreram aos filhos dos homens e que ocorrerão até o fim da Terra."},{"vNo":"12 ","txt":"Portanto, no dia em que o livro for entregue ao homem de quem falei, o livro será escondido dos olhos do mundo para que ninguém o veja, exceto três testemunhas, além daquele a quem o livro será entregue; e vê-lo-ão pelo poder de Deus; e eles testificarão a veracidade do livro e das coisas que ele contém."},{"vNo":"13 ","txt":"E ninguém mais o verá, senão uns poucos, de acordo com a vontade de Deus, para dar testemunho de suas palavras aos filhos dos homens, pois o Senhor Deus disse que as palavras dos fiéis falariam como se viessem dos mortos."},{"vNo":"14 ","txt":"Portanto, o Senhor Deus revelará as palavras do livro e, pela boca de tantas testemunhas quantas achar necessário, estabelecerá a sua palavra; e ai do que rejeitar a palavra de Deus!"},{"vNo":"15 ","txt":"Mas eis que acontecerá que o Senhor Deus dirá àquele a quem entregar o livro: Toma estas palavras que não estão seladas e entrega-as a um outro, para que ele as possa mostrar ao instruído, dizendo: Lê isto, suplico-te. E o instruído dirá: Traze-me o livro para que eu o leia."},{"vNo":"16 ","txt":"E dirão isto por causa da glória do mundo e para obter lucro, e não para a glória de Deus."},{"vNo":"17 ","txt":"E o homem dirá: Não posso trazer o livro, porque está selado."},{"vNo":"18 ","txt":"O instruído então dirá: Não o posso ler."},{"vNo":"19 ","txt":"Acontecerá, portanto, que o Senhor Deus tornará a entregar o livro e as suas palavras ao que não é instruído; e o homem que não é instruído dirá: Não sou instruído."},{"vNo":"20 ","txt":"Então lhe dirá o Senhor Deus: Os instruídos não as lerão, porque as rejeitaram, e eu posso fazer a minha própria obra; lerás, portanto, as palavras que te darei."},{"vNo":"21 ","txt":"Não toques nas coisas que estão seladas, pois manifestá-las-ei no meu devido tempo; pois mostrarei aos filhos dos homens que posso executar a minha própria obra."},{"vNo":"22 ","txt":"Portanto, quando tiveres lido as palavras que te ordenei e obtido as testemunhas que te prometi, selarás novamente o livro e escondê-lo-ás para mim, a fim de que eu preserve as palavras que não leste, até que, em minha própria sabedoria, julgue oportuno revelar todas as coisas aos filhos dos homens."},{"vNo":"23 ","txt":"Porque eis que eu sou Deus; e sou um Deus de milagres; e mostrarei ao mundo que sou o mesmo ontem, hoje e para sempre; e não trabalho com os filhos dos homens a não ser de acordo com sua fé."},{"vNo":"24 ","txt":"E acontecerá outra vez que o Senhor dirá àquele que há de ler as palavras que lhe serão entregues:"},{"vNo":"25 ","txt":"Pois que este povo se aproxima de mim com a boca e com os lábios me honra, mas afastou de mim o coração, e o seu temor a mim é ensinado segundo os preceitos dos homens —"},{"vNo":"26 ","txt":"Portanto, farei uma obra maravilhosa no meio deste povo, sim, uma obra maravilhosa e um assombro, pois a sabedoria dos seus sábios e instruídos perecerá, e o entendimento dos seus prudentes será escondido."},{"vNo":"27 ","txt":"E ai dos que procuram esconder profundamente do Senhor os seus desígnios! E as suas obras são feitas às escuras; e dizem: Quem nos vê, e quem nos conhece? E também dizem: Certamente a inversão que fazeis das coisas será considerada como a argila do oleiro. Mas eis que eu lhes mostrarei, diz o Senhor dos Exércitos, que conheço todas as suas obras. Pois a obra dirá do artífice: Não foi ele que me fez? Ou seja, a coisa moldada dirá daquele que a moldou: Não tinha ele entendimento?"},{"vNo":"28 ","txt":"Mas eis que diz o Senhor dos Exércitos: Eu mostrarei aos filhos dos homens que dentro em breve o Líbano se converterá em um campo fértil; e o campo fértil será apreciado como uma floresta."},{"vNo":"29 ","txt":"E naquele dia o surdo ouvirá as palavras do livro; e de dentro da escuridão e das trevas verão os olhos dos cegos."},{"vNo":"30 ","txt":"E os mansos também florescerão, e o seu regozijo estará no Senhor; e os pobres regozijar-se-ão no Santo de Israel."},{"vNo":"31 ","txt":"Porque tão certo como o Senhor vive, eles verão que o temível será reduzido a nada e o escarnecedor, consumido; e todos os que procuram a iniquidade serão desarraigados;"},{"vNo":"32 ","txt":"E os que tornam um homem ofensor por causa de uma palavra; e preparam uma armadilha ao que repreende à porta e põem de lado o justo, sem motivo."},{"vNo":"33 ","txt":"Portanto, assim diz o Senhor que redimiu Abraão, a respeito da casa de Jacó: Jacó não será envergonhado agora, nem o seu rosto empalidecerá."},{"vNo":"34 ","txt":"Mas quando ele vir seus filhos, obra das minhas mãos, no meio dele, eles santificarão o meu nome, e santificarão o Santo de Jacó, e temerão o Deus de Israel."},{"vNo":"35 ","txt":"Também os que erraram em espírito virão a compreender; e os que murmuraram aprenderão doutrina."}]}