{"heading":"Muitos gentios rejeitarão o Livro de Mórmon—Eles dirão: Não necessitamos de outra Bíblia—O Senhor fala a muitas nações—Ele julgará o mundo pelos livros que serão escritos.   Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2 Néfi 29","prevTitle":"2 Néfi 28","nextTitle":"2 Néfi 30","verses":[{"vNo":1,"txt":"Eis, porém, que haverá muitos—no dia em que eu começar a fazer uma obra maravilhosa no meio deles, a fim de recordar os convênios que fiz com os filhos dos homens; e para que eu estenda a mão pela segunda vez a fim de recuperar o meu povo, que é da casa de Israel;"},{"vNo":2,"txt":"E também para que eu me lembre das promessas que fiz a ti, Néfi, e também a teu pai, de que me lembraria da tua semente; e de que as palavras da tua semente sairiam de minha boca para a tua semente; e minhas palavras silvarão até os confins da Terra como um estandarte para o meu povo, que é da casa de Israel;"},{"vNo":3,"txt":"E porque minhas palavras hão de silvar—muitos dos gentios clamarão: Uma Bíblia, uma Bíblia! Temos uma Bíblia e não pode haver qualquer outra Bíblia."},{"vNo":4,"txt":"Mas assim diz o Senhor Deus: Ó tolos! Eles terão uma Bíblia e virá dos judeus, meu antigo povo do convênio.   E que agradecimento dão aos judeus pela Bíblia que recebem deles? Sim, que pretendem dizer com isto os gentios? Lembram-se eles dos sofrimentos e dos labores e das aflições dos judeus e de sua diligência para comigo em levar a salvação aos gentios?"},{"vNo":5,"txt":"Ó vós, gentios, vós vos lembrastes dos judeus, meu antigo povo do convênio? Não, mas os amaldiçoastes e odiastes e não haveis procurado recuperá-los.   Eis, porém, que farei voltar todas estas coisas sobre vossa cabeça; porque eu, o Senhor, não me esqueci do meu povo."},{"vNo":6,"txt":"Tu, néscio, que dirás: Uma Bíblia, temos uma Bíblia e não necessitamos de mais Bíblia! Teríeis obtido uma Bíblia, se não fosse pelos judeus?"},{"vNo":7,"txt":"Não sabeis que há mais de uma nação? Não sabeis que eu, o Senhor vosso Deus, criei todos os homens e que me lembro dos que estão nas ilhas do mar? E que governo nas alturas dos céus e embaixo, na Terra; e revelo minha palavra aos filhos dos homens, sim, a todas as nações da Terra?"},{"vNo":8,"txt":"Por que murmurais por receberdes mais palavras minhas? Não sabeis que o depoimento de duas nações é um testemunho a vós de que eu sou Deus, de que me recordo tanto de uma como de outra nação? Portanto digo as mesmas palavras, tanto a uma nação como a outra.   E quando as duas nações caminharem juntas, os testemunhos das duas nações também caminharão juntos."},{"vNo":9,"txt":"E isto eu faço para provar a muitos que sou o mesmo ontem, hoje e para sempre; e que pronuncio minhas palavras segundo minha própria vontade.   E porque eu disse uma palavra não deveis supor que não possa dizer outras; pois meu trabalho ainda não está terminado nem estará até o fim do homem nem desde aí para sempre."},{"vNo":10,"txt":"Portanto porque tendes uma Bíblia não deveis supor que ela contenha todas as palavras minhas; nem deveis supor que eu não fiz com que se escrevesse mais."},{"vNo":11,"txt":"Pois eu ordeno a todos os homens, tanto no leste como no oeste, tanto no norte como no sul e nas ilhas do mar, que escrevam as palavras que lhes digo; pois pelos livros que forem escritos julgarei o mundo, cada homem de acordo com as suas obras, conforme o que está escrito."},{"vNo":12,"txt":"Pois eis que falarei aos judeus e eles escreverão; e também falarei aos nefitas e eles escreverão; e falarei também às outras tribos da casa de Israel, que levei para longe, e elas escreverão; e também falarei a todas as nações da Terra e elas escreverão."},{"vNo":13,"txt":"E acontecerá que os judeus terão as palavras dos nefitas e os nefitas terão as palavras dos judeus; e os nefitas e os judeus terão as palavras das tribos perdidas de Israel; e as tribos perdidas de Israel terão as palavras dos nefitas e dos judeus."},{"vNo":14,"txt":"E acontecerá que o meu povo, que é da casa de Israel, será reunido nas terras de suas possessões; e minha palavra também será reunida em uma.   E mostrarei aos que combatem a minha palavra e o meu povo, que é da casa de Israel, que eu sou Deus e que fiz convênio com Abraão de que me lembraria para sempre de sua semente."}]}