{"heading":"Os gentios convertidos serão contados com o povo do convênio—Muitos lamanitas e judeus acreditarão na palavra e tornar-se-ão agradáveis—Israel será restaurada e os iníquos, destruídos.   Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":29,"nextNo":31,"chapterTitle":"2 Néfi 30","prevTitle":"2 Néfi 29","nextTitle":"2 Néfi 31","verses":[{"vNo":1,"txt":"\r\n      E eis que agora, meus amados irmãos, desejo falar-vos; pois eu, Néfi, não vos permitirei supor que sois mais justos do que o serão os gentios.   Porque eis que, a não ser que guardeis os mandamentos de Deus, vós todos perecereis igualmente; e por causa das palavras que foram ditas, não deveis supor que os gentios serão totalmente destruídos."},{"vNo":2,"txt":"Pois eis que vos digo que todos os gentios que se arrependerem serão o povo do convênio do Senhor; e todos os judeus que não se arrependerem serão lançados fora, porque o Senhor não faz convênios a não ser com os que se arrependem e acreditam em seu Filho, que é o Santo de Israel."},{"vNo":3,"txt":"E agora desejo profetizar alguma coisa mais sobre os judeus e os gentios.   Porque depois que o livro do qual falei for revelado e for escrito para os gentios e selado novamente para o Senhor, muitos acreditarão nas palavras que estão escritas; e eles levá-las-ão aos remanescentes de nossa semente."},{"vNo":4,"txt":"E então os remanescentes de nossa semente terão conhecimento de nós, de como saímos de Jerusalém; e de que eles são descendentes dos judeus."},{"vNo":5,"txt":"E o evangelho de Jesus Cristo será proclamado a eles; portanto o conhecimento sobre seus pais lhes será restituído, como também o conhecimento sobre Jesus Cristo, que seus pais possuíam."},{"vNo":6,"txt":"E aí se regozijarão; porque saberão que é uma bênção que lhes vem da mão de Deus; e de seus olhos começarão a cair as escamas da escuridão; e antes que se passem muitas gerações, tornar-se-ão um povo puro e agradável."},{"vNo":7,"txt":"E acontecerá que os judeus que estiverem dispersos também começarão a acreditar em Cristo; e começarão a coligar-se na face da terra; e todos os que acreditarem em Cristo também se tornarão um povo agradável."},{"vNo":8,"txt":"E acontecerá que o Senhor Deus começará a sua obra entre todas as nações, tribos, línguas e povos, para efetuar a restauração de seu povo na Terra."},{"vNo":9,"txt":"E com justiça julgará o Senhor Deus os pobres e reprovará com eqüidade pelos mansos da Terra.   E ferirá a Terra com a vara de sua boca; e com o sopro de seus lábios matará os ímpios."},{"vNo":10,"txt":"Pois rapidamente chegará o tempo em que o Senhor Deus fará uma grande divisão entre o povo e destruirá os iníquos; e poupará seu povo, sim, ainda que tenha que destruir os iníquos com fogo."},{"vNo":11,"txt":"E a justiça será o cinto de seus lombos e a fidelidade, o cinto de seus rins."},{"vNo":12,"txt":"E então o lobo morará com o cordeiro; e o leopardo deitar-se-á com o cabrito; e o bezerro e o filho do leão e o cevado, juntos; e uma criancinha guiá-los-á."},{"vNo":13,"txt":"E a vaca e a ursa pastarão; suas crias juntas se deitarão; e o leão comerá palha como o boi."},{"vNo":14,"txt":"E a criança de peito brincará no covil da áspide e o desmamado meterá a mão na cova do basilisco."},{"vNo":15,"txt":"Não ferirão nem destruirão em todo o meu santo monte, porque a Terra se encherá do conhecimento do Senhor como as águas cobrem o mar."},{"vNo":16,"txt":"Portanto as coisas de todas as nações se tornarão conhecidas; sim, todas as coisas serão dadas a conhecer aos filhos dos homens."},{"vNo":17,"txt":"Nada haverá secreto que não seja revelado; não haverá obra tenebrosa que não venha à luz; nada haverá selado na face da Terra que não seja descerrado."},{"vNo":18,"txt":"Portanto todas as coisas que foram reveladas aos filhos dos homens serão reveladas naquele dia; e Satanás já não terá poder sobre o coração dos filhos dos homens, por um longo tempo.   E agora, meus amados irmãos, ponho fim a minhas palavras."}]}