{"heading":"Anjos falam pelo poder do Espírito Santo — Os homens devem orar e obter do Espírito Santo conhecimento para si mesmos. Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Néfi 32","verses":[{"vNo":"1 ","txt":"E agora eis que, meus amados irmãos, suponho que meditais em vosso coração sobre o que deveis fazer, depois de haverdes entrado pelo caminho. Mas por que ponderais sobre estas coisas em vosso coração?"},{"vNo":"2 ","txt":"Não vos lembrais de que eu vos disse que depois de haverdes recebido o Espírito Santo poderíeis falar a língua de anjos? E então, como poderíeis falar a língua de anjos se não fosse pelo Espírito Santo?"},{"vNo":"3 ","txt":"Os anjos falam pelo poder do Espírito Santo; falam, portanto, as palavras de Cristo. Por isto eu vos disse: Banqueteai-vos com as palavras de Cristo; pois eis que as palavras de Cristo vos dirão todas as coisas que deveis fazer."},{"vNo":"4 ","txt":"Portanto, agora que vos disse estas palavras, se não as puderdes compreender será porque não pedis nem bateis; de modo que não sereis levados para a luz, mas perecereis na escuridão."},{"vNo":"5 ","txt":"Pois eis que vos digo novamente que, se entrardes pelo caminho e receberdes o Espírito Santo, ele vos mostrará todas as coisas que deveis fazer."},{"vNo":"6 ","txt":"Eis que esta é a doutrina de Cristo e nenhuma doutrina mais será dada até depois de ele se manifestar a vós na carne. E quando ele se manifestar na carne, devereis fazer as coisas que ele vos disser."},{"vNo":"7 ","txt":"E agora eu, Néfi, não posso dizer mais; o Espírito encerra a minha fala e só me resta lamentar a incredulidade e a iniquidade e a ignorância e a obstinação dos homens; porque não procuram conhecimento nem compreendem grande conhecimento, quando lhe é dado com clareza, sim, tão claramente quanto o podem ser as palavras."},{"vNo":"8 ","txt":"E agora, meus amados irmãos, percebo que ainda meditais em vosso coração; e é-me doloroso falar-vos sobre isso. Porque, se désseis ouvidos ao Espírito que ensina o homem a orar, saberíeis que deveis orar; porque o espírito mau não ensina o homem a orar, mas ensina-lhe que não deve orar."},{"vNo":"9 ","txt":"Mas eis que vos digo que deveis orar sempre e não desfalecer; e nada deveis fazer para o Senhor sem antes orar ao Pai, em nome de Cristo, para que ele consagre para vós a vossa ação, a fim de que a vossa ação seja para o bem-estar de vossa alma."}]}