{"heading":"Leí aconselha e abençoa sua posteridade — Morre e é sepultado — Néfi gloria-se na bondade de Deus — Néfi deposita sua confiança no Senhor para sempre. Aproximadamente 588–570 a.C.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Néfi 4","verses":[{"vNo":"1 ","txt":"E agora eu, Néfi, falo sobre as profecias mencionadas por meu pai, referentes a José que foi levado para o Egito."},{"vNo":"2 ","txt":"Pois eis que ele realmente profetizou sobre todos os seus descendentes. E não há muitas profecias maiores do que as que ele escreveu. E ele profetizou sobre nós e nossas futuras gerações; e elas estão escritas nas placas de latão."},{"vNo":"3 ","txt":"Então, depois de meu pai ter acabado de falar sobre as profecias de José, chamou os filhos e filhas de Lamã e disse-lhes: Eis, meus filhos e minhas filhas que sois filhos e filhas de meu primogênito, quisera que désseis ouvidos às minhas palavras."},{"vNo":"4 ","txt":"Pois o Senhor Deus disse: Se guardardes meus mandamentos, prosperareis na terra; e se não guardardes meus mandamentos, sereis afastados de minha presença."},{"vNo":"5 ","txt":"Mas eis que eu, meus filhos e minhas filhas, não posso descer à sepultura sem vos deixar uma bênção; pois eu sei que se fordes criados no caminho que deveis seguir, não vos afastareis dele."},{"vNo":"6 ","txt":"Portanto, se fordes amaldiçoados, eis que eu vos deixo a minha bênção, para que a maldição vos seja tirada e recaia sobre a cabeça de vossos pais."},{"vNo":"7 ","txt":"Portanto, devido a minha bênção, o Senhor Deus não permitirá que pereçais; e será eternamente misericordioso para convosco e vossos descendentes."},{"vNo":"8 ","txt":"E aconteceu que depois de meu pai ter acabado de falar aos filhos e filhas de Lamã, fez com que os filhos e filhas de Lemuel fossem levados a sua presença."},{"vNo":"9 ","txt":"E falou-lhes, dizendo: Eis, meus filhos e minhas filhas, que sois os filhos e as filhas de meu segundo filho; eis que vos deixo a mesma bênção que deixei aos filhos e filhas de Lamã; portanto, não sereis completamente destruídos, mas no fim vossa posteridade será abençoada."},{"vNo":"10 ","txt":"E aconteceu que depois de meu pai lhes haver falado, dirigiu-se aos filhos de Ismael, sim, a todos os de sua casa."},{"vNo":"11 ","txt":"E depois de lhes falar, dirigiu-se a Sam, dizendo: Bendito és tu e tua posteridade, pois herdarás a terra como teu irmão Néfi. E tua semente será contada com a semente dele; e tu serás como teu irmão e teus descendentes como os descendentes dele; e serás abençoado durante todos os teus dias."},{"vNo":"12 ","txt":"E aconteceu que depois de meu pai, Leí, ter falado a toda a sua casa, segundo os sentimentos de seu coração e o Espírito do Senhor que estava nele, envelheceu. E aconteceu que morreu e foi sepultado."},{"vNo":"13 ","txt":"E aconteceu que poucos dias depois de sua morte, Lamã e Lemuel e os filhos de Ismael enfureceram-se comigo, por causa das admoestações do Senhor."},{"vNo":"14 ","txt":"Porque eu, Néfi, fui compelido a falar-lhes de acordo com sua palavra; porque eu lhes dissera muitas coisas e também meu pai, antes de sua morte; e muitas dessas palavras estão escritas nas minhas outras placas; porque uma parte com mais história está escrita nas minhas outras placas."},{"vNo":"15 ","txt":"E nestas escrevo as coisas de minha alma e muitas das escrituras que estão gravadas nas placas de latão. Porque minha alma se deleita nas escrituras e meu coração nelas medita e escreve-as para instrução e proveito de meus filhos."},{"vNo":"16 ","txt":"Eis que minha alma se deleita nas coisas do Senhor; e meu coração medita continuamente nas coisas que vi e ouvi."},{"vNo":"17 ","txt":"Não obstante, apesar da grande bondade do Senhor, mostrando-me suas grandes e maravilhosas obras, meu coração exclama: Oh! Que homem miserável sou! Sim, meu coração se entristece por causa de minha carne; minha alma se angustia por causa de minhas iniquidades."},{"vNo":"18 ","txt":"Estou cercado por causa das tentações e pecados que tão facilmente me envolvem!"},{"vNo":"19 ","txt":"E quando desejo alegrar-me, meu coração geme por causa de meus pecados; não obstante, sei em quem confiei."},{"vNo":"20 ","txt":"Meu Deus tem sido meu apoio; guiou-me através de minhas aflições no deserto e salvou-me das águas do grande abismo."},{"vNo":"21 ","txt":"Encheu-me com seu amor até consumir-me a carne."},{"vNo":"22 ","txt":"Confundiu meus inimigos, fazendo-os tremer diante de mim."},{"vNo":"23 ","txt":"Eis que ele ouviu meu clamor durante o dia e deu-me conhecimento por meio de visões durante a noite."},{"vNo":"24 ","txt":"Durante o dia eu ousadamente lhe dirigi fervorosa oração; sim, elevei a minha voz; e anjos desceram e serviram-me."},{"vNo":"25 ","txt":"E sobre as asas de seu Espírito meu corpo foi arrebatado até montanhas muito altas. E meus olhos contemplaram grandes coisas, sim, demasiadamente grandes para o homem; fui, portanto, proibido de escrevê-las."},{"vNo":"26 ","txt":"Oh! Então se vi coisas tão grandes e se o Senhor, em sua condescendência para com os filhos dos homens, visitou os homens com tanta misericórdia, por que, pois, deveria meu coração chorar e minha alma padecer no vale da tristeza e minha carne definhar e minhas forças diminuírem por causa de minhas aflições?"},{"vNo":"27 ","txt":"E por que eu cederia ao pecado por causa de minha carne? Sim, por que sucumbiria a tentações, para que o maligno tivesse lugar em meu coração a fim de destruir minha paz e afligir minha alma? Por que estou irado por causa de meu inimigo?"},{"vNo":"28 ","txt":"Desperta, minha alma! Não te deixes abater pelo pecado. Regozija-te, ó meu coração, e não dês mais lugar ao inimigo de minha alma."},{"vNo":"29 ","txt":"Não te ires outra vez por causa de meus inimigos. Não enfraqueças minhas forças por causa de minhas aflições."},{"vNo":"30 ","txt":"Regozija-te, ó meu coração; e clama ao Senhor, dizendo: Ó Senhor, eu te louvarei para sempre! Sim, minha alma regozijar-se-á em ti, meu Deus e rocha de minha salvação."},{"vNo":"31 ","txt":"Ó Senhor, redimirás minha alma? Livrar-me-ás das mãos de meus inimigos? Far-me-ás tremer à vista do pecado?"},{"vNo":"32 ","txt":"Que as portas do inferno estejam constantemente fechadas diante de mim, porque meu coração está quebrantado e contrito o meu espírito. Ó Senhor, não me feches as portas da tua retidão, para que eu ande na senda do vale baixo, para que eu seja firme no caminho plano."},{"vNo":"33 ","txt":"Ó Senhor, rodeia-me com o manto da tua retidão! Ó Senhor, prepara um caminho para a minha fuga diante de meus inimigos! Endireita a minha vereda diante de mim. Não ponhas em meu caminho uma pedra de tropeço, mas limpa-o e não obstruas o meu caminho, mas sim os caminhos de meus inimigos."},{"vNo":"34 ","txt":"Ó Senhor, confiei em ti e em ti confiarei sempre. Não porei minha confiança no braço de carne, pois sei que aquele que confia no braço de carne é maldito. Sim, maldito é aquele que confia no homem, ou seja, que faz da carne o seu braço."},{"vNo":"35 ","txt":"Sim, sei que Deus dará com liberalidade ao que pedir. Sim, meu Deus dar-me-á se eu não pedir impropriamente; portanto, levantarei a minha voz a ti; sim, clamarei a ti, meu Deus, rocha de minha retidão. Eis que a minha voz eternamente ascenderá a ti, minha rocha e meu Eterno Deus. Amém."}]}