{"heading":"Os nefitas separam-se dos lamanitas, guardam a lei de Moisés e constroem um templo — Por causa de sua incredulidade, os lamanitas são afastados da presença do Senhor e tornam-se um flagelo para os nefitas. Aproximadamente 588–559 a.C.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Néfi 5","verses":[{"vNo":"1 ","txt":"Eis que aconteceu que eu, Néfi, muito clamei ao Senhor meu Deus por causa da ira de meus irmãos."},{"vNo":"2 ","txt":"Mas eis que a sua ira contra mim aumentou a tal ponto que procuraram tirar-me a vida."},{"vNo":"3 ","txt":"Sim, murmuravam contra mim, dizendo: Nosso irmão mais jovem pensa em exercer domínio sobre nós; e tivemos muitas aflições por sua causa; portanto, matemo-lo agora, para que não nos aflija mais com suas palavras. Pois eis que não permitiremos que ele seja nosso chefe; pois compete a nós, que somos os irmãos mais velhos, governar este povo."},{"vNo":"4 ","txt":"Ora, não escrevo nestas placas tudo quanto murmuraram contra mim. Basta-me dizer que procuraram tirar-me a vida."},{"vNo":"5 ","txt":"E aconteceu que o Senhor me advertiu para que eu, Néfi, me afastasse deles e fugisse para o deserto, com todos os que quisessem seguir-me."},{"vNo":"6 ","txt":"Portanto, aconteceu que eu, Néfi, levei comigo minha família, assim como Zorã e sua família; e Sam, meu irmão mais velho, e sua família; e Jacó e José, meus irmãos mais jovens, e também minhas irmãs e todos os que me quiseram acompanhar. E todos os que me quiseram acompanhar foram os que acreditavam nas advertências e revelações de Deus; portanto, deram ouvidos às minhas palavras."},{"vNo":"7 ","txt":"E tomamos nossas tendas e tudo o que nos foi possível e viajamos no deserto pelo espaço de muitos dias. E depois de termos viajado pelo espaço de muitos dias, armamos nossas tendas."},{"vNo":"8 ","txt":"E meu povo quis dar ao lugar o nome de Néfi; portanto, nós o chamamos Néfi."},{"vNo":"9 ","txt":"E todos os que estavam comigo decidiram chamar-se a si mesmos o povo de Néfi."},{"vNo":"10 ","txt":"E esforçamo-nos por guardar os juízos e os estatutos e os mandamentos do Senhor em todas as coisas, de acordo com a lei de Moisés."},{"vNo":"11 ","txt":"E o Senhor estava conosco; e prosperamos muito, porque plantamos sementes e nossas colheitas foram novamente abundantes. E começamos a criar rebanhos e manadas e animais de toda espécie."},{"vNo":"12 ","txt":"E eu, Néfi, também havia trazido os registros que estavam gravados nas placas de latão; e também a esfera, ou seja, a bússola que fora preparada para meu pai pela mão do Senhor, segundo o que está escrito."},{"vNo":"13 ","txt":"E aconteceu que começamos a prosperar muito e a multiplicar-nos na terra."},{"vNo":"14 ","txt":"E eu, Néfi, tomei a espada de Labão; e com esse modelo fiz muitas espadas, a fim de que o povo que agora se denominava lamanita não caísse sobre nós para nos destruir; porque eu conhecia seu ódio para comigo e meus filhos e os que eram chamados o meu povo."},{"vNo":"15 ","txt":"E ensinei meu povo a construir edifícios e a trabalhar em toda espécie de madeira e de ferro e de cobre e de latão e de aço e de ouro e de prata e de minerais preciosos, que existiam em grande abundância."},{"vNo":"16 ","txt":"E eu, Néfi, construí um templo; e construí-o conforme o modelo do templo de Salomão, só não tendo sido construído com tantas coisas preciosas, porque elas não existiam naquela terra; portanto, não podia ele ser construído como o templo de Salomão. O tipo de sua construção, porém, era igual ao do templo de Salomão; e sua execução era consideravelmente esmerada."},{"vNo":"17 ","txt":"E aconteceu que eu, Néfi, fiz com que meu povo fosse industrioso e trabalhasse com as mãos."},{"vNo":"18 ","txt":"E aconteceu que eles desejavam que eu fosse seu rei. Eu, Néfi, não desejava, porém, que eles tivessem um rei; não obstante, fiz por eles tudo quanto estava em meu poder."},{"vNo":"19 ","txt":"E eis que as palavras do Senhor com referência a meus irmãos foram cumpridas, quando lhes disse que eu seria seu chefe e seu mestre. Portanto, eu havia sido seu chefe e mestre, de acordo com os mandamentos do Senhor, até o momento em que procuraram tirar-me a vida."},{"vNo":"20 ","txt":"A palavra do Senhor, portanto, foi cumprida quando me falou, dizendo: Se deixarem de dar ouvidos às tuas palavras, serão afastados da presença do Senhor. E eis que foram afastados de sua presença."},{"vNo":"21 ","txt":"E ele fez cair a maldição sobre eles, sim, uma dolorosa maldição, por causa de sua iniquidade. Pois eis que haviam endurecido o coração contra ele de tal modo que se tornaram como uma pedra; e como eram brancos, notavelmente formosos e agradáveis, a fim de que não fossem atraentes para meu povo o Senhor Deus fez com que sua pele se tornasse escura."},{"vNo":"22 ","txt":"E assim diz o Senhor Deus: Eu farei com que sejam repugnantes a teu povo, a menos que se arrependam de suas iniquidades."},{"vNo":"23 ","txt":"E amaldiçoada será a semente daquele que se misturar com a semente deles; porque será amaldiçoada com igual maldição. E o Senhor assim disse, e assim foi."},{"vNo":"24 ","txt":"E por causa da maldição que caiu sobre eles, tornaram-se um povo preguiçoso, cheio de maldade e astúcia e procuravam animais de caça no deserto."},{"vNo":"25 ","txt":"E o Senhor Deus disse-me: Eles serão um castigo para teus descendentes, a fim de fazer com que se lembrem de mim; e se não se lembrarem de mim e não derem ouvidos às minhas palavras, castigá-los-ão até que sejam destruídos."},{"vNo":"26 ","txt":"E aconteceu que eu, Néfi, consagrei Jacó e José como sacerdotes e mestres na terra de meu povo."},{"vNo":"27 ","txt":"E aconteceu que vivemos segundo o padrão da felicidade."},{"vNo":"28 ","txt":"E haviam-se passado trinta anos desde que deixáramos Jerusalém."},{"vNo":"29 ","txt":"E eu, Néfi, havia feito os registros de meu povo, até então, nas minhas placas."},{"vNo":"30 ","txt":"E aconteceu que o Senhor Deus me disse: Faze outras placas; e gravarás nelas muitas coisas que são boas a meus olhos, para proveito de teu povo."},{"vNo":"31 ","txt":"Portanto, eu, Néfi, para ser obediente aos mandamentos do Senhor, fiz estas placas nas quais gravei estas coisas."},{"vNo":"32 ","txt":"E gravei as coisas que são agradáveis a Deus. E se meu povo estiver satisfeito com as coisas de Deus, estará satisfeito com o que gravei nestas placas."},{"vNo":"33 ","txt":"E se meu povo desejar conhecer a parte mais específica da história de meu povo, deverá examinar minhas outras placas."},{"vNo":"34 ","txt":"E basta-me dizer que se haviam passado quarenta anos e já havíamos tido guerras e contendas com nossos irmãos."}]}