{"heading":"Isaías fala em linguagem messiânica—O Messias terá a língua dos instruídos—Ele oferecerá as costas aos açoitadores—Não será confundido—Comparar com Isaías 50.   Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":6,"nextNo":8,"chapterTitle":"2 Néfi 7","prevTitle":"2 Néfi 6","nextTitle":"2 Néfi 8","verses":[{"vNo":1,"txt":"Sim, pois assim diz o Senhor: Repudiei-te eu ou expulsei-te para sempre? Pois assim diz o Senhor: Onde está o libelo do divórcio de tua mãe? Para quem te apartei ou a qual de meus credores te vendi? Sim, a quem te vendi eu? Eis que por tuas iniqüidades te vendeste e por tuas transgressões foi tua mãe repudiada."},{"vNo":2,"txt":"Porque quando vim, não havia ninguém; quando chamei, ninguém respondeu.   Ó casa de Israel, tanto se encolheu minha mão que já não possa remir ou já não há em mim força para livrar? Eis que com a minha repreensão faço secar o mar, torno seus rios em desertos e faço com que cheirem mal os seus peixes, porque secaram as águas e morrem de sede."},{"vNo":3,"txt":"Eu visto os céus de negridão e ponho-lhes um saco por cobertura."},{"vNo":4,"txt":"O Senhor Deus concedeu-me a língua dos instruídos, para que eu soubesse dizer no seu tempo uma palavra a ti, ó casa de Israel.   Quando estais cansados, ele desperta todas as manhãs.   Ele desperta-me o ouvido, para que ouça como o instruído."},{"vNo":5,"txt":"O Senhor Deus abriu-me os ouvidos e não fui rebelde nem retrocedi."},{"vNo":6,"txt":"Ofereci as costas aos açoitadores e as faces aos que me arrancavam os cabelos.   Não escondi a face da humilhação nem dos que me cuspiam."},{"vNo":7,"txt":"Pois o Senhor Deus me ajudará; portanto não serei confundido.   Por isso, coloquei o rosto como uma pedra e sei que não me envergonharei."},{"vNo":8,"txt":"E o Senhor está perto e justifica-me.   Quem contenderá comigo? Compareçamos juntamente.   Quem é meu adversário? Que ele se chegue a mim e eu o ferirei com a força de minha boca."},{"vNo":9,"txt":"Pois o Senhor Deus me ajudará; e todos os que me condenarem, eis que todos, como vestidos, envelhecerão e a traça os comerá."},{"vNo":10,"txt":"Quem há entre vós que tema ao Senhor, que obedeça à voz de seu servo, que ande em trevas e não tenha luz?"},{"vNo":11,"txt":"Eis que todos vós, que acendeis fogo e vos cingis com faíscas, andais na luz do vosso fogo e entre as faíscas que acendestes.   Isto tereis de minha mão—em tormento jazereis."}]}