{"heading":"Jacó continua a ler em Isaías: Nos últimos dias o Senhor consolará Sião e coligará Israel — Os remidos virão a Sião, em meio a grande alegria — Comparar com Isaías 51 e 52:1–2. Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Néfi 8","verses":[{"vNo":"1 ","txt":"Ouvi-me, vós que seguis a retidão; olhai para a rocha de onde fostes talhados e para o buraco do poço de onde fostes cavados."},{"vNo":"2 ","txt":"Olhai para Abraão, vosso pai, e para Sara, que vos deu à luz; porque sendo ele só, chamei-o e abençoei-o."},{"vNo":"3 ","txt":"Porque o Senhor consolará Sião; consolará todos os seus lugares assolados e fará o seu deserto como Éden e o seu ermo como jardim do Senhor; regozijo e contentamento achar-se-ão nele, ação de graças e voz de melodia."},{"vNo":"4 ","txt":"Atendei-me, povo meu, e dai-me ouvidos, nação minha, porque de mim sairá uma lei, e farei do meu juízo uma luz para o povo."},{"vNo":"5 ","txt":"Perto está a minha retidão, foi enviada a minha salvação, e o meu braço julgará os povos; as ilhas hão de aguardar-me e no meu braço confiarão."},{"vNo":"6 ","txt":"Levantai os olhos para os céus e olhai para a Terra embaixo, porque os céus desaparecerão como a fumaça, e a Terra envelhecerá como um vestido, e os seus moradores morrerão semelhantemente; mas a minha salvação durará para sempre, e a minha retidão não será abolida."},{"vNo":"7 ","txt":"Ouvi-me, vós que conheceis a retidão, povo em cujo coração eu escrevi a minha lei; não temais as censuras dos homens nem vos atemorizeis pelas suas injúrias."},{"vNo":"8 ","txt":"Porque a traça os roerá como a um vestido, e o verme comê-los-á como à lã. Minha retidão, porém, durará para sempre e a minha salvação, de geração em geração."},{"vNo":"9 ","txt":"Desperta, desperta! Veste-te de força, ó braço do Senhor! Desperta, como nos dias passados. Não és tu aquele que cortou a Raabe e feriu o dragão?"},{"vNo":"10 ","txt":"Não és tu aquele que secou o mar, as águas do grande abismo? Que fez, do fundo do mar, um caminho para que passassem os remidos?"},{"vNo":"11 ","txt":"Assim voltarão os resgatados do Senhor e virão a Sião com cânticos; e perpétua alegria e santidade haverá sobre sua cabeça; e alcançarão regozijo e alegria; a tristeza e o pranto fugirão."},{"vNo":"12 ","txt":"Eu sou ele; sim, sou aquele que vos consola; quem, pois, és tu, para que temas o homem, que é mortal, ou o filho do homem, que se tornará em erva?"},{"vNo":"13 ","txt":"E esqueces-te do Senhor, teu criador, que estendeu os céus e estabeleceu os alicerces da Terra; e temes continuamente, todos os dias, por causa da fúria do opressor, como se ele estivesse pronto para destruir? E onde está a fúria do opressor?"},{"vNo":"14 ","txt":"O exilado cativo apressa-se para ser libertado, a fim de não morrer no poço e para que não lhe falte o pão."},{"vNo":"15 ","txt":"Mas eu sou o Senhor teu Deus, cujas ondas rugiram. Senhor dos Exércitos é o meu nome."},{"vNo":"16 ","txt":"E coloquei as minhas palavras na tua boca e te cobri com a sombra da minha mão, a fim de plantar os céus, estabelecer os alicerces da Terra e dizer a Sião: Eis que tu és o meu povo."},{"vNo":"17 ","txt":"Desperta! Desperta! Levanta-te, ó Jerusalém, que bebeste da mão do Senhor o cálice da sua cólera; tu bebeste até a borra o cálice da vacilação."},{"vNo":"18 ","txt":"De todos os filhos que teve, nenhum há que a guie; e de todos os filhos que criou, nenhum que a tome pela mão."},{"vNo":"19 ","txt":"Estes dois filhos que vieram a ti terão compaixão de ti — tua desolação e destruição e a fome e a espada — e com quem te consolarei?"},{"vNo":"20 ","txt":"Teus filhos desmaiaram, exceto esses dois; jazem nas entradas de todas as ruas; como boi selvagem numa rede, cheios estão da cólera do Senhor, da repreensão do teu Deus."},{"vNo":"21 ","txt":"Portanto, agora, ó aflita e embriagada, mas não de vinho, ouve isto:"},{"vNo":"22 ","txt":"Assim diz o teu Senhor: o Senhor e teu Deus pleiteia a causa de seu povo; eis que eu tomo das tuas mãos o cálice da vacilação, a borra do cálice do meu furor; nunca mais dele beberás."},{"vNo":"23 ","txt":"Mas pô-lo-ei nas mãos dos que te entristecem, que dizem à tua alma: Abaixa-te, para que passemos por cima — e tu colocaste o teu corpo como chão e como rua aos que passaram por cima."},{"vNo":"24 ","txt":"Desperta, desperta, veste-te da tua fortaleza, ó Sião! Veste-te dos teus vestidos formosos, ó Jerusalém, cidade santa! Porque nunca mais entrará em ti nem incircunciso nem impuro."},{"vNo":"25 ","txt":"Sacode o pó, levanta-te e toma assento, ó Jerusalém! Solta-te das cadeias de teu pescoço, ó cativa filha de Sião!"}]}