{"heading":"Os judeus serão coligados em todas as suas terras de promissão—A expiação resgata o homem da queda—Os corpos dos mortos sairão da sepultura e seus espíritos, do inferno e do paraíso—Eles serão julgados—A expiação salva da morte, do inferno, do diabo e do tormento eterno—Os justos serão salvos no reino de Deus—Declaradas as penalidades para os pecados—O Santo de Israel é o guardião da porta.   Aproximadamente 559–545 a.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"2 Néfi 9","prevTitle":"2 Néfi 8","nextTitle":"2 Néfi 10","verses":[{"vNo":1,"txt":"E agora, meus amados irmãos, eu vos li estas coisas para que tenhais conhecimento dos convênios que o Senhor fez com toda a casa de Israel—"},{"vNo":2,"txt":"Que ele tem falado aos judeus pela boca de seus santos profetas, desde o começo, de geração em geração, até que chegue o tempo em que serão restituídos à verdadeira igreja e rebanho de Deus, quando serão coligados nas terras de sua herança e estabelecidos em todas as suas terras de promissão."},{"vNo":3,"txt":"Eis que, meus amados irmãos, eu vos digo estas coisas a fim de alegrar-vos e para que levanteis a cabeça para sempre, por causa das bênçãos que o Senhor Deus conferirá a vossos filhos."},{"vNo":4,"txt":"Pois sei que muitos de vós haveis investigado muito para conhecer as coisas que estão para vir; e sei portanto que não ignorais que nossa carne deverá definhar e morrer; não obstante, veremos a Deus em nosso corpo."},{"vNo":5,"txt":"Sim, eu sei que sabeis que ele se manifestará na carne aos que habitam Jerusalém, de onde viemos; porque é necessário que seja entre eles; porque é requerido do grande Criador que se sujeite ao homem na carne e morra por todos os homens, para que todos possam tornar-se-lhe sujeitos."},{"vNo":6,"txt":"Pois assim como a morte tem efeito sobre todos os homens, para que seja cumprido o plano misericordioso do grande Criador, deve existir um poder de ressurreição e a ressurreição deve vir ao homem em razão da queda; e a queda veio em razão da transgressão; e porque os homens se tornaram decaídos, foram afastados da presença do Senhor."},{"vNo":7,"txt":"Portanto é necessário que haja uma expiaçãoinfinita—porque se a expiação não fosse infinita, esta corrupção não poderia revestir-se de incorrupção.   Portanto o primeiro julgamento que recaiu sobre o homem deveria ter durado eternamente.   E se assim fosse, esta carne teria que apodrecer e desfazer-se em sua terra mãe, para não mais se levantar."},{"vNo":8,"txt":"Oh! A sabedoria de Deus, sua misericórdia e graça! Pois eis que se a carne não mais se levantasse, nossos espíritos estariam à mercê daquele anjo que caiu da presença do Eterno Deus e tornou-se o diabo, para não mais se levantar."},{"vNo":9,"txt":"E nosso espírito deveria tornar-se como ele e nós nos tornaríamos diabos, anjos de um diabo, a fim de sermos afastados da presença de nosso Deus e permanecermos com o pai das mentiras, em miséria, como ele mesmo; sim, como aquele ser que enganou nossos primeiros pais, que se transformou quase em um anjo de luz e incita os filhos dos homens a combinações secretas de crimes e de toda sorte de obras secretas das trevas."},{"vNo":10,"txt":"Oh! Quão grande é a bondade de nosso Deus, que prepara um caminho para nossa fuga das garras desse terrível monstro, sim, aquele monstro, morte e inferno, que eu chamo morte do corpo e também morte do espírito."},{"vNo":11,"txt":"E por causa do caminho de libertação de nosso Deus, o Santo de Israel, essa morte da qual falei, que é a física, libertará seus mortos; essa morte é a sepultura."},{"vNo":12,"txt":"E essa morte da qual falei, que é a morte espiritual, libertará seus mortos; e essa morte espiritual é o inferno; portanto, morte e inferno deverão libertar seus mortos; e o inferno deverá libertar seus espíritos cativos e a sepultura deverá libertar seus corpos cativos; e o corpo e o espírito dos homens serão restituídos um ao outro; e é pelo poder da ressurreição do Santo de Israel."},{"vNo":13,"txt":"Oh! Quão grande é o plano de nosso Deus! Porque, por outro lado, o paraíso de Deus deverá libertar os espíritos dos justos, e a sepultura, libertar os corpos dos justos; e o espírito e o corpo serão reunidos novamente e todos os homens tornar-se-ão incorruptíveis e imortais e serão almas viventes, tendo um perfeitoconhecimento, como nós na carne, com a diferença de que o nosso conhecimento será perfeito."},{"vNo":14,"txt":"Teremos portanto um conhecimento perfeito de todas as nossas culpas e nossa impureza e nossa nudez; e os justos terão um conhecimento perfeito de sua alegria e sua retidão, estando vestidos com pureza, sim, com o manto da retidão."},{"vNo":15,"txt":"E acontecerá que quando todos os homens tiverem passado desta primeira morte para a vida, tornando-se imortais, deverão comparecer ante o tribunal do Santo de Israel; e virá então o julgamento e serão julgados de acordo com o santo julgamento de Deus."},{"vNo":16,"txt":"E certamente, como vive o Senhor, pois o Senhor Deus disse-o e é sua eterna palavra, a qual não pode passar, os justos ainda serão justos e os imundos ainda serão imundos; portanto os imundos são o diabo e seus anjos; e irão para o fogo eterno para eles preparado; e seu tormento é como um lago de fogo e enxofre, cuja chama ascende para todo o sempre e não tem fim."},{"vNo":17,"txt":"Oh! A grandiosidade e a justiça de nosso Deus! Porque ele executa todas as suas palavras e elas saíram-lhe da boca; e sua lei deve ser cumprida."},{"vNo":18,"txt":"Mas eis que os justos, os santos do Santo de Israel, os que tiverem acreditado no Santo de Israel, os que tiverem suportado as cruzes do mundo e desprezado a sua vergonha, herdarão o reino de Deus, que foi preparado para eles desde a fundação do mundo; e sua alegria será completa para sempre."},{"vNo":19,"txt":"Oh! Quão grande é a misericórdia de nosso Deus, o Santo de Israel! Porque liberta seus santos daquele horrível monstro, o diabo, e da morte e do inferno e daquele lago de fogo e enxofre que é tormento sem fim."},{"vNo":20,"txt":"Oh! Quão grande é a santidade de nosso Deus! Pois ele conhece todas as coisas e não há nada que não conheça."},{"vNo":21,"txt":"E ele vem ao mundo para salvar todos os homens, se eles derem ouvidos a sua voz; pois eis que ele sofre as dores dos homens, sim, as dores de toda criatura vivente, tanto homens como mulheres e crianças, que pertencem à família de Adão."},{"vNo":22,"txt":"E ele sofre isto para que todos os homens ressuscitem, para que todos compareçam diante dele no grande dia do julgamento."},{"vNo":23,"txt":"E ordena a todos os homens que se arrependam e sejam batizados em seu nome, tendo perfeita fé no Santo de Israel, pois do contrário não poderão ser salvos no reino de Deus."},{"vNo":24,"txt":"E se não se arrependerem, não acreditarem em seu nome, não forem batizados em seu nome nem perseverarem até o fim, serão condenados, pois o Senhor Deus, o Santo de Israel, disse-o."},{"vNo":25,"txt":"Ele deu, portanto, uma lei; e onde nenhuma lei é dada não há castigo; e onde não há castigo não há condenação; e onde não há condenação as misericórdias do Santo de Israel têm poder sobre eles, por causa da expiação; porque são libertados pelo poder dele."},{"vNo":26,"txt":"Pois a expiação satisfaz as exigências de sua justiça sobre todos a quem não foi dada a lei, sendo assim libertados daquele horrível monstro, morte e inferno, e do diabo e do lago de fogo e enxofre que é tormento sem fim; e são restituídos àquele Deus que lhes deu alento, que é o Santo de Israel."},{"vNo":27,"txt":"Mas ai daquele a quem foi dada a lei, sim, que tem todos os mandamentos de Deus, como nós, e que os transgride e desperdiça os dias de sua provação; porque o seu estado é terrível."},{"vNo":28,"txt":"Oh! Quão astuto é o plano do maligno! Oh! A vaidade e a fraqueza e a insensatez dos homens! Quando são instruídos pensam que são sábios e não dão ouvidos aos conselhos de Deus, pondo-os de lado, supondo que sabem por si mesmos; portanto sua sabedoria é insensatez e não lhes traz proveito.   E eles perecerão."},{"vNo":29,"txt":"Mas é bom ser instruído, quando se dá ouvidos aos conselhos de Deus."},{"vNo":30,"txt":"Ai, porém, dos ricos que são ricos das coisas do mundo! Porque, sendo ricos, desprezam os pobres e perseguem os mansos; e seu coração está em seus tesouros; portanto os seus tesouros são seu deus.   E eis que seus tesouros também perecerão com eles."},{"vNo":31,"txt":"E ai dos surdos, que não querem ouvir; porque perecerão!"},{"vNo":32,"txt":"Ai dos cegos, que não querem ver, porque também perecerão."},{"vNo":33,"txt":"Ai dos incircuncisos de coração, porque o conhecimento de suas iniqüidades feri-los-á no último dia."},{"vNo":34,"txt":"Ai do mentiroso, porque será lançado no inferno."},{"vNo":35,"txt":"Ai do homicida, que mata deliberadamente, porque morrerá."},{"vNo":36,"txt":"Ai dos que praticam prostituição, porque serão lançados no inferno."},{"vNo":37,"txt":"Sim, ai dos que adoram ídolos, porque o diabo de todos os diabos neles se deleita."},{"vNo":38,"txt":"E enfim, ai de todos os que morrem em seus pecados; porque voltarão a Deus e verão sua face e permanecerão em seus pecados."},{"vNo":39,"txt":"Ó, meus amados irmãos, lembrai-vos de quão terrível é pecar contra o Santo Deus e também quão terrível é sucumbir às tentações daquele ser astuto.   Lembrai-vos de que ter mente carnal é morte e ter mente espiritual é vidaeterna."},{"vNo":40,"txt":"Ó, meus amados irmãos, ouvi minhas palavras.   Lembrai-vos da grandeza do Santo de Israel.   Não digais que falei coisas duras contra vós, porque, se assim o fizerdes, ultrajareis a verdade; porque disse as palavras de vosso Criador.   Sei que as palavras da verdade são duras contra toda impureza, mas os justos não as temem, porque amam a verdade e não se abalam."},{"vNo":41,"txt":"Ó, meus amados irmãos, vinde, pois, ao Senhor, o Santo.   Lembrai-vos de que seus caminhos são justos.   Eis que o caminho para o homem é estreito, mas segue em linha reta adiante dele; e o guardião da porta é o Santo de Israel; e ele ali não usa servo algum, e não há qualquer outra passagem a não ser pela porta; porque ele não pode ser enganado, pois Senhor Deus é o seu nome."},{"vNo":42,"txt":"E a quem quer que bata, ele abrirá; e os sábios e os instruídos e os ricos que são orgulhosos de seu conhecimento e de sua sabedoria e de suas riquezas—sim, estes são os que ele despreza; e a menos que se despojem de todas estas coisas e considerem-se insensatos diante de Deus e humilhem-se profundamente, ele não lhes abrirá."},{"vNo":43,"txt":"As coisas dos sábios e dos prudentes, porém, ser-lhes-ão ocultas para sempre—sim, aquela felicidade que está preparada para os santos."},{"vNo":44,"txt":"Ó, meus amados irmãos, lembrai-vos de minhas palavras.   Eis que tiro minhas vestimentas e sacudo-as diante de vós; rogo ao Deus de minha salvação que me olhe com seus olhos que tudo vêem; e sabereis portanto, no último dia, quando todos os homens serão julgados por suas obras, que o Deus de Israel testemunhou que sacudi vossas iniqüidades de minha alma e que me apresento limpo ante ele e estou livre de vosso sangue."},{"vNo":45,"txt":"Ó, meus amados irmãos, afastai-vos de vossos pecados; sacudi as correntes daquele que vos quer amarrar firmemente; vinde ao Deus que é a rocha de vossa salvação."},{"vNo":46,"txt":"Preparai vossa alma para aquele glorioso dia, quando a justiça será administrada aos justos, sim, o dia do julgamento, a fim de que não vos encolhais com terrível medo; para que não vos lembreis claramente de vossa horrível culpa e não sejais compelidos a exclamar: Santos, santos são os teus julgamentos, ó Senhor Deus Todo-Poderoso—mas conheço minha culpa; transgredi tua lei e minhas transgressões pertencem-me; e o diabo dominou-me, de modo que sou uma presa de sua terrível miséria."},{"vNo":47,"txt":"Mas eis, meus irmãos, convém que eu vos acorde para a terrível realidade destas coisas? Atormentaria eu a vossa alma, se vossa mente fosse pura? Seria eu claro para convosco, com a clareza da verdade, se estivésseis livres do pecado?"},{"vNo":48,"txt":"Eis que, se fôsseis santos, eu vos falaria de santidade; mas como não sois santos e me considerais um mestre, é preciso que eu vos ensine as conseqüências do pecado."},{"vNo":49,"txt":"Eis que minha alma tem aversão ao pecado e meu coração se deleita na retidão; e louvarei o santo nome de meu Deus."},{"vNo":50,"txt":"Vinde, meus irmãos, todos os que tendes sede, vinde às águas; e aquele que não tem dinheiro venha comprar e comer; sim, vinde comprar vinho e leite, sem dinheiro e sem preço."},{"vNo":51,"txt":"Portanto não despendais dinheiro naquilo que não tem valor, nem vosso trabalho naquilo que não pode satisfazer.   Ouvi-me atentamente e lembrai-vos das palavras que disse; e vinde ao Santo de Israel e fartai-vos daquilo que não perece nem pode ser corrompido; e deixai que vossa alma se deleite na abundância."},{"vNo":52,"txt":"Portanto, meus amados irmãos, lembrai-vos das palavras de vosso Deus; orai a ele continuamente durante o dia e dai graças ao seu santo nome durante a noite.   Deixai que vosso coração se regozije."},{"vNo":53,"txt":"E vede quão grandes são os convênios do Senhor e quão grande é a sua condescendência para com os filhos dos homens; e por causa de sua grandeza e de sua graça e misericórdia, ele prometeu-nos que nossa semente não seria totalmente destruída, segundo a carne, mas que a preservaria; e em futuras gerações tornar-se-ia um ramo justo para a casa de Israel."},{"vNo":54,"txt":"E agora, meus irmãos, quisera falar-vos mais; amanhã, porém, dir-vos-ei o restante de minhas palavras.   Amém."}]}