{"heading":"Omnai, Amaron, Kemis, Abinadom, im Amalekai, juon ālikin eo juon, ej kōjparok ļo̧o̧k ko—Mosaia ej lo armej in Zaraemla, ro raar itok jān Jerusalem ilo raan ko an Zedekaia—Mosaia ej kairooj ioer—RiMulek ro raar lo Koriantumur, eo āliktata in riJered ro—Kiin̄ Benjamin ej bōk jikin Mosaia—Armej rej aikuj wūjlepeļo̧k er āinwōt juon katok n̄an Kraist. Iturinļo̧k 323–130 M.K.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omnai 1","verses":[{"vNo":"1 ","txt":"Lo, ālikin men kein, n̄a, Omnai, āinwōt kar jiron̄ eō jān jema, Jarom, bwe iaikuj jeje jidik ioon pileij kein, n̄an oņaake menmenbwij eo am—"},{"vNo":"2 ","txt":"Kōn menin, ilo ra ko aō, ikōņaan bwe kom̧in jeļā bwe iaar tariņae eļap kōn jāje eo n̄an oņaake armej ro aō, riNipai ro, jān wōtlo̧k ilo pein rikōjdat ro aer, riLeman ro. A lo, n̄a make ij juon armej enana, im iaar jab kōjparok kien ko im naan in jiron̄ ko an Irooj āinwōt ij aikuj kar kōm̧m̧ane."},{"vNo":"3 ","txt":"Im ālikin men kein, rūbukwi im jiljilimjuonn̄oul im jiljino iiō ko raar eļļā, im eaar ļap iien am aenōm̧m̧an; im eaar ļap iien am tariņae im kōto̧o̧rļo̧k bōtōktōk. Aaet, ilo tukaduin, rūbukwi im ruwalitōkn̄oul im ruo iiō ko raar eļļā, im iaar kōjparok pileij kein ekkar n̄an kien ko an ro jema; im iaar likūt er ioon ļeo nejū Amaron. Im ij kōm̧m̧ane jem̧ļo̧k in."},{"vNo":"4 ","txt":"Im kiiō n̄a, Amaron, ij jeje jabdewōt men ko ij jeje, ko rej iiet, ilo bok in an jema."},{"vNo":"5 ","txt":"Lo, ālikin men kein, jilubukwi im ron̄oul iiō ko raar eļļā, im ro renanaļo̧k ilubwiljin riNipai ro kar ko̧kkure er."},{"vNo":"6 ","txt":"Bwe Irooj ejamin kōtļo̧k, ālikin An kar tōlļo̧k er jān āneen Jerusalem im dāpij im oņaake er jān wōtlo̧k ilo pein rikōjdat ro aer, aaet, E jamin kōtļo̧k bwe naan eo en jab kūro̧o̧l, eo Eaar kōnono n̄an ro jemām, im ba bwe: Eļan̄n̄e kom̧ jamin naaj kōjparok kien ko Aō kom̧ naaj jamin jeraam̧m̧an ilo āneo."},{"vNo":"7 ","txt":"Kōn menin, Irooj Eaar loļo̧k er ilo ekajet eļap; mekarta, Eaar oņaake ro rejim̧we bwe ren jab mej, a Eaar kōtļo̧k er jān pein rikōjdat ro aer."},{"vNo":"8 ","txt":"Im ālikin men kein, iaar liļo̧k pileij ko n̄an ļeo jatū Kemis."},{"vNo":"9 ","txt":"Im kiiō, n̄a, Kemis, ij jeje jet men ko ij jeje, ilo ejja bok in wōt ippān ļeo jeiū; bwe lo, iaar lo men eo āliktata eaar je, bwe eaar je kōn pein make; im eaar je ilo ra eo eaar litok n̄an eō. Im ilo wāween in kōm ar kōjparok ļo̧o̧k ko, bwe men in ekkar n̄an kien ko an ro jemām. Im ij kōm̧m̧an jem̧ļo̧k in."},{"vNo":"10 ","txt":"Lo, ālikin men kein, n̄a, Abinadom, ij ļeo nejin Kemis. Lo, ālikin men kein iaar lo eļap tariņae im aitwerōk ikōtaan armej ro aō, riNipai ro, im riLeman ro; im n̄a, kōn jāje eo aō make, iaar bōk mour an elōn̄ riLeman ilo lo̧mo̧o̧ren ro jeiū im jatū."},{"vNo":"11 ","txt":"Im lo, ļo̧o̧k eo kōn armej rein kar m̧wijiti ioon pileij ko ej pād ilo oņaake an kiin̄ ro, ekkar n̄an epepen ko; im ijeļā ebar ejjeļo̧k revelesōn ijello̧kun wōt ko kar jei, im kanaan; kōn menin, men eo e bwe kar je. Im ij kōm̧m̧an jem̧ļo̧k in."},{"vNo":"12 ","txt":"Lo, n̄a Amalekai, ļeo nejin Abinadom. Lo, inaaj kōnono n̄an kom̧ jidik kōn Mosaia, eo kar likūt kiin̄ ioon aolepān āneen Zaraemla; bwe lo, e āinwōt kar kakkōl e jān Irooj bwe ej aikuj ko jān āneen Nipai, im jon̄an wōt eo enaaj eo̧ron̄ ainikien Irooj ej aikuj barāinwōt diwōjļo̧k jān āneo ippān, ļo̧k n̄an āne jem̧aden—"},{"vNo":"13 ","txt":"Im ālikin men kein, eaar kōm̧m̧an ekkar āinwōt Irooj eaar jiron̄ e. Im raar diwōjļo̧k jān āneo ļo̧k n̄an āne jem̧aden, jon̄an wōt eo enaaj eo̧ron̄ ainikien Irooj; im kar tōl er jān elōn̄ kwaļo̧k ko im kanaan ko. Im kar katakin er iien otemjej jān naan in Anij; im kar tōl er kōn kajoor in Pein, ibuļōn āne jem̧aden, m̧ae iien raar wanlaļļo̧k ilo āne kar ņa etan āneen Zaraemla."},{"vNo":"14 ","txt":"Im raar lo juon kumi in armej, ro kar etaer armej in Zaraemla. Kiiō, eaar wōr juon m̧ōņōņō eļap ilubwiljin armej in Zaraemla; im barāinwōt Zaraemla eaar kanooj m̧ōņōņō, kōnke Irooj Eaar jilkinļo̧k armej in Mosaia kōn pileij brass ko epād ļo̧o̧k eo an riJu ro."},{"vNo":"15 ","txt":"Lo, ālikin men kein, Mosaia eaar lo bwe armej in Zaraemla diwōjtok jān Jerusalem ilo iien eo Zedekaia, kiin̄ in Juda kar bōk n̄an kōm̧akoko ilo Babilon."},{"vNo":"16 ","txt":"Im raar ilo̧k ilo āne jem̧aden, im kar bōkļo̧k er kōn pein Irooj itujuweo in dān ko reļļap, ilo āneo ijo Mosaia eaar lo er; im raar jokwe ijo jān iien eo m̧aantak."},{"vNo":"17 ","txt":"Im ilo iien eo Mosaia eaar lo er, raar wōrļo̧k im kanooj lōn̄. Mekarta, eaar lōn̄ aer tariņae im akwāālel ko reļļap, im raar wōtlo̧k jān jāje eo jān iien n̄an iien; im kajin eo aer raar ettoon; im raar jab bōktok ļo̧o̧k ko ippāer; im raar kariab Eo ej aer Rikōm̧anm̧an; im Mosaia, ak armej in Mosaia raar jab meļeļe kake er."},{"vNo":"18 ","txt":"Ak ālikin men kein, Mosaia eaar kōm̧m̧an bwe ren katakin er ilo kajin eo an. Im ālikin men kein, ke kar katakin er ilo kajin eo an Mosaia, Zaraemla leļo̧k juon menmenbwij an ro jemān, ekkar n̄an ememej eo an; im raar jeje, a jab ilo pileij kein."},{"vNo":"19 ","txt":"Im ālikin men kein, armej in Zaraemla, im armej in Mosaia, raar kuk ippān doon; im kar jitōn̄ Mosaia bwe aer kiin̄."},{"vNo":"20 ","txt":"Im ālikin men kein, ilo raan ko an Mosaia, eaar wōr juon dekā eļap bōktok n̄an e kōn m̧wijm̧wij ko ioon; im eaar ukōt m̧wijit ko kōn mennin letok an im kajoor in Anij."},{"vNo":"21 ","txt":"Im raar leļo̧k juon bwebwenato in juon Koriantumur, im ko̧kkure eo an armej eo an. Im Koriantumur armej in Zaraemla raar lo e; im eaar pād ippāer ium̧win iien eo ruwatimjuon allōn̄ ko."},{"vNo":"22 ","txt":"Eaar barāinwōt kōnono jān ennaan kōn ro jemān. Im ro jemān im jinen m̧oktata raar diwōjtok jān im̧ōn bar eo, ilo iien eo Irooj eaar kapok kajin an armej ro; im kaje an Irooj eaar wōtlo̧k ioer ekkar n̄an ekajet ko An, ko raar jim̧we; im di ko aer raar ejjeplōklōk ilo āneo ituiōn̄."},{"vNo":"23 ","txt":"Lo, n̄a, Amalekai, iaar ļotak ilo raan ko an Mosaia; im iaar mour im lo an mej; im Benjamin, ļeo nejin, ej irooj ilo ijo jikin."},{"vNo":"24 ","txt":"Im lo, iaar lo, ilo raan ko an kiin̄ Benjamin, juon tariņae eļap im ļap kōto̧o̧rļo̧k bōtōktōk ikōtaan riNipai ro im riLeman ro. A lo, riNipai ro raar bōk eļap anjo̧ ioer; aaet, jon̄an wōt eo kiin̄ Benjamin eaar lukwarkwar er ļo̧k jān āneen Zaraemla."},{"vNo":"25 ","txt":"Im ālikin men kein, iaar jino bwijwoļā; im, kōnke ejjeļo̧k ineō, im kōn jeļā in bwe kiin̄ Benjamin ej juon armej ejim̧we im̧aan Irooj, kōn menin liļo̧k pileij kein n̄an e, im kōketak armej otemjeļo̧k n̄an itok n̄an Anij, eo Rikwōjarjar in Israel, im tōmak ilo kanaan, im ilo revelesōn ko, im ilo jerbal an enjeļ raņ, im ilo mennin letok in kōnono kōn lo ko, im ilo mennin letok in ukok kajin ko, im ilo aolep men ko rem̧m̧an; bwe ejjeļo̧k jabdewōt men em̧m̧an ijello̧kun wōt n̄e ej itok jān Irooj: im men eo enana ej itok jān devil."},{"vNo":"26 ","txt":"Im kiiō, ro jeiū im jatū rejitōnbōro, ikōņaan bwe kom̧in itok n̄an Kraist, eo ej Rikwōjarjar in Israel, im bōk leen lo̧mo̧o̧r eo An, im kajoor in lo̧mo̧o̧r eo An. Aaet, itok n̄an e, im wūjlepeļo̧k aolep jetōb ko ami āinwōt juon katok n̄an e, im wōnm̧aanļo̧k wōt ilo jitlo̧k im jar, im niknik n̄an jem̧ļo̧k eo; im āinwōt Irooj ej mour kom̧ naaj bōk lo̧mo̧o̧r."},{"vNo":"27 ","txt":"Im kiiō ikōņaan kōnono jidik kōn jet oran ko raar wanlōn̄ļo̧k ilo āne jem̧aden n̄an ro̧o̧lļo̧k n̄an āneen Nipai; bwe eaar wōr juon oran ebwijlep, ro raan kōņaan bōk āneen jolōt eo aer."},{"vNo":"28 ","txt":"Kōn menin, raar wanlōn̄ļo̧k ilo āne jem̧aden. Im ritōl eo aer āinwōt juon dipen im kajoor, im juon armej būruōn ekijn̄en̄e, kōn menin eaar kōm̧m̧an juon aitwerōk ilubwiljier; im raar aolep mej, ijello̧kun wōt lemn̄oul, ilo āne jem̧aden, im raar bar ro̧o̧l n̄an āneen Zaraemla."},{"vNo":"29 ","txt":"Im ālikin men kein, raar bar bōk bar juon kumi eļap in armej ro jet, im bar bōk ito-itak eo aer ilo āne jem̧aden."},{"vNo":"30 ","txt":"Im n̄a, Amalekai, eaar wōr juon jatū em̧m̧aan, eo eaar barāinwōt itok ippāer; im ij jan̄in jān iien eo jeļā kake er. Im inan̄in babu ilo lōb eo aō; im pileij kein reobrak. Im ij kōm̧m̧an jem̧ļo̧kin aō kōnono."}]}