{"heading":"Pahoran den Anden bliver overdommer og bliver myrdet af Kishkumen – Pakumeni overtager dommersædet – Coriantumr leder de lamanitiske hære, indtager Zarahemla og slår Pakumeni ihjel – Moroniha besejrer lamanitterne og genindtager Zarahemla, og Coriantumr bliver slået ihjel. Omkring 52–50 f.Kr.","sectionHeading":"En beretning om nefitterne. Deres krige og stridigheder og deres kiv. Og også mange hellige profeters profetier før Kristi komme, ifølge Helamans optegnelser, han som var Helamans søn, og også ifølge hans sønners optegnelser, helt op til Kristi komme. Og også mange af lamanitterne bliver omvendt. En beretning om deres omvendelse. En beretning om lamanitternes retfærdighed og nefitternes ugudelighed og vederstyggeligheder ifølge Helamans og hans sønners optegnelse, helt op til Kristi komme, hvilken optegnelse kaldes Helamans bog, og så videre.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"Og se nu, det skete i begyndelsen af det fyrretyvende år af den periode, hvor dommerne regerede over Nefis folk, at der opstod en alvorlig vanskelighed blandt det nefitiske folk."},{"vNo":"2 ","txt":"For se, Pahoran var død og gået al kødets gang; derfor opstod der blandt de brødre, der var Pahorans sønner, en alvorlig strid om, hvem der skulle have dommersædet."},{"vNo":"3 ","txt":"Se, dette er navnene på dem, der stredes om dommersædet, og som også fik folket til at strides: Pahoran, Pa’anki og Pakumeni."},{"vNo":"4 ","txt":"Se, dette er ikke alle Pahorans sønner (for han havde mange), men dette er dem, der stredes om dommersædet; derfor forårsagede de en opdeling af folket i tre grupper."},{"vNo":"5 ","txt":"Alligevel skete det, at Pahoran ved folkets stemme blev udpeget til at være overdommer og regent over Nefis folk."},{"vNo":"6 ","txt":"Og det skete, at Pakumeni, da han så, at han ikke kunne få dommersædet, accepterede folkets stemme."},{"vNo":"7 ","txt":"Men se, Pa’anki og den del af folket, der nærede ønske om, at han skulle være deres regent, blev overordentlig vrede; derfor stod han i begreb med ved smiger at få disse mennesker til at rejse sig i oprør mod deres brødre."},{"vNo":"8 ","txt":"Og det skete, da han skulle til at gøre dette, se, da blev han pågrebet og blev prøvet i overensstemmelse med folkets stemme og dømt til døden, for han havde rejst sig i oprør og forsøgt at tilintetgøre folkets frihed."},{"vNo":"9 ","txt":"Se, da de mennesker, der nærede ønske om, at han skulle være deres regent, så, at han blev dømt til døden, blev de vrede; og se, de sendte en vis Kishkumen af sted, ja, til Pahorans dommersæde og myrdede Pahoran, mens han sad på dommersædet."},{"vNo":"10 ","txt":"Og han blev forfulgt af Pahorans tjenere; men se, så hastig var Kishkumens flugt, at ingen kunne indhente ham."},{"vNo":"11 ","txt":"Og han gik til dem, der havde sendt ham, og de indgik alle en pagt, ja, svor ved deres evige skaber, at de ikke ville fortælle nogen, at Kishkumen havde myrdet Pahoran."},{"vNo":"12 ","txt":"Derfor blev Kishkumen ikke kendt blandt Nefis folk, for han var i forklædning på det tidspunkt, da han myrdede Pahoran. Og Kishkumen og hans bande, som havde sluttet pagt med ham, blandede sig med folket på en sådan måde, at de ikke alle kunne findes; men så mange, som blev fundet, blev dømt til døden."},{"vNo":"13 ","txt":"Og se nu, Pakumeni blev i overensstemmelse med folkets stemme udpeget til at være overdommer og regent over folket til at regere i sin bror Pahorans sted, og det var i overensstemmelse med hans ret. Og alt dette blev gjort i det fyrretyvende år af dommernes regeringstid, og det fik en ende."},{"vNo":"14 ","txt":"Og det skete i det enogfyrretyvende år af dommernes regeringstid, at lamanitterne havde samlet en utællelig hær af mænd og bevæbnet dem med sværd og med sabler og med buer og med pile og med hjelme og med brynjer og med alle slags skjolde af enhver art."},{"vNo":"15 ","txt":"Og de kom igen ned, så de kunne føre krig mod nefitterne. Og de blev anført af en mand, hvis navn var Coriantumr; og han var efterkommer af Zarahemla; og han var en, der havde skilt sig ud fra nefitterne; og han var en stor og en mægtig mand."},{"vNo":"16 ","txt":"Derfor antog lamanitternes konge, hvis navn var Tubalot, og som var Ammorons søn, at Coriantumr, der var en mægtig mand, kunne stå sig imod nefitterne med sin styrke og også med sin store visdom, således at han ved at sende ham ud ville få magt over nefitterne –"},{"vNo":"17 ","txt":"derfor ophidsede han dem til vrede, og han samlede sine hære, og han udpegede Coriantumr til at være leder for dem, og han foranledigede, at de skulle marchere ned til Zarahemlas land for at kæmpe mod nefitterne."},{"vNo":"18 ","txt":"Og det skete, at de på grund af den megen strid og de store vanskeligheder i regeringen ikke havde sat tilstrækkelig med vagter i Zarahemlas land, for de havde ment, at lamanitterne ikke turde komme ind i hjertet af deres lande for at angribe den store by Zarahemla."},{"vNo":"19 ","txt":"Men det skete, at Coriantumr marcherede frem i spidsen for sin talrige skare og faldt over byens indbyggere, og deres march foregik med en så overordentlig stor fart, at der ingen tid var for nefitterne til at samle deres hære."},{"vNo":"20 ","txt":"Derfor huggede Coriantumr vagtposterne ned ved indgangen til byen og marcherede med hele sin hær ind i byen, og de slog enhver ihjel, som satte sig til modværge mod dem, således at de tog hele byen i besiddelse."},{"vNo":"21 ","txt":"Og det skete, at Pakumeni, som var overdommer, flygtede for Coriantumr lige til byens mure. Og det skete, at Coriantumr huggede ham ned, mens han stod ved muren, så han døde. Og således endte Pakumeni sine dage."},{"vNo":"22 ","txt":"Og se, da Coriantumr så, at han var i besiddelse af byen Zarahemla og så, at nefitterne var flygtet for dem og var blevet slået ihjel og var blevet pågrebet og var blevet kastet i fængsel, og at han havde sat sig i besiddelse af den stærkeste fæstning i hele landet, fattede hans hjerte mod, således at han stod i begreb med at drage ud mod hele landet."},{"vNo":"23 ","txt":"Og se, han forblev ikke i Zarahemlas land, men med en stor hær marcherede han frem, ja, mod byen Overflod, for det var hans agt at drage frem og hugge sig vej med sværdet, så han kunne indtage de nordlige dele af landet."},{"vNo":"24 ","txt":"Og da han mente, at deres største styrke var midt i landet, marcherede han derfor frem, idet han ikke gav dem tid til at samle sig andet end i små grupper; og på denne måde faldt de over dem og huggede dem til jorden."},{"vNo":"25 ","txt":"Men se, Coriantumrs march gennem landets midte gav Moroniha stor fordel over dem til trods for det store antal nefitter, der blev slået ihjel."},{"vNo":"26 ","txt":"For se, Moroniha havde ment, at lamanitterne ikke turde komme ind i midten af landet, men at de ville angribe byerne rundt omkring i grænseegnene, sådan som de hidtil havde gjort; derfor havde Moroniha foranlediget, at deres stærke hære skulle holde disse områder rundt omkring ved grænseegnene."},{"vNo":"27 ","txt":"Men se, lamanitterne var ikke bange, sådan som han havde ønsket, men de var kommet ind i midten af landet og havde indtaget hovedstaden, som var byen Zarahemla, og drog gennem de vigtigste dele af landet, idet de slog folket ihjel under en stor nedslagtning, både mænd, kvinder og børn og tog mange byer og støttepunkter i besiddelse."},{"vNo":"28 ","txt":"Men da Moroniha havde opdaget dette, sendte han straks Lehi af sted med en hær uden om for at afskære dem, før de kom til landet Overflod."},{"vNo":"29 ","txt":"Og dette gjorde han; og han afskar dem, før de kom til landet Overflod, og udkæmpede et slag mod dem, således at de begyndte at trække sig tilbage mod Zarahemlas land."},{"vNo":"30 ","txt":"Og det skete, at Moroniha afskar dem på deres tilbagetog og udkæmpede et slag mod dem af en sådan størrelse, at det blev et overordentlig blodigt slag; ja, mange blev slået ihjel, og blandt dem, der blev slået ihjel, var også Coriantumr."},{"vNo":"31 ","txt":"Og se nu, lamanitterne kunne ikke trække sig tilbage i nogen retning, hverken mod nord eller mod syd eller mod øst eller mod vest, for de var omringet på alle sider af nefitterne."},{"vNo":"32 ","txt":"Og således havde Coriantumr kastet lamanitterne ind midt blandt nefitterne, således at de var i nefitternes magt, og han selv var blevet slået ihjel, og lamanitterne overgav sig i nefitternes hænder."},{"vNo":"33 ","txt":"Og det skete, at Moroniha igen tog byen Zarahemla i besiddelse og foranledigede, at de lamanitter, der var blevet taget til fange, skulle drage ud af landet i fred."},{"vNo":"34 ","txt":"Og således endte det enogfyrretyvende år af dommernes regeringstid."}]}