{"heading":"Nefi overtaler Herren til at give dem hungersnød i stedet for krig – Mange mennesker omkommer – De omvender sig, og Nefi bønfalder Herren om regn – Nefi og Lehi modtager mange åbenbaringer – Gadiantonrøverne etablerer sig i landet. Omkring 20–6 f.Kr.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helaman 11","verses":[{"vNo":"1 ","txt":"Og se, det skete i det tooghalvfjerdsindstyvende år af dommernes regeringstid, at stridighederne tog til, således at der var krige overalt i hele landet blandt hele Nefis folk."},{"vNo":"2 ","txt":"Og det var denne hemmelige bande af røvere, som videreførte dette, ødelæggelsens og ugudelighedens, værk. Og denne krig varede hele det år; og i det treoghalvfjerdsindstyvende år varede den også ved."},{"vNo":"3 ","txt":"Og det skete, at i det år anråbte Nefi Herren og sagde:"},{"vNo":"4 ","txt":"O Herre, tillad ikke, at dette folk skal blive udryddet ved sværdet, men, o Herre, lad der hellere blive hungersnød i landet til at vække dem til erindring om Herren deres Gud, så vil de måske omvende sig og vende sig til dig."},{"vNo":"5 ","txt":"Og således blev det gjort i overensstemmelse med Nefis ord. Og der blev stor hungersnød i landet blandt hele Nefis folk. Og således fortsatte hungersnøden i det fireoghalvfjerdsindstyvende år, og ødelæggelsesværket hørte op ved sværdet, men blev hårdt ved hungersnød."},{"vNo":"6 ","txt":"Og dette ødelæggelsesværk fortsatte også i det femoghalvfjerdsindstyvende år. For jorden blev slået, så den var tør og ikke frembragte korn i kornets tid; og al jorden blev slået blandt lamanitterne såvel som blandt nefitterne, så de blev slået, så de omkom i tusindvis i de mere ugudelige dele af landet."},{"vNo":"7 ","txt":"Og det skete, at folket så, at de var ved at omkomme på grund af hungersnøden, og de begyndte at erindre Herren deres Gud, og de begyndte at erindre Nefis ord."},{"vNo":"8 ","txt":"Og folket begyndte at bønfalde deres overdommere og ledere om, at de skulle sige til Nefi: Se, vi ved, at du er en gudsmand, anråb derfor Herren vor Gud om at bortvende denne hungersnød fra os, så ikke alle de ord, som du har talt angående vor udryddelse, skal gå i opfyldelse."},{"vNo":"9 ","txt":"Og det skete, at dommerne talte til Nefi i overensstemmelse med de ord, som var blevet ønsket. Og det skete, at da Nefi så, at folket havde omvendt sig og ydmygede sig i sæk, anråbte han igen Herren og sagde:"},{"vNo":"10 ","txt":"O Herre, se, dette folk omvender sig; og de har fejet Gadiantons bande ud af deres midte, således at de er blevet udslettet, og de har skjult deres hemmelige planer i jorden."},{"vNo":"11 ","txt":"Se, o Herre, vil du bortvende din vrede på grund af denne, deres, ydmyghed og lade din vrede være tilfredsstillet ved udryddelsen af disse ugudelige mennesker, som du allerede har udryddet."},{"vNo":"12 ","txt":"O Herre, vil du bortvende din vrede, ja, din rasende vrede, og foranledige, at denne hungersnød hører op i dette land."},{"vNo":"13 ","txt":"O Herre, vil du lytte til mig og foranledige, at det må blive gjort i overensstemmelse med mine ord, og sende regn ned på jordens overflade, så hun kan frembringe sin frugt og sit korn i kornets tid."},{"vNo":"14 ","txt":"O Herre, du lyttede til mine ord, da jeg sagde: Lad der blive en hungersnød, så sværdets pest kan høre op! Og jeg ved, at du også på dette tidspunkt vil lytte til mine ord, for du sagde: Hvis dette folk omvender sig, vil jeg skåne dem."},{"vNo":"15 ","txt":"Ja, o Herre, og du ser, at de har omvendt sig på grund af den hungersnød og den pest og ødelæggelse, som er kommet over dem."},{"vNo":"16 ","txt":"Og se, o Herre, vil du bortvende din vrede og igen prøve, om de vil tjene dig? Og hvis så er, o Herre, kan du velsigne dem ifølge dine ord, som du har sagt."},{"vNo":"17 ","txt":"Og det skete, at Herren i det seksoghalvfjerdsindstyvende år bortvendte sin vrede fra folket og foranledigede, at der faldt regn på jorden, således at hun frembragte sin frugt i frugtens tid. Og det skete, at hun frembragte sit korn i kornets tid."},{"vNo":"18 ","txt":"Og se, folket frydede sig og priste Gud, og hele landets overflade var fyldt af fryd; og de forsøgte ikke mere at slå Nefi ihjel, men de agtede ham som en stor profet og en gudsmand, som var blevet givet magt og myndighed af Gud."},{"vNo":"19 ","txt":"Og se, Lehi, hans bror, stod ikke det mindste tilbage for ham med hensyn til det, der hører til retfærdighed."},{"vNo":"20 ","txt":"Og således skete det, at Nefis folk igen begyndte at have fremgang i landet og begyndte at opbygge deres øde steder og begyndte at mangfoldiggøre sig og sprede sig, indtil de dækkede hele landets overflade, både mod nord og mod syd, fra det vestlige hav til det østlige hav."},{"vNo":"21 ","txt":"Og det skete, at det seksoghalvfjerdsindstyvende år endte i fred. Og det syvoghalvfjerdsindstyvende år begyndte i fred, og kirken bredte sig over hele landets overflade, og størstedelen af folket, både nefitterne og lamanitterne, tilhørte kirken, og de havde overordentlig stor fred i landet, og således endte det syvoghalvfjerdsindstyvende år."},{"vNo":"22 ","txt":"Og de havde også fred i det otteoghalvfjerdsindstyvende år bortset fra nogle få stridigheder angående de lærepunkter, som var blevet fremsat af profeterne."},{"vNo":"23 ","txt":"Og i det nioghalvfjerdsindstyvende år opstod der megen strid. Men det skete, at Nefi og Lehi og mange af deres brødre, som kendte til de sande lærepunkter, for de fik daglig mange åbenbaringer, de prædikede derfor for folket, således at de gjorde en ende på deres strid i det selv samme år."},{"vNo":"24 ","txt":"Og det skete, at der i det firsindstyvende år af den periode, hvor dommerne regerede over Nefis folk var et vist antal af dem, som havde skilt sig ud fra Nefis folk, og som nogle år forinden var gået over til lamanitterne og havde påtaget sig navnet lamanitter, og også et vist antal, som var virkelige efterkommere af lamanitterne, som blev ophidset til vrede af dem, eller af dem, der havde skilt sig ud, derfor påbegyndte de en krig mod deres brødre."},{"vNo":"25 ","txt":"Og de begik mord og plyndrede, og så trak de sig tilbage til bjergene og ud i ørkenen og til hemmelige steder, og de skjulte sig, så de ikke kunne blive opdaget, og modtog dagligt en forøgelse til deres antal, i og med at nogle skilte sig ud og tog ud til dem."},{"vNo":"26 ","txt":"Og således blev de med tiden, ja, inden for et tidsrum af ikke mange år, en overordentlig stor bande af røvere; og de fandt frem til alle Gadiantons hemmelige planer, og således blev de Gadiantons røvere."},{"vNo":"27 ","txt":"Se nu, disse røvere anrettede stor skade, ja, endog stor ødelæggelse blandt Nefis folk og også blandt det lamanitiske folk."},{"vNo":"28 ","txt":"Og det skete, at det blev nødvendigt, at der blev sat en stopper for dette ødelæggelsesværk, derfor sendte de en hær af stærke mænd ud i ørkenen og op i bjergene for at finde frem til denne røverbande og udrydde dem."},{"vNo":"29 ","txt":"Og se, det skete i det selv samme år, at de blev drevet tilbage, helt til deres egne lande. Og således endte det firsindstyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":"30 ","txt":"Og det skete i begyndelsen af det enogfirsindstyvende år, at de igen drog ud mod denne røverbande og slog mange ihjel; og de blev også selv hjemsøgt af stor udryddelse."},{"vNo":"31 ","txt":"Og de blev igen nødt til at vende tilbage fra ørkenen og fra bjergene til deres egne lande på grund af det overordentlig store antal af disse røvere, som oversvømmede bjergene og ørkenen."},{"vNo":"32 ","txt":"Og det skete, at således endte dette år. Og røverne blev stadig flere og voksede sig stærke i en sådan grad, at de trodsede nefitternes og også lamanitternes samlede hære; og de forårsagede, at der kom stor frygt over folket på hele landets overflade."},{"vNo":"33 ","txt":"Ja, for de hjemsøgte mange dele af landet og forvoldte store ødelæggelser mod dem, ja, de dræbte mange og førte andre ud i ørkenen som fanger, ja, i særdeleshed deres kvinder og deres børn."},{"vNo":"34 ","txt":"Se, dette store onde, som ramte folket på grund af deres ugudelighed, vakte dem igen til erindring om Herren deres Gud."},{"vNo":"35 ","txt":"Og således endte det enogfirsindstyvende år af dommernes regeringstid."},{"vNo":"36 ","txt":"Og i det toogfirsindstyvende år begyndte de igen at glemme Herren deres Gud. Og i det treogfirsindstyvende år begyndte de at vokse sig stærke i ugudelighed. Og i det fireogfirsindstyvende år forbedrede de sig ikke."},{"vNo":"37 ","txt":"Og det skete i det femogfirsindstyvende år, at de voksede sig stærkere og stærkere i deres stolthed og i deres ugudelighed; og således var de igen ved at blive modne til undergang."},{"vNo":"38 ","txt":"Og således endte det femogfirsindstyvende år."}]}