{"heading":"Samuel forudsiger, at der bliver lyst om natten, og at der kommer en ny stjerne ved Kristi fødsel – Kristus forløser menneskene fra timelig og åndelig død – Tegnene på hans død er blandt andet tre dages mørke, sønderdeling af klipperne og store naturkatastrofer. Omkring 6 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Helaman 14","prevTitle":"Helaman 13","nextTitle":"Helaman 15","verses":[{"vNo":1,"txt":"                   Og se, det skete, at lamanitten Samuel profeterede meget mere, som ikke kan skrives."},{"vNo":2,"txt":" Og se, han sagde til dem: Se, jeg giver jer et tegn, for der kommer endnu fem år, og se, så kommer Guds Søn for at forløse alle dem, som vil tro på hans navn."},{"vNo":3,"txt":" Og se, dette vil jeg give jer som et tegn på tidspunktet for hans komme; for se, der skal være store lys på himlen i et sådant omfang, at der om natten, før han kommer, intet mørke skal være, i et sådant omfang at det for mennesker skal se ud som om, det var dag."},{"vNo":4,"txt":" Derfor skal der være én dag og en nat og en dag, som om det var én dag og der ingen nat var; og dette skal være jer et tegn, for I skal lægge mærke til solens opgang og også til dens nedgang, derfor skal I med vished vide, at der skal være to dage og en nat; alligevel skal natten ikke formørkes, og dét skal være natten, før han bliver født."},{"vNo":5,"txt":" Og se, der skal også stige en ny stjerne op, en sådan, som I aldrig før har set; og dette skal også være jer et tegn."},{"vNo":6,"txt":" Og se, det er ikke alt; der skal være mange tegn og undere på himlen."},{"vNo":7,"txt":" Og det skal ske, at I alle vil blive forbløffet og undre jer i en sådan grad, at I falder til jorden."},{"vNo":8,"txt":" Og det skal ske, at hver den, der tror på Guds Søn, han skal have evigtvarende liv."},{"vNo":9,"txt":" Og se, på denne måde har Herren ved sin engel befalet mig, at jeg skulle komme og fortælle jer dette, ja, han har befalet mig, at jeg skulle profetere dette for jer; ja, han har sagt til mig: Råb til dette folk: Omvend jer, og bered Herrens vej."},{"vNo":10,"txt":" Og se, fordi jeg er lamanit og har talt de ord til jer, som Herren har befalet mig, og fordi det var hårdt mod jer, er I nu vrede på mig og forsøger at slå mig ihjel og har stødt mig ud fra jer."},{"vNo":11,"txt":" Og I skal høre mine ord, for i den hensigt er jeg steget op på denne bys mure, for at I kan høre om og kende til Guds straffedomme, som venter jer på grund af jeres syndighed, og for at I også kan kende betingelserne for omvendelse."},{"vNo":12,"txt":" Og også for at I kan kende til Jesu Kristi komme, Guds Søn, himlens og jordens Fader, skaberen af alt fra begyndelsen, og for at I kan kende til tegnene på hans komme i den hensigt, at I kan tro på hans navn."},{"vNo":13,"txt":" Og hvis I tror på hans navn, vil I omvende jer fra alle jeres synder, så I derved kan få forladelse for dem ved hans fortjenester."},{"vNo":14,"txt":" Og se videre, et andet tegn giver jeg til jer, ja, et tegn på hans død."},{"vNo":15,"txt":" For se, han må visselig dø, for at frelse kan blive tilvejebragt; ja, det påhviler ham og bliver nødvendigt, at han dør for at tilvejebringe de dødes opstandelse, så menneskene derved kan blive bragt ind i Herrens nærhed."},{"vNo":16,"txt":" Ja, se, denne død tilvejebringer opstandelsen og forløser hele menneskeslægten fra den første død – den åndelige død, for hele menneskeslægten, som ved Adams fald blev forstødt fra Herrens nærhed, betragtes som død, både med hensyn til det timelige og til det åndelige."},{"vNo":17,"txt":" Men se, Kristi opstandelse forløser menneskeslægten, ja, hele menneskeslægten og bringer dem tilbage i Herrens nærhed."},{"vNo":18,"txt":" Ja, og den tilvejebringer betingelsen for omvendelse, så hver den, der omvender sig, han ikke bliver hugget om og kastet i ilden, men hver den, der ikke omvender sig, bliver hugget om og kastet i ilden; og der kommer igen en åndelig død over dem, ja, en anden død, for de bliver igen forstødt med hensyn til det, der hører til retfærdighed."},{"vNo":19,"txt":" Derfor, omvend jer, omvend jer, så I ikke, ved at vide dette og ikke gøre derefter, selv skal lade jer komme under fordømmelse og blive ført ned til denne anden død."},{"vNo":20,"txt":" Men se, som jeg sagde til jer angående et andet tegn, et tegn på hans død, se, på den dag, da han lider døden, skal solen blive formørket og nægte at give sit lys til jer, og ligeså månen og stjernerne, og der skal ikke være noget lys på dette lands overflade i et tidsrum af tre dage fra det tidspunkt, han lider døden, til det tidspunkt han igen opstår fra de døde."},{"vNo":21,"txt":" Ja, på det tidspunkt han opgiver ånden, skal der være torden og lyn i et tidsrum af mange timer, og jorden skal ryste og bæve; og de klipper, som er på denne jords overflade, og som er både over jorden og under den, og som I på dette tidspunkt ved er faste eller hvoraf størstedelen er én fast masse, skal blive brudt op,"},{"vNo":22,"txt":" ja, de skal blive brudt i to stykker og skal derefter altid være fulde af sprækker og revner og blive fundet som brudte stykker på hele jordens overflade, ja, både over jorden og under den."},{"vNo":23,"txt":" Og se, der skal komme mægtige uvejr, og mange bjerge skal blive lagt lave ligesom en dal, og der skal være mange steder, som nu kaldes dale, der skal blive til bjerge, hvis højde er stor."},{"vNo":24,"txt":" Og mange hovedveje skal blive brudt op, og mange byer skal blive lagt øde."},{"vNo":25,"txt":" Og mange grave skal blive åbnet og skal afgive mange af deres døde, og mange hellige skal vise sig for mange."},{"vNo":26,"txt":" Og se, således har englen talt til mig, for han sagde til mig, at der skulle være torden og lyn i et tidsrum af mange timer."},{"vNo":27,"txt":" Og han sagde til mig, at mens tordenen og lynene varede, og uvejret, at dette skulle ske, og at mørke skulle dække hele jordens overflade i et tidsrum af tre dage."},{"vNo":28,"txt":" Og englen sagde til mig, at mange skal se det, der er større end dette i den hensigt, at de skal tro, at disse tegn og disse undere skulle ske på hele dette lands overflade i den hensigt, at der ikke skulle være nogen grund til vantro blandt menneskenes børn –"},{"vNo":29,"txt":" og dette i den hensigt, at hver den, der vil tro, kan blive frelst, og at der vil komme en retfærdig straffedom over hver den, der ikke vil tro; og også at de, hvis de bliver dømt skyldige, da selv bringer deres egen fordømmelse over sig."},{"vNo":30,"txt":" Og husk nu, husk, mine brødre, at hver den, som fortabes, fortabes af sig selv; og hver den, som gør misgerninger, gør det mod sig selv; for se, I er frie, det er jer tilladt at handle selv; for se, Gud har givet jer en kundskab, og han har gjort jer fri."},{"vNo":31,"txt":" Han har givet jer, for at I kan kende godt fra ondt, og han har givet jer, for at I kan vælge liv eller død; og I kan gøre godt og blive bragt tilbage til det, der er godt, eller blive gengældt med det, der er godt; eller I kan gøre ondt og blive gengældt med det, der er ondt."}]}