{"heading":"Herren revsede nefitterne, fordi han elskede dem – De lamanitter, der har omvendt sig, er faste og standhaftige i troen – Herren vil være barmhjertig mod lamanitterne i de sidste dage. Omkring 6 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":14,"nextNo":16,"chapterTitle":"Helaman 15","prevTitle":"Helaman 14","nextTitle":"Helaman 16","verses":[{"vNo":1,"txt":"                   Og se, mine elskede brødre, se, jeg kundgør for jer, at medmindre I omvender jer, skal jeres huse lægges øde."},{"vNo":2,"txt":" Ja, medmindre I omvender jer, skal jeres kvinder have stor grund til at sørge på den dag, da de giver die; for I skal forsøge at flygte, og der skal ikke være noget tilflugtssted; ja, ve dem, som er med barn, for de skal være tunge og kan ikke flygte; derfor bliver de trådt ned og bliver ladt tilbage for at omkomme."},{"vNo":3,"txt":" Ja, ve dette folk, som kaldes Nefis folk, medmindre de omvender sig, når de ser alle disse tegn og undere, som skal blive vist dem; for se, de har været et folk, som var udvalgt af Herren, ja, Nefis folk har han elsket, og han har også revset dem, ja, i deres syndigheds dage har han revset dem, fordi han elsker dem."},{"vNo":4,"txt":" Men se, mine brødre, lamanitterne har han hadet, fordi deres handlinger bestandigt har været onde, og det på grund af ugudeligheden af deres fædres overlevering. Men se, frelse er blevet dem til del ved nefitternes forkyndelse, og i den hensigt har Herren forlænget deres dage."},{"vNo":5,"txt":" Og jeg ønsker, at I skal se, at størstedelen af dem er på pligtens sti, og de vandrer med omhu for Gud, og de bestræber sig på at holde hans befalinger og hans lovbud og hans retsregler i henhold til Moseloven."},{"vNo":6,"txt":" Ja, jeg siger jer, at størstedelen af dem gør dette, og de bestræber sig med utrættelig flid på at bringe resten af deres brødre til kundskab om sandheden; derfor er der mange, der slutter sig til dem hver dag."},{"vNo":7,"txt":" Og se, I ved det selv, for I har været vidne til, at så mange af dem, som bliver bragt til kundskab om sandheden og til at kende til deres fædres ugudelige og vederstyggelige overleveringer og bliver ledt til at tro på de hellige skrifter, ja, de hellige profeters profetier, som er skrevet, og som leder dem til tro på Herren og til omvendelse, hvilken tro og omvendelse medfører en forandring i hjertet hos dem –"},{"vNo":8,"txt":" derfor er, som I selv ved, så mange, som er kommet hertil, faste og standhaftige i troen og i det, hvormed de er blevet gjort fri."},{"vNo":9,"txt":" Og I ved også, at de har gravet deres krigsvåben ned, og de er bange for at tage dem op for ikke derved på en eller anden måde at komme til at synde, ja, I kan se, at de er bange for at synde – for se, de vil lade sig træde ned og slå ihjel af deres fjender og vil ikke løfte deres sværd mod dem, og dette på grund af deres tro på Kristus."},{"vNo":10,"txt":" Og se, på grund af deres standhaftighed, når de tror på det, som de tror på, for på grund af deres fasthed, efter at de én gang er blevet oplyst, se, da vil Herren velsigne dem og forlænge deres dage til trods for deres ugudelighed –"},{"vNo":11,"txt":" ja, selv om de skulle synke ned i vantro, vil Herren forlænge deres dage, indtil den tid kommer, som er blevet omtalt af vore fædre og også af profeten Zenos og mange andre profeter angående vore brødre, lamanitternes, tilbagevenden til kundskab om sandheden –"},{"vNo":12,"txt":" ja, jeg siger jer, at i de sidste tider er Herrens løfter blevet udstrakt til vore brødre, lamanitterne; og til trods for de mange trængsler, som de skal få, og til trods for, at de skal blive drevet hid og did på jordens overflade og blive jaget og skal blive slået og spredt vidt omkring uden at have noget tilflugtssted, vil Herren være barmhjertig mod dem."},{"vNo":13,"txt":" Og dette er ifølge profetien, at de igen skal blive bragt til den sande kundskab, som er kundskaben om deres forløser og deres store og sande hyrde og blive regnet blandt hans får."},{"vNo":14,"txt":" Derfor siger jeg til jer: Det skal blive bedre for dem end for jer, medmindre I omvender jer."},{"vNo":15,"txt":" For se, var de mægtige gerninger, som er blevet vist for jer, blevet vist for dem, ja, for dem, som er sunket ned i vantro på grund af deres fædres overleveringer, så kan I selv se, at de aldrig igen ville være sunket ned i vantro."},{"vNo":16,"txt":" Derfor siger Herren: Jeg vil ikke udrydde dem fuldstændig, men jeg vil foranledige, at de på min visdoms dag skal vende tilbage til mig, siger Herren."},{"vNo":17,"txt":" Og se nu, siger Herren, angående det nefitiske folk: Hvis de ikke vil omvende sig og bestræbe sig på at gøre min vilje, vil jeg udrydde dem fuldstændig, siger Herren, på grund af deres vantro til trods for de mange mægtige gerninger, som jeg har udført blandt dem; og så vist som Herren lever, skal dette ske, siger Herren."}]}