{"heading":"Helaman, søn af Helaman, bliver overdommer – Gadianton leder Kishkumens bande – Helamans tjener slår Kishkumen ihjel, og Gadiantons bande flygter ud i ødemarken. Omkring 50–49 f.Kr.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helaman 2","verses":[{"vNo":"1 ","txt":"Og det skete i det toogfyrretyvende år af dommernes regeringstid, efter at Moroniha igen havde stiftet fred mellem nefitterne og lamanitterne, se, at der ingen var til at udfylde dommersædet, derfor opstod der igen en strid blandt folket om, hvem der skulle udfylde dommersædet."},{"vNo":"2 ","txt":"Og det skete, at Helaman, der var Helamans søn, ved folkets stemme blev udpeget til at udfylde dommersædet."},{"vNo":"3 ","txt":"Men se, Kishkumen, som havde myrdet Pahoran, lå på lur for også at slå Helaman ihjel; og han blev støttet af sin bande, som havde indgået en pagt om, at ingen skulle kende til hans ugudelighed."},{"vNo":"4 ","txt":"For der var en vis Gadianton, som var overordentlig dygtig til at bruge mange ord og også til sin beskæftigelse, at udføre det hemmelige værk af mord og røveri, derfor blev han leder af Kishkumens bande."},{"vNo":"5 ","txt":"Derfor smigrede han dem og også Kishkumen med, at hvis de ville indsætte ham i dommersædet, ville han tilstede dem, der tilhørte hans bande, at de blev indsat til at have magt og myndighed over folket; derfor forsøgte Kishkumen at slå Helaman ihjel."},{"vNo":"6 ","txt":"Og det skete, mens han var på vej til dommersædet for at slå Helaman ihjel, se, en af Helamans tjenere havde været ude om natten og havde ved at forklæde sig fået kendskab til de planer, der var blevet lagt af denne bande om at slå Helaman ihjel –"},{"vNo":"7 ","txt":"og det skete, at han mødte Kishkumen, og han gav ham et tegn; derfor gjorde Kishkumen ham bekendt med målet for sit ønske og ønskede af ham, at han ville føre ham til dommersædet, så han kunne myrde Helaman."},{"vNo":"8 ","txt":"Og da Helamans tjener var blevet bekendt med hele Kishkumens hjerte, og hvordan at det var hans mål at myrde, og at det også var målet for alle dem, der tilhørte hans bande, at myrde og at røve og at vinde magt (og dette var deres hemmelige plan og deres sammensværgelse), sagde Helamans tjener til Kishkumen: Lad os gå hen til dommersædet."},{"vNo":"9 ","txt":"Se, dette behagede Kishkumen overordentlig meget, for han antog, at han kunne gennemføre sin plan; men se, mens de var på vej hen til dommersædet, stak Helamans tjener Kishkumen lige i hjertet, så han faldt død om uden et suk. Og han løb hen og fortalte Helaman alt det, som han havde set og hørt og gjort."},{"vNo":"10 ","txt":"Og det skete, at Helaman sendte folk ud for at pågribe denne bande af røvere og hemmelige mordere, så de kunne blive henrettet i henhold til loven."},{"vNo":"11 ","txt":"Men se, da Gadianton fandt ud af, at Kishkumen ikke vendte tilbage, frygtede han, at han skulle blive slået ihjel, derfor foranledigede han, at hans bande skulle følge ham. Og de tog deres flugt ud af landet og ud i ødemarken ad en hemmelig vej, og da Helaman sendte folk ud for at pågribe dem, var de således ikke nogen steder at finde."},{"vNo":"12 ","txt":"Og mere om denne Gadianton skal der siges siden hen. Og således endte det toogfyrretyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":"13 ","txt":"Og se, i slutningen af denne bog vil I se, at denne Gadianton blev årsag til Nefis folks fald, ja, til deres næsten fuldstændige udryddelse."},{"vNo":"14 ","txt":"Se, jeg mener ikke slutningen af Helamans bog, men jeg mener slutningen af Nefis bog, hvorfra jeg har taget hele den beretning, som jeg har skrevet."}]}