{"heading":"Mange nefitter udvandrer til landet mod nord – De bygger huse af cement og fører mange optegnelser – Ti tusinder bliver omvendt og døbt – Guds ord fører menneskene til frelse – Nefi, Helamans søn, udfylder dommersædet. Omkring 49–39 f.Kr.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"Og se, det skete i det treogfyrretyvende år af dommernes regeringstid, at der ingen strid var blandt Nefis folk bortset fra lidt stolthed, der var i kirken, hvad der forårsagede lidt kiv blandt folket, hvilke anliggender blev afgjort i slutningen af det treogfyrretyvende år."},{"vNo":"2 ","txt":"Og der var ingen strid blandt folket i det fireogfyrretyvende år, ej heller var der megen strid i det femogfyrretyvende år."},{"vNo":"3 ","txt":"Og det skete i det seksogfyrretyvende, ja, at der var megen strid og mange, som skilte sig ud, således at overordentlig mange rejste ud af Zarahemlas land og drog op til landet mod nord for at arve det."},{"vNo":"4 ","txt":"Og de rejste et så overordentlig langt stykke vej, at de kom til store søer og mange floder."},{"vNo":"5 ","txt":"Ja, og de spredte sig endog ud over alle dele af landet ind i enhver del, som ikke var blevet efterladt øde og uden tømmer på grund af de mange indbyggere, som før havde arvet landet."},{"vNo":"6 ","txt":"Og se, ingen del af landet var øde, undtagen hvad angår tømmer; men på grund af omfanget af ødelæggelsen af det folk, der før havde beboet landet, blev det kaldt for øde."},{"vNo":"7 ","txt":"Og da der kun var lidt tømmer på landets overflade, blev de folk, der drog ud, derfor overordentlig dygtige til at arbejde med cement; derfor byggede de huse af cement, som de boede i."},{"vNo":"8 ","txt":"Og det skete, at de mangfoldiggjorde sig og spredte sig og drog ud fra landet mod syd til landet mod nord og spredte sig i en sådan grad, at de begyndte at dække hele jordens overflade fra havet mod syd til havet mod nord, fra havet mod vest til havet mod øst."},{"vNo":"9 ","txt":"Og de folk, der var i landet mod nord, boede i telte og i huse af cement; og de lod ethvert træ, der spirede frem af jordens overflade, vokse op, så de med tiden kunne få tømmer til at bygge deres huse af, ja, deres byer og deres templer og deres synagoger og deres helligdomme og alle slags bygninger."},{"vNo":"10 ","txt":"Og det skete, at da tømmer kun fandtes overordentlig sparsomt i landet mod nord, sendte de meget derop ved hjælp af skibsfart."},{"vNo":"11 ","txt":"Og således satte de folk i landet mod nord i stand til at bygge mange byer, både af træ og af cement."},{"vNo":"12 ","txt":"Og det skete, at der var mange af Ammons folk, der var lamanitter af fødsel, som også drog af sted ind i dette land."},{"vNo":"13 ","txt":"Og se, der er blandt mange af dette folk ført mange optegnelser om dette folks virke, og disse optegnelser om dem er detaljerede og meget omfattende."},{"vNo":"14 ","txt":"Men se, ikke en hundrededel af dette folks virke, ja, beretningen om lamanitterne og om nefitterne og deres krige og stridigheder og kiv og deres forkyndelse og deres profetier og deres skibsfart og deres bygning af skibe og deres bygning af templer og af synagoger og deres helligdomme og deres retfærdighed og deres ugudelighed og deres mord og deres røverier og deres plyndringer og alle slags vederstyggeligheder og utugtigheder kan rummes i dette værk."},{"vNo":"15 ","txt":"Men se, der er mange bøger og mange optegnelser af enhver art, og de er hovedsagelig blevet ført af nefitterne."},{"vNo":"16 ","txt":"Og de er blevet overdraget fra den ene slægt til den næste af nefitterne, lige indtil de er faldet i overtrædelse og er blevet myrdet, udplyndret og jaget og fordrevet og slået ihjel og spredt over jordens overflade og blandet med lamanitterne, indtil de ikke mere kaldes nefitter, eftersom de er blevet ugudelige og vilde og grusomme, ja, selv er blevet lamanitter."},{"vNo":"17 ","txt":"Og nu vender jeg igen tilbage til min beretning; altså, det, som jeg har omtalt, skete, efter at der havde været store stridigheder og uroligheder og krige og kiv blandt Nefis folk."},{"vNo":"18 ","txt":"Og det seksogfyrretyvende år af dommernes regeringstid endte;"},{"vNo":"19 ","txt":"og det skete, at der stadig var stor strid i landet, ja, selv i det syvogfyrretyvende år og også i det otteogfyrretyvende år."},{"vNo":"20 ","txt":"Alligevel udfyldte Helaman dommersædet i retfærdighed og upartiskhed; ja, han bestræbte sig på at holde Guds lovbud og retsregler og befalinger; og han gjorde bestandig det, der var ret i Guds øjne; og han vandrede på sin fars veje, således at han havde fremgang i landet."},{"vNo":"21 ","txt":"Og det skete, at han fik to sønner. Han gav den ældste navnet Nefi og den yngste navnet Lehi. Og de begyndte at vokse op for Herren."},{"vNo":"22 ","txt":"Og det skete, at krigene og stridighederne i et begrænset omfang begyndte at høre op blandt det nefitiske folk i slutningen af det otteogfyrretyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":"23 ","txt":"Og det skete i det niogfyrretyvende år af dommernes regeringstid, at der blev skabt vedvarende fred i landet lige bortset fra de hemmelige sammensværgelser, som røveren Gadianton havde stiftet i de mere befolkede dele af landet, hvilket på det tidspunkt ikke var kendt af dem, der stod i spidsen for regeringen; derfor blev de ikke udryddet af landet."},{"vNo":"24 ","txt":"Og det skete i det selv samme år, at der var overordentlig stor fremgang i kirken, således at der var tusinder, der sluttede sig til kirken og blev døbt til omvendelse."},{"vNo":"25 ","txt":"Og så stor var fremgangen i kirken, og så mange var de velsignelser, der blev udøst over folket, at endog højpræsterne og lærerne selv var overmåde forbavsede."},{"vNo":"26 ","txt":"Og det skete, at Herrens værk havde fremgang, så der blev døbt og føjet mange sjæle til Guds kirke, ja, endog titusinder."},{"vNo":"27 ","txt":"Således kan vi se, at Herren er barmhjertig mod alle, som i hjertets oprigtighed vil påkalde hans hellige navn."},{"vNo":"28 ","txt":"Ja, således ser vi, at himlens port er åben for alle, nemlig for dem, der vil tro på Jesu Kristi navn, han, som er Guds Søn."},{"vNo":"29 ","txt":"Ja, vi ser, at hver den, der vil, kan gribe fat i Guds ord, som er levende og virksomt, som skal sønderdele al Djævelens snedighed og alle hans snarer og rænker og lede Kristi menneske ad en snæver og trang vej over den evigtvarende elendigheds kløft, som er beredt til at opsluge de ugudelige –"},{"vNo":"30 ","txt":"og anbringe deres sjæl, ja, deres udødelige sjæl ved Guds højre hånd i Himmeriget, så de kan sætte sig sammen med Abraham og Isak og med Jakob og med alle vore hellige fædre og ikke mere at gå ud derfra."},{"vNo":"31 ","txt":"Og i det år var der vedvarende glæde i Zarahemlas land og i alle egnene rundt omkring, ja, i hele det land, som nefitterne besad."},{"vNo":"32 ","txt":"Og det skete, at der var fred og overordentlig stor glæde i resten af det niogfyrretyvende år; ja, og der var også vedvarende fred og stor glæde i det halvtredsindstyvende år af dommernes regeringstid."},{"vNo":"33 ","txt":"Og i det enoghalvtredsindstyvende år af dommernes regeringstid var der også fred bortset fra den stolthed, som begyndte at komme ind i kirken – ikke ind i Guds kirke, men ind i hjertet på de folk, der foregav at tilhøre Guds kirke –"},{"vNo":"34 ","txt":"og de blev indbildske i stolthed, så de endog forfulgte mange af deres brødre. Se, dette var et stort onde, som fik den mere ydmyge del af folket til at lide store forfølgelser og til at vade gennem megen trængsel."},{"vNo":"35 ","txt":"Alligevel fastede og bad de ofte og voksede sig stærkere og stærkere i deres ydmyghed og fastere og fastere i troen på Kristus, indtil deres sjæl blev fyldt af glæde og fortrøstning, ja, indtil deres hjerte blev renset og helliggjort, hvilken helliggørelse finder sted som følge af, at de giver deres hjerte hen til Gud."},{"vNo":"36 ","txt":"Og det skete, at det tooghalvtredsindstyvende år også endte i fred bortset fra den overordentlig store stolthed, der var kommet ind i folkets hjerte, og det var på grund af deres overordentlig store rigdomme og deres velstand i landet; og den voksede i dem fra dag til dag."},{"vNo":"37 ","txt":"Og det skete i det treoghalvtredsindstyvende år af dommernes regeringstid, at Helaman døde, og hans ældste søn Nefi begyndte at regere i hans sted. Og det skete, at han udfyldte dommersædet i retfærdighed og upartiskhed, ja, han holdt Guds befalinger og vandrede på sin fars veje."}]}