{"heading":"De retfærdige lamanitter prædiker for de ugudelige nefitter – Begge folk har fremgang i en tid med fred og overflod – Lucifer, ophavsmanden til synd, ophidser de ugudeliges og gadiantonrøvernes hjerte til mord og ugudelighed – Røverne overtager den nefitiske regeringsmagt. Omkring 29–23 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helaman 6","prevTitle":"Helaman 5","nextTitle":"Helaman 7","verses":[{"vNo":1,"txt":"               Og det skete, at da det toogtresindstyvende år af dommernes regeringstid var endt, var alt dette hændt, og lamanitterne var for størstedelens vedkommende blevet et retfærdigt folk i en sådan grad, at deres retfærdighed overgik nefitternes på grund af deres fasthed og deres standhaftighed i troen."},{"vNo":2,"txt":" For se, der var mange af nefitterne, der var blevet forhærdede og ubodfærdige og groft ugudelige i en sådan grad, at de forkastede Guds ord og al den forkyndelse og profeti, som fandt sted blandt dem."},{"vNo":3,"txt":" Alligevel følte de mennesker, som var i kirken, stor glæde på grund af lamanitternes omvendelse, ja, på grund af Guds kirke, som var blevet oprettet blandt dem. Og de plejede fællesskab, den ene med den anden, og frydede sig, den ene med den anden, og havde stor glæde."},{"vNo":4,"txt":" Og det skete, at mange af lamanitterne kom ned til Zarahemlas land og berettede for det nefitiske folk om den måde, hvorpå de var blevet omvendt, og formanede dem til tro og omvendelse."},{"vNo":5,"txt":" Ja, og mange prædikede med overordentlig stor kraft og myndighed, så mange af dem blev bragt ned i ydmyghedens dyb, så de blev Guds og Lammets ydmyge tilhængere."},{"vNo":6,"txt":" Og det skete, at mange af lamanitterne drog ind i landet mod nord, og Nefi og Lehi drog også ind i landet mod nord for at prædike for folket. Og således endte det treogtresindstyvende år."},{"vNo":7,"txt":" Og se, der var fred i hele landet, således at nefitterne drog til hvilken som helst del af landet, de ville, hvad enten det var blandt nefitterne eller lamanitterne."},{"vNo":8,"txt":" Og det skete, at lamanitterne også drog hvorhen, de end ville, hvad enten det var blandt lamanitterne eller blandt nefitterne, og således kunne de frit omgås, den ene med den anden, for at købe og for at sælge og for at opnå vinding alt efter deres ønske."},{"vNo":9,"txt":" Og det skete, at de blev overordentlig rige, både lamanitterne og nefitterne; og de havde en overordentlig stor overflod af guld og af sølv og af alle slags kostbare metaller, både i landet mod syd og i landet mod nord."},{"vNo":10,"txt":" Se, landet mod syd blev kaldt Lehi, og landet mod nord blev kaldt Mulek, hvilket var efter Sidkijas søn; for Herren førte Mulek ind i landet mod nord og Lehi ind i landet mod syd."},{"vNo":11,"txt":" Og se, der var alle slags guld i begge disse lande, og sølv og kostbar malm af enhver art; og der var også kunsthåndværkere, som forarbejdede alle slags malm og forædlede den; og således blev de rige."},{"vNo":12,"txt":" De dyrkede korn i overflod, både i nord og i syd; og de trivedes overordentlig godt, både i nord og i syd. Og de mangfoldiggjorde sig og voksede sig overordentlig stærke i landet. Og de opdrættede mange flokke og hjorde, ja, meget fedekvæg."},{"vNo":13,"txt":" Se, deres kvinder arbejdede og spandt og fremstillede al slags klæde af fintvævet linned og klæde af enhver art til at klæde deres nøgenhed med. Og således gik det fireogtresindstyvende år i fred."},{"vNo":14,"txt":" Og i det femogtresindstyvende år havde de også stor glæde og fred, ja, og megen forkyndelse og mange profetier angående det, der skulle komme. Og således gik det femogtresindstyvende år."},{"vNo":15,"txt":" Og det skete i det seksogtresindstyvende år af dommernes regeringstid, se, at Cezoram blev myrdet ved en ukendt hånd, mens han sad på dommersædet. Og det skete i det samme år, at hans søn, der var blevet udpeget af folket i hans sted, også blev myrdet. Og således endte det seksogtresindstyvende år."},{"vNo":16,"txt":" Og i begyndelsen af det syvogtresindstyvende år begyndte folket igen at vokse sig overordentlig ugudeligt."},{"vNo":17,"txt":" For se, Herren havde velsignet dem så længe med verdens rigdomme, at de ikke var blevet ophidset til vrede, til krige eller til blodsudgydelse, derfor begyndte de at lade hjertet blive optaget af rigdomme, ja, de begyndte at forsøge at få vinding, så de kunne hæve sig, den ene over den anden; derfor begyndte de at begå hemmelige mord og at røve og at plyndre, så de kunne få vinding."},{"vNo":18,"txt":" Og se nu, disse mordere og ransmænd var en bande, der var blevet dannet af Kishkumen og Gadianton. Og se, det var således, at der var mange i Gadiantons bande, selv blandt nefitterne. Men se, de var mere talrige blandt den mere ugudelige del af lamanitterne. Og de blev kaldt Gadiantons røvere og mordere."},{"vNo":19,"txt":" Og det var dem, der myrdede overdommeren Cezoram og hans søn, mens de sad på dommersædet; og se, de blev ikke fundet."},{"vNo":20,"txt":" Og se, det skete, at da lamanitterne fandt ud af, at der var røvere blandt dem, blev de overordentlig sorgfulde, og de brugte ethvert middel, der var i deres magt, for at udrydde dem fra jordens overflade."},{"vNo":21,"txt":" Men se, Satan ophidsede hjertet hos størstedelen af nefitterne i en sådan grad, at de forenede sig med disse røverbander og indgik deres pagter og aflagde deres eder om, at de ville beskytte og bevare hinanden i hvilke vanskelige forhold, de end måtte komme ud for, så de ikke skulle lide for deres mord og deres plyndringer og deres tyverier."},{"vNo":22,"txt":" Og det skete, at de havde deres tegn, ja, deres hemmelige tegn og deres hemmelige ord, og dette for at de kunne kende en broder, som havde indgået pagten, så hans broder, uanset hvilken ugudelighed han måtte øve, ikke skulle blive gjort fortræd af sin broder eller af dem, som tilhørte hans bande, og som havde påtaget sig denne pagt."},{"vNo":23,"txt":" Og således kunne de myrde og plyndre og stjæle og begå utugtigheder og al slags ugudelighed i modstrid med deres lands love og også deres Guds love."},{"vNo":24,"txt":" Og hver den blandt dem, der hørte til deres bande, og som afslørede deres ugudelighed og deres vederstyggeligheder for verden, skulle prøves, ikke i henhold til deres lands love, men i henhold til deres ugudeligheds love, som var blevet givet af Gadianton og Kishkumen."},{"vNo":25,"txt":" Se nu, det er disse hemmelige eder og pagter, som Alma befalede sin søn ikke måtte komme ud til verden, for at de ikke skulle blive et middel til at føre folket ned i fordærvelse."},{"vNo":26,"txt":" Se nu, disse hemmelige eder og pagter kom ikke til Gadianton fra de optegnelser, som var blevet overdraget Helaman, men se, de blev lagt i Gadiantons hjerte af det selv samme væsen, som lokkede vore første forældre til at spise af den forbudne frugt –"},{"vNo":27,"txt":" ja, det selv samme væsen, der sammen med Kain smedede rænker om, at hvis han myrdede sin bror Abel, skulle det ikke blive kendt for verden. Og sammen med Kain og hans tilhængere smedede han rænker fra den tid af."},{"vNo":28,"txt":" Og det er også det selv samme væsen, som lagde det i folkets hjerte at bygge et tårn, der var tilstrækkelig højt til, at de kunne nå til himlen. Og det var det selv samme væsen, som forledte de folk, der kom fra dette tårn til dette land, og som spredte mørkets gerninger og vederstyggeligheder over hele landets overflade, indtil han trak folket ned i fuldstændig undergang og til et evigtvarende helvede."},{"vNo":29,"txt":" Ja, det er det selv samme væsen, som lagde det i Gadiantons hjerte stadig at fortsætte mørkets og de hemmelige mords værk; og han har bragt det frem fra menneskets begyndelse helt op til denne tid."},{"vNo":30,"txt":" Og se, det er ham, der er ophavsmanden til al synd. Og se, han fortsætter med sine mørkets gerninger og hemmelige mord og overdrager deres rænker og deres eder og deres pagter og deres planer om forfærdelig ugudelighed fra slægtled til slægtled i det omfang, han kan få greb om menneskenes børns hjerte."},{"vNo":31,"txt":" Og se nu, han havde fået fast greb om nefitternes hjerte, ja, i en sådan grad, at de var blevet overordentlig ugudelige; ja, størstedelen af dem havde vendt sig bort fra retfærdighedens vej og trampede Guds befalinger under fode og vendte sig mod deres egne veje og gjorde sig afguder af deres guld og deres sølv."},{"vNo":32,"txt":" Og det skete, at al denne syndighed kom over dem inden for et tidsrum af ikke mange år, således at størstedelen af den var kommet over dem i det syvogtresindstyvende år af den periode, hvor dommerne regerede over Nefis folk."},{"vNo":33,"txt":" Og de voksede også i deres syndighed i det otteogtresindstyvende år til de retfærdiges store sorg og beklagelse."},{"vNo":34,"txt":" Og således ser vi, at nefitterne begyndte at synke ned i vantro og vokse i ugudelighed og vederstyggeligheder, mens lamanitterne begyndte at vokse overordentlig meget i kundskaben om deres Gud, ja, de begyndte at holde hans lovbud og befalinger og at vandre i sandhed og retsindighed for ham."},{"vNo":35,"txt":" Og således ser vi, at Herrens Ånd begyndte at trække sig tilbage fra nefitterne på grund af deres hjertes ugudelighed og hårdhed."},{"vNo":36,"txt":" Og således ser vi, at Herren begyndte at udøse sin Ånd over lamanitterne på grund af den lethed og villighed, hvormed de troede på hans ord."},{"vNo":37,"txt":" Og det skete, at lamanitterne jagede Gadiantons røverbande; og de prædikede Guds ord blandt den mere ugudelige del af dem, sådan at denne røverbande blev fuldstændig udryddet blandt lamanitterne."},{"vNo":38,"txt":" Og det skete på den anden side, at nefitterne byggede dem op og støttede dem, begyndende med den mere ugudelige del af dem, indtil de havde spredt sig over hele nefitternes land og havde forført størstedelen af de retfærdige, indtil de var sunket ned, så de troede på deres gerninger og tog del i deres rov og sluttede sig til dem i deres hemmelige mord og sammensværgelser."},{"vNo":39,"txt":" Og således fik de fuld kontrol over styret, således at de trampede de fattige og de sagtmodige og Guds ydmyge tilhængere under fode og slog dem og mishandlede dem og vendte ryggen til dem."},{"vNo":40,"txt":" Og således ser vi, at de var i en forfærdelig tilstand og ved at blive modne til en evigtvarende undergang."},{"vNo":41,"txt":" Og det skete, at således endte det otteogtresindstyvende år af den periode, hvor dommerne regerede over Nefis folk."}]}