{"heading":"Nefi bliver afvist i landet mod nord og vender tilbage til Zarahemla – Han beder fra sit havetårn og formaner derefter folket til at omvende sig eller omkomme. Omkring 23–21 f.Kr.","sectionHeading":"Nefi, Helamans søns profeti – Gud truer Nefis folk med, at han vil hjemsøge dem i sin vrede til deres fuldstændige udryddelse, medmindre de omvender sig fra deres ugudelighed. Gud slår Nefis folk med pest, de angrer og vender sig til ham. Samuel, en lamanit, profeterer for nefitterne.","prevAbbr":"hel","nextAbbr":"hel","prevNo":6,"nextNo":8,"chapterTitle":"Helaman 7","prevTitle":"Helaman 6","nextTitle":"Helaman 8","verses":[{"vNo":1,"txt":"                 Se, nu skete det i det niogtresindstyvende år af den periode, hvor dommerne regerede over det nefitiske folk, at Nefi, Helamans søn, vendte tilbage til Zarahemlas land fra landet mod nord."},{"vNo":2,"txt":" For han havde været ude blandt de folk, som var i landet mod nord, og prædiket Guds ord for dem og profeteret meget for dem;"},{"vNo":3,"txt":" og de forkastede alle hans ord, således at han ikke kunne blive blandt dem, men igen vendte tilbage til sit fødeland."},{"vNo":4,"txt":" Og da han så, at folket var i en tilstand af forfærdelig ugudelighed, og at disse gadiantonrøvere udfyldte dommersæderne – idet de havde tilranet sig magten og myndigheden over landet, tilsidesat Guds befalinger, og ikke i mindste måde med retfærd i hans øjne, idet de ikke ydede menneskenes børn nogen retfærdighed,"},{"vNo":5,"txt":" idet de fordømte de retfærdige på grund af deres retfærdighed, lod de skyldige og de ugudelige gå ustraffede på grund af deres penge og tillige for at bevare deres embeder i spidsen for regeringen, for at regere og gøre efter deres egen vilje, så de kunne opnå vinding og verdens ære, og så de desuden lettere kunne begå ægteskabsbrud og stjæle og dræbe og gøre efter deres egen vilje –"},{"vNo":6,"txt":" se, denne store syndighed var kommet over nefitterne inden for et tidsrum af ikke mange år; og da Nefi så det, svulmede hans hjerte af sorg i hans bryst, og han udbrød i sin sjælekval:"},{"vNo":7,"txt":" Åh, gid jeg kunne have levet mine dage i de dage, da min fader Nefi for første gang kom ud af Jerusalems land, så jeg kunne have glædet mig sammen med ham i det forjættede land; dengang var hans folk beredvillige, urokkelige med hensyn til at holde Guds befalinger og langsomme til at blive ledt til at gøre misgerninger, og de var hurtige til at lytte til Herrens ord –"},{"vNo":8,"txt":" ja, hvis mine dage kunne have været i de dage, da ville min sjæl have nydt glæde ved mine brødres retfærdighed."},{"vNo":9,"txt":" Men se, mig er det givet, at disse er mine dage, og at min sjæl skal være fyldt af sorg på grund af denne, mine brødres, ugudelighed."},{"vNo":10,"txt":" Og se, nu skete det, at det fandt sted på et tårn, som stod i Nefis have, som lå ved hovedvejen, som førte til det vigtigste marked, der var i byen Zarahemla; Nefi havde bøjet sig ned på tårnet, som stod i hans have, hvilket tårn også stod nær ved haveporten, som hovedvejen gik forbi."},{"vNo":11,"txt":" Og det skete, at der var nogle mænd, der passerede forbi og så Nefi, mens han udøste sin sjæl til Gud på tårnet; og de løb hen og fortalte folket, hvad de havde set, og folket samledes i mængder for at finde ud af, hvad årsagen var til så stort sørgeudbrud over folkets ugudelighed."},{"vNo":12,"txt":" Og se, da Nefi rejste sig, så han folkemængderne, som havde samlet sig."},{"vNo":13,"txt":" Og det skete, at han åbnede sin mund og sagde til dem: Se, hvorfor har I samlet jer? For at jeg skal fortælle jer om jeres syndighed?"},{"vNo":14,"txt":" Ja, fordi jeg er gået op på mit tårn, så jeg kunne udøse min sjæl til min Gud på grund af mit hjertes overordentlig store sorg, som skyldes jeres syndighed!"},{"vNo":15,"txt":" Og på grund af mit sørgeudbrud og klageråb har I samlet jer og undrer jer; ja, og I har stor grund til at undre jer; ja, I bør undre jer, fordi I har givet efter, så Djævelen har fået så fast greb om jeres hjerte."},{"vNo":16,"txt":" Ja, hvorledes har I kunnet give efter for tillokkelserne fra ham, der forsøger at styrte jeres sjæl ned i evigtvarende elendighed og uendelig jammer?"},{"vNo":17,"txt":" O, omvend jer, omvend jer! Hvorfor vil I dø? Vend jer, vend jer til Herren jeres Gud. Hvorfor har han svigtet jer?"},{"vNo":18,"txt":" Det er fordi, I har forhærdet hjertet, ja, I vil ikke lytte til den gode hyrdes røst, ja, I har opildnet ham til vrede mod jer."},{"vNo":19,"txt":" Og se, i stedet for at samle jer, se, da vil han, medmindre I omvender jer, sprede jer vidt omkring, så I bliver føde for hunde og vilde rovdyr."},{"vNo":20,"txt":" O, hvor kunne I glemme jeres Gud på netop den dag, hvor han har udfriet jer?"},{"vNo":21,"txt":" Men se, det er for at få vinding, for at blive rost af mennesker, ja, og for at I kan få guld og sølv. Og I har ladet hjertet blive optaget af denne verdens rigdomme og tomme ting, for hvilke I myrder og plyndrer og stjæler og aflægger falsk vidnesbyrd mod jeres næste og øver al slags ugudelighed."},{"vNo":22,"txt":" Og af denne årsag skal ve komme over jer, medmindre I omvender jer. For hvis I ikke vil omvende jer, se, så skal denne store by og også alle de store byer, som er rundt omkring, og som er i vort ejendomsland, blive taget fra jer, så I ikke skal have plads i dem; for se, Herren vil ikke skænke jer styrke, som han hidtil har gjort, til at modstå jeres fjender."},{"vNo":23,"txt":" For se, så siger Herren: Jeg vil ikke vise min styrke for de ugudelige, ikke mere for den ene end for den anden, undtagen for dem, der omvender sig fra deres synder og lytter til mine ord. Se, derfor ønsker jeg, at I skal indse, mine brødre, at det skal blive bedre for lamanitterne end for jer, medmindre I omvender jer."},{"vNo":24,"txt":" For se, de er mere retfærdige end I, for de har ikke syndet mod den store kundskab, som I har modtaget; derfor vil Herren være barmhjertig mod dem, ja, han vil forlænge deres dage og forøge deres efterkommere, mens I skal blive fuldstændig udryddet, medmindre I omvender jer."},{"vNo":25,"txt":" Ja, ve over jer på grund af den store vederstyggelighed, som er opstået blandt jer; og I har forenet jer med den, ja, med den hemmelige bande, som blev stiftet af Gadianton!"},{"vNo":26,"txt":" Ja, ve skal komme over jer på grund af den stolthed, som I har ladet komme ind i jeres hjerte, og som har hævet jer over det, der er godt, på grund af jeres overordentlig store rigdomme."},{"vNo":27,"txt":" Ja, ve over jer på grund af jeres ugudelighed og vederstyggeligheder!"},{"vNo":28,"txt":" Og medmindre I omvender jer, skal I omkomme; ja, jeres lande skal endog blive taget fra jer, og I skal blive udryddet fra jordens overflade."},{"vNo":29,"txt":" Se nu, jeg siger ikke af mig selv, at dette skal ske, for det er ikke af mig selv, at jeg ved dette, men se, jeg ved, at dette er sandt, fordi Gud Herren har kundgjort det for mig, derfor vidner jeg om, at det skal ske."}]}