{"heading":"Korrupte dommere forsøger at opildne folket mod Nefi – Abraham, Moses, Zenos, Zenok, Ezias, Esajas, Jeremias, Lehi og Nefi vidnede alle om Kristus – Ved inspiration bekendtgør Nefi mordet på overdommeren. Omkring 23–21 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helaman 8","prevTitle":"Helaman 7","nextTitle":"Helaman 9","verses":[{"vNo":1,"txt":"                 Og se, det skete, at da Nefi havde sagt disse ord, se, da var der mænd, som var dommere, og som også tilhørte Gadiantons hemmelige bande, og de var vrede, og de råbte op imod ham, idet de sagde til folket: Hvorfor pågriber I ikke denne mand og fører ham frem, så han kan blive dømt for den forbrydelse, han har begået?"},{"vNo":2,"txt":" Hvorfor ser I på denne mand og hører ham håne dette folk og vor lov?"},{"vNo":3,"txt":" For se, Nefi havde talt til dem angående korruptheden i deres lov; ja, meget sagde Nefi, som ikke kan skrives; og intet sagde han, der var i modstrid med Guds befalinger."},{"vNo":4,"txt":" Og disse dommere var vrede på ham, fordi han talte ligefremt til dem om deres hemmelige mørkets gerninger; alligevel turde de ikke selv at lægge hånd på ham, for de frygtede, at folket skulle råbe op imod dem."},{"vNo":5,"txt":" Derfor råbte de til folket og sagde: Hvorfor tillader I denne mand at håne os? For se, han dømmer hele dette folk, ja, til undergang, ja, og siger også, at disse vore store byer skal blive taget fra os, så vi ikke skal have plads i dem."},{"vNo":6,"txt":" Og se, vi ved, at dette er umuligt, for se, vi er stærke, og vore byer mægtige; derfor kan vore fjender ikke få nogen magt over os."},{"vNo":7,"txt":" Og det skete, at de således ophidsede folket til vrede mod Nefi og skabte stridigheder blandt dem, for der var nogle, som råbte: Lad denne mand være i fred, for han er en god mand, og det, som han siger, skal visselig ske, medmindre vi omvender os."},{"vNo":8,"txt":" Ja, se, alle de straffedomme, som han har vidnet for os om, skal komme over os; for vi ved, at han har vidnet ret for os om vore misgerninger. Og se, de er mange, og han kender lige såvel alt det, der skal ske os, som han kender til vore misgerninger;"},{"vNo":9,"txt":" ja, og se, hvis han ikke havde været profet, kunne han ikke have vidnet om dette."},{"vNo":10,"txt":" Og det skete, at de folk, der forsøgte at gøre det af med Nefi, blev på grund af deres frygt tvunget til ikke at lægge hånd på ham, derfor begyndte han igen at tale til dem, for han så, at han havde vundet yndest for nogles øjne i en sådan grad, at resten af dem frygtede."},{"vNo":11,"txt":" Derfor blev han drevet til at tale mere til dem og sagde: Se, mine brødre, har I ikke læst, at Gud gav én mand, nemlig Moses, magt til at slå på vandene i Det Røde Hav, og de delte sig til den ene og til den anden side, således at israelitterne, som var vore fædre, kom igennem på tør grund, og vandet lukkede sig over egypternes hære og opslugte dem?"},{"vNo":12,"txt":" Og se nu, hvis Gud gav en sådan magt til denne mand, hvorfor mundhugges I da indbyrdes og siger, at han ikke har givet mig nogen magt, hvorved jeg kan vide noget om de straffedomme, som skal komme over jer, medmindre I omvender jer?"},{"vNo":13,"txt":" Men se, I forkaster ikke alene mine ord, men I forkaster også alle de ord, som er blevet talt af vore fædre, og også de ord, som blev talt af denne mand, Moses, som blev givet så stor magt, ja, de ord, som han har talt angående Messias’ komme."},{"vNo":14,"txt":" Ja, aflagde han ikke vidnesbyrd om, at Guds Søn skulle komme? Og ligesom han løftede kobberslangen op i ørkenen, således skal han, som skulle komme, blive løftet op."},{"vNo":15,"txt":" Og så mange, som ville se på den slange, skulle leve, på samme måde skal så mange, som vil se hen til Guds Søn med tro og have en angerfuld ånd, leve, ja, få det liv, som er evigt."},{"vNo":16,"txt":" Og se nu, ikke alene Moses vidnede om dette, men også alle de hellige profeter fra hans dage lige til Abrahams dage."},{"vNo":17,"txt":" Ja, og se, Abraham så hans komme og blev fyldt af glæde og frydede sig."},{"vNo":18,"txt":" Ja, og se, jeg siger jer, at ikke alene Abraham kendte til dette, men der var mange før Abrahams dage, som blev kaldet ved Guds orden, ja, efter hans Søns orden, og dette for at det skulle vises for folket mange, mange tusinde år før hans komme, at forløsning skulle blive dem til del."},{"vNo":19,"txt":" Og se, jeg ønsker, at I skal vide, at lige siden Abrahams dage har der været mange profeter, der har vidnet om dette, ja, se, profeten Zenos vidnede frimodigt om det, hvilket han blev slået ihjel for."},{"vNo":20,"txt":" Og se, også Zenok og også Ezias og også Esajas og Jeremias (Jeremias var den selv samme profet, som vidnede om Jerusalems ødelæggelse), og se, vi ved, at Jerusalem blev ødelagt i overensstemmelse med Jeremias’ ord. O, hvorfor skulle Guds Søn da ikke komme i overensstemmelse med hans profeti?"},{"vNo":21,"txt":" Og se, vil I bestride, at Jerusalem blev ødelagt? Vil I sige, at Sidkijas sønner ikke blev dræbt, alle med undtagelse af Mulek? Ja, og ser I ikke, at Sidkijas efterkommere er blandt os, og at de blev drevet ud af Jerusalems land? Men se, det er ikke alt –"},{"vNo":22,"txt":" vor fader Lehi blev drevet ud af Jerusalem, fordi han vidnede om dette. Nefi vidnede også om dette og ligeså næsten alle vore fædre helt op til denne tid, ja, de har vidnet om Kristi komme og har set frem til og har frydet sig ved hans dag, som skal komme."},{"vNo":23,"txt":" Og se, han er Gud, og han er med dem, og han gav sig til kende for dem, at de var forløst af ham, og de gav ham ære på grund af det, der skal ske."},{"vNo":24,"txt":" Og se, eftersom I ved dette og ikke kan fornægte det, uden at I skulle lyve, har I derfor syndet i dette, for I har afvist alt dette til trods for de mange beviser, som I har modtaget; ja, I har faktisk modtaget alt, både det, der er i himlen, og alt det, der er på jorden, som et vidnesbyrd om, at det er sandt."},{"vNo":25,"txt":" Men se, I har fornægtet sandheden og sat jer op mod jeres hellige Gud; og selv på dette tidspunkt dynger I vrede op mod jer selv til dommens dag i stedet for at samle jer skatte i himlen, hvor intet fordærves, og hvor intet, der er urent, kan komme."},{"vNo":26,"txt":" Ja, selv på dette tidspunkt er I ved at blive modne til evigtvarende undergang på grund af jeres mord og jeres utugt og ugudelighed, ja, og medmindre I omvender jer, skal den snart komme over jer."},{"vNo":27,"txt":" Ja, se, den står allerede nu for døren, ja, gå ind til dommersædet og søg, og se, jeres dommer er myrdet, og han ligger i sit blod, og han er blevet myrdet af sin bror, som stræber efter at sidde i dommersædet."},{"vNo":28,"txt":" Og se, de tilhører begge jeres hemmelige bande, hvis ophavsmand er Gadianton og den Onde, som forsøger at ødelægge menneskers sjæl."}]}