{"heading":"Nogle sendebud finder overdommeren død ved dommersædet – De bliver fængslet og senere løsladt – Ved inspiration udpeger Nefi Seantum som morderen – Nefi antages af nogle som profet. Omkring 23–21 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Helaman 9","prevTitle":"Helaman 8","nextTitle":"Helaman 10","verses":[{"vNo":1,"txt":"                 Se, nu skete det, at da Nefi havde talt disse ord, løb visse mænd, som var blandt dem, hen til dommersædet; ja, der var fem, som løb, og de sagde undervejs til hinanden:"},{"vNo":2,"txt":" Se, nu vil vi med vished erfare, om denne mand er profet, og om Gud har befalet ham at profetere sådanne forunderlige ting for os. Se, det tror vi ikke, at han har, ja, vi tror ikke, at han er profet, men hvis det, som han har sagt om overdommeren er sandt, at han er død, da vil vi tro, at de andre ord, som han har talt, er sande."},{"vNo":3,"txt":" Og det skete, at de løb af al kraft og kom ind til dommersædet, og se, overdommeren var faldet til jorden og lå i sit blod."},{"vNo":4,"txt":" Og se nu, da de så dette, blev de overordentlig forbavsede i en sådan grad, at de faldt til jorden, for de havde ikke troet de ord, som Nefi havde talt angående overdommeren."},{"vNo":5,"txt":" Men se, da de så, troede de, og frygt kom over dem for, at alle de straffedomme, som Nefi havde talt om, skulle komme over folket; derfor skælvede de og var faldet til jorden."},{"vNo":6,"txt":" Se, straks efter at dommeren var blevet myrdet – han blev i hemmelighed stukket ned af sin bror, og han flygtede, og tjenerne løb ud og fortalte det til folket og råbte op om mord blandt dem;"},{"vNo":7,"txt":" og se, folket samlede sig på det sted, hvor dommersædet stod – og se, til deres forbavselse så de disse fem mænd, som var faldet til jorden."},{"vNo":8,"txt":" Og se nu, folket vidste intet angående den mængde, der havde samlet sig ved Nefis have, derfor sagde de til hinanden: Disse mænd er dem, der har myrdet dommeren, og Gud har slået dem, så de ikke kunne flygte fra os."},{"vNo":9,"txt":" Og det skete, at de greb fat i dem og bandt dem og kastede dem i fængsel. Og der blev sendt en proklamation ud om, at dommeren var blevet slået ihjel, og at morderne var blevet pågrebet og kastet i fængsel."},{"vNo":10,"txt":" Og det skete, at folket samlede sig den næste dag for at sørge og for at faste ved begravelsen af den store overdommer, som var blevet slået ihjel."},{"vNo":11,"txt":" Og således var de dommere, der havde været ved Nefis have og hørt hans ord, også samlet ved begravelsen."},{"vNo":12,"txt":" Og det skete, at de spurgte sig for blandt folket og sagde: Hvor er de fem, der blev sendt af sted for at spørge sig for angående overdommeren, om han var død? Og de svarede og sagde: Med hensyn til de fem, som I siger, I har sendt af sted, ved vi intet, men der er fem, der er morderne, som vi har kastet i fængsel."},{"vNo":13,"txt":" Og det skete, at dommerne bad om at få dem ført frem; og de blev ført frem, og se, det var de fem, som var blevet sendt af sted; og se, dommerne udspurgte dem for at få kendskab til sagen, og de fortalte dem alt det, de havde gjort og sagde:"},{"vNo":14,"txt":" Vi løb og kom til stedet, hvor dommersædet er, og da vi så alt, nøjagtig som Nefi havde vidnet om det, blev vi forbavsede i en sådan grad, at vi faldt til jorden; og da vi var kommet os over vor forbavselse, se, da kastede de os i fængsel."},{"vNo":15,"txt":" Se, hvad mordet på denne mand angår, så ved vi ikke, hvem der har gjort det; og vi ved kun så meget, at vi løb og kom derhen, sådan som I ønskede, og se, han var død, sådan som Nefi havde sagt."},{"vNo":16,"txt":" Og se, det skete, at dommerne fremlagde sagen for folket og råbte imod Nefi og sagde: Se, vi ved, at denne Nefi må have aftalt med en eller anden at slå dommeren ihjel, for at han dernæst kunne kundgøre det for os, så han kunne omvende os til sin tro, så han kunne ophøje sig til at være en stor mand, udvalgt af Gud, og til profet."},{"vNo":17,"txt":" Og se nu, vi vil afsløre denne mand, og han skal bekende sin forseelse og gøre os bekendt med denne dommers sande morder."},{"vNo":18,"txt":" Og det skete, at de fem blev frigivet på begravelsesdagen. Alligevel irettesatte de dommerne med hensyn til de ord, som de havde talt mod Nefi og stredes med dem en efter en, således at de bragte dem til tavshed."},{"vNo":19,"txt":" Alligevel foranledigede de, at Nefi skulle pågribes og bindes og føres frem for mængden, og de begyndte at udspørge ham på forskellige måder for at få ham til at modsige sig selv, så de kunne anklage ham til døden –"},{"vNo":20,"txt":" idet de sagde til ham: Du er medskyldig; hvem er den mand, som har begået dette mord? Fortæl os det nu og vedstå din forseelse; og de sagde: Se, her er penge, og vi vil også skænke dig livet, hvis du vil fortælle os det og vedstå den aftale, du har truffet med ham."},{"vNo":21,"txt":" Men Nefi sagde til dem: O, I tåber, I uomskårne af hjertet, I blinde og I stivnakkede mennesker, ved I, hvor længe Herren jeres Gud vil tillade, at I fortsætter på denne, jeres, syndige vej?"},{"vNo":22,"txt":" O, I burde begynde at hyle og sørge på grund af den store ødelæggelse, som på dette tidspunkt venter jer, medmindre I omvender jer."},{"vNo":23,"txt":" Se, I siger, at jeg har aftalt med en mand, at han skulle myrde Cezoram, vor overdommer. Men se, jeg siger jer, at dette er fordi, jeg har vidnet for jer, så I kunne få kendskab til dette, ja, som et vidnesbyrd for jer om, at jeg kendte til den ugudelighed og de vederstyggeligheder, som er blandt jer."},{"vNo":24,"txt":" Og fordi jeg har gjort dette, siger I, at jeg har aftalt med en mand, at han skulle gøre dette; ja, fordi jeg viste jer dette tegn, er I vrede på mig og forsøger at berøve mig livet."},{"vNo":25,"txt":" Og se nu, jeg vil vise jer et andet tegn, og se, om I på grund af dette vil forsøge at gøre det af med mig."},{"vNo":26,"txt":" Se, jeg siger jer: Gå til Seantum, som er Cezorams bror, og sig til ham:"},{"vNo":27,"txt":" Har Nefi, der foregiver at være profet, og som profeterer så meget ondt angående dette folk, aftalt med dig, at du skulle myrde Cezoram, som er din bror?"},{"vNo":28,"txt":" Og se, han vil sige til jer: Nej."},{"vNo":29,"txt":" Og I skal sige til ham: Har du myrdet din bror?"},{"vNo":30,"txt":" Og han skal stå med frygt og ikke vide, hvad han skal sige. Og se, han skal benægte det over for jer, og han skal lade, som om han er forbavset; alligevel skal han kundgøre for jer, at han er uskyldig."},{"vNo":31,"txt":" Men se, I skal undersøge ham, og I skal finde blod på skøderne af hans kappe."},{"vNo":32,"txt":" Og når I har set dette, skal I sige: Hvor kommer dette blod fra? Ved vi ikke, at det er din brors blod?"},{"vNo":33,"txt":" Og da skal han bæve og skal se bleg ud, som om døden var kommet over ham."},{"vNo":34,"txt":" Og da skal I sige: På grund af denne frygt og denne bleghed, som er kommet over dit ansigt, se, da ved vi, at du er skyldig."},{"vNo":35,"txt":" Og da skal større frygt komme over ham, og da skal han bekende for jer og ikke mere nægte, at han har begået dette mord."},{"vNo":36,"txt":" Og da skal han sige til jer, at jeg, Nefi, intet kunne kende til sagen, medmindre det blev givet mig ved Guds kraft. Og da skal I vide, at jeg er en ærlig mand, og at jeg er sendt til jer af Gud."},{"vNo":37,"txt":" Og det skete, at de gik hen og gjorde, netop sådan som Nefi havde sagt til dem. Og se, de ord, han havde sagt, var sande, for i overensstemmelse med ordene nægtede han; og også i overensstemmelse med ordene bekendte han."},{"vNo":38,"txt":" Og han blev ført frem for at bevise, at han selv var selve morderen, således at de fem blev sat på fri fod, og ligeså blev Nefi."},{"vNo":39,"txt":" Og der var nogle af nefitterne, som troede på Nefis ord; og der var også nogle, der troede på grund af de fems vidnesbyrd, for de var blevet omvendt, mens de var i fængsel."},{"vNo":40,"txt":" Og se, der var nogle blandt folket, som sagde, at Nefi var profet."},{"vNo":41,"txt":" Og der var andre, som sagde: Se, han er en gud, for medmindre han er en gud, kunne han ikke kende til alt. For se, han har fortalt os vort hjertes tanker og har også fortalt os andet; og han har endog givet os kendskab til vor overdommers sande morder."}]}