{"heading":"Ôm Ni, A Ma Rôn, Kê Mích, A Bi Na Đôm, và A Ma Lê Ki tuần tự lưu giữ các biên sử—Mô Si A khám phá ra dân Gia Ra Hem La đã từ Giê Ru Sa Lem đến vào thời đại của Sê Đê Kia—Mô Si A được tôn làm vua của họ—Con cháu của Mơ Léc ở Gia Ra Hem La đã tìm thấy Cô Ri An Tum Rơ, người Gia Rết cuối cùng—Vua Bên Gia Min kế vị Mô Si A—Loài người nên dâng hiến tâm hồn mình như là một của lễ lên Đấng Ky Tô. Khoảng 323–130 trước t.c.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Ôm Ni","verses":[{"vNo":"1 ","txt":"NÀY, chuyện rằng, tôi, Ôm Ni, có nhận được lệnh của cha tôi là Gia Rôm bảo phải viết chút ít vào những bảng khắc này, để bảo tồn gia phả của chúng tôi—"},{"vNo":"2 ","txt":"Vậy nên, tôi muốn các người hiểu rằng, trong đời tôi, tôi đã từng chiến đấu với gươm đao để gìn giữ dân tôi, là dân Nê Phi, khỏi rơi vào tay kẻ thù của họ, là dân La Man. Nhưng này, chính tôi lại là một người độc ác, và tôi đã không tuân giữ các luật lệ cùng các lệnh truyền của Chúa mà đáng lẽ tôi đã phải tuân theo."},{"vNo":"3 ","txt":"Và chuyện rằng, hai trăm bảy mươi sáu năm đã trôi qua, chúng tôi đã có nhiều thời gian thái bình; và chúng tôi cũng có nhiều thời gian chiến tranh và đổ máu trầm trọng. Phải, tóm lại, hai trăm tám mươi hai năm đã trôi qua, và tôi đã lưu giữ những bảng khắc này theo những lệnh truyền của các tổ phụ tôi; và tôi đã trao những bảng khắc này lại cho con trai tôi là A Ma Rôn. Và tôi xin chấm dứt."},{"vNo":"4 ","txt":"Và giờ đây, tôi, A Ma Rôn, sẽ viết xuống bất cứ điều gì tôi muốn viết, mặc dù chỉ rất ít, vào sách của cha tôi."},{"vNo":"5 ","txt":"Này, chuyện rằng, ba trăm hai mươi năm đã trôi qua, và phần lớn những phần tử ác độc của dân Nê Phi đều bị hủy diệt."},{"vNo":"6 ","txt":"Vì Chúa, không chịu để sau khi Ngài đã đem họ ra khỏi xứ Giê Ru Sa Lem và gìn giữ và bảo tồn cho họ khỏi bị rơi vào tay kẻ thù, phải, Ngài không chịu để cho những lời của Ngài không được ứng nghiệm, đó là những lời mà Ngài đã phán với các tổ phụ chúng tôi như vầy: Chừng nào các ngươi không còn tuân giữ những lệnh truyền của ta thì các ngươi sẽ không được thịnh vượng trong xứ."},{"vNo":"7 ","txt":"Vậy nên, Chúa đã đến viếng họ bằng sự đoán phạt nặng nề; tuy nhiên, Ngài đã dung tha những người ngay chính để họ khỏi bị diệt vong, và giải cứu họ khỏi bàn tay kẻ thù của họ."},{"vNo":"8 ","txt":"Và chuyện rằng, tôi trao những bảng khắc này lại cho em trai tôi là Kê Mích."},{"vNo":"9 ","txt":"Giờ đây, tôi, Kê Mích, xin ghi chép lại một ít sự việc cùng chung trong một sách với anh tôi; vì này, tôi nhận thấy những dòng chữ cuối cùng đã do chính tay anh tôi viết ra; và anh tôi đã viết những dòng đó ngay trong ngày anh tôi trao những bảng khắc này lại cho tôi. Và theo cách thức này, chúng tôi lưu giữ những biên sử, đúng theo các lệnh truyền của các tổ phụ chúng tôi. Và tôi xin chấm dứt."},{"vNo":"10 ","txt":"Này, tôi, A Bi Na Đôm, là con trai của Kê Mích. Này, chuyện rằng tôi đã chứng kiến nhiều cuộc chiến và tranh chấp giữa dân tôi, là dân Nê Phi, và dân La Man; và với thanh kiếm của tôi, tôi đã từng lấy mạng nhiều người La Man để bảo vệ đồng bào của tôi."},{"vNo":"11 ","txt":"Và này, biên sử của dân này được ghi khắc trên các bảng khắc đã được các vị vua lưu giữ theo các thế hệ; và tôi không biết được một điều mặc khải hay tiên tri nào ngoài những điều đã ghi chép trong sách; vậy nên, những điều đã viết ra đây là đầy đủ rồi. Và tôi xin chấm dứt."},{"vNo":"12 ","txt":"Này, tôi là A Ma Lê Ki, con trai của A Bi Na Đôm. Này, tôi xin nói với các người ít lời về Mô Si A, là người đã được tôn lên làm vua xứ Gia Ra Hem La; vì này, ông được Chúa báo cho biết phải trốn khỏi xứ Nê Phi, và tất cả những ai biết nghe theo tiếng nói của Chúa cũng phải rời khỏi xứ ấy cùng với ông, để đi vào vùng hoang dã."},{"vNo":"13 ","txt":"Và chuyện rằng, ông đã làm theo như lời Chúa truyền lệnh ông. Và họ, tất cả những người biết nghe theo tiếng nói của Chúa, đã rời khỏi xứ ấy đi vào vùng hoang dã; và họ được hướng dẫn bởi nhiều điều giáo huấn và tiên tri. Và họ không ngớt được lời của Thượng Đế khuyên răn; và họ được cánh tay quyền năng của Ngài dẫn dắt, qua vùng hoang dã, cho đến khi họ đến được xứ mà người ta gọi là xứ Gia Ra Hem La."},{"vNo":"14 ","txt":"Và họ đã tìm thấy một sắc dân gọi là dân Gia Ra Hem La. Giờ đây, có một sự vui mừng lớn lao trong dân Gia Ra Hem La; và Gia Ra Hem La cũng mừng rỡ vô cùng vì Chúa đã gởi đến dân của Mô Si A cùng với những bảng khắc bằng đồng có chứa đựng biên sử của dân Do Thái."},{"vNo":"15 ","txt":"Này, chuyện rằng, Mô Si A khám phá ra rằng, dân Gia Ra Hem La phát xuất từ Giê Ru Sa Lem vào thời Sê Đê Kia, vua Giu Đa, bị bắt đày qua Ba Bi Lôn."},{"vNo":"16 ","txt":"Và họ đã hành trình trong vùng hoang dã và được bàn tay Chúa dẫn qua đại dương để đến vùng đất mà Mô Si A tìm thấy họ; và họ đã cư ngụ ở đó từ ngày ấy."},{"vNo":"17 ","txt":"Và vào lúc Mô Si A tìm thấy họ, thì họ đã trở nên một dân vô cùng đông đảo. Tuy nhiên, họ cũng từng trải qua nhiều cuộc chiến tranh, nhiều sự tranh chấp trầm trọng, và thỉnh thoảng đã bị ngã gục bởi gươm đao. Ngôn ngữ của họ đã trở nên hủ bại; và họ đã không mang theo một biên sử nào với họ; và họ phủ nhận sự hiện hữu của Đấng Sáng Tạo ra họ; và cả Mô Si A lẫn dân của Mô Si A đều không hiểu được họ."},{"vNo":"18 ","txt":"Nhưng chuyện rằng, Mô Si A khiến họ được dạy ngôn ngữ của ông. Và chuyện rằng, sau khi họ được dạy ngôn ngữ của Mô Si A, Gia Ra Hem La kể gia phả của tổ phụ ông theo trí nhớ của ông; và những lời ấy được ghi chép nhưng không nằm trong những bảng khắc này."},{"vNo":"19 ","txt":"Và chuyện rằng, dân Gia Ra Hem La và dân Mô Si A cùng nhập vào nhau, và Mô Si A được tôn lên làm vua của họ."},{"vNo":"20 ","txt":"Và chuyện rằng, vào thời Mô Si A, người ta có mang đến cho ông một tảng đá lớn có những điều chạm khắc trên đó; và ông đã phiên dịch những điều chạm khắc ấy bằng ân tứ và quyền năng của Thượng Đế."},{"vNo":"21 ","txt":"Những điều chạm khắc ấy có kể về một người tên là Cô Ri An Tum Rơ, và việc dân ông bị sát hại. Và Cô Ri An Tum Rơ đã được dân Gia Ra Hem La tìm thấy; và ông đã sống với họ trong một thời gian là chín tháng."},{"vNo":"22 ","txt":"Nó cũng còn đề cập ít lời về tổ phụ ông. Và thủy tổ của ông phát xuất từ ngọn tháp, vào thời mà Chúa làm lộn xộn ngôn ngữ của dân chúng và sự nghiêm trị của Chúa đã giáng xuống họ, theo sự phán xét công bình của Ngài; và những nắm xương tàn của họ đã nằm rải rác trên đất miền bắc."},{"vNo":"23 ","txt":"Này, tôi, A Ma Lê Ki, sinh ra vào thời Mô Si A. Tôi sống và chứng kiến được lúc ông băng hà; và Bên Gia Min, con trai của ông, lên trị vì thế ông."},{"vNo":"24 ","txt":"Và này, vào thời vua Bên Gia Min, tôi đã chứng kiến một trận chiến rất ác liệt và đổ máu rất nhiều giữa hai dân tộc Nê Phi và La Man. Nhưng này, dân Nê Phi được nhiều ưu thế hơn họ; phải, đến đỗi vua Bên Gia Min đã đánh đuổi họ ra khỏi xứ Gia Ra Hem La."},{"vNo":"25 ","txt":"Và chuyện rằng, tôi bắt đầu trở nên già cả; và vì không con nối dõi, và biết vua Bên Gia Min là một người công minh trước mặt Chúa, vậy nên tôi trao những bảng khắc này cho vua, khuyên nhủ mọi người hãy đến với Thượng Đế, Đấng Thánh của Y Sơ Ra Ên, và hãy tin các lời tiên tri và những điều mặc khải, và vào sự phù trợ của các thiên sứ và ân tứ nói nhiều thứ tiếng, ân tứ thông dịch các ngôn ngữ, cùng tất cả những điều thiện; vì chẳng có một điều thiện nào lại không do Chúa mà ra; còn những điều gì xấu xa đều do quỷ dữ đem lại."},{"vNo":"26 ","txt":"Và giờ đây, hỡi đồng bào yêu dấu của tôi, tôi mong rằng các người hãy đến cùng Đấng Ky Tô, là Đấng Thánh của Y Sơ Ra Ên, và chia xẻ sự cứu rỗi của Ngài cùng quyền năng cứu chuộc của Ngài. Phải, các người hãy đến cùng Ngài, và hãy dâng tất cả tâm hồn mình như một của lễ hiến dâng lên Ngài, và hãy tiếp tục nhịn ăn và cầu nguyện, và kiên trì đến cùng; và như Chúa là Đấng hằng sống, các người sẽ được cứu."},{"vNo":"27 ","txt":"Và giờ đây tôi xin nói sơ qua về một số người đã đi vào vùng hoang dã để trở lại xứ Nê Phi; vì có một số đông mong muốn chiếm hữu lại đất thừa hưởng của mình."},{"vNo":"28 ","txt":"Vậy nên họ đã đi vào vùng hoang dã. Và người lãnh đạo của họ là một người cường tráng, mạnh mẽ và cứng cổ, vậy nên hắn đã gây ra một cuộc tranh chấp giữa bọn họ; rồi tất cả bọn họ đều bị giết chết trong vùng hoang dã, chỉ còn lại năm chục người, và họ trở về lại xứ Gia Ra Hem La."},{"vNo":"29 ","txt":"Và chuyện rằng, họ lại đem một số đông người khác hành trình vào vùng hoang dã."},{"vNo":"30 ","txt":"Và tôi, A Ma Lê Ki, có một người em trai cũng đi theo bọn họ. Và từ ngày ấy, tôi không còn biết gì về họ nữa. Và nay tôi sắp phải nằm xuống trong lòng mộ; và những bảng khắc này đã đầy. Và tôi xin dứt lời."}]}