{"heading":"Օմնին, Ամարոնը, Քեմիսը, Աբինադոմը և Ամաղեկին, յուրաքանչյուրը՝ հերթով, պահում են հիշատակարանները – Մոսիան հայտնաբերում է Զարահեմլայի ժողովրդին, որոնք Սեդեկիայի օրոք էին եկել Երուսաղեմից – Մոսիան թագավոր է կարգվում նրանց վրա – Մուղեքի հետնորդները Զարահեմլայում հայտնաբերել էին Կորիանթումրին՝ Հարեդացիներից վերջինին – Բենիամին թագավորը հաջորդում է Մոսիային – Մարդիկ պետք է մատուցեն իրենց հոգիները՝ որպես ընծա Քրիստոսին: Մոտ 323–130թթ. Ք.ծ.ա.:","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Օմնի 1","verses":[{"vNo":"1 ","txt":"Ահա, եղավ այնպես, որ ես՝ Օմնիս, պատվիրված լինելով իմ հայր՝ Հարոմի կողմից, որ ինչ-որ բան գրեի այս թիթեղների վրա՝ պահպանելու համար մեր տոհմաբանությունը,"},{"vNo":"2 ","txt":"Ուստի, իմ օրերում, ես կկամենայի, որ դուք իմանայիք, որ ես շատ եմ կռվել սրով՝ պահպանելու իմ ժողովրդին՝ Նեփիացիներին, իրենց թշնամիների՝ Լամանացիների ձեռքն ընկնելուց: Բայց ահա, ես ինքս մի ամբարիշտ մարդ եմ, և ես չեմ պահել Տիրոջ կանոններն ու պատվիրանները, ինչպես պարտավոր էի անել:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ երկու հարյուր յոթանասունևվեց տարի անցել էր, և մենք ունեցել էինք խաղաղության շատ ժամանակներ. և մենք ունեցել էինք ծանր պատերազմի և արյունահեղության շատ ժամանակներ: Այո, և ի վերջո, երկու հարյուր ութանասունևերկու տարիներ անցել էին, և ես պահել էի այս թիթեղները՝ համաձայն իմ հայրերի պատվիրանների. և ես վստահեցի դրանք իմ որդի Ամարոնին: Եվ ես ավարտում եմ:"},{"vNo":"4 ","txt":"Եվ այժմ ես՝ Ամարոնս, այն, ինչ գրում եմ, որոնք քիչ են, գրում եմ հորս գրքում:"},{"vNo":"5 ","txt":"Ահա, եղավ այնպես, որ երեք հարյուր քսան տարիներ անցել էին, և Նեփիացիների առավել ամբարիշտ մասը կործանվել էր:"},{"vNo":"6 ","txt":"Քանզի Տերը չէր հանդուրժի, հետո, երբ նա դուրս էր առաջնորդել նրանց Երուսաղեմի հողից և պահել ու պահպանել էր նրանց իրենց թշնամիների ձեռքն ընկնելուց, այո, նա չէր հանդուրժի, որ խոսքերը չհաստատվեին, որոնք նա խոսել էր մեր հայրերի համար՝ ասելով, որ. Որքան որ դուք չէք պահի իմ պատվիրանները, դուք չէք բարգավաճի երկրում:"},{"vNo":"7 ","txt":"Ուստի, Տերն այցելեց նրանց մեծ դատաստանով. սակայն, նա խնայեց արդարներին, որպեսզի նրանք չկորչեն, այլ ազատեց նրանց իրենց թշնամիների ձեռքից:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ ես հանձնեցի թիթեղներն իմ եղբայր Քեմիսին:"},{"vNo":"9 ","txt":"Այժմ ես՝ Քեմիսս, ինչ սակավաթիվ բաներ, որ գրում եմ, գրում եմ նույն գրքում՝ իմ եղբոր հետ. քանզի ահա, ես տեսա վերջը, որը նա գրեց, որ նա դա գրեց իր իսկ ձեռքով. և նա գրեց դա այն օրը, երբ նա հանձնեց դրանք ինձ: Եվ այս ձևով ենք մենք պահում հիշատակարանները, քանզի դա մեր հայրերի պատվիրանների համաձայն է: Եվ ես ավարտում եմ:"},{"vNo":"10 ","txt":"Ահա, ես Աբինադոմն եմ՝ Քեմիսի որդին: Ահա, եղավ այնպես, որ ես շատ պատերազմներ ու հակառակություններ տեսա իմ ժողովրդի՝ Նեփիացիների և Լամանացիների միջև. և ես, իմ իսկ սրով խլել եմ Լամանացիներից շատերի կյանքը՝ պաշտպանելով իմ եղբայներին:"},{"vNo":"11 ","txt":"Եվ, ահա, այս ժողովրդի հիշատակարանը փորագրված է թիթեղների վրա, որն ըստ սերունդների պահվել է թագավորների կողմից. և ես չգիտեմ ոչ մի հայտնության, ոչ էլ մարգարեության մասին, բացի այն, ինչ գրվել է. ուստի, այն ինչը գրված է, բավական է: Եվ ես ավարտում եմ:"},{"vNo":"12 ","txt":"Ահա, ես Ամաղեկին եմ՝ Աբինադոմի որդին: Ահա, ես որոշ բան կխոսեմ ձեզ հետ Մոսիայի վերաբերյալ, որը թագավոր էր կարգվել Զարահեմլա երկրի վրա. քանզի, ահա, նա, լինելով նախազգուշացված Տիրոջից, որ պետք է դուրս փախչեր Նեփիի երկրից, և բոլոր նրանք, ովքեր ականջ կդնեին Տիրոջ ձայնին, նույնպես նրա հետ պետք է հեռանային երկրից դուրս՝ դեպի անապատ,–"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ նա արեց համաձայն նրա, ինչպես Տերն էր պատվիրել նրան: Եվ նրանք հեռացան երկրից դուրս՝ անապատ, բոլոր նրանք, ովքեր ականջ դրեցին Տիրոջ ձայնին. և նրանք առաջնորդվում էին մեծաքանակ քարոզումներով և մարգարեացումներով: Եվ նրանք շարունակ խրատվում էին Աստծո խոսքով. և նրանք առաջնորդվում էին անապատի միջով նրա բազկի զորությամբ, մինչև որ նրանք եկան ներքև և մտան երկիրը, որը կոչվում է Զարահեմլայի երկիր:"},{"vNo":"14 ","txt":"Եվ նրանք հայտնաբերեցին մի ժողովուրդ, որը կոչվում էր Զարահեմլայի ժողովուրդ: Այսպիսով, Զարահեմլայի ժողովրդի մեջ մեծ ցնծություն էր. և Զարահեմլան նույնպես անչափ ցնծում էր, որովհետև Տերն ուղարկել էր Մոսիայի ժողովրդին արույրե թիթեղների հետ, որոնք պարունակում էին հրեաների հիշատակարանը:"},{"vNo":"15 ","txt":"Ահա, եղավ այնպես, որ Մոսիան հայտնաբերեց, որ Զարահեմլայի ժողովուրդը դուրս էր եկել Երուսաղեմից այն ժամանակ, երբ Սեդեկիան՝ Հուդայի թագավորը, գերության էր տարվել Բաբելոն:"},{"vNo":"16 ","txt":"Եվ նրանք ճանապարհորդել էին անապատում և Տիրոջ ձեռքով բերվել էին մեծ ջրերի վրայով դեպի այն երկիրը, որտեղ Մոսիան հայտնաբերեց նրանց. և նրանք այն ժամանակից ի վեր բնակվել էին այնտեղ:"},{"vNo":"17 ","txt":"Եվ այն ժամանակ, երբ Մոսիան հայտնաբերեց նրանց, նրանք դարձել էին շատ մեծաթիվ: Այնուամենայնիվ, նրանք ունեցել էին շատ պատերազմներ և լուրջ հակառակություններ, և ժամանակ առ ժամանակ ընկել էին սրից. և նրանց լեզուն դարձել էր ապականված. և նրանք հիշատակարաններ չէին բերել իրենց հետ. և նրանք ուրացել էին իրենց Ստեղծողի գոյությունը. և ո՛չ Մոսիան, ո՛չ էլ Մոսիայի ժողովուրդը չէին կարողանում հասկանալ նրանց:"},{"vNo":"18 ","txt":"Բայց եղավ այնպես, որ Մոսիան կարգադրեց, որ նրանց սովորեցնեին իր լեզուն: Եվ եղավ այնպես, որ երբ նրանց սովորեցրեցին Մոսիայի լեզուն, Զարահեմլան տվեց իր հայրերի տոհմաբանությունը՝ ըստ իր հիշողության. և դրանք գրված են, բայց ոչ այս թիթեղներում:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ Զարահեմլայի և Մոսիայի ժողովուրդները միացան իրար. և Մոսիան նշանակվեց նրանց թագավոր:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, որ Մոսիայի օրերում նրա մոտ մի մեծ քար կար բերված՝ վրան փորագրություններով. և նա Աստծո զորությամբ և շնորհով թարգմանեց փորագրությունները:"},{"vNo":"21 ","txt":"Եվ դրանք տալիս էին ոմն Կորիանթումրի և նրա ժողովրդի սպանվածների պատմությունը: Եվ Կորիանթումրը հայտնաբերվել էր Զարահեմլայի ժողովրդի կողմից. և նա բնակվել էր նրանց հետ ինը լուսնամիսների ընթացքում:"},{"vNo":"22 ","txt":"Այնտեղ խոսվում էր մի քանի խոսք նրա հայրերի մասին: Եվ նրա առաջին ծնողները դուրս էին եկել աշտարակից այն ժամանակ, երբ Տերը խառնեց ժողովրդի լեզուն. և Տիրոջ խստությունն իջավ նրանց վրա՝ համաձայն նրա դատաստանների, որոնք արդար են. և նրանց ոսկորներն ընկած են ցաքուցրիվ երկրումը՝ դեպի հյուսիս:"},{"vNo":"23 ","txt":"Ահա, ես՝ Ամաղեկիս, ծնվել եմ Մոսիայի օրոք. և ես ապրել եմ՝ տեսնելով նրա մահը. և Բենիամինը՝ նրա որդին, թագավորեց նրա փոխարեն:"},{"vNo":"24 ","txt":"Եվ ահա, ես, Բենիամին թագավորի օրոք, տեսել եմ մի ծանր պատերազմ և շատ արյունահեղություն Նեփիացիների ու Լամանացիների միջև: Բայց ահա, Նեփիացիները մեծ առավելություն ձեռք բերեցին նրանց վրա. այո, այնպես, որ Բենիամին թագավորը դուրս քշեց նրանց Զարահեմլայի երկրից:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ ես սկսեցի ծերանալ. և չունենալով սերունդ, և ճանաչելով Բենիամին թագավորին, որպես արդար մարդ Տիրոջ առաջ, ուստի, ես կհանձնեմ այս թիթեղները նրան, հորդորելով բոլոր մարդկանց՝ գալ դեպի Աստված՝ Սուրբն Իսրայելի, և հավատալ մարգարեանալուն, հայտնություններին, հրեշտակների սպասավորությանը, լեզուներով խոսելու պարգևին, լեզուների թարգմանության պարգևին և բոլոր բաներին, որոնք բարի են. քանզի չկա ոչինչ, որը բարի է, եթե չի գալիս Տիրոջից. և այն, ինչ չար է, գալիս է դևից:"},{"vNo":"26 ","txt":"Եվ արդ, իմ սիրելի՛ եղբայրներ, ես կկամենայի, որ դուք գաք Քրիստոսի մոտ, որը Սուրբն է Իսրայելի, և ճաշակեք նրա փրկությունից և նրա փրկագնման զորությունից: Այո՛, եկեք նրա մոտ և մատուցեք ձեր ողջ հոգիները նրան՝ որպես ընծա, և շարունակեք ծոմով ու աղոթքով, և համբերեք մինչև վերջ, և ինչպես կենդանի է Տերը, դուք կփրկվեք:"},{"vNo":"27 ","txt":"Եվ այժմ, ես կկամենայի փոքր-ինչ խոսել մի որոշակի խմբի մասին, որոնք գնացին դեպի անապատ՝ վերադառնալու Նեփիի երկիրը. քանզի կար մի մեծ խումբ, որը ցանկանում էր տիրել իրենց ժառանգության հողին:"},{"vNo":"28 ","txt":"Ուստի, նրանք գնացին դեպի անապատ: Եվ նրանց առաջնորդը լինելով մի ուժեղ և զորեղ մարդ, և խստապարանոց մարդ, ուստի նա հակառակություն առաջացրեց նրանց մեջ. և նրանք բոլորը սպանվեցին անապատում, բացի հիսունից, և նրանք կրկին վերադարձան Զարահեմլայի երկիրը:"},{"vNo":"29 ","txt":"Եվ եղավ այնպես, որ նրանք նաև վերցրեցին մի զգալի թվով ուրիշների և կրկին ձեռնարկեցին իրենց ճանապարհորդությունը դեպի անապատ:"},{"vNo":"30 ","txt":"Եվ ես՝ Ամաղեկիս, ունեի եղբայր, որը նույնպես գնացել էր նրանց հետ. և ես տեղյակ չեմ նրանց մասին այդ ժամանակից ի վեր: Եվ ես մոտ եմ իմ գերեզմանում պառկելուն. և այս թիթեղները լրացել են: Եվ ես վերջ եմ դնում իմ խոսելուն:"}]}