{"heading":"Maumoos muab tej ntsiab lus ntawm Nifais cov phiaj dav sau rau saum Maumoos cov phiaj—Nws muab cov phiaj nqaim los xyaw lwm cov phiaj—Vaj ntxwv Npeyamis tsim kev thaj yeeb nyob rau hauv thaj av. Kwv yees li 385 xyoo tom qab yug Yexus.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Maumoos cov Lus 1","verses":[{"vNo":"1 ","txt":"Thiab nim no kuv, Maumoos, npaj tab tom yuav muab phau ceev xwm txheej uas kuv tau ua rau hauv kuv tus tub Maulaunais txhais tes, saib seb kuv tau ua tim khawv rau yuav luag txhua txhia yam kev puas tsuaj ntawm kuv cov neeg, cov Neeg Nifais."},{"vNo":"2 ","txt":"Thiab nws yog ntau pua xyoo tom qab Khetos txoj kev nqis los uas kuv yuav muab cov ceev xwm txheej no rau hauv kuv tus tub txhais tes; thiab kuv xav tias nws yuav ua tim khawv tag nrho txoj kev puas tsuaj ntawm kuv cov neeg. Tiam sis thov Vajtswv pub kom nws yuav cawm tau lawv, xwv kom nws yuav sau tej yam txog lawv, thiab tej yam txog Khetos, xwv kom tej zaum muaj ib hnub qhov ntawd yuav pab tau lawv."},{"vNo":"3 ","txt":"Thiab nim no, kuv hais tej yam txog tej uas kuv tau sau lawm; vim tom qab uas kuv tau sau cov ntsiab lus tawm ntawm Nifais cov phiaj, nqis mus txog tus vaj ntxwv Npeyamis no txoj kev kav teb kav chaw, tus uas Amalej tau hais txog, kuv tau tshawb nyob hauv cov ceev xwm txheej uas tau muab rau hauv kuv txhais tes, thiab kuv tau nrhiav pom cov phiaj no, uas ntim tau zaj me no uas hais txog cov yaj saub, txij li Yakhauj nqis los mus txog tus vaj ntxwv Npeyamis no txoj kev kav teb kav chaw, thiab kuj ntim Nifais ntau cov lus thiab."},{"vNo":"4 ","txt":"Thiab tej uas nyob rau saum cov phiaj no ua rau kuv zoo siab, vim yog tej kev qhia tej uas yuav muaj los yav tom ntej txog Khetos txoj kev nqis los; thiab kuv tej yawg koob tau paub tias ntau yam ntawd twb tau muaj tag lawm; muaj tseeb tiag, thiab kuv kuj paub tias ntau npaum li tej uas tau qhia yam uas yuav muaj los yav tom ntej txog peb nqis los txog lub sij hawm no tau muaj tag lawm thiab, thiab ntau npaum li uas yuav muaj mus lawm yav tom ntej yeej yuav tsum muaj los tseeb tiag—"},{"vNo":"5 ","txt":"Yog li ntawd, kuv tau xaiv tej yam no, los ua kom kuv phau ceev xwm txheej tag rau saum lawv, kuv phau ceev xwm txheej uas seem tshuav kuv yuav muab tawm ntawm Nifais cov phiaj mus; thiab kuv tsis muaj peev xwm sau puas tsav yam txog kuv cov neeg."},{"vNo":"6 ","txt":"Tiam sis saib seb, kuv yuav coj cov phiaj no, uas ntim tej kev qhia tej uas yuav muaj los yav tom ntej thiab tej kev tshwm sim, thiab muab lawv cia nrog kuv phau ceev xwm txheej uas seem tshuav, vim lawv yog cov uas muaj nuj nqis rau kuv; thiab kuv paub lawv yeej yuav muaj nuj nqis rau kuv cov kwv tij."},{"vNo":"7 ","txt":"Thiab kuv ua li no rau ib lus ntsiab tseem ceeb; vim li no nws tau ntxhi rau kuv, raws li tej hauj lwm ntawm tus Tswv tus Ntsuj Plig uas nyob hauv kuv. Thiab nim no, kuv tsis paub txhua txhia yam; tiam sis tus Tswv paub ib puas yam tsav tag nrho uas yuav muaj los; yog li ntawd, nws ua hauj lwm nyob hauv kuv kom ua raws li nws lub siab xav."},{"vNo":"8 ","txt":"Thiab kuv txoj kev thov rau Vajtswv yog ntsig txog kuv cov kwv tij, xwv kom lawv yuav rov qab los paub txog Vajtswv ib zaug dua, muaj tseeb tiag, txog Khetos txoj kev txhiv dim; xwv kom lawv yuav rov qab ua ib cov neeg ntxim nyiam ib zaug dua."},{"vNo":"9 ","txt":"Thiab nim no kuv, Maumoos, ua mus kom tiav kuv phau ceev xwm txheej, uas kuv muab ntawm Nifais cov phiaj; thiab kuv ua nws raws li txoj kev paub thiab txoj kev to taub uas Vajtswv tau muab rau kuv."},{"vNo":"10 ","txt":"Yog li ntawd, tau muaj tias tom qab uas Amalej tau muab cov phiaj no rau vaj ntxwv Npeyamis txhais tes lawm, nws tau coj lawv thiab muab lawv cia nrog lwm cov phiaj, uas muaj tej ceev xwm txheej uas tau muab cev nqis los ntawm tej vaj ntxwv, ib tiam neeg dhau rau ib tiam neeg los txog rau lub sij hawm vaj ntxwv Npeyamis."},{"vNo":"11 ","txt":"Thiab lawv tau raug muab cev nqis los ntawm vaj ntxwv Npeyamis, ib tiam neeg los rau ib tiam neeg los txog thaum uas lawv tau poob los rau hauv kuv tes. Thiab kuv, Maumoos, thov rau Vajtswv kom lawv yuav raug ceev tseg txij li lub sij hawm no mus lawm yav tom ntej. Thiab kuv paub tias lawv yeej yuav raug ceev tseg; vim muaj tej yam tseem ceeb heev tau muab sau rau saum lawv, tawm ntawm tej uas kuv cov neeg thiab lawv tej kwv tij yuav raug txiav txim nyob rau hnub tseem ceeb thiab hnub kawg, raws li Vajtswv txoj lus uas tau sau tseg lawm."},{"vNo":"12 ","txt":"Thiab nim no, hais txog tus vaj ntxwv Npeyamis no—nws tau muaj tej yam kev sib cav sib ceg nyob hauv nws cov neeg."},{"vNo":"13 ","txt":"Thiab tau muaj tias cov Neeg Lamas tej tub rog kuj tau nqis tawm pem thaj av Nifais tuaj, ua rog tawm tsam nws cov neeg. Tiam sis saib seb, vaj ntxwv Npeyamis tau sau nws tej tub rog los ua ib ke, thiab nws tau sawv tawm tsam lawv; thiab nws tau tiv thaiv nrog lub dag lub zog ntawm nws tus kheej txhais caj npab, nrog Lanpas rab ntaj."},{"vNo":"14 ","txt":"Thiab nyob hauv lub zog ntawm tus Tswv lawv tau tiv thaiv tawm tsam lawv tej yeeb ncuab, mus txog thaum uas lawv tua tau ntau txhiab leej cov Neeg Lamas. Thiab tau muaj tias lawv tau tiv thaiv tawm tsam cov Neeg Lamas mus txog thaum uas lawv tau raws lawv tawm ntawm txhua txhia thaj av uas yog lawv qub txeeg qub teg."},{"vNo":"15 ","txt":"Thiab tau muaj tias tom qab uas tau muaj ntau tus Khetos cuav, thiab lawv tej qhov ncauj tau raug kaw, thiab lawv tau raug txim raws li lawv tej kev muaj txim;"},{"vNo":"16 ","txt":"Thiab tom qab uas tau muaj cov yaj saub cuav, thiab cov neeg qhuab qhia cuav thiab tej xib hwb cuav nyob hauv cov neeg, thiab tag nrho tej no tau raug txim raws li lawv tej kev muaj txim; thiab tom qab uas tau muaj kev sib cav sib ceg ntau thiab tej kev tawg pab tawg pawg ntau rau cov Neeg Lamas, saib seb, tau muaj tias vaj ntxwv Npeyamis, nrog kev pab los ntawm cov yaj saub dawb huv cov uas nyob nrog nws cov neeg—"},{"vNo":"17 ","txt":"Vim saib seb, vaj ntxwv Npeyamis tau yog ib tug neeg dawb huv, thiab nws tau kav nws cov neeg nyob hauv txoj kev ncaj ncees; thiab tau muaj ntau tus neeg dawb huv nyob hauv thaj av, thiab lawv tau hais Vajtswv txoj lus nrog hwj chim thiab nrog kev nrog cai; thiab lawv tau siv ntau yam lus ntse vim yog cov neeg txoj kev tawv ncauj—"},{"vNo":"18 ","txt":"Yog li ntawd, nrog txoj kev pab ntawm cov no, vaj ntxwv Npeyamis, los ntawm txoj kev ua hauj lwm nrog tag nrho lub dag lub zog ntawm nws lub cev thiab tej peev xwm ntawm nws lub siab tag nrho, thiab cov yaj saub los kuj ib yam, tau rov tsim tau txoj kev thaj yeeb nyob rau hauv thaj av ib zaug dua."}]}