{"heading":"Bwana anampatia Nefi, uwezo wa kuidhinisha—Anawezeshwa kufunga na kufungua duniani na mbinguni—Anaamrisha watu watubu au sivyo waangamie—Roho inambeba kutoka umati hadi mwingine. Kutoka karibu mwaka wa 21 hadi 20 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helamani 10","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba kulitokea mgawanyiko miongoni mwa watu, mpaka kwamba walijigawa hapa na pale na kuenda njia zao, wakimwacha Nefi peke yake, mahali alipokuwa amesimama katikati yao."},{"vNo":"2 ","txt":"Na ikawa kwamba Nefi alijiendea njia yake kuelekea nyumba yake, akitafakari juu ya vitu ambavyo Bwana alikuwa amemfichulia."},{"vNo":"3 ","txt":"Na ikawa vile alipokuwa akitafakari—akiwa amehuzunishwa kwa sababu ya uovu wa watu wa Wanefi, kazi zao za siri na za giza, na mauaji yao, na utekaji nyara wao, na aina yote ya ubaya—na ikawa vile alikuwa anatafakari kwenye moyo wake, tazama, sauti ilikuja kwake ikisema:"},{"vNo":"4 ","txt":"Umebarikiwa ewe, Nefi, kwa hivyo vitu ambavyo umefanya; kwani nimeona vile umetangaza neno bila kusita, neno ambalo nimekupatia, kwa hawa watu. Na hujawaogopa, na hujatazamia maisha yako, lakini umetazamia kusudi langu, na kutii amri zangu."},{"vNo":"5 ","txt":"Na sasa, kwa sababu umefanya hivi bila kusita, tazama, nitakubariki milele; na nitakufanya mwenye nguvu kwa neno na vitendo, katika imani na vitendo; ndio, hata kwamba vitu vyote vitafanyika kwako kulingana na neno lako, kwani hutauliza kile ambacho ni kinyume cha kusudi langu."},{"vNo":"6 ","txt":"Tazama, wewe ni Nefi, na mimi ni Mungu. Tazama, ninatangaza kwako katika uwepo wa malaika wangu, kwamba utakuwa na uwezo juu ya hawa watu, na utalaani ardhi na njaa, na ugonjwa wa kuambukiza, na uangamizo, kulingana na uovu wa hawa watu."},{"vNo":"7 ","txt":"Tazama, ninakupatia uwezo, kwamba lolote utakalofunga duniani litafungwa mbinguni; na lolote utakalofungua duniani litafunguliwa mbinguni; na hivyo utakuwa na uwezo miongoni mwa watu hawa."},{"vNo":"8 ","txt":"Na hivyo, ikiwa utaliambia hekalu hili ligawanyike mara mbili, itafanyika."},{"vNo":"9 ","txt":"Na ikiwa utauambia huu mlima, Rudi chini na uwe laini, itafanyika."},{"vNo":"10 ","txt":"Na tazama, ikiwa utasema kwamba Mungu atalaani hawa watu, itakuwa hivyo."},{"vNo":"11 ","txt":"Na sasa, tazama, ninakuamuru, kwamba utaenda na kuwatangazia watu hawa, kwamba hivi asema Bwana Mungu, ambaye ni Mwenyezi: Msipotubu mtapigwa, hata mpaka mtakapoangamizwa."},{"vNo":"12 ","txt":"Na tazama, sasa ikawa kwamba wakati Bwana alipokuwa amesema haya maneno kwa Nefi, alisimama na hakuenda kwa nyumba yake, lakini alirejea kwenye makundi ambayo yalikuwa yametawanyika nchini, na akaanza kuwatangazia neno la Bwana ambalo lilisemwa kwake, kuhusu kuangamizwa kwao kama hawakutubu."},{"vNo":"13 ","txt":"Sasa tazama, ijapokuwa ule muujiza mkuu ambao Nefi alikuwa amefanya kwa kuwaambia kuhusu kifo cha mwamuzi mkuu, walishupaza mioyo yao na hawakutii maneno ya Bwana."},{"vNo":"14 ","txt":"Kwa hivyo Nefi alitangaza kwao neno la Bwana, akisema: Isipokuwa mtubu, hivi asema Bwana, mtapigwa hata mpaka mtakapoangamizwa."},{"vNo":"15 ","txt":"Na ikawa kwamba wakati Nefi alipowatangazia neno, tazama, bado walishupaza mioyo yao na hawakusikiliza maneno yake; kwa hivyo walitoa mashutumu dhidi yake, na walitaka kujaribu kumshika ili wamtupe gerezani."},{"vNo":"16 ","txt":"Lakini tazama, nguvu za Mungu zilikuwa na yeye, na hawangemkamata na kumtupa gerezani, kwani alichukuliwa na Roho kutoka miongoni mwao na kubebwa kutoka kwao."},{"vNo":"17 ","txt":"Na ikawa kwamba hivyo ndivyo alienda katika Roho, kutoka kwa umati hadi mwingine, akitangaza neno la Mungu, hata mpaka alipokuwa amewatangazia wote, au kutuma ujumbe miongoni mwa watu wote."},{"vNo":"18 ","txt":"Na ikawa kwamba hawakusikiliza maneno yake, na kukaanza kuwa na mabishano, mpaka kwamba waligawanyika dhidi yao wenyewe na wakaanza kuuana kwa upanga."},{"vNo":"19 ","txt":"Na hivyo ukaisha mwaka wa sabini na moja wa utawala wa waamuzi juu ya watu wa Nefi."}]}