{"heading":"Nefi anamshawishi Bwana kurudisha njaa badala ya vita vyao—Watu wengi wanaangamia—Wanatubu, na Nefi anaomba Bwana alete mvua—Nefi na Lehi wanapata ufunuo mwingi—Wezi wa Gadiantoni wanajiweka katika nchi. Kutoka karibu mwaka wa 20 hadi 6 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helamani 11","verses":[{"vNo":"1 ","txt":"Na ikawa katika mwaka wa sabini na mbili wa utawala wa waamuzi kwamba mabishano yaliongezeka, mpaka kwamba kukawa na vita kote nchini miongoni mwa watu wa Nefi."},{"vNo":"2 ","txt":"Na lilikuwa hili kundi la siri la wezi ambalo liliendelea na hii kazi ya uharibifu na uovu. Na hivi vita viliendelea huo mwaka wote; na katika mwaka wa sabini na tatu pia viliendelea."},{"vNo":"3 ","txt":"Na ikawa kwamba katika huu mwaka Nefi alimlilia Bwana, akisema:"},{"vNo":"4 ","txt":"Ee Bwana, usikubali kwamba hawa watu waangamizwe kwa upanga; lakini Ee Bwana, afadhali kuwe na njaa nchini, iwavuruge wakumbuke Bwana Mungu wao, na labda watatubu na kugeuka kwako."},{"vNo":"5 ","txt":"Na hivyo ilifanyika, kulingana na maneno ya Nefi. Na kulikuwa na njaa kubwa sana katika nchi, miongoni mwa watu wote wa Nefi. Na hivyo katika mwaka wa sabini na nne njaa iliendelea, na kazi ya kuangamiza kwa upanga ilikwisha lakini ikawa nyingi kwa njaa."},{"vNo":"6 ","txt":"Na hii kazi ya uangamizo pia iliendelea katika mwaka wa sabini na tano. Kwani nchi ililaaniwa kwamba ilikauka, na haikuzalisha nafaka wakati wa nafaka; na nchi yote ililaaniwa, hata miongoni mwa Walamani na pia miongoni mwa Wanefi, hata kwamba walipigwa kwamba waliangamia kwa maelfu katika sehemu zilizokuwa mbovu zaidi ya nchi."},{"vNo":"7 ","txt":"Na ikawa kwamba watu waliona kwamba walikuwa karibu kuangamia kwa sababu ya njaa, na wakaanza kumkumbuka Bwana Mungu wao; na walianza kukumbuka maneno ya Nefi."},{"vNo":"8 ","txt":"Na watu walianza kupeleka hoja kwa waamuzi wakuu na viongozi wao, ili waseme kwa Nefi: Tazama, tunajua kwamba wewe ni mtu wa Mungu, kwa hivyo mlilie Bwana Mungu wetu kwamba amalize hii njaa, isiwe maneno yote ambayo umesema kuhusu uangamizo wetu yaje yakafanyika."},{"vNo":"9 ","txt":"Na ikawa kwamba waamuzi walimwambia Nefi, kulingana na maneno ambayo yalikuwa yanatakwa. Na ikawa kwamba wakati Nefi alipoona kwamba watu wametubu na kujinyenyekeza ndani ya nguo za gunia, alimlilia tena Bwana, akisema:"},{"vNo":"10 ","txt":"Ee Bwana, tazama hawa watu wametubu; na wamefutilia mbali kundi la Gadiantoni kutoka miongoni mwao mpaka kwamba wamemalizika, na wameficha mipango yao ya siri ardhini."},{"vNo":"11 ","txt":"Sasa, Ee Bwana, kwa sababu ya huu unyenyekevu ambao wanao nakuomba uondoe hasira yako, na uache hasira yako itulizwe katika uangamizo wa wale waovu ambao kitambo umeangamiza."},{"vNo":"12 ","txt":"Ee Bwana, je, utabadilisha hasira yako, ndio, hasira yako kali, na usababishe kwamba hii njaa iishe katika nchi hii."},{"vNo":"13 ","txt":"Ee Bwana, je, utanisikiliza, na kusababisha kwamba ifanyike kulingana na maneno yangu, na utume mvua juu ya dunia, kwamba izalishe matunda yake, na nafaka yake katika wakati wa nafaka."},{"vNo":"14 ","txt":"Ee Bwana, ulisikiliza maneno yangu, wakati nilisema, Acha kuwe na njaa, ili maradhi ya upanga ipate kuisha; na ninajua kwamba wewe; hata wakati huu, utasikiza maneno yangu, kwani ulisema kwamba: Ikiwa hawa watu watatubu nitawasamehe."},{"vNo":"15 ","txt":"Ndio, Ee Bwana, na umeona kwamba wametubu, kwa sababu ya njaa na ugonjwa wa kuambukiza na maangamizo ambayo yamewajia."},{"vNo":"16 ","txt":"Na sasa, Ee Bwana, utaacha hasira yako, na uwajaribu tena kama watakutumikia? Na ikiwa hivyo, Ee Bwana, unaweza kuwabariki kulingana na maneno yako ambayo ulisema."},{"vNo":"17 ","txt":"Na ikawa kwamba katika mwaka wa sabini na sita Bwana aliondoa hasira yake kwa watu, na kusababisha mvua kunyesha juu ya nchi, mpaka kwamba ikazalisha matunda yake katika majira ya matunda. Na ikawa kwamba ardhi ilileta nafaka katika majira ya nafaka."},{"vNo":"18 ","txt":"Na tazama, watu walifurahi na kumtukuza Mungu, na nchi yote ilijaa na furaha; na hawakutaka tena kumwangamiza Nefi, lakini walimheshimu kama nabii mkuu, na mtu wa Mungu, ambaye alikuwa na uwezo mwingi na mamlaka ambayo ilitolewa kwake kutoka kwa Mungu."},{"vNo":"19 ","txt":"Na tazama, Lehi, kaka yake, hakuwa nyuma hata chembe moja kwa vitu vilivyohusika na haki."},{"vNo":"20 ","txt":"Na hivyo ikawa kwamba watu wa Nefi walianza kufanikiwa tena nchini, na wakaanza kujenga mahala pao palipokuwa ukiwa, na wakaanza kuongezeka na kutawanyika, hata kwamba wakawa kote nchini, kote kaskazini na kusini, kutoka kwa bahari ya magharibi hadi kwenye bahari ya mashariki."},{"vNo":"21 ","txt":"Na ikawa kwamba mwaka wa sabini na sita uliisha kwa amani. Na mwaka wa sabini na saba ukaanza kwa amani; na kanisa lilienea kote nchini; na sehemu kubwa ya watu, wote Wanefi na Walamani, walikuwa ndani ya kanisa, na walikuwa na amani kubwa sana nchini; na hivyo mwaka wa sabini na saba uliisha."},{"vNo":"22 ","txt":"Na pia walikuwa na amani katika mwaka wa sabini na nane, isipokuwa tu mabishano machache kuhusu mafundisho ya dini ambayo yalikuwa yameandikwa chini na manabii."},{"vNo":"23 ","txt":"Na katika mwaka wa sabini na tisa kulianza kuwa na mzozo mkuu. Lakini ikawa kwamba Nefi na Lehi, na wengi wa ndugu zao ambao walijua kuhusu ukweli wa mafundisho ya dini, wakiwa na mafunuo mengi kila siku, kwa hivyo waliwahubiria watu, mpaka kwamba wakaweka kikomo kwa mzozo wao katika mwaka huo huo."},{"vNo":"24 ","txt":"Na ikawa kwamba katika mwaka wa themanini wa utawala wa waamuzi juu ya watu wa Nefi, kulikuwa na idadi fulani ya waasi kutoka kwa watu wa Nefi, ambao miaka kadhaa iliyopita walikuwa wameenda kuishi na Walamani, na kujiita wenyewe Walamani, na pia idadi fulani ambao walikuwa kizazi halisi cha Walamani, ambao walivurugwa kukasirika na hawa, au na wale waasi, kwa hivyo walianza vita na ndugu zao."},{"vNo":"25 ","txt":"Na wakafanya mauaji, na uporaji; na kisha wangerudi nyuma kwenye milima, na kwenye nyika na mahali pa siri, wakijificha ili wasipatikane, wakipokea kila siku idadi ya waasi, waliojiunga nao."},{"vNo":"26 ","txt":"Na hivyo baada ya muda, ndio, hata kwa muhula usio wa miaka mingi, walipata kuwa kundi kubwa sana la wezi; na waligundua mipango yote ya siri ya Gadiantoni; na hivyo wakawa wezi wa Gadiantoni."},{"vNo":"27 ","txt":"Sasa tazama, hawa wezi walifanya hasara kubwa sana, ndio, hata uharibifu mkuu miongoni mwa watu wa Nefi, na pia miongoni mwa watu wa Walamani."},{"vNo":"28 ","txt":"Na ikawa kwamba ilikuwa ni muhimu kwamba kuweko na kikomo cha kazi hii ya uharibifu; kwa hivyo walituma jeshi la watu wenye nguvu katika nyika na juu ya milima kutafuta hili kundi la wezi, na kuwaangamiza."},{"vNo":"29 ","txt":"Lakini tazama, ikawa kwamba katika mwaka huo huo walirudishwa nyuma hata mpaka kwenye nchi zao. Na hivyo ukaisha mwaka wa themanini wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"30 ","txt":"Na ikawa katika mwanzo wa mwaka wa themanini na moja walipigana tena na kundi hili la wezi, na kuangamiza wengi; na wengi wao pia waliangamizwa."},{"vNo":"31 ","txt":"Na walilazimishwa tena kuondoka kwenye nyika na kuondoka kwenye milima hadi kwenye nchi zao, kwa sababu ya ukubwa wa idadi ya wale wanyang’anyi ambao walitapakaa kwenye nyika na milimani."},{"vNo":"32 ","txt":"Na ikawa kwamba hivyo ukaisha mwaka huu. Na wezi walizidi kuongezeka na kuwa na nguvu, mpaka kwamba wakadharau majeshi yote ya Wanefi, na pia ya Walamani; na walisababisha woga mwingi sana kwa watu nchini kote."},{"vNo":"33 ","txt":"Ndio, kwani walishambulia sehemu nyingi za nchi, na kufanya uharibifu mwingi kwao; ndio, waliua wengi, na kuchukua wengine kama mateka hadi kwenye nyika, ndio, na hasa zaidi wanawake na watoto wao."},{"vNo":"34 ","txt":"Sasa huu ubaya mkuu, ambao uliwajia watu kwa sababu ya uovu wao, uliwavuruga tena kwa kumkumbuka Bwana Mungu wao."},{"vNo":"35 ","txt":"Na hivyo ukaisha mwaka wa themanini na moja wa utawala wa waamuzi."},{"vNo":"36 ","txt":"Na katika mwaka wa themanini na mbili walianza kumsahau tena Bwana Mungu wao. Na katika mwaka wa themanini na tatu walianza kuwa na nguvu katika uovu. Na katika mwaka wa themanini na nne hawakurekebisha njia zao."},{"vNo":"37 ","txt":"Na ikawa katika mwaka wa themanini na tano walizidi kuwa na nguvu katika kiburi chao, na katika uovu wao; na hivyo walikuwa wanajitayarisha tena kwa maangamizo."},{"vNo":"38 ","txt":"Na hivyo ukaisha mwaka wa themanini na tano."}]}