{"heading":"Samweli anatabiri kwamba kutakuwa na mwangaza wakati wa usiku na nyota mpya wakati Kristo atakapozaliwa—Kristo anakomboa watu kutoka kwa kifo cha mwili na cha roho—Ishara za kifo chake zitakuwa muda wa siku tatu za giza, kuraruliwa kwa miamba, na mapinduzi makubwa ya maumbile. Karibu mwaka wa 6 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helamani 14","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba Samweli, Mlamani, alitabiri vitu vingi zaidi ambavyo haviwezi kuandikwa."},{"vNo":"2 ","txt":"Na tazama, aliwaambia: Tazama, ninawapatia ishara; kwani miaka mitano zaidi inakuja, na tazama, ndipo atakuja Mwana wa Mungu kuwakomboa wale wote ambao wataamini kwa jina lake."},{"vNo":"3 ","txt":"Na tazama, hii nitawapatia kama ishara wakati wa kuja kwake; kwani tazama, kutakuwa na mwangaza mwingi mbinguni, mpaka kwamba usiku kabla ya kuja kwake hakutakuwa na giza, mpaka kwamba itaonekana kwa binadamu kama ni mchana."},{"vNo":"4 ","txt":"Kwa hivyo, kutakuwa na siku moja na usiku mmoja na siku, kama kwamba ni siku moja bila usiku; na hii itakuwa ishara kwenu kutazamia; kwani mtafahamu kutokea kwa jua na pia kutua kwake; kwa hivyo watajua kwa hakika kwamba kutakuwa na siku mbili na usiku mmoja; walakini usiku hautakuwa na giza; na itakuwa usiku kabla yeye azaliwe."},{"vNo":"5 ","txt":"Na tazama, nyota mpya itatokea, aina moja ambayo hamjawahi kuona kamwe; na hii pia itakuwa ishara kwenu."},{"vNo":"6 ","txt":"Na tazama haya si yote, kutakuwa na ishara nyingi na vituko mbinguni."},{"vNo":"7 ","txt":"Na itakuwa kwamba nyinyi nyote mtashangaa, na kustaajabu, mpaka kwamba mtainama kwenye ardhi."},{"vNo":"8 ","txt":"Na itakuwa kwamba yeyote atakayeamini kwa Mwana wa Mungu, yeye atakuwa na maisha yasiyo na mwisho."},{"vNo":"9 ","txt":"Na tazama, hivyo ndivyo Bwana ameniamuru, kupitia kwa malaika wake, kwamba nije na kusema hiki kitu kwenu; ndio, ameamuru kwamba nitabiri hivi vitu kwenu; ndio, amesema kwangu: Paza sauti kwa hawa watu, tubuni na mtayarishe njia ya Bwana."},{"vNo":"10 ","txt":"Na sasa, kwa sababu mimi ni Mlamani, na nimewazungumzia maneno ambayo Bwana ameniamuru, na kwa sababu yalikuwa magumu dhidi yenu, mmenikasirikia na mnataka kuniangamiza, na mmenitupa nje kutoka miongoni mwenu."},{"vNo":"11 ","txt":"Na mtasikia maneno yangu, kwani, ni kwa sababu ya hili kusudi nimepanda ukuta wa mji huu, ili muweze kusikia na kujua hukumu ya Mungu ambayo inawangojea kwa sababu ya uovu wenu, na pia kwamba mngejua hali ya toba;"},{"vNo":"12 ","txt":"Na pia kwamba mngejua kuhusu kuja kwa Yesu Kristo, Mwana wa Mungu, Baba wa mbingu na dunia, Muumba wa vitu vyote tangu mwanzo; na kwamba mjue ishara za kuja kwake, na tumaini kwamba mngeamini katika jina lake."},{"vNo":"13 ","txt":"Na ikiwa mtaamini katika jina lake mtatubu dhambi zenu, kwamba kwa kufanya hivyo mngepata kusamehewa kupitia kwa uzuri wake."},{"vNo":"14 ","txt":"Na tazama, tena, ishara nyingine ninawapatia, ndio, ishara ya kifo chake."},{"vNo":"15 ","txt":"Kwani tazama, lazima kwa kweli afe kwamba wokovu uje; ndio, inampasa yeye kwa lazima kwamba afe, ili kutimiza ufufuo wa wafu, kwamba kwa hiyo sababu binadamu waletwe kwenye uwepo wa Bwana."},{"vNo":"16 ","txt":"Ndio, tazama, hiki kifo huleta kutimiza ufufuo, na hukomboa binadamu wote kutokana na kifo cha kwanza—hicho kifo cha roho; kwani binadamu wote, kwa sababu ya kuanguka kwa Adamu wakitolewa kutoka uwepo wa Bwana, wanafikiriwa kama waliokufa, kwa vitu vya kimwili na vitu vya kiroho."},{"vNo":"17 ","txt":"Lakini tazama, ufufuko wa Kristo unakomboa binadamu, ndio, hata binadamu wote, na huwarejesha kwenye uwepo wa Bwana."},{"vNo":"18 ","txt":"Ndio, na inasababisha kutimiza hali ya toba, kwamba yeyote anayetubu yeye hatatupwa chini na kuwekwa kwenye moto; lakini yeyote ambaye hatatubu atawekwa chini na kutupwa kwenye moto; na hapo kinawajia kifo cha roho, ndio, kifo cha pili, kwani wametolewa tena kwa vitu vinavyohusika na haki."},{"vNo":"19 ","txt":"Kwa hivyo tubuni nyinyi, tubuni nyinyi, isiwe kwamba kwa kuvijua hivi vitu na kutovifanya mtalaaniwa, na mtaletwa chini kwenye kifo cha pili."},{"vNo":"20 ","txt":"Lakini tazama, vile niliwaambia kuhusu ishara nyingine, ishara ya kifo chake, tazama, katika siku hiyo ambayo atapatwa na kifo jua litawekwa giza na kukataa kutoa mwangaza wake kwenu; na pia mwezi na nyota; na hakutakuwa na mwangaza juu ya hii nchi, hata kutokea wakati atakapokufa, kwa muda wa siku tatu, hadi kwenye siku atakayofufuka tena kutoka kwa wafu."},{"vNo":"21 ","txt":"Ndio, wakati atakapokata roho kutakuwa na vishindo vya ngurumo na radi kwa muda wa masaa mengi, na ardhi itatingishika na kutetemeka; na miamba ambayo iko juu ya hii dunia, ambayo yote iko juu ya dunia na chini, ambayo mnajua wakati huu kama ni nzima, au sehemu yake kwa jumla ni nzima, itavunjika;"},{"vNo":"22 ","txt":"Ndio, yatagawanyika mara mbili, na kutokea hapo itapatikana kwenye pindo na kwenye nyufa, na kwa vipande vilivyovunjika juu ya dunia yote, ndio, juu ya nchi na chini yake."},{"vNo":"23 ","txt":"Na tazama, kutakuwa na dhoruba kubwa, na kutakuwa na milima mingi itakayolainishwa, kama bonde, na kutakuwa na mahali pengi ambapo sasa hivi panaitwa mabonde ambayo itakuwa milima, ambayo urefu wake ni mkubwa."},{"vNo":"24 ","txt":"Na barabara nyingi zitaharibiwa, na miji mingi itakuwa jangwa."},{"vNo":"25 ","txt":"Na makaburi mengi yatafunguka, na yataachilia wengi wa wafu wao; na watakatifu wengi watajidhihirisha kwa wengi."},{"vNo":"26 ","txt":"Na tazama, hivyo ndivyo malaika ameniambia; kwani aliniambia kwamba kutakuwa na vishindo vya ngurumo na radi kwa muda wa masaa mengi."},{"vNo":"27 ","txt":"Na aliniambia kwamba wakati vishindo vya ngurumo na radi vitakuwa vikiendelea, na dhoruba, kwamba hivi vitu vitafanyika, na kwamba giza litafunika dunia yote kwa muda wa siku tatu."},{"vNo":"28 ","txt":"Na malaika aliniambia kwamba wengi wataona vitu vingi kuliko hivi, kwa kusudi kwamba wapate kuamini hizi ishara na haya maajabu yapate kutimizwa juu ya nchi yote, kwa kusudi kwamba kusiwe na sababu ya kutoamini miongoni mwa watoto wa watu—"},{"vNo":"29 ","txt":"Na hili kwa kusudi kwamba yeyote atakayeamini ataokolewa, na kwamba yeyote ambaye hataamini, hukumu ya haki ingewajia; na pia wakihukumiwa hapo watajiletea wenyewe hukumu yao."},{"vNo":"30 ","txt":"Na sasa kumbukeni, kumbukeni, ndugu zangu, kwamba yeyote anayeangamia, anaangamia kwa kupenda kwake; na yeyote afanyaye dhambi, anaifanya kwake mwenyewe; kwani tazama, mko huru; mmekubaliwa kujichagulia; kwani tazama, Mungu amewapatia elimu na amewafanya huru."},{"vNo":"31 ","txt":"Amewapatia nafasi kwamba mjue mema na maovu, na amewapatia kwamba mchague uzima au kifo; na mnaweza kutenda mazuri na mrejeshwe kwa yale yaliyo mema, au kupata yale yaliyo mema kurudishwa kwenu; au mnaweza kutenda maovu, na mpate yale yaliyo maovu yarudishwe kwenu."}]}