{"heading":"Wanefi ambao wanamwamini Samweli wanabatizwa na Nefi—Samweli hawezi kuuawa kwa mishale na mawe ya Wanefi ambao hawajatubu—Wengine wanashupaza mioyo yao, na wengine wanaona malaika—Wasiosadiki wanasema hakuna maana ya kuamini katika Kristo na kuja kwake katika Yerusalemu. Kutoka karibu mwaka wa 6 hadi 1 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helamani 16","verses":[{"vNo":"1 ","txt":"Na sasa, ikawa kwamba kulikuwa na wengi ambao walisikia maneno ya Samweli, Mlamani, ambayo alizungumzia kwenye ukuta wa mji. Na kadiri walivyoamini neno alilosema walienda na kumtafuta Nefi; na walipoenda na kumpata waliungama dhambi zao kwake bila kuacha dhambi yoyote nyuma, wakitaka kwamba wangebatizwa kwa Bwana."},{"vNo":"2 ","txt":"Lakini kadiri ambao hawakuyaamini maneno ya Samweli walimkasirikia; na walimtupia mawe akiwa kwenye ukuta, na wengi pia walimpiga mishale wakati alipokuwa anasimama kwenye ukuta; lakini Roho wa Bwana alikuwa naye, mpaka kwamba hawangeweza kumpiga na mawe yao wala mishale yao."},{"vNo":"3 ","txt":"Sasa wakati walipoona kwamba hawangeweza kumpiga, kulikuwa na wengi zaidi ambao waliamini maneno yake, mpaka kwamba walimwendea Nefi kubatizwa."},{"vNo":"4 ","txt":"Kwani tazama, Nefi alikuwa anabatiza, na kutabiri, na kuhubiri, na kuwaambia kwamba watubu, akiwaonyesha ishara na maajabu, akifanya miujiza miongoni mwa watu, ili wajue kwamba Kristo atazaliwa hivi karibuni—"},{"vNo":"5 ","txt":"Akiwaambia vitu ambavyo lazima vifanyike, ili wajue na wakumbuke wakati wa kufanyika kwao kwamba imefanywa kujulikana kwao mbeleni, kwamba wangeamini; kwa hivyo jinsi vile wengi waliyaamini maneno ya Samweli walienda mbele kwake kubatizwa, kwani walikuja kutubu na kuungama dhambi zao."},{"vNo":"6 ","txt":"Lakini sehemu kubwa yao hawakuyaamini maneno ya Samweli; kwa hivyo walipoona kwamba hawangeweza kumpiga kwa mawe yao na mishale yao, walipigia makapteni wao makelele, wakisema: Chukueni huyu mtu na mmfunge, kwani tazama ana ibilisi; na kwa sababu ya uwezo wa ibilisi ambao uko ndani yake hatuwezi kumpiga kwa mawe yetu na mishale yetu; kwa hivyo mkamateni na mmfunge, na kumpeleka mbali."},{"vNo":"7 ","txt":"Na walipoenda mbele kumkamata, tazama, alijitupa kutoka kwenye ukuta, na kutoroka kutoka nchi yao, ndio, hadi kwenye nchi yake, na akaanza kuhubiri na kutoa unabii miongoni mwa watu wake."},{"vNo":"8 ","txt":"Na tazama, hakusikika tena miongoni mwa Wanefi; na hivyo ndivyo zilikuwa shughuli za watu."},{"vNo":"9 ","txt":"Na hivyo ukaisha mwaka wa themanini na sita wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"10 ","txt":"Na hivyo pia ukaisha mwaka wa themanini na saba wa utawala wa waamuzi, sehemu kubwa ya watu wakibaki katika kiburi chao na uovu, na sehemu ndogo ikitembea kwa uangalifu mbele ya Mungu."},{"vNo":"11 ","txt":"Na hii ilikuwa hali pia, katika mwaka wa themanini na nane wa utawala wa waamuzi."},{"vNo":"12 ","txt":"Na kulikuwa tu na mabadiliko machache katika shughuli za watu, isipokuwa watu walianza kujiimarisha katika uovu, na kufanya mengi ya yale yaliyo kinyume cha amri za Mungu, katika mwaka wa themanini na tisa wa utawala wa waamuzi."},{"vNo":"13 ","txt":"Lakini ikawa katika mwaka wa tisini wa utawala wa waamuzi, kulikuwa na ishara kubwa zilizoonyeshwa kwa watu, na maajabu; na maneno ya manabii yalianza kutimizwa."},{"vNo":"14 ","txt":"Na malaika walionekana kwa watu, watu wenye hekima, na kuwatangazia habari njema ya shangwe kuu; hivyo katika mwaka huu maandiko yalianza kutimizwa."},{"vNo":"15 ","txt":"Walakini, watu walianza kushupaza mioyo yao, wote isipokuwa sehemu yao iliyoamini zaidi, wote Wanefi na Walamani, na wakaanza kutegemea nguvu zao wenyewe na katika hekima yao wenyewe, wakisema:"},{"vNo":"16 ","txt":"Baadhi ya vitu walibahatisha vyema, miongoni mwa vingi; lakini tazama, tunajua kwamba hizi kazi zote kubwa na za ajabu haziwezi kutimizwa, ambazo zimezungumziwa."},{"vNo":"17 ","txt":"Na walianza kubishana na kushindana miongoni mwao, wakisema:"},{"vNo":"18 ","txt":"Kwamba sio ya maana kwamba kiumbe kama Kristo kitakuja; ikiwa hivyo, na awe Mwana wa Mungu, Baba wa mbingu na dunia, vile ilizungumziwa, kwa nini asijidhihirishe kwetu kama kwa wale walio Yerusalemu?"},{"vNo":"19 ","txt":"Ndio, kwa nini hatajidhihirisha kwa nchi hii kama vile nchi ya Yerusalemu?"},{"vNo":"20 ","txt":"Lakini tazama, tunajua kwamba hii ni desturi iliyo mbovu, ambayo imetolewa chini kwetu na babu zetu, kutusababisha kwamba tuamini kwa kitu kikubwa na cha ajabu ambacho kitakuja kutimizwa, lakini sio miongoni mwetu, lakini katika nchi iliyo mbali, nchi ambayo hatujui; kwa hivyo wanaweza kutuweka kwenye ujinga, kwani hatuwezi kushuhudia kwa macho yetu kwamba ni ya kweli."},{"vNo":"21 ","txt":"Na wataweza, kwa njia ya werevu na siri ya ustadi wa mwovu, kufanya siri kubwa ambayo hatuwezi kuielewa, ambayo itatuweka chini kuwa watumwa kwa maneno yao, na pia watumishi kwao, kwani tunawategemea kutufundisha neno; na hivyo watatuweka kwenye ujinga ikiwa tutakubali kuongozwa na hao, siku zote za maisha yetu."},{"vNo":"22 ","txt":"Na watu waliwaza mioyoni mwao vitu vingi sana, ambavyo vilikuwa vya upumbavu na bure; na walisumbuliwa sana, kwani Shetani aliwavuruga kwa kutenda maovu siku zote; ndio, alizunguka akisambaza uvumi na mabishano nchini, ili ashupaze mioyo ya watu dhidi ya vile vitu ambavyo vilikuwa vizuri na dhidi ya vile ambavyo vitakuja."},{"vNo":"23 ","txt":"Na ijapokuwa ishara na maajabu ambayo yalifanyika miongoni mwa watu wa Bwana, na miujiza mingi ambayo walifanya, Shetani alishikilia mioyo ya watu nchini kote."},{"vNo":"24 ","txt":"Na hivyo ukaisha mwaka wa tisini wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"25 ","txt":"Na hivyo kikamalizika kitabu cha Helamani, kulingana na maandiko ya Helamani na wana wake."}]}