{"heading":"Wanefi walioasi na Walamani wanaungana na kuteka nchi ya Zarahemla—Kushindwa kwa Wanefi kunatokea kwa sababu ya uovu wao—Kanisa linafifia, na watu wanakuwa wadhaifu kama Walamani. Kutoka karibu mwaka wa 38 hadi 30 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helamani 4","verses":[{"vNo":"1 ","txt":"Na ikawa katika mwaka wa hamsini na nne kulikuwa na mafarakano mengi kanisani, na kulikuwa na ubishi pia miongoni mwa watu, mpaka kwamba kukawa na umwagaji mwingi wa damu."},{"vNo":"2 ","txt":"Na sehemu ile ya wahalifu waliuawa na kufukuzwa kutoka nchini, na wakamwendea mfalme wa Walamani."},{"vNo":"3 ","txt":"Na ikawa kwamba walijaribu kuwavuruga Walamani kupigana dhidi ya Wanefi; lakini tazama, Walamani waliogopa sana, mpaka kwamba hawakusikiliza maneno ya wale waasi."},{"vNo":"4 ","txt":"Lakini ikawa katika mwaka wa hamsini na sita wa utawala wa waamuzi, kulikuwa na waasi ambao walienda kutoka kwa Wanefi na kujiunga na Walamani; na walifaulu kwa usaidizi wa wale wengine kuwachochea kuwa na hasira dhidi ya Wanefi; na walijitayarisha mwaka huo wote kwa vita."},{"vNo":"5 ","txt":"Na katika mwaka wa hamsini na saba walikuja chini dhidi ya Wanefi kupigana, na walianza kazi ya mauaji; ndio, mpaka kwamba katika mwaka wa hamsini na nane wa utawala wa waamuzi walifaulu kupata umiliki wa nchi ya Zarahemla; ndio, na pia nchi zote, hata mpaka kwenye nchi iliyokuwa karibu na nchi ya Neema."},{"vNo":"6 ","txt":"Na Wanefi na majeshi ya Moroniha walifukuzwa hata mpaka kwa nchi ya Neema;"},{"vNo":"7 ","txt":"Na huko walijiimarisha dhidi ya Walamani, kutoka bahari ya magharibi, hata mpaka kwenye mashariki; ikiwa safari ya siku moja kwa Mnefi, kwenye mstari ambao walikuwa wameimarisha na kuweka majeshi yao kulinda nchi yao ya kaskazini."},{"vNo":"8 ","txt":"Na hivyo wale waasi wa Wanefi, kwa usaidizi wa jeshi kubwa la Walamani, walipata nchi yote ya Wanefi ambayo ilikuwa nchi ya upande wa kusini. Na hayo yote yalifanywa katika miaka ya hamsini na nane hadi ya tisa ya utawala wa waamuzi."},{"vNo":"9 ","txt":"Na ikawa katika mwaka wa sitini wa utawala wa waamuzi, Moroniha alifaulu na majeshi yake kwa kukamata tena sehemu nyingi za nchi; ndio, walipata tena miji mingi ambayo ilikuwa imeanguka mikononi mwa Walamani."},{"vNo":"10 ","txt":"Na ikawa katika mwaka wa sitini na moja wa utawala wa waamuzi walifaulu kupata tena hata nusu ya umiliki wao wote."},{"vNo":"11 ","txt":"Sasa hii hasara kubwa ya Wanefi, na mauaji makubwa ambayo yalifanyika miongoni mwao, haingefanyika kama haingekuwa uovu wao na machukizo yao ambayo yalikuwa miongoni mwao; ndio, na ilikuwa pia miongoni mwa wale ambao walidai kuwa katika kanisa la Mungu."},{"vNo":"12 ","txt":"Na ilikuwa kwa sababu ya kiburi cha mioyo yao, kwa sababu ya utajiri wao mwingi, ndio, ilikuwa kwa sababu ya udhalimu wao kwa maskini, wakiwanyima chakula chao wale walio na njaa, wakiwanyima mavazi yao wale walio uchi, na wakiwapiga ndugu zao wanyenyekevu kwenye shavu, na wakifanyia mzaha yale yaliyo takatifu, wakikana roho ya unabii na ya ufunuo, wakiua, wakiteka nyara, wakidanganya, wakiiba, wakitenda zinaa, wakiinuka kwa mabishano makuu, na kukimbilia mbali hadi kwa nchi ya Nefi, miongoni mwa Walamani—"},{"vNo":"13 ","txt":"Na kwa sababu ya uovu wao huu mkuu, na majivuno yao kwa nguvu yao, waliachiliwa wategemee nguvu zao; kwa hivyo hawakufanikiwa, lakini waliteswa na kuuawa, na kukimbizwa na Walamani, mpaka walipoteza karibu umiliki wa nchi yao yote."},{"vNo":"14 ","txt":"Lakini tazama, Moroniha alihubiri vitu vingi kwa watu kwa sababu ya uovu wao, na pia Nefi na Lehi, ambao walikuwa wana wa Helamani, walihubiri vitu vingi kwa watu, ndio, na walitoa unabii wa vitu vingi kwao kuhusu ubaya wao, na kile ambacho kingefanyika kwao kama hawakutubu dhambi zao."},{"vNo":"15 ","txt":"Na ikawa kwamba walitubu, na kadiri vile walipotubu walianza kufanikiwa."},{"vNo":"16 ","txt":"Kwani Moroniha alipoona kwamba wametubu alithubutu kuwaongoza mbele kutoka mahali pamoja hadi pengine, na kutoka mji mmoja hadi mwingine, hata mpaka walipopata tena nusu ya mali yao na nusu ya nchi yao yote."},{"vNo":"17 ","txt":"Na hivyo ukaisha mwaka wa sitini na moja wa utawala wa waamuzi."},{"vNo":"18 ","txt":"Na ikawa katika mwaka wa sitini na mbili wa utawala wa waamuzi, kwamba Moroniha hangeweza kupata tena umiliki juu ya Walamani."},{"vNo":"19 ","txt":"Kwa hivyo waliacha kusudi lao la kupata nchi yao iliyobakia, kwani Walamani walikuwa wengi sana kwamba ilikuwa vigumu kwa Wanefi kupata uwezo zaidi juu yao; kwa hivyo Moroniha alitumia majeshi yake yote kwa kulinda hizo sehemu ambazo alikuwa amekamata."},{"vNo":"20 ","txt":"Na ikawa kwa sababu ya idadi kubwa ya Walamani Wanefi walikuwa na woga mwingi, wasije wakashindwa, na kukanyagwa chini, na kuuawa, na kuangamizwa."},{"vNo":"21 ","txt":"Ndio, walianza kukumbuka unabii wa Alma, na pia maneno ya Mosia; na waliona kwamba walikuwa watu wenye shingo ngumu, na kwamba walifikiri amri za Mungu hazina maana;"},{"vNo":"22 ","txt":"Na kwamba walikuwa wamegeuza na kuzikanyaga kwa miguu yao sheria za Mosia, au kile ambacho Bwana alimwamuru awape watu; na waliona kwamba sheria zao zilikuwa zimeharibika, na kwamba walikuwa wamekuwa watu waovu, mpaka kwamba walikuwa waovu sawa na Walamani."},{"vNo":"23 ","txt":"Na kwa sababu ya uovu wao kanisa lilikuwa limeanza kufifia; na wakaanza kutoamini katika roho ya unabii na katika roho ya ufunuo; na hukumu za Mungu ziliwaangalia machoni."},{"vNo":"24 ","txt":"Na waliona kwamba walikuwa wamekuwa walegevu, kama ndugu zao, Walamani, na kwamba Roho ya Bwana haikuwahifadhi; ndio, ilikuwa imejiondoa kutoka kwao kwa sababu Roho ya Bwana haishi kwenye mahekalu yasiyo matakatifu—"},{"vNo":"25 ","txt":"Kwa hivyo Bwana aliacha kuwahifadhi na miujiza yake na uwezo wake usiolinganishwa, kwani walikuwa wameanguka kwa hali ya kutoamini na uovu wa kutisha; na waliona kwamba Walamani walikuwa wengi sana kuliko wao, na isipokuwa wajishikilie kwa Bwana Mungu wao wataangamia bila kizuizi."},{"vNo":"26 ","txt":"Kwani tazama, waliona kwamba nguvu za Walamani zilikuwa nyingi kama zao, hata mtu kwa mtu. Na hivyo walikuwa wameanguka kwenye dhambi hii kuu; ndio, hivyo walikuwa wamekuwa wanyonge, kwa sababu ya makosa yao, kwa muda usio wa miaka mingi."}]}