{"heading":"Walamani walio wenye haki wanawahubiria wale Wanefi waovu—Watu wote wanafanikiwa wakati wa muda wa amani na wingi—Lusiferi, mwanzilishi wa dhambi, anavuruga mioyo ya waovu na wezi wa Gadiantoni kwa mauaji na uovu—Wezi wanachukua serikali ya Wanefi. Kutoka karibu mwaka wa 29 hadi 23 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helamani 6","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba wakati mwaka wa sitini na mbili wa utawala wa waamuzi ulipoisha, hivi vitu vyote vilikuwa vimefanyika na wengi wa Walamani walikuwa sehemu nyingi yao, watu wenye haki, mpaka kwamba uzuri wao ulizidi ule wa Wanefi, kwa sababu ya uthabiti wao na uadilifu wao kwa imani."},{"vNo":"2 ","txt":"Kwani tazama, kulikuwa na Wanefi wengi ambao walikuwa wagumu na wasio tubu na waovu kupindukia, mpaka kwamba walikataa neno la Mungu na mahubiri yote na unabii ambao ulikuja miongoni mwao."},{"vNo":"3 ","txt":"Walakini, watu wa kanisa walikuwa na shangwe nyingi kwa sababu ya ugeuzi wa Walamani, ndio, kwa sababu ya kanisa la Mungu, ambalo lilikuwa limeanzishwa miongoni mwao. Na walishirikiana wao kwa wao, na kufurahiana wao kwa wao, na wakawa na shangwe kubwa."},{"vNo":"4 ","txt":"Na ikawa kwamba wengi wa Walamani walikuja kwenye nchi ya Zarahemla, na walifundisha Wanefi njia ya ugeuzi wao, na wakawasihi wawe na imani na kutubu."},{"vNo":"5 ","txt":"Ndio, na wengi walihubiri kwa uwezo mwingi na mamlaka, kwa kuwaleta chini wengi wao kwenye kina cha unyenyekevu, kuwa wafuasi wanyenyekevu wa Mungu na Mwanakondoo."},{"vNo":"6 ","txt":"Na ikawa kwamba wengi wa Walamani walienda kwenye nchi iliyokuwa upande wa kaskazini; na pia Nefi na Lehi walienda katika nchi iliyokuwa upande wa kaskazini, kuhubiria watu. Na hivyo uliisha mwaka wa sitini na tatu."},{"vNo":"7 ","txt":"Na tazama, kulikuwa na amani kote nchini, mpaka kwamba Wanefi walienda popote nchini walipopenda, kama ni miongoni mwa Wanefi au Walamani."},{"vNo":"8 ","txt":"Na ikawa kwamba Walamani pia walienda kokote walipopenda, kama ilikuwa miongoni mwa Walamani au miongoni mwa Wanefi; na hivyo walikuwa na ushirika huru miongoni mwao, kununua na kuuza, na kupata faida, kulingana na kutaka kwao."},{"vNo":"9 ","txt":"Na ikawa kwamba walikuwa matajiri sana, wote Walamani na Wanefi; na walikuwa na kiasi kikubwa cha dhahabu, na cha fedha, na kila namna ya chuma ya thamani, kote nchini kusini na nchini kaskazini."},{"vNo":"10 ","txt":"Sasa nchi ya kusini iliitwa Lehi, na nchi ya kaskazini iliitwa Muleki, ambayo ilikuwa inaitwa baada ya mwana wa Zedekia; kwani Bwana alimleta Muleki katika nchi ya kaskazini, na Lehi katika nchi ya kusini."},{"vNo":"11 ","txt":"Na tazama, kulikuwa na namna yote ya dhahabu katika hizi nchi zote, na fedha, na vyuma vya thamani vya kila aina; na kulikuwa pia na mafundi wa ustadi, ambao walifanya kazi na aina yote ya chuma, na waliisafisha; hivyo wakawa matajiri."},{"vNo":"12 ","txt":"Walikuza nafaka kwa wingi, kote kaskazini na kusini; na walifanikiwa sana, kote kaskazini na kusini. Na waliongezeka na kuwa na nguvu sana nchini. Na walikuza makundi mengi ya wanyama, ndio, ndama wengi."},{"vNo":"13 ","txt":"Tazama wanawake wao walifanya kazi kwa bidii na kushona, na walitengeneza aina zote za nguo, laini za kitani na nguo za kila aina, kufunika uchi wao. Na hivyo mwaka wa sitini na nne uliisha kwa amani."},{"vNo":"14 ","txt":"Na katika mwaka wa sitini na tano walikuwa pia na shangwe na amani, ndio, kuhubiri kwingi na unabii mwingi kuhusu yale yatakayokuja mbeleni. Na hivyo ukaisha mwaka wa sitini na tano."},{"vNo":"15 ","txt":"Na ikawa kwamba katika mwaka wa sitini na sita wa utawala wa waamuzi, tazama, Sezoramu aliuawa na mtu asiyejulikana wakati alipokuwa amekalia kiti cha hukumu. Na ikawa kwamba katika mwaka huo huo, mwana wake, ambaye, alikuwa amechaguliwa na watu badala yake, pia aliuawa. Na hivyo ukaisha mwaka wa sitini na sita."},{"vNo":"16 ","txt":"Na katika mwanzo wa mwaka wa sitini na saba watu walianza kuwa waovu sana tena."},{"vNo":"17 ","txt":"Kwani tazama, Bwana alikuwa amewabariki sana na utajiri wa ulimwengu kwamba hawakuwa wamechochewa kuwa na hasira, kupigana, wala kumwaga damu; kwa hivyo walianza kuweka mioyo yao katika utajiri wao; ndio, walianza kutafuta kupata faida kwamba wangeinuliwa mmoja juu ya mwingine; kwa hivyo walianza kufanya mauaji ya siri, na kunyang’anya na kupora, ili wapate faida."},{"vNo":"18 ","txt":"Na sasa tazama, wale wauaji na waporaji walikuwa katika kikundi ambacho kilianzishwa na Kishkumeni na Gadiantoni. Na sasa ilikuwa kwamba kulikuwa na wengi sana, hata miongoni mwa Wanefi, kutoka kikundi cha Gadiantoni. Lakini tazama, walikuwa wengi zaidi katika ile sehemu ovu zaidi ya Walamani. Na waliitwa waporaji na wauaji wa Gadiantoni."},{"vNo":"19 ","txt":"Na hao ndio wale ambao walimuua mwamuzi mkuu Sezoramu, na mwana wake, wakiwa kwenye kiti cha hukumu; na tazama, hawakupatikana."},{"vNo":"20 ","txt":"Na sasa ikawa kwamba wakati Walamani walipogundua kwamba kulikuwa na wezi miongoni mwao walikuwa na huzuni sana; na walitumia mbinu zote kwa uwezo wao kuwaangamiza kutoka kwa uso wa dunia."},{"vNo":"21 ","txt":"Lakini tazama, Shetani alivuruga mioyo ya sehemu kubwa ya Wanefi, mpaka kwamba wakaungana na yale makundi ya wezi, na waliungana kwa kufanya maagano yao na viapo vyao, ili wangejilinda na kujihifadhi wenyewe kwa kila hali yote ngumu ambayo wangekuwemo, kwamba wasiadhibiwe kwa mauaji yao, na uporaji wao, na wizi wao."},{"vNo":"22 ","txt":"Na ikawa kwamba walikuwa na ishara zao, ndio, ishara zao za siri, na maneno yao ya siri; na hii ili wapambanue mshiriki wa kundi lao ambaye alikuwa ameingia kwenye agano, kwamba kwa kila uovu ambao ndugu yake angefanya asiumizwe na ndugu yake, wala na wale ambao walikuwa washiriki wa kundi lake, ambao walikuwa wamefanya hili agano."},{"vNo":"23 ","txt":"Na hivi wangeua, na kuteka nyara, na kuiba, na kufanya ukahaba na namna yote ya uovu, dhidi ya sheria za nchi yao na pia sheria za Mungu."},{"vNo":"24 ","txt":"Na yeyote ambaye alikuwa mshiriki wa kundi lao akifichua kwa watu wengine uovu wao na machukizo yao, angejaribiwa, sio kulingana na sheria za nchi yao, lakini kulingana na sheria za uovu wao, ambazo ziliwekwa na Gadiantoni na Kishkumeni."},{"vNo":"25 ","txt":"Sasa tazama, ni hivi viapo vya siri na maagano ambayo Alma alimwamuru mwana wake asifichue kwa ulimwengu, isije zikawa njia ya kuleta watu kwa maangamizo."},{"vNo":"26 ","txt":"Sasa tazama, hivyo viapo vya siri na maagano havikumfikia Gadiantoni kutoka kwa maandishi ambayo yalitolewa kwa Helamani; lakini tazama, viliwekwa ndani ya moyo wa Gadiantoni na kile kile kiumbe ambacho kiliwashawishi wazazi wetu wa kwanza kula tunda lililokatazwa—"},{"vNo":"27 ","txt":"Ndio, kile kile kiumbe ambacho kilimshauri Kaini, kwamba kama atamuua kaka yake Habili haitajulikana katika ulimwengu. Na alishauriana na Kaini na wafuasi wake kutokea wakati ule na kuendelea."},{"vNo":"28 ","txt":"Na pia ni kile kile kiumbe ambacho kiliweka mahitaji kwa mioyo ya watu kujenga mnara wa urefu wa kutosha ili waweze kufika mbinguni. Na kilikuwa kile kile kiumbe ambacho kiliongoza wale watu waliotoka kwenye mnara huo kuja katika nchi hii; ambao walisambaza kazi ya giza na machukizo kote usoni mwa nchi, mpaka alipovuta watu chini kwenye maangamizo kamili, na kwenye jahanamu isiyo na mwisho."},{"vNo":"29 ","txt":"Ndio, ni kile kile kiumbe ambacho kiliweka katika moyo wa Gadiantoni haja ya kuendelea na kazi ya giza, na mauaji ya siri; na ameidhihirisha kutoka mwanzo wa binadamu hadi sasa."},{"vNo":"30 ","txt":"Na tazama, ni yeye ambaye ni mwanzilishi wa dhambi zote. Na tazama, huendesha kazi zake za giza na mauaji ya siri, na hutoa hila zao na viapo vyao, na maagano yao, na mipango ya uovu wa kutisha, kutoka kizazi hadi kingine kulingana na vile anavyoweza kupata mioyo ya watoto wa watu."},{"vNo":"31 ","txt":"Na sasa tazama, alikuwa ameshawishi mioyo ya Wanefi; ndio, mpaka kwamba walikuwa wamekuwa waovu sana; ndio, wengi wao walikuwa wametoka kwenye njia ya haki, kuzikanyaga kwa miguu yao amri za Mungu, na wakageukia njia zao wenyewe, na wakajitengenezea sanamu za dhahabu na fedha."},{"vNo":"32 ","txt":"Na ikawa kwamba haya maovu yote yaliwajia kwa muda usio wa miaka mingi, mpaka kwamba mengi ya haya yaliwajia katika mwaka wa sitini na saba wa utawala wa waamuzi juu ya watu wa Nefi."},{"vNo":"33 ","txt":"Na uovu wao uliongezeka katika mwaka wa sitini na nane pia, ambao ulileta huzuni kuu na kulia kwa wale walio wa haki."},{"vNo":"34 ","txt":"Na hivyo tunaona kwamba Wanefi walianza kufifia katika kutoamini, na kukua kwenye uovu na machukizo, wakati Walamani nao walianza kukua zaidi katika ujuzi wa Mungu wao; ndio, walianza kutii sheria na amri zake, na kutembea katika ukweli na haki mbele yake."},{"vNo":"35 ","txt":"Na hivyo tunaona kwamba Roho ya Bwana ilianza kujiondoa kutoka kwa Wanefi, kwa sababu ya uovu wao na ugumu wa mioyo yao."},{"vNo":"36 ","txt":"Na hivyo tunaona kwamba Bwana alianza kuwamwagia Walamani Roho yake, kwa sababu ya wema wao na hiari yao ya kuamini maneno yake."},{"vNo":"37 ","txt":"Na ikawa kwamba Walamani walisaka lile kundi la wezi la Gadiantoni; na walihubiri neno la Mungu miongoni mwa wengi wao waliokuwa waovu, mpaka kwamba wezi hao waliangamizwa kabisa kutoka miongoni mwa Walamani."},{"vNo":"38 ","txt":"Na ikawa kwa upande mwingine, kwamba Wanefi waliwajenga na kuwasaidia, kuanzia sehemu kubwa ya waliokuwa waovu sana, mpaka walipoenea kote katika nchi ya Wanefi, na walikuwa wameishawishi sehemu kubwa ya walio haki mpaka waliposhushwa na kuamini katika kazi zao na kugawana vilivyoibiwa, na kuungana nao katika mauaji yao ya siri na makundi yao."},{"vNo":"39 ","txt":"Na hivyo walipata uwezo wa kuendesha serikali, mpaka kwamba waliikanyagia chini ya miguu yao na kupiga na kukataa kusaidia masikini na walio watiifu, na wafuasi wanyenyekevu wa Mungu."},{"vNo":"40 ","txt":"Na hivyo tunaona kwamba walikuwa katika hali ya kutisha, na wakijitayarisha kwa angamizo lisilo na mwisho."},{"vNo":"41 ","txt":"Na ikawa kwamba hivyo ukaisha mwaka wa sitini na nane wa utawala wa waamuzi juu ya watu wa Nefi."}]}