{"heading":"Nefi anakataliwa kaskazini na anarudi Zarahemla—Anaomba juu ya mnara ulio ndani ya bustani yake na anawaambia watu watubu au waangamie. Kutoka karibu mwaka wa 23 hadi 21 kabla ya kuzaliwa kwa Kristo.","sectionHeading":"Unabii wa Nefi, mwana wa Helamani—Mungu anawatisha watu wa Nefi kwamba atawaadhibu kwa hasira yake, kwa maangamizo yao isipokuwa watubu kutokana na uovu wao. Mungu anawapiga watu wa Nefi kwa maradhi ya kuambukiza; wanatubu na kumrudia. Samweli, Mlamani, anatabiria Wanefi.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamani 7","verses":[{"vNo":"1 ","txt":"Tazama, sasa ikawa kwamba katika mwaka wa sitini na tisa wa utawala wa waamuzi juu ya watu wa Wanefi, kwamba Nefi, mwana wa Helamani, alirejea katika nchi ya Zarahemla kutoka nchi ya kaskazini."},{"vNo":"2 ","txt":"Kwani alikuwa anatembea miongoni mwa watu ambao walikuwa katika nchi ya upande wa kaskazini, na akahubiri neno la Mungu kwao, na alitabiri vitu vingi sana kwao;"},{"vNo":"3 ","txt":"Na walikataa maneno yake yote, mpaka kwamba hangeweza kuishi miongoni mwao, lakini alirejea tena kwenye nchi yake ya kuzaliwa."},{"vNo":"4 ","txt":"Na alipoona watu wakiwa kwa hali ya uovu wa kutisha, na wale wezi wa Gadiantoni wakichukua viti vya hukumu—wakiwa wamejitwalia uwezo na mamlaka ya nchi; wakiweka amri za Mungu kando, na bila kutenda hata haki ndogo mbele yake; bila kufanya haki kwa watoto wa watu;"},{"vNo":"5 ","txt":"Kuhukumu wale wenye haki kwa sababu ya haki yao; kuachilia walio na hatia na waovu kuenda bila kuadhibiwa kwa sababu ya pesa yao; na juu ya hayo kupewa nafasi kubwa kwenye ofisi za serikali, kutawala na kufanya kulingana na nia zao, ili wapate faida na utukufu wa ulimwengu, na juu ya hayo, kwamba wangefanya uzinifu kwa urahisi, na kuiba, na kuua, na kufanya kulingana na nia zao wenyewe—"},{"vNo":"6 ","txt":"Sasa huu ubaya uliwajia Wanefi, katika muda wa miaka isiyo mingi; na wakati Nefi alipoona haya, moyo wake ulifura kwa huzuni ndani ya kifua chake; na alipaza sauti kwa maumivu ya nafsi yake:"},{"vNo":"7 ","txt":"Ee, kwamba ningeishi katika siku ambazo babu yangu Nefi alipotoka mara ya kwanza kutoka Yerusalemu, kwamba ningefurahi na yeye katika ile nchi ya ahadi; hapo watu wake walikuwa rahisi kufundishwa, imara kutii amri za Mungu, na sio rahisi kwa wao kuongozwa kufanya ubaya; na walikuwa wepesi kusikiliza neno la Bwana—"},{"vNo":"8 ","txt":"Ndio, kama siku zangu zingekuwa kwenye hizo siku, ndipo roho yangu ingejawa shangwe wa kwa ajili ya haki ya ndugu zangu."},{"vNo":"9 ","txt":"Lakini tazama, nimewekewa kwamba hizi ndizo siku zangu, na kwamba roho yangu itajazwa na huzuni kwa sababu ya huu uovu wa ndugu zangu."},{"vNo":"10 ","txt":"Na tazama, sasa ikawa kwamba ilikuwa juu ya mnara, ambao ulikuwa katika bustani ya Nefi, ambayo ilikuwa kando ya barabara kuu ambayo ilielekea soko kuu, ambalo ilikuwa katika mji wa Zarahemla; kwa hivyo, Nefi alikuwa amejisujudia mwenyewe juu ya mnara ambao ulikuwa kwenye bustani yake, mnara ambao pia ulikuwa karibu na mlango wa bustani, na kando yake kulikuwa na barabara kuu."},{"vNo":"11 ","txt":"Na ikawa kwamba kulikuwa baadhi ya watu waliokuwa wakipita kando na kumwona Nefi akimimina roho yake kwa Mungu juu ya mnara; na walikimbia na kuwaambia watu kile ambacho walikuwa wameona, na walikuja pamoja kwa wingi ili wajue sababu ya maombolezi makubwa kwa uovu miongoni mwa watu."},{"vNo":"12 ","txt":"Na sasa, wakati Nefi alipoinuka aliona umati wa watu ambao walijikusanya pamoja."},{"vNo":"13 ","txt":"Na ikawa kwamba alifungua kinywa chake na kuwaambia: Tazama, kwa nini mmejikusanya wenyewe pamoja? Ili niwaambie kuhusu ubaya wenu?"},{"vNo":"14 ","txt":"Ndio, kwa sababu nimekuja juu ya mnara wangu ili niminine nafsi yangu kwa Mungu, kwa sababu ya huzuni nyingi ya moyo wangu, ambayo ni kwa sababu ya maovu yenu!"},{"vNo":"15 ","txt":"Na kwa sababu ya kuomboleza kwangu na kulia mmejikusanya pamoja, na mnashangaa; ndio, na mna uhitaji mwingi wa kushangaa; ndio, mnapaswa kushangaa kwa sababu mmetolewa ili ibilisi ameshikilia sana mioyo yenu."},{"vNo":"16 ","txt":"Ndio, mngewezaje kujitolea kwa ushawishi wa yule ambaye anataka kutupa roho zenu chini kwenye taabu isiyo na mwisho na msiba bila mwisho?"},{"vNo":"17 ","txt":"Ee tubuni nyinyi, tubuni nyinyi! Kwa nini mnataka kufa? Geukeni nyinyi, Mgeukieni Bwana Mungu wenu. Kwa nini amewaacha nyinyi?"},{"vNo":"18 ","txt":"Ni kwa sababu mmeshupaza mioyo yenu; ndio, hamtatii sauti ya mchungaji mwema; ndio, mmemchokoza kukasirika dhidi yenu."},{"vNo":"19 ","txt":"Na tazama, badala ya kuwakusanya, kama hamtatubu, tazama, atawatawanya kila mahali kwamba mtakuwa chakula kwa mbwa na wanyama wa mwitu."},{"vNo":"20 ","txt":"Ee, jinsi gani mmemsahau Mungu wenu katika ile siku ambayo amewaokoa?"},{"vNo":"21 ","txt":"Lakini tazama, ni kwa sababu ya kupata faida, kusifiwa na watu, ndio, na kwamba mngepata dhahabu na fedha. Na mmeweka mioyo yenu juu ya utajiri na vitu visivyo na maana vya ulimwengu huu, kwani kwa ajili yake mnaua, na kuteka nyara, na kuiba, na kutoa ushahidi wa uwongo dhidi ya majirani zenu, na kufanya aina yote ya uovu."},{"vNo":"22 ","txt":"Na kwa sababu hii ubaya utawapata isipokuwa mtubu. Kwani kama hamtatubu, tazama, huu mji mkuu, na pia hiyo miji yote mikubwa ambayo iko karibu, ambayo iko katika nchi ya umiliki wetu, itachukuliwa mbali kwamba hamtakuwa na mahali penu ndani yao; kwani tazama, Bwana hatawapatia nguvu, vile alifanya hapo awali, kuwashinda maadui zenu."},{"vNo":"23 ","txt":"Kwani tazama, hivi asema Bwana: Sitaonyesha nguvu zangu kwa wale waovu, wala kwa mmoja zaidi ya mwingine, isipokuwa kwa wale wanaotubu dhambi zao, na kusikiliza maneno yangu. Sasa kwa hivyo, ningetaka kwamba muelewe, ndugu zangu, kwamba itakuwa bora kwa Walamani kuliko nyinyi isipokuwa mtubu."},{"vNo":"24 ","txt":"Kwani tazama, wao ni wenye haki kuwazidi, kwani hawajatenda dhambi dhidi ya ile elimu kubwa ambayo mmepokea; kwa hivyo, Bwana atawahurumia; ndio, ataongeza siku zao na kuongeza uzao wao, hata baada yenu kuangamizwa kabisa isipokuwa mtubu."},{"vNo":"25 ","txt":"Ndio, msiba uwe kwenu kwa sababu ya yale machukizo ambayo yamekuja miongoni mwenu; na mmejiunga kwake, ndio, kwa lile kundi la siri ambalo lilianzishwa na Gadiantoni!"},{"vNo":"26 ","txt":"Ndio, msiba utawajia kwa sababu ya kile kiburi ambacho mmekubali kiingie kwenye mioyo yenu, ambacho kimewainua juu kupita yale yaliyo mema kwa sababu ya utajiri wenu mwingi!"},{"vNo":"27 ","txt":"Ndio, taabu iwe kwenu kwa sababu ya uovu wenu na machukizo!"},{"vNo":"28 ","txt":"Na msipotubu mtaangamia; ndio, hata nchi zenu zitachukuliwa kutoka kwenu, na mtaangamizwa kutoka uso wa dunia."},{"vNo":"29 ","txt":"Tazama sasa, mimi, binafsi sisemi kwamba vitu hivi vitakuwa, kwa sababu sio kwa ajili yangu kwamba najua vitu hivi; lakini tazama, najua kwamba vitu hivi ni vya kweli kwa sababu Bwana Mungu amevidhihirisha kwangu, kwa hivyo nadhibitisha kwamba vitakuwa."}]}