{"heading":"Waamuzi wabaya wanataka kuchochea watu dhidi ya Nefi—Ibrahimu, Musa, Zeno, Zenoki, Ezia, Isaya, Yeremia, Lehi, na Nefi wote walimshuhudia Kristo—Kwa maongozi ya Mungu Nefi anatangaza uuaji wa mwamuzi mkuu. Kutoka karibu mwaka wa 23 hadi 21 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helamani 8","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba wakati Nefi alipokuwa amesema haya maneno, tazama, kulikuwa na watu ambao walikuwa waamuzi, ambao pia walikuwa wa kundi la siri la Gadiantoni, na walikasirika, na waliongea kwa sauti dhidi yake, wakiwaambia watu: Kwa nini hamwezi kumkamata huyu mtu na kumleta mbele, ili ahukumiwe kulingana na kosa ambalo ametenda?"},{"vNo":"2 ","txt":"Kwa nini mnamwangalia mtu huyu, na kumsikiliza akitukana hawa watu na sheria zetu?"},{"vNo":"3 ","txt":"Kwani tazama, Nefi alikuwa amewazungumzia kuhusu sheria yao chafu; ndio, Nefi alisema vitu vingi ambavyo haviwezi kuandikwa; na hakusema kitu chochote ambacho kilikuwa kinyume kwa amri za Mungu."},{"vNo":"4 ","txt":"Na wale waamuzi walimkasirikia kwa sababu aliongea wazi kwao kuhusu kazi zao za siri za giza; walakini, hawakuthubutu kuweka mikono yao kwake, kwani waliogopa watu wasipaze sauti dhidi yao."},{"vNo":"5 ","txt":"Kwa hivyo, walilia kwa watu, wakisema: Kwa nini nyinyi mvumilie huyu mtu kututukana? Kwani tazama anahukumu hawa watu wote, hata kwenye maangamizo; na pia kwamba hii miji yetu mikubwa itachukuliwa kutoka kwetu, kwamba hatutakuwa na nafasi ndani yao."},{"vNo":"6 ","txt":"Na sasa tunajua kwamba hii haiwezekani, kwani tazama, tuna nguvu, na miji yetu ni mikubwa, kwa hivyo maadui zetu hawawezi kuwa na nguvu juu yetu."},{"vNo":"7 ","txt":"Na ikawa kwamba waliwavuruga watu kumkasirikia Nefi, na wakaanzisha mabishano miongoni mwao; kwani kulikuwa na wengine waliopaza sauti: Acha huyu mtu pekee, kwani ni mtu mzuri, na vitu vile ambavyo amesema vitafanyika bila shaka isipokuwa tutubu;"},{"vNo":"8 ","txt":"Ndio, tazama, hukumu zote zitatujia ambazo ameshuhudia kwetu; kwani tunajua kwamba ameshuhudia sawa kwetu kuhusu uovu wetu. Na tazama ziko nyingi, na pia anajua vitu vyote ambavyo vitafanyika kwetu vile anavyojua uovu wetu wote."},{"vNo":"9 ","txt":"Ndio, na tazama, kama hangekuwa nabii hangeweza kushuhudia kuhusu hivyo vitu."},{"vNo":"10 ","txt":"Na ikawa kwamba watu ambao walitaka kumwangamiza Nefi walilazimishwa kwa sababu ya woga wao, kwamba hawakuweka mikono yao kwake; kwa hivyo alianza tena kuwazungumzia, akiona kwamba amepata mapendeleo ndani ya fikira za wengine wao, mpaka kwamba waliosalia waliogopa."},{"vNo":"11 ","txt":"Kwa hivyo alilazimishwa kuzungumza zaidi kwao akisema: Tazama, ndugu zangu, hamjasoma kwamba Mungu aliupatia uwezo kwa mtu mmoja, hata Musa, kupiga juu ya maji ya Bahari ya Shamu, na yakagawanyika hapa na pale, mpaka kwamba Waisraeli, ambao walikuwa babu zetu, walipita nchi kavu, na maji yakaja tena pamoja juu ya majeshi ya Wamisri na kuwazamisha?"},{"vNo":"12 ","txt":"Na sasa tazama, ikiwa Mungu alimpa huyu mtu uwezo kama huo, basi kwa nini nyinyi mnashindana miongoni mwenu, na kusema kwamba hajanipatia mimi uwezo ambamo kwake ningejua kuhusu hukumu ambazo zitatolewa kwenu isipokuwa mtubu?"},{"vNo":"13 ","txt":"Lakini, tazama, hamkatai tu maneno yangu, lakini pia mnakataa maneno yote ambayo yalizungumzwa na babu zetu, na pia maneno ambayo yamezungumzwa na huyu mtu, Musa, ambaye alipewa nguvu nyingi hivyo kwake, ndio, maneno ambayo alizungumza kuhusu kuja kwa Masiya."},{"vNo":"14 ","txt":"Ndio, sio yeye aliyeshuhudia kwamba Mwana wa Mungu atakuja? Na vile aliinua nyoka wa shaba nyikani, hata hivyo atainuliwa yule atakayekuja."},{"vNo":"15 ","txt":"Na vile wengi wangemtazama yule nyoka wangeishi, hata hivyo jinsi vile wengi wataangalia juu kwa Mwana wa Mungu na imani, wakiwa na roho iliyovunjika, wataishi, hata kwenye maisha ambayo ni ya milele."},{"vNo":"16 ","txt":"Na sasa tazama, Musa hakushuhudia tu hivi vitu peke yake, lakini pia manabii wote watakatifu, tangu siku zake hata mpaka siku za Ibrahimu."},{"vNo":"17 ","txt":"Ndio, na tazama, Ibrahimu aliona kuja kwake, na akajazwa na uchangamfu na alifurahi."},{"vNo":"18 ","txt":"Ndio, na tazama nawaambia, kwamba Ibrahimu hakujua tu hivi vitu, lakini kulikuwa na wengi kabla ya siku za Ibrahimu ambao waliitwa kwa amri ya Mungu; ndio, hata baada ya amri ya Mwana wake; na hivi ili ionyeshwe kwa watu, miaka elfu nyingi kabla ya kuja kwake, kwamba hata ukombozi utawajia."},{"vNo":"19 ","txt":"Na sasa ningetaka kwamba mjue, kwamba hata tangu siku za Ibrahimu kumekuwa na manabii wengi ambao wameshuhudia hivi vitu; ndio, tazama, nabii Zeno alishuhudia kwa ujasiri; na kwa kufanya hivyo aliuawa."},{"vNo":"20 ","txt":"Na tazama, pia Zenoki, na pia Ezia, na pia Isaya, na Yeremia, (Yeremia akiwa yule yule nabii ambaye alishuhudia kuharibiwa kwa Yerusalemu) na sasa tunajua kwamba Yerusalemu iliangamizwa kulingana na maneno ya Yeremia. Ee basi kwa nini Mwana wa Mungu asije, kulingana na unabii wake?"},{"vNo":"21 ","txt":"Na sasa mtakataa kukubali kwamba Yerusalemu iliharibiwa? Mtasema kwamba wana wa Zedekia hawakuuawa, wote isipokuwa tu Muleki? Ndio, na hamwoni kwamba wana wa Zedekia wako pamoja nasi, na walifukuzwa kutoka nchi ya Yerusalemu? Lakini tazama, haya sio yote—"},{"vNo":"22 ","txt":"Babu yetu Lehi alikimbizwa kutoka Yerusalemu kwa sababu alishuhudia hivi vitu. Nefi pia alishuhudia hivi vitu, na pia karibu babu zetu wote, hata kuja chini kwa wakati huu; ndio, wameshuhudia kuja kwa Kristo, na wamengojea, na wamefurahia siku yake ambayo itakuja."},{"vNo":"23 ","txt":"Na tazama, yeye ni Mungu, na yuko pamoja nao, na alijidhihirisha kwao, kwamba walikombolewa na yeye; na wakamtukuza, kwa sababu ya yale ambayo yatakuja."},{"vNo":"24 ","txt":"Na sasa, ni wazi kuwa mnajua hivi vitu na hamwezi kuvikana isipokuwa mdanganye, kwa hivyo katika haya mmetenda dhambi, kwani mmekataa hivi vitu vyote ingawa mmepata ushuhuda mwingi; ndio, hata mmepokea vitu vyote, vyote vitu vya mbinguni, na vitu vyote vilivyo ardhini, kama ushahidi kwamba viko kweli."},{"vNo":"25 ","txt":"Lakini tazama, mmekataa ukweli, na mmeasi dhidi ya Mungu wenu mtakatifu; na hata wakati huu, badala ya kujiwekea hazina mbinguni, mahali ambapo hakuna chochote kitakachochafua, na ambapo hakuna kile kitakachokuja ambacho si safi, mnajirundikia ghadhabu dhidi ya siku ya hukumu."},{"vNo":"26 ","txt":"Ndio, hata wakati huu mnajiweka tayari, kwa sababu ya mauaji yenu, na uasherati na uovu, kwenye uangamizo usio na mwisho; ndio, na isipokuwa mtubu utawajia upesi."},{"vNo":"27 ","txt":"Ndio, tazama uko sasa hata kwenye milango yenu; ndio, nendeni kwenye kiti cha hukumu, na mpeleleze; na tazama, mwamuzi wenu ameuawa, na analalia damu yake; na ameuawa na kaka yake, ambaye anatazamia kiti cha hukumu."},{"vNo":"28 ","txt":"Na tazama, wote ni washiriki wa kundi lenu la siri, ambalo mwanzilishi wake ni Gadiantoni na mwovu ambaye anataka kuangamiza roho za wanadamu."}]}