{"heading":"Wajumbe wanapata mwamuzi mkuu amekufa kwenye kiti cha hukumu—Wanawekwa gerezani na baadaye wanaachiliwa—Kwa maongozi ya Mungu, Nefi anamtambua Seantumu kama muuaji—Nefi anakubaliwa na baadhi yao kama nabii. Kutoka karibu mwaka wa 23 hadi 21 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helamani 9","verses":[{"vNo":"1 ","txt":"Tazama, sasa ikawa kwamba wakati Nefi alipokuwa amezungumza haya maneno, baadhi ya watu ambao walikuwa miongoni mwao walikimbilia kwenye kiti cha hukumu; ndio, hata kulikuwa na watano ambao walienda, na wakasema baina yao, wakienda:"},{"vNo":"2 ","txt":"Tazama, sasa tutajua kwa kweli kama huyu mtu ni nabii na ameamriwa na Mungu kutabiri vitu vya maajabu kama hivi kwetu. Tazama, hatuamini kwamba amemwamuru; ndio, hatuamini kwamba yeye ni nabii; lakini, ikiwa hiki kitu ambacho amesema kuhusu mwamuzi mkuu kitakuwa cha kweli, kwamba amekufa, ndipo tutaamini kwamba yale maneno mengine ambayo amesema ni ya kweli."},{"vNo":"3 ","txt":"Na ikawa kwamba walikimbia kwa nguvu vile wawezavyo, na kufikia kiti cha hukumu; na tazama, mwamuzi mkuu alikuwa ameanguka ardhini, na alikuwa amelalia damu yake."},{"vNo":"4 ","txt":"Na sasa tazama, wakati walipoona hivi walishangaa sana, mpaka kwamba waliinama kwenye ardhi; kwani walikuwa hawajaamini maneno ambayo Nefi alisema kuhusu mwamuzi mkuu."},{"vNo":"5 ","txt":"Lakini sasa, wakati walipoona waliamini, na woga ukawajia isiwe hukumu zote ambazo Nefi alizungumzia ziwajie watu; kwa hivyo walitetemeka, na waliinama kwenye ardhi."},{"vNo":"6 ","txt":"Sasa, mara mwamuzi alikuwa ameuawa—yeye akiwa amechomwa na kaka yake kwa mpango wa siri, na alitoroka, na watumishi walikimbia na kuwaambia watu, wakipasa kilio cha mauaji miongoni mwao;"},{"vNo":"7 ","txt":"Na tazama watu walijikusanya pamoja katika pahali pa kiti cha hukumu—na tazama, kwa kustaajabu kwao waliona wale watu watano ambao walikuwa wameinama kwenye ardhi."},{"vNo":"8 ","txt":"Na sasa tazama, watu hawakuwa wamejua kuhusu umati ambao ulijikusanya pamoja kwenye bustani ya Nefi; kwa hivyo walisema miongoni mwao: Hawa ndio watu ambao wamemuua mwamuzi, na Mungu amewalaani kwamba hawangeweza kutoroka kutoka kwetu."},{"vNo":"9 ","txt":"Na ikawa kwamba waliwashika kwa ghafla, na kuwafunga na kuwatupa gerezani. Na matangazo yakatumwa kote kwamba mwamuzi ameuawa, na kwamba wauaji wamekamatwa na wametupwa gerezani."},{"vNo":"10 ","txt":"Na ikawa kwamba kesho yake watu walijikusanya pamoja kuomboleza na kufunga, katika mazishi ya mwamuzi mkuu ambaye aliuawa."},{"vNo":"11 ","txt":"Na hivyo pia wale waamuzi ambao walikuwa kwenye bustani ya Nefi, na walisikia maneno yake, pia walikusanyika pamoja kwenye mazishi."},{"vNo":"12 ","txt":"Na ikawa kwamba walipeleleza miongoni mwa watu, wakisema: Wako wapi wale watano ambao walitumwa kupeleleza kuhusu mwamuzi mkuu kama amekufa? Na walijibu wakisema: Kuhusu hawa watano ambao mnasema mliwatuma, hatujui; lakini kunao watano ambao ni wauaji, ambao tumetupa gerezani."},{"vNo":"13 ","txt":"Na ikawa kwamba waamuzi walitaka kwamba waletwe mbele yao; na waliletwa, na tazama walikuwa wale watu watano ambao walitumwa; na tazama waamuzi waliwahoji kujua kuhusu lile jambo, na waliwaambia yote ambayo walifanya, wakisema:"},{"vNo":"14 ","txt":"Tulikimbia na kuja mahali pa kiti cha hukumu, na tulipoona vitu vyote vile Nefi aliposhuhudia, tulishangaa mpaka kwamba tuliinama kwenye ardhi; na wakati tulipopata nguvu kutokana na mshangao wetu, tazama walitutupa gerezani."},{"vNo":"15 ","txt":"Sasa, kuhusu mauaji ya huyu mtu, hatujui ni nani aliyeifanya; na hivi tu ndivyo tunajua, tulikimbia na kuja vile mlivyotaka, na tazama alikuwa amekufa, kulingana na maneno ya Nefi."},{"vNo":"16 ","txt":"Na sasa ikawa kwamba waamuzi walielezea watu mambo haya, na walizungumza kwa sauti dhidi ya Nefi, wakisema: Tazama, tunajua kwamba huyu Nefi lazima alikuwa amekubaliana na mtu kumuua mwamuzi, na ili atutangazie, ili atubadilishe kwa imani yake, ili ajiweke kuwa mtu mkubwa, aliyechaguliwa na Mungu, na pia nabii."},{"vNo":"17 ","txt":"Na sasa tazama, tutamgundua huyu mtu, na ataungama makosa yake na kutuambia muuaji wa kweli wa huyu mwamuzi."},{"vNo":"18 ","txt":"Na ikawa kwamba wale watano waliachiliwa kwenye siku ya mazishi. Walakini, waliwakemea waamuzi kwa sababu ya maneno ambayo walisema dhidi ya Nefi, na wakapingana nao mmoja mmoja, mpaka kwamba wakawatunduwaza."},{"vNo":"19 ","txt":"Walakini, walisababisha kwamba Nefi achukuliwe na kufungwa na aletwe mbele ya umati, na wakaanza kumhoji kwa njia mbali mbali ili wamchanganyishe, ili wamshtaki kwa makosa ya kifo—"},{"vNo":"20 ","txt":"Wakimwambia: Wewe ni mshiriki; ni nani huyu mtu ambaye amefanya haya mauaji? Sasa tuambie, na ukubali makosa yako, ukisema: Tazama hapa kuna pesa; na pia tutakuachia maisha yako ikiwa utatuambia, na ukiri makubaliano ambayo ulifanya na yeye."},{"vNo":"21 ","txt":"Lakini Nefi aliwaambia: Ee nyinyi wajinga, nyinyi msiotahiriwa moyoni, nyinyi vipofu, nyinyi watu wenye shingo ngumu, mnajua ni muda gani Bwana Mungu atawakubalia kwamba mwendelee na hizi njia zenu za dhambi?"},{"vNo":"22 ","txt":"Ee mnapaswa kuanza kulia na kuomboleza, kwa sababu ya maangamizo makubwa ambayo yanawangojea wakati huu, isipokuwa mtubu."},{"vNo":"23 ","txt":"Tazama mnasema kwamba nilikubaliana na mtu kumuua Seezoramu, mwamuzi wetu mkuu. Lakini tazama, ninawaambia, hii ni kwa sababu nimeshuhudia kwenu kwamba mngejua kuhusu hiki kitu; ndio, hata kwa ushuhuda kwenu, kwamba nilijua uovu na machukizo ambayo yapo miongoni mwenu."},{"vNo":"24 ","txt":"Na kwa sababu nimefanya hivi, mnasema kwamba nilikubaliana na mtu kwamba afanye hiki kitu; ndio, kwa sababu niliwaonyesha ishara hii mnanikasirikia, na mnataka kuangamiza maisha yangu."},{"vNo":"25 ","txt":"Na sasa tazama, nitawaonyesha ishara nyingine, na nione ikiwa kwa hiki kitu mtataka kuniangamiza."},{"vNo":"26 ","txt":"Tazama nawaambia: Nendeni kwa nyumba ya Seantumu, ambaye ni kaka ya Seezoramu, na mmwambie—"},{"vNo":"27 ","txt":"Nefi, ambaye ni nabii wa kujifanya, ambaye anatoa unabii kuhusu uovu mwingi wa hawa watu, alikubaliana nawe, ili umuue Seezoramu, ambaye ni kaka yako?"},{"vNo":"28 ","txt":"Na tazama, atawaambia, Hapana."},{"vNo":"29 ","txt":"Na mtasema kwake: Wewe umemuua kaka yako?"},{"vNo":"30 ","txt":"Na atasimama na woga, na hatajua la kusema. Na tazama, atakana kwenu; na atajifanya kama amestaajabu; walakini, atawaelezea kwamba hana hatia."},{"vNo":"31 ","txt":"Lakini tazama, mtamjaribu, na mtapata damu upande wa chini wa kanzu yake."},{"vNo":"32 ","txt":"Na wakati mtaona hivi, mtasema: Hii damu inatoka wapi? Unafikiri hatujui kama hii ni damu ya kaka yako?"},{"vNo":"33 ","txt":"Na ndipo atatetemeka, na kunyauka, hata kama aliyekufa."},{"vNo":"34 ","txt":"Na hapo mtasema: Kwa sababu ya huu woga wako na huu ugeukaji wa rangi yako ambao umekuja kwa uso wako, tazama, tunajua kwamba una hatia."},{"vNo":"35 ","txt":"Na pale woga zaidi utamjia; na hapo atakiri kwenu, na hatakana tena kwamba amefanya haya mauaji."},{"vNo":"36 ","txt":"Na hapo atawaambia, kwamba mimi, Nefi, sijui chochote kuhusu hili jambo isipokuwa iwe imetolewa kwangu na uwezo wa Mungu. Na ndipo mtajua kwamba mimi ni mtu mwaminifu, na kwamba nimetumwa kwenu kutoka kwa Mungu."},{"vNo":"37 ","txt":"Na ikawa kwamba walienda na kufanya, hata kulingana na vile Nefi alivyokuwa amewaambia. Na tazama, yale maneno ambayo alikuwa amesema yalikuwa kweli; kwani kulingana na maneno alikana; na pia kulingana na maneno alikiri."},{"vNo":"38 ","txt":"Na alifanywa kukiri kwamba yeye mwenyewe alikuwa muuaji, mpaka kwamba wale watano waliachiliwa huru, na pia Nefi."},{"vNo":"39 ","txt":"Na kulikuwa baadhi ya Wanefi ambao waliamini maneno ya Nefi; na kulikuwa na baadhi ya wengine, walioamini kwa sababu ya ushuhuda wa wale watano, kwani walikuwa wamegeuka walipokuwa gerezani."},{"vNo":"40 ","txt":"Na sasa kulikuwa na wengine miongoni mwa watu, ambao walisema kwamba Nefi alikuwa nabii."},{"vNo":"41 ","txt":"Na kulikuwa na wengine ambao walisema: Tazama, yeye ni aina ya mungu, kwani kama hangekuwa mungu hangejua hivi vitu. Kwani tazama, ametuambia fikira za mioyo yetu, na pia ametuambia vitu; na hata ameleta kwenye elimu yetu muuaji wa kweli wa mwamuzi wetu mkuu."}]}