{"heading":"Phahorane wa bobedi o nna moatlhodi mogolo mme o bolawa ke Kishekumene—Phekhiumenae o tsaya setilo sa katlholo—Khorianthama o etelela pele mephato ya Baleimene, o tsaya Sarahemola, mme o bolaya Phekhiumenae—Moronaeha o fenya Baleimene mme o tsaya gape Sarahemola, mme Khorianthama o a bolawa. E ka nna dingwaga di le 52 go ya go di le 50 pele ga ga Keresete.","sectionHeading":"Pego ka ga Banifae. Dintwa tsa bone le dikomano, le ditsuololo tsa bone. Ga mmogo le diporofito tsa baporofiti ba ba boitshepho ba le bantsi, pele ga go tla ga ga Keresete, go ya ka dipego tse di kwadilweng tsa ga Hilamene, yo o neng a le morwa Hilamene, le gape go ya ka dipego tse di kwadilweng tsa barwawe, le go ya tlase kwa go tleng ga ga Keresete. Mme gape bontsi jwa Baleimene ba a sokololwa. Pego ka ga go sokologa ga bone. Pego ka ga tshiamo ya Baleimene, le boleofi le bodiabole jwa Banifae, go ya ka fa pegong e e kwadilweng ya ga Hilamene le barwawe, le go ya tlase tota kwa go tleng ga ga Keresete, e e bidiwang buka ya ga Hilamene, le tse dingwe.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Hilamene 1","verses":[{"vNo":"1 ","txt":"Mme jaanong bonang, go ne ga diragala gore mo tshimologong ya ngwaga wa masome a mane wa puso ya baatlhodi godimo ga batho ba Nifae, go ne ga simologa go nna le mathata a tlhoafetseng gareng ga batho ba Banifae."},{"vNo":"2 ","txt":"Gonne bonang, Phahorane o ne a sule, mme a tsamaile tsela ya lefatshe lotlhe; jalo he go ne ga simologa komano e e tlhoafetseng mabapi le gore ke mang yo o tshwanetseng go tsaya setilo sa katlholo gareng ga bakaulengwe, ba e neng e le barwa Phahorane."},{"vNo":"3 ","txt":"Jaanong a ke maina a bone ba ba neng ba ganeletsana setilo sa katlholo, ba ba neng ba dira gape batho go ganetsana: Phahorane, Pheankhae, le Phekhiumenae."},{"vNo":"4 ","txt":"Jaanong ba ga se botlhe barwa Phahorane (gonne o ne a na le ba le bantsi), mme ba ke bone ba ba neng ba ganeletsana setilo sa katlholo; jalo he, ba ne ba dira gore go nne le makgamu a mararo gareng ga batho."},{"vNo":"5 ","txt":"Le fa go ntse jalo, go ne ga diragala gore Phahorane o ne a tlhongwa ka lentswe la batho gonna moatlhodi mogolo le mmusi godimo ga batho ba Nifae."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore Phekhiumenae, fa a bona gore ga a kake a tsaya setilo sa katlholo, o ne a ikopanya le lentswe la batho."},{"vNo":"7 ","txt":"Mme bonang, Pheankhae, le karolo eo ya batho ba ba neng ba eletsa gore e nne mmusi wa bone, o ne a galefa mo go feteletseng; jalo he, o ne a le gaufi le go fora batho bao go tsogologa mo ingaolong kgatlhanong le bakaulengwe ba bone."},{"vNo":"8 ","txt":"Mme go ne ga diragala jaaka a ne a le gaufi le go dira se, bonang, o ne a tsewa, mme a sekisiwa go ya ka fa lentsweng la batho, mme a atlholelwa loso; gonne o ne a tsogologile mo boingaolong mme a senka go senya kgololesego ya batho."},{"vNo":"9 ","txt":"Jaanong fa batho bao ba ba neng ba eletsa gore a nne mmusi wa bone ba bona gore o ne a atlholetswe loso, jalo he ba ne ba šhakgetse, mme bonang, ba ne ba roma mongwe gotwe Kishekumene, le kwa setilong sa katlholo sa ga Phahorane tota, mme a bolaya Phahorane jaaka a ne a ntse mo setilong sa katlholo."},{"vNo":"10 ","txt":"Mme o ne a alolwa ke batlhanka ba ga Phahorane; mme bonang, go ne go le bofefo jalo go tshaba ga ga Kishekumene gore monna ope o ne a ka seka a mo tshwara."},{"vNo":"11 ","txt":"Mme o ne a ya kwa go bao ba ba neng ba mo romile, mme ba ne botlhe ba tsena mo kgolaganong, ee, ba ikana ka Modiri wa bone yo o senang bokhutlo, gore ga ba kitla ba bolelela motho ope gore Kishekumene o bolaile Phahorane."},{"vNo":"12 ","txt":"Jalo he, Kishekumene o ne a sa itsege gareng ga batho ba ga Nifae, gonne o ne a itirile gore a seka a lemogiwa ka nako ya fa a bolaya Phahorane. Mme Kishekumene le setlhopha sa gagwe, ba ba neng a dirile kgolaganyo le ene, ba ne ba itlhakatlhakanya le batho, ka mokgwa o e leng gore ba ne ba seka ba bonwa; mme le bontsi jalo jo bo neng jwa bonwa ba ne ba bonwa molato go loso."},{"vNo":"13 ","txt":"Mme jaanong bona, Phekhiumenae o ne a tlhongwa, go ya ka fa lentsweng la batho, go nna moatlhodi mogolo le mmusi godimo ga batho, go busa mo boemong jwa ga morwarragwe Phahorane; mme e ne e le ka fa tshwanelong ya gagwe. Mme tse tsotlhe di ne tsa dirwa mo ngwageng wa masome a mane wa puso ya baatlhodi; mme o ne wa nna le phelelo."},{"vNo":"14 ","txt":"Mme go ne ga diragala mo ngwageng wa masome a mane le bongwe wa puso ya baatlhodi, gore Baleimene ba ne ba kgobokantse mmogo mophato o o senang palo wa banna, mme ba ba papana ka ditšhaka, le ka disimetha le ka mara, le ka metsu, le ka makarapa, le ka diiphemelo sehubeng, le ka mekgwa yotlhe ya dithebe tsa mofuta mongwe le mongwe."},{"vNo":"15 ","txt":"Mme ba ne ba tla gape gore ba ka tla ba simolodisa ntwa kgatlhanong le Banifae. Mme ba ne ba eteletswe pele ke monna yo leina la gagwe le neng le bidiwa Khorianthama; mme e ne e le kokomana ya ga Sarahemola; mme o ne a le setsuolodi go tswa gareng ga Banifae; mme o ne a le monna yo motona e bile a le senatla."},{"vNo":"16 ","txt":"Jalo he, kgosi ya Baleimene, yo leina la gagwe e neng e le Thubalafe, yo o neng e le morwa Emorane, a gopola gore Khorianthama, e ne e le monna yo o senatla, o ka ema kgatlhanong le Banifae, ka nonofo ya gagwe ga mmogo le ka tlhalefo ya gagwe e kgolo, mo e leng gore ka go mo romela pele o tlaa nna le thata godimo ga Banifae—"},{"vNo":"17 ","txt":"Jalo he o ne a ba fuduwa go tšhakgalo, mme o ne a kgobokanya mmogo mephato ya gagwe, mme o ne a tlhoma Khorianthama go nna moeteledipele wa bone, mme a dira gore ba gwantele kwa lefatsheng la Sarahemola go lwa kgatlhanong le Banifae."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore ka ntlha ya dikomano tse di ntsi jaana le bothata jo bontsi jaana mo pusong, gore ba ne ba sa baya badisa ba ba lekaneng mo lefatsheng la Sarahemola; gonne ba ne ba gopotse gore Baleimene ga ba kake ba leka go tsena mo gareng ga mafatshe a bone go tlhasela motse o mogolo oo Sarahemola."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Khorianthama o ne a gwantela pele kwa tlhogong ya masomosomo a mantsi a gagwe, mme a tla mo banning ba motse, mme mogwanto wa bone o ne o le bofefo jo bogolo jo bo feteletseng jalo gore go ne go sena nako ya gore Banifae ba ka kgobokanya mmogo mephato ya bone."},{"vNo":"20 ","txt":"Jalo he Khorianthama o ne a kgaola tlhokomelo fa kgorong ya motse, mme o ne a gwantela pele ka mophato wa gagwe otlhe mo motseng, mme ba ne ba bolaya mongwe le mongwe yo o neng a ba kgoreletsa, mo e leng gore ba ne ba tsaya taolo ya motse otlhe."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore Phekhiumenae, yo o neng e le moatlhodi mogolo, o ne a tshaba fa pele ga ga Khorianthama, le go ya go fitlha kwa dipoteng tsa motse. Mme go ne ga diragala gore Khorianthama o ne a mo itayaganya le lebotana, mo e leng gore o ne a swa. Mme jalo ga fela malatsi a ga Phekhiumenae."},{"vNo":"22 ","txt":"Mme jaanong fa Khorianthama a bona gore o ne a tsere taolo ya motse wa Sarahemola, mme a bona gore Banifae ba ne ba tshabile fa pele ga bone, mme ba ne ba bolailwe, mme ba tserwe, mme ba latlhetswe mo dikgolegelong, le gore o ne a tsere taolo ya maremelelo a a fetang otlhe mo lefatsheng lotlhe, pelo ya gagwe ya tsaya kgothatso mo e leng gore o ne a le gaufi le go ya pele kgatlhanong le lefatshe lotlhe."},{"vNo":"23 ","txt":"Mme jaanong o ne a seka a nna mo lefatsheng la Sarahemola, mme o ne a gwantela pele ka mophato o motona, le go ya ntlheng ya motse wa Letlepu; gonne e ne e le maikaelelo a gagwe go ya pele le go phunya tsela ya gagwe ka tšhaka, gore o ka tla a tsaya dikarolo tsa bokone tsa lefatshe."},{"vNo":"24 ","txt":"Mme, a gopola gore nonofo ya bone e kgolo go feta e ne e le fa gare ga lefatshe, jalo he o ne a gwantela pele, a sa ba fe nako ya go ikgobokanya mmogo fa e se fela mo digopeng tse dinnye; mme ka mokgwa o ba ne ba wela mo go bone mme ba ba kgaolela fa fatshe."},{"vNo":"25 ","txt":"Mme bonang, mogwanto o wa ga Khorianthama go ralala bogare jwa lefatshe o ne wa neela Moronaeha tshito godimo ga bone, go sa kgathalesege bogolo jwa palo ya Banifae ba ba neng ba bolailwe."},{"vNo":"26 ","txt":"Gonne bonang, Moronaeha o ne a gopotse gore Baleimene ga ba na go leka go tla mo legareng la lefatshe, mme gore ba tlaa tlhasela metse mo tikologong gaufi le melelwane jaaka pele ba ne ba dirile; jalo he Moronaeha o ne a dira gore mephato ya bone e e nonofileng e tlhokomele dikarolo tseo mo tikologong gaufi le melelwane."},{"vNo":"27 ","txt":"Mme bonang, Baleimene ba ne ba seka ba tshoga go ya ka fa keletsong ya gagwe, mme ba ne ba tsena mo legareng la lefatshe, mme ba tsaya motse mogolo o e neng e le motse wa Sarahemola, mme ba ne ba gwanta go ralala dikarolo tse di tlhokegang thata tsa lefatshe, ba bolaya batho ka polao e kgolo, mmogo banna, basadi, le bana, ba tsaya metse e le mentsi le maremelelo a mantsi."},{"vNo":"28 ","txt":"Mme fa Moronaeha a lemoga se, a romela Lihae gone fela foo ka mophato go dikologa go ba thibela pele ga ba tla kwa lefatsheng la Letlepu."},{"vNo":"29 ","txt":"Mme a dira jalo; mme a ba thibela pele ga ba tla kwa lefatsheng la Letlepu, mme a ba lwantsha, mo e leng gore ba ne ba simolola go kata ka morago go ya ntlheng ya lefatshe la Sarahemola."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore Moronaeha o ne a ba thibela mo go kateng ka morago ga bone, mme a ba lwantsha, mo e leng gore e ne ya nna ntwa e e madi mo go feteletseng; ee, bontsi bo ne jwa bolawa, mme gareng ga palo e e neng e bolailwe Khorianthama o ne a fitlhelwa."},{"vNo":"31 ","txt":"Mme jaanong, bonang, Baleimene ba ne ba ka seka ba katela morago ntlheng epe, le fa e le mo bokone, le e seng mo borwa, le e seng mo botlhaba, le e seng mo bophirima, gonne ba ne ba dikaganyeditswe mo letsogong lengwe le lengwe ke Banifae."},{"vNo":"32 ","txt":"Mme jalo Khorianthama o ne a latlhetse Baleimene mo gareng ga Banifae, mo e leng gore ba ne ba le mo thateng ya Banifae, mme ene ka boene o ne a bolawa, mme Baleimene ba ne ba ineela mo diatleng tsa Banifae."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore Moronaeha a tseye motse wa Sarahemola gape, mme a dira gore Baleimene ba ba neng ba tserwe e le magolegwa ba tswe mo lefatsheng ka kagiso."},{"vNo":"34 ","txt":"Mme jalo ga fela ngwaga wa masome a mane le bongwe wa puso ya baatlhodi."}]}