{"heading":"Nifae o lopa Morena go emisetsa ntwa ya bone ka tlala—Batho ba le bantsi ba a nyelela—Ba a ikotlhaya, mme Nifae o kopa Morena pula—Nifae le Lihae ba amogela ditshenolo tse dintsi—Dirukutlhi tsa ga Kedienthene di itlhoma mo lefatsheng. E ka nna dingwaga di le 20 go ya go di le 6 pele ga ga Keresete.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hilamene 11","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore mo ngwageng wa masome a supa le bobedi wa puso ya baatlhodi gore dikomano di ne tsa oketsega, mo e leng gore go ne go le dintwa go ya le lefatshe lotlhe gareng ga batho botlhe ba Nifae."},{"vNo":"2 ","txt":"Mme e ne e le setlhopha se sa dirukutlhi sa sephiri ba ba neng ba dira tiro e ya tshenyo le boleo. Mme ntwa e e ne ya goga ngwaga oo otlhe; mme mo ngwageng wa masome a supa le boraro e ne ya goga gape."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore mo ngwageng o Nifae o ne a lelela go Morena, a re:"},{"vNo":"4 ","txt":"O Morena, se letlelele gore batho ba ba senngwe ka tšhaka; mme O Morena, bogolo letla gore go nne le tlala mo lefatsheng, go ba fuduwa mo kgakologelong ya Morena Modimo wa bone, mme gongwe ba tlaa ikotlhaya mme ba fetogele go wena."},{"vNo":"5 ","txt":"Mme jalo go ne ga dirwa, go ya ka fa mafokong a ga Nifae. Mme go ne go na le tlala e kgolo mo lefatsheng, gareng ga batho botlhe ba Nifae. Mme jalo mo ngwageng wa masome a supa le bone tlala e ne ya tswelela, mme tiro ya tshenyo e ne ya ema ka tšhaka mme ya nna botlhoko ka tlala."},{"vNo":"6 ","txt":"Mme tiro e ya tshenyo e ne ya tswelela le mo ngwageng wa masome a supa le botlhano. Gonne lefatshe le ne le iteilwe mo le neng le omeletse, mme la seka la ntsha pele mabele mo pakeng ya mabele; mme lefatshe lotlhe le ne le iteilwe, le gareng ga Baleimene tota le gareng ga Banifae, jalo gore ba ne ba itewa gore ba ne ba nyelela ka dikete mo dikarolong tsa lefatshe tse di neng di le boleo thata."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore batho ba ne ba bona gore ba gaufi le go nyelela ka tlala, mme ba simolola go gakologelwa Morena Modimo wa bone; mme ba ne ba simolola go gakologelwa mafoko a ga Nifae."},{"vNo":"8 ","txt":"Mme batho ba ne ba simolola go rapela baatlhodi bagolo ba bone le baeteledipele ba bone, gore ba reye Nifae ba re: Bona, re itse gore o monna wa Modimo, mme jalo he lelela go Morena Modimo wa rona gore a fetole go tswa mo go rona tlala e, e se re kgotsa mafoko otlhe a o a buileng mabapi le tshenyego ya rona a diragadiwa."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore baatlhodi ba re go Nifae, go ya ka fa mafokong a a neng a eleditswe. Mme go ne ga diragala gore fa Nifae a bona gore batho ba ne ba ikotlhaile e bile ba ikokobetsa mo letseleng la kgetsi, a lelela gape go Morena a re:"},{"vNo":"10 ","txt":"O Morena, bona batho ba ba ikotlhaya; mme ba fedisetse setlhopha sa ga Kedienthene go tswa gareng ga bone mo e leng gore ga ba sa tlhole ba le teng, mme ba fitlhile dithulaganyo tsa bone tsa sephiri mo lefatsheng."},{"vNo":"11 ","txt":"Jaanong, O Morena, ka ntlha ya boikokobetso jo jwa bone a o ka fetola tšhakgalo ya gago, mme mma tšhakgalo ya gago e kgotsofadiwe mo go senngweng ga banna bao ba baleofi ba o setseng o ba sentse."},{"vNo":"12 ","txt":"O Morena, a o ka fetola tšhakgalo ya gago, ee, tšhakgalo ya gago e e boitshegang, mme o dire gore tlala e e ka ema mo lefatsheng le."},{"vNo":"13 ","txt":"O Morena, a o ka nkutlwa, mme o dire gore go ka dirwa go ya ka fa mafokong a me, mme o romele pele pula mo sefatlhogong sa lefatshe, gore le tle le ntshe pele maungo a lone, ga mmogo le mabele a lone mo pakeng ya mabele."},{"vNo":"14 ","txt":"O Morena, o ne wa utlwa mafoko a me fa ke re, Mma gonne leuba, gore leroborobo la tšhaka le ka tla la ema; mme ke itse gore o tlaa, le mo nakong e tota, utlwa mafoko a me, gonne o ne wa re gore: Fa batho ba ba ka ikotlhaya ke tlaa ba tlogela."},{"vNo":"15 ","txt":"Ee, O Morena, mme o bone gore ba ikotlhaile, ka ntlha ya tlala le leroborobo le tshenyo e e tsileng go bone."},{"vNo":"16 ","txt":"Mme jaanong, O Morena, a o ka fetola tšhakgalo ya gago, mme o leke gape gore a ba tlaa go direla? Mme fa go ntse jalo, O Morena, o ka ba segofatsa go ya ka fa mafokong a gago a o a buileng."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore mo ngwageng wa masome a supa le borataro Morena o ne a fetola tšhakgalo ya gagwe go tswa mo bathong, mme a dira gore pula e ne mo lefatsheng, mo e leng gore le ne la tlisa pele maungo a lone ka paka ya maungo. Mme go ne ga diragala gore la tlisa pele mabele ka paka ya mabele."},{"vNo":"18 ","txt":"Mme bonang, batho ba ne ba ipela mme ba galaletsa Modimo, mme sefatlhogo sotlhe sa lefatshe se ne se tletse boipelo; mme ba ne ba seka ba tlhola ba batla go senya Nifae, mme ba ne ba mo tlotlomatsa e le moporofiti yo mogolo, le monna wa Modimo, a na le thata e kgolo le taolo e filwe go ene go tswa kwa Modimong."},{"vNo":"19 ","txt":"Mme bonang, Lihae, morwarraagwe, o ne a se le fa e le gonnye fa morago ga gagwe go ya ka dilo tse di amanang le tshiamo."},{"vNo":"20 ","txt":"Mme jalo go ne ga diragala gore batho ba Nifae ba simolole go tswelela gape mo lefatsheng, mme ba simolola go aga mafelo a bone a a senyegileng, mme ba simolola go ntsifala le go anama, le go fitlhelela ba apesa sefatlhogo sotlhe sa lefatshe, mmogo kwa bokone le kwa borwa, go tswa kwa lewatleng bophirima go ya kwa lewatleng botlhaba."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore ngwaga wa masome a supa le borataro o ne wa fela ka kagiso. Mme ngwaga wa masome a supa le bosupa o ne wa simologa ka kagiso; mme kereke e ne ya anama go ya le sefatlhogo sa lefatshe lotlhe; mme karolo e tona ya batho, mmogo Banifae le Baleimene, e ne e le ba kereke; mme ba ne ba nna le kagiso e e feteletseng mo gogolo mo lefatsheng; mme jalo ga fela ngwaga wa masome a supa le bosupa."},{"vNo":"22 ","txt":"Mme gape ba ne ba nna le kagiso mo ngwageng wa masome a supa le boroba bobedi, kwa ntle ga dikganetsanyo di se kae mabapi le dintlha dingwe tsa thuto tse di neng di beilwe fatshe ke baporofiti."},{"vNo":"23 ","txt":"Mme mo ngwageng wa masome a supa le boroba bongwe go ne ga simolola go nna le kgotlhang e ntsi. Mme go ne ga diragala gore Nifae le Lihae, le bontsi jwa bakaulengwe ba bone ba ba neng ba itse mabapi le dintlha tsa boammaaruri tsa thuto, ba ne ba nna le ditshenolo di le dintsi ka letsatsi le letsatsi, jalo he ba ne ba rera go batho, mo e leng gore ba ne ba baya bokhutlo go kgotlhang ya bone mo go one ngwageng oo."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore mo ngwageng wa masome a roba bobedi wa puso ya baatlhodi godimo ga batho ba Nifae, go ne go na le palo nngwe ya ditsuolodi go tswa mo bathong ba Nifae, ba e neng ya re mo dingwageng dingwe pele ba ya go Baleimene, mme ba tsaya mo go bone leina la Baleimene, ga mmogo le palo nngwe ba e neng e le dikokomana tsa nnete tsa Baleimene, ba fuduilwe go tšhakgalo ke bone, kgotsa ke ditsuolodi tseo, jalo he ba simolola ntwa le bakaulengwe ba bone."},{"vNo":"25 ","txt":"Mme ba ne ba dira dipolao le borukutlhi; mme morago ba katele morago mo dithabeng, le mo nageng le mafelo a sephiri, ba iphitlha gore ba seka ba bonwa, ba amogela ka letsatsi le letsatsi koketsego go dipalo tsa bone, go lekana le jaaka go ne go na le ditsuolodi tse di neng di ya pele go bone."},{"vNo":"26 ","txt":"Mme jalo mo nakong, ee, le mo sebakeng sa dingwaga di se dintsi, ba ne ba nna dirukutlhi tse dikgolo mo go feteletseng; mme ba ne ba senka dithulaganyo tsotlhe tsa sephiri tsa ga Kedienthene; mme jalo ba ne ba nna dirukutlhi tsa ga Kedienthene."},{"vNo":"27 ","txt":"Jaanong bonang, dirukutlhi tse di ne tsa dira mekubukubu e megolo, ee, le tshenyo e kgolo gareng ga batho ba Nifae, ga mmogo le batho ba Baleimene."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore go ne go tlhokafala gore go nne le phediso e beilwe go tiro e ya tshenyo gore tshenyo e e kanakana e e emisiwe; jalo he ba ne ba romela mophato wa banna ba ba nonofileng mo nageng le mo dithabeng go senka setlhopha se sa dirukutlhi, le go ba senya."},{"vNo":"29 ","txt":"Mme bonang, go ne ga diragala gore mo ngwageng one oo ba kgweelediwe kwa morago le go tsena mo mafatsheng a bone tota. Mme jalo go ne ga fela ngwaga wa masome a roba bobedi wa puso ya baatlhodi godimo ga batho ba Nifae."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore mo tshimologong ya ngwaga wa masome a roba bobedi le bongwe ba ne ba ya pele gape kgatlhanong le setlhopha se sa dirukutlhi, mme ba senya ba le bantsi; mme le bone ba ne ba etelwa ke tshenyego e kgolo."},{"vNo":"31 ","txt":"Mme ba ne gape ba patelesega go bowa go tswa mo nageng le go tswa mo dithabeng go ya kwa mafatsheng a bone, ka ntlha ya bogolo jo bo feteletseng jwa palo ya dirukutlhi tseo tse di neng di tletse mo dithabeng le mo nageng."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore jalo ga fela ngwaga o. Mme dirukutlhi di ne tsa nna tsa oketsega mme tsa gola nonofo, mo e leng gore ba ne ba palela mephato yotlhe ya Banifae, ga mmogo le ya Baleimene; mme ba ne ba dira poifo e kgolo go tla go batho mo sefatlhogong sotlhe sa lefatshe."},{"vNo":"33 ","txt":"Ee, gonne ba ne ba etela dikarolo di le dintsi tsa lefatshe, mme ba dira tshenyo e kgolo mo go bone; ee, ba ne ba bolaya bontsi, mme ba tseela ba bangwe ditshwarwa mo nageng, ee, mme bogolo jang basadi ba bone le bana ba bone."},{"vNo":"34 ","txt":"Jaanong bosula jo bogolo jo, jo bo neng jwa tla go batho ka ntlha ya boikepi jwa bone, bo ne jwa ba fuduwa gape mo kgakologelong ya Morena Modimo wa bone."},{"vNo":"35 ","txt":"Mme jalo ga fela ngwaga wa masome a roba bobedi le bongwe wa puso ya baatlhodi."},{"vNo":"36 ","txt":"Mme mo ngwageng wa masome a roba bobedi le bobedi ba simolola gape go lebala Morena Modimo wa bone. Mme mo ngwageng wa masome a roba bobedi le boraro ba ne ba simolola go gola nonofo mo boikeping. Mme mo ngwageng wa masome a roba bobedi le bone ba ne ba seka ba baakanya ditsela tsa bone."},{"vNo":"37 ","txt":"Mme go ne ga diragala gore mo ngwageng wa masome a roba bobedi le botlhano ba ne ba gola nonofo le go nonofa go feta mo boikgogomosong jwa bone, le mo boleong jwa bone, mme jalo ba ne ba butswela gape go senngwa."},{"vNo":"38 ","txt":"Mme jalo ga fela ngwaga wa masome a roba bobedi le botlhano."}]}