{"heading":"Batho ga ba a itshetlela a e bile ba dimatla le bofefo go dira bosula—Morena o otlhaya batho ba gagwe—Bo lefela jwa batho bo tshwantshiwa le thata ya Modimo—Mo letsatsing la katlholo, batho ba tlaa bona botshelo jo bo senang bokhutlo kgotsa khutsego e e senang bokhutlo. E ka nna dingwaga di le 6 pele ga ga Keresete.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hilamene 12","verses":[{"vNo":"1 ","txt":"Mme jalo re ka bona ka fa go senang boammaaruri, ga mmogo le go tlhoka go itshetlela ga dipelo tsa bana ba batho; ee, re ka bona gore Morena mo bomolemong jwa gagwe jo bogolo jo bo sa feleng o segofatsa le go tsweledisa bao ba ba bayang tshepho ya bone mo go ene."},{"vNo":"2 ","txt":"Ee, mme re ka bona ka nako yone eo fa a tsweledisa batho ba gagwe, ee, mo go oketsegeng ga masimo a bone, matsomane a bone le meraka ya bone, le mo gauteng, le mo selefereng, le mo mekgweng yotlhe ya dilo tse di botlhokwa tsa mofuta mongwe le mongwe le botswerere; a babalela matshelo a bone, le go ba golola mo diatleng tsa baba ba bone; a nolofatsa dipelo tsa baba ba bone gore ba seka ba simolola dintwa kgatlhanong le bone; ee, mme mo tshobolokong, a direla dilo tsotlhe boitekanelo le boitumelo jwa batho ba gagwe; ee, jaanong foo ke nako e ba thatafatsang dipelo tsa bone, mme ba lebale Morena Modimo wa bone, mme ba gatake ka fa tlase ga dinao tsa bone Moitshephi—ee, mme se ka ntlha ya boiketlo jwa bone, le tswelelo ya bone e kgolo mo go feteletseng."},{"vNo":"3 ","txt":"Mme jalo re bona gore fa e se Morena a ka otlhaya batho ba gagwe ka dipogisego tse dintsi, ee, fa e se a ka ba etela ka loso le ka poitshego, le ka tlala le ka mekgwa yotlhe ya leroborobo, ga ba na go mo gakologelwa."},{"vNo":"4 ","txt":"O go boeleele jang, e bile go lefela jang, e bile go bosula jang, e bile go bodiabole jang, mme go bofefo jang go dira boikepi, mme go bonya jang go dira molemo, ke bana ba batho; ee, ba bofefo jang go obamela go mafoko a yo o bosula, le go tlhoma dipelo tsa bone mo dilong tsa lefela tsa lefatshe!"},{"vNo":"5 ","txt":"Ee, ba bofefo jang go tsholetsegela godimo mo boikgogomosong; ee, ba bofefo jang go ikgantsha, le go dira mekgwa yotlhe ya tseo tse e leng boikepi; mme bo bonya jang bone go gakologelwa Morena Modimo wa bone, le go neela tsebe go dikgakololo tsa gagwe, ee, ba bonya jang go tsamaya mo ditseleng tsa tlhalefo!"},{"vNo":"6 ","txt":"Bonang, ga ba eletse gore Morena Modimo wa bone, yo o ba bopileng, a laole mme a buse godimo ga bone; go sa kgathalesege bomolemo jwa gagwe jo bogolo le kutlwelobotlhoko ya gagwe mo go bone, ba tsaya e le lefela dikgakololo tsa gagwe, mme ba ka seka ba letla gore a nne mokaedi wa bone."},{"vNo":"7 ","txt":"O go gogolo jang bolefela jwa bana ba batho; ee, le tota ba fetiwa ke lerole la lefatshe."},{"vNo":"8 ","txt":"Gonne bonang, lerole la lefatshe le sutela fa le kwa, kwa go fatogeng ka bogare, mo taelong ya Modimo o mogolo wa rona o o senang bokhutlo."},{"vNo":"9 ","txt":"Ee, bonang kwa lentsweng la gagwe mantswe le dithaba di a tshikinyega le go roroma."},{"vNo":"10 ","txt":"Mme ka thata ya lentswe la gagwe di a thubega, mme a nne borethe, ee, le jaaka mokgatšha tota."},{"vNo":"11 ","txt":"Ee, ka thata ya lentswe la gagwe lefatshe lotlhe le a roroma;"},{"vNo":"12 ","txt":"Ee, ka thata ya lentswe la gagwe, metheo e a tshikhinyega le go ya kwa bogareng tota."},{"vNo":"13 ","txt":"Ee, mme fa a raya lefatshe a re—Suta—le a suta."},{"vNo":"14 ","txt":"Ee, fa a raya lefatshe a re—O tlaa boela kwa morago, gore le lelefatse letsatsi dioura di le dintsi—go a diragala;"},{"vNo":"15 ","txt":"Mme jalo, go ya ka fa lefokong la gagwe lefatshe le boela kwa morago, mme go lebega go motho gore letsatsi le eme fela; ee, mme bonang, se se ntse jalo; gonne ke lefatshe le le tsamayang e seng letsatsi."},{"vNo":"16 ","txt":"Mme bonang, gape, fa a raya metsi a boteng jo bogolo—A o kgale—go a diragala."},{"vNo":"17 ","txt":"Bonang, fa a raya thaba e a re—A o tsholetsege, mme o tle mme o wele mo motseng oo, gore o tle o kategele—bona go a diragala."},{"vNo":"18 ","txt":"Mme bonang, fa motho a fitlha letlotlo mo lefatsheng, mme Morena o tlaa re—A le hutsege, ka ntlha ya boikepi jwa gagwe yo o le fitlhileng—bonang, le tlaa hutsega."},{"vNo":"19 ","txt":"Mme fa Morena a ka re—A o hutsege, gore motho ope a seka a go bona go tswa nakong eno go ya pele le ka metlha—bonang, ga go monna ope yo o le tsayang go tswa jaanong le ka metlha."},{"vNo":"20 ","txt":"Mme bonang, fa Morena a ka raya motho a re—ka ntlha ya boikepi jwa gago, o tlaa hutsega ka metlha—go tlaa diragala."},{"vNo":"21 ","txt":"Mme fa Morena a ka re—ka ntlha ya boikepi jwa gago o tlaa kgaolwa go tswa fa pele ga me—o tlaa dira gore go nne jalo."},{"vNo":"22 ","txt":"Mme khutsafalo go ene yo a tlaa mo rayang se, gonne go tlaa nna go ene yo o tlaa dirang boikepi, mme ga a kake a bolokwa; jalo he, ka ntlha ya se, gore batho ba ka tla ba bolokwa, boikotlhao bo begilwe."},{"vNo":"23 ","txt":"Jalo he, go sego bao ba ba tlaa ikotlhayang mme ba obamela lentswe la Morena Modimo wa bone; gonne ba ke bone ba ba tlaa bolokwang."},{"vNo":"24 ","txt":"Mme a Modimo a neele, mo botlalong jwa gagwe jo bogolo, gore batho ba ka tlisiwa go boikotlhao le ditiro tse di molemo, gore ba ka tla ba tsosoloswa go letlhogonolo mo letlhogonolong, go ya ka fa ditirong tsa bone."},{"vNo":"25 ","txt":"Mme ke eletsa gore batho botlhe ba ka bolokwa. Mme re bala gore mo letsatsing legolo le la bofelo go na le bangwe ba ba tlaa lelekwang, ee, ba ba tlaa kgaolwang go tswa fa pele ga Morena;"},{"vNo":"26 ","txt":"Ee, ba ba tlaa abelwang seemo sa bohutsana jo bo sa feleng, go diragatsa mafoko a a reng: Bao ba ba dirileng molemo ba tlaa nna le botshelo jo bo senang bokhutlo; mme bao ba ba dirileng bosula ba tlaa nna le khutsego e e senang bokhutlo. Mme go ntse jalo. Amene."}]}