{"heading":"Samuele Moleimene o porofita go senngwa ga Banifae fa e se ba ka ikotlhaya—Bone le dikhumo tsa bone ba a hutsiwa—Ba a gana e bile ba kgobotletsa baporofiti ka matlapa, ba dikaganyediwa ke matimoni, mme ba batla boitumelo mo go direng boikepi. E ka nna dingwaga di le 6 pele ga ga Keresete.","sectionHeading":"Seporofito sa ga Samuele, Moleimene, go Banifae.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Hilamene 13","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala mo ngwageng wa masome a roba bobedi le borataro, Banifae ba ne ba ntse ba le mo boleong, ee, mo boleong jo bogolo, fa Baleimene ba ne ba tlhokomela ka tlhoafalo go tshegetsa ditaelo tsa Modimo, go ya ka fa molaong wa ga Moše."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore mo ngwageng o go ne go le mongwe Samuele, Moleimene, a tla mo lefatsheng la Sarahemola, mme a simolola go rera go batho. Mme go ne ga diragala gore o ne a rera, malatsi a le mantsi, boikotlhao go batho, mme ba ne ba mo leleka, mme o ne a le gaufi le go boela kwa lefatsheng la gagwe."},{"vNo":"3 ","txt":"Mme bonang, lentswe la Morena le ne la tla go ene, gore a bowe gape, mme a porofite go batho dilo eng le eng se se tlang mo pelong ya gagwe."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore ba ne ba seka ba mo letlelela gore o ka tsena mo motseng; jalo he o ne a tsamaya a palama mo lebotaneng la one, mme a thapolola seatla sa gagwe mme a goa ka lentswe le le kwa godimo, mme a porofita go batho dilo eng le eng tse Morena a neng a di tsenya mo pelong ya gagwe."},{"vNo":"5 ","txt":"Mme o ne a re go bone: Bonang, nna, Samuele, Moleimene, ke bua mafoko a Morena a a tsenyang mo pelong ya me; mme bonang o tsentse mo pelong ya me gore ke re go batho gore tšhaka ya tshiamiso e akgega mo godimo ga batho ba; mme dingwaga tse di makgolo a mane ga di fete pele ga tšhaka ya tshiamiso e wela mo bathong ba."},{"vNo":"6 ","txt":"Ee, tshenyo e kgolo e emetse batho ba, mme e le ruri e tla go batho ba, mme sepe ga se kake sa boloka batho ba fa e se fela boikotlhao le tumelo mo go Morena Jesu Keresete, yo ka boammaaruri a tlaa tlang mo lefatsheng, mme o tlaa sotlega dilo di le dintsi mme o tlaa bolaelwa batho ba gagwe."},{"vNo":"7 ","txt":"Mme bonang, moengele wa Morena o se begile go nna, mme o ne a tlisa melaetsa e e itumedisang go bothong jwa me. Mme bonang, ke rometswe go lona go e bega gape go lona, gore le ka nna le melaetsa e e itumedisang; mme bonang, ga lo nkamogele."},{"vNo":"8 ","txt":"Jalo he, go bua jaana Morena: Ka ntlha ya bothata jwa dipelo tsa batho ba Banifae, fa e se ba ka ikotlhaya ke tlaa tsaya lefoko la me go tswa mo go bone, mme ke tlaa ntsha Mowa wa me mo go bone, mme ga ke kitla ke tlhola ke ba letlelela, mme ke tlaa fetola dipelo tsa bakaulengwe ba bone kgatlhanong le bone."},{"vNo":"9 ","txt":"Mme dingwaga tse di makgolo a mane ga di kitla di feta pele ga ke dira gore ba itewe; ee, ke tlaa ba etela ka tšhaka le ka leuba le ka leroborobo."},{"vNo":"10 ","txt":"Ee, ke tlaa ba etela mo tšhakgalong ya me e e boifisang, mme e tlaa bo e le bao ba tshika ya bone ba ba tlaa tshelang, ba baba ba lona, go bona go senngwa gotlhelele ga lona; mme se se tlaa tla e le ruri fa e se lo ka ikotlhaya, go bua jalo Morena; mme bao ba tshika ya bone ba tlaa etela go senngwa ga lona."},{"vNo":"11 ","txt":"Mme fa lo ka ikotlhaya mme la boela go Morena Modimo wa lona ke tlaa fetolela go sele tšhakgalo ya me, go bua Morena; ee, jalo go bua Morena, go sego bao ba ba tlaa ikotlhayang mme ba boele go nna, mme khutsafalo go ene yo o sa ikotlhaeng."},{"vNo":"12 ","txt":"Ee, khutsafalo go motse o mogolo o wa Sarahemola; gonne bonang, ka ntlha ya bao ba ba tshiamo gore o babaletswe; ee, khutsafalo go motse o mogolo o, gonne ke a lemoga, go bua Morena, gore go ba le bantsi, ee, le karolo e tona ya motse o mogolo o, ba ba tlaa thatafatsang dipelo tsa bone kgatlhanong le nna, go bua Morena."},{"vNo":"13 ","txt":"Mme go sego bone ba ba tlaa ikotlhayang, gonne bone ke tlaa ba tlogela. Mme bonang, fa e ne e se ka basiami ba ba leng mo motseng o mogolo o, bonang, ke ne ke tlaa dira gore molelo o fologe go tswa kwa legodimong mme o o senye."},{"vNo":"14 ","txt":"Mme bonang, ke ka ntlha ya basiami gore o bo o tlogetswe. Mme bonang, nako e etla, go bua Morena, motlha lo tlaa kobang basiami go tswa gareng ga lona, jaanong foo lo tlaa bo lo butswetse tshenyego; ee, khutsafalo a e nne go motse o mogolo o, ka ntlha ya boleo le bodiabole tse di mo go one."},{"vNo":"15 ","txt":"Ee, mme khutsafalo a e nne go motse wa Giteone, ka ntlha ya boleo le bodiabole tse di mo go one."},{"vNo":"16 ","txt":"Ee, mme khutsafala a e nne go metse yotlhe e e mo lefatsheng le le mo tikologong, e e nniwa ke Banifae, ka ntlha ya boleo le bodiabole tse di leng mo go yone."},{"vNo":"17 ","txt":"Mme bonang, khutsego e tlaa tla mo lefatsheng, go bua Morena wa Masomosomo, ka ntlha ya batho ba ba leng mo lefatsheng, ee, ka ntlha ya boleo jwa bone le bodiabole jwa bone."},{"vNo":"18 ","txt":"Mme go tlaa diragala, go bua Morena wa Masomosomo, ee, Modimo wa rona o mogolo o o boammaaruri, gore mang yo o tlaa fitlhang matlotlo mo lefatsheng ga a kitla a a bona gape, ka ntlha ya khutsego e kgolo ya lefatshe, fa e se fela e le motho yo o siameng mme a tlaa a fitlha go Morena."},{"vNo":"19 ","txt":"Gonne ke tlaa rata, go bua Morena, gore ba tlaa fitlha matlotlo a bone go nna; mme go tlaa hutsega bone ba ba fitlhang matlotlo a bone e seng go nna; gonne ope ga a fitlhe matlotlo a gagwe go nna fa e se fela basiami; mme yoo yo o sa fitlheng matlotlo a gagwe go nna, go hutsegile ene, ga mmogo le matlotlo, mme ope ga a na go a rekolola ka ntlha ya khutsego ya lefatshe."},{"vNo":"20 ","txt":"Mme letsatsi le tlaa tla le ba tlaa fitlhang matlotlo a bone, ka ntlha ya gore ba beile dipelo tsa bone mo dikhumong; mme ka ntlha ya gore ba beile dipelo tsa bone mo dikhumong tsa bone, mme ba tlaa fitlha matlotlo a bone fa ba tlaa tshaba fa pele ga baba ba bone; ka ntlha ya gore ga ba kake ba a fitlha go nna, khutsego a e nne go bone ga mmogo le matlotlo a bone; mme mo letsatsing leo ba tlaa itewa, go bua Morena."},{"vNo":"21 ","txt":"Bonang lona, batho ba motse o mogolo o, mme lo utlwe mafoko a me; ee, utlwang mafoko a Morena a a buang; gonne bonang, a re lo hutsitswe ka ntlha ya dikhumo tsa lona, mme gape dikhumo tsa lona di hutsitswe ka ntlha ya gore lo beile dipelo tsa lona mo go tsone, mme ga lo a obamela mafoko a gagwe yo o di fileng go lona."},{"vNo":"22 ","txt":"Ga lo gakologelwe Morena Modimo wa lona mo dilong tse a lo segofaditseng ka tsone, mme lo gakologelwa ka nako tsotlhe dikhumo tsa lona, e seng go lebogela Morena Modimo wa lona tsone; ee, dipelo tsa lona ga di a tswela go Morena, mme di ruruga ka boikgogomoso jo bogolo, mo go ikgantsheng, le mo go rurugeng mo gogolo, mafufa, dikgotlhang, bopelompe, matshwenyego, le dipolao, le mekgwa yotlhe ya boikepi."},{"vNo":"23 ","txt":"Ka ntlha ya lebaka le Morena Modimo o dirile gore khutsego e tle mo lefatsheng, ga mmogo le mo dikhumong tsa lona, mme se ka ntlha ya boikepi jwa lona."},{"vNo":"24 ","txt":"Ee, khutsafalo go batho ba, ka ntlha ya nako e e gorogileng e, gore lo leleka baporofiti, mme lo ikgatlha ka bone, mme lo kolopela matlapa kwa go bone, mme lo a ba bolaya, le go dira mekgwa yotlhe ya boikepi go bone, le jaaka ba dirile ba nako ya bogologolo."},{"vNo":"25 ","txt":"Mme jaanong fa lo bua, lwa re: Fa malatsi a rona a ne a ka bo a nnile ka nako ya malatsi a borraarona ba bogologolo, re ka bo re sa bolaya baporofiti; re ka bo re sa ba kgobotletsa ka matlapa, le go ba lelekela ntle."},{"vNo":"26 ","txt":"Bonang lo maswe go ba gaisa; gonne fela jaaka Morena a tshela, fa moporofiti a tla gareng ga lona mme a bega go lona lefoko la Morena, le le pakang ka dibe tsa lona le boikepi, lo mo tenegela, mme lo mo leleke lo bo lo senke mekgwa yotlhe ya go mmolaya. Ee, lo tlaa re ke moporofiti yo e seng wa boammaaruri, le gore ke modira dibe, le gore ke wa ga diabole, ka ntlha ya gore o paka gore ditiro tsa lona di bosula."},{"vNo":"27 ","txt":"Mme bonang, fa monna a ka tla gareng ga lona mme a re: Dirang se, mme ga go na boikepi; dirang sele mme ga lo kitla lo sotlega; ee, o tlaa re: Tsamayang fa morago ga boikgogomoso jwa dipelo tsa lona; tsamayang morago ga boikgogomoso jwa matlho a lona, mme lo dire se dipelo tsa lona di se eletsang—mme fa monna a ka tla gareng ga lona mme a bua se, lo tlaa mo amogela, mme lo re ke moporofiti."},{"vNo":"28 ","txt":"Ee, lo tlaa mo tsholeletsa godimo, Mme lo tlaa mo fa bontlha bongwe jwa dilwana tsa lona; lo tlaa mo fa bontlha jwa gauta ya lona, le bontlha jwa selefera ya lona, mme lo tlaa mo apesa ka diaparo tse di tlhwatlhwa; mme ka ntlha ya gore o bua mafoko a a forang go lona, mme a re tsotlhe di apere tshiamo, jaanong foo ga lo na go mmona molato."},{"vNo":"29 ","txt":"O lona tshika ee boleo le lona tshika e e tshokamo; batho ke lona ba ba thata le melala e e gagametseng, lo gopola gore Morena o tlaa lo letlelela sebaka se se kae? ee, lo tlaa itetlelela sebaka se se kae gore lo etelelwe pele ke bakaedi ba dimatla le difofu? Ee, lo tlaa tlhopha lefifi godimo ga lesedi sebaka se se kae?"},{"vNo":"30 ","txt":"Ee, bonang, tšhakgalo ya Morena e setse e kuketse kgatlhanong le lona; bonang, o hutsitse lefatshe ka ntlha ya boikepi jwa lona."},{"vNo":"31 ","txt":"Mme bonang, nako e etla ya gore a hutse dikhumo tsa lona, gore di nne borethe, gore lo seka lwa di tshwara; mme mo malatsing a khumanego ya lona ga lo kake lwa di baya."},{"vNo":"32 ","txt":"Mme mo malatsing a khumanego ya lona lo tlaa lelela go Morena; mme mo lefeleng lo tlaa lela, gonne nyeletso ya lona e setse e le mo go lona, mme tshenyo ya lona e setse e rurifaditswe; mme jaanong foo lo tlaa lela le go goa mo letsatsing leo, go bua Morena wa Masomosomo. Mme jaanong foo lo tlaa hutsafala mme lo re:"},{"vNo":"33 ","txt":"O fa ke ka bo ke ikotlhaile, mme ka seka ka bolaya baporofiti, le go ba kgobotletsa ka matlapa, le go ba lelekela kwa ntle. Ee, mo letsatsing leo lo tla a re: O tlhe re ka bo re gakologetswe Morena Modimo wa rona mo letsatsing le a neng a re fa dikhumo tsa rona, mme jaanong foo di ka bo di sa nna borethe gore di re latlhegele; gonne bonang, dikhumo tsa rona di dule mo go rona."},{"vNo":"34 ","txt":"Bonang, re baya sedirisiwa fa mme mo go la ka moso se ile; mme bonang, ditšhaka tsa rona di tserwe mo go rona mo letsatsing le re di batletseng go lwa."},{"vNo":"35 ","txt":"Ee, re fitlhile matlotlo a rona mme a reletse go tswa go rona, ka ntlha ya khutso ya lefatshe."},{"vNo":"36 ","txt":"O tlhe re ka bo re ikotlhaile mo letsatsing le lefoko la Morena le tlileng go rona; gonne bonang lefatshe le hutsitswe, mme dilo tsotlhe di ntse borethe, mme ga re kgone go di tshwara."},{"vNo":"37 ","txt":"Bonang, re dikologilwe ke matimone, ee, re dikaganyeditswe ke baengele ba gagwe yo o batlileng go senya botho jwa rona. Bonang, boikepi jwa rona bo bogolo. O Morena, a o ka fetola tšhakgalo ya gago go tswa mo go rona? Mme se e tlaa nna puo ya lona mo malatsing ao."},{"vNo":"38 ","txt":"Mme bonang, malatsi a lona a tekeletso a fetile; lo tlosolositse letsatsi la poloko ya lona go fitlhelela nako e fitile mo go ka sekeng gotwe sepe, mme go senngwa ga lona go rurifaditswe; ee, gonne lo batlile malatsi otlhe a botshelo jwa lona seo se lo ka sekeng lo se bone; mme lo batlile boitumelo mo go direng boikepi, selo se se leng kgatlhanong le tlholego ya tshiamo eo e e leng mo Tlhogong e kgolo le Bosakhutleng ya rona."},{"vNo":"39 ","txt":"O lona batho ba lefatshe, gore lo ka utlwa mafoko a me! Mme ke rapela gore tšhakgalo ya Morena e fetolwe go tswa mo go lona, le gore lo ikotlhaye mme lo bolokwe."}]}