{"heading":"Samuele o bonela pele lesedi mo bosigong le naledi e ntšha fa Keresete a tsholwa—Keresete o rekolola batho mo losong lwa nakwana le la mowa—Ditshupo tsa loso lwa gagwe di akaretsa malatsi a mararo a lefifi, go phatlogana ga mafika, le tsogo e kgolo ya tlholego. E ka nna dingwaga di le 6 pele ga ga Keresete.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Hilamene 14","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore Samuele, Moleimene, o ne a porofita dilo di le dintsi mo gogolo tse di ka sekeng tsa kwalwa."},{"vNo":"2 ","txt":"Mme bonang, o ne a ba raya a re: Bonang, ke naya go lona sesupo; gonne ngwaga tse tlhano gape di e tla, mme bonang, jaanong foo go tla Morwa Modimo go rekolola bao botlhe ba ba tlaa dumelang mo leineng la gagwe."},{"vNo":"3 ","txt":"Mme bonang, se ke tlaa se fa go lona e le sesupo ka nako ya go tla ga gagwe; gonne bonang, go tlaa nna le masedi a magolo kwa legodimong, mo e leng gore mo bosigong pele ga a tla ga go na go nna lefifi, mo e leng gore go tlaa bonala mo mothong jaaka e kete go ne go le motshegare."},{"vNo":"4 ","txt":"Jalo he, go tlaa nna letsatsi le le lengwe le bosigo le letsatsi, jaaka e kete ke letsatsi le le lengwe fela mme go ne go sena bosigo; mme se e tlaa nna mo go lona sesupo; gonne lo tlaa itse ka go tlhaba ga letsatsi ga mmogo le go phirima ga lone; jalo he ba tlaa itse e le ruri gore go tlaa nna malatsi a le mabedi le bosigo; le fa go ntse jalo bosigo ga bo na go fifala; mme e tlaa nna bosigo pele ga a tsholwa."},{"vNo":"5 ","txt":"Mme bonang, go tlaa nna le naledi a ntšha e tlhaba, e e seng jaaka epe e lo kileng lwa e bona; mme se le sone e tlaa nna sesupo go lona."},{"vNo":"6 ","txt":"Mme bonang, se ga se gotlhe, go tlaa nna ditshupo di le dintsi le ditseanyo mo legodimong."},{"vNo":"7 ","txt":"Mme go tlaa diragala gore lotlhe lo tlaa akabala, le go tseana, mo e leng gore lo tlaa wela fa fatshe."},{"vNo":"8 ","txt":"Mme go tlaa diragala gore mang le mang yo o tlaa dumelang mo go Morwa Modimo, ene yoo o tlaa nna le botshelo jo bo senang bokhutlo."},{"vNo":"9 ","txt":"Mme bonang, jalo Morena o ntaetse, ka moengele wa gagwe, gore ke tle le go lo bolelela selo se; ee, o laetse gore ke porofite dilo tse go lona; ee, o rile go nna: goela go batho ba, ikotlhaeng mme lo baakanye tsela ya Morena."},{"vNo":"10 ","txt":"Mme jaanong, ka ntlha ya gore ke Moleimene, mme ke buile go lona mafoko a Morena a a ntaetseng, le ka ntlha ya gore go ne go le thata kgatlhanong le lona, lo ntšhakgaletse mme lo batla go ntshenya, mme lo nkobile go tswa gareng ga lona."},{"vNo":"11 ","txt":"Mme lo tlaa utlwa mafoko a me, gonne, ka maikaelelo a ke tsile godimo mo dipoteng tsa motse o, gore lo ka utlwa le go itse ka ga dikatlholo tsa Modimo tse di lo emetseng ka ntlha ya boikepi jwa lona, le gape gore lo tle lo itse mabaka a boikotlhao."},{"vNo":"12 ","txt":"Le gape gore lo tle lo itse ka ga go tla ga ga Jesu Keresete, Morwa Modimo, Rara wa legodimo le lefatshe, Mmopi wa dilo tsotlhe go tswa kwa tshimologong; le gore lo ka itse ka ga ditshupo tsa go tla ga gagwe, ka maikaelelo a gore lo ka dumela mo leineng la gagwe."},{"vNo":"13 ","txt":"Mme fa lo dumela mo leineng la gagwe lo tlaa ikotlhaela dibe tsa lona tsotlhe, gore ka jalo lo ka nna le phimolo ya tsone ka bokgoni jwa gagwe."},{"vNo":"14 ","txt":"Mme bonang, gape, sesupo se sengwe ke a lo se naya, ee, sesupo sa loso lwa gagwe."},{"vNo":"15 ","txt":"Gonne bonang, e le ruri o tshwanetse go swa gore poloko e ka tla; ee, go a mo lopa e bile go a tlhokafala gore a swe, go diragatsa tsogo ya baswi, gore jalo batho ba ka tlisiwa fa pele ga Morena."},{"vNo":"16 ","txt":"Ee, bonang, loso lo lo diragatsa tsogo, mme lo rekolola losika lwa motho lotlhe mo losong lwa ntlha—loso loo lwa semowa; gonne losika lwa motho lotlhe, ka goa ga ga Atame ba kgaotswe go tswa fa pele ga Morena, ba tsewa ba sule, mmogo go dilo tsa nakwana le dilo tsa semowa."},{"vNo":"17 ","txt":"Mme bonang, tsogo ya ga Jesu Keresete e rekolola losika lwa motho, ee, le losika lwa motho lotlhe tota, mme e ba busetsa morago fa pele ga Morena."},{"vNo":"18 ","txt":"Ee, mme e diragatsa lebaka la boikotlhao, gore mang le mang yo o ikotlhayang ene yoo ga a kgaolelwa fa fatshe le go latlhelwa mo molelong; mme mang le mang yo o sa ikotlhaeng o kgaolelwa fa fatshe le go latlhelwa mo molelong; mme go tla mo go bone gape loso lwa semowa, ee, loso lwa bobedi, gonne ba kgaotswe gape go ya mo dilong tse di amanang le tshiamo."},{"vNo":"19 ","txt":"Jalo he ikotlhaeng lona, ikotlhaeng lona, e se re kgotsa ka go itse dilo tse mme lo sa di dire lo tlaa itetlelela go tla ka fa tlase ga pono molato le kotlhao, mme lo tlisiwe tlase go loso lo lwa bobedi."},{"vNo":"20 ","txt":"Mme bonang, jaaka ke lo reile mabapi le sesupo se sengwe, sesupo sa loso lwa gagwe, bonang, mo letsatsing leo le a tlaa sotlegang loso letsatsi le tlaa fifala mme le gane go naya lesedi lwa gagwe go lona; le ngwedi le dinaledi; mme ga go na go nna lesedi mo sefatlhogong sa lefatshe le, le go tswa ka nako e a tlaa sotlegang loso, sebaka sa malatsi a le mararo, go fitlhelela nako e a tlaa tsogang gape mo baswing."},{"vNo":"21 ","txt":"Ee, ka nako e a tlaa neelang mowa go tlaa nna le ditladi le dikgadima sebaka sa dioura di le dintsi, mme lefatshe le tlaa tshikhinyega le go roroma; mme mafika a a mo sefatlhogong sa lefatshe leno, a a mmogo fa godimo ga lefatshe le kwa tlatse, a lo itseng mo nakong e fa a tiile, kgotsa karolo e tona ya one ke kgolokwe e le nngwe e e tiileng, a tlaa thubega;"},{"vNo":"22 ","txt":"Ee, a tlaa thubega ka bogare, mme ka metlha morago ga foo a tlaa fitlhelwa a le matshwago le mo diphatlheng, le mo dikapetleng tse di thubegileng mo sefatlhogong sa lefatshe lotlhe, ee, mmogo fa godimo ga lefatshe le ka fa tlase."},{"vNo":"23 ","txt":"Mme bonang, go tlaa nna le ditsuatsue tse dikgolo, mme go tlaa nna le dithaba tse dintsi tse di tlaa rapaladiwang fa fatshe, jaaka mokgatšha, mme go tlaa nna le mafelo a le mantsi a jaanong a bidiwang mekgatšha a a tlaa nnang dithaba, tse bogodimo jwa tsone bo leng bogolo."},{"vNo":"24 ","txt":"Mme ditsela tse dikgolo di le dintsi di tlaa thubega, mme metse e le mentsi e tlaa nna matlotla."},{"vNo":"25 ","txt":"Mme diphupu di le dintsi di tlaa bulwa, mme di tlaa ntsha bontsi jwa baswi ba tsone; mme baitshephi ba le bantsi ba tlaa bonala go bontsi."},{"vNo":"26 ","txt":"Mme bonang, jalo moengele o buile le nna; gonne o rile go nna gore go tlaa nna le ditladi le dikgadima ka sebaka sa dioura di le dintsi."},{"vNo":"27 ","txt":"Mme o ntheile gape a re fa tladi le dikgadima di santse di le teng, le ditsuatsue, gore dilo tse di tlaa nna, le gore lefifi le tlaa apesa sefatlhogo sa lefatshe lotlhe sebaka sa malatsi a le mararo."},{"vNo":"28 ","txt":"Mme moengele a nthaya a re bontsi bo tlaa bona dilo tse dikgolo go feta tse, ka maikaelelo a gore ba ka tla ba dumela gore ditshupo tse le ditseanyo tse di tlaa diragala mo sefatlhogong sotlhe sa lefatshe le, ka maikaelelo a gore go seka ga nna le lebaka lepe la tlhoka tumelo gareng ga bana ba batho—"},{"vNo":"29 ","txt":"Mme se ka maikaelelo a gore mang le mang yo o tlaa dumelang o ka bolokwa, le gore mang le mang yo o tlaa sekeng a dumele, katlholo e e tshiamo e ka tla mo go bone; le gape fa ba bonwe molato ba tlisa mo go bone ka bo bone pono molato le kotlhao."},{"vNo":"30 ","txt":"Mme jaanong gakologelwang, gakologelwang, bakaulengwe ba me, gore mang le mang yo o nyelelang, o nyelelela go ene ka boene; mme mang le mang yo o dirang boikepi, o bo dira go ene ka boene; gonne bonang, lo gololesegile; lo letleletswe go dira ka bo lona; gonne bonang, Modimo o lo file kitso mme o lo golotse."},{"vNo":"31 ","txt":"O file go lona gore lo ka itse molemo go tswa mo bosuleng, mme o file go lona gore lo ka tlhopha botshelo kgotsa loso; mme lo ka dira molemo mme lwa tsosolosiwa go seo se se molemo, kgotsa lwa nna le seo se se molemo se busediwa go lona; kgotsa lo ka dira bosula, mme lwa nna le seo se se bosula se busediwa go lona."}]}