{"heading":"Banifae ba ba dumelang Samuele ba kolobediwa ke Nifae—Samuele ga a kake a bolawa ka metsu le matlapa a Banifae ba ba sa ikotlhayang—Bangwe ba thatafatsa dipelo tsa bone, mme bangwe ba bona baengele—Ba ba sa dumeleng ba re ga gona lebaka go dumela mo go Keresete le go tla ga gagwe mo Jerusalema. E ka nna dingwaga di le 6 go ya go o le 1 pele ga ga Keresete.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Hilamene 16","verses":[{"vNo":"1 ","txt":"Mme jaanong, go ne ga diragala gore go ne go le ba le bantsi ba ba neng ba utlwile mafoko a ga Samuele, Moleimene, a a a buileng a le kwa godimo ga dipota tsa motse. Mme bontsi jotlhe jo bo neng jwa dumela lefoko la gagwe ba tsamaya pele mme ba senka Nifae; mme fa ba tlile pele mme ba mmona ba ne ba ipolela mo go ene dibe tsa bone mme ba seka ba ganela, ba eletsa gore ba ka kolobediwa go Morena."},{"vNo":"2 ","txt":"Mme bontsi jotlhe jo bo neng bo le ba ba neng ba sa dumele mo mafokong a ga Samuele ba ne ba mo šhakgaletse; mme ba mo kolopa ka matlapa kwa godimo ga lebotana, mme gape bontsi jwa hulela metswi kwa go ene jaaka fa a ne a eme fa godimo ga lebotana, mme Mowa wa Morena o ne o na le ene, mo e leng gore ba ne ba sa kgone go mo itaya ka matlapa a bone le fa e le ka metswi ya bone."},{"vNo":"3 ","txt":"Jaanong fa ba bona gore ba ne ba ka seka ba mo itaya, go ne go le ba le bantsi gape ba ba neng ba dumela mo mafokong a gagwe, mo e leng gore ba ne ba ya go Nifae go kolobediwa."},{"vNo":"4 ","txt":"Gonne bonang, Nifae o ne a kolobetsa, le go porofita, le go rera, a goa boikotlhao go batho, a supa ditshupo le ditseanyo, a dira dikgakgamatso gareng ga batho, gore ba ka tla ba itse gore Keresete o tshwanetse ka bokhutshwane a tla—"},{"vNo":"5 ","txt":"A ba bolelela ka dilo tse di tshwanetseng ka bokhutshwane tsa tla, gore ba ka tla ba itse le go gakologelwa ka nako ya go tla ga tsone gore di dirilwe gore di itsege go bone pele ga nako, ka maikaelelo a gore ba ka dumela; jalo he bontsi jotlhe jo bo neng bo dumela mo mafokong a ga Samuele ba ya pele go ene go kolobediwa, gonne ba ne ba tla ba ikotlhaya e bile ba ipolela dibe tsa bone."},{"vNo":"6 ","txt":"Mme karolo e tona ya bone ba ne ba seka ba dumela mo mafokong a ga Samuele; jalo he fa ba bona gore ba ne ba sa kgone go mo itaya ka matlapa a bone le metswi ya bone, ba ne ba goela go bakapoteni bagolo ba bone, ba re: Tsayang mokolwane yo mme lo mmofe, gonne bonang o na le diabole; mme ka ntlha ya thata ya ga diabole e e mo go ene ga re kgone go mo itaya ka matlapa a rona le metswi ya rona; jalo he mo tseyeng e bile lo mmofe, mme lo mo ntshe."},{"vNo":"7 ","txt":"Mme jaaka ba ne ba ya pele go baya diatla tsa bone mo go ene, bonang, o ne a itatlhela kwa tlase go tswa mo lebotaneng, mme a tshaba go tswa kwa mafatsheng a bone, ee, le go ya kwa lefatsheng la gagwe, mme a simolola go rera le go porofita gareng ga batho ba gagwe."},{"vNo":"8 ","txt":"Mme bonang, ga a ise a ke a tlhole a utlwelelwa gape gareng ga Banifae; mme jalo go ne go le merero ya batho."},{"vNo":"9 ","txt":"Mme jalo ga fela ngwaga wa masome a robabobedi le borataro wa puso ya baatlhodi godimo ga batho ba Nifae."},{"vNo":"10 ","txt":"Mme jalo ga fela gape ngwaga wa masome a robabobedi le bosupa wa puso ya baatlhodi, karolo e tona ya batho e setse mo boikgogomosong le boleo jwa bone, mme karolo e nnye e tsamaya ka tlhokomelo e ntsi fa pele ga Modimo."},{"vNo":"11 ","txt":"Mme a e ne e le maemo gape, mo ngwageng wa masome a robabobedi le boroba bobedi wa puso ya baatlhodi."},{"vNo":"12 ","txt":"Mme go ne go na le phetogo e se kae mo mererong ya batho, fa e se fela gore batho ba ne ba simolola go thatafala go feta mo boikeping, le go dira go feta le go feta ga seo se se neng se le kgatlhanong le ditaelo tsa Modimo, mo ngwageng wa masome a robabobedi le boroba bongwe wa puso ya baatlhodi."},{"vNo":"13 ","txt":"Mme go ne ga diragala mo ngwageng wa masome a roba bongwe wa puso ya baatlhodi, go ne go le ditshupo tse dikgolo di neilwe go batho, le ditseanyo; mme mafoko a baporofiti a ne a simolola go diragadiwa."},{"vNo":"14 ","txt":"Mme baengele ba ne ba bonala go batho, banna ba batlhalefi, mme ba ne ba bega go bone dikgang tse di monate tsa boipelo jo bogolo; jalo mo ngwageng o mafoko a Modimo a a kwadilweng a ne a simolola go diragadiwa."},{"vNo":"15 ","txt":"Le fa go ntse jalo, batho ba ne ba simolola go thatafatsa dipelo tsa bone, botlhe fa e se e ne e le karolo e e neng e dumela thata ya bone, mmogo Banifae le gape Baleimene, mme ba simolola go baya mo nonofong le mo tlhalefong ya bone, ba re:"},{"vNo":"16 ","txt":"Dingwe dilo ba ka tswa ba di akanyeditse sentle, gareng ga tse dintsi jaana; mme bonang, re itse gore ditiro tse dikgolo le kgakgamatso tse ga di kake tsa diragala, tse ka ga tsone go builweng."},{"vNo":"17 ","txt":"Mme ba simolola go akanya le go ganetsana gareng ga bone ka bo bone, ba re:"},{"vNo":"18 ","txt":"Gore ga go lebaka le le utlwalang gore setshidi se se jaaka Keresete se ka tla; fa go le jalo, mme ene a le Morwa Modimo, Rara wa legodimo le lefatshe, jaaka go setse go builwe, ke eng a sa itshupi go rona ga mmogo le go bone ba ba tlaa bong ba le kwa Jerusalema?"},{"vNo":"19 ","txt":"Ee, ke eng a ka seke a itshupe mo lefatsheng le ga mmogo le kwa lefatsheng la Jerusalema?"},{"vNo":"20 ","txt":"Mme bonang, re itse gore se ke ngwao e e boleo, e e fetiseditsweng tlase go rona ke borraarona, go re dira gore re dumele mo selo sengweng se se golo le kgakgamatso se se tlaa diragalang, mme e seng gareng ga rona, mme mo lefatsheng le le kgakalakgakala, lefatshe le re sa le itseng; jalo he ba ka re baya mo go tlhokeng kitso, gonne ga re kake ra bona ka matlho a rona gore di boammaaruri."},{"vNo":"21 ","txt":"Mme ba tlaa, ka boferefere le masaitseweng a ditiro tsa yo o bosula, dira masaitseweng mangwe a magolo a re ka sekeng re a tlhaloganye, a a tlaa re bayang tlase go nna batlhanka ba mafoko a bone, gape le batlhanka go bone, gonne re beile mo go bone gore ruta lefoko; mme jalo ba tlaa re baya mo go tlhokeng kitso fa re ka ineela mo go bone, malatsi otlhe a botshelo jwa rona."},{"vNo":"22 ","txt":"Mme dilo di le dintsi thata batho ba ne ba di akanya mo dipelong tsa bone, tse di neng di le bomatla le bolefela; mme ba ne ba tshwenyegile thata, gonne Satane o ne a ba fuduwa go dira boikepi ka tswelelo; ee, o ne a tsamaya mo a gasagasa magatwe le dikomano mo sefatlhogong sotlhe sa lefatshe, gore o ka tla a thatafatsa dipelo tsa batho kgatlhanong le seo se se neng se le molemo le kgatlhanong le seo se se tlaa tlang."},{"vNo":"23 ","txt":"Le go sa kgathalesege ditshupo le ditseanyo tse di neng tsa dirwa gareng ga batho ba Morena, le dikgakgamatso tse dintsi tse ba neng ba di dira, Satane o ne a nna le maitshwarelelo a magolo mo dipelong tsa batho mo sefatlhogong sotlhe sa lefatshe."},{"vNo":"24 ","txt":"Mme jalo ga fela ngwaga wa masome a roba bongwe wa puso ya baatlhodi godimo ga batho ba Nifae."},{"vNo":"25 ","txt":"Mme jalo ga fela buka ya ga Hilamene, go ya ka fa pegong e e kwadilweng ya ga Hilamene le barwawe."}]}