{"heading":"Nifae o a ganwa mo bokone mme o boela kwa Sarahemola—O rapela mo kagong e e godileng ya gagwe e e mo tshingwaneng mme o bitsa batho go ikotlhaya kgotsa ba nyelele. E ka nna dingwaga di le 23 go ya go di le 21 pele ga ga Keresete.","sectionHeading":"Seporofito sa ga Nifae, Morwa Hilamene—Modimo o tshosetsa batho ba ga Nifae gore o tlaa ba etela mo tšhakgalong ya gagwe, go tshenyo ya bone gotlhelele fa e se ba ka ikotlhaela boleo jwa bone. Modimo o itaya batho ba ga Nifae ka leroborobo; ba a ikotlhaya mme ba boela kwa go one. Samuele, Moleimene, o porofita go Banifae.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Hilamene 7","verses":[{"vNo":"1 ","txt":"Bonang, jaanong go ne ga diragala mo ngwageng wa masome a marataro le boroba bongwe wa puso ya baatlhodi godimo ga batho ba Banifae, gore Nifae, morwa Hilamene, a boela kwa lefatsheng la Sarahemola go tswa kwa lefatsheng le le bokone."},{"vNo":"2 ","txt":"Gonne o ne a nnile pele gareng ga batho ba ba neng ba le kwa lefatsheng le le bokone, mme o ne a rera lefoko la Modimo go bone, mme o ne a porofita dilo di le dintsi go bone;"},{"vNo":"3 ","txt":"Mme ba ne ba gana mafoko otlhe a gagwe, mo e leng gore o ne a se kake a nna gareng ga bone, mme a boela gape kwa lefatsheng la botsalo jwa gagwe."},{"vNo":"4 ","txt":"Mme a bona batho ba le mo seemong sa boleo jo bo boitshegang jalo, le dirukutlhi tseo tsa ga Kedienthene di tsaya ditilo tsa katlholo—ba phamotse thata le taolo ya lefatshe; ba seegetse kwa thoko ditaelo tsa Modimo, mme ba sa siama le fa e le go le gonnye fa pele ga gagwe; ba sa dire tshiamiso go bana ba batho;"},{"vNo":"5 ","txt":"Ba bona molato basiami ka ntlha ya tshiamo ya bone; ba lesa ba ba melato le ba ba boleo ba tsamaya ba sa otlhaiwe ka ntlha ya madi a bone; mme godimo ga moo ba bewa mo maemong kwa tlhogong ya puso, go busa le go dira ka fa di thatong tsa bone, gore ba tle ba bone poelo le kgalalelo ya lefatshe, le, godimo ga moo, gore ba tle ka motlhofo ba dire boaka, le go utswa, le go bolaya, le go dira go ya ka fa di thatong tsa bone—"},{"vNo":"6 ","txt":"Jaanong boikepi jo bogolo jo bo ne bo tlile gareng ga Banifae, mo sebakeng sa dingwaga di se dintsi; mme fa Nifae a bo bona, pelo ya gagwe e ne ya ruruga ka kutlobotlhoko mo mafatlheng a gagwe; mme o ne a goa mo botlhokong jo bogolo jwa botho jwa gagwe:"},{"vNo":"7 ","txt":"O, gore ke ka bo ke nnile malatsi a me mo malatsing a fa ntate Nifae a neng a tswa kwa lefatsheng la Jerusalema la ntlha, gore ke ka bo ke ipedile le ene mo lefatsheng la tsholofetso; nako eo batho ba gagwe ba ne ba le motlhofo go kopiwa, ba tsepame go tshegetsa ditaelo tsa Modimo, mme ba le bonya go isiwa mo go direng boikepi; mme ba ne ba le bofefo go obamela go mafoko a Morena—"},{"vNo":"8 ","txt":"Ee, fa malatsi a me a ka bo a nnile mo malatsing ao, foo botho jwa me bo ka bo bo nnile le boipelo mo tshiamong ya bakaulengwe ba me."},{"vNo":"9 ","txt":"Mme bonang, ke abetswe gore ke malatsi a me, le gore botho jwa me bo tlaa tlala ka kutlobotlhoko ka ntlha ya se boleo jwa bakaulengwe ba me."},{"vNo":"10 ","txt":"Mme bonang, jaanong go ne ga diragala gore e ne e le mo godimo ga kago e e godileng, e e neng e le mo tshimong ya ga Nifae, e e neng e le gaufi le tsela e kgolo e e neng e ya kwa marekisetsong a magolo, a a neng a le mo motseng wa Sarahemola; jalo he, Nifae o ne a ikobile mo godimo ga kago e e godileng e e neng e le mo tshimong ya gagwe, kago e e godileng e gape e neng e le gaufi go mojako wa tshimo e ka yone go neng go feta tsela e tona."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore go bo go na le banna bangwe ba feta foo mme ba bona Nifae jaaka a ne a tshololela botho jwa gagwe go Modimo mo godimo ga kago e e godileng; mme ba ne ba taboga mme ba bolelela batho se ba neng ba se bone, mme batho ba tla mmogo ka matshwititshwiti gore ba ka tla ba itse se se dirang khutsafalo e kgolo jaana ka ntlha ya boleofi jwa batho."},{"vNo":"12 ","txt":"Mme jaanong, fa Nifae a emelela a bona matshwititshwiti a batho a a neng a kgobokane mmogo."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore a bule molomo wa gagwe mme a re go bone: Bonang, ke eng lo ikgobokantse mmogo? Gore ke ka tla ka lo bolelela ka ga boikepi jwa lona?"},{"vNo":"14 ","txt":"Ee, ka ntlha ya gore ke palame godimo ga kago e e godileng ya me gore ke ka tla ka tshololela botho jwa me go Modimo wa me, ka ntlha ya kutlobotlhoko e e feteletseng ya pelo ya me, e e leng ka ntlha ya boikepi jwa lona!"},{"vNo":"15 ","txt":"Mme ka ntlha ya selelo sa me le khutsafalo lo ikgobokantse mmogo, mme lo gakgametse; ee, mme lo na le botlhokwa jo bogolo go gakgamala; ee, lo tshwanetse go gakgamala ka ntlha ya gore lo ineetse mo e leng gore diabole o na le tshwaro e kgolo jang mo dipelong tsa lona."},{"vNo":"16 ","txt":"Ee, lo ka bo lo ineetse jang kwa dikokisong tsa ene yoo yo o batlang go latlhela botho jwa lona kwa tlase kwa bohutsaneng jo bo senang bokhutlo le khutsafalo e e sa feleng?"},{"vNo":"17 ","txt":"O ikotlhaeng lona, ikotlhaeng lona! Ke eng lo tlaa swa? Fetogelang lona, fetogelang lona go Morena Modimo wa lona. Ke ka go reng a lo tlogetse?"},{"vNo":"18 ","txt":"Ke ka ntlha ya gore lo thatafaditse dipelo tsa lona; ee, ga lo obamele lentswe la modisa yo o molemo; ee, lo mo rumotse go tšhakgalo kgatlhanong le lona."},{"vNo":"19 ","txt":"Mme bonang, boemong jwa go lo kgobokanya, fa e se lo ka ikotlhaya, bonang, o tlaa lo phatlalatsa mo lo tlaa nnang nama ya dintša le dibatana tsa naga."},{"vNo":"20 ","txt":"O, lo ka tswa lo lebetse jang Modimo wa lona mo go lone letsatsi le a lo golotseng ka lone?"},{"vNo":"21 ","txt":"Mme bonang, ke go bona poelo, go bakwa ke batho, ee, le gore lo ka tla lwa bona gauta le selefera. Mme lo beile dipelo tsa lona mo dikhumong le dilo tsa lefela tsa lefatshe le, tse lo di bolaelang, le go thukutha, le go utswa, mme lo beye bosupi jo e seng boammaaruri kgatlhanong le moagisanyi wa lona, mme lo dire mekgwa yotlhe ya boikepi."},{"vNo":"22 ","txt":"Mme ka ntlha ya lebaka le khutsafalo e tlaa tla go lona fa e se lo ka ikotlhaya. Gonne fa lo ka seke lwa ikotlhaya, bonang, motse o mogolo o, ga mmogo le metse eo yotlhe e megolo e e mo tikologong, e e leng mo lefatsheng la taolo ya rona, e tlaa tsewa gore lo seka lwa nna le lefelo mo go yone; gonne bonang, Morena ga ana go neela go lona nonofo, jaaka a direle go fitlha jaanong, go emelana kgatlhanong le baba ba lona."},{"vNo":"23 ","txt":"Gonne bonang, go bua jaana Morena: Ga ke na go bontsha go baleofi nonofo ya me, go bangwe go feta ba bangwe, fa e se fela go bao ba ba ikotlhaelang dibe tsa bone, mme ba obamela go mafoko a me. Jaanong jalo he, ke eletsa gore lo bone, bakaulengwe ba me, go tlaa nna botoka go Baleimene go gaisa mo go lona fa e se lo ka ikotlhaya."},{"vNo":"24 ","txt":"Gonne bonang, ba tshiamo go lo gaisa, gonne ga ba a dira dibe kgatlhanong le kitso e kgolo eo e lo e amogetseng; jalo he Morena o tlaa nna le kutlwelobotlhoko mo go bone; ee, o tlaa lelefatsa malatsi a bone mme a oketse peo ya bone, le fa lo tlaa senngwa gotlhelele fa e se lo ka ikotlhaya."},{"vNo":"25 ","txt":"Ee, khutsafalo a e nne go lona ka ntlha ya bodiabole jo bogolo jo bo tlileng gareng ga lona; mme lo ikopantse le jone, ee, go setlhopha seo sa sephiri se se neng sa tlhongwa ke Kedienthene!"},{"vNo":"26 ","txt":"Ee, khutsafalo e tlaa tla go lona ka ntlha ya boikgogomoso joo jo lo bo letleletseng go tsena mo dipelong tsa lona, jo bo lo tsholeleditseng godimo go feta seo se se molemo ka ntlha ya dikhumo tsa lona tse di kgolo mo go feteletseng!"},{"vNo":"27 ","txt":"Ee, khutsafalo a e nne go lona ka ntlha ya boleo jwa lona le bodiabole!"},{"vNo":"28 ","txt":"Mme fa e se lo ka ikotlhaya lo tlaa nyelela; ee, le mafatshe a lona tota a tlaa tsewa mo go lona, mme lo tlaa senngwa go tswa mo sefatlhogong sa lefatshe."},{"vNo":"29 ","txt":"Bonang jaanong, ga ke re dilo tse di tlaa diragala, ka bonna, ka ntlha ya gore ga se ka bonna gore ke itse dilo tse; mme bonang, ke itse gore dilo tse di boammaaruri ka ntlha ya gore Morena Modimo o di dirile gore di itsege go nna, jalo he ke paka gore di tlaa nna."}]}