{"heading":"Baatlhodi ba disinyi ba batla go kgobera batho kgatlhanong le Nifae—Aberahame, Moše, Sinose, Sinoko, Isaease, Isaia, Jeremia, Lihae, le Nifae botlhe ba pakile ka ga Keresete—Ka tlhotlheletso Nifae o bolela ka ga polao ya moatlhodi mogolo. E ka nna dingwaga di le 23 go ya go di le 21 pele ga ga Keresete.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hilamene 8","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore fa Nifae a sena go bua mafoko a, bonang, go ne go le banna ba e neng e le baatlhodi, ba gape e neng e le ba setlhopha sa sephiri sa ga Kedienthene, mme ba ne ba šhakgetse, mme ba ne ba goa kgatlhanong le ene, ba raya batho ba re: Ke eng lo sa tshware monna yo mme lwa mo tlisa pele, gore o ka tla a bonwa molato ka fa molatong o a o dirileng?"},{"vNo":"2 ","txt":"Ke eng lo bona monna yo, mme lo mo utlwa a kgoba kgatlhanong le batho ba le kgatlhanong le molao wa rona?"},{"vNo":"3 ","txt":"Gonne bonang, Nifae o ne a buile le bone ka ga go senyega ga molao wa bone, ee, dilo di le dintsi Nifae o ne a di bua tse di ka sekeng tsa kwalwa; mme go ne go se sepe se a neng a se bua se se kgatlhanong le ditaelo tsa Modimo."},{"vNo":"4 ","txt":"Mme baatlhodi bao ba ne ba mo šhakgaletse ka ntlha ya gore o ne a buile le bone ka tlhamalalo mabapi le ditiro tsa bone tsa sephiri tsa lefifi; le fa go ntse jalo, ba ne ba seka ba leka go baya diatla tsa bone mo go ene, gonne ba ne ba tshaba batho gore e se re kgotsa ba goa kgatlhanong le bone."},{"vNo":"5 ","txt":"Jalo he ba ne ba lelela go batho, ba re: Ke eng lo letlelela monna yo go kgoba kgatlhanong le rona? Gonne bonang o bona molato batho ba botlhe, le go ya kwa tshenyegong tota; ee, le gape gore e metse e megolo ya rona e tlaa tsewa mo go rona, gore ga re na go nna le lefelo mo go yone."},{"vNo":"6 ","txt":"Mme jaanong re itse gore se ga se kgonege, gonne bonang, re thata, mme metse ya rona e megolo, jalo he baba ba rona ga ba kake ba nna le thata mo go rona."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore jalo ba ne ba fuduwa batho mo tšhakgalong kgatlhanong le Nifae, mme ba tsosa dikomano gareng ga bone; gonne go ne go na le bangwe ba ba neng ba goa: Tlogelang monna yo, gonne ke monna yo o molemo, mme dilo tseo tse a di buileng e le ruri di tlaa diragala fa e se re ka ikotlhaya;"},{"vNo":"8 ","txt":"Ee, bonang, dikatlholo tsotlhe di tlaa tla mo go rona tse a di pakileng go rona; gonne re itse gore o pakile sentle go rona mabapi le boikepi jwa rona. Mme bonang di dintsi, mme o itse gape dilo tsotlhe tse di tlaa re welang jaaka a itse boikepi jwa rona;"},{"vNo":"9 ","txt":"Ee, mme bonang, fa e ne e se moporofiti o ka bo a sa paka mabapi le dilo tseo."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore batho bao ba ba neng ba batla go senya Nifae ba ne ba patelesega ka ntlha ya poifo ya bone, gore ba ne ba seka ba baya diatla tsa bone mo go ene; jalo he o ne a simolola gape go bua le bone, a bona gore o bone go ratega mo matlhong a bangwe, mo e leng gore ba ba setseng ba bone ba ne ba boifa."},{"vNo":"11 ","txt":"Jalo he o ne a patelesega go bua go feta go bone a re: Bonang, bakaulengwe ba me, a ga lo a bala gore Modimo o file thata go monna a le mongwe, le Moše tota, go itaya mo metsing a Lewatle le Lehibidu, mme a kgaoganela fa le kwa, mo e leng gore Baiseraele, ba e neng e le borraarona, ba ne ba tla go ralala mo mmung o o omeletseng, mme metsi a kopanela mo mephatong ya Baegepeto mme a ba metsa?"},{"vNo":"12 ","txt":"Mme jaanong bonang, fa Modimo o neile go monna yo thata e e kalo, jaanong foo ke eng lo tshwanetse go nganga gareng ga lona, mme lo re ga a neela go nna thata e ka yone ke ka itseng mabapi le dikatlholo tse di tlaa tlang mo go lona fa e se lo ka ikotlhaya?"},{"vNo":"13 ","txt":"Mme, bonang, ga lo ganetse mafoko a me fela, mme lo ganetsa gape mafoko otlhe a a builweng ke borraarona, ga mmogo le mafoko a a neng a builwe ke monna yo, Moše, yo o neng a na le thata e kgolo jaana e neilwe go ene, ee, mafoko a a a buileng mabapi le go tla ga ga Mesia."},{"vNo":"14 ","txt":"Ee, a o ne a seka a fa bopaki gore Morwa Modimo o tlaa tla? Mme jaaka a tsholeleditse godimo noga ya borase mo nageng, le tota jalo o tlaa tsholediwa jalo yo o tlaa tlang."},{"vNo":"15 ","txt":"Mme fela jalo le jaaka bontsi jo bo tlaa lebelelang mo nogeng eo bo tlaa tshela, le tota fela jalo bontsi jo bo tlaa lebang mo go Morwa Modimo ka tumelo, ba na le mowa o o gamuketseng, ba ka tshela, tota le go ya kwa botshelong joo jo bosakhutleng."},{"vNo":"16 ","txt":"Mme jaanong bonang, Moše o ne a seka a paka ka ga dilo tse a le esi, mme le baporofiti botlhe ba ba boitshepho, go tswa mo malatsing a gagwe le go ya kwa malatsing a ga Aberahame tota."},{"vNo":"17 ","txt":"Ee, mme bonang, Aberahame o ne a bona ka ga go tla ga gagwe, mme o ne a tlala boitumelo mme a ipela."},{"vNo":"18 ","txt":"Ee, mme bonang ka re go lona, gore ga se Aberahame fela yo o neng a itse dilo tse, mme go ne go le ba le bantsi pele ga malatsi a ga Aberahame ba ba neng ba bidiwa ka taolo ya Modimo; ee, le go sala morago taolo ya ga Morwawe; mme se gore go bontshiwe go batho, diketekete, tse dikgolo tse dintsi tsa dingwaga pele ga go tla ga gagwe, gore le tota thekololo e tlaa tla mo go bone."},{"vNo":"19 ","txt":"Mme jaanong ke ka re gore lo itse, gore le go simolola ka malatsi a ga Aberahame go ne go le baporofiti ba le bantsi ba ba pakileng dilo tse; ee, bonang, moporofiti Sinose o ne a paka ka tshosologo; se a neng a se bolaelwa."},{"vNo":"20 ","txt":"Mme bonang, le Sinoko, ga mmogo le Isaease, ga mmogo le Isaia, le Jeremia, (Jeremia e le ene moporofiti yoo yo o neng a paka ka go senngwa ga Jerusalema) mme jaanong re itse gore Jerusalema o ne wa senngwa go ya ka fa mafokong a ga Jeremia. O jaanong foo ke eng Morwa Modimo a ka seka a tla, go ya ka fa go porofiteng ga gagwe?"},{"vNo":"21 ","txt":"Mme jaanong a lo tlaa ganetsa gore Jerusalema o ne wa senngwa? A lo tlaa re barwa Setekia ba ne ba seka ba bolawa, botlhe kwa ntle ga ga Miuleke? Ee, mme ga lo bone gore peo ya ga Setekia e na le rona, mme ba ne ba kgweelediwa kwa ntle ga lefatshe la Jerusalema? Mme bonang, se ga se sone sotlhe—"},{"vNo":"22 ","txt":"Rraarona Lihae o ne a kgweelediwa kwa ntle ga Jerusalema ka ntlha ya gore o ne a paka ka dilo tse. Nifae le ene o ne a paka ka dilo tse, ga mmogo le e ka nna botlhe ba borraarona, le tota go tla tlase mo nakong eno; ee, ba pakile ka go tla ga ga Keresete, mme ba lebetse pele, mme ba ipela ka letsatsi la gagwe le le tlaa tlang."},{"vNo":"23 ","txt":"Mme bonang, ke Modimo, mme o na le bone, mme o ne a ipontsha go bone, gore ba ne ba rekolotswe ke ene; mme ba ne ba mo fa kgalalelo, ka ntlha ya seo se se tlaa tlang."},{"vNo":"24 ","txt":"Mme jaanong, go bonala lo itse dilo tse mme lo ka seka lwa di ganetsa fa e se fela lo tlaa aka, jalo he mo go se lo dirile dibe, gonne lo ganne dilo tse tsotlhe, le go sa kgathalesege bosupi jo bontsintsi jaana jo le bo amogetseng; ee, le tota lo amogetse dilo tsotlhe, mmogo dilo tse di mo legodimong, le dilo tsotlhe tse di mo lefatsheng, e le bosupi gore di boammaaruri."},{"vNo":"25 ","txt":"Mme bonang, lo ganne boammaaruri, mme lwa ingaola kgatlhanong le Modimo wa lona o o boitshepho; mme le mo nakong eno tota, boemong jwa gore lo ipeela matlotlo kwa legodimong, kwa sepe se sa senyeng, le kwa sepe se ka se tseneng se se seng phepa, lo ikgobokanyetsa kgalefo kgatlhanong le letsatsi la katlholo."},{"vNo":"26 ","txt":"Ee, le mo nakong e lo a butswa, ka ntlha ya dipolao tsa lona le tlhakanelo dikobo ya lona kwa ntle ga lonyalo le boleo, go tshenyego e e senang bokhutlo; ee, mme fa e se lo ka ikotlhaya e tlaa tla go lona ka bofefo."},{"vNo":"27 ","txt":"Ee, bonang e jaanong le fa dikgorong tsa lona tota; ee, tsamayang lona go tsena kwa setilong sa katlholo, mme lo senke; mme bonang, moatlhodi wa lona o bolailwe, mme o rapaletse mo mading a gagwe; mme o bolailwe ke morwarraagwe, yo o batlang go nna mo setilong sa katlholo."},{"vNo":"28 ","txt":"Mme bonang, botlhe ke ba setlhopha sa lona sa sephiri, se mothei wa sone e leng Kedienthene le yo o bosula yo o batlang go senya botho jwa batho."}]}