{"heading":"Nefi omoñepyrũ kuatiajehaipyre itavayguakuéra rehegua—Lehi ohecha techaukápe peteĩ pilar tataguigua ha omoñeʼẽ peteĩ kuatiañeʼẽ profesiakuéra rehegua—Omomorã Tupãme, omotenonde outaha pe Mesías, ha oprofetisa Jerusalén oñehunditaha—Omuña chupe judio-kuéra. 600 ary rupi Cristo mboyve.","sectionHeading":"Ñemombeʼu Lehi, ha hembireko Saríah, ha irundy itaʼyrakuéra, hérava, (oñepyrũvo ijypykuégui) Lamán, Lemuel, Sam ha Nefi rehegua. Ñandejára omomarandu Lehi-pe osẽ hag̃ua Jerusalén retãgui, haʼe oprofetisa haguére tavayguakuérape hembiapovaikuére, ha oñehaʼã hikuái oipeʼa chugui hekove. Haʼe ojeʼói mbohapy ára taveʼỹre hogaguakuéra ndive. Nefi ijoykeʼykuéra ndive oho jey tetã Jerusalén-pe judio-kuéra kuatiajehaipyre rekávo. Ijehasaʼasykuéra ñemombeʼu. Haʼekuéra ojagarra Ismael rajykuéra hembirekorã. Osẽ taveʼỹme hogaguakuéra ndive. Ijehasaʼasy ha ijeikoʼasykuéra taveʼỹre. Ijeʼoikuéra rape. Og̃uahẽ hikuái yguasúpe. Nefi rykeʼykuéra opuʼã hese. Haʼe omoypytũ chupekuéra ha ojapo peteĩ yga. Ombohéra hikuái upe tendápe Abundancia. Ohasa umi yguasu rupive og̃uahẽ meve pe yvy ñeʼẽmeʼẽnguéme, etc. Kóva haʼe Nefi omombeʼuháicha, térã ambue ñeʼẽme, che, Nefi, ahai koʼã kuatiajehaipyre.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nefi 1","verses":[{"vNo":"1 ","txt":"Che, Nefi, chereñói sy ha túva marangatúgui, upévare añehekomboʼeʼimi opa che ru arandukuaápe; ha ahecháramo jepe heta jeikoʼasy che rekove aja, upevére, heta avei añepytyvõ Ñandejárare opaite che ára; heẽ, ahupytývo peteĩ jeikuaa tuicháva Tupã pyʼaporã ha imbaʼeñemimbýgui, upévare, ahai peteĩ kuatiajehaipyre che ahasavaʼekue aikove aja rehegua."},{"vNo":"2 ","txt":"Heẽ, ajapo peteĩ kuatiajehaipyre che ru ñeʼẽme, oguerekóva judio-kuéra arandukuaa ha egipcio-kuéra ñeʼẽ."},{"vNo":"3 ","txt":"Ha aikuaa ko kuatiajehaipyre ahaíva haʼeha añetegua; ha ahai che po rupiete, ha ajapo che aikuaaháicha."},{"vNo":"4 ","txt":"Ha ojehu, oñepyrũvo peteĩha ary Sedequías rreinádo, rréi Judá-pegua (che ru, Lehi, oikovaʼekue Jerusalén-pe hiʼára pukukue jave); ha upe ary javete og̃uahẽ heta profetakuéra, oprofetisáva tavayguakuérape oñearrepentivaʼerãha, térã pe tavaguasu Jerusalén oñehundíta."},{"vNo":"5 ","txt":"Upéicha ojehu che ru, Lehi, oho jave hapére oñemboʼe Ñandejárape, heẽ, opa ikorasõite guive, itavayguakuéra rehe."},{"vNo":"6 ","txt":"Ha ojehu oñemboʼe jave Ñandejárape, ou peteĩ pilar tataguigua ha opyta peteĩ ita ári henondépe; ha ohecha ha ohendu heta mbaʼe; ha umi mbaʼe ohecha ha ohenduvaʼekuére ipirĩ ha oryrýi tuichaiterei."},{"vNo":"7 ","txt":"Ha ojehu ojevy hóga Jerusalén-pe; ha ojeity hupa ári, ipuʼakágui hese pe Espíritu ha umi mbaʼe ohechavaʼekue."},{"vNo":"8 ","txt":"Ha ipuʼakápe hese péicha pe Espíritu, ojegueraha chupe peteĩ techaukápe, ha upéicha ohecha ojepeʼárõ yvága, ha ohechávaicha Tupãme oguapývo ijapykajeguápe, ojerehápe hese jaipapakuaaʼỹva ángel aty opurahéiva ha omomorãva hína Itupãme."},{"vNo":"9 ","txt":"Ha ojehu ohecha Peteĩme oguejýva yvága mbytégui, ha ohecha pe hesape tuichaveha kuarahy asajepytégui."},{"vNo":"10 ","txt":"Ha ohecha avei ouha hapykuéri ambue doce, ha imimbikuéra ohasáva mbyjakuéra yvagapeguápe."},{"vNo":"11 ","txt":"Ha oguejy ha oho hikuái pe yvy ape ári; ha pe peteĩha ou ha oñemboʼy che ru renondépe, ha omeʼẽ chupe peteĩ kuatiañeʼẽ, ha heʼi chupe omoñeʼẽ hag̃ua."},{"vNo":"12 ","txt":"Ha ojehu haʼe omoñeʼẽ aja, henyhẽ Ñandejára Espíritugui."},{"vNo":"13 ","txt":"Ha omoñeʼẽ, ha heʼi: Áina, áina, Jerusalén, ahechágui nde rembiapokyʼakuéra! Heẽ, ha heta mbaʼe Jerusalén reheguáva omoñeʼẽ che ru—oñehundivaʼerãha, ha umi oikóva ipype, heta omanotaha kysepukúpe, ha hetápe ojeguerahataha ñeñapytĩmby Babilonia-pe."},{"vNo":"14 ","txt":"Ha ojehu che ru omoñeʼẽ ha ohecha rire heta mbaʼe tuicha ha iporãitereíva, heʼi momorãme heta mbaʼe Ñandejárape; kóicha: Tuicha ha iporãiterei ne rembiapokuéra, ¡Ha Ñandejára Tupã Ipuʼakapáva! ¡Nde apykajegua oĩ yvate yvágape, ha nde puʼaka, nde pyʼaporã, ha nde poriahuvereko ojepyso maymáva oikovéva yvy áripe; ha, ndeporiahuverekógui, nderehejamoʼãi umi oúva ndéve omano!"},{"vNo":"15 ","txt":"Ha upeichagua ñeʼẽme che ru omomorã Itupãme; pe hiʼánga ovyʼaitereígui, ha opa ikorasõ henyhẽ, umi mbaʼe ohechavaʼekue rehe, heẽ, pe Ñandejára ohechaukavaʼekue chupe."},{"vNo":"16 ","txt":"Ha koʼág̃a che, Nefi, nameʼẽmbamoʼãi ñemombeʼu umi mbaʼe che ru ohaivaʼekuégui, haʼe ohaíkuri heta mbaʼe ohechavaʼekue techaukápe ha iképe; ha ohai avei heta mbaʼe oprofetisa ha oñeʼẽvaʼekue itaʼyrakuérape, ha umívagui nameʼẽmbamoʼãi ñemombeʼu."},{"vNo":"17 ","txt":"Ajapóta katu peteĩ ñemombeʼu umi mbaʼe che ahasavaʼekue aikove aja rehegua. Péina ápe, ajapo peteĩ ñemombyky che ru kuatiajehaipyrégui, umi pláncha ambosakoʼivaʼekue che po rupiete ári; upéicha, upéi amombyky rire che ru kuatiajehaipyre ahaíta ñemombeʼu che rekove rehegua."},{"vNo":"18 ","txt":"Upéicha, aipota peikuaa, Ñandejára ohechauka rire hetaite mbaʼe imbaʼeguasúva che ru, Lehi-pe, heẽ, pe Jerusalén ñehundi rehegua, péina ápe haʼe osẽ tavayguakuéra apytépe, ha oñepyrũ oprofetisa ha heʼi chupekuéra umi mbaʼe haʼe ohecha ha ohenduvaʼekue rehegua."},{"vNo":"19 ","txt":"Ha ojehu judio-kuéra oñembohory hese umi mbaʼe otestifika haguére hesekuéra; ha añetehápe otestifika hekoñañakuéra ha hembiapokyʼakuéragui; ha otestifika umi mbaʼe ohecha ha ohenduvaʼekuégui, ha avei umi mbaʼe omoñeʼẽvaʼekue pe kuatiañeʼẽme, ohechauka porãva outaha peteĩ Mesías, ha avei pe yvóra oñerredimitaha."},{"vNo":"20 ","txt":"Ha judio-kuéra ohendúvo koʼã mbaʼe ipochy hendive; heẽ, profetakuéra ymaguare ndiveguáicha, omosẽvaʼekuépe okápe, ha omboitaʼapi, ha ojuka; ha oñehaʼã avei hikuái oipeʼa chugui hekove. Upevérõ péina ape, che, Nefi, ahechaukáta peẽme pe tuichaite poriahuvereko oguerekóva Ñandejára ojepysoha maymáva umi, ijerovia rupive, haʼe oiporavovaʼekue omombarete hag̃ua oguereko peve puʼaka oñemosãso hag̃ua."}]}