{"heading":"Lehi oprofetisa judio-kuéra ojeguerahataha ñeñapytĩmbýpe babilonio-kuérare.—Omombeʼu outaha judio-kuéra apytépe peteĩ Mesías, peteĩ Salvador, peteĩ Rredentor—Lehi omombeʼu avei outaha peteĩ omongaraivaʼerã pe Tupã Cordero-pe—Lehi omombeʼu pe Mesías ñemano ha jeikovejey rehe—Ombojoja pe Israel ñemosarambi ha pe iñembyatyjey peteĩ olívo rehe—Nefi oñeʼẽ Tupã Raʼy rehe, pe Espíritu Santo don-re, ha pe tekojoja tekotevẽháre. 600–592 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a che, Nefi, añemoĩ ajapo peteĩ ñemombeʼu koʼã pláncha ári che rembiapo rehegua, ha che rreinádo ha ministério; upévare, ajapo hag̃ua che ñemombeʼu, añeʼẽvaʼerã michĩmi che ru mbaʼekuéra rehe, ha avei che joykeʼykuéra rehegua."},{"vNo":"2 ","txt":"Ha péina ápe, ojehu che ru omombeʼupa rire pe ikepegua ñeʼẽ, ha avei ojerure porã rire chupekuéra opa jesareko, oñeʼẽ chupekuéra judio-kuérare—"},{"vNo":"3 ","txt":"Pe oñehundi rire hikuái, upe tavaguasu Jerusalén jepeve, ha heta ijapytepekuéragui ojegueraha rire ñeñapytĩmbýpe Babilonia-pe, ou jeytaha hikuái pe ára Ñandejára heʼi vove, heẽ, ou jeýta hikuái iñeñapytĩmbýgui; ha ou rire iñeñapytĩmbýgui oguereko jeýta hikuái upe ijyvy jehejapyre."},{"vNo":"4 ","txt":"Heẽ, seisiénto ary pe ára che ru osẽ rire Jerusalén-gui, Tupã Ñandejára omopuʼãta peteĩ proféta judio-kuéra apytégui—peteĩ Mesías jepe, térã, ambue ñeʼẽme, peteĩ Salvador del mundo."},{"vNo":"5 ","txt":"Ha avei oñeʼẽ profetakuérare, hetaite ijapytepekuéra otestifikahague koʼã mbaʼégui, kóva ko Mesías rehegua, haʼe oñeʼẽvaʼekuégui, térã kóva ko Rredentor del mundo."},{"vNo":"6 ","txt":"Upévare, opaite yvypóra oĩ peteĩ ñehundi ha jeʼa ñeimépe, ha oĩtakuri upéicha tapiaite ojeroviaʼỹramo hikuái kóva ko Rredentor rehe."},{"vNo":"7 ","txt":"Ha avei oñeʼẽ chupekuéra peteĩ proféta rehe omotenondétava pe Mesías-pe, ombosakoʼi hag̃ua Ñandejára rape—"},{"vNo":"8 ","txt":"Heẽ, osẽtaha ha oñeʼẽ pe taveʼỹme: Pembosakoʼi Ñandejára rape, ha pemoĩporã hapekuéra; oĩgui pende apytépe peteĩ peẽ peikuaaʼỹva; ha ipuʼakave chehegui, ha ndacherekomarangatúi ajora hag̃ua chugui isapatu sã. Ha che ru oñeʼẽ heta kóva ko mbaʼére."},{"vNo":"9 ","txt":"Ha che ru heʼi oporomongaraitaha Betábara-pe, Jordán mboypýri; ha avei heʼi oporomongaraitaha ýpe, ha Mesías-pe jepe ýpe omongaraitaha."},{"vNo":"10 ","txt":"Ha omongarai rire ýpe Mesías-pe, ohecha ha omeʼẽtaha testimónio omongaraihague Tupã Cordero-pe, oipeʼátava angaipa yvy ape árigui."},{"vNo":"11 ","txt":"Ha ojehu che ru heʼi rire koʼã ñeʼẽ oñeʼẽ che joykeʼykuérape umi evanhélio oñemboʼétava judio-kuéra apytépe rehe, ha avei umi judio-kuéra hoʼataha jeroviaʼỹme. Ha haʼekuéra ojuka rire pe Mesías, ouvaʼerãme, ha haʼe ojejuka rire opuʼã jeytaha omanomavaʼekue apytégui, ha ojehechaukataha pe Espíritu Santo rupive, gentil-kuérape."},{"vNo":"12 ","txt":"Heẽ, heta oñeʼẽ che ru umi gentil-kuéra rehe, ha avei pe Israel róga rehe, oñembojojataha chupekuéra peteĩ olívore, hakã ojeipeʼátava ha oñemosarambi opaite yvy ape ári."},{"vNo":"13 ","txt":"Upévare, heʼi rojeguerahavaʼerãha peteĩchapa pe yvy ñeʼẽmeʼẽnguéme, oñekumpli hag̃ua Ñandejára ñeʼẽ, roñemosarambitaha opa yvy ape ári."},{"vNo":"14 ","txt":"Ha pe Israel róga oñemosarambi rire oñembyaty jeýta; térã, peteĩ ñeʼẽme, umi gentil-kuéra ohendu rire pe evanhélio plenitud, umi olívo rakãitéva, térã, umi Israel rogapegua rembyre, oñemopuʼãta, térã og̃uahẽta hikuái pe Mesías añeteguáva jeikuaápe, Iñandejára ha Irredentor."},{"vNo":"15 ","txt":"Ha koʼãichagua ñeʼẽme che ru oprofetisa ha oñeʼẽ che joykeʼykuérape, ha avei heta ambue mbaʼe ndahaíriva kóva ko kuatiañeʼẽme; ahai haguére ambue che kuatiañeʼẽme umi che aimoʼãva oĩporã."},{"vNo":"16 ","txt":"Ha opaite koʼã mbaʼe, añeʼẽhague, oikovaʼekue che ru oikove aja peteĩ ogaaópe pe yvytypaʼũ Lemuel-pe."},{"vNo":"17 ","txt":"Ha ojehu che, Nefi, ahendu rire opa che ru ñeʼẽ, umi mbaʼe itechaukápe ohechavaʼekue reheguáva, ha avei umi mbaʼe oñeʼẽvaʼekue pe Espíritu Santo puʼaka rupive, puʼaka ohupytyvaʼekue pe jerovia oguerekóvare Tupã Raʼýre—ha pe Tupã Raʼy haʼékuri pe Mesías ouvaʼerã—che, Nefi, añandu ahechaseha, ahenduse ha aikuaaseha avei koʼã mbaʼégui, pe Espíritu Santo puʼaka rupive, haʼéva pe don Tupã omeʼẽva maymáva umi ohekávape chupe jesarekópe, ára ohasavaʼekuepeguáicha ha pe ára haʼete voi ojehechaukatahápeicha umi yvyporakuéra raʼýpe."},{"vNo":"18 ","txt":"Haʼe niko akói peteĩcha kuehe, koʼág̃a, ha akoiete; ha pe tape oñembosakoʼi maymáva yvypórape g̃uarã yvy ojejapo ypy guive, oñearrepentíramo ha oúramo hendápe."},{"vNo":"19 ","txt":"Ha pe jesarekópe ohekáva, ojuhúta; ha umi Tupã mbaʼeñemimby ojeipeʼáta chupe, pe Espíritu Santo puʼaka rupive, ko árape ha umi ára ohasavaʼekuepeguáicha, ha upeichaite ára ohasavaʼekuépe ha umi oútavape; ha upévare, Ñandejára rape haʼe peteĩ ára ojeréva apyraʼỹ meve."},{"vNo":"20 ","txt":"Upévare nemanduʼáke, Ha! yvypóra, opaite ne rembiapo rehe rejeguerutaha huísiope."},{"vNo":"21 ","txt":"Upévare, peñehaʼãramo pejapo pe ivaíva ára pejepyʼaraʼã aja, upéicharamo pejejuhúta potĩʼỹ Tupã trivunal renondépe; ha mbaʼevéichagua mbaʼe ipotĩʼỹva ndoikokuaái Tupã ndive; ha upévare, peñemosẽvaʼerã tapiaite peve."},{"vNo":"22 ","txt":"Ha pe Espíritu Santo omeʼẽ chéve autorida haʼe hag̃ua koʼã mbaʼe, ha ani hag̃ua ajejoko."}]}