{"heading":"Nefi ohecha Ñandejára Espíritu ha ojehechauka chupe yvyramáta tekove rehegua peteĩ techaukápe—Ohecha Tupã Raʼy sýpe ha ohechakuaa pe Tupã pyʼaporã—Ohecha Tupã Cordero ñemongarai, iministério ha ijejuka kurusúre—Ohecha avei umi Doce Apóstoles del Cordero llamamiento ha iministério. 600–592 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nefi 11","verses":[{"vNo":"1 ","txt":"Ha ojehu aikuaase rire umi mbaʼe che ru ohechavaʼekue, ha ajerovia Ñandejára ikatuha oikuaauka chéve, aguapy jave ajepyʼamongeta koʼãvare ajegueraha pe Ñandejára Espíritu-pe, heẽ, peteĩ yvyty ijyvatetereíva ári, arakaʼeve upe mboyve che ndahechaivaʼekue, ha arakaʼeve che py namoĩrivaʼekue hiʼári."},{"vNo":"2 ","txt":"Ha pe Espíritu heʼi chéve: Péina ápe, mbaʼépa nde reipota?"},{"vNo":"3 ","txt":"Ha che haʼe: Ahechase umi mbaʼe che ru ohechavaʼekue."},{"vNo":"4 ","txt":"Ha pe Espíritu heʼi chéve: Eguerovia piko nde ru ohechahague pe yvyramáta haʼe oñeʼẽvaʼekuére?"},{"vNo":"5 ","txt":"Ha che haʼe: Heẽ, nde niko reikuaa che agueroviaha opa che ru ñeʼẽnguéra."},{"vNo":"6 ","txt":"Ha haʼévo koʼã ñeʼẽ, pe Espíritu oñeʼẽ hatã, heʼívo: Hosana Ñandejárape, pe Tupã yvatevéva; haʼe niko Tupã opa yvy ári, heẽ, opa mbaʼe ári. Ha rejehovasáva nde, Nefi, eguerovia haguére pe Tupã Ijyvatevéva Raʼýpe; upévare, rehecháta umi mbaʼe rehechaséva."},{"vNo":"7 ","txt":"Ha péina ápe kóva oñemeʼẽta ndéve techaukaháramo: Rehecha rire pe yvyramáta omeʼẽvaʼekue pe yva nde ru hoʼuvaʼekue, avei rehecháta peteĩ yvypóra oguejýva yvágagui, ha nde reiméta remaña hag̃ua hese; ha upéi remaña rire hese remeʼẽta testimónio haʼeha Tupã Raʼy."},{"vNo":"8 ","txt":"Ha ojehu heʼi chéve pe Espíritu: Emaʼẽ! Ha amaʼẽ ha ahecha peteĩ yvyramáta; ha ojogua pe yvyramáta che ru ohechavaʼekuépe; ha iporãitereive, heẽ, ohasa opa porã ambuépe; ha imorotĩngue ohasa pe niéve morotĩnguépe."},{"vNo":"9 ","txt":"Ha ojehu ahecha rire pe yvyramáta, haʼe pe Espíritu-pe: Ahecha rehechaukahague chéve pe yvyramáta iporãvéva opavavégui."},{"vNo":"10 ","txt":"Ha haʼe heʼi chéve: Mbaʼépa nde reipota?"},{"vNo":"11 ","txt":"Ha haʼe chupe: Aikuaase mbaʼépa heʼise upéva—añeʼẽgui chupe oñeʼẽháicha yvypóra; ahechágui ojoguaha yvypórape; upevére, che aikuaa haʼeha Ñandejára Espíritu; ha haʼe oñeʼẽkuri chéve peteĩ yvypóra oñeʼẽháicha ambue ndive."},{"vNo":"12 ","txt":"Ha ojehu haʼe heʼi chéve: Emaʼẽ! Ha amaʼẽ ahecha hag̃ua, ha ndahechavéi chupe, ojeígui che renondégui."},{"vNo":"13 ","txt":"Ha ojehu amaʼẽ ha ahecha pe tavaguasu Jerusalén, ha avei ambue tavakuéra. Ha ahecha pe táva Nazaret; ha pe táva Nazaret-pe ahecha peteĩ vírgen, ha iporãiterei ha morotĩ."},{"vNo":"14 ","txt":"Ha ojehu ahecha ojepeʼa pe yvága; ha peteĩ ángel oguejy ha oñemboʼy che renondépe; ha heʼi chéve: Nefi, mbaʼépa rehecha?"},{"vNo":"15 ","txt":"Ha haʼe chupe: Peteĩ vírgen, iporãve ha ipotĩvéva mayma ambue vírgengui."},{"vNo":"16 ","txt":"Ha heʼi chéve: Rehechakuaápa pe Tupã pyʼaporã?"},{"vNo":"17 ","txt":"Ha haʼe chupe: Che aikuaa haʼe ohayhuha itaʼyrakuérape; upevére, ndaikuaapái mbaʼépa heʼise opa mbaʼe."},{"vNo":"18 ","txt":"Ha heʼi chéve: Péina ápe, pe vírgen nde rehecháva haʼe pe Tupã Raʼy sy, hetepeguáva."},{"vNo":"19 ","txt":"Ha ojehu ahecha ojegueraha chupe pe Espíritu-pe; ha upéi ojegueraha rire pe Espíritu-pe peteĩ ára oñeʼẽ chéve pe ángel, ha heʼi: Emaʼẽ!"},{"vNo":"20 ","txt":"Ha amaʼẽ ha ahecha jey pe vírgenpe, ha ogueraha peteĩ mitã ijyva ári."},{"vNo":"21 ","txt":"Ha pe ángel heʼi chéve: Péina ápe pe Tupã Cordero, heẽ, pe Túva Ijapyraʼỹva Raʼy! Reikuaápa mbaʼe heʼise pe yvyramáta nde ru ohechavaʼekue?"},{"vNo":"22 ","txt":"Ha ambohovái chupe, haʼévo: Heẽ, haʼe pe Tupã mborayhu, oñehẽmbáva yvyporakuéra raʼy korasõme; upévare, haʼe pe ojeipotavéva opa mbaʼégui."},{"vNo":"23 ","txt":"Ha haʼe oñeʼẽ chéve, heʼívo: Heẽ, ha pe tuichavéva vyʼapavẽ ñane ángape g̃uarã."},{"vNo":"24 ","txt":"Ha heʼi rire koʼã ñeʼẽ, heʼi chéve: Emaʼẽ! Ha amaʼẽ, ha ahecha pe Tupã Raʼy ohóramo yvyporakuéra raʼy apytépe; ha ahecha heta hoʼáva ipy renondépe ha otupaitũ chupe."},{"vNo":"25 ","txt":"Ha ojehu ahecha pe barra de hierro, che ru ohechavaʼekue, haʼeha Tupã ñeʼẽ, oporogueraháva pe y oikovéva yvúpe, térã pe yvyramáta tekove reheguápe; ha koʼã y heʼise pe Tupã mborayhu; ha avei ahecha pe yvyramáta tekove rehegua heʼiseha pe Tupã mborayhu."},{"vNo":"26 ","txt":"Ha pe ángel heʼi jey chéve: Emaʼẽ ha ehecha pe Tupã pyʼaporã!"},{"vNo":"27 ","txt":"Ha amaʼẽ ha ahecha pe Rredentor del mundo, che ru oñeʼẽhague; ha ahecha avei pe proféta ombosakoʼítava pe tape henonderãme. Ha pe Tupã Cordero oñemotenonde ha oñemongaraika hese; ha oñemongarai rire, ahecha ojepeʼa yvága, ha pe Espíritu Santo oguejy yvágagui ha opyta hiʼári pykasúicha."},{"vNo":"28 ","txt":"Ha ahecha osẽramo ojapo iministério tavayguakuéra apytépe, puʼaka ha tuicha verapy reheve; ha ijaty opavave ohendu hag̃ua chupe; ha ahecha omosẽha chupe hikuái ijapytepekuéragui."},{"vNo":"29 ","txt":"Ha ahecha avei ambue doce ohóva hapykuéri. Ha ojehu ojegueraha chupekuéra pe Espíritu-pe che rova renondégui, ha ndahechavéi chupekuéra."},{"vNo":"30 ","txt":"Ha ojehu pe ángel oñeʼẽ jey chéve, heʼívo: Emaʼẽ! Ha amaʼẽ, ha ahecha yvága ojepeʼa jey, ha oguejy angelkuéra yvyporakuéra raʼy ári; ha oministra chupekuéra."},{"vNo":"31 ","txt":"Ha oñeʼẽ jey chéve, ha heʼi: Emaʼẽ! Ha amaʼẽ, ha ahecha pe Tupã Cordero ohóramo yvyporakuéra raʼy apytépe. Ha ahecha hetaiterei yvypóra hasýva, ha ohasaʼasýva opaichagua mbaʼasy rehe, ha añakuéra ha espíritu kyʼa rupi; ha pe ángel oñeʼẽ ha ohechauka chéve opaitéva koʼã mbaʼe. Ha oñemonguera chupekuéra pe Tupã Cordero puʼaka rupive; ha umi aña ha espíritu kyʼa oñemosẽ okápe."},{"vNo":"32 ","txt":"Ha ojehu oñeʼẽ jey chéve pe ángel, heʼívo: Emaʼẽ! Ha amaʼẽ ha ahecha pe Tupã Cordero-pe, ha ojagarraha chupe tavayguakuéra, heẽ, ahecha pe Tupã Ijapyraʼỹva Raʼy ojehusgáramo yvórare; ha che ahecha ha ameʼẽ testimónio."},{"vNo":"33 ","txt":"Ha che, Nefi, ahecha haʼe oñemopuʼãha kurusu ári ha ojejuka yvóra angaipakuérare."},{"vNo":"34 ","txt":"Ha ojejuka rire ahecha mayma oikovéva yvy ári, ha ijatyha hikuái oñorairõ hag̃ua umi apóstoles del Cordero ndive; upéicha ohenóigui Ñandejára ángel umi docepe."},{"vNo":"35 ","txt":"Ha ijaty mayma oikovéva yvy ári; ha ahecha oĩha hikuái peteĩ óga tuicha ha ipyrusúvape, pe óga che ru ohechavaʼekueichaguápe. Ha pe Ñandejára ángel oñeʼẽ jey chéve, ha heʼi: Péina ápe pe yvóra ha iñarandukuéra; heẽ, péina ápe Israel róga oñembyaty oñorairõ hag̃ua umi doce apóstoles del Cordero ndive."},{"vNo":"36 ","txt":"Ha ojehu ahecha ha ameʼẽ testimonio, pe óga tuicha ha ipyrusúva haʼeha pe yvóra orgúllo; ha hoʼa, ha pe ijeʼa tuichaiterei. Ha Ñandejára ángel oñeʼẽ jey chéve, heʼívo: Péichata opa tetãnguéra, avaretãnguéra, ñeʼẽnguéra ha tavakuéra ñehundi, oñorairõtava umi doce apóstoles del Cordero ndive."}]}