{"heading":"Lehi ñemoñarekuéra ohupytýta pe evanhélio gentil-kuéra rupive upe ára pahápe—Israel ñembyaty oñembojoja peteĩ olívo máta rakãite oñeinhertáva rehe—Nefi ohesaʼỹijo pe yvyramáta tekove rehegua techauka ha heʼi peTupã hustísia omopaʼũha iñañáva hekojojávagui. 600–592 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nefi 15","verses":[{"vNo":"1 ","txt":"Ha ojehu che, Nefi, ajegueraha rire pe espíritu-pe, ha ahecha rire opa koʼã mbaʼe, aha jey che ru ogaaópe."},{"vNo":"2 ","txt":"Ha ojehu ahecha che joykeʼykuérape, ha oñoñeʼẽʼapi hína hikuái umi mbaʼe che ru oñeʼẽvaʼekue chupekuérare."},{"vNo":"3 ","txt":"Haʼe añetehápe oñeʼẽgui chupekuéra heta mbaʼeguasúre, hasýva oñeikũmby hag̃ua, yvypóra noporandúiramo Ñandejárape; ha ipyʼahatãgui hikuái, upévare noporandúi Ñandejárape hekoitépe."},{"vNo":"4 ","txt":"Ha koʼág̃a che, Nefi, ajepyʼajopy pe ipyʼahatãkuérare, ha avei, umi mbaʼe ahechavaʼekuére, ha che aikuaa umíva ojehumantevaʼerãha upe tuicha tekoñaña oguerekóvare yvyporakuéra raʼy."},{"vNo":"5 ","txt":"Ha ojehu chekaneʼõ che jeikoʼasykuérare, ha haʼetévaicha chéve pe che jeikoʼasy tuichave opa mbaʼégui, che tavayguakuéra ñehundi rupi, che ahecha haguére pe ijeʼa."},{"vNo":"6 ","txt":"Ha ojehu chembarete riremi añeʼẽ che joykeʼykuérape, aikuaaségui mbaʼérepa oñoñeʼẽʼapi hína hikuái."},{"vNo":"7 ","txt":"Ha heʼi hikuái: Péina ápe, ndaikatúi roikũmby umi ñeʼẽ ore ru heʼivaʼekue pe olívo rakãitévare, ha avei umi gentil-kuérare."},{"vNo":"8 ","txt":"Ha haʼe chupekuéra: Peporandúma piko Ñandejárape?"},{"vNo":"9 ","txt":"Ha ombohovái chéve hikuái: nahániri; Ñandejára niko ndoikuaaukái oréve umíva umi mbaʼe."},{"vNo":"10 ","txt":"Péina ápe, haʼe chupekuéra: Mbaʼéicha piko napeneñeʼẽrendúi umi Ñandejára rembiapoukapykuérare? Mbaʼéicha piko pemanóta, pendepyʼahatã haguére?"},{"vNo":"11 ","txt":"Napenemanduʼái piko umi mbaʼe Ñandejára heʼivaʼekuére?—Napenepyʼahatãiramo, ha pejerure chéve jeroviápe, ha pegueroviáramo oñemeʼẽtaha peẽme, ha peneñeʼẽrendúramo jesarekópe che rembiapoukapykuérare, ojeikuaaukáta katuete peẽme koʼã mbaʼe."},{"vNo":"12 ","txt":"Péina ápe, haʼe peẽme, pe Israel róga oñembojojahague peteĩ olívo yvyramátare pe Ñandejára Espíriture oĩva ñande ru ndive; ha péina ápe nañañehakãʼói piko ñande pe Israel rógagui, ndahaʼéi piko ñande peteĩ Israel róga rakã?"},{"vNo":"13 ","txt":"Ha koʼág̃a, pe ñande ru heʼiséva pe yvyrarakãite ñeinherta gentil-kuéra plenitud rupive rehegua, haʼe, pe ára pahápe, umi ñane ñemoñare hoʼa vove jeroviaʼỹme, heẽ, heta ary aja, ha heta ñemoñareʼaty rire pe Mesías ojehechauka rire hetépe yvyporakuéra raʼýpe, upéramo pe Mesías evanhélio plenitud oúta umi gentil-pe, ha umi gentil-gui oúta ñane ñemoñare rembyrépe—"},{"vNo":"14 ","txt":"Ha upe árape umi ñane ñemoñare rembyre oikuaáta haʼeha Israel rogagua, ha haʼeha Ñandejára konvénio tavayguakuéra; ha upéicha oikuaáta hikuái umi ijypykuéragui, ha avei oikuaáta hikuái pe Irrendentor evanhéliogui, haʼe oministravaʼekue ituvakuérape; upévare, oikuaáta hikuái pe Irredentórgui ha heta umi idoctrinakuéra rehegua, oikuaa hag̃ua mbaʼéichapa ouvaʼerã hendápe ha ojesalva."},{"vNo":"15 ","txt":"Ha upéicha ndovyʼamoʼãi piko hikuái upe árape ha nomomorãmoʼãi piko hikuái Tupã opaveʼỹvape, pe ijita ha isalvasiõ? Heẽ, upe árape, ndohupytymoʼãi piko hikuái puʼaka ha ñemombarete pe parralmáta añetévagui? Heẽ, ndoumoʼãi piko hikuái pe Tupã mymbaʼaty añetévape?"},{"vNo":"16 ","txt":"Péina ápe, haʼe peẽme, Heẽ; oñemomanduʼa jeýta hesekuéra Israel róga apytépe; oñeinherta jeýta hikuái, haʼévo pe olívo máta rakãite, pe olívo máta añeteguávape."},{"vNo":"17 ","txt":"Ha koʼãva haʼe pe ñande ru heʼiséva; ha haʼe heʼise kóva ndojehumoʼãiha gentil-kuéra omosarambi mboyve chupekuéra; ha heʼise koʼãva ojejapotaha gentil-kuéra rupive, ikatu hag̃uáicha Ñandejára ohechauka gentil-kuérape ipuʼaka, orrechasátagui chupe judio-kuéra, térã umi Israel rogaguáva."},{"vNo":"18 ","txt":"Upévare, ñande ru niko noñeʼẽi umi ñane ñemoñare rehénte, ha katu avei opa Israel rogaguáre, ohechaukávo pe konvénio oñekumplivaʼerã ára pahakuérape; konvénio Ñandejára ojapovaʼekue ñande ru Abraham ndive, heʼívo: Ne ñemoñarépe ojehovasáta opaite avaretã yvy arigua."},{"vNo":"19 ","txt":"Ha ojehu che, Nefi, heta añeʼẽ chupekuéra koʼã mbaʼe rehe; heẽ, añeʼẽ chupekuéra judio-kuéra ñemoĩjeýre ára pahápe."},{"vNo":"20 ","txt":"Ha haʼe jey chupekuéra Isaías ñeʼẽnguéra, oñeʼẽvaʼekue judio-kuéra ñemoĩjeýre, térã pe Israel róga rehe; ha oñemoĩjey rire noñemoapañuãmoʼãveimaha, ni noñemosarambimoʼãvéimaha. Ha ojehu añeʼẽ heta ñeʼẽ che joykeʼykuérape, ha upéicha haʼekuéra ipyʼaguapy ha oñemomirĩ Ñandejára renondépe."},{"vNo":"21 ","txt":"Ha ojehu oñeʼẽ jey chéve hikuái, heʼívo: Mbaʼépa heʼise ko mbaʼe ñande ru ohechavaʼekue iképe? Mbaʼépa heʼise pe yvyramáta haʼe ohechavaʼekue?"},{"vNo":"22 ","txt":"Ha che haʼe chupekuéra: Upéva haʼe pe yvyramáta tekove rehegua ñemohaʼanga."},{"vNo":"23 ","txt":"Ha heʼi chéve hikuái: Mbaʼépa heʼise pe barra hierro-guigua ñande ru ohechavaʼekue, oporogueraháva pe yvyramáta peve?"},{"vNo":"24 ","txt":"Ha haʼe chupekuéra haʼeha pe Tupã ñeʼẽ; ha umi ohendúva pe Tupã ñeʼẽ, ha ojejagarra hatãva hese, nomanomoʼãiha arakaʼeve; ha ndaipuʼakamoʼãi hesekuéra pyʼaraʼãkuéra ni umi ñande rayhuʼỹva árma hendypáva omoypytũ hag̃ua chupekuéra, ha ogueraha hag̃ua chupekuéra oñehundi peve."},{"vNo":"25 ","txt":"Upévare, che, Nefi, añemoñeʼẽ chupekuéra ohendu hag̃ua Ñandejára ñeʼẽ; heẽ, añemoñeʼẽ chupekuéra opa che ánga mbarete reheve, ha opa kuaapy aguerekóva reheve, ohendu hag̃ua Tupã ñeʼẽ ha imanduʼa hag̃ua hikuái iñeʼẽrendu hag̃ua tapiaite hembiapoukapykuérare opa mbaʼépe."},{"vNo":"26 ","txt":"Ha heʼi chéve hikuái: Mbaʼépa heʼise pe yguigua ysyry ohechavaʼekue ñande ru?"},{"vNo":"27 ","txt":"Ha haʼe chupekuéra pe y che ru ohechavaʼekue haʼe mbaʼekyʼakuéra ñemohaʼanga; ha pe iñakã oĩgui ambue mbaʼe rehe haʼe ndohechái pe kyʼa oĩva ýpe."},{"vNo":"28 ","txt":"Ha haʼe chupekuéra haʼeha peteĩ yvykua ivaietereíva, omopaʼũva iñañávape pe yvyramáta tekove reheguágui, ha avei umi Tupã ndivegua imarangatúvagui."},{"vNo":"29 ","txt":"Ha haʼe chupekuéra haʼeha pe añaretã ivaietereíva ñemohaʼanga, pe ángel heʼivaʼekue chéve oñembosakoʼihague iñañávape g̃uarã."},{"vNo":"30 ","txt":"Ha haʼe chupekuéra ore ru ohechahague avei Tupã hustísia omopaʼũha avei iñañávape hekojojávagui; ha pe hesape haʼetévaicha peteĩ tatarendy resape, ojupíva Tupã oĩha meve tapiaite peve, ha ijapyraʼỹva."},{"vNo":"31 ","txt":"Ha heʼi chéve hikuái: Heʼise piko koʼã mbaʼe pe tete jehasaʼasy umi ára oikotahápe jeipyʼaraʼã, térã piko heʼise pe ánga ñeime paha pe tete yvy arigua omano rire, térã piko oñeʼẽ umi mbaʼe yvy ariguávare?"},{"vNo":"32 ","txt":"Ha ojehu haʼe chupekuéra koʼãva haʼe umi mbaʼe yvy arigua ha avei ánga rehegua ñemohaʼanga; og̃uahẽtagui ára haʼekuéra ojehusgavaʼerãha hembiapokuérare, heẽ, hembiapokuéra ojapovaʼekue hete yvy ariguápe umi ijepyʼaraʼã árape."},{"vNo":"33 ","txt":"Upévare, omanóramo hikuái hekoñañáme oñemosẽmantevaʼerã avei chupekuéra, umi mbaʼe angareheguávape, ohóva pe tekojoja ndive; upévare, ojeguerahavaʼerã Tupã renondépe, ojehusga hag̃ua chupekuéra hembiapokuérare; ha umi hembiapokuéra ikyʼáramo haʼekuéra ikyʼamantevaʼerã avei; ha ikyʼáramo hikuái ndaikatumoʼãimante oiko Tupã rréinope; ndaupéichairamo, pe Tupã rréino ikyʼavaʼerã avei."},{"vNo":"34 ","txt":"Ha péina ápe, haʼe peẽme, pe Tupã rréino ndaikyʼaiha, ha mbaʼevéichagua mbaʼe kyʼa ndaikatúi oike pe Tupã rréinope; upévare oñembosakoʼimantevaʼerã peteĩ kyʼarenda umi ikyʼávape g̃uarã."},{"vNo":"35 ","txt":"Ha oĩ peteĩ tenda oñembosakoʼivaʼekue, heẽ, pe añaretã ivaietereíva añeʼẽhague, ha pe ombosakoʼivaʼekue haʼe pe aña; upévare pe yvyporakuéra ánga ñeime paha haʼe pe oikovevaʼerãha Tupã rréinope, térã oñemosẽ hikuái pe hustísia añeʼẽhague rupive."},{"vNo":"36 ","txt":"Upévare, umi iñañáva ojeipeʼa hekojojáva apytégui, ha avei upe yvyramáta tekove reheguágui, pe hiʼa ojeʼusevéva mayma ambue yvakuéragui; heẽ, ha haʼe pe tuichavéva opa Tupã don apytégui. Ha upéicha añeʼẽ che joykeʼykuérape. Amén."}]}