{"heading":"Umi iñañáva ojuhu hatã pe añetegua—Lehi raʼykuéra omenda Ismael rajykuérare—Pe Liahona ohechauka tape ojagarravaʼerã hikuái taveʼỹre—Ojehaimimi jepi Ñandejára ñeʼẽ pe Liahona-pe—Ismael omano; hogaguakuéra okaguai ijeikoʼasýre. 600–592 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nefi 16","verses":[{"vNo":"1 ","txt":"Ha ojehu upe rire che, Nefi, añeʼẽmba rire che joykeʼykuérape, péina ápe haʼekuéra heʼi chéve: Nde ere oréve mbaʼe hatãva, hatãvéva umi ikatúva rogueropuʼakágui."},{"vNo":"2 ","txt":"Ha ojehu che haʼe chupekuéra aikuaaha añeʼẽhague ñeʼẽ hatãva umi iñañáva rehe, pe añeteháicha; ha umi hekojojávape ahustifika, ha ameʼẽ testimónio haʼekuéra oñemopuʼãtaha pe ára pahápe; upévare, umi iñangaipávape g̃uarã pe añetegua hatã, oikutúgui chupekuéra mbytete peve."},{"vNo":"3 ","txt":"Ha koʼág̃a che joykeʼykuéra, peẽ penderekojoja ha pehendusérire pe añetéva, ha pejesarekórire, peguatajoja hag̃ua Tupã renondépe, ndapekaguairivaʼerãmoʼã pe añetéva rehe, ha peje: Nde niko reñeʼẽ mbaʼe hatãva orerehe."},{"vNo":"4 ","txt":"Ha ojehu che, Nefi, añemoñeʼẽ che joykeʼykuérape, opa jesarekópe, iñeʼẽrendu hag̃ua hikuái Ñandejára rembiapoukapykuérare."},{"vNo":"5 ","txt":"Ha ojehu oñemomirĩ hikuái Ñandejára renondépe; ha añandu vyʼa ha tuicha ñehaʼarõ, oikotaha hikuái umi tape hekojojávare."},{"vNo":"6 ","txt":"Koʼág̃a, opaite koʼã mbaʼe ojeʼe ha ojejapo che ru oiko aja peteĩ ogaaópe yvytypaʼũ haʼe omboheravaʼekue Lemuel-pe."},{"vNo":"7 ","txt":"Ha ojehu che, Nefi, ajagarra che rembirekorã peteĩva Ismael rajy; ha avei, che joykeʼykuéra ojagarra Ismael rajykuéra hembirekorã; ha avei Zoram ojagarra hembirekorã Ismael rajy ypykue."},{"vNo":"8 ","txt":"Ha péicha che ru okumpli opa Ñandejára rembiapoukapykuéra oñemeʼẽvaʼekue chupe. Ha avei, che, Nefi, tuicha ajehovasákuri Ñandejára rehe."},{"vNo":"9 ","txt":"Ha ojehu pe Ñandejára ñeʼẽ oñeʼẽ che rúpe pyharekue, ha heʼi chupe koʼẽmba rire oho jey hag̃ua hapére pe taveʼỹre."},{"vNo":"10 ","txt":"Ha ojehu che ru opuʼãvo pyharevekue, ha ohóvo pe ogaao rokẽme, ñeimoʼãʼỹ guasúpe ohecha pe yvýpe peteĩ esfera iporãitereíva; ha bronce-gui ijejapopyre. Ha pe esfera-pe oĩ mokõi ju; ha peteĩva ohechauka pe tape rohovaʼerãre pe taveʼỹre."},{"vNo":"11 ","txt":"Ha ojehu rombyaty mbaʼekuéra roguerahavaʼerã pe taveʼỹme, ha opa ore mbaʼe Ñandejára omeʼẽvaʼekue oréve; ha rombyaty opáichagua yva raʼỹi rogueraha hag̃ua pe taveʼỹme."},{"vNo":"12 ","txt":"Ha ojehu rojagarra ore ogaao ha roho pe taveʼỹre, ha rohasa ysyry Lamán mboypýri."},{"vNo":"13 ","txt":"Ha ojehu irundy ára pukukue, roho peteĩ tape ohóva sudeste gotyo, ha romoĩ jey ore ogaaokuéra; ha rombohéra upe tendápe Shazer."},{"vNo":"14 ","txt":"Ha ojehu rojagarra ore yvyrapã ha ore huʼy, ha rosẽ taveʼỹre rojuhu hag̃ua tembiʼu ore rogaguakuérape g̃uarã; ha rojuhu rire tembiʼu ore rogaguakuérape g̃uarã rojevy ore rogaguakuéra rendápe taveʼỹme, pe tenda hérava Shazer-pe. Ha roho jey pe taveʼỹre, ha rogueraha jey ore rape tuja, ha roho umi yvy iporãveháre pe taveʼỹme, oĩva Mar Rojo rembeʼýre."},{"vNo":"15 ","txt":"Ha ojehu roguata rohóvo heta ára pukukue aja, ha tapére rojuka rohóvo mymba ore rembiʼurã, ore yvyrapã ha ore huʼy ha ore ita ha ore ondakuéra reheve."},{"vNo":"16 ","txt":"Ha roho pe esfera ohechaukaháicha oréve, ha péva oregueraha umi tenda yvy iporãvehápe upe taveʼỹre."},{"vNo":"17 ","txt":"Ha roguata rire rohóvo heta ára pukukue aja, romoĩ ore ogaaokuéra sapyʼarã, ikatu hag̃uáicha ropytuʼu jey ha rohupyty tembiʼu ore rogaguakuérape g̃uarã."},{"vNo":"18 ","txt":"Ha ojehu che, Nefi; asẽrõguare agueru hag̃ua tembiʼu, péina ápe, amopẽ che yvyrapã, ojejapóva acero porãgui; ha amopẽ rire che yvyrapã, péina ápe, che joykeʼykuéra ipochy chendive amopẽ haguére che yvyrapã, ndaikatúigui upévare rohupyty tembiʼu."},{"vNo":"19 ","txt":"Ha ojehu rojevy jey tembiʼuʼỹre ore rogaguakuéra rendápe, ha ikaneʼõitereígui hikuái, oguata heta haguére, heta ohasaʼasy hikuái tembiʼuʼỹre."},{"vNo":"20 ","txt":"Ha ojehu Lamán ha Lemuel ha Ismael raʼykuéra oñepyrũ tuicha okaguai, ijehasaʼasy ha ijeikoʼasýre taveʼỹme; ha avei che ru oñepyrũ okaguai Ñandejára Itupã rehe; heẽ, ha maymáva haʼekuéra ojepyʼapyeterei, ha upéichagui okaguaíma hikuái Ñandejára rehe."},{"vNo":"21 ","txt":"Ha koʼág̃a ojehu che, Nefi, ajeipyʼajopy che joykeʼykuéra ndive oñehundi haguére che yvyrapã, ha umi ijyvyrapã naimbaretevéimagui, oñepyrũma hasyeterei oréve, heẽ, upeichaitégui ndaikatuvéima rohupyty tembiʼu."},{"vNo":"22 ","txt":"Ha ojehu che, Nefi, heta añeʼẽ che joykeʼykuérape, omohatã jeýgui hikuái ikorasõkuéra, okaguai peve Ñandejára Itupã rehe."},{"vNo":"23 ","txt":"Ha ojehu che, Nefi, ajapo peteĩ yvyrapã yvyrágui, ha peteĩ huʼy, yvyra ikareʼỹvagui; upévare, amoĩ chejehe peteĩ yvyrapã ha peteĩ huʼy, ha peteĩ ónda ha itakuéra. Ha haʼe che rúpe: Moõpa ahavaʼerã ajuhu hag̃ua tembiʼu?"},{"vNo":"24 ","txt":"Ha ojehu haʼe oporandu Ñandejárape, oñemomirĩguikuri hikuái che ñeʼẽ rupi; haʼégui chupekuéra heta mbaʼe opa che ánga puʼaka reheve."},{"vNo":"25 ","txt":"Ha ojehu Ñandejára ñeʼẽ ou che rúpe, ha añetehápe ojejaʼo chupe okaguai haguére Ñandejára rehe, ha upéicha rupi oñandu tuicha jepyʼapy."},{"vNo":"26 ","txt":"Ha ojehu Ñandejára ñeʼẽ heʼi chupe: Emaʼẽ pe esfera-re, ha ehecha umi mbaʼe ojehaíva."},{"vNo":"27 ","txt":"Ha ojehu che ru ohecha rire umi mbaʼe ojehaíva pe esfera ári, okyhyje ha tuicha oryrýi, ha avei che joykeʼykuéra ha Ismael raʼykuéra ha ore rembirekokuéra."},{"vNo":"28 ","txt":"Ha ojehu che, Nefi, ahecha umi ju oĩva pe esfera-pe, ha ombaʼapo pe jerovia ha jesareko ore romoĩháicha hese."},{"vNo":"29 ","txt":"Ha avei ojehai hiʼári peteĩ jehai pyahu, ndahasýiva ñamoñeʼẽ hag̃ua, ha omeʼẽ oréve kuaapy umi Ñandejára rapégui; ha ojehai ha oñemoambue sapyʼa pyʼa, pe jerovia ha jesareko ore romeʼẽva rupi chupe. Ha upéicha jahecha mbaʼe michĩ rupive Ñandejára ikatuha ojapo tuicha mbaʼe."},{"vNo":"30 ","txt":"Ha ojehu che, Nefi, ajupi pe yvyty ruʼã meve, ojehechaukaháicha pe esfera ári."},{"vNo":"31 ","txt":"Ha ojehu ajuka mymba kaʼaguy, ha upéicha ahupyty tembiʼu ore rogaguakuérape g̃uarã."},{"vNo":"32 ","txt":"Ha ojehu ajevy jey ore ogaaokuérape, ha agueraha umi mymba ajukavaʼekue; ha ohechávo hikuái che ahupytyhague tembiʼu, tuichaiterei pe ivyʼakuéra! Ha ojehu oñemomirĩ hikuái Ñandejára renondépe, ha omeʼẽ chupe aguyje."},{"vNo":"33 ","txt":"Ha ojehu roñepyrũ jey ore guata, ha roguata rohóvo pe tape rohomahague gotyo iñepyrũmby guive; ha roguata rire rohóvo heta ára pukukue romoĩ jey ore ogaaokuéra, ropyta hag̃ua upépe sapyʼarã."},{"vNo":"34 ","txt":"Ha ojehu Ismael omano, ha oñeñotỹ upe tenda hérava Nahom-pe."},{"vNo":"35 ","txt":"Ha ojehu Ismael rajykuéra tuicha ojaheʼo, omano haguére ituvakuéra, ha ijeikoʼasykuérare taveʼỹme; ha okaguai hikuái che ru rehe, oguenohẽ haguére chupekuéra Jerusalén retãgui, heʼívo: Ore ru omanóma; heẽ, ha ore roiko rei taveʼỹre, ha rohasa heta jeikoʼasy, vareʼa, yʼuhéi, ha kaneʼõ; ha opa koʼã jehasaʼasy rire romanóne ñembyahýigui ko taveʼỹme."},{"vNo":"36 ","txt":"Ha upéicha okaguai hikuái che ru rehe, ha avei cherehe; ha ohose jey hikuái Jerusalén-pe."},{"vNo":"37 ","txt":"Ha Lamán heʼi Lemuel-pe ha avei Ismael raʼykuérape: Péina ápe, jajuka ñande rúpe, ha avei ñande ryvy Nefi-pe, oñemoĩva ñande ári mburuvicha ha mboʼeháraramo, ñande niko haʼe itykeʼýra."},{"vNo":"38 ","txt":"Koʼág̃a, heʼi Ñandejára oñeʼẽhague hendive, ha avei angelkuéra oministrahague chupe. Ha péina ápe, ñande niko jaikuaaporã ñanembotavyha; ha haʼe heʼi ñandéve koʼã mbaʼe, ha ojapo heta mbaʼe ikatupyrýgui, ombotavy hag̃ua ñande resa, haʼetévaicha, chupe g̃uarã, ñandeguerahátava tenda jaikuaaʼỹvape pe taveʼỹre; ha ñandegueraha rire, haʼe oñemoĩse ñande ári rréi ha sãmbyhyháraramo, ojapo hag̃ua ñandehegui haʼe ojaposéva ha oipotáva. Ha upeichagua ñeʼẽme che joykeʼy Lamán omokyreʼỹ ikorasõkuéra pochyrã."},{"vNo":"39 ","txt":"Ha ojehu Ñandejára oĩ orendive, heẽ, Ñandejára ñeʼẽ ou ha oñeʼẽ chupekuéra heta ñeʼẽ, ha tuicha ojaʼo chupekuéra; ha ojaʼo rire chupekuéra Ñandejára ñeʼẽ ndaipochyvéi hikuái, ha oñearrepenti hikuái iñangaipakuéragui, ha upéicha rupi Ñandejára orerovasa jey tembiʼú reheve, ha noromanói."}]}