{"heading":"Ojejapopa pe yga—Ojeʼe heñoiha Jacob ha José—Pe aty oho yvy ñeʼẽmeʼẽngue gotyo—Ismael raʼy ha hembirekokuéra ojoaju tekorei ha ñepuʼãme—Nefi ojejokua, ha pe yga ojegueraha tapykue gotyo peteĩ arapochy tuichaitereívare—Nefi oñemosãso, ha iñemboʼe rupi opa pe arapochy—Tavayguakuéra og̃uahẽ pe yvy ñeʼẽmeʼẽnguépe. 591–589 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nefi 18","verses":[{"vNo":"1 ","txt":"Ha ojehu otupaitũ Ñandejárape hikuái, ha oho chendive; ha rombaʼapo yvyra iporãitereíva reheve. Ha Ñandejára ohechauka jepi chéve sapyʼa pyʼa mbaʼéichapa ambaʼapovaʼerã umi yvyra ygápe g̃uarãre."},{"vNo":"2 ","txt":"Ha koʼág̃a che, Nefi, nambaʼapói umi yvyráre yvyporakuéra oikuaaháicha, ndajapói pe yga ojapoháicha yvyporakuéra; ha katu ajapo Ñandejára ohechauka háicha chéve; upévare, ndahaʼéikuri yvyporakuéra ojapoháicha."},{"vNo":"3 ","txt":"Ha che, Nefi, pyʼỹi ajupi pe yvytýpe, ha pyʼỹi añemboʼe Ñandejárape; upévare Ñandejára ohechauka chéve heta mbaʼeguasu."},{"vNo":"4 ","txt":"Ha ojehu ajapopa rire pe yga, Ñandejára heʼi haguéicha, che joykeʼykuéra ohecha iporãha, ha ojejapo porãitereihague; upévare, oñemomirĩ jey hikuái Ñandejára renondépe."},{"vNo":"5 ","txt":"Ha ojehu Ñandejára ñeʼẽ og̃uahẽ che rúpe, ropuʼãvaʼerãha ha roike pe ygápe."},{"vNo":"6 ","txt":"Ha ojehu ára uperireguápe, rombosakoʼi rire opa mbaʼe, heta yva ha soʼo taveʼỹmeguáva, ha hetaiterei eíra, ha umi hiʼupyrã Ñandejára heʼihaguéicha oréve, roike pe ygápe, opa ore mbaʼe ha ore yva raʼỹikuéra reheve, ha opa mbaʼe roguerahavaʼekue orendive reheve, opavave hekove áraicha; upévare, maymáva roike ygápe, ore rembireko ha ore raʼykuéra ndive."},{"vNo":"7 ","txt":"Ha koʼág̃a, che ru mokõi itaʼýra pe taveʼỹme; pe ijypykue héra Jacob ha pe ipahaguéva José."},{"vNo":"8 ","txt":"Ha ojehu maymáva roike rire pe ygápe, ha rogueraha orendive ore hiʼupyrã ha umi mbaʼe ojeʼevaʼekue oréve rogueraha hag̃ua, roho pe yguasu rehe ha rojegueraha pe yvytúre pe yvy ñeʼẽmeʼẽngue gotyo."},{"vNo":"9 ","txt":"Ha rojegueraha rire pe yvytúre heta ára pukukue aja, péina ápe, che joykeʼykuéra ha Ismael raʼykuéra ha avei hembirekokuéra oñepyrũ hekorei, ha upéicha oñepyrũ ojeroky, opurahéi, ha iñeʼẽ tieʼỹ hikuái, heẽ, hesarái peve mbaʼe puʼaka rupivépa ojeguerahavaʼekue chupekuéra upépe; heẽ, oñemeʼẽ hikuái tekotieʼỹ ijojahaʼỹvape."},{"vNo":"10 ","txt":"Ha che, Nefi, añepyrũ akyhyjeterei Ñandejára ipochýramo g̃uarã orendive, ha orepyʼajopy ore rembiapovai haguére, ha oremoñapymi pe yguasu pypukúpe; upévare, che, Nefi, añepyrũ añeʼẽ mbarete chupekuéra; ha péina ápe ipochy hikuái chendive, heʼívo: Ndoroipotái ore joykeʼy ipahaguéva oreisãmbyhy."},{"vNo":"11 ","txt":"Ha ojehu Lamán ha Lemuel chejagarra ha chejokua peteĩ piólape, ha heta ojahéi hikuái cherehe; upevére, Ñandejára oheja ohechauka hag̃ua ipuʼaka, okumpli hag̃ua iñeʼẽ heʼivaʼekue umi iñañáva rehe."},{"vNo":"12 ","txt":"Ha ojehu chejokuapa rire hikuái ikatuʼỹveha peve akuʼe, pe brújula Ñandejára ombosakoʼivaʼekue oréve g̃uarã, nombaʼapovéi."},{"vNo":"13 ","txt":"Upévare, ndoikuaái hikuái moõ gotyopa ogueraháta pe yga, ha upe jave oñepyrũ peteĩ arapochy tuicháva, heẽ, peteĩ hatã ha ivaietereíva arapochy, ha rojegueraha tapykue gotyo mbohapy ára pukukue aja; ha oñepyrũ okyhyjeterei hikuái ojahogáramo g̃uarã pe yguasúpe; upevére ndachejorái hikuái."},{"vNo":"14 ","txt":"Ha pe ára irundyhápe, rojegueraha rire tapykue gotyo, arapochy oñepyrũ ivaive."},{"vNo":"15 ","txt":"Ha ojehu haimetete oremoñapymi pe yguasu ruguápe. Ha rojegueraha rire tapykue gotyo pe y ári irundy ára aja, che joykeʼykuéra oñepyrũ ohecha pe Tupã huísio oĩha hiʼarikuéra, ha omanotaha hikuái noñearrepentíriramo pe hekovaikuéragui; upévare, ou cherendápe hikuái, ha oipeʼa che jyva jokuaha, ha péina ápe umíva irurupaite; ha umi che pyñuã avei irurupaite, ha hasyeterei chéve."},{"vNo":"16 ","txt":"Upevére, aha che Tupãme, ha amomorã chupe ára pukukue aja; ha ndakaguaíri Ñandejárare aikoʼasy haguére."},{"vNo":"17 ","txt":"Ha koʼág̃a che ru, Lehi, heʼi chupekuéra heta mbaʼe, ha avei Ismael raʼykuérape; ha katu, péina ápe, haʼekuéra heʼi heta ñeʼẽpohýi oimeraẽva oñeʼẽ porãvape cherehe; ha itujámagui che rukuéra, ha ohaságui heta jepyʼapy itaʼyrakuéra rehe, hoʼa hikuái mbaʼasýpe, heẽ, ha oñenómante hikuái."},{"vNo":"18 ","txt":"Ha ijepyʼapy ha vyʼaʼỹ rupi, ha che joykeʼykuéra rembiapovai rehe, haimete ojegueraha chupekuéra ko áragui oñemoĩ hag̃ua Itupã renondépe; heẽ, umi iñakãrague morotĩ haimetéma ojeity yvytĩmbópe; heẽ, ha haimete oñeñotỹ chupekuéra vyʼaʼỹ reheve pe ýpe."},{"vNo":"19 ","txt":"Ha avei Jacob ha José, imitãgui, oikotevẽ gueteri heta ñeñangareko, ha ojepyʼapyeterei hikuái pe isykuéra jeikoʼasýre; ha ni che rembireko rasẽ ha ijerureʼasy, ha avei che raʼykuéra, nomohuʼũi che joykeʼykuéra korasõ ikatu hag̃uáicha chejora hikuái."},{"vNo":"20 ","txt":"Ha ndaipóri mbaʼeve ndahaʼéirõ pe Tupã puʼaka añómante, oñeʼẽpohýiva ohundihag̃ua chupekuéra, ikatútava omohuʼũ ikorasõkuéra; upévare, ohechámarõ hikuái oñeñotỹtamaha chupekuéra pe yguasu pypukúpe oñearrepenti hikuái umi mbaʼe ojapovaʼekuégui cherehe, ha upéicha rupi chejora hikuái."},{"vNo":"21 ","txt":"Ha ojehu opoi rire hikuái chehegui, péina ápe, ajagarra pe brújula, ha ombaʼapo che aipotaháicha. Ha ojehu añemboʼe Ñandejárape; ha añemboʼe rire umi yvytu opa, ha pe arapochy opa, ha oĩ tuicha pyʼaguapy."},{"vNo":"22 ","txt":"Ha ojehu che, Nefi, agueraha pe yga, ha upéicha roho jey pe yvy ñeʼẽmeʼẽngue gotyo."},{"vNo":"23 ","txt":"Ha ojehu roho rire heta ára pukukue jave rog̃uahẽ pe yvy ñeʼẽmeʼẽnguéme; ha roho pe yvy ári, ha romoĩ ore ogaaokuéra; ha rombohéra yvy ñeʼẽmeʼẽngue."},{"vNo":"24 ","txt":"Ha ojehu roñepyrũ roñemitỹ pe yvýpe, ha roñotỹ yva raʼỹi; heẽ, ha roñotỹmbaite opa yva raʼỹi pe yvýpe, rogueruvaʼekue pe Jerusalén retãgui. Ha ojehu okakuaa porãiterei, upévare, tuicha rojehovasa."},{"vNo":"25 ","txt":"Ha ojehu rojuhu pe yvy ñeʼẽmeʼẽnguéme, roho aja pe taveʼỹre, oĩha mymbaguasu opaichaguáva umi kaʼaguýre, pe vaka ha avei guéi, ha pe vúrro ha kavaju, ha pe kavara ha kavara kaʼaguy, ha opáichagua mymba kaʼaguy, ikatúva yvypóra oiporu. Ha rojuhu opáichagua mineral, óro ha avei pláta, ha cobre."}]}