{"heading":"Ñandejára ohechauka hembipotakuéra Israel-pe—Israel ojeiporavovaʼekue pe jeikoʼasy tatakuápe ha osẽvaʼerã Babilonia-gui—Oñembojojavaʼerã Isaías 48 ndive. 588–570 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nefi 20","verses":[{"vNo":"1 ","txt":"Pejapysaka ha pehendu koʼãva, O Jacob róga, peñehenóiva Israel réra rupi, ha pesẽvaʼekue Judá ykuéragui, térã pesẽvaʼekue y ñemongaraikuéragui, peñeʼẽmeʼẽva Ñandejára rérape, ha peñeʼẽ Israel-gua Tupã rehe, ha katu napeñeʼẽmeʼẽi añetehápe ni tekojojápe."},{"vNo":"2 ","txt":"Upevére, haʼekuéra ojehero tavaguasu marangatuguávaramo, ha katu ndojepytasói pe Israel-gua Tupã ári, haʼéva Señor de los Ejércitos, heẽ, Señor de los Ejércitos haʼe pe héra."},{"vNo":"3 ","txt":"Péina ápe, che haʼevaʼekue umi mbaʼe mboyveguáva iñepyrũmby guive; ha osẽvaʼekue che jurúgui, ha ahechaukákuri umíva. Ha ahechauka sapyʼa."},{"vNo":"4 ","txt":"Ha ajapókuri aikuaágui ndepyʼahatãha, ha tajygue imbaretéva pe nde ajúra, ha bronce-guigua pe nde syva;"},{"vNo":"5 ","txt":"Ha che haʼevaʼekue ndéve iñepyrũmby guive; oiko mboyve ahechaukákuri ndéve; ha ahechaukákuri akyhyjégui eréramo g̃uarã—Che ídolo ojapo, ha che taʼanga yvyguigua, ha che taʼanga mbaʼe mboykúgui jejapopyre ojapouka koʼã mbaʼe."},{"vNo":"6 ","txt":"Rehecha ha rehendupaitékuri koʼãva; ha neremombeʼusemoʼãi piko umíva? Ha che ahechaukahague ndéve mbaʼe ipyahúva, mbaʼe kañymby, ha ndereikuaáiva."},{"vNo":"7 ","txt":"Ha umíva koʼág̃a ojejapo, ha ndahaʼéi iñepyrũmby guive, ni pe ára nde rehendu mboyve ojeʼe ndéve, ani hag̃ua ere—Péina ápe che niko aikuaamavoíkuri."},{"vNo":"8 ","txt":"Heẽ, ha nde nerehendúi, heẽ, ha ndereikuaái; heẽ, upe guive nde apysa ndojeipeʼavéi; che niko aikuaákuri nderekojoavyetereitaha, ha tyeryepy guivéma voi reñehenói iñeʼẽrenduʼỹva."},{"vNo":"9 ","txt":"Upevére, che réra rupi ambotapykuéta che pochy, ha che momorãrã, ajejokóta ani roikytĩ."},{"vNo":"10 ","txt":"Ha, péina ápe, che romopotĩ, che roiporavo jeikoʼasy tatakua ryepýpe."},{"vNo":"11 ","txt":"Che rehénte, heẽ, chéve g̃uarãnte ajapóta kóva, ani oñemoherakuã vai che réra, ha che verapy nameʼẽmoʼãi ambuévape."},{"vNo":"12 ","txt":"Cherendu, O Jacob, ha nde Israel ahenoivaʼekue, chete voi niko haʼe; che haʼe pe iñepyrũmby, ha che haʼe avei pe ipaháva."},{"vNo":"13 ","txt":"Che po avei omoĩvaʼekue pe yvy rendag̃ua, ha che po akatúa oipysovaʼekue umi yvága. Che ahenói chupekuéra ha haʼekuéra opuʼã oñondivepa."},{"vNo":"14 ","txt":"Peñembyatýpa, maymáva peẽ, ha pehendu; Máva piko ijapytepekuéra omombeʼu chupekuéra koʼã mbaʼe? Ñandejára ohayhuvaʼekue chupe; heẽ, ha haʼe okumplíta iñeʼẽ hesekuéra rupi heʼivaʼekue; ha ojapóta ojaposéva Babilonia-pe, ha ijyva oúta Caldeo-kuéra ári."},{"vNo":"15 ","txt":"Avei, heʼi Ñandejára; Che Ñandejára, heẽ, che añeʼẽkuri; heẽ, che ahenói chupe omombeʼu hag̃ua, ha agueru chupe, ha haʼe omoakãrapuʼãta hape."},{"vNo":"16 ","txt":"Peju che ypýpe; che nañeʼẽñemíri; iñepyrũmby guive, oñemombeʼu ypy guive che añeʼẽ; ha Tupã Ñandejára, ha Espíritu imbaʼéva, chembouvaʼekue."},{"vNo":"17 ","txt":"Ha upéicha heʼi Ñandejára, ne Rredentor, Israel-pegua Imarangatúva; Che ambouvaʼekue chupe, Ñandejára nde Tupã nemboʼeporãva, ha ndegueraháva pe tape reikovaʼerãre, haʼe ojapovaʼekue."},{"vNo":"18 ","txt":"O rehendúrire che rembiapoukapykuéra—upéicharire nde pyʼaguapy haʼevaʼerãmoʼã peteĩ ysyrýicha, ha pe nde rekojoja haʼevaʼerãmoʼã umi yguasu opuʼãvaicha."},{"vNo":"19 ","txt":"Ha ne ñemoñare hetavaʼerãmoʼã yvykuʼícha; ha umi heñóiva nde ryepýgui umi ikuʼikuéicha; pe héra noñeikytĩrivaʼeramoʼã ni ndojepeʼaivaʼerãmoʼã cherenondégui."},{"vNo":"20 ","txt":"Pesẽ Babilonia-gui, pekañy Caldeo-kuéra apytégui, pemombeʼu purahéipe ñeʼẽ, pemombeʼu kóva, pegueraha yvy opaha peve; peje: Ñandejára orredimi hembiguái Jacob-pe."},{"vNo":"21 ","txt":"Ha ndaijyʼuhéiri hikuái; haʼe ogueraha chupekuéra umi taveʼỹre; ha oguenohẽ umi itágui y chupekuéra g̃uarã; haʼe ojoka pe ita ha osẽ y."},{"vNo":"22 ","txt":"Ha jepeve haʼe ojapopa opaite koʼã mbaʼe, ha hetave avei, ndaipóri pyʼaguapy, heʼi Ñandejára, umi iñañávape g̃uarã."}]}