{"heading":"Nefi ojuka Labán-pe Ñandejára heʼígui chupe ha ohupyty umi pláncha bronce-guigua katupyry rupive—Zoram ojoajuse Lehi rogaguakuéra ndive taveʼỹme. 600–592 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"Ha ojehu añeʼẽ che joykeʼykuérape, ha haʼe chupekuéra: Jajupi jey Jerusalén-pe, ha ñandejeroviareko ñaneñeʼẽrendúvo Ñandejára rembiapoukapykuérare; ha péina ápe haʼe imbareteve opaite yvypeguágui, mbaʼére piko naimbaretevemoʼãi Labán ha icincuenta-gui, heẽ, térã avei umi idecenas de milláresgui?"},{"vNo":"2 ","txt":"Ha upéicha jajupi katu; ha ñanembareténa Moiséicha; haʼéko añetehápe oñeʼẽ Mar Rojo-pegua ýpe ha ojepeʼa peteĩ ha ambue gotyo, ha ñande rukuéra osẽ, teko ñeñapytĩgui, yvy ikãva ári, ha Faraón ehersitokuéra omuña chupekuéra ha ojahoga Mar Rojo-pegua ýpe."},{"vNo":"3 ","txt":"Péina ápe peẽ peikuaa koʼãva añeteha; ha avei peikuaa peteĩ ángel oñeʼẽ hague peẽme; upéicharamo mbaʼéicha piko pendepyʼamokõita? Jajupi amoite peve; Ñandejára ikatu ñandejora, ñande rukuéraicha, ha ohundi Labán-pe, egipcio-kuéraicha."},{"vNo":"4 ","txt":"Ha añeʼẽmba vove koʼã ñeʼẽ, ipochy gueteri hikuái, ha okaguaivéntekuri; upevére oho hikuái che rapykuéri rog̃uahẽ meve Jerusalén tápia kupépe."},{"vNo":"5 ","txt":"Ha pyharéma, ha amokañy chupekuéra pe tápia kupépe. Ha okañy rire hikuái, che, Nefi, aike kañyháme pe tavaguasúpe ha aha Labán róga gotyo."},{"vNo":"6 ","txt":"Ha chegueraha pe Espíritu, aikuaa mboyveʼỹre mbaʼépa ajapovaʼerã."},{"vNo":"7 ","txt":"Upevére aha meme, ha añemoag̃uimívo Labán róga ypýpe ahecha peteĩ yvypóra, ha haʼe hoʼákuri pe yvýpe che renondépe, okaʼúgui vínope."},{"vNo":"8 ","txt":"Ha añemoag̃uívo hese ajuhu haʼeha Labán."},{"vNo":"9 ","txt":"Ha ahechávo ikysepuku, aipeʼa pe hyrúgui, ha pe hiʼýva haʼe oroiteguiguáva, ojejapóva techapyrãme, ha ahecha pe hogue ojejapo peteĩ acero iporãitereívagui."},{"vNo":"10 ","txt":"Ha ojehu añemyaña pe Espíriture ajuka hag̃ua Labán-pe; ha katu haʼe che korasõme: Arakaʼeve niko che nañohẽivaʼekue yvypóra ruguy. Ha chepirĩ ha hiʼãnte chéve ndajukái chupe."},{"vNo":"11 ","txt":"Ha pe Espíritu heʼi jey chéve: Péina ápe Ñandejára omoĩ chupe nde pópe. Heẽ, ha che avei aikuaa oipeʼasehague chehegui che rekove; heẽ, ha haʼe nohenduseiha Ñandejára rembiapoukapykuéra; ha avei oipeʼahague orehegui ore mbaʼekuéra."},{"vNo":"12 ","txt":"Ha ojehu heʼi jey chéve pe Espíritu: Ejuka chupe, Ñandejárama omoĩ chupe nde pópe;"},{"vNo":"13 ","txt":"Péina ápe Ñandejára ojuka iñañávape oiko hag̃ua umi mbaʼe joja haʼe oipotáva. Hiʼãve omano peteĩ yvypóra ani peteĩ tetã hoʼa ha omano jegueroviaʼỹme."},{"vNo":"14 ","txt":"Ha che, Nefi, ahendúvo koʼã ñeʼẽ, chemanduʼa umi ñeʼẽ Ñandejára heʼivaʼekue chéve taveʼỹme, heʼíva: Peneñeʼẽrenduháicha che rembiapoukapykuérare, peñakãrapuʼãta pe yvy ñeʼẽmeʼẽnguéme."},{"vNo":"15 ","txt":"Heẽ, ha avei ahecha ndaikatumoʼãiha iñeʼẽrendu hikuái umi Ñandejára rembiapoukapykuérare pe Moisés léipe oĩháicha, oguerekoʼỹramo upéva upe léi."},{"vNo":"16 ","txt":"Ha avei aikuaa pe léi ojehaihague umi pláncha bronce-guigua ári."},{"vNo":"17 ","txt":"Ha avei, aikuaa Ñandejára omoĩhague Labán-pe che pópe upevaʼerã—che ahupyty hag̃ua umi kuatiajehaipyre hembiapoukapýpe oĩháicha."},{"vNo":"18 ","txt":"Upévare añeʼẽrendu pe Espíritu ñeʼẽre, ha ajagarra Labán-pe iñakãraguégui, ha añakãʼo chupe ikysepukúpe."},{"vNo":"19 ","txt":"Ha aikytĩ rire chugui iñakã ikysepukúpe, ajagarra Labán ao ha amoĩ chejehe; heẽ, amoĩmbaite peve jepe; ha amoĩmbaite che apére iñemiñuvã."},{"vNo":"20 ","txt":"Ha ajapopa rire opaite koʼãva, aha pe tenda oĩháme Labán mbaʼehepy. Ha añemoag̃uimívo upe tenda oĩháme Labán mbaʼehepy, péina ápe, ahecha Labán rembiguái oguerekóva umi llave pe tenda rehegua. Ha ajerure chupe ahaʼãvo Labán ñeʼẽ, oho hag̃ua chendive pe tenda oĩháme mbaʼehepy."},{"vNo":"21 ","txt":"Ha haʼe oimoʼã che haʼe ijára, Labán, ohechágui pe ijao ha avei pe kysepuku oĩva che kuʼa kuápe."},{"vNo":"22 ","txt":"Ha haʼe oñeʼẽ chéve umi karai judio-kuéra rehe, oikuaágui ijára, Labán, oĩhague ijapytepekuéra pyharekue."},{"vNo":"23 ","txt":"Ha añeʼẽ chupe che haʼeramoguáicha Labán."},{"vNo":"24 ","txt":"Ha avei haʼe chupe che aguerahavaʼerãha umi jehaipyre, oĩva umi pláncha bronce-guigua ári, che joykeʼykuéra tuichavévape, oĩva tápia kupépe."},{"vNo":"25 ","txt":"Ha avei haʼe chupe oho hag̃ua che rapykuéri."},{"vNo":"26 ","txt":"Ha haʼe, oimoʼãgui che añeʼẽ umi joykeʼykuéra tupaopeguáre, ha che haʼeha añetehápe Labán pe che ajukavaʼekue, upévare oho che rapykuéri."},{"vNo":"27 ","txt":"Ha oñeʼẽ heta chéve umi karai judio-kuéra rehe, aha aja hína che joykeʼykuéra rendápe, oĩva pe tápia kupépe."},{"vNo":"28 ","txt":"Ha ojehu Lamán cherechávo oñemondýi tuichaiterei, ha avei Lemuel ha Sam. Ha okañy hikuái che renondégui; oimoʼãgui hikuái haʼeha Labán, ha oipeʼahague che rekove ha ojukataha avei chupekuéra."},{"vNo":"29 ","txt":"Ha ojehu ahenói chupekuéra, ha haʼekuéra cherendu; ha upévare nokañyvéima hikuái che renondégui."},{"vNo":"30 ","txt":"Ha ojehu pe Labán rembiguái ohechávo che joykeʼykuérape oñepyrũ oryrýi, ha haimete okañy che renondégui ha oho jey tavaguasu Jerusalén-pe."},{"vNo":"31 ","txt":"Ha che, Nefi, haʼe peteĩ yvypóra hete tuicháva, ha oñemeʼẽ chéve heta mbarete Ñandejáragui, upévare ajagarra Labán rembiguáipe, ha ajoko chupe, ani hag̃ua okañy."},{"vNo":"32 ","txt":"Ha ojehu haʼe chupe, ohendúramo che ñeʼẽ, pe Ñandejára oikoveháicha, ha che aikoveháicha, ojapysakáramo ore ñeʼẽre, ndoroipeʼamoʼãiha chugui hekove."},{"vNo":"33 ","txt":"Ha añeʼẽ chupe ñeʼẽmeʼẽme, ndaiporiha mbaʼérepa okyhyjéta, ha oikotaha chugui yvypóra isãsóva oréicha oguejýramo orendive taveʼỹme."},{"vNo":"34 ","txt":"Ha añeʼẽ avei chupe, haʼévo: Añetehápe Ñandejára ojerure oréve rojapo hag̃ua koʼã mbaʼe, ha nañandejesarekoivaʼerã piko ñaneñeʼẽrendúvo Ñandejára rembiapoukapykuérare? Upévare, reguejýramo taveʼỹme oĩháme che ru oĩta nerendag̃ua orendive."},{"vNo":"35 ","txt":"Ha ojehu Zoram oñemombarete ohendúvo ñeʼẽ haʼéva chupe. Koʼág̃a Zoram haʼe ko tembiguái réra; ha omeʼẽ oréve iñeʼẽ oguejytaha taveʼỹme oĩháme ore ru. Heẽ, ha avei ojapo oréve ñeʼẽmeʼẽ opytataha orendive upe ára guive."},{"vNo":"36 ","txt":"Ha roipota opyta orendive kóvare, umi judio-kuéra ani hag̃ua oikuaa rohohague taveʼỹme, ani hag̃ua oremuña ha orerundi."},{"vNo":"37 ","txt":"Ha ojehu Zoram ojapo rire ñeʼẽmeʼẽ, opa ore kyhyje chugui."},{"vNo":"38 ","txt":"Ha ojehu rojagarra umi pláncha bronce-guigua ha Labán rembiguáipe, ha rojeʼói taveʼỹme, ha roho ore ru ogaao gotyo."}]}