{"heading":"Lehi raʼykuéra ohojey Jerusalén-pe ha ojerure Ismael ha hogaguakuérape ojoaju hag̃ua hendivekuéra iguatápe—Lamán ha ambuekuéra ipochy—Nefi ojerureʼasy ijoykeʼykuérape oguereko hag̃ua jerovia Ñandejára rehe—Haʼekuéra ojokua chupe peteĩ sãme ha ohundise chupe—Haʼe isãso ijerovia puʼaka rupive—Ijoykeʼykuéra ojerure chupe perdón—Lehi ha umi ohóva hendive oikuaveʼẽ mymbajuka ha mymbajehapy. 600–592 ary rupi Cristo mboyve.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nefi 7","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a aipota peikuaa, pe che ru, Lehi, oprofetisapa rire, iñemoñare rehe, ojehu Ñandejára oñeʼẽ jey chupe, ha heʼi chupe noĩporãiha haʼe, Lehi, ogueraha umi hogaguakuérape año taveʼỹme; ha katu pe itaʼyrakuéra ojagarravaʼerã kuña hembirekorã, omopuʼã hag̃ua ñemoñare Ñandejárape yvy ñeʼẽmeʼẽnguéme."},{"vNo":"2 ","txt":"Ha ojehu Ñandejára heʼi chupe che, Nefi, ha che joykeʼykuéra, rohojey hag̃ua tetã Jerusalén-pe, ha rogueraha hag̃ua Ismael ha hogaguakuérape taveʼỹme."},{"vNo":"3 ","txt":"Ha ojehu che, Nefi, che joykeʼykuéra ndive, roguata jey taveʼỹre rojupi hag̃ua Jerusalén-pe."},{"vNo":"4 ","txt":"Ha ojehu rog̃uahẽ Ismael rógape, ha roʼa porã Ismael resápe, ha upémarõ roʼe chupe Ñandejára ñeʼẽ."},{"vNo":"5 ","txt":"Ha ojehu Ñandejára omohuʼũ Ismael korasõ, ha avei hogaguakuérape, ha upévare ojeʼói hikuái orendive taveʼỹme ore ru ogaao gotyo."},{"vNo":"6 ","txt":"Ha ojehu roho aja pe taveʼỹre, péina ápe Lamán ha Lemuel, ha mokõi Ismael rajy, ha mokõi Ismael raʼy ha hogaguakuéra, opuʼã orerehe; heẽ, cherehe, Nefi, ha Sam, ha ituvakuéra, Ismael, ha hembireko, ha umi ambue mbohapy itajýra rehe."},{"vNo":"7 ","txt":"Ha ojehu pe iñemopuʼãme, ohose jey hikuái tetã Jerusalén-pe."},{"vNo":"8 ","txt":"Ha che, Nefi, che pyʼajopýgui pe ikorasõ atãkuéra, upévare añeʼẽ chupekuéra, ha haʼe, heẽ, Lamán ha Lemuel-pe jepe: Péina ápe peẽ niko haʼe che rykeʼy, ha mbaʼéicha piko pene korasõ atãite, ha iñypytũ pene apytuʼũ, ha peikotevẽ che, pende ryvy, añeʼẽ peẽme, heẽ, ha ameʼẽ peẽme techaukarã?"},{"vNo":"9 ","txt":"Mbaʼéicha piko napehendúi pe Ñandejára ñeʼẽ?"},{"vNo":"10 ","txt":"Mbaʼéicha piko penderesarái pehechahague peteĩ Ñandejára ángel?"},{"vNo":"11 ","txt":"Heẽ, ha mbaʼéicha piko penderesarái hetaite mbaʼeguasu Ñandejára ojapovaʼekue ñande rehe, ñandeipeʼávo Labán pógui, ha avei jahupytývo umi kuatiajehaipyre?"},{"vNo":"12 ","txt":"Heẽ, ha mbaʼéicha piko penderesarái Ñandejára oguerekoha puʼaka ojapo hag̃ua opaite mbaʼe oipotaháicha, yvypóra raʼykuérape g̃uarã, omombaʼapóramo hikuái ijerovia hese? Upévare, ñandejeroviarekóna hese."},{"vNo":"13 ","txt":"Ha ñandejeroviarekóramo hese, jahupytýta pe yvy ñeʼẽmeʼẽngue; ha peikuaáta peteĩ ára oúvape oikotaha pe Ñandejára ñeʼẽ heʼíva Jerusalén oñehunditaha; heẽ opaite mbaʼe Ñandejára heʼivaʼekue pe Jerusalén ñehundi rehe oikovaʼerã."},{"vNo":"14 ","txt":"Ha péina ápe, Ñandejára Espíritu koʼẽrõite noñehaʼãmoʼãvéima hesekuéra; ha péina ápe, ndoroviái hikuái profetakuérape, ha omombo Jeremías-pe peteĩ kaʼirãime. Ha oñehaʼã hikuái oipeʼa che rúgui hekove, omosẽ meve chupe upe tetãgui."},{"vNo":"15 ","txt":"Koʼág̃a péina ápe, che haʼe peẽme pehojeýramo Jerusalén-pe pemanóta avei hendivekuéra. Ha koʼág̃a, peipotáramo, pejupi upe tetãme, ha penemanduʼa umi ñeʼẽ haʼéva peẽme, pehóramo pemanotaha avei; upéicha heʼi jey jey chéve pe Ñandejára Espíritu añeʼẽvaʼerãha."},{"vNo":"16 ","txt":"Ha ojehu che, Nefi, añeʼẽvo koʼã ñeʼẽ che joykeʼykuérape, ipochy chendive hikuái. Ha ojehu omopuʼã hikuái ipo cherehe, péina ápe, ipochyetereígui, ha sãme chejokua, oipeʼaségui chehegui hikuái che rekove, upéi cherejarei hag̃ua taveʼỹme chemokõ hag̃ua mymbakuéra saite."},{"vNo":"17 ","txt":"Ha ojehu añemboʼe Ñandejárape, haʼévo: Ha! Ñandejára, chejeroviaháicha nderehe, cheipeʼamína che joykeʼykuéra pógui; heẽ, emeʼẽ chéve mbarete amondoho hag̃ua koʼã sã chejokuáva."},{"vNo":"18 ","txt":"Ha ojehu haʼévo koʼã ñeʼẽ, péina ápe, ojejora umi che po ha che py sã, ha añemboʼy che joykeʼykuéra renondépe, ha añeʼẽ jey chupekuéra."},{"vNo":"19 ","txt":"Ha ojehu ipochy jey chendive hikuái, ha omoĩse jey hikuái ipo che ári; ha péina ápe, peteĩ Ismael rajy, heẽ, ha avei isy, ha peteĩ Ismael raʼy, ojerureʼasy che joykeʼykuérape, ha upéicha omohuʼũ ikorasõkuéra; ha noñehaʼãvéi hikuái oipeʼa chehegui che rekove."},{"vNo":"20 ","txt":"Ha ojehu oñeñanduvaieterei hikuái, hekoñaña rupi, oñemomirĩ meve che renondépe, ha ojerureʼasy chéve aperdona hag̃ua chupekuéra umi mbaʼe ojapovaʼekuére cherehe."},{"vNo":"21 ","txt":"Ha ojehu aperdona añete chupekuéra opaite ojapovaʼekuére hikuái cherehe, ha haʼe porã chupekuéra ojerure hag̃ua Ñandejára Itupãme operdona hag̃ua chupekuéra. Ha ojehu ojapo hikuái upéicha. Ha oñemboʼe rire hikuái Ñandejárape rohojey ore ru ogaao gotyo."},{"vNo":"22 ","txt":"Ha ojehu roguejy ore ru ogaaópe. Ha che ha che joykeʼykuéra ha maymáva Ismael rogaygua rog̃uahẽvo che ru ogaaópe, haʼekuéra omeʼẽ aguyje Ñandejára Itupãme; ha oikuaveʼẽ chupe mymbajuka ha mymbajehapy."}]}