{"heading":"Die seuns van Mosia het die gees van profesie en van openbaring—Hulle gaan hul onderskeie rigtings om die woord te verkondig aan die Lamaniete—Ammon gaan na die land van Ismael en word die dienskneg van Koning Lamoni—Ammon red die koning se kuddes en dood sy vyande by die waters van Sebus. Verse 1–3, ongeveer 77 v.C.; vers 4, ongeveer 91–77 v.C.; en verse 5–39, ongeveer 91 v.C.","sectionHeading":"’n Verslag van die seuns van Mosia, wat hulle regte tot die koninkryk geweier het vir die woord van God, en opgegaan het na die land van Nefi om vir die Lamaniete te preek; hulle lydings en verlossing—volgens die verslag van Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"En nou dit het gebeur dat terwyl Alma op reis was van die land Gideon af, suidwaarts, weg na die land van Manti, kyk, tot sy verbasing, het hy die seuns van Mosia ontmoet wat op reis was na die land van Zarahemla."},{"vNo":"2 ","txt":"Nou, hierdie seuns van Mosia was by Alma in die tyd toe die engel die eerste keer aan hom verskyn het; daarom het Alma hom grootliks verbly om sy broers te sien; en wat meer tot sy blydskap bygedra het, hulle was steeds sy broers in die Here; ja, en hulle het sterk geword in die kennis van die waarheid; want hulle was manne van ’n gesonde begrip en hulle het die skrifture getrou ondersoek, sodat hulle die woord van God mag ken."},{"vNo":"3 ","txt":"Maar dit is nie al nie; hulle het hulself oorgegee aan baie gebed, en vas; daarom het hulle die gees van profesie gehad, en die gees van openbaring, en wanneer hulle onderrig het, het hulle onderrig met mag en gesag van God."},{"vNo":"4 ","txt":"En hulle het die woord van God onderrig vir ’n tydperk van veertien jaar onder die Lamaniete, en hulle het baie welslae gehad om baie te bring tot die kennis van die waarheid; ja, deur die krag van hulle woorde is baie gebring voor die altaar van God, om sy Naam aan te roep en hulle sondes voor Hom te bely."},{"vNo":"5 ","txt":"Nou hierdie is die omstandighede wat hulle vergesel het op hul reise, want hulle het baie verdrukkinge gehad; hulle het baie gely, beide na liggaam en na gees, soos honger, dors en uitputting, en ook baie arbeid in die gees."},{"vNo":"6 ","txt":"Nou hierdie was hulle reise: Nadat hulle afskeid geneem het van hulle vader Mosia, in die eerste jaar van die regters; nadat hulle die koningskap geweier het wat hulle vader begeer het om aan hulle oor te dra, en ook dit was die mening van die volk;"},{"vNo":"7 ","txt":"Nogtans het hulle vertrek uit die land van Zarahemla, en hul swaarde geneem, en hul spiese, en hul boë, en hul pyle, en hul slingers; en dit het hulle gedoen sodat hulle vir hulself kos mag voorsien terwyl hulle in die wildernis was."},{"vNo":"8 ","txt":"En so het hulle die wildernis ingetrek met hulle getalle wat hulle uitgesoek het, om op te gaan na die land van Nefi, om die woord van God te verkondig aan die Lamaniete."},{"vNo":"9 ","txt":"En dit het gebeur dat hulle baie dae gereis het in die wildernis, en hulle het baie gevas en baie gebid dat die Here aan hulle ’n deel van sy Gees sou gee om saam met hulle te gaan, en by hulle te bly, sodat hulle ’n werktuig mag wees in die hande van God, om as dit moontlik was, hulle broers, die Lamaniete, tot die kennis van die waarheid te bring, tot die kennis van die verdorwenheid van die oorleweringe van hulle vaders, wat nie juis was nie."},{"vNo":"10 ","txt":"En dit het gebeur dat die Here hulle besoek het met sy Gees, en aan hulle gesê het: Wees getroos. En hulle is getroos."},{"vNo":"11 ","txt":"En die Here het ook aan hulle gesê: Gaan uit onder die Lamaniete, julle broers, en vestig my woord; dog julle moet geduldig wees in lankmoedigheid en verdrukkinge, sodat julle aan hulle goeie voorbeelde kan stel in My, en Ek sal ’n werktuig van julle maak in my hande tot die saligheid van baie siele."},{"vNo":"12 ","txt":"En dit het gebeur dat die harte van die seuns van Mosia, en ook van diegene wat met hulle was, moed geskep het om uit te gaan onder die Lamaniete om aan hulle die woord van God te verkondig."},{"vNo":"13 ","txt":"En dit het gebeur toe hulle aangekom het op die grense van die land van die Lamaniete, dat hulle van mekaar geskei het, en die een van die ander weggegaan het, vertrouend op die Here dat hulle weer sou ontmoet aan die einde van hulle oes, want hulle het geglo dat die taak wat hulle onderneem het, groot was."},{"vNo":"14 ","txt":"En weliswaar was dit groot, want hulle het onderneem om die woord van God te verkondig aan ’n wilde, en ’n verharde, en ’n wrede volk; ’n volk wat daarin behae geskep het om die Nefiete te vermoor, en hulle te beroof en te plunder; en hulle harte was gerig op rykdom, of op goud en silwer, en kosbare stene; nogtans hulle het gepoog om hierdie dinge te verkry deur te moor en te plunder, sodat hulle nie daarvoor hoef te arbei met hulle eie hande nie."},{"vNo":"15 ","txt":"Daarom was hulle ’n baie lui volk, baie van wie afgode aanbid het, en die vloek van God het op hulle geval vanweë die oorleweringe van hulle vaders; nieteenstaande die beloftes van die Here wat aan hulle aangebied is op die voorwaarde van bekering."},{"vNo":"16 ","txt":"Daarom, dit was die rede waarom die seuns van Mosia die werk onderneem het, dat hulle hul miskien tot bekering mag bring; dat hulle hul miskien daartoe mag bring om te weet van die plan van verlossing."},{"vNo":"17 ","txt":"Daarom het hulle hulself geskei die een van die ander, en onder hulle ingegaan, elke man alleen, volgens die woord en krag van God wat aan hom gegee is."},{"vNo":"18 ","txt":"Nou, Ammon was die hoof onder hulle, of liewer hy het hulle gedien, en hy het weggegaan van hulle af, nadat hy hulle geseën het volgens hulle onderskeie roepings, nadat hy die woord van God aan hulle meegedeel het, of hulle gedien het voor sy vertrek; en so het hulle hul onderskeie reise onderneem dwarsdeur die land."},{"vNo":"19 ","txt":"En Ammon het gegaan na die land van Ismael, die land wat genoem is na die seuns van Ismael, wat ook Lamaniete geword het."},{"vNo":"20 ","txt":"En toe Ammon die land Ismael binnegaan het, het die Lamaniete hom geneem en hom vasgebind, soos dit hulle gebruik was om al die Nefiete vas te bind wat in hulle hande geval het, en hulle voor die koning gedra; en so is dit oorgelaat aan die koning se behae om hulle te dood, of om hulle in gevangenskap te hou, of om hulle in die gevangenis te werp, of om hulle uit sy land te werp, volgens sy wil en behae."},{"vNo":"21 ","txt":"En so is Ammon gedra voor die koning wat oor die land van Ismael was; en sy naam was Lamoni; en hy was ’n afstammeling van Ismael."},{"vNo":"22 ","txt":"En die koning het van Ammon verneem of dit sy begeerte was om in die land te woon onder die Lamaniete, of onder sy volk."},{"vNo":"23 ","txt":"En Ammon het aan hom gesê: Ja, ek begeer om vir ’n tyd te woon onder hierdie volk, ja, en miskien tot die dag dat ek sterf."},{"vNo":"24 ","txt":"En dit het gebeur dat koning Lamoni baie ingenome was met Ammon, en het sy boeie laat losmaak; en hy wou hê dat Ammon een van sy dogters tot vrou moes neem."},{"vNo":"25 ","txt":"Maar Ammon het aan hom gesê: Nee, maar ek sal u dienskneg wees. Daarom het Ammon ’n dienskneg van koning Lamoni geword. En dit het gebeur dat hy saam met ander diensknegte opgedra is om die kuddes van Lamoni te bewaak, volgens die gebruik van die Lamaniete."},{"vNo":"26 ","txt":"En nadat hy drie dae in die diens van die koning was, terwyl hy by die Lamanitiese diensknegte was en uitgegaan het met hulle kuddes na die plek van water, wat die water van Sebus genoem is, en al die Lamaniete jaag hulle vee daarheen aan, sodat hulle water mag hê—"},{"vNo":"27 ","txt":"Daarom, terwyl Ammon en die diensknegte van die koning hulle kuddes na hierdie plek van water aanjaag, kyk, ’n sekere aantal van die Lamaniete, wat met hulle kuddes by die water was, het gestaan en die kuddes van Ammon en die diensknegte van die koning uiteengejaag, en hulle het hulle dermate verjaag dat hulle in baie rigtings gevlug het."},{"vNo":"28 ","txt":"Nou het die diensknegte van die koning begin murmureer, en sê: Nou sal die koning ons doodmaak soos ons broers, omdat hulle kuddes verjaag is deur die goddeloosheid van hierdie manne. En hulle het uitermate begin ween, en gesê: Kyk, ons kuddes is alreeds verjaag."},{"vNo":"29 ","txt":"Nou het hulle geween vanweë die vrees om gedood te word. Nou toe Ammon dit sien, het sy hart in hom geswel van blydskap; want, het hy gesê, ek sal my krag aan hierdie, my medediensknegte toon, of die krag wat in my is, om hierdie kuddes terug te bring aan die koning, sodat ek die harte van hierdie my medediensknegte mag wen, sodat ek hulle mag lei om te glo in my woorde."},{"vNo":"30 ","txt":"En nou, dit was die gedagtes van Ammon, toe hy die verdrukkinge sien van diegene wat hy sy broers genoem het."},{"vNo":"31 ","txt":"En dit het gebeur dat hy hulle met sy woorde gevlei het, en sê: My broers, wees vrolik en laat ons gaan soek na die kuddes, en ons sal hulle bymekaarmaak en hulle terugbring na die plek van water; en so sal ons die kuddes bewaar vir die koning en hy sal ons nie doodmaak nie."},{"vNo":"32 ","txt":"En dit het gebeur dat hulle die kuddes gaan soek het, en hulle het Ammon gevolg, en hulle het voortbeweeg met groot spoed en het die kuddes van die koning afgesny, en hulle weer bymekaargebring na die plek van water."},{"vNo":"33 ","txt":"En daardie manne het weer gestaan om hulle kuddes te verjaag; maar Ammon het aan sy broers gesê: Omsingel die kuddes rondom sodat hulle nie vlug nie, en ek gaan en veg met die manne wat ons kuddes verjaag."},{"vNo":"34 ","txt":"Daarom, hulle het gedoen soos Ammon hulle beveel het, en hy het uitgegaan en gestaan om te veg met diegene wat by die waters van Sebus gestaan het, en hulle was in getal nie min nie."},{"vNo":"35 ","txt":"Daarom het hulle Ammon nie gevrees nie, want hulle het veronderstel dat een van hulle manne hom kon doodmaak volgens hulle behae, want hulle het nie geweet dat die Here vir Mosia belowe het dat hy sy seuns uit hulle hande sou red nie; nóg het hulle iets aangaande die Here geweet; daarom het hulle behae geskep in die vernietiging van hulle broers; en om hierdie rede het hulle gestaan om die kuddes van die koning te verjaag."},{"vNo":"36 ","txt":"Maar Ammon het na vore getree en begin om klippe na hulle te gooi met sy slinger; ja, met geweldige krag het hy klippe tussen hulle ingeslinger; en so het hy ’n sekere aantal van hulle doodgemaak, in soverre dat hulle verbaas begin word het oor sy krag; nogtans was hulle kwaad vanweë hulle broers wat gedood is, en hulle was vasberade dat hy sou val; daarom, omdat hulle gesien het dat hulle hom nie kon tref met hulle klippe nie, het hulle met knuppels na vore gekom om hom te dood."},{"vNo":"37 ","txt":"Maar kyk, elke man wat sy knuppel opgehef het om vir Ammon te slaan, hy het hulle arms afgekap met sy swaard; want hy het hulle houe weerstaan deur hulle arms te tref met die skerpte van sy swaard, in soverre dat hulle verbaas begin word het, en begin het om te vlug voor hom; ja, en hulle was nie min in getal nie; en hy het hulle laat vlug deur die sterkte van sy arm."},{"vNo":"38 ","txt":"Nou ses van hulle het geval deur die slinger, maar hy het niemand gedood met sy swaard nie, behalwe hulle leier; en hy het soveel van hulle arms afgekap as wat teen hom opgelig was, en hulle was nie min nie."},{"vNo":"39 ","txt":"En toe hy hulle ver weggedryf het, het hy teruggekeer en hulle het hulle kuddes water gegee en hulle teruggebring na die weiveld van die koning, en toe ingegaan na die koning, en die arms gedra wat afgekap is deur die swaard van Ammon, van diegene wat gesoek het om hom te dood; en hulle is na die koning gebring as ’n getuienis van die dinge wat hulle gedoen het."}]}