{"heading":"Koning Lamoni veronderstel dat Ammon die Groot Gees is—Ammon leer die Koning van die Skepping, van God se handelinge met die mens, en van die verlossing wat kom deur Christus—Lamoni glo en val op die aarde asof hy dood is. Ongeveer 90 v.C.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat koning Lamoni sy diensknegte na vore laat kom het en getuig van al die dinge wat hulle gesien het betreffende die saak."},{"vNo":"2 ","txt":"En toe hulle almal getuig het van die dinge wat hulle gesien het, en hy geleer het van die getrouheid van Ammon in die bewaring van sy kuddes, en ook van sy groot krag in die stryd teen diegene wat gesoek het om hom dood te maak, was hy uitermate verbaas, en het gesê: Waarlik, hierdie is meer as ’n mens. Kyk, is dit nie die Groot Gees wat sulke groot bestraffinge stuur op hierdie volk, vanweë hulle moorde nie?"},{"vNo":"3 ","txt":"En hulle het die koning geantwoord, en gesê: Of hy die Groot Gees of ’n mens is, weet ons nie; maar dit weet ons wel, dat hy nie doodgemaak kan word deur die vyande van die koning nie; nóg kan hulle die koning se kuddes verjaag terwyl hy by ons is, vanweë sy bekwaamheid en groot krag; daarom, ons weet dat hy die koning se vriend is. En nou, o koning, ons glo nie dat ’n mens sulke groot krag het nie, want ons weet hy kan nie gedood word nie."},{"vNo":"4 ","txt":"En nou, toe die koning hierdie woorde gehoor het, het hy aan hulle gesê: Nou weet ek dat dit die Groot Gees is; en hy het neergedaal in hierdie tyd om julle lewens te bewaar, sodat ek julle nie mag doodmaak soos vir julle broers nie. Nou dit is die Groot Gees van wie ons vaders gespreek het."},{"vNo":"5 ","txt":"Nou dit was die oorlewering van Lamoni, wat hy ontvang het van sy vader, dat daar ’n Groot Gees was. Nieteenstaande hulle aan ’n Groot Gees geglo het, het hulle veronderstel dat wat hulle ook al gedoen het, reg was; nogtans, Lamoni het uitermate begin vrees, uit vrees dat hy verkeerd gedoen het om sy diensknegte dood te maak;"},{"vNo":"6 ","txt":"Want hy het baie van hulle doodgemaak, omdat hulle broers hulle kuddes verjaag het by die plek van water; en daarom, omdat hulle vee verjaag is, is hulle gedood."},{"vNo":"7 ","txt":"Nou was dit die gebruik van hierdie Lamaniete om by die waters van Sebus te staan om die kuddes van die mense te verjaag, sodat hulle daardeur baie van die vee wat verjaag is, na hulle eie land kon aanjaag, want dit was ’n gebruik van plunder onder hulle."},{"vNo":"8 ","txt":"En dit het gebeur dat koning Lamoni navraag gedoen het by sy diensknegte, en gesê het: Waar is hierdie man wat sulke groot krag het?"},{"vNo":"9 ","txt":"En hulle het aan hom gesê: Kyk, hy voer u perde. Nou het die koning sy diensknegte beveel, voor die tyd dat hulle die kuddes water gegee het, dat hulle sy perde en waens moes voorberei, en hom moes begelei na die land van Nefi; want daar was ’n groot fees gereël in die land van Nefi, deur die vader van Lamoni, wat koning was oor die hele land."},{"vNo":"10 ","txt":"Nou toe koning Lamoni hoor dat Ammon besig was om sy perde en sy waens gereed te maak, was hy des te meer verbaas vanweë die getrouheid van Ammon, en het gesê: Waarlik, daar was nog nooit enige dienskneg onder al my diensknegte wat so getrou was soos hierdie man nie; want hy onthou selfs al my bevele om hulle uit te voer."},{"vNo":"11 ","txt":"Nou weet ek waarlik dat dit die Groot Gees is, en ek wil hom vra dat hy na my toe inkom, maar ek durf nie."},{"vNo":"12 ","txt":"En dit het gebeur dat toe Ammon die perde en die waens gereed gemaak het vir die koning en sy diensknegte, het hy ingegaan na die koning, en hy het gesien dat die gesigsuitdrukking van die koning verander was; daarom was hy gereed om terug te keer uit sy teenwoordigheid."},{"vNo":"13 ","txt":"En een van die koning se diensknegte het aan hom gesê: Rabbana, wat, as dit vertaal word beteken, magtige of grote koning, omdat hulle konings as magtig beskou word; en daarom het hy aan hom gesê: Rabbana, die koning begeer dat u moet bly."},{"vNo":"14 ","txt":"Daarom het Ammon homself gedraai na die koning, en aan hom gesê: Wat wil u hê dat ek vir u moet doen, o koning? En die koning het hom nie geantwoord vir ’n tydperk van ’n uur nie, volgens hulle tyd, want hy het nie geweet wat hy aan hom moes sê nie."},{"vNo":"15 ","txt":"En dit het gebeur dat Ammon weer aan hom gesê het: Wat begeer u van my? Maar die koning het hom nie geantwoord nie."},{"vNo":"16 ","txt":"En dit het gebeur dat Ammon, omdat hy gevul was met die Gees van God, daarom het hy die gedagtes van die koning waargeneem. En hy het aan hom gesê: Is dit omdat u gehoor het dat ek u diensknegte en u kuddes verdedig het, en sewe van hulle broers gedood het met die slinger en met die swaard, en die arms van ander afgekap het, ten einde u kuddes en u diensknegte te verdedig; kyk, is dit wat u verwonderinge veroorsaak?"},{"vNo":"17 ","txt":"Ek sê aan u, wat is dit, dat u verwonderinge so groot is? Kyk, ek is ’n mens, en u dienskneg; daarom, wat u ook al vra wat reg is, dit sal ek doen."},{"vNo":"18 ","txt":"Nou, toe die koning hierdie woorde gehoor het, het hy hom weer verwonder, want hy het gesien dat Ammon sy gedagtes kon onderskei; maar desnieteenstaande dit, het koning Lamoni sy mond geopen en aan hom gesê: Wie is u? Is u daardie Groot Gees, wat alle dinge weet?"},{"vNo":"19 ","txt":"Ammon het geantwoord en aan hom gesê: Ek is nie."},{"vNo":"20 ","txt":"En die koning het gesê: Hoe ken u die gedagtes van my hart? U kan met vertroue spreek, en my vertel aangaande hierdie dinge; en vertel my ook deur watter mag u my broers wat my kuddes verjaag het, gedood en die arms van afgekap het—"},{"vNo":"21 ","txt":"En nou, as u my aangaande hierdie dinge sal vertel, wat u ook al begeer sal ek aan u gee; en as dit nodig was, sou ek u beskerm met my leërs; maar ek weet dat u magtiger is as hulle almal; nogtans, wat u ook al van my begeer, dit sal ek aan u gee."},{"vNo":"22 ","txt":"Nou Ammon, omdat hy wys was, dog onskuldig, het aan Lamoni gesê: Sal u ag slaan op my woorde, as ek u vertel deur watter krag ek hierdie dinge doen? En dit is die ding wat ek van u begeer."},{"vNo":"23 ","txt":"En die koning het hom antwoord, en gesê: Ja, ek sal al u woorde glo. En so is hy deur vernuf gevang."},{"vNo":"24 ","txt":"En Ammon het begin om met vrymoedigheid met hom te spreek, en aan hom gesê: Glo u dat daar ’n God is?"},{"vNo":"25 ","txt":"En hy het geantwoord, en aan hom gesê: Ek weet nie wat dit beteken nie."},{"vNo":"26 ","txt":"En toe het Ammon gesê: Glo u dat daar ’n Groot Gees is?"},{"vNo":"27 ","txt":"En hy het gesê, Ja."},{"vNo":"28 ","txt":"En Ammon het gesê: Dit is God. En Ammon het weer aan hom gesê: Glo u dat hierdie Groot Gees, wat God is, alle dinge geskape het wat in die hemel en op die aarde is?"},{"vNo":"29 ","txt":"En hy het gesê: Ja, ek glo dat Hy alle dinge geskape het wat op die aarde is; maar ek ken nie die hemele nie."},{"vNo":"30 ","txt":"En Ammon het aan hom gesê: Die hemele is ’n plek waar God woon en al sy heilige engele."},{"vNo":"31 ","txt":"En koning Lamoni het gesê: Is dit bo die aarde?"},{"vNo":"32 ","txt":"En Ammon het gesê: Ja, en Hy kyk af op al die kinders van mense; en Hy ken al die gedagtes en voornemens van die hart; want deur sy hand is hulle almal geskape van die begin af."},{"vNo":"33 ","txt":"En koning Lamoni het gesê: Ek glo al hierdie dinge wat u gespreek het. Is u deur God gestuur?"},{"vNo":"34 ","txt":"Ammon het aan hom gesê: Ek is ’n mens; en die mens is in die begin geskape na die beeld van God, en ek is geroep deur sy Heilige Gees om hierdie dinge aan hierdie volk te leer, sodat hulle gebring kan word tot ’n kennis van dit wat regverdig en waar is;"},{"vNo":"35 ","txt":"En ’n gedeelte van daardie Gees woon in my, wat my kennis gee, en ook krag volgens my geloof en begeertes wat in God is."},{"vNo":"36 ","txt":"Nou toe Ammon hierdie woorde gesê het, het hy begin by die skepping van die wêreld, en ook die skepping van Adam, en hom al die dinge vertel aangaande die val van die mens, en hom vertel en vir hom die kronieke en die heilige skrifture van die volk uitgelê, wat gespreek is deur die profete, en wel tot in die tyd dat hulle vader, Lehi, Jerusalem verlaat het."},{"vNo":"37 ","txt":"En hy het ook aan hulle vertel (want dit was aan die koning en aan sy knegte) al die reise van hulle vaders in die wildernis, en al hulle lydings deur honger en dors, en hulle arbeid, ensovoorts."},{"vNo":"38 ","txt":"En hy het ook aan hulle vertel aangaande die rebellies van Laman en Lemuel, en die seuns van Ismael, ja, al hulle rebellies het hy aan hulle vertel; en hy het al die kronieke en skrifture aan hulle uitgelê vanaf die tyd dat Lehi Jerusalem verlaat het tot die huidige tyd."},{"vNo":"39 ","txt":"Maar dit is nie al nie; want hy het aan hulle die plan van verlossing uitgelê, wat berei is vanaf die grondlegging van die wêreld; en hy het ook aan hulle aangaande die koms van Christus bekend gemaak, en al die werke van die Here het hy aan hulle bekend gemaak."},{"vNo":"40 ","txt":"En dit het gebeur dat nadat hy al hierdie dinge gesê het, en dit uitgelê het aan die koning, dat die koning al sy woorde geglo het."},{"vNo":"41 ","txt":"En hy het begin om tot die Here te roep, en het gesê: O Here, wees genadig; volgens u oorvloedige genade wat u oor die volk van Nefi gehad het, wees dit oor my, en my volk."},{"vNo":"42 ","txt":"En nou, toe hy dit gesê het, het hy neergeval op die aarde, asof hy dood was."},{"vNo":"43 ","txt":"En dit het gebeur dat sy diensknegte hom geneem het en hom ingedra het na sy vrou, en hom neergelê het op ’n bed; en hy het gelê asof hy dood was vir ’n tydperk van twee dae en twee nagte; en sy vrou, en sy seuns, en sy dogters het oor hom getreur, volgens die wyse van die Lamaniete, en sy heengaan grootliks betreur."}]}