{"heading":"Lamoni ontvang die lig van die ewigdurende lewe en sien die Verlosser—Sy huishouding val in ’n beswyming neer, en baie sien engele—Ammon word wonderbaarlik bewaar—Hy doop baie en vestig ’n kerk onder hulle. Ongeveer 90 v.C.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat na twee dae en twee nagte het hulle op die punt gestaan om sy liggaam te neem en dit in ’n grafkelder te gaan lê, wat hulle gemaak het vir die doel om hulle dooies te begrawe."},{"vNo":"2 ","txt":"Nou, die koningin, omdat sy van Ammon se roem gehoor het, daarom het sy gestuur en begeer dat hy na haar moet inkom."},{"vNo":"3 ","txt":"En dit het gebeur dat Ammon gedoen het soos hy beveel was, en hy het ingegaan na die koningin, en het begeer om te weet wat sy wou hê dat hy moes doen."},{"vNo":"4 ","txt":"En sy het aan hom gesê: Die diensknegte van my man het dit aan my bekend gemaak dat jy ’n profeet is van ’n heilige God, en dat jy mag het om baie magtige werke te doen in sy Naam."},{"vNo":"5 ","txt":"Daarom, as dit die geval is, wil ek hê dat jy moet ingaan en my man sien, want hy is neergelê op sy bed vir ’n tydperk van twee dae en twee nagte; en sommiges sê dat hy nie dood is nie, maar ander sê dat hy dood is en dat hy stink, en dat hy in die grafkelder behoort geplaas te word; maar vir myself, vir my stink hy nie."},{"vNo":"6 ","txt":"Nou, dit is wat Ammon begeer het, want hy het geweet dat koning Lamoni onder die mag van God was; hy het geweet dat die donker sluier van ongeloof besig was om weggewerp te word van sy gemoed, en dat die lig wat sy gemoed gevul het, wat die lig was van die heerlikheid van God, wat ’n wonderbaarlike lig was van sy goedheid—ja, hierdie lig het soveel vreugde in sy siel gebring, nadat die wolk van donkerheid verdryf was, en dat die lig van die ewigdurende lewe in sy siel verlig is, ja, hy het geweet dat dit sy natuurlike gestalte oorweldig het, en dat hy weggevoer was in God."},{"vNo":"7 ","txt":"Daarom, wat die koningin van hom gevra het was sy enigste begeerte. Daarom, hy het ingegaan om die koning te sien soos die koningin hom versoek het; en hy het die koning gesien, en hy het geweet dat hy nie dood was nie."},{"vNo":"8 ","txt":"En hy het aan die koningin gesê: Hy is nie dood nie, maar hy slaap in God, en die volgende dag sal hy weer opstaan; daarom, begrawe hom nie."},{"vNo":"9 ","txt":"En Ammon het aan haar gesê: Glo u dit? En sy het aan hom gesê: Ek het geen getuienis gehad nie behalwe jou woord, en die woord van ons diensknegte; nogtans glo ek dat dit sal wees soos jy gesê het."},{"vNo":"10 ","txt":"En Ammon het aan haar gesê: Salig is u vanweë u uitnemende geloof; ek sê aan u, vrou, daar was nog nie so ’n groot geloof onder al die volk van die Nefiete nie."},{"vNo":"11 ","txt":"En dit het gebeur dat sy gewaak het oor die bed van haar man, van daardie tyd af tot daardie tyd op die volgende dag wat Ammon bepaal het dat hy sou opstaan."},{"vNo":"12 ","txt":"En dit het gebeur dat hy opgestaan het, volgens die woorde van Ammon; en terwyl hy opgestaan het, het hy sy hand uitgestrek na die vrou, en gesê: Geseënd is die Naam van God, en salig is jy."},{"vNo":"13 ","txt":"Want so seker as wat jy leef, kyk, ek het my Verlosser gesien; en hy sal verskyn, en uit ’n vrou gebore word, en hy sal die hele mensdom verlos wat in sy Naam glo. Nou, toe hy hierdie woorde gesê het, het sy hart in hom geswel, en hy het weer neergesak van vreugde; en die koningin het ook neergesak, omdat sy oorweldig is deur die Gees."},{"vNo":"14 ","txt":"Nou, toe Ammon sien dat die Gees van die Here uitgestort word volgens sy gebede op die Lamaniete, sy broers, wat die oorsaak was van soveel rou onder die Nefiete, of onder die hele volk van God vanweë hulle goddelooshede en hulle oorleweringe, het hy op sy knieë geval, en begin om sy siel uit te stort in gebed en danksegging aan God vir wat Hy vir sy broers gedoen het; en hy is ook oorweldig deur vreugde; en so het hulle al drie op die grond neergesak."},{"vNo":"15 ","txt":"Nou, toe die diensknegte van die koning gesien het dat hulle neergeval het, het hulle ook begin roep tot God, want die vrees van die Here het ook oor hulle gekom, want dit was hulle wat voor die koning gestaan het en getuig het aan hom aangaande die groot krag van Ammon."},{"vNo":"16 ","txt":"En dit het gebeur dat hulle die Naam van die Here aangeroep het, met hulle mag, totdat hulle almal op die aarde neergeval het, behalwe een van die Lamanitiese vroue wie se naam Abis was, en sy was tot die Here bekeer vir baie jare, vanweë ’n merkwaardige gesig van haar vader—"},{"vNo":"17 ","txt":"Daarom, omdat sy tot die Here bekeer is, en dit nooit bekend gemaak het nie, daarom, toe sy sien dat al die diensknegte van Lamoni neergeval het op die grond, en ook haar meesteres, die koningin, en die koning, en Ammon, wat uitgestrek lê op die grond, het sy geweet dat dit die krag van God was; en omdat sy veronderstel het dat hierdie die geleentheid was om aan die volk bekend te maak wat onder hulle gebeur het, dat deur hierdie toneel te aanskou, dit hulle sou laat glo in die krag van God, daarom het sy van huis tot huis gehardloop, en dit aan die mense bekendgemaak."},{"vNo":"18 ","txt":"En hulle het begin om bymekaar te kom by die huis van die koning. En daar het ’n skare gekom, en tot hulle verbasing het hulle die koning gesien, en die koningin, en hulle diensknegte uitgestrek op die aarde, en hulle almal het daar gelê asof hulle dood was; en hulle het ook vir Ammon gesien, en kyk, hy was ’n Nefiet."},{"vNo":"19 ","txt":"En nou het die volk onder hulself begin om te murmureer; sommige het gesê dat dit ’n groot boosheid was wat oor hulle gekom het, of oor die koning en sy huis, omdat hy toegelaat het dat die Nefiet in die land moes bly."},{"vNo":"20 ","txt":"Maar ander het hulle bestraf, en gesê: Die koning het hierdie boosheid oor sy huis gebring, omdat hy sy diensknegte doodgemaak het wie se kuddes verjaag is by die waters van Sebus."},{"vNo":"21 ","txt":"En hulle is ook bestraf deur daardie manne wat by die waters van Sebus gestaan en die kuddes verjaag het, wat aan die koning behoort het, want hulle was kwaad vir Ammon vanweë die aantal van hulle broers wat hy gedood het by die waters van Sebus, terwyl hy die kuddes van die koning beskerm het."},{"vNo":"22 ","txt":"Nou, een van hulle, wie se broer gedood is deur die swaard van Ammon, omdat hy uitermate kwaad was vir Ammon, het sy swaard uitgetrek en uitgegaan sodat hy dit mag laat neerkom op Ammon, om hom te dood; en toe hy die swaard oplig om hom te dood, kyk, het hy dood neergeval."},{"vNo":"23 ","txt":"Nou sien ons dat Ammon nie gedood kon word nie, want die Here het gesê aan Mosia, sy vader: Ek sal hom spaar, en dit sal vir hom wees volgens jou geloof—daarom, Mosia het hom aan die Here toevertrou."},{"vNo":"24 ","txt":"En dit het gebeur dat toe die skare sien dat die man dood neergeval het, wat sy swaard opgelig het om vir Ammon te dood, het vrees oor hulle almal gekom, en hulle het nie gedurf om hulle hande uit te strek om hom aan te raak, of enigeen van dié wat geval het nie; en hulle het weer begin om onder hulleself te wonder wat die oorsaak van hierdie groot krag kon wees, of wat al hierdie dinge kon beteken."},{"vNo":"25 ","txt":"En dit het gebeur dat daar baie onder hulle was wat gesê het dat Ammon die Groot Gees was, en andere het gesê dat hy gestuur is deur die Groot Gees;"},{"vNo":"26 ","txt":"Maar andere het hulle almal bestraf, en gesê dat hy ’n monster was, wat deur die Nefiete gestuur is om hulle te folter."},{"vNo":"27 ","txt":"En daar was sommiges wat gesê het dat Ammon deur die Groot Gees gestuur is om hulle te verdruk vanweë hulle goddelooshede; en dat dit die Groot Gees was wat altyd oor die Nefiete gewaak het, wat hulle altyd verlos het uit hulle hande; en hulle het gesê dat dit die Groot Gees was wat so baie van hulle broers, die Lamaniete, vernietig het."},{"vNo":"28 ","txt":"En so het die twis uitermate skerp onder hulle begin word. En terwyl hulle so twis, het die diensmaagd wat die skare laat bymekaar kom het, gekom, en toe sy die twis sien wat onder die skare was, was sy uitermate bedroef, en wel tot trane toe."},{"vNo":"29 ","txt":"En dit het gebeur dat sy gegaan het en die koningin aan die hand geneem het, sodat sy haar miskien van die grond af kon oplig; en toe sy aan haar hand geraak het, het sy opgekom en op haar voete gestaan, en met ’n luide stem uitgeroep, en gesê: O geseënde Jesus, wat my gered het van ’n vreeslike hel! O geseënde God, wees hierdie mense barmhartig!"},{"vNo":"30 ","txt":"En toe sy dit gesê het, het sy haar hande gevou, omdat sy gevul was met vreugde, en sy het baie woorde gespreek wat nie verstaan is nie; en toe sy dit gedoen het, het sy die koning, Lamoni, aan die hand geneem en kyk, hy het opgekom en op sy voete gestaan."},{"vNo":"31 ","txt":"En hy, onmiddellik, toe hy die onenigheid gewaar onder sy mense, het uitgegaan en begin om hulle te bestraf en om hulle die woorde wat hy gehoor het uit die mond van Ammon te leer; en soveel wat sy woorde gehoor het, het geglo, en is bekeer tot die Here."},{"vNo":"32 ","txt":"Maar daar was baie onder hulle wat nie sy woorde wou hoor nie; daarom het hulle hul weg gegaan."},{"vNo":"33 ","txt":"En dit het gebeur dat toe Ammon opgekom het, het hy ook vir hulle gedien en so het ook al die diensknegte van Lamoni gedoen; en hulle het almal aan die volk dieselfde ding verklaar—dat hulle harte verander is; dat hulle geen begeerte meer gehad het om kwaad te doen nie."},{"vNo":"34 ","txt":"En kyk, baie het aan die volk verklaar dat hulle engele gesien het en met hulle gespreek het; en so het hulle vertel van dinge van God, en van sy regverdigheid."},{"vNo":"35 ","txt":"En dit het gebeur dat daar baie was wat geglo het in hulle woorde; en soveel as wat geglo het, is gedoop; en hulle het ’n regverdige volk geword, en hulle het ’n kerk onder hulle gestig."},{"vNo":"36 ","txt":"En so het die werk van die Here begin onder die Lamaniete; so het die Here begin om sy Gees uit te stort op hulle; en ons sien dat sy arm uitgestrek is tot alle mense wat sal bekeer en sal glo in sy Naam."}]}