{"heading":"Aäron onderrig die Amalekiete aangaande Christus en sy versoening—Aäron en sy broers word in die gevangenis gewerp in Middoni—Na hulle bevryding, onderrig hulle in die sinagoges en maak baie bekeerlinge—Lamoni gun godsdiensvryheid aan die volk in die land van Ismael. Ongeveer 90–77 v.C.","sectionHeading":"’n Verslag van die prediking van Aäron, en Muloki, en hulle broers, aan die Lamaniete.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Nou, toe Ammon en sy broers van mekaar geskei het op die grense van die land van die Lamaniete, kyk het Aäron sy reis onderneem na die land wat deur die Lamaniete genoem is Jerusalem, genoem na die land van hulle vaders se geboorte; en dit was ver weg, aangrensend aan Mormon."},{"vNo":"2 ","txt":"Nou het die Lamaniete en die Amalekiete en die volk van Amulon ’n groot stad gebou, wat Jerusalem genoem is."},{"vNo":"3 ","txt":"Nou was die Lamaniete vanself reeds genoegsaam verhard, maar die Amalekiete en die Amuloniete was nog meer verhard; daarom het hulle die Lamaniete hulle hul harte laat verhard, dat hulle sterk sou word in goddeloosheid en hulle gruwels."},{"vNo":"4 ","txt":"En dit het gebeur dat Aäron in die stad van Jerusalem gekom het, en eerste vir die Amalekiete begin preek het. En hy het begin om te preek vir hulle in hulle sinagoges, want hulle het sinagoges gebou volgens die orde van die Nehors; want baie van die Amalekiete en die Amuloniete was van die orde van die Nehors."},{"vNo":"5 ","txt":"Daarom, toe Aäron in een van hulle sinagoges ingegaan het om vir die volk te preek, en terwyl hy met hulle gespreek het, kyk, het daar ’n Amalekiet opgestaan en begin om met hom te stry, en het gesê: Wat is dit wat jy getuig het? Het jy ’n engel gesien? Hoekom verskyn engele nie aan ons nie? Kyk, is hierdie volk nie net so goed soos jou volk nie?"},{"vNo":"6 ","txt":"Jy sê ook, tensy ons bekeer, sal ons vergaan. Hoe ken jy die gedagtes en voornemens van ons harte? Hoe weet jy dat ons rede het om te bekeer? Hoe weet jy dat ons nie ’n regverdige volk is nie? Kyk, ons het heiligdomme gebou, en ons kom byeen om God te aanbid. Ons glo wel dat God alle mense sal red."},{"vNo":"7 ","txt":"Nou het Aäron aan hom gesê: Glo jy dat die Seun van God sal kom om die mensdom van hulle sondes te verlos?"},{"vNo":"8 ","txt":"En die man het aan hom gesê: Ons glo nie dat jy enige so ’n ding weet nie. Ons glo nie aan hierdie dwase oorleweringe nie. Ons glo nie dat jy weet van dinge wat moet kom nie, nóg glo ons dat jou vaders en ook ons vaders geweet het aangaande die dinge wat hulle gespreek het, van dit wat moet kom."},{"vNo":"9 ","txt":"Nou het Aäron begin om die skrifture vir hulle te open aangaande die koms van Christus, en ook aangaande die opstanding van die dode, en dat daar geen verlossing kon wees vir die mensdom nie behalwe deur die dood en lyding van Christus, en die versoening van sy bloed."},{"vNo":"10 ","txt":"En dit het gebeur terwyl hy besig was om hierdie dinge aan hulle uit te lê, was hulle vir hom kwaad, en het begin om hom te bespot; en hulle wou nie die woorde hoor wat hy gespreek het nie."},{"vNo":"11 ","txt":"Daarom, toe hy sien dat hulle nie sy woorde wou hoor nie, het hy vertrek uit hulle sinagoge, en oorgekom na ’n gehuggie wat genoem is Ani-Anti, en daar het hy Muloki gevind wat die woord aan hulle gepreek het; en ook Amma en sy broers. En hulle het met baie gestry oor die woord."},{"vNo":"12 ","txt":"En dit het gebeur dat hulle gesien het dat die volk hulle harte sou verhard, daarom het hulle vertrek en oorgekom in die land van Middoni. En hulle het die woord aan baie gepreek, en min het geglo in die woorde wat hulle geleer het."},{"vNo":"13 ","txt":"Nogtans, Aäron en ’n sekere aantal van sy broers is geneem en in die gevangenis gewerp, en die res van hulle het gevlug uit die land van Middoni na die gebiede rondomheen."},{"vNo":"14 ","txt":"En diegene wat in die gevangenis gewerp is, het baie dinge gely, en hulle is bevry deur die hand van Lamoni en Ammon, en hulle is gevoed en geklee."},{"vNo":"15 ","txt":"En hulle het weer uitgegaan om die woord te verkondig, en so is hulle bevry vir die eerste keer uit die gevangenis; en so het hulle gely."},{"vNo":"16 ","txt":"En hulle het uitgegaan waarheen hulle ook al gelei is deur die Gees van die Here, en die woord van God in elke sinagoge van die Amalekiete gepreek, of in elke vergadering van die Lamaniete waar hulle toegelaat kon word."},{"vNo":"17 ","txt":"En dit het gebeur dat die Here begin het om hulle te seën, in so ’n mate dat hulle baie gebring het tot die kennis van die waarheid; ja, hulle het baie oortuig van hulle sondes, en van die oorleweringe van hulle vaders, wat nie juis was nie."},{"vNo":"18 ","txt":"En dit het gebeur dat Ammon en Lamoni teruggekeer het uit die land van Middoni na die land van Ismael, wat die land van hulle erfenis was."},{"vNo":"19 ","txt":"En koning Lamoni wou nie toelaat dat Ammon hom moes dien, of sy dienskneg wees nie."},{"vNo":"20 ","txt":"Maar hy het sinagoges laat bou in die land van Ismael; en hy het sy volk, of die volk wat onder sy heerskappy was, bymekaar laat kom."},{"vNo":"21 ","txt":"En hy het hom verheug oor hulle, en hy het hulle baie dinge geleer. En hy het ook aan hulle verkondig dat hulle ’n volk was wat onder hom was, en dat hulle ’n vrye volk was, dat hulle vry was van die onderdrukkinge van die koning, sy vader; omdat sy vader dit aan hom gegun het dat hy mag regeer oor die volk wat in die land van Ismael was, en in die hele land rondomheen."},{"vNo":"22 ","txt":"En hy het ook aan hulle verkondig dat hulle die vryheid mag hê om die Here hulle God te aanbid volgens hulle begeertes, in welke plek hulle ook al in was, as dit in die land was wat onder die heerskappy van koning Lamoni was."},{"vNo":"23 ","txt":"En Ammon het vir die volk van koning Lamoni gepreek; en dit het gebeur dat hy hulle alle dinge geleer het aangaande regverdigheid. En hy het hulle daagliks vermaan met alle getrouheid; en hulle het gehoor gegee aan sy woord, en hulle was ywerig in die onderhouding van die gebooie van God."}]}