{"heading":"Godsdiensvryheid word aangekondig—Die Lamaniete in sewe lande en stede word bekeer—Hulle noem hulself Anti-Nefi-Lehi’s en word bevry van die vloek—Die Amalekiete en die Amuloniete verwerp die waarheid. Ongeveer 90–77 v.C.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Kyk, nou het dit gebeur dat die koning van die Lamaniete ’n aankondiging uitgestuur het onder al sy mense, dat hulle nie hulle hande mag lê op Ammon, of Aäron, of Omner, of Himni, nóg enige van hulle broers wat sou uitgaan om die woord van God te verkondig nie, in watter plek hulle ook al mag wees, in enige deel van hulle land."},{"vNo":"2 ","txt":"Ja, hy het ’n dekreet uitgestuur onder hulle, dat hulle nie hul hande op hulle mag lê om hulle te bind, of om hulle in die gevangenis te werp nie; nóg mag hulle op hulle spuug, nóg hulle slaan, nóg hulle uitwerp uit hul sinagoges, nóg hulle gésel; nóg mag hulle klippe na hulle gooi, maar dat hulle vrye toegang moet hê tot hulle huise, en ook tot hulle tempels, en hulle heiligdomme."},{"vNo":"3 ","txt":"En so mag hulle uitgaan en die woord verkondig volgens hul begeertes, want die koning was bekeer tot die Here, en sy hele huishouding; daarom het hy sy aankondiging uitgestuur dwarsdeur die land aan sy volk, sodat die woord van God geen teenkanting mag hê nie, maar sodat dit mag uitgaan deur die hele land, sodat sy volk oortuig mag word aangaande die goddelose oorleweringe van hulle vaders, en sodat hulle oortuig mag word dat hulle almal broers was, en dat hulle nie behoort te moor, nóg plunder, nóg steel, nóg egbreuk te pleeg, nóg enige wyse van goddeloosheid te pleeg."},{"vNo":"4 ","txt":"En nou het dit gebeur dat toe die koning hierdie aankondiging uitgestuur het, dat Aäron en sy broers van stad tot stad gegaan het, en van een huis van aanbidding na ’n ander, en kerke gestig, en priesters en leraars gewy dwarsdeur die land onder die Lamaniete, om te preek en die woord van God te leer onder hulle; en so het hulle begin om groot sukses te behaal."},{"vNo":"5 ","txt":"En duisende is gebring tot die kennis van die Here, ja, duisende is gebring om te glo in die oorleweringe van die Nefiete; en hulle is die kronieke en profesieë geleer wat oorgedra is tot op die huidige tyd."},{"vNo":"6 ","txt":"En so waar as die Here leef, so is dit waar dat soveel as wat geglo het, of soveel as wat gebring is tot die kennis van die waarheid, deur die prediking van Ammon en sy broers, volgens die gees van openbaring en van profesie, en die krag van God wat wonderwerke in hulle bewerk het—ja, ek sê aan julle, soos die Here leef, het soveel van die Lamaniete as wat aan hulle prediking geglo het, en bekeer is tot die Here, nooit afvallig geword nie."},{"vNo":"7 ","txt":"Want hulle het ’n regverdige volk geword; hulle het die wapens van hulle rebellie neergelê, sodat hulle nie langer teen God geveg het nie, nóg teen enige van hulle broers."},{"vNo":"8 ","txt":"Nou, dit is hulle wat tot die Here bekeer is:"},{"vNo":"9 ","txt":"Die volk van die Lamaniete wat in die land van Ismael was;"},{"vNo":"10 ","txt":"En ook die volk van die Lamaniete wat in die land van Middoni was;"},{"vNo":"11 ","txt":"En ook van die volk van die Lamaniete wat in die stad van Nefi was;"},{"vNo":"12 ","txt":"En ook van die volk van die Lamaniete wat in die land van Silom was, en wat in die land van Semlon was, en in die stad van Lemuel, en in die stad van Simnilom."},{"vNo":"13 ","txt":"En dit is die name van die stede van die Lamaniete wat bekeer is tot die Here; en dit is hulle wat die wapens van hulle rebellie neergelê het, ja, al hulle wapens van oorlog; en hulle was almal Lamaniete."},{"vNo":"14 ","txt":"En die Amalekiete is nie bekeer nie, behalwe net een; nóg was enige van die Amuloniete, maar hulle het hul harte verhard, en ook die harte van die Lamaniete in daardie deel van die land waar hulle ook al gewoon het, ja, en in al hulle gehugte en al hulle stede."},{"vNo":"15 ","txt":"Daarom, ons het al die stede genoem van die Lamaniete waarin hulle bekeer het en gekom het tot die kennis van die waarheid, en bekeer is."},{"vNo":"16 ","txt":"En nou, dit het gebeur dat die koning en diegene wat bekeer was, begerig was dat hulle ’n naam mag hê, sodat hulle daardeur onderskei mag word van hulle broers; daarom het die koning met Aäron geraadpleeg, en baie van hulle priesters, aangaande die naam wat hulle op hulle moes neem, sodat hulle onderskei mag word."},{"vNo":"17 ","txt":"En dit het gebeur dat hulle hul name genoem het Anti-Nefi-Lehi’s; en hulle is by hierdie naam genoem en is nie meer Lamaniete genoem nie."},{"vNo":"18 ","txt":"En hulle het begin om ’n baie hardwerkende volk te word, ja, en hulle was vriendelik met die Nefiete; daarom, hulle het vriendelike verhoudinge met hulle begin, en die vloek van God het hulle nie meer gevolg nie."}]}