{"heading":"Die verkondiging van die woord vernietig die bedrog van die Zoramiete—Hulle verban die bekeerlinge, wat dan aansluit by die volk van Ammon in Jerson—Alma treur vanweë die goddeloosheid van die volk. Ongeveer 74 v.C.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Nou het dit gebeur dat nadat Amulek hierdie woorde klaar gespreek het, het hulle hulself onttrek aan die skare en oorgekom na die land van Jerson."},{"vNo":"2 ","txt":"Ja, en die res van die broers, nadat hulle die woorde gepreek het aan die Zoramiete, het ook oorgekom na die land van Jerson."},{"vNo":"3 ","txt":"En dit het gebeur dat nadat die meer invloedryke gedeelte van die Zoramiete met mekaar beraadslaag het aangaande die woorde wat aan hulle gepreek is, was hulle kwaad vanweë die woord, want dit het hulle bedrog vernietig; daarom wou hulle nie ag slaan op die woorde nie."},{"vNo":"4 ","txt":"En hulle het gestuur en die hele volk bymekaar gemaak dwarsdeur die hele land, en met hulle beraadslaag aangaande die woorde wat gespreek was."},{"vNo":"5 ","txt":"Nou het hulle heersers en hulle priesters en hulle leraars nie die mense laat weet aangaande hulle begeertes nie; daarom het hulle in die geheim uitgevind wat die gedagtes van die hele volk was."},{"vNo":"6 ","txt":"En dit het gebeur dat nadat hulle die gedagtes van die hele volk vasgestel het, is diegene wat ten gunste was van die woorde wat gespreek is deur Alma en sy broers, uitgewerp uit die land; en hulle was baie; en hulle het ook oorgekom na die land van Jerson."},{"vNo":"7 ","txt":"En dit het gebeur dat Alma en sy broers hulle gedien het."},{"vNo":"8 ","txt":"Nou was die volk van die Zoramiete vertoornd op die volk van Ammon wat in Jerson was, en die opperheerser van die Zoramiete, omdat hy ’n baie goddelose man was, het oorgestuur na die volk van Ammon en van hulle verlang dat hulle uit hulle land al diegene uitwerp wat van hulle oorgekom het na hulle land toe."},{"vNo":"9 ","txt":"En hy het baie dreigemente geuiter teen hulle. En nou het die volk van Ammon nie hulle woorde gevrees nie; daarom het hulle hul nie uitgewerp nie, maar hulle het al die armes ontvang van die Zoramiete wat na hulle oorgekom het; en hulle het hulle versorg, en hulle geklee, en aan hulle landerye gegee as hulle erfenis; en hulle het hul gedien volgens hul behoeftes."},{"vNo":"10 ","txt":"Nou dit het die Zoramiete opgestook tot toorn teen die volk van Ammon, en hulle het begin vermeng met die Lamaniete en om hulle ook op te stook tot toorn teen hulle."},{"vNo":"11 ","txt":"En so het die Zoramiete en die Lamaniete begin om voorbereidsels te tref vir oorlog teen die volk van Ammon, en ook teen die Nefiete."},{"vNo":"12 ","txt":"En so het die sewentiende jaar van die heerskappy van die regters oor die volk van Nefi geëindig."},{"vNo":"13 ","txt":"En die volk van Ammon het vertrek uit die land van Jerson, en oorgekom na die land van Melek, en het plek gemaak in die land van Jerson vir die leërs van die Nefiete, sodat hulle mag veg teen die leërs van die Lamaniete en die leërs van die Zoramiete; en so het ’n oorlog begin tussen die Lamaniete en die Nefiete, in die agtiende jaar van die heerskappy van die regters; en ’n verslag sal hierna gegee word van hulle oorloë."},{"vNo":"14 ","txt":"En Alma, en Ammon, en hulle broers, en ook die twee seuns van Alma het teruggekeer na die land van Zarahemla, nadat hulle werktuie was in die hande van God om baie van die Zoramiete te bring tot bekering; en soveel as wat tot bekering gebring is, is uit hulle land uitgedryf; maar hulle het landerye vir hul erfenis in die land van Jerson, en hulle het wapens opgeneem om hulself te verdedig, en hulle vroue, en kinders, en hul landerye."},{"vNo":"15 ","txt":"Nou Alma, omdat hy bedroef was oor die goddeloosheid van sy volk, ja, oor die oorloë, en die bloedvergietings, en die twiste wat onder hulle was; en omdat hy die woord verkondig het, of gestuur het om die woord te verkondig, onder die hele volk in elke stad; en omdat hy gesien het dat die harte van die volk begin het om hard te word, en dat hulle begin het om aanstoot te neem vanweë die strengheid van die woord, was sy hart uitermate bedroef."},{"vNo":"16 ","txt":"Daarom het hy sy seuns laat bymekaar kom, sodat hy aan hulle elkeen sy opdrag mag gee, afsonderlik, aangaande die dinge met betrekking tot regverdigheid. En ons het ’n verslag van sy bevele, wat hy aan hulle gegee het volgens sy eie kroniek."}]}