{"heading":"Alma getuig aan Helaman van sy bekering nadat hy ’n engel gesien het—Hy het die pyne gely van ’n verdoemde siel; hy het die naam van Jesus aangeroep, en is toe gebore uit God—Soete vreugde het sy siel vervul—Hy het tallose skares engele gesien wat God loof—Baie bekeerlinge het gesmaak en gesien wat hy gesmaak en gesien het. Ongeveer 74 v.C.","sectionHeading":"Die bevele van Alma aan sy seun Helaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"My seun, neig jou oor na my woorde; want ek sweer vir jou, dat in soverre jy die gebooie van God sal onderhou, sal jy voorspoedig wees in die land."},{"vNo":"2 ","txt":"Ek wil hê dat jy moet doen soos ek gedoen het, deur te onthou van die gevangenskap van ons vaders; want hulle was in slawerny, en niemand kon hulle verlos behalwe die God van Abraham, en die God van Isak, en die God van Jakob nie; en Hy het hulle waarlik uit hulle verdrukkinge verlos."},{"vNo":"3 ","txt":"En nou, o my seun Helaman, kyk, jy is in jou jeug, en daarom, ek smeek jou dat jy my woorde sal aanhoor en leer van my; want ek weet dat wie ook al hulle vertroue sal plaas in God, sal gesteun word in hulle beproewings, en hul sorge en hul verdrukkinge, en sal in die laaste dag verhef word."},{"vNo":"4 ","txt":"En ek wil nie hê dat jy moet dink dat ek dit uit my eie weet nie—nie van die tydelike nie maar van die geestelike, nie van die vleeslike verstand nie maar van God."},{"vNo":"5 ","txt":"Nou, kyk, ek sê aan jou, as ek nie uit God gebore was nie, sou ek nie hierdie dinge geweet het nie; maar God het, by monde van sy heilige engel, hierdie dinge bekend gemaak aan my, nie vanweë enige waardigheid van my eie nie."},{"vNo":"6 ","txt":"Want ek het rondgegaan saam met die seuns van Mosia, en gesoek om die kerk van God te vernietig; maar kyk, God het sy heilige engel gestuur om ons onderweg te stop."},{"vNo":"7 ","txt":"En kyk, Hy het met ons gepraat, asof dit die stem van donder was, en die hele aarde het gebewe onder ons voete; en ons het almal op die aarde neergeval, want die vrees van die Here het oor ons gekom."},{"vNo":"8 ","txt":"Maar kyk, die stem het aan my gesê: Staan op. En ek het opgestaan en orentgekom, en die engel gesien."},{"vNo":"9 ","txt":"En hy het aan my gesê: As jy uit jouself vernietig wil wees, soek nie meer om die kerk van God te vernietig nie."},{"vNo":"10 ","txt":"En dit het gebeur dat ek op die aarde neergeval het; en dit was vir die tydperk van drie dae en drie nagte dat ek nie my mond kon open nie, nóg het ek die gebruik van my ledemate gehad."},{"vNo":"11 ","txt":"En die engel het meer dinge met my gespreek, wat gehoor is deur my broers, maar ek het hulle nie gehoor nie; want toe ek die woorde hoor—As jy uit jouself vernietig wil wees, soek nie meer om die kerk van God te vernietig nie—is ek getref met so ’n groot vrees en verbasing dat ek miskien vernietig sou word, dat ek op die aarde neergeval het en niks meer gehoor het nie."},{"vNo":"12 ","txt":"Maar ek is gemartel deur ewige foltering, want my siel was verskeur tot die ergste mate, en gemartel deur al my sondes."},{"vNo":"13 ","txt":"Ja, ek het al my sondes en goddelooshede onthou, waaroor ek gefolter is deur die pyne van die hel; ja, ek het gesien dat ek gerebelleer het teen my God, en dat ek nie sy heilige gebooie onderhou het nie."},{"vNo":"14 ","txt":"Ja, en ek het baie van sy kinders vermoor, of eerder, weggelei tot vernietiging ja, en kortom, so groot was my goddelooshede gewees, dat die blote gedagte om in die teenwoordigheid van God te kom, my siel met onuitspreeklike verskrikking gemartel het."},{"vNo":"15 ","txt":"O, het ek gedink, dat ek verban kon word en kon ophou bestaan in beide siel en liggaam, dat ek nie gebring mag word om te staan in die teenwoordigheid van my God, om geoordeel te word volgens my dade nie."},{"vNo":"16 ","txt":"En nou, vir drie dae en vir drie nagte is ek gemartel, en wel met die pyne van ’n verdoemde siel."},{"vNo":"17 ","txt":"En dit het gebeur dat terwyl ek so gemartel is met foltering, terwyl ek beangs was deur die herinnering aan my baie sondes, kyk, het ek ook onthou dat ek gehoor het dat my vader geprofeteer het vir die volk aangaande die koms van ene Jesus Christus, ’n Seun van God, om versoening te doen vir die sondes van die wêreld."},{"vNo":"18 ","txt":"Nou, toe my verstand hierdie gedagte vasgegryp het, het ek uitgeroep in my hart: O Jesus, U Seun van God, wees my genadig, wat in die gal van bitterheid verkeer, en omring word deur die ewigdurende kettings van die dood."},{"vNo":"19 ","txt":"En nou, kyk, toe ek dit dink, kon ek my pyne nie meer onthou nie; ja, ek is nie langer verskeur deur die herinnering aan my sondes nie."},{"vNo":"20 ","txt":"En o, watter vreugde, en watter wonderlike lig het ek aanskou; ja, my siel is vervul met vreugde so uitermate soos wat my pyn was!"},{"vNo":"21 ","txt":"Ja, ek sê aan jou, my seun, dat daar niks so intens en so bitter kon wees as wat my pyne was nie. Ja, en weer sê ek aan jou, my seun, dat daar aan die anderkant niks so intens en soet kan wees as wat my vreugde was nie."},{"vNo":"22 ","txt":"Ja, ek het gedink ek sien, net soos ons vader Lehi gesien het, God op sy troon sit, omring deur tallose skares engele, in die houding van sang en lofbetuiging tot hulle God, ja, en my siel het gesmag om daar te wees."},{"vNo":"23 ","txt":"Maar kyk, my ledemate het weer hulle krag herwin, en ek het op my voete gestaan, en ek het aan die volk openbaar dat ek uit God gebore is."},{"vNo":"24 ","txt":"Ja, en van daardie tyd af tot nou toe het ek gearbei sonder ophou, sodat ek siele mag bring tot bekering, sodat ek hulle mag bring om die uitermate vreugde te smaak waarvan ek gesmaak het; sodat hulle ook gebore mag word uit God, en vervul word met die Heilige Gees."},{"vNo":"25 ","txt":"Ja, en nou kyk, o my seun, die Here gee aan my uitermate groot vreugde in die vrug van my arbeid;"},{"vNo":"26 ","txt":"Want vanweë die woord wat Hy aan my bekend gemaak het, kyk, is baie gebore uit God, en het gesmaak wat ek gesmaak het, en het oog tot oog gesien soos ek gesien het; daarom weet hulle van hierdie dinge waarvan ek gespreek het, soos ek weet; en die kennis wat ek het is van God."},{"vNo":"27 ","txt":"En ek is gesteun in beproewings en sorge van elke soort, ja, en in alle wyses van verdrukkinge; ja, God het my verlos van die gevangenis, en van bande, en van die dood; ja, en ek plaas my vertroue in Hom en Hy sal my steeds verlos."},{"vNo":"28 ","txt":"En ek weet dat Hy my sal opwek in die laaste dag, om by Hom te woon in heerlikheid; ja, en ek sal Hom vir ewig loof, want Hy het ons vaders uit Egipte gebring, en Hy het die Egiptenare verswelg in die Rooi see; en Hy het hulle deur sy krag in die beloofde land ingelei; ja, en Hy het hulle verlos uit slawerny en uit gevangenskap van tyd tot tyd."},{"vNo":"29 ","txt":"Ja, en Hy het ook ons vaders gebring uit die land van Jerusalem; en Hy het ook, deur sy ewigdurende krag, hulle verlos uit slawerny en gevangenskap, van tyd tot tyd tot die huidige dag; en ek het altyd hulle gevangenskap in gedagte gehou; ja, en julle behoort ook in gedagte te hou, soos ek gedoen het, hulle gevangenskap."},{"vNo":"30 ","txt":"Maar kyk, my seun, dit is nie al nie; want julle behoort te weet soos ek weet, dat in soverre julle die gebooie van God sal onderhou, julle voorspoedig sal wees in die land; en julle behoort ook te weet, dat in soverre julle nie die gebooie van God sal onderhou nie, julle afgesny sal word van sy teenwoordigheid. Nou dit is volgens sy woord."}]}