{"heading":"Die plate van brons en ander skrifture word bewaar om siele tot saligheid te bring—Die Jarediete is vernietig vanweë hulle goddeloosheid—Hulle geheime ede en verbonde moet weggehou word van die volk—Raadpleeg met die Here in al julle dade—Soos wat die Liahona die Nefiete gelei het, so lei die woord van Christus die mense na die ewig lewe. Ongeveer 74 v.C.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"En, nou, my seun Helaman, ek beveel jou dat jy die kronieke neem wat aan my toevertrou is;"},{"vNo":"2 ","txt":"En ek beveel jou ook dat jy ’n kroniek byhou van hierdie volk, soos wat ek gedoen het, op die plate van Nefi, en hou al hierdie dinge heilig wat ek bewaar het, net soos ek hulle bewaar het; want dit is vir ’n wyse doel wat hulle bewaar word."},{"vNo":"3 ","txt":"En hierdie plate van brons, wat hierdie graverings bevat, wat die kronieke van die heilige skrifture op hulle het, wat die geslagsregister van ons voorvaders het, en wel vanaf die begin—"},{"vNo":"4 ","txt":"Kyk, dit is geprofeteer deur ons vaders dat hulle bewaar moet word en van een geslag na ’n ander oorgedra word, en gehou en bewaar word deur die hand van die Here totdat hulle sal uitgaan na elke nasie, stam, taal en volk, dat hulle sal weet van die verborgenhede wat daarop is."},{"vNo":"5 ","txt":"En nou kyk, as hulle bewaar word, moet hulle hul glans behou; ja, en hulle sal hulle glans behou; ja, en so ook sal al die plate wat dit bevat wat die heilige skrif is."},{"vNo":"6 ","txt":"Nou, jy mag veronderstel dat dit dwaasheid in my is; maar kyk, ek sê aan jou, dat deur klein en eenvoudige dingetjies word groot dinge tot stand gebring; en geringe middele, in baie gevalle, beskaam die wyses."},{"vNo":"7 ","txt":"En die Here God werk deur middele om sy groot en ewige voornemens tot stand te bring; en deur baie geringe middele beskaam die Here die wyses en bring tot stand die saligheid van baie siele."},{"vNo":"8 ","txt":"En nou, dit was tot dusver wysheid in God dat hierdie dinge bewaar sou wees; want kyk, hulle het die geheue van hierdie mense vergroot, ja, en baie oortuig van die dwaling van hulle weë, en hulle gebring tot die kennis van hulle God tot die saligheid van hulle siele."},{"vNo":"9 ","txt":"Ja, ek sê aan jou, was dit nie vir hierdie dinge wat hierdie kronieke bevat, wat op hierdie plate is nie, kon Ammon en sy broers nie soveel duisende van die Lamaniete oortuig het van die onjuiste oorlewering van hulle vaders nie; ja, hierdie kronieke en hulle woorde het hulle gebring tot bekering; dit is, hulle het hul gebring tot die kennis van die Here hulle God, en om te jubel in Jesus Christus, hulle Verlosser."},{"vNo":"10 ","txt":"En wie weet of hulle nie miskien die middel sal wees om baie duisende van hulle, ja, en ook baie duisende van ons hardnekkige broers, die Nefiete, wat nou hulle harte verhard in sonde en goddelooshede, te bring tot die kennis van hul Verlosser nie?"},{"vNo":"11 ","txt":"Nou hierdie verborgenhede is nog nie ten volle bekend gemaak aan my nie; daarom sal ek swyg."},{"vNo":"12 ","txt":"En dit mag genoeg wees as ek slegs sê dat hulle bewaar word vir ’n wyse doel, welke doel bekend is aan God; want Hy gee in wysheid raad oor al sy werke, en sy weë is reguit, en sy weg een ewige kringloop."},{"vNo":"13 ","txt":"O onthou, onthou, my seun Helaman, hoe streng is die gebooie van God. En Hy het gesê: As julle my gebooie sal onderhou, sal julle voorspoedig wees in die land—maar as julle nie sy gebooie onderhou nie, sal julle afgesny word van sy teenwoordigheid."},{"vNo":"14 ","txt":"En nou onthou, my seun, dat God aan jou hierdie dinge toevertrou het, wat heilig is, wat Hy heilig gehou het, en wat Hy ook sal behou en bewaar vir ’n wyse doel in Hom, sodat Hy sy krag mag toon aan toekomstige geslagte."},{"vNo":"15 ","txt":"En nou kyk, ek sê aan jou deur die gees van profesie, dat as jy die gebooie van God oortree, kyk, hierdie dinge wat heilig is, sal van jou weggeneem word deur die krag van God, en jy sal uitgelewer word aan Satan, sodat Hy jou kan sif soos kaf voor die wind."},{"vNo":"16 ","txt":"Maar as jy die gebooie van God onderhou, en met hierdie dinge wat heilig is doen volgens dit wat die Here jou beveel, (want jy moet ’n beroep doen op die Here vir alle dinge wat jy ook al met hulle moet doen) kyk, geen mag van die aarde of die hel kan hulle van jou afneem nie, want God is magtig in die vervulling van al sy woorde."},{"vNo":"17 ","txt":"Want Hy sal al sy beloftes vervul wat Hy aan jou sal maak, want Hy het sy beloftes vervul wat Hy aan ons vaders gemaak het."},{"vNo":"18 ","txt":"Want Hy het aan hulle belowe dat Hy hierdie dinge sou bewaar vir ’n wyse doel in Hom, sodat Hy sy krag mag toon aan toekomstige geslagte."},{"vNo":"19 ","txt":"En nou, kyk, een doel het Hy vervul, en wel tot die herstel van baie duisende van die Lamaniete tot die kennis van die waarheid; en Hy het sy krag deur hulle getoon en Hy sal ook steeds sy krag deur hulle toon aan toekomstige geslagte; daarom sal hulle bewaar word."},{"vNo":"20 ","txt":"Daarom beveel ek jou, my seun Helaman, dat jy getrou bly in die vervulling van al my woorde, en dat jy getrou bly in die onderhouding van die gebooie van God, soos hulle geskrywe is."},{"vNo":"21 ","txt":"En nou sal ek met jou spreek aangaande daardie vier en twintig plate, dat jy hulle bewaar, sodat die verborgenhede, en die werke van duisternis, en hulle geheime werke, of die geheime werke van daardie volk wat vernietig is, openbaar gemaak mag word aan hierdie volk; ja, al hulle moorde, en rowerye, en hulle geplunder, en al hulle goddeloosheid en gruwels, bekend gemaak mag word aan hierdie volk; ja, en sodat jy hierdie vertolkers bewaar."},{"vNo":"22 ","txt":"Want kyk, die Here het gesien dat sy volk begin het om in die duisterheid te werk, ja, geheime moorde en gruwels bewerk het; daarom het die Here gesê, as hulle nie bekeer nie, sal hulle vernietig word vanaf die aangesig van die aarde."},{"vNo":"23 ","txt":"En die Here het gesê: Ek sal vir my kneg Gazélem ’n klip berei, wat in die donker sal skyn soos lig, sodat ek aan my volk wat My dien mag openbaar, dat Ek aan hulle die werke van hulle broers mag openbaar, ja, hulle geheime werke, hulle werke van die duisternis, en hulle goddeloosheid en gruwels."},{"vNo":"24 ","txt":"En nou, my seun, hierdie vertolkers is berei sodat die woord van God vervul mag word wat Hy gespreek, gesê het:"},{"vNo":"25 ","txt":"Ek sal uit die duisternis al hulle geheime werke en hulle gruwels na die lig bring; en tensy hulle bekeer, sal Ek hulle vernietig vanaf die aangesig van die aarde; en Ek sal al hulle geheimenisse en gruwels aan die lig bring, aan elke nasie wat hierna die land sal besit."},{"vNo":"26 ","txt":"En nou, my seun, ons sien dat hulle nie bekeer het nie; daarom is hulle vernietig, en tot dusver is die woord van God vervul; ja, hulle geheime gruwels gebring is uit die duisternis en bekend gemaak aan ons."},{"vNo":"27 ","txt":"En nou, my seun ek beveel jou dat jy al hulle ede weerhou, en hulle verbonde, en hulle ooreenkomste in hulle geheime gruwels; ja, en al hulle tekens en hulle wonders sal jy weghou van hierdie volk af, sodat hulle hul nie ken nie, sodat hulle miskien in die duisternis verval en ook vernietig word nie."},{"vNo":"28 ","txt":"Want kyk, daar is ’n vloek op hierdie land, dat vernietiging sal kom oor al daardie werkers van duisternis, volgens die krag van God, wanneer hulle ten volle ryp is; daarom wil ek nie hê dat hierdie volk vernietig mag word nie."},{"vNo":"29 ","txt":"Daarom moet jy hierdie geheime planne van hulle ede en hulle verbonde van hierdie volk af weghou, en net hulle goddeloosheid en hulle moorde en hulle gruwels moet jy aan hulle bekend maak; en jy moet hulle leer om sulke goddeloosheid en gruwels en moorde te verafsku; en jy moet hulle ook leer dat hierdie volk vernietig is vanweë hulle goddeloosheid en gruwels en hulle moorde."},{"vNo":"30 ","txt":"Want kyk, hulle het al die profete van die Here vermoor wat onder hulle gekom het om aan hulle te verklaar aangaande hulle goddelooshede; en die bloed van diegene wat hulle vermoor het, het tot die Here hulle God geroep om wraak op hulle wat hulle moordenaars was; en so het die oordele van God gekom op hierdie werkers van duisternis en geheime organisasies."},{"vNo":"31 ","txt":"Ja, en vervloek is die land vir ewig en altyd vir daardie werkers van duisternis en geheime organisasies en wel tot vernietiging, tensy hulle bekeer voordat hulle ten volle ryp is."},{"vNo":"32 ","txt":"En nou, my seun, onthou die woorde wat ek met jou gespreek het; moenie daardie geheime planne toevertrou aan hierdie volk nie, maar leer hulle ’n ewigdurende haat teen sonde en goddeloosheid."},{"vNo":"33 ","txt":"Preek aan hulle bekering, en geloof in die Here Jesus Christus; leer hulle om hulleself te verootmoedig en om sagmoedig en nederig van hart te wees; leer hulle om elke versoeking van die duiwel te weerstaan, met hulle geloof in die Here Jesus Christus."},{"vNo":"34 ","txt":"Leer hulle om nooit moeg te word vir goeie werke nie, maar om sagmoedig en nederig van hart te wees; want diesulkes sal rus vind vir hulle siele."},{"vNo":"35 ","txt":"O onthou, my seun, en leer wysheid in jou jeug; ja, leer in jou jeug om die gebooie van God te onderhou."},{"vNo":"36 ","txt":"Ja, en roep tot God vir al jou ondersteuning; ja, laat al jou dade tot die Here wees, en waar jy ook al heengaan, laat dit in die Here wees; ja, laat al jou gedagtes gerig word op die Here, ja, laat die liefde van jou hart op die Here geplaas wees, vir ewig."},{"vNo":"37 ","txt":"Raadpleeg met die Here in al jou dade, en Hy sal jou ten goede rig; ja, wanneer jy jou snags neerlê, lê jou neer in die Here, sodat Hy oor jou mag waak in jou slaap; en wanneer jy in die môre opstaan, laat jou hart vol dankbaarheid wees jeens God; en as jy hierdie dinge doen, sal jy verhef word in die laaste dag."},{"vNo":"38 ","txt":"En nou, my seun, ek het ietwat te sê aangaande die ding wat ons vaders ’n bal of rigtingwyser noem—of ons vaders het dit Liahona genoem, dit is, as dit vertaal word ’n kompas; en die Here het dit berei."},{"vNo":"39 ","txt":"En kyk, geen mens kan werk volgens die wyse van sulke sonderlinge vakmanskap nie. En kyk, dit is berei om aan ons vaders die rigting te wys wat hulle moes reis in die wildernis."},{"vNo":"40 ","txt":"En dit het vir hulle gewerk volgens hulle geloof in God; daarom, as hulle geloof gehad het om te glo dat God daardie asse in die rigting sou laat wys wat hulle moes gaan, kyk, dit is gedoen; daarom het hulle hierdie wonderwerk gehad, en ook baie ander wonderwerke wat bewerkstellig is deur die krag van God, dag na dag."},{"vNo":"41 ","txt":"Nogtans, omdat daardie wonderwerke deur geringe middele bewerkstellig is, het dit aan hulle wonderbaarlike werke getoon. Hulle was traag, en het vergeet om hulle geloof en getrouheid uit te oefen, en dan het daardie wonderwerke opgehou, en hulle het nie gevorder op hulle reis nie;"},{"vNo":"42 ","txt":"Daarom het hulle in die wildernis vertoef, of het nie ’n direkte koers gereis nie, en is gekwel deur honger en dors, vanweë hulle oortredings."},{"vNo":"43 ","txt":"En nou, my seun, ek wil hê dat jy moet verstaan dat hierdie dinge nie sonder ’n afskaduwing is nie; want soos ons vaders traag was om ag te slaan op hierdie kompas (nou hierdie dinge was tydelik) het hulle nie gevorder nie; en net so is dit met dinge wat geestelik is."},{"vNo":"44 ","txt":"Want kyk, dit is net so maklik om gehoor te gee aan die woord van Christus, wat jou ’n reguit koers sal aanwys na ewige geluksaligheid, soos wat dit vir ons vaders was om ag te slaan op hierdie kompas, wat hulle ’n reguit koers sou aanwys na die beloofde land."},{"vNo":"45 ","txt":"En nou sê ek, is daar nie ’n sinnebeeld in hierdie ding nie? Want net so seker as wat hierdie rigtingwyser ons vaders gebring het deur sy koers te volg, na die beloofde land, sal die woorde van Christus, as ons hulle koers volg, vir ons uitlei anderkant hierdie dal van trane na ’n ver beter land van belofte."},{"vNo":"46 ","txt":"O my seun, moenie dat ons traag wees vanweë die maklikheid van die weg nie; want so was dit met ons vaders; want so is dit berei vir hulle, dat as hulle sou kyk, mag hulle lewe; net so is dit met ons. Die weg is berei, en as ons sal kyk, mag ons vir ewig lewe."},{"vNo":"47 ","txt":"En nou my seun, sien dat jy hierdie heilige dinge oppas, ja, sien dat jy opsien na God en lewe. Gaan na hierdie volk en verkondig die woord, en wees ernstig. My seun, vaarwel."}]}