{"heading":"Alma doop duisende bekeerlinge—Goddeloosheid kom die Kerk binne, en die Kerk se vooruitgang word belemmer—Nefiha word aangestel as hoofregter—Alma, as hoëpriester, wy homself toe tot die bediening. Ongeveer 86–83 v.C.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Nou, dit het gebeur in die sesde jaar van die heerskappy van die regters oor die volk van Nefi, was daar geen twiste nóg oorloë in die land van Zarahemla nie."},{"vNo":"2 ","txt":"Maar die volk was gekwel, ja, grootliks gekwel vanweë die verlies van hulle broers, en ook oor die verlies van hulle kleinvee en grootvee, en ook oor die verlies van hulle landerye van graan, wat vertrap is deur die voete van die Lamaniete en vernietig is."},{"vNo":"3 ","txt":"En so groot was hulle verdrukkinge dat elke siel rede gehad het om te treur; en hulle het geglo dat dit die oordele van God was wat gestuur is oor hulle vanweë hulle goddeloosheid en hulle gruwels; daarom is hulle opgewek tot ’n herinnering van hulle plig."},{"vNo":"4 ","txt":"En hulle het begin om die kerk meer volledig te vestig; ja, en baie is gedoop in die waters van Sidon en is toegevoeg tot die kerk van God; ja, hulle is gedoop deur die hand van Alma, wat gewy was as die hoëpriester oor die volk van die kerk, deur die hand van sy vader Alma."},{"vNo":"5 ","txt":"En dit het gebeur in die sewende jaar van die heerskappy van die regters dat daar omtrent drieduisend vyfhonderd siele was wat hulleself verenig het met die kerk van God en gedoop is. En so het die sewende jaar van die heerskappy van die regters oor die volk van Nefi geëindig; en daar was voortdurende vrede in al daardie tyd."},{"vNo":"6 ","txt":"En dit het gebeur in die agtste jaar van die heerskappy van die regters, dat die volk van die kerk trots begin word het, vanweë hulle uitnemende rykdom, en hulle fyn sy, en hulle fyngeweefde linne, en vanweë hulle baie kleinvee en grootvee, en hulle goud en hulle silwer, en allerlei kosbare dinge, wat hulle verkry het deur hul vlyt; en in al hierdie dinge is hulle verhef in die trots van hulle oë, want hulle het begin om baie kosbare kleding te dra."},{"vNo":"7 ","txt":"Nou, dit was die oorsaak van baie kwellinge vir Alma, ja, en vir baie van die mense vir wie Alma gewy het om leraars, en priesters, en ouderlinge oor die kerk te wees; ja, baie van hulle was diep bedroef oor die goddeloosheid wat hulle gesien begin ontstaan het onder hulle volk."},{"vNo":"8 ","txt":"Want hulle het gesien en aanskou met groot smart dat die volk van die kerk begin het om verhef te word in die trots van hulle oë, en om hulle harte te rig op rykdom, en op die ydele dinge van die wêreld, sodat hulle minagtend geword het, die een teenoor die ander, en hulle het begin om diegene te vervolg wat nie geglo het volgens hulle eie wil en behae nie."},{"vNo":"9 ","txt":"En so, in hierdie agtste jaar van die heerskappy van die regters, het daar groot twiste begin ontstaan onder die volk van die kerk; ja, daar was naywer, en stryery, en kwaadwilligheid, en vervolginge, en trots, en selfs om die trots te oortref van die diegene wat nie aan die kerk van God behoort het nie."},{"vNo":"10 ","txt":"En so het die agtste jaar van die heerskappy van die regters geëindig; en die goddeloosheid van die kerk was ’n groot struikelblok vir diegene wat nie behoort het aan die kerk nie; en so het die kerk begin faal in sy vordering."},{"vNo":"11 ","txt":"En dit het gebeur aan die begin van die negende jaar, het Alma die goddeloosheid van die kerk gesien, en hy het ook gesien dat die voorbeeld van die kerk begin het om diegene wat ongelowiges was, van een goddeloosheid te lei na ’n ander, en sodoende die vernietiging van die volk meegebring het."},{"vNo":"12 ","txt":"Ja, hy het groot ongelykheid gesien onder die volk; sommige wat hulleself verhef het in hul trots, en ander verag, en hul rûe keer op die behoeftiges en die naaktes en diegene wat honger was, en diegene wat dors was, en diegene wat siek en gekwel was."},{"vNo":"13 ","txt":"Nou was dit ’n groot oorsaak van geklaag onder die volk, terwyl ander hulle verootmoedig het, en diegene bygestaan het wat hul bystand nodig gehad het, soos om hulle besittings te deel met die armes en behoeftiges, die hongeres te voed, en allerlei verdrukkinge te ly, om Christus ontwil, wat sou kom volgens die gees van profesie;"},{"vNo":"14 ","txt":"Hulle het vooruitgesien na daardie dag, en sodoende vergifnis van hulle sondes behou; en hulle was vervul met groot vreugde vanweë die opstanding van die dooies, volgens die wil en krag en verlossing van Jesus Christus van die bande van die dood."},{"vNo":"15 ","txt":"En nou dit het gebeur dat Alma, omdat hy die verdrukkinge gesien het van die nederige volgelinge van God, en die vervolginge wat op hulle gelê is deur die oorblywendes van sy volk, en omdat hy al hulle ongelykheid gesien het, begin het om baie bedroef te word; nietemin het die Gees van die Here hom nie gefaal nie."},{"vNo":"16 ","txt":"En hy het ’n wyse man gekies wat onder die ouderlinge van die kerk was, en hom mag gegee het volgens die stem van die volk, dat hy mag kon hê om wette te maak, volgens die wette wat gegee was, en hulle uit te voer volgens die goddeloosheid en die misdade van die volk."},{"vNo":"17 ","txt":"Nou, hierdie man se naam was Nefiha, en hy is aangestel as hoofregter, en hy het in die regterstoel gesit om te oordeel en die volk te regeer."},{"vNo":"18 ","txt":"Nou het Alma nie aan hom die amp van hoëpriester oor die kerk gegee nie, maar hy het die amp van hoëpriester behou vir homself; maar hy het die regterstoel aan Nefiha gegee."},{"vNo":"19 ","txt":"En dit het hy gedoen dat hyself onder sy volk mag uitgaan, of onder die volk van Nefi, dat hy die woord van God aan hulle mag preek, om hulle aan te spoor tot herinnering van hulle plig, en dat hy deur die woord van God, al die trots en sluheid en al die twiste wat onder sy volk was, kon beeïndig, aangesien hy geen manier gesien het om hulle te herwin anders as om met suiwere getuienis teen hulle neer te kom nie."},{"vNo":"20 ","txt":"En so aan die begin van die negende jaar van die heerskappy van die regters oor die volk van Nefi, het Alma die regterstoel oorgegee aan Nefiha, en homself heeltemal gewy aan die hoëpriesterskap van die heilige orde van God, tot die getuienis van die woord, volgens die gees van openbaring en profesie."}]}