{"heading":"Christus bring die opstanding van alle mense teweeg—Die regverdige dooies gaan na die paradys en die goddeloses na die buitenste duisternis in afwagting van die dag van hul opstanding—Alle dinge sal herstel word tot hulle behoorlike en volmaakte gestalte in die Opstanding. Ongeveer 74 v.C.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Nou my seun, hier is ietwat meer wat ek aan jou wil sê; want ek gewaar dat jou gemoed bekommerd is aangaande die opstanding van die dode."},{"vNo":"2 ","txt":"Kyk, ek sê aan jou, dat daar geen opstanding is nie—of, ek wil sê, met ander woorde, dat hierdie sterflike nie met die onsterflike beklee word nie, hierdie verderflike word nie met die onverderflike beklee nie—tot na die koms van Christus."},{"vNo":"3 ","txt":"Kyk, Hy bring teweeg die opstanding van die dode. Maar kyk, my seun, die opstanding is nog nie nou nie. Nou, ek ontvou aan jou ’n verborgenheid; nogtans, daar is baie verborgenhede wat bewaar word, sodat niemand hulle ken nie behalwe net God homself. Maar ek toon aan jou een ding wat ek getrou gevra het van God dat ek mag weet—dit is aangaande die opstanding."},{"vNo":"4 ","txt":"Kyk, daar is ’n tyd bepaal wanneer almal sal opstaan uit die dood. Nou wanneer hierdie tyd kom, weet niemand nie; maar God ken die tyd wat bepaal is."},{"vNo":"5 ","txt":"Nou, of daar een tyd sal wees, of ’n tweede tyd, of ’n derde tyd, wanneer mense sal opstaan uit die dood, dit maak nie saak nie; want God weet al hierdie dinge; en dit is genoeg vir my om te weet dat dit die geval is—dat daar ’n tyd bepaal is wanneer almal sal opstaan uit die dood."},{"vNo":"6 ","txt":"Nou moet daar noodwendig ’n tydperk wees tussen die tyd van die dood en die tyd van die opstanding."},{"vNo":"7 ","txt":"En nou wil ek vra wat word van die siele van mense van hierdie tyd van die dood af tot die tyd wat bepaal is vir die opstanding?"},{"vNo":"8 ","txt":"Nou of daar meer as een tyd bepaal is vir mense om op te staan, dit maak nie saak nie; want almal sterf nie tegelyk nie, en dit maak nie saak nie; alles is soos een dag vir God, en tyd alleen word afgemeet vir die mens."},{"vNo":"9 ","txt":"Daarom, daar is ’n tyd bepaal vir die mens wanneer hulle sal opstaan uit die dood; en daar is ’n tydperk tussen die tyd van die dood en die opstanding. En nou, aangaande hierdie tydperk, wat word van die siele van mense is die saak wat ek getrou gevra het van die Here om te weet; en dit is die ding waarvan ek weet."},{"vNo":"10 ","txt":"En wanneer die tyd kom wanneer almal sal opstaan, dan sal hulle weet dat God al die tye ken wat vir die mens bepaal is."},{"vNo":"11 ","txt":"Nou, aangaande die toestand van die siel tussen die dood en die opstanding—Kyk, dit is aan my bekend gemaak deur ’n engel, dat die geeste van alle mense, sodra hulle uit hierdie sterflike liggaam vertrek het, ja, die geeste van alle mense, of hulle goed of boos is, word huis toe geneem na daardie God wat hulle lewe gegee het."},{"vNo":"12 ","txt":"En dan sal dit gebeur dat die geeste van diegene wat regverdig is, ontvang word in ’n toestand van geluk, wat die paradys genoem word, ’n toestand van rus, ’n toestand van vrede, waar hulle sal rus van al hulle moeite en van alle sorge, en droefheid."},{"vNo":"13 ","txt":"En dan sal dit gebeur, dat die geeste van die goddeloses, ja, wat boos is—want kyk, hulle het geen deel of porsie van die Gees van die Here nie; want kyk, hulle het bose werke verkies eerder as die goeie; daarom het die gees van die duiwel in hulle ingegaan, en besit geneem van hulle huis—en diesulkes sal uitgewerp word in die buitenste duisternis; daar sal geween wees, en gehuil, en gekners van tande, en dit vanweë hulle eie goddeloosheid, omdat hulle gevange weggevoer word deur die wil van die duiwel."},{"vNo":"14 ","txt":"Nou, dit is die toestand van die siele van die goddeloses, ja, in duisternis, en ’n toestand van verskriklike, vreesaanjaende verwagting van die vurige verontwaardiging van die toorn van God oor hulle; dus bly hulle in hierdie toestand, sowel as die regverdiges in die paradys, tot die tyd van hulle opstanding."},{"vNo":"15 ","txt":"Nou, daar is sommiges wat verstaan het dat hierdie toestand van geluk en hierdie toestand van ellende van die siel, voor die opstanding, ’n eerste opstanding was. Ja, ek gee toe, dit mag genoem word ’n opstanding, die opwekking van die gees of die siel, en hulle toewysing tot geluk of ellende, volgens die woorde wat gespreek is."},{"vNo":"16 ","txt":"En kyk, weer is dit gespreek, dat daar ’n eerste opstanding is, ’n opstanding van al diegene wat was, of wat is, of wat sal wees, tot by die opstanding van Christus uit die dood."},{"vNo":"17 ","txt":"Nou, ons veronderstel nie dat hierdie eerste opstanding, waarvan gespreek is op hierdie wyse, die opstanding van die siele kan wees en hulle toewysing tot geluk of ellende nie. Jy kan nie veronderstel dat dit is wat dit beteken nie."},{"vNo":"18 ","txt":"Kyk, ek sê aan jou, Nee; maar dit beteken die hereniging van die siel met die liggaam, van diegene vanaf die dae van Adam, tot by die opstanding van Christus."},{"vNo":"19 ","txt":"Nou, of die siele en die liggame van diegene van wie gespreek is almal gelyktydig verenig sal word, die goddeloses sowel as die regverdiges, sê ek nie; laat dit genoeg wees, as ek sê dat hulle almal sal opstaan; of met ander woorde, hulle opstanding geskied voor die opstanding van diegene wat sterf na die opstanding van Christus."},{"vNo":"20 ","txt":"Nou, my seun, ek sê nie dat hulle opstanding kom by die opstanding van Christus nie; maar kyk, ek gee dit as my mening, dat die siele en die liggame van die regverdiges herenig word, by die opstanding van Christus en sy opvaart na die hemel."},{"vNo":"21 ","txt":"Maar of dit is by sy opstanding of daarna, sê ek nie; maar dit sê ek wel, dat daar ’n tydperk is tussen die dood en die opstanding van die liggaam, en ’n toestand van die siel in geluk of in ellende tot die tyd wat bepaal is deur God wanneer die dode sal opstaan, en herenig sal word, beide siel en liggaam, en gebring sal word om te staan voor God, en geoordeel te word volgens hulle werke."},{"vNo":"22 ","txt":"Ja, dit bring teweeg die herstelling van daardie dinge waarvan gespreek is by monde van die profete."},{"vNo":"23 ","txt":"Die siel sal herstel word tot die liggaam, en die liggaam aan die siel; ja, en elke ledemaat en gewrig sal herstel word aan sy liggaam; ja, selfs nie ’n haar van die hoof sal verlore gaan nie; maar alle dinge sal herstel word tot hulle behoorlike en volmaakte gestalte."},{"vNo":"24 ","txt":"En nou, my seun, dit is die herstelling waarvan gespreek is by monde van die profete—"},{"vNo":"25 ","txt":"En dan sal die regverdiges skitter in die koninkryk van God."},{"vNo":"26 ","txt":"Maar kyk, ’n vreeslike dood kom oor die goddeloses; want hulle sterwe ten opsigte van dinge wat betrekking het op die dinge van geregtigheid; want hulle is onrein, en geen onrein ding kan die koninkryk van God beërwe nie; maar hulle word uitgewerp, en toegewys om deel te hê aan die vrugte van hulle arbeid of hulle werke, wat boos was; en hulle drink die droesem van ’n bitter kelk."}]}