{"heading":"Alma en sy seuns verkondig die woord—Die Zoramiete en ander Nefitiese afgeskeidenes word Lamaniete—Die Lamaniete kom teen die Nefiete te staan in oorlog—Moroni bewapen die Nefiete met beskermende wapenrusting—Die Here openbaar aan Alma die strategie van die Lamaniete—Die Nefiete verdedig hul huise, vryhede, gesinne en godsdiens—Die leërs van Moroni en Lehi omsingel die Lamaniete. Ongeveer 74 v.C.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat die seuns van Alma uitgegaan het onder die mense om die woord te verkondig aan hulle. En Alma, ook, kon self nie rus nie, en hy het ook uitgegaan."},{"vNo":"2 ","txt":"Nou sal ons niks meer sê aangaande hulle prediking nie, behalwe dat hulle die woord gepreek het, en die waarheid, volgens die gees van profesie en openbaring; en hulle het gepreek volgens die heilige orde van God, waardeur hulle geroep is."},{"vNo":"3 ","txt":"En nou keer ek terug na ’n verslag van die oorloë tussen die Nefiete en die Lamaniete, in die agtiende jaar van die heerskappy van die regters."},{"vNo":"4 ","txt":"Want kyk, dit het gebeur dat die Zoramiete Lamaniete geword het; daarom, aan die begin van die agtiende jaar het die volk van die Nefiete gesien dat die Lamaniete op hulle afkom; daarom het hulle voorbereidings gemaak vir oorlog; ja, hulle het hul leërs bymekaargemaak in die land van Jerson."},{"vNo":"5 ","txt":"En dit het gebeur dat die Lamaniete gekom het met hulle duisende, en hulle het gekom in die land van Antionum, wat die land is van die Zoramiete; en ’n man met die naam van Zerahemna was hulle leier."},{"vNo":"6 ","txt":"En nou, omdat die Amalekiete ’n goddeloser en moorddadiger geaardheid gehad het as die Lamaniete, in en van hulself, daarom, Zerahemna het hoofkapteins aangestel oor die Lamaniete, en hulle was almal Amalekiete en Zoramiete."},{"vNo":"7 ","txt":"Nou dit het hy gedoen sodat hy hulle haat in stand mag hou teen die Nefiete, sodat hy hulle kon bring tot onderdanigheid ter bereiking van sy voornemens."},{"vNo":"8 ","txt":"Want kyk, sy voornemens was om die Lamaniete op te stook tot toorn jeens die Nefiete; dit het hy gedoen sodat hy groot mag oor hulle mag toe-eien, en ook sodat hy mag oor die Nefiete mag verkry deur hulle na slawerny te bring."},{"vNo":"9 ","txt":"En nou was die voornemens van die Nefiete om hulle landerye te versterk, en hulle huise, en hulle vroue, en hulle kinders, sodat hulle hul uit die hande van hulle vyande mag hou; en ook sodat hulle hul regte en voorregte mag bewaar, ja, en ook hulle vryheid, sodat hulle God mag aanbid volgens hulle begeertes."},{"vNo":"10 ","txt":"Want hulle het geweet dat as hulle in die hande van die Lamaniete sou val, dat wie ook al God sou aanbid in gees en in waarheid, die ware en die lewende God, die Lamaniete sou vernietig."},{"vNo":"11 ","txt":"Ja, en hulle het ook die uitermate haat van die Lamaniete jeens hulle broers geken, wat die volk van Anti-Lehi-Nefi was, wat genoem is die volk van Ammon—en hulle wou nie wapens opneem nie, ja, hulle het ’n verbond aangegaan en hulle wou dit nie verbreek nie—daarom, as hulle in die hande van die Lamaniete sou val, sou hulle vernietig word."},{"vNo":"12 ","txt":"En die Nefiete wou nie toelaat dat hulle vernietig sou word nie; daarom het hulle aan hulle landerye gegee vir hul erfenis."},{"vNo":"13 ","txt":"En die volk van Ammon het aan die Nefiete ’n groot deel van hulle besittings gegee om hulle leërs in stand te hou; en dus was die Nefiete verplig, alleen, om die Lamaniete te weerstaan, wat ’n vermenging was van Laman en Lemuel, en die seuns van Ismael, en al diegene wat afvallig geword het van die Nefiete, wat Amalekiete en Zoramiete was, en die afstammelinge van die priesters van Noag."},{"vNo":"14 ","txt":"Nou was daardie afstammelinge talryk, byna soos wat die Nefiete was; en daarom was die Nefiete verplig om te veg met hulle broers, en wel tot bloedvergieting toe."},{"vNo":"15 ","txt":"En dit het gebeur omdat die leërs van die Lamaniete bymekaar gekom het in die land van Antionum, kyk, die leërs van die Nefiete was gereed om hulle te ontmoet in die land van Jerson."},{"vNo":"16 ","txt":"Nou, die leier van die Nefiete, of die man wat aangestel was om die hoofkaptein te wees oor die Nefiete—nou het die hoofkaptein die bevel geneem van al die leërs van die Nefiete—en sy naam was Moroni;"},{"vNo":"17 ","txt":"En Moroni het algehele bevel geneem, en die bestuur van hulle oorloë. En hy was net vyf en twintig jaar oud toe hy aangestel is as hoofkaptein oor die leërs van die Nefiete."},{"vNo":"18 ","txt":"En dit het gebeur dat hy die Lamaniete ontmoet het op die grense van Jerson en sy mense was bewapen met swaarde, en met sabels, en allerhande wapens van oorlog."},{"vNo":"19 ","txt":"En toe die leërs van die Lamaniete sien dat die volk van Nefi, of eerder dat Moroni, sy volk voorberei het met borsplate en met armbeskuttings, ja, en ook beskuttings om hulle hoofde te beskerm, en ook was hulle geklee in dik klere—"},{"vNo":"20 ","txt":"Nou was die leër van Zerahemna nie voorbereid met enigiets van die aard nie; hulle het net hul swaarde en hul sabels gehad, hul boë en hul pyle, hul klippe en hul slingers; en hulle was naak, behalwe vir ’n vel wat omgord was om hulle lendene; ja, almal was naak, behalwe die Zoramiete en die Amalekiete;"},{"vNo":"21 ","txt":"Maar hulle was nie bewapen met borsplate nie, nóg skilde—daarom, hulle was uitermate bevrees vir die leërs van die Nefiete vanweë hulle wapenrusting, nieteenstaande hulle getalle soveel groter was as dié van die Nefiete."},{"vNo":"22 ","txt":"Kyk, nou het dit gebeur dat hulle nie gewaag het om teen die Nefiete op te trek in die grense van Jerson nie; daarom het hulle vertrek uit die land van Antionum na die wildernis, en gereis rondom in die wildernis, tot by die oorsprong van die rivier Sidon, sodat hulle in die land van Manti mag kom en besit neem van die land; want hulle het nie veronderstel dat die leërs van Moroni sou weet waarheen hulle gegaan het nie."},{"vNo":"23 ","txt":"Maar dit het gebeur, nadat hulle die wildernis binnegetrek het, het Moroni verspieders in die wildernis ingestuur om hulle kamp dop te hou; en Moroni, ook, omdat hy geweet het van die profesieë van Alma, het sekere manne na hom gestuur, om hom te vra dat hy van die Here moes verneem waarheen die leërs van die Nefiete moes gaan om hulleself te verdedig teen die Lamaniete."},{"vNo":"24 ","txt":"En dit het gebeur dat die woord van die Here tot Alma gekom het, en Alma het die boodskappers van Moroni meegedeel dat die leërs van die Lamaniete marsjeer in die wildernis rondom sodat hulle mag oorkom na die land van Manti, sodat hulle ’n aanval mag begin op die swakker deel van die volk. En daardie boodskappers het gegaan en die boodskap aan Moroni gelewer."},{"vNo":"25 ","txt":"Nou Moroni, nadat hy ’n deel van sy leër agtergelaat het in die land van Jerson, uit vrees dat ’n deel van die Lamaniete op enige wyse daardie land sou binnekom en die stad inneem, het die orige deel van sy leër geneem en gemarsjeer na die land van Manti."},{"vNo":"26 ","txt":"En hy het al die mense in daardie gedeelte van die land laat bymekaarkom om oorlog te voer teen die Lamaniete, om hulle landerye, en hulle land, hulle regte en vryhede te verdedig; daarom was hulle voorbereid vir die koms van die Lamaniete."},{"vNo":"27 ","txt":"En dit het gebeur dat Moroni sy leër laat verskuil het in die vallei wat naby die wal van die rivier Sidon was, wat aan die westekant van die rivier Sidon was in die wildernis."},{"vNo":"28 ","txt":"En Moroni het verspieders rondom geplaas, sodat hy mag weet wanneer die kamp van die Lamaniete sou kom."},{"vNo":"29 ","txt":"En nou, omdat Moroni die voornemens van die Lamaniete geken het, dat dit hulle voorneme was om hulle broers te vernietig, of om hulle te onderwerp en hulle in slawerny te bring, sodat hulle ’n koninkryk mag vestig vir hulself oor die hele land;"},{"vNo":"30 ","txt":"En omdat hy ook geweet het dat dit die enigste begeerte van die Nefiete was om hulle landerye te behou, en hulle vryheid, en hulle kerk, daarom het hy dit geen sonde geag dat hy hulle sou verdedig deur strategie nie; daarom, hy het deur middel van sy verspieders verneem watter weg die Lamaniete sou neem."},{"vNo":"31 ","txt":"Daarom, hy het sy leër verdeel en ’n deel oorgebring na die vallei, en hulle aan die oostekant verskuil, en aan die suidekant van die heuwel Ripla;"},{"vNo":"32 ","txt":"En die origes het hy verskuil in die westelike vallei, aan die westekant van die rivier Sidon, en so verder af na die grense van die land van Manti."},{"vNo":"33 ","txt":"En dus nadat hy sy leërs geplaas het volgens sy begeerte, was hy voorbereid om hulle te ontmoet."},{"vNo":"34 ","txt":"En dit het gebeur dat die Lamaniete opgekom het aan die noordekant van die heuwel, waar ’n gedeelte van die leër van Moroni verskuil was."},{"vNo":"35 ","txt":"En nadat die Lamaniete die heuwel Ripla verbygegaan het, en die vallei binnegekom het, en begin het om die rivier Sidon oor te steek, het die leër wat verskuil was aan die suidekant van die heuwel, wat gelei is deur ’n man wie se naam Lehi was, en hy het sy leër uitgelei en die Lamaniete omsingel aan die oostekant op hulle agterhoede."},{"vNo":"36 ","txt":"En dit het gebeur dat die Lamaniete, toe hulle die Nefiete sien aankom op hulle agterhoede, het hulle omgedraai en het begin om te veg teen die leër van Lehi."},{"vNo":"37 ","txt":"En die werk van die dood het begin aan beide kante, maar dit was verskrikliker aan die kant van die Lamaniete, want hulle naaktheid was blootgestel aan die swaar houe van die Nefiete met hulle swaarde en hulle sabels, wat die dood gebring het met byna elke hou."},{"vNo":"38 ","txt":"Terwyl aan die ander kant, slegs af en toe ’n man geval het onder die Nefiete, deur hulle swaarde en die verlies van bloed, omdat hulle beskerm was in die belangrikste dele van die liggaam, of omdat die belangrikste dele van die liggaam beskerm was teen die houe van die Lamaniete, deur hulle borsplate, en hulle armbeskuttings, en hulle helms; en so het die Nefiete die werk van die dood voortgesit onder die Lamaniete."},{"vNo":"39 ","txt":"En dit het gebeur dat die Lamaniete bevrees begin word het, vanweë die groot vernietiging onder hulle, en wel tot so ’n mate dat hulle begin vlug het na die rivier Sidon."},{"vNo":"40 ","txt":"En hulle is agternagesit deur Lehi en sy manne; en hulle is verdryf deur Lehi in die waters van Sidon, en hulle het die waters van Sidon oorgesteek. En Lehi het sy leërs teruggehou op die wal van die rivier Sidon sodat hulle nie moes oorsteek nie."},{"vNo":"41 ","txt":"En dit het gebeur dat Moroni en sy leër die Lamaniete ontmoet het in die vallei, aan die anderkant van die rivier Sidon, en begin het om hulle aan te val en om hulle te dood."},{"vNo":"42 ","txt":"En die Lamaniete het weer voor hulle uitgevlug, in die rigting van die land van Manti; en hulle is weer ontmoet deur die leërs van Moroni."},{"vNo":"43 ","txt":"Nou in hierdie geval het die Lamaniete uitermate geveg; ja, nog nooit was die Lamaniete bekend om te veg met sulke uitermate krag en moed nie, nee, nie eens van die begin af nie."},{"vNo":"44 ","txt":"En hulle is begeester deur die Zoramiete en die Amalekiete, wat hulle hoofkapteins en leiers was, en deur Zerahemna, wat hulle hoofkaptein was, of hulle hoofleier of bevelvoerder; ja, hulle het soos drake geveg, en baie van die Nefiete is gedood deur hulle hande, ja, want hulle het baie van hulle helms in twee gekap, en hulle het baie van hulle borsplate deursteek, en hulle het baie van hulle arms afgekap; en so het die Lamaniete geslaan in hulle heftige toorn."},{"vNo":"45 ","txt":"Nogtans, die Nefiete was begeester deur ’n beter saak, want hulle het nie geveg vir ’n monargie of vir mag nie, maar hulle het geveg vir hul huise en hul vryhede, hul vroue en hul kinders, en alles, ja, vir hulle plegtighede van aanbidding en hulle kerk."},{"vNo":"46 ","txt":"En hulle het dit gedoen wat hulle gevoel het die plig was wat hulle aan hul God verskuldig was; want die Here het aan hulle gesê, en ook aan hulle vaders, dat: In soverre julle nie skuldig is aan die eerste oortreding nie, nóg die tweede, moet julle nie toelaat dat julle gedood word deur die hande van julle vyande nie."},{"vNo":"47 ","txt":"En weer, die Here het gesê dat: Julle moet julle gesinne verdedig en wel tot bloedvergieting. Daarom, om hierdie rede, het die Nefiete geveg teen die Lamaniete, om hulleself te verdedig, en hulle gesinne, en hulle landerye, hulle land, en hulle regte, en hulle godsdiens."},{"vNo":"48 ","txt":"En dit het gebeur dat toe die manne van Moroni die heftigheid en die toorn van die Lamaniete sien, was hulle op die punt om terug te deins en te vlug van hulle. En Moroni, omdat hy hulle voorneme gewaar het, het uitgestuur en hulle harte bemoedig met hierdie gedagtes—ja, die gedagtes aan hulle lande, hulle vryheid, ja, hulle vryheid van slawerny."},{"vNo":"49 ","txt":"En dit het gebeur dat hulle teruggedraai het na die Lamaniete, en hulle het met een stem tot die Here hulle God geroep om hulle vryheid en vrywees van gevangenskap."},{"vNo":"50 ","txt":"En hulle het begin om teen die Lamaniete te staan met krag; en in daardie selfde uur wat hulle tot die Here geroep het om hulle vryheid, het die Lamaniete begin uitvlug voor hulle; en hulle het gevlug tot by die waters van Sidon."},{"vNo":"51 ","txt":"Nou, die Lamaniete was talryker, ja, meer as dubbel die aantal van die Nefiete; nogtans is hulle gejaag in soverre dat hulle in een groep bymekaar gekom het in die dal, op die oewer van die rivier Sidon."},{"vNo":"52 ","txt":"Daarom het die leërs van Moroni hulle omsingel, ja, wel aan beide kante van die rivier, want kyk, aan die oostekant was die manne van Lehi."},{"vNo":"53 ","txt":"Daarom, toe Zerahemna die manne van Lehi sien aan die oostekant van die rivier Sidon, en die leërs van Moroni aan die westekant van die rivier Sidon, dat hulle omsingel was deur die Nefiete, is hulle deur angs getref."},{"vNo":"54 ","txt":"Nou Moroni, toe hy hulle angs sien, het sy manne beveel dat hulle moes ophou om hulle bloed te vergiet."}]}