{"heading":"Helaman glo die woorde van Alma—Alma profeteer die vernietiging van die Nefiete—Hy seën en vervloek die land—Alma kon opgeneem gewees het deur die Gees, net soos Moses—Onenigheid neem toe in die Kerk. Ongeveer 73 v.C.","sectionHeading":"Die verslag van die volk van Nefi, en hulle oorloë en onenigheid, in die dae van Helaman, volgens die kroniek van Helaman, wat hy bygehou het in sy dae.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Kyk, nou het dit gebeur dat die volk van Nefi uitermate verheug was omdat die Here hulle weer verlos het uit die hande van hulle vyande; daarom het hulle dank betuig teenoor die Here hulle God; ja, en hulle het baie gevas en baie gebid, en hulle het God aanbid met uitnemende vreugde."},{"vNo":"2 ","txt":"En dit het gebeur in die negentiende jaar van die heerskappy van die regters oor die volk van Nefi, dat Alma na sy seun Helaman gekom het en aan hom gesê het: Glo jy die woorde wat ek tot jou gespreek het aangaande daardie kronieke wat bygehou is?"},{"vNo":"3 ","txt":"En Helaman het aan hom gesê: Ja, ek glo."},{"vNo":"4 ","txt":"En Alma het weer gesê: Glo jy in Jesus Christus, wat sal kom?"},{"vNo":"5 ","txt":"En hy het gesê: Ja, ek glo al die woorde wat u gespreek het."},{"vNo":"6 ","txt":"En Alma het weer aan hom gesê: Sal jy my bevele onderhou?"},{"vNo":"7 ","txt":"En hy het gesê: Ja, ek sal u bevele onderhou met my hele hart."},{"vNo":"8 ","txt":"Toe het Alma aan hom gesê: Salig is jy; en die Here sal jou voorspoedig maak in hierdie land."},{"vNo":"9 ","txt":"Maar kyk, ek het ietwat om te profeteer aan jou; maar wat ek aan jou profeteer sal julle nie bekend maak nie; ja, wat ek aan jou profeteer sal nie bekend gemaak word, totdat die profesie vervul is nie; daarom, skryf die woorde wat ek sal sê."},{"vNo":"10 ","txt":"En hierdie is die woorde: Kyk, ek gewaar dat hierdie selfde volk, die Nefiete, volgens die gees van openbaring wat in my is, binne vierhonderd jaar vanaf die tyd dat Jesus Christus Homself aan hulle sal openbaar, sal kwyn in ongeloof."},{"vNo":"11 ","txt":"Ja, en dan sal hulle oorloë en pestilensies sien, ja, hongersnode en bloedvergieting, totdat die volk van Nefi uitgewis sal wees—"},{"vNo":"12 ","txt":"Ja, en dit omdat hulle sal kwyn in ongeloof, en verval tot die werke van duisternis, en wellustigheid, en alle soorte van goddeloosheid; ja, en ek sê aan jou, dat omdat hulle sal sondig teen so ’n groot lig en kennis, ja, ek sê aan jou, dat vanaf daardie dag, sal selfs die vierde geslag nie almal heengaan voordat hierdie groot goddeloosheid sal kom nie."},{"vNo":"13 ","txt":"En wanneer daardie groot dag kom, kyk, die tyd kom baie gou, wanneer hulle wat nou is, of die nageslag van hulle wat nou getel word onder die volk van Nefi, nie meer gereken sal word onder die volk van Nefi nie."},{"vNo":"14 ","txt":"Maar wie ook al oorbly, en nie vernietig word in daardie groot en vreeslike dag nie, sal getel word onder die Lamaniete, en sal soos hulle word, almal, behalwe ’n paar wat die dissipels van die Here genoem sal word; en vir hulle sal die Lamaniete vervolg totdat hulle uitgewis sal wees. En nou, vanweë goddeloosheid, sal hierdie profesie vervul word."},{"vNo":"15 ","txt":"En nou het dit gebeur dat nadat Alma hierdie dinge met Helaman gespreek het, het hy hom geseën, en ook sy ander seuns; en hy het ook die aarde geseën ter wille van die regverdiges."},{"vNo":"16 ","txt":"En hy het gesê: So sê die Here God—Vervloek sal die land wees, ja hierdie land, vir elke nasie, stam, taal en volk, tot vernietiging toe, wat goddelooslik handel, wanneer hulle ten volle ryp is; en soos ek gesê het, so sal dit wees; want dit is die vloek en die seën van God oor die land, want die Here kan nie sonde aanskou met die geringste mate van aanvaarding nie."},{"vNo":"17 ","txt":"En nou, toe Alma hierdie woorde gesê het, het hy die kerk geseën, ja, al diegene wat vas sou staan in die geloof van daardie dag af verder."},{"vNo":"18 ","txt":"En toe Alma dit gedoen het, het hy vertrek uit die land van Zarahemla, asof om na die land van Melek te gaan. En dit het gebeur dat hy nooit meer van gehoor is nie; aangaande sy dood of begrafnis weet ons nie van nie."},{"vNo":"19 ","txt":"Kyk, dit weet ons, dat hy ’n regverdige man was; en die gerug het in die kerk rondgegaan dat hy deur die Gees opgeneem is, of begrawe is deur die hand van die Here, net soos Moses. Maar kyk, die skrifture sê dat die Here vir Moses tot Homself geneem het; en ons veronderstel dat Hy ook vir Alma in die gees ontvang het, tot Homself, daarom, om hierdie rede weet ons niks aangaande sy dood en begrafnis nie."},{"vNo":"20 ","txt":"En nou het dit gebeur aan die begin van die negentiende jaar van die heerskappy van die regters oor die volk van Nefi, dat Helaman uitgegaan het onder die volk om die woord te verkondig aan hulle."},{"vNo":"21 ","txt":"Want kyk, vanweë hulle oorloë met die Lamaniete en die baie klein onenighede en steurnisse wat onder die volk was, het dit noodsaaklik geword dat die woord van God onder hulle verkondig moes word, ja, en dat ’n verordening gemaak moes word dwarsdeur die kerk."},{"vNo":"22 ","txt":"Daarom, Helaman en sy broers het uitgegaan om die kerk weer te vestig in die hele land, ja, in elke stad dwarsdeur die hele land wat deur die volk van Nefi besit is. En dit het gebeur dat hulle priesters en leraars aangestel het dwarsdeur die hele land, oor al die kerke."},{"vNo":"23 ","txt":"En nou het dit gebeur dat nadat Helaman en sy broers priesters en leraars aangestel het oor die kerke, dat daar ’n onenigheid ontstaan het onder hulle, en hulle wou nie ag slaan op die woorde van Helaman en sy broers nie;"},{"vNo":"24 ","txt":"Maar hulle het trots geword, omdat hulle verhewe was in hul harte, vanweë hulle uitermate groot rykdom; daarom het hulle ryk geword in hul eie oë, en wou nie ag slaan op hulle woorde, om opreg te wandel voor God nie."}]}