{"heading":"Amalikia sweer saam om koning te wees—Moroni hef die vaandel van vryheid op—Hy bring die volk byeen om hulle godsdiens te verdedig—Ware gelowiges word Christene genoem—’n Oorblyfsel van Josef sal bewaar word—Amalikia en die afvalliges vlug na die land van Nefi—Diegene wat nie die saak van vryheid wil ondersteun nie, word gedood. Ongeveer 73–72 v.C.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat soveel as wat nie wou ag slaan op die woorde van Helaman en sy broers nie, saamgekom het teen hulle broers."},{"vNo":"2 ","txt":"En nou kyk, hulle was uitermate vertoorn, tot so ’n mate dat hulle vasberade was om hulle te dood."},{"vNo":"3 ","txt":"Nou, die leier van diegene wat vertoorn was op hulle broers, was ’n groot en ’n sterk man; en sy naam was Amalikia."},{"vNo":"4 ","txt":"En Amalikia was begerig om koning te wees; en daardie mense wat vertoorn was, was ook begerig dat hy hulle koning moes wees; en die grootste die gedeelte van hulle was die ondergeskikte regters van die land, en hulle het mag gesoek."},{"vNo":"5 ","txt":"En hulle is gelei deur die vleitaal van Amalikia, dat as hulle hom sou ondersteun en hom bevestig as hulle koning, dat hy hulle heersers sou maak oor die volk."},{"vNo":"6 ","txt":"So is hulle weggelei deur Amalikia tot onenighede, nieteenstaande die prediking van Helaman en sy broers, ja, nieteenstaande hulle uitermate groot sorg oor die kerk, want hulle was hoëpriesters oor die kerk."},{"vNo":"7 ","txt":"En daar was baie in die kerk wat geglo het in die vleiende woorde van Amalikia, daarom het hulle ook van die kerk afgeval; en so was die sake van die volk van Nefi uitermate haglik en gevaarlik, nieteenstaande hulle groot oorwinning wat hulle gehad het oor die Lamaniete, en hulle groot feesvierings wat hulle gehad het vanweë hulle verlossing deur die hand van die Here."},{"vNo":"8 ","txt":"So sien ons hoe gou die kinders van mense die Here hulle God vergeet, ja, hoe gou om goddeloosheid te doen, en om weggelei te word deur die bose."},{"vNo":"9 ","txt":"Ja, en ons sien ook die groot goddeloosheid wat een baie goddelose man kan veroorsaak om plaas te vind onder die kinders van mense."},{"vNo":"10 ","txt":"Ja, ons sien dat Amalikia, omdat hy ’n man was van sluwe planne, en ’n man van baie vleiende woorde, dat hy die harte weggelei het van baie mense om goddeloos te handel; ja, en om te soek om die kerk van God te vernietig, en om die fondament van vryheid te vernietig wat God aan hulle gegun het, of watter seëning God op die aangesig van die land gestuur het ter wille van die regverdiges."},{"vNo":"11 ","txt":"En nou het dit gebeur dat toe Moroni, wat die hoofaanvoerder van die leërs van die Nefiete was, gehoor het van hierdie onenighede, was hy vertoornd op Amalikia."},{"vNo":"12 ","txt":"En dit het gebeur dat hy sy mantel geskeur het; en hy het ’n stuk daarvan geneem en daarop geskrywe—Ter herinnering aan ons God, ons godsdiens, en vryheid, en ons vrede, ons vroue, en ons kinders—en hy het dit vasgeheg aan die punt van ’n paal."},{"vNo":"13 ","txt":"En hy het sy helm vasgemaak, en sy borsplaat, en sy skilde, en het sy wapenrusting gegord om sy lendene; en hy het die paal geneem, wat op die punt daarvan sy geskeurde mantel gehad het, (en hy het dit die vaandel van vryheid genoem) en hy het homself neergebuig tot die aarde, en hy het vuriglik gebid tot sy God vir die seëninge van vryheid om te rus op sy broers, solank as wat daar ’n groep Christene oorbly om die land te besit—"},{"vNo":"14 ","txt":"Want so is al die ware gelowiges van Christus, wat aan die kerk van God behoort het, genoem deur diegene wat nie aan die kerk behoort het nie."},{"vNo":"15 ","txt":"En diegene wat aan die kerk behoort het, was getrou; ja, al diegene wat ware gelowiges in Christus was, het die naam van Christus blymoedig op hulle geneem, of Christene, soos hulle genoem is, vanweë hul geloof in Christus wat sou kom."},{"vNo":"16 ","txt":"En daarom, in hierdie tyd, het Moroni gebid dat die saak van die Christene en die vryheid van die land begunstig mag word."},{"vNo":"17 ","txt":"En dit het gebeur dat toe hy sy siel uitgestort het tot God, het hy die hele land wat suid van die land Verlatenheid was, ja, kortom, die hele land, beide in die noorde en in die suide—’n Uitverkore land, en die land van vryheid genoem."},{"vNo":"18 ","txt":"En hy het gesê: Sekerlik sal God nie toelaat dat ons, wat verag word omdat ons die naam van Christus op ons geneem het, vertrap sal word en vernietig word, totdat ons dit op onsself bring deur ons eie oortredinge nie."},{"vNo":"19 ","txt":"En toe Moroni hierdie woorde gesê het, het hy uitgegaan onder die volk, terwyl hy die afgeskeurde deel van sy mantel in die lug waai, sodat almal die skrif mag sien wat hy geskrywe het op die afgeskeurde deel, terwyl hy met ’n harde stem uitroep, en sê:"},{"vNo":"20 ","txt":"Kyk, wie ook al hierdie vaandel wil behou oor die land, laat hulle uitkom in die krag van die Here, en ’n verbond aangaan dat hulle hul regte sal handhaaf, en hulle godsdiens, sodat die Here God hulle mag seën."},{"vNo":"21 ","txt":"En dit het gebeur dat toe Moroni hierdie woorde uitgeroep het, kyk, die volk het aangehardloop gekom met hulle wapenrusting gegord om hulle lendene, terwyl hulle hul klere skeur as ’n teken, of as ’n verbond, dat hulle nie die Here hulle God sou verlaat nie; of, met ander woorde, as hulle die gebooie van God sou oortree, of in oortreding verval, en skaam sal wees om die naam van Christus op hulle te neem, sou die Here hulle verskeur net soos hulle hul klere geskeur het."},{"vNo":"22 ","txt":"Nou, dit was die verbond wat hulle gesluit het, en hulle het hulle klere aan die voete van Moroni neergewerp, en gesê: Ons gaan ’n verbond aan met ons God, dat ons vernietig sal word, net soos ons broers in die land noordwaarts, as ons in oortreding sal verval; ja, Hy mag ons neerwerp aan die voete van ons vyande, net soos ons ons klere aan jou voete neergewerp het om vertrap te word onder die voete, as ons in oortreding sal verval."},{"vNo":"23 ","txt":"Moroni het aan hulle gesê: Kyk, ons is ’n oorblyfsel van die nageslag van Jakob; ja, ons is ’n oorblyfsel van die nageslag van Josef, wie se kleed deur sy broers geskeur is in baie stukke; ja, en nou kyk, laat ons onthou om die gebooie van God te onderhou, of ons klere sal deur ons broers geskeur word, en ons sal in die gevangenis gewerp, of verkoop, of gedood word."},{"vNo":"24 ","txt":"Ja, laat ons ons vryheid bewaar as ’n oorblyfsel van Josef; ja, laat ons die woorde van Jakob onthou, voor sy dood, want kyk, hy het gesien dat ’n deel van die oorblyfsel van Josef se kleed bewaar is en nie vergaan het nie. En hy het gesê—Net soos hierdie oorblyfsel van my seun se kleed bewaar gebly het, so sal ’n oorblyfsel van die nageslag van my seun bewaar word deur die hand van God, en tot Homself geneem word, terwyl die oorblyfsel van die nageslag van Josef sal vergaan, net soos die oorblyfsel van sy kleed."},{"vNo":"25 ","txt":"Nou, kyk, dit gee my siel droefheid; nogtans, my siel het vreugde in my seun, vanweë daardie deel van sy nageslag wat tot God geneem sal word."},{"vNo":"26 ","txt":"Nou kyk, dit was die taal van Jakob."},{"vNo":"27 ","txt":"En nou wie weet miskien of die oorblyfsel van Josef se geslag, wat soos sy kleed sal vergaan, diegene is wat van ons afgeskei het? Ja, en selfs dit sal onsself wees as ons nie vasstaan in die geloof van Christus nie."},{"vNo":"28 ","txt":"En nou het dit gebeur dat toe Moroni hierdie woorde gesê het, het hy uitgegaan, en ook uitgestuur na al die dele van die land waar daar onenighede was, en al die mense bymekaar gemaak wat begerig was om hulle vryheid te behou, om teen Amalikia te staan en diegene wat afvallig geword het, wat Amalikiahiete genoem is."},{"vNo":"29 ","txt":"En dit het gebeur dat toe Amalikia sien dat die volk van Moroni talryker was as die Amalikiahiete—en hy het ook gesien dat sy mense twyfelagtig was aangaande die regverdigheid van die saak wat hulle onderneem het—daarom, omdat hy gevrees het dat hy nie sy doelwit sou bereik nie, het hy diegene onder sy mense geneem wat wou, en vertrek na die land van Nefi."},{"vNo":"30 ","txt":"Nou, Moroni het gedink dat dit nie raadsaam was dat die Lamaniete nog meer krag moet hê nie; daarom het hy gedink om die volk van Amalikia af te sny, of om hulle gevange, te neem en hulle terug te bring gevange, en Amalikia te dood; ja, want hy het geweet dat hy die Lamaniete sou opstook tot toorn teen hulle, en hulle laat optrek in stryd teen hulle; en dit het hy geweet dat Amalikia sou doen sodat hy sy doelwitte mag bereik."},{"vNo":"31 ","txt":"Daarom het Moroni gedink dat dit raadsaam was dat hy sy leërs neem, wat hulleself bymekaargemaak het, en hulself bewapen het, en ’n verbond aangegaan het om die vrede te bewaar—en dit het gebeur dat hy sy leër geneem het en uitgemarsjeer het met sy tente die wildernis in, om die koers van Amalikia af te sny in die wildernis."},{"vNo":"32 ","txt":"En dit het gebeur dat hy gedoen het soos hy begeer het, en het die wildernis binnegemarsjeer en die leërs van Amalikia vooruitgegaan."},{"vNo":"33 ","txt":"En dit het gebeur dat Amalikia gevlug het met ’n klein aantal van sy manne, en die oorblywendes is oorgelewer in die hande van Moroni en is teruggeneem na die land van Zarahemla."},{"vNo":"34 ","txt":"Nou, Moroni, omdat hy ’n man was wat aangestel is deur die hoofregters en die stem van die volk, daarom het hy mag gehad volgens sy wil met die leërs van die Nefiete, om gesag te vestig en uit te oefen oor hulle."},{"vNo":"35 ","txt":"En dit het gebeur dat wie ook al van die Amalikiahiete wat nie ’n verbond wou aangaan om die saak van vryheid te ondersteun nie, sodat hulle ’n vrye regering kon handhaaf nie, het hy laat doodmaak; en daar was maar min wat die verbond van vryheid verwerp het."},{"vNo":"36 ","txt":"En dit het ook gebeur, dat hy die vaandel van vryheid laat hys het op elke toring wat in die hele land was, wat besit was deur die Nefiete, en so het Moroni die banier van vryheid gevestig onder die Nefiete."},{"vNo":"37 ","txt":"En hulle het begin om weer vrede te hê in die land; en so het hulle vrede gehandhaaf in die land tot byna aan die einde van die negentiende jaar van die heerskappy van die regters."},{"vNo":"38 ","txt":"En Helaman en die hoëpriesters het ook orde gehandhaaf in die kerk; ja, wel vir die tydperk van vier jaar het hulle veel vrede en vreugde gehad in die kerk."},{"vNo":"39 ","txt":"En dit het gebeur dat daar baie was wat gesterwe het met vaste geloof dat hulle siele verlos is deur die Here Jesus Christus; so het hulle uit hierdie lewe gegaan met vreugde."},{"vNo":"40 ","txt":"En daar was sommige wat van koors gesterwe het, wat in sommige tye van die jaar baie voorgekom het in die land—maar nie soveel aan koors nie, vanweë die uitstekende hoedanighede van die baie plante en wortels wat God berei het om die oorsaak van siektes weg te neem, waaraan die mense onderhewig was vanweë die aard van die klimaat."},{"vNo":"41 ","txt":"Maar daar was baie wat van ouderdom dood is; en diegene wat dood is in die geloof van Christus, is gelukkig in Hom, soos ons noodwendig moet veronderstel."}]}