{"heading":"Amalikia gebruik verraad, moord en gekonkel om koning te word van die Lamaniete—Die Nefitiese afvalliges is goddeloser en wreder as die Lamaniete. Ongeveer 72 v.C.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Nou sal ons terugkeer in ons verslag tot Amalikia en diegene wat met hom gevlug het die wildernis in, want, kyk, hy het diegene geneem wat met hom gegaan het, en opgegaan in die land van Nefi onder die Lamaniete, en het die Lamaniete opgestook tot toorn teen die volk van Nefi, in soverre dat die koning van die Lamaniete ’n aankondiging uitgestuur het dwarsdeur sy hele land, onder al sy mense, dat hulle weer bymekaar moes kom om op te trek in die stryd teen die Nefiete."},{"vNo":"2 ","txt":"En dit het gebeur dat toe die aankondiging uitgegaan het onder hulle, was hulle uitermate bevrees; ja, hulle het gevrees om die koning te mishaag, en hulle het ook gevrees om in die stryd te gaan teen die Nefiete uit vrees dat hulle hul lewens sou verloor. En dit het gebeur dat hulle nie wou nie, of die grootste gedeelte van hulle wou nie die bevele van die koning gehoorsaam nie."},{"vNo":"3 ","txt":"En nou het dit gebeur dat die koning toornig was vanweë hulle ongehoorsaamheid; daarom het hy Amalikia die bevel gegee oor daardie gedeelte van sy leër wat gehoorsaam was aan sy bevele, en het hom beveel dat hy moes uitgaan en hulle dwing om die wapens op te neem."},{"vNo":"4 ","txt":"Nou kyk, dit was die begeerte van Amalikia; want omdat hy ’n baie geslepe man was om boosheid te doen, daarom het hy die plan gelê in sy hart om die koning van die Lamaniete te onttroon."},{"vNo":"5 ","txt":"En nou het hy die bevel gekry oor daardie gedeeltes van die Lamaniete wat ten gunste was van die koning; en hy het gesoek om guns te verkry van diegene wat nie gehoorsaam was nie; daarom het hy voortgegaan na die plek wat Onida genoem is, want al die Lamaniete het daarheen gevlug; want hulle het die leër in aantog gewaar, en, veronderstellend dat hulle kom om hulle te vernietig, daarom het hulle na Onida gevlug, na die plek van wapens."},{"vNo":"6 ","txt":"En hulle het ’n man aangestel om ’n koning en ’n leier oor hulle te wees, omdat hulle seker was in hulle gedagtes met ’n vasberade besluit dat hulle nie gedwing sou word om op te trek teen die Nefiete nie."},{"vNo":"7 ","txt":"En dit het gebeur dat hulle hulself bymekaargemaak het bo-op die berg wat Antipas genoem is, ter voorbereiding vir die stryd."},{"vNo":"8 ","txt":"Nou was dit nie Amalikia se voorneme om hulle die stryd aan te sê volgens die bevele van die koning nie; maar kyk, dit was sy voorneme om die guns te wen van die leërs van die Lamaniete, sodat hy homself aan hulle hoof kon plaas en die koning onttroon en besit neem van die koninkryk."},{"vNo":"9 ","txt":"En kyk, dit het gebeur dat hy sy leërs hulle tente laat opslaan het in die vallei wat naby die berg Antipas was."},{"vNo":"10 ","txt":"En dit het gebeur dat toe dit nag was, het hy ’n geheime boodskapper gestuur na die berg Antipas om te verneem of die leier van diegene wat op die berg was, wie se naam Lehonti was, of hy sou afkom na die voet van die berg, omdat hy begeer het om met hom te spreek."},{"vNo":"11 ","txt":"En dit het gebeur dat toe Lehonti die boodskap ontvang het, het hy nie gedurf om af te gaan na die voet van die berg nie. En dit het gebeur dat Amalikia weer die tweede keer gestuur het om hom te vra om af te kom. En dit het gebeur dat Lehonti nie wou nie; en hy het weer die derde keer gestuur."},{"vNo":"12 ","txt":"En dit het gebeur dat toe Amalikia vind dat hy nie vir Lehonti kon kry om van die berg af te kom nie, het hy teen die berg opgegaan, amper tot by Lehonti se kamp; en hy het weer die vierde keer sy boodskap na Lehonti gestuur om te vra dat hy moes afkom, en dat hy sy wagte saam met hom moes bring."},{"vNo":"13 ","txt":"En dit het gebeur dat toe Lehonti afgekom het met sy wagte na Amalikia, dat Amalikia wou hê hy moes afkom met sy leër in die nag, en daardie manne omsingel in hulle kampe oor wie die koning hom bevel gegee het, en dat hy hulle in Lehonti se hande sou oorgee, as hy vir hom (Amalikia) ’n tweede leier sou maak oor die hele leër."},{"vNo":"14 ","txt":"En dit het gebeur dat Lehonti afgekom het met sy manne en die manne van Amalikia omsingel het, sodat voor hulle wakker geword het met die aanbreek van die dag, was hulle omsingel deur die leërs van Lehonti."},{"vNo":"15 ","txt":"En dit het gebeur dat toe hulle sien dat hulle omsingel is, het hulle gepleit by Amalikia dat hy hulle moes toelaat om by hulle broers aan te sluit sodat hulle nie vernietig mag word nie. Nou, dit was die juiste ding wat Amalikia begeer het."},{"vNo":"16 ","txt":"En dit het gebeur dat hy sy manne oorgegee het, teenstrydig met die bevele van die koning. Nou, dit was die ding wat Amalikia wou hê, dat hy sy doeleindes mag bereik om die koning te onttroon."},{"vNo":"17 ","txt":"Nou was dit die gebruik onder die Lamaniete, as hulle hoofleier gedood word, om die tweede leier aan te stel om hulle hoofleier te wees."},{"vNo":"18 ","txt":"En dit het gebeur dat Amalikia een van sy diensknegte vir Lehonti met verdrag gif laat ingee het sodat hy gesterf het."},{"vNo":"19 ","txt":"Nou, toe Lehonti dood is, het die Lamaniete Amalikia aangestel om hulle leier en hulle hoofbevelvoerder te wees."},{"vNo":"20 ","txt":"En dit het gebeur dat Amalikia gemarsjeer het met sy leërs (want hy het sy begeertes vervul) na die land van Nefi, na die stad van Nefi, wat die hoofstad was."},{"vNo":"21 ","txt":"En die koning het uitgekom om hom te ontmoet met sy wagte, want hy het veronderstel dat Amalikia sy bevele uitgevoer het, en dat Amalikia so ’n groot leër bymekaar gemaak het om op te trek teen die Nefiete in die stryd."},{"vNo":"22 ","txt":"Maar kyk, toe die koning uitkom om hom te ontmoet, het Amalikia sy diensknegte laat vooruitgaan om die koning te ontmoet. En hulle het gegaan en hulle voor die koning neergebuig, asof om hom te eerbiedig vanweë sy grootheid."},{"vNo":"23 ","txt":"En dit het gebeur dat die koning sy hand uitgesteek het om hulle op te rig, soos dit die gebruik by die Lamaniete was, as ’n teken van vrede, welke gebruik hulle geneem het van die Nefiete."},{"vNo":"24 ","txt":"En dit het gebeur dat toe hy die eerste van die grond af opgerig het, kyk, hy het die koning in die hart gesteek; en hy het op die grond neergeval."},{"vNo":"25 ","txt":"Nou het die diensknegte van die koning gevlug; en die diensknegte van Amalikia het ’n geroep laat opgaan, en gesê:"},{"vNo":"26 ","txt":"Kyk, die diensknegte van die koning het hom in die hart gesteek, en hy het geval, en hulle het gevlug; sien, kom en kyk."},{"vNo":"27 ","txt":"En dit het gebeur dat Amalikia beveel het dat sy leërs moet opmarsjeer en sien wat gebeur het met die koning; en toe hulle by die plek kom, en die koning gevind het wat in sy bloed lê, het Amalikia voorgegee om toornig te wees, en het gesê: Wie ook al die koning liefgehad het, laat hom uitgaan, en sy diensknegte agternasit sodat hulle gedood kan word."},{"vNo":"28 ","txt":"En dit het gebeur dat hulle almal wat die koning liefgehad het, toe hulle hierdie woorde hoor, uitgekom het en die koning se diensknegte agternagesit het."},{"vNo":"29 ","txt":"Nou toe die diensknegte van die koning sien dat ’n leër hulle agternasit, was hulle weer bang, en het die wildernis ingevlug, en het oorgekom in die land van Zarahemla en aangesluit by die volk van Ammon."},{"vNo":"30 ","txt":"En die leër wat hulle agternagesit het, het teruggekeer, nadat hulle hul tevergeefs agtervolg het; en so het Amalikia, deur sy bedrog, die harte van die volk gewen."},{"vNo":"31 ","txt":"En dit het gebeur op die volgende dag dat hy die stad van Nefi binnegegaan het met sy leërs, en besit geneem het van die stad."},{"vNo":"32 ","txt":"En nou het dit gebeur dat die koningin, toe sy gehoor het dat die koning gedood is—want Amalikia het ’n boodskapper gestuur na die koningin om haar mee te deel dat die koning gedood is deur sy diensknegte, dat hy hulle agternagesit het met sy leër, maar dat dit tevergeefs was, en dat hulle ontvlug het—"},{"vNo":"33 ","txt":"Daarom, toe die koningin hierdie boodskap ontvang het, het sy na Amalikia gestuur, om te vra dat hy die mense van die stad moes spaar; en sy het hom ook gevra dat hy na haar toe moes kom; en sy het hom ook gevra dat hy getuies moes bring saam met hom om te getuig aangaande die dood van die koning."},{"vNo":"34 ","txt":"En dit het gebeur dat Amalikia dieselfde dienskneg geneem het wat die koning gedood het, en hulle almal wat saam met hom was, en het ingegaan na die koningin, na die plek waar sy gesit het; en hulle het almal aan haar getuig dat die koning gedood is deur sy eie diensknegte; en hulle het ook gesê: Hulle het gevlug; getuig dit nie teen hulle nie? En so het hulle die koningin tevrede gestel aangaande die dood van die koning."},{"vNo":"35 ","txt":"En dit het gebeur dat Amalikia die koningin se guns gesoek het, en het haar vir hom geneem tot vrou; en so deur sy bedrog, en met die hulp van sy listige diensknegte, het hy die koninkryk bekom; ja, hy is as koning erken dwarsdeur die land, onder al die volke van die Lamaniete, wat bestaan het uit die Lamaniete en die Lemueliete en die Ismaeliete, en al die afvalliges van die Nefiete, vanaf die heerskappy van Nefi tot die huidige tyd."},{"vNo":"36 ","txt":"Nou hierdie afvalliges het dieselfde onderrig en dieselfde inligting van die Nefiete gehad, ja, hulle is onderrig in dieselfde kennis van die Here, nogtans, dit is vreemd dat, nie lank na hulle afvalligheid nie het hulle meer verhard en onboetvaardig geword, en wilder, boser en wreder as die Lamaniete—want hulle het die oorleweringe ingedrink van die Lamaniete; en hulle oorgegee aan luiheid, en alle wyses van wellustigheid; ja, hulle het die Here hulle God heeltemal vergeet."}]}