{"heading":"Koningsmanne poog om die wet te verander en ’n koning te vestig—Pahoran en die vrymanne word ondersteun deur die stem van die volk—Moroni verplig die koningsmanne om hulle land te verdedig of om doodgemaak te word—Amalikia en die Lamaniete neem baie versterkte stede in—Teankum weer die Lamanitiese inval af en dood Amalikia in sy tent. Ongeveer 67–66 v.C.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur aan die begin van die vyf en twintigste jaar van die heerskappy van die regters oor die volk van Nefi, nadat hulle vrede gevestig het tussen die volk van Lehi en die volk van Morianton, aangaande hulle lande, en nadat hulle die vyf en twintigste jaar begin het in vrede;"},{"vNo":"2 ","txt":"Nogtans, hulle het nie lank ’n volkome vrede bewaar in die land nie, want daar het ’n twis begin ontstaan onder die mense aangaande die hoofregter Pahoran; want kyk, daar was ’n gedeelte van die volk wat wou gehad het dat ’n paar besondere punte van die wet verander moes word."},{"vNo":"3 ","txt":"Maar kyk, Pahoran wou dit nie verander nie, nóg toelaat dat die wet verander word; daarom het hy nie ag geslaan op diegene wat hulle stemme verhef het saam met hulle versoeke aangaande die verandering van die wet nie."},{"vNo":"4 ","txt":"Daarom, diegene wat begerig was dat die wet verander moes word, was vertoornd op hom, en wou hê dat hy nie langer hoofregter moes wees oor die land nie; daarom het daar ’n hete stryd ontstaan aangaande die saak, maar nie tot bloedvergieting toe nie."},{"vNo":"5 ","txt":"En dit het gebeur dat diegene wat begerig was dat Pahoran onttroon moet word van die regterstoel, is koningsmanne genoem, want hulle was begerig dat die wet gewysig moes word op ’n wyse om die vrye regering omver te werp, en om ’n koning oor die land te vestig."},{"vNo":"6 ","txt":"En diegene wat begerig was dat Pahoran hoofregter moes bly oor die land, het op hulle die naam van vrymanne geneem; en so was die verdeeldheid onder hulle, want die vrymanne het gesweer of ’n verbond aangegaan om hulle regte te handhaaf en die voorregte van hulle godsdiens deur ’n vrye regering."},{"vNo":"7 ","txt":"En dit het gebeur dat hierdie saak van hulle twis deur die stem van die volk beslis is. En dit het gebeur dat die stem van die volk uitgekom het ten gunste van die vrymanne, en Pahoran het die regterstoel behou, wat groot blydskap veroorsaak het onder die broers van Pahoran en ook baie van die mense van vryheid, wat ook die koningsmanne die swye opgelê het, dat hulle nie gedurf het om teenstand te bied nie, maar verplig was om die saak van vrede te handhaaf."},{"vNo":"8 ","txt":"Nou diegene wat ten gunste was van konings, was diegene van adellike afkoms, en hulle het gesoek om konings te word; en hulle is gesteun deur diegene wat mag en gesag gesoek het oor die volk."},{"vNo":"9 ","txt":"Maar kyk, dit was ’n kritieke tyd vir sulke twiste om onder die volk van Nefi te wees; want kyk, Amalikia het weer die harte van die volk van die Lamaniete opgestook teen die volk van die Nefiete, en hy was besig om soldate bymekaar te maak uit alle dele van sy land, en hulle te bewapen, en voor te berei vir oorlog met alle getrouheid; want hy het gesweer om die bloed van Moroni te drink."},{"vNo":"10 ","txt":"Maar kyk, ons sal sien dat sy belofte wat hy gemaak het, onbedag was; nogtans, hy het homself en sy leërs voorberei om in die stryd te kom teen die Nefiete."},{"vNo":"11 ","txt":"Nou, sy leërs was nie so groot soos hulle voorheen was nie, vanweë die baie duisende wat gedood is deur die hand van die Nefiete; maar nieteenstaande hulle groot verlies, het Amalikia ’n wonderlike groot leër bymekaargemaak, in soverre dat hy nie gevrees het om af te kom na die land van Zarahemla nie."},{"vNo":"12 ","txt":"Ja, selfs Amalikia het self afgekom, aan die hoof van die Lamaniete. En dit was in die vyf en twintigste jaar van die heerskappy van die regters; en dit was op dieselfde tyd toe hulle begin het om die saak te beslis van hulle twis aangaande die hoofregter, Pahoran."},{"vNo":"13 ","txt":"En dit het gebeur dat toe die manne wat koningsmanne genoem is, gehoor het dat die Lamaniete aan die kom was om teen hulle te veg, was hulle bly in hulle harte; en hulle het geweier om wapens op te neem, want hulle was so vertoorn op die hoofregter, en ook op die mense van vryheid, dat hulle nie wapens wou opneem om hulle land te verdedig nie."},{"vNo":"14 ","txt":"En dit het gebeur dat toe Moroni dit gesien het, en ook gesien het dat die Lamaniete die grense van die land binnekom, was hy uitermate vertoorn vanweë die hardnekkigheid van daardie volk met wie hy met soveel getrouheid gearbei het om te behou; ja, hy was uitermate vertoorn; sy siel was vervul met toorn teen hulle."},{"vNo":"15 ","txt":"En dit het gebeur dat hy ’n versoekskrif gestuur het, met die stem van die volk, aan die goewerneur van die land, en gevra dat hy dit sou lees, en om hom (Moroni) mag te gee om daardie afvalliges te dwing om hulle land te verdedig of om hulle dood te maak."},{"vNo":"16 ","txt":"Want dit was sy besorgdheid om ’n einde te maak aan sulke twiste en onenighede onder die volk; want kyk, dit was voorheen ’n oorsaak van al hul vernietiging. En dit het gebeur dat dit gegun is volgens die stem van die volk."},{"vNo":"17 ","txt":"En dit het gebeur dat Moroni beveel het dat sy leërs moes gaan teen daardie koningsmanne, om hulle trots en hulle adellikheid te beëindig en hulle gelyk te maak met die aarde, of anders moes hulle wapens opneem en die saak van vryheid ondersteun."},{"vNo":"18 ","txt":"En dit het gebeur dat die leërs uitgemarsjeer het teen hulle; en hulle het hul trots en hulle adellikheid beëindig, in soverre dat toe hulle hul wapens van oorlog opgeneem het om te veg teen die manne van Moroni, is hulle neergeslaan en gelykgemaak met die grond."},{"vNo":"19 ","txt":"En dit het gebeur dat daar vierduisend van daardie afvalliges was wat afgemaai is met die swaard; en diegene van hul leiers wat nie gedood is in die stryd nie, is geneem en in die gevangenis gewerp, want daar was geen tyd vir hulle verhore op hierdie tydstip nie."},{"vNo":"20 ","txt":"En die oorblywendes van daardie afvalliges, eerder as om neergevel te word na die aarde met die swaard, het hul onderwerp aan die vaandel van vryheid, en was verplig om die vaandel van vryheid op te rig op hulle torings, en in hulle stede, en om wapens op te neem ter verdediging van hulle land."},{"vNo":"21 ","txt":"En so het Moroni ’n einde gemaak aan daardie koningsmanne, dat daar niemand meer bekend was as koningsmanne nie; en so het hy ’n einde gemaak aan die hardnekkigheid en trots van daardie mense wat voorgegee het om die bloed van adellikes te hê; maar hulle is neergebring om hulself te verootmoedig soos hulle broers, en om dapper te veg vir hulle vryheid van gevangenskap."},{"vNo":"22 ","txt":"Kyk, dit het gebeur dat terwyl Moroni op hierdie wyse besig was om die oorloë en twiste onder sy eie volk te beëindig, en hulle te onderwerp aan vrede en beskawing, en reëls te maak om voor te berei vir oorlog teen die Lamaniete, kyk, die Lamaniete het die land van Moroni binnegekom, wat aan die grense by die seekus was."},{"vNo":"23 ","txt":"En dit het gebeur dat die Nefiete nie sterk genoeg was in die stad van Moroni nie, daarom het Amalikia hulle verdryf, en baie gedood. En dit het gebeur dat Amalikia die stad in besit geneem het, ja, besit geneem het van al hulle versterkings."},{"vNo":"24 ","txt":"En diegene wat gevlug het uit die stad van Moroni, het by die stad van Nefiha gekom; en ook die mense van die stad van Lehi het hulleself bymekaargemaak, en voorbereidings getref en was gereed om die Lamaniete die stryd aan te sê."},{"vNo":"25 ","txt":"Maar dit het gebeur dat Amalikia nie wou toelaat dat die Lamaniete teen die stad van Nefiha in die stryd tree nie, maar het hulle onder by die seekus gehou, terwyl hy manne in elke stad gelaat het om dit te behou en te verdedig."},{"vNo":"26 ","txt":"En so het hy voortgegaan, en besit geneem van baie stede, die stad van Nefiha, en die stad van Lehi, en die stad van Morianton, en die stad van Omner, en die stad van Gid, en die stad van Mulek, almal wat by die oostelike grense was aan die seekus."},{"vNo":"27 ","txt":"En so het die Lamaniete, deur die sluheid van Amalikia, so baie stede verkry, deur hulle tallose leërskares, almal wat swaar versterk was, volgens die manier van die versterkings van Moroni; almal wat vestings verskaf het vir die Lamaniete."},{"vNo":"28 ","txt":"En dit het gebeur dat hulle gemarsjeer het na die grense van die land Oorvloed, terwyl hulle die Nefiete voor hulle uitgedrywe en baie gedood het."},{"vNo":"29 ","txt":"Maar dit het gebeur dat hulle deur Teankum ontmoet is, wat Morianton gedood het en sy volk voorgekeer het in sy vlug."},{"vNo":"30 ","txt":"En dit het gebeur dat hy Amalikia ook voorgekeer het, terwyl hy voortgemarsjeer het met sy talryke leër, sodat hy besit mag neem van die land Oorvloed, en ook die land noordwaarts."},{"vNo":"31 ","txt":"Maar kyk, hy het ’n teleurstelling ervaar deurdat hy teruggedryf is deur Teankum en sy manne, want hulle was groot krygers; want elke man van Teankum het die Lamaniete oortref in hulle krag en hulle oorlogsvernuf, in soverre dat hulle voordeel behaal het oor die Lamaniete."},{"vNo":"32 ","txt":"En dit het gebeur dat hulle hul getreiter het, in soverre dat hulle hul gedood het totdat dit donker was. En dit het gebeur dat Teankum en sy manne hulle tente opgeslaan het op die grense van die land Oorvloed; en Amalikia het sy tente opgeslaan op die grense van die strand aan die seekus, en volgens hierdie wyse is hulle gedrywe."},{"vNo":"33 ","txt":"En dit het gebeur dat toe dit nag geword het, het Teankum en sy dienskneg uitgesluip en gedurende die nag uitgegaan, en ingegaan in die kamp van Amalikia; en kyk, die slaap het hulle oorweldig vanweë hulle groot uitputting, wat veroorsaak is deur die arbeid en hitte van die dag."},{"vNo":"34 ","txt":"En dit het gebeur dat Teankum versigtig ingesluip het in die tent van die koning, en het ’n spies in sy hart gesteek; en hy het onmiddellik die dood van die koning veroorsaak dat hy nie sy diensknegte wakker gemaak het nie."},{"vNo":"35 ","txt":"En hy het weer in die geheim na sy eie kamp teruggekeer, en kyk, sy manne was aan die slaap, en hy het hulle wakker gemaak en hulle al die dinge vertel wat hy gedoen het."},{"vNo":"36 ","txt":"En hy het sy leërs in gereedheid laat staan, uit vrees dat die Lamaniete wakker geword het en op hulle sou afkom."},{"vNo":"37 ","txt":"En so eindig die vyf en twintigste jaar van die heerskappy van die regters oor die volk van Nefi; en so eindig die dae van Amalikia."}]}