{"heading":"Ammoron volg Amalikia op as koning van die Lamaniete—Moroni, Teankum, en Lehi lei die Nefiete in ’n oorwinningsoorlog teen die Lamaniete—Die stad van Mulek word teruggeneem, en Jakob die Zoramiet word gedood. Ongeveer 66–64 v.C.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"En nou, dit het gebeur in die ses en twintigste jaar van die heerskappy van die regters oor die volk van Nefi, kyk, toe die Lamaniete wakker word op die eerste oggend van die eerste maand, kyk, het hulle gevind dat Amalikia dood was in sy eie tent; en hulle het ook gesien dat Teankum gereed was om hulle die stryd aan te sê op daardie dag."},{"vNo":"2 ","txt":"En nou, toe die Lamaniete dit sien, was hulle verskrik; en hulle het hul plan laat vaar om die land noordwaarts in te marsjeer, en teruggetrek met hulle hele leër na die stad van Mulek, en beskerming gesoek in hul versterkings."},{"vNo":"3 ","txt":"En dit het gebeur dat die broer van Amalikia aangestel is as koning oor die volk; en sy naam was Ammoron; so is koning Ammoron, die broer van koning Amalikia, aangestel om in sy plek te regeer."},{"vNo":"4 ","txt":"En dit het gebeur dat hy beveel het dat sy mense daardie stede moet behou, wat hulle ingeneem het deur die vergieting van bloed; want hulle het geen stede ingeneem nie tensy hulle baie bloed verloor het."},{"vNo":"5 ","txt":"En nou, Teankum het gesien dat die Lamaniete vasberade was om daardie stede te behou wat hulle ingeneem het, en daardie dele van die land waarvan hulle besit verkry het, en toe hulle die grootheid van hulle getalle sien, het Teankum gedink dat dit nie raadsaam was dat hy sou probeer om hulle aan te val in hulle vestings nie."},{"vNo":"6 ","txt":"Maar hy het sy manne rondom gehou, asof hy besig was om voorbereidings vir oorlog te tref; ja, en waarlik hy was besig om hom voor te berei om hom te verdedig teen hulle, deur walle rondom op te werp en plekke van skuiling te berei."},{"vNo":"7 ","txt":"En dit het gebeur dat hy so aangehou het om voor te berei vir oorlog, totdat Moroni ’n groot aantal manne gestuur het om sy leër te versterk."},{"vNo":"8 ","txt":"En Moroni het ook bevele aan hom gestuur dat hy al die gevangenes moes behou wat in sy hande geval het; want in soverre die Lamaniete baie gevangenes geneem het, dat hy al die gevangenes moes behou van die Lamaniete as ’n losprys vir diegene wat die Lamaniete geneem het."},{"vNo":"9 ","txt":"En hy het ook bevele aan hom gestuur dat hy die land Oorvloed moes versterk, en die smal pas beveilig wat gelei het na die land noordwaarts, uit vrees dat die Lamaniete daardie punt sou verkry en mag sou hê om hulle van alle kante te treiter."},{"vNo":"10 ","txt":"En Moroni het ook na hom gestuur, en hom gevra dat hy getrou moes wees in die behoud van daardie gedeelte van die land, en dat hy elke geleentheid moes soek om die Lamaniete te teister in daardie gedeelte, soveel as wat dit in sy vermoë was, sodat hy miskien weer deur strategie of op ’n ander wyse, daardie stede kon inneem wat uitgeneem is uit hulle hande; en dat hy ook die stede rondom moes fortifiseer en versterk, wat nie geval het in die hande van die Lamaniete nie."},{"vNo":"11 ","txt":"En hy het ook aan hom gesê: Ek wil na jou kom, maar kyk, die Lamaniete is op ons op die grense van die land by die westelike see; en kyk, ek trek op teen hulle, daarom kan ek nie na jou toe kom nie."},{"vNo":"12 ","txt":"Nou, die koning (Ammoron) het vertrek uit die land van Zarahemla, en het bekend gemaak aan die koningin aangaande die dood van sy broer, en het ’n groot aantal manne bymekaargemaak, en het uitgemarsjeer teen die Nefiete op die grense by die westelike see."},{"vNo":"13 ","txt":"En so het hy gepoog om die Nefiete te treiter, en om ’n deel van hul magte weg te lok na daardie gedeelte van die land, terwyl hy diegene beveel het wat hy agtergelaat het om die stede te beset wat hy ingeneem het, dat hulle ook die Nefiete moes treiter op die grense by die oostelike see, en moes besit neem van hulle lande soveel as wat dit in hulle mag was, volgens die mag van hulle leërs."},{"vNo":"14 ","txt":"En aldus was die Nefiete in daardie gevaarlike omstandighede aan die einde van die ses en twintigste jaar van die heerskappy van die regters oor die volk van Nefi."},{"vNo":"15 ","txt":"Maar kyk, dit het gebeur in die sewe en twintigste jaar van die heerskappy van die regters, dat Teankum, op bevel van Moroni—wat leërs opgestel het om die suidelike en westelike grense van die land te beskerm, en het sy opmars begin na die land Oorvloed, sodat hy Teankum mag bystaan met sy manne in die herowering van die stede wat hulle verloor het—"},{"vNo":"16 ","txt":"En dit het gebeur dat Teankum bevele ontvang het om ’n aanval te maak op die stad van Mulek, en om dit te herower as dit moontlik was."},{"vNo":"17 ","txt":"En dit het gebeur dat Teankum voorbereidings getref het om ’n aanval te maak op die stad van Mulek, en uit te marsjeer met sy leër teen die Lamaniete; maar hy het gesien dat dit onmoontlik was dat hy hulle kon oorweldig terwyl hulle in hulle versterkings was; daarom het hy sy planne laat vaar en het weer teruggekeer na die stad Oorvloed, om te wag op die koms van Moroni, sodat hy krag mag ontvang vir sy leër."},{"vNo":"18 ","txt":"En dit het gebeur dat Moroni aangekom het met sy leër in die land van Oorvloed, in die laaste deel van die sewe en twintigste jaar van die heerskappy van die regters oor die volk van Nefi."},{"vNo":"19 ","txt":"En aan die begin van die agt en twintigste jaar het Moroni en Teankum en baie van die hoofkapteins ’n beraad van oorlog gehou—oor wat hulle moes doen om die Lamaniete te laat uitkom teen hulle om te veg; of sodat hulle op een of ander wyse hulle kon lok om uit hulle vestings te kom, sodat hulle die voordeel mag kry oor hulle, en weer die stad van Mulek inneem."},{"vNo":"20 ","txt":"En dit het gebeur dat hulle boodskappers gestuur het na die leërs van die Lamaniete, wat die stad van Mulek beskerm het, aan hulle leier, wie se naam Jakob was, om hom te versoek om uit te kom met sy leërs om hulle te ontmoet op die vlaktes tussen die twee stede. Maar kyk, Jakob, wat ’n Zoramiet was, wou nie uitkom met sy leër om hulle te ontmoet op die vlaktes nie."},{"vNo":"21 ","txt":"En dit het gebeur dat Moroni, omdat hy geen hoop gehad het om hulle op gelyke grond te ontmoet nie, daarom, hy het op ’n plan besluit sodat hy die Lamaniete kon lok uit hulle vestings."},{"vNo":"22 ","txt":"Daarom het hy Teankum ’n klein getal manne laat neem en afmarsjeer naby die seekus; en Moroni en sy leër, gedurende die nag, het die wildernis ingemarsjeer, aan die westekant van die stad Mulek; en so, die volgende dag, toe die wagte van die Lamaniete vir Teankum gewaar, het hulle gehardloop en dit vertel aan Jakob, hul leier."},{"vNo":"23 ","txt":"En dit het gebeur dat die leërs van die Lamaniete uitgemarsjeer het teen Teankum, veronderstellend om deur hulle getalle Teankum te oorweldig vanweë die geringheid van sy getalle. En toe Teankum die leërs van die Lamaniete sien uitkom teen hom, het hy begin om terug te trek na die seekus, noordwaarts."},{"vNo":"24 ","txt":"En dit het gebeur dat toe die Lamaniete sien dat hy begin het om te vlug, het hulle moed geskep en hulle agternagesit met ywer. En terwyl Teankum so besig was om die Lamaniete weg te lei, wat hulle tevergeefs agternagesit het, kyk, het Moroni beveel dat ’n gedeelte van sy leër wat by hom was, moes uitmarsjeer in die stad, en dit inneem."},{"vNo":"25 ","txt":"En so het hulle gedoen, en al diegene gedood wat agtergelaat is om die stad te beskerm, ja, al diegene wat nie hulle wapens van oorlog wou oorhandig nie."},{"vNo":"26 ","txt":"En so het Moroni besit verkry van die stad Mulek met ’n gedeelte van sy leër, terwyl hy gemarsjeer het met die oorblywendes om die Lamaniete tegemoet te gaan wanneer hulle sou terugkeer van die agtervolging van Teankum."},{"vNo":"27 ","txt":"En dit het gebeur dat die Lamaniete Teankum agternagesit het totdat hulle naby die stad Oorvloed gekom het, en toe is hulle tegemoetgegaan deur Lehi en ’n klein leër, wat agtergelaat is om die stad Oorvloed te beskerm."},{"vNo":"28 ","txt":"En nou kyk, toe die hoofkapteins van die Lamaniete vir Lehi en sy leër sien opkom teen hulle, het hulle gevlug in veel verwarring, ingeval hulle nie die stad Mulek sou bereik voordat Lehi hulle sou inhaal nie; want hulle was moeg as gevolg van hul opmars, en die manne van Lehi was vars."},{"vNo":"29 ","txt":"Nou het die Lamaniete nie geweet dat Moroni op hulle agterhoede was met sy leër nie, en al wat hulle gevrees het, was Lehi en sy manne."},{"vNo":"30 ","txt":"Nou Lehi was nie gretig om hulle in te haal nie, totdat hulle Moroni en sy leër sou ontmoet."},{"vNo":"31 ","txt":"En dit het gebeur dat voordat die Lamaniete ver teruggetrek het, is hulle omsingel deur die Nefiete, deur die manne van Moroni aan die een kant, en die manne van Lehi aan die ander kant, almal wat vars was en vol krag; maar die Lamaniete was uitgeput as gevolg van hulle lang opmars."},{"vNo":"32 ","txt":"En Moroni het sy manne beveel dat hulle hul moes aanval totdat hulle hul wapens van oorlog oorhandig het."},{"vNo":"33 ","txt":"En dit het gebeur dat Jakob, omdat hy hulle leier was, en omdat hy ook ’n Zoramiet was, en omdat hy ’n onoorwinlike gees gehad het, het hy die Lamaniete uitgelei om met uitermate drif teen Moroni te veg."},{"vNo":"34 ","txt":"Omdat Moroni in die rigting van hulle opmars was, daarom was Jakob vasberade om hulle te dood en sy pad oop te sny na die stad van Mulek. Maar kyk, Moroni en sy manne was kragtiger; daarom het hulle nie gewyk voor die Lamaniete nie."},{"vNo":"35 ","txt":"En dit het gebeur dat hulle aan beide kante geveg het met geweldige drif; en daar is baie gedood aan beide kante, ja, en Moroni is gewond en Jakob is gedood."},{"vNo":"36 ","txt":"En Lehi het op hulle agterhoede aangeval met soveel drif met sy sterk manne, dat die Lamaniete op die agterhoede hulle wapens van oorlog oorhandig het; en die oorblywendes, omdat hulle baie verward was, het nie geweet waarheen om te gaan of om te veg nie."},{"vNo":"37 ","txt":"Nou toe Moroni hulle verwarring sien, het hy aan hulle gesê: As julle jul wapens van oorlog sal bring en hulle oorhandig, kyk, ons sal ophou om julle bloed te vergiet."},{"vNo":"38 ","txt":"En dit het gebeur dat toe die Lamaniete hierdie woorde gehoor het, het hulle hoofkapteins, al diegene wat nie gedood is nie, na vore gekom en hulle wapens van oorlog neergegooi aan die voete van Moroni, en ook hulle manne beveel dat hulle dieselfde moes doen."},{"vNo":"39 ","txt":"Maar kyk, daar was baie wat nie wou nie; en diegene wat nie hulle swaarde wou oorhandig nie, is geneem en vasgebind, en hulle wapens van oorlog is van hulle afgeneem en hulle is gedwing om te marsjeer met hulle broers na die land van Oorvloed."},{"vNo":"40 ","txt":"En nou die getal gevangenes wat geneem is, het die getal van die wat gedood is, oortref, ja, meer as diegene wat gedood is aan beide kante."}]}