{"heading":"Moroni weier om gevangenes uit te ruil—Die Lamanitiese wagte word uitgelok om dronk te word, en die Nefitiese gevangenes word bevry—Die stad van Gid word ingeneem sonder bloedvergieting. Ongeveer 63–62 v.C.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Nou het dit gebeur dat toe Moroni hierdie brief ontvang het, het hy meer vertoornd geword, omdat hy geweet het dat Ammoron ’n volmaakte kennis gehad het van sy bedrog; ja, hy het geweet dat Ammoron geweet het dat dit nie ’n regverdige saak was wat hom oorlog laat voer het teen die volk van Nefi nie."},{"vNo":"2 ","txt":"En hy het gesê: Kyk, ek sal nie gevangenes uitruil met Ammoron nie, tensy hy sy voornemens terugtrek, soos ek in my brief verklaar het; want ek sal nie aan hom gun dat hy enigsins meer mag sal hê as wat hy het nie."},{"vNo":"3 ","txt":"Kyk, ek ken die plek waar die Lamaniete my mense bewaak wat hulle gevange geneem het; en omdat Ammoron nie vir my my brief gegun het nie, kyk, ek sal aan hom gee volgens my woorde; ja, ek sal die dood soek onder hulle totdat hulle sal pleit om vrede."},{"vNo":"4 ","txt":"En nou het dit gebeur dat toe Moroni hierdie woorde gespreek het, het hy laat soek onder sy manne, sodat hy miskien ’n man onder hulle mag vind wat ’n afstammeling van Laman was."},{"vNo":"5 ","txt":"En dit het gebeur dat hulle een gevind het, wie se naam Laman was; en hy was een van die diensknegte van die koning wat deur Amalikia vermoor is."},{"vNo":"6 ","txt":"Nou het Moroni Laman en ’n klein getal van sy manne laat gaan na die wagte wat oor die Nefiete was."},{"vNo":"7 ","txt":"Nou, die Nefiete was bewaak in die stad van Gid; daarom het Moroni vir Laman aangestel en ’n klein getal manne met hom laat saamgaan."},{"vNo":"8 ","txt":"En toe dit aand was het Laman na die wagte gegaan wat oor die Nefiete was, en kyk, hulle het hom sien kom, en hom toegeroep; maar hy sê aan hulle: Vrees nie; kyk, ek is ’n Lamaniet. Kyk, ons het ontvlug van die Nefiete, en hulle slaap; en kyk, ons het van hulle wyn geneem en dit saamgebring met ons."},{"vNo":"9 ","txt":"Nou toe die Lamaniete hierdie woorde gehoor het, het hulle hom ontvang met blydskap; en hulle het aan hom gesê: Gee vir ons van julle wyn, sodat ons mag drink; ons is bly dat julle die wyn met julle saamgeneem het, want ons is moeg."},{"vNo":"10 ","txt":"Maar Laman sê aan hulle: Laat ons van ons wyn hou totdat ons teen die Nefiete optrek in die stryd. Maar hierdie woorde het hulle net meer begerig gemaak om van die wyn te drink;"},{"vNo":"11 ","txt":"Want, het hulle gesê: Ons is moeg, daarom laat ons van die wyn neem, en weldra sal ons wyn ontvang vir ons rantsoene, wat ons sal versterk om op te gaan teen die Nefiete."},{"vNo":"12 ","txt":"En Laman het aan hulle gesê: Julle mag doen volgens julle begeertes."},{"vNo":"13 ","txt":"En dit het gebeur dat hulle vryelik van die wyn geneem het; en dit het aangenaam gesmaak, daarom het hulle meer vryelik daarvan geneem; en dit was sterk, omdat dit voorberei was in sterkte."},{"vNo":"14 ","txt":"En dit het gebeur dat hulle gedrink het en vrolik was, en weldra was hulle almal dronk."},{"vNo":"15 ","txt":"En nou toe Laman en sy manne sien dat hulle almal dronk was, en in ’n diep slaap was, het hulle teruggekeer na Moroni en hom al die dinge vertel wat gebeur het."},{"vNo":"16 ","txt":"En nou, dit was volgens die plan van Moroni. En Moroni het sy manne voorberei met wapens van oorlog; en hy het na die stad Gid gegaan, terwyl die Lamaniete in ’n diepe slaap was en dronk was, en het wapens van oorlog ingegooi onder die gevangenes, in soverre dat hulle almal bewapen was;"},{"vNo":"17 ","txt":"Ja, selfs aan hulle vroue en al diegene van hulle kinders, soveel as wat in staat was om ’n wapen van oorlog te gebruik, toe Moroni al daardie gevangenes bewapen het; en al daardie dinge is gedoen in volslae stilte."},{"vNo":"18 ","txt":"Maar as hulle die Lamaniete wakker gemaak het, kyk, hulle was dronk en die Nefiete kon hulle gedood het."},{"vNo":"19 ","txt":"Maar kyk, dit was nie die wens van Moroni nie; hy het nie behae geskep in moord of bloedvergieting nie, maar hy het behae geskep om sy volk te red van vernietiging; en om hierdie rede wou hy nie oor hom ongeregtigheid bring nie, hy wou die Lamaniete nie aanval en hulle vernietig in hulle dronkenskap nie."},{"vNo":"20 ","txt":"Maar hy het sy begeertes verkry; want hy het daardie gevangenes van die Nefiete bewapen wat binne die mure van die stad was, en het aan hulle mag gegee om besit te verkry van daardie dele wat binne die mure was."},{"vNo":"21 ","txt":"En toe laat hy die manne wat by hom was ’n ent van hulle af terugtrek, en die leërs van die Lamaniete omsingel."},{"vNo":"22 ","txt":"Nou kyk, dit is in die nag gedoen, sodat toe die Lamaniete die oggend wakker word, het hulle gewaar dat hulle omsingel is deur die Nefiete van buite, en dat hulle gevangenes van binne bewapen was."},{"vNo":"23 ","txt":"En so het hulle gesien dat die Nefiete mag gehad het oor hulle; en onder hierdie omstandighede het hulle gevind dat dit nie raadsaam was dat hulle sou veg teen die Nefiete nie; daarom het hulle hoofkapteins hulle wapens van oorlog geëis, en hulle het hulle na vore gebring en hulle gewerp aan die voete van die Nefiete, en gepleit om genade."},{"vNo":"24 ","txt":"Nou kyk, dit was die begeerte van Moroni. Hy het hulle krygsgevangene geneem, besitgeneem van die stad, en al die gevangenes laat vrylaat wat Nefiete was; en hulle het aangesluit by die leër van Moroni en was ’n groot krag tot sy leër."},{"vNo":"25 ","txt":"En dit het gebeur dat hy die Lamaniete, wat hy gevange geneem het, ’n werk laat begin het om die fortifikasies te versterk rondom die stad Gid."},{"vNo":"26 ","txt":"En dit het gebeur dat nadat hy die stad Gid laat versterk het na sy sin, het hy sy gevangenes laat neem na die stad Oorvloed; en hy het ook daardie stad bewaak met ’n uitermate sterk mag."},{"vNo":"27 ","txt":"En dit het gebeur dat hulle, nieteenstaande al die sameswering van die Lamaniete, al die gevangenes behou en beskerm het wat hulle geneem het, en ook al die grond behou het en die voordeel wat hulle teruggeneem het."},{"vNo":"28 ","txt":"En dit het gebeur dat die Nefiete weer begin het om te seëvier, en om hulle regte en voorregte terug te eis."},{"vNo":"29 ","txt":"Baie keer het die Lamaniete gepoog om hulle snags te omsingel, maar in hierdie pogings het hulle baie gevangenes verloor."},{"vNo":"30 ","txt":"En baie keer het hulle gepoog om van hulle wyn vir die Nefiete te bedien, sodat hulle hul mag vernietig met gif of met dronkenskap."},{"vNo":"31 ","txt":"Maar kyk, die Nefiete was nie traag om die Here hulle God te onthou in hierdie hulle tyd van verdrukking nie. Hulle kon nie in hulle strikke gevang word nie; ja, hulle wou nie van hulle wyn neem, tensy hulle dit eers gegee het aan sommige van die Lamanitiese gevangenes nie."},{"vNo":"32 ","txt":"En hulle was dus versigtig dat geen gif onder hulle toegedien word nie; want as hulle wyn ’n Lamaniet sou vergiftig, sou dit ook ’n Nefiet vergiftig; en so het hulle al hul dranke getoets."},{"vNo":"33 ","txt":"En nou het dit gebeur dat dit raadsaam was vir Moroni om voorbereidings te maak om die stad Morianton aan te val; want kyk, die Lamaniete het, deur hulle arbeid, die stad Morianton versterk totdat dit ’n uitnemende sterk vesting geword het."},{"vNo":"34 ","txt":"En hulle het gedurig nuwe magte in daardie stad in gebring, en ook nuwe voorrade van lewensmiddele."},{"vNo":"35 ","txt":"En so het die nege en twintigste jaar van die heerskappy van die regters geëindig oor die volk van Nefi."}]}