{"heading":"Helaman stuur ’n brief aan Moroni wat die toestand van die oorlog met die Lamaniete weergee—Antipus en Helaman behaal ’n groot oorwinning oor die Lamaniete—Helaman se tweeduisend jong seuns veg met wonderbaarlike krag, en nie een van hulle word gedood nie. Vers 1, ongeveer 62 v.C.; verse 2–19, ongeveer 66 v.C.; en verse 20–57, ongeveer 65–64 v.C.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur aan die begin van die dertigste jaar van die heerskappy van die regters, op die tweede dag van die eerste maand het Moroni ’n brief ontvang van Helaman waarin hy die sake van die volk meld in daardie deel van die land."},{"vNo":"2 ","txt":"En hierdie is die woorde wat hy geskryf het, en sê: My teer beminde broer, Moroni, net soos in die Here as in die verdrukkinge van ons oorlogvoering; kyk, my geliefde broer, ek het ietwat om aan jou te vertel aangaande ons oorlogvoering in hierdie deel van die land."},{"vNo":"3 ","txt":"Kyk, tweeduisend van die seuns van daardie manne wat Ammon afgebring het uit die land Nefi—nou jy het geweet dat hierdie manne afstammelinge was van Laman, wat die oudste seun was van ons vader Lehi;"},{"vNo":"4 ","txt":"Nou hoef ek nie aan jou te vertel aangaande hulle oorleweringe of hulle ongeloof nie, want jy weet aangaande al hierdie dinge—"},{"vNo":"5 ","txt":"Daarom is dit vir my genoeg dat ek jou vertel dat tweeduisend van hierdie jong manne hulle wapens van oorlog geneem het, en wou hê dat ek hulle leier moes wees; en ons het uitgekom om ons land te verdedig."},{"vNo":"6 ","txt":"En nou weet jy ook aangaande die verbond wat hulle vaders gemaak het, dat hulle nie hul wapens van oorlog sou opneem teen hulle broers om bloed te vergiet nie."},{"vNo":"7 ","txt":"Maar in die ses en twintigste jaar, toe hulle ons verdrukkinge gesien het, en ons beproewinge vir hulle, was hulle op die punt om die verbond te verbreek wat hulle gemaak het, en hul wapens van oorlog op te neem tot ons verdediging."},{"vNo":"8 ","txt":"Maar ek wou hulle nie toelaat dat hulle hierdie verbond sou verbreek wat hulle gemaak het nie, veronderstellend dat God ons sou versterk, in soverre ons nie langer sou ly nie, vanweë die nakoming van die eed wat hulle geneem het."},{"vNo":"9 ","txt":"Maar kyk, hier is een ding waarin ons groot vreugde mag hê. Want kyk, in die ses en twintigste jaar, het ek, Helaman, aan die hoof van hierdie tweeduisend jongmanne gemarsjeer na die stad van Judea, om Antipus by te staan, vir wie jy as leier aangestel het oor die volk van daardie deel van die land."},{"vNo":"10 ","txt":"En ek het my tweeduisend seuns gevoeg, (want hulle is waardig om seuns genoem te word) by die leër van Antipus, in welke versterking Antipus hom uitermate verheug het; want kyk, sy leër was verminder deur die Lamaniete omdat hulle magte ’n groot getal van ons manne gedood het, waaroor ons rede het om te treur."},{"vNo":"11 ","txt":"Nogtans, ons mag onsself troos oor hierdie feit, dat hulle gesterf het vir die saak van hulle land en vir hulle God, ja, en hulle is gelukkig."},{"vNo":"12 ","txt":"En die Lamaniete het ook baie gevangenes teruggehou, almal wat hoofkapteins was, want niemand anders het hulle lewendig gespaar nie. En ons veronderstel dat hulle nou teen dié tyd in die land van Nefi is; dit is so as hulle nie gedood is nie."},{"vNo":"13 ","txt":"En nou hierdie is die stede waarvan die Lamaniete besit verkry het deur die vergieting van die bloed van so baie van ons dapper manne:"},{"vNo":"14 ","txt":"Die land van Manti, of die stad van Manti, en die stad van Zeesrom, en die stad van Kumeni, en die stad van Antipara."},{"vNo":"15 ","txt":"En hierdie is die stede wat hulle besit het toe ek in die stad van Judea aangekom het; en ek het Antipus en sy manne gevind, werksaam met hul krag om die stad te versterk."},{"vNo":"16 ","txt":"Ja, en hulle was terneergedruk in liggaam sowel as in die gees, want hulle het dapper geveg bedags en snags gearbei om hul stede te behou; en so het hulle allerlei groot verdrukkinge gely."},{"vNo":"17 ","txt":"En nou was hulle vasberade om te oorwin in hierdie plek of te sterwe; daarom mag jy met goeie rede veronderstel dat hierdie klein mag wat ek saamgebring het met my, ja, daardie seuns van my, aan hulle groot hoop en veel vreugde gegee het."},{"vNo":"18 ","txt":"En nou het dit gebeur dat toe die Lamaniete sien dat Antipus ’n groter versterking tot sy leër bygekry het, was hulle verplig deur die bevele van Ammoron om nie op te trek teen die stad van Judea, of teen ons in die stryd nie."},{"vNo":"19 ","txt":"En so is ons begunstig deur die Here; want as hulle opgekom het teen ons op hierdie, ons swakheid, mag hulle miskien ons klein leër vernietig het; maar so is ons bewaar."},{"vNo":"20 ","txt":"Hulle is beveel deur Ammoron om daardie stede te behou wat hulle ingeneem het; en so het die ses en twintigste jaar geëindig. En aan die begin van die sewe en twintigste jaar het ons ons stad en onsself voorberei vir verdediging."},{"vNo":"21 ","txt":"Nou was ons begerig dat die Lamaniete teen ons moes opkom; want ons was nie begerig om ’n aanval te loods op hulle vestings nie."},{"vNo":"22 ","txt":"En dit het gebeur dat ons verkenners gehou het rondom, om die bewegings dop te hou van die Lamaniete, sodat hulle ons nie snags nóg bedags verby mag gaan om ’n aanval te loods teen ons ander stede wat aan die noordekant was nie."},{"vNo":"23 ","txt":"Want ons het geweet dat in daardie stede was hulle nie sterk genoeg om hulle te ontmoet nie; daarom was ons begerig dat, as hulle by ons verbykom, om hulle aan te val van agter, en sodoende hulle agterhoede aandurf op dieselfde tyd wat hulle aangeval word van voor. Ons het veronderstel dat ons hulle kon oorweldig; maar kyk, ons is teleurgestel in hierdie, ons begeerte."},{"vNo":"24 ","txt":"Hulle het ons nie durf verbygaan met hul hele leër nie, nóg het hulle nie gedurf met ’n gedeelte nie, uit vrees dat hulle nie sterk genoeg sou wees en hulle sou val nie."},{"vNo":"25 ","txt":"Ook het hulle nie gedurf om af te marsjeer teen die stad van Zarahemla nie; nóg het hulle gedurf om die oorsprong van die Sidon oor te steek, oor na die stad van Nefiha."},{"vNo":"26 ","txt":"En so, met hulle magte, was hulle vasberade om daardie stede te behou wat hulle ingeneem het."},{"vNo":"27 ","txt":"En nou het dit gebeur in die tweede maand van hierdie jaar, is daar baie voorrade aan ons gebring van die vaders van my tweeduisend seuns."},{"vNo":"28 ","txt":"En ook is daar tweeduisend manne aan ons gestuur vanaf die land van Zarahemla. En so was ons voorberei met tienduisend manne, en voorrade vir hulle, en ook vir hulle vrouens en hulle kinders."},{"vNo":"29 ","txt":"En die Lamaniete, omdat hulle gewaar het dat ons magte daagliks toeneem, en dat voorrade aankom vir ons behoud, het hulle begin om bevrees te word, en begin om aan te val, om, as dit moontlik was, ’n einde daaraan te maak dat ons voorrade en versterking ontvang."},{"vNo":"30 ","txt":"Nou toe ons sien dat die Lamaniete begin om onrustig te word op hierdie wyse, was ons begerig om ’n plan in werking te stel teen hulle; daarom het Antipus beveel dat ek moes uitmarsjeer met my jong seuns na ’n naburige stad, asof ons voorrade bring na ’n naburige stad."},{"vNo":"31 ","txt":"En ons moes marsjeer tot naby die stad Antipara, asof ons na die stad aan die anderkant wou gaan, by die grense van die seekus."},{"vNo":"32 ","txt":"En dit het gebeur dat ons uitgemarsjeer het, asof met ons voorrade, om na daardie stad te gaan."},{"vNo":"33 ","txt":"En dit het gebeur dat Antipus uitgemarsjeer het met ’n deel van sy leër, terwyl hy die res agtergelaat het om die stad te behou. Maar hy het nie uitgemarjseer totdat ek uitgegaan het met my klein leër, en naby die stad Antipara gekom het nie."},{"vNo":"34 ","txt":"En nou, in die stad Antipara, was die sterkste leër van die Lamaniete gevestig; ja, die talrykste."},{"vNo":"35 ","txt":"En dit het gebeur dat toe hulle deur hulle verkenners ingelig is, het hulle uitgekom met hul leër en opgemarjseer teen ons."},{"vNo":"36 ","txt":"En dit het gebeur dat ons voor hulle uitgevlug het, noordwaarts. En so het ons die magtigste leër van die Lamaniete weggelei."},{"vNo":"37 ","txt":"Ja, wel tot ’n aansienlike afstand, in soverre dat toe hulle sien dat die leër van Antipus hulle agtervolg, met hulle mag, het hulle nie na links of na regs gedraai nie, maar het hul opmars volgehou in ’n reguit koers agter ons aan; en, soos ons veronderstel het, dit was hulle voorneme om ons te dood voordat Antipus hulle sou inhaal, en dit sodat hulle nie omsingel sou word deur ons mense nie."},{"vNo":"38 ","txt":"En nou het Antipus, toe hy ons gevaar sien, het sy leër se opmars versnel. Maar kyk, dit was nag; daarom het hulle ons nie ingehaal nie, nóg het Antipus hulle ingehaal; daarom het ons gekamp vir die nag."},{"vNo":"39 ","txt":"En dit het gebeur dat voor die aanbreek van die oggend, kyk, het die Lamaniete ons agterna gesit. Nou was ons nie sterk genoeg om slaags te raak met hulle nie; ja, ek wou nie toelaat dat my klein seuns in hulle hande val nie; daarom het ons ons opmars voortgesit, en ons het gemarsjeer in die wildernis in."},{"vNo":"40 ","txt":"Nou het hulle nie gedurf om na regs of na links te draai nie, uit vrees dat hulle omsingel sou word; nóg wou ek nie na regs of na links draai, uit vrees dat hulle my sou inhaal, en ons kon nie bly staan teen hulle nie, maar gedood word, en hulle sou ontvlug; en so het ons daardie hele dag die wildernis ingevlug, en wel totdat dit donker was."},{"vNo":"41 ","txt":"En dit het gebeur dat weer eens, toe die lig van die oggend kom, het ons die Lamaniete op ons gesien, en ons het gevlug voor hulle."},{"vNo":"42 ","txt":"Maar dit het gebeur dat hulle ons nie ver agtervolg het voordat hulle gehalt het nie; en dit was die oggend van die derde dag van die sewende maand."},{"vNo":"43 ","txt":"En nou, of hulle ingehaal is deur Antipus het ons nie geweet nie, maar ek het aan my manne gesê: Kyk, ons dink dit is moontlik dat hulle gehalt het met die doel dat ons teen hulle moet opkom, sodat hulle ons mag vang in hulle strik;"},{"vNo":"44 ","txt":"Daarom, wat sê julle, my seuns, sal julle teen hulle optrek om te veg?"},{"vNo":"45 ","txt":"En nou sê ek aan jou, my geliefde broer Moroni, dat nooit het ek sulke groot moed gesien nie, nee, nie onder al die Nefiete nie."},{"vNo":"46 ","txt":"Want soos ek hulle altyd my seuns genoem het (want hulle was almal van hulle baie jonk) net so het hulle aan my gesê: Vader, sien, ons God is met ons, en Hy sal nie toelaat dat ons moet val nie; dan laat ons uitgaan; ons sal nie ons broers doodmaak as hulle ons alleen laat nie; daarom laat ons gaan, sodat hulle nie die leër van Antipus sou oorweldig nie."},{"vNo":"47 ","txt":"Nou, het hulle nog nooit geveg nie, tog het hulle die dood nie gevrees nie; en hulle het meer gedink aan die vryheid van hulle vaders as wat hulle gedink het aan hulle lewens; ja, hulle is deur hulle moeders geleer, dat as hulle nie twyfel nie, God hulle sou verlos."},{"vNo":"48 ","txt":"En hulle het aan my die woorde van hulle moeders oorvertel, en gesê: Ons twyfel nie dat ons moeders dit geweet het nie."},{"vNo":"49 ","txt":"En dit het gebeur dat ek teruggekeer het met my tweeduisend teen daardie Lamaniete wat ons agternagesit het. En nou kyk, die leërs van Antipus het hulle ingehaal, en ’n vreeslike veldslag het begin."},{"vNo":"50 ","txt":"Die leër van Antipus wat vermoeid was, vanweë hulle lang opmars in so ’n kort tydperk, was op die punt om in die hande te val van die Lamaniete; en as ek nie teruggekeer het met my tweeduisend nie, sou hulle hul doel bereik het."},{"vNo":"51 ","txt":"Want Antipus het geval deur die swaard, en baie van sy leiers, vanweë hulle vermoeidheid, wat veroorsaak is deur die spoed van hulle opmars—daarom het die manne van Antipus, omdat hulle verward was vanweë die val van hulle leiers, het begin om pad te gee voor die Lamaniete."},{"vNo":"52 ","txt":"En dit het gebeur dat die Lamaniete moed geskep het, en begin het om hulle agterna te sit; en so het die Lamaniete hulle met groot ywer agtervolg, toe Helaman op hul agterhoede gekom het met sy tweeduisend, en begin het om hulle uitermate dood te maak, in soverre dat die hele leër van die Lamaniete gehalt het en omgedraai het teen Helaman."},{"vNo":"53 ","txt":"Nou toe die mense van Antipus sien dat die Lamaniete hulle omgedraai het, het hulle hul manne bymekaargemaak en het weer van agter af op die Lamaniete gekom."},{"vNo":"54 ","txt":"En nou het dit gebeur dat ons, die mense van Nefi, die mense van Antipus, en ek met my tweeduisend, die Lamaniete omsingel het en hulle gedood het; ja, in soverre dat hulle verplig was om hulle wapens van oorlog te oorhandig en ook hulle self as krygsgevangenes."},{"vNo":"55 ","txt":"En nou het dit gebeur dat toe hulle hul aan ons oorgegee het, kyk, ek het daardie jongmanne getel wat saam met my geveg het, omdat ek gevrees het dat baie van hulle gedood is."},{"vNo":"56 ","txt":"Maar kyk, tot my groot vreugde, het daar nie een siel onder hulle op die aarde neergeval nie; ja, en hulle het geveg asof met die krag van God; ja, nooit is manne geken wat geveg het met sulke wonderbaarlike krag nie; en met sulke magtige krag het hulle die Lamaniete aangeval, dat hulle hul bang gemaak het; en om hierdie rede het die Lamaniete hulle oorgegee as krygsgevangenes."},{"vNo":"57 ","txt":"En omdat ons geen plek gehad het vir ons gevangenes, sodat ons hulle kon bewaak om hulle weg te hou van die leërs van die Lamaniete nie, daarom het ons hulle na die land van Zarahemla gestuur, en ’n gedeelte van daardie manne van Antipus wat nie gedood is nie, saam met hulle; en die oorblywendes het ek geneem en hulle gevoeg by my jong Ammoniete, en ons opmars begin, terug na die stad van Judea."}]}