{"heading":"Helaman vertel van die inname van Antipara en die oorgawe en later die verdediging van Kumeni—Sy Ammonitiese jong seuns veg moedig; almal word gewond, maar niemand word gedood nie—Gid doen verslag oor die dood en die ontsnapping van die Lamanitiese gevangenes. Ongeveer 63 v.C.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat ek ’n brief van Ammoron ontvang het, die koning, wat verklaar dat as ek daardie krygsgevangenes sou oorhandig wat ons geneem het, dat hy die stad van Antipara sou oorhandig aan ons."},{"vNo":"2 ","txt":"Maar ek het ’n brief gestuur aan die koning dat ons seker was dat ons magte genoeg was om die stad van Antipara in te neem deur ons mag; en deur die uitlewering van die gevangenes vir daardie stad sou ons onsself onwys ag, en dat ons slegs ons gevangenes sou uitlewer deur uitruiling."},{"vNo":"3 ","txt":"En Ammoron het my brief geweier, want hy wou nie gevangenes uitruil nie; daarom het ons begin om voorbereidings te maak om teen die stad van Antipara te gaan."},{"vNo":"4 ","txt":"Maar die inwoners van Antipara het die stad verlaat, en gevlug na hulle ander stede, waarvan hulle besit gehad het, om hulle te versterk; en so het die stad van Antipara in ons hande geval."},{"vNo":"5 ","txt":"En so het die agt en twintigste jaar van die heerskappy van die regters geëindig."},{"vNo":"6 ","txt":"En dit het gebeur dat aan die begin van die nege en twintigste jaar, het ons ’n voorraad van lewensmiddele ontvang, en ook ’n toevoeging tot ons leër, vanaf die land van Zarahemla, en ook van die omliggende land, tot die getal van sesduisend manne, benewens sestig van die seuns van die Ammoniete wat gekom het om aan te sluit by hulle broers, my klein groep van tweeduisend. En nou kyk, ons was sterk, ja, en ons het ook baie voorrade gehad wat na ons gebring is."},{"vNo":"7 ","txt":"En dit het gebeur dat dit ons begeerte was om ’n veldslag te voer teen die leër wat geplaas is om die stad Kumeni te beskerm."},{"vNo":"8 ","txt":"En nou, kyk, ek sal aan jou toon dat ons weldra ons voorneme uitgevoer het; ja, met ons sterk leër, of met ’n gedeelte van ons sterk leër, het ons gedurende die nag, die stad Kumeni omsingel, ’n rukkie voordat hulle ’n voorraad lewensmiddele sou ontvang."},{"vNo":"9 ","txt":"En dit het gebeur dat ons rondom die stad gekamp het vir baie nagte; maar ons het geslaap op ons swaarde, en wagte opgestel, sodat die Lamaniete nie snags op ons afkom en ons dood nie, wat hulle baie kere probeer het; maar soveel keer as wat hulle dit probeer het, is hulle bloed vergiet."},{"vNo":"10 ","txt":"Eindelik het hulle voorrade opgedaag, en hulle was op die punt om die stad binne te gaan gedurende die nag. En ons, pleks daarvan om Lamaniete te wees, was Nefiete; daarom, ons het hulle en hulle voorrade geneem."},{"vNo":"11 ","txt":"En nieteenstaande dat die Lamaniete afgesny is van hulle steun op hierdie wyse, was hulle steeds vasbeslote om die stad te behou; daarom het dit noodsaaklik geword dat ons daardie voorrade moes neem en hulle na Judea stuur, en ons gevangenes na die land van Zarahemla."},{"vNo":"12 ","txt":"En dit het gebeur dat nie baie dae verbygegaan het nie voordat die Lamaniete alle hoop begin verloor het op bystand; daarom het hulle die stad oorgegee in ons hande; en so het ons in ons planne geslaag aangaande die verkryging van die stad Kumeni."},{"vNo":"13 ","txt":"Maar dit het gebeur dat ons gevangenes so talryk was dat, nieteenstaande die grootheid van ons getalle, ons verplig was om ons hele leër te gebruik om hulle te behou, of om hulle te dood."},{"vNo":"14 ","txt":"Want kyk, hulle het uitgebreek in groot getalle, en het geveg met klippe, en met knuppels, of wat hulle ook al in hul hande kon kry, in soverre dat ons meer as tweeduisend van hulle gedood het nadat hulle hul oorgegee het as krygsgevangenes."},{"vNo":"15 ","txt":"Daarom het dit noodsaaklik geword vir ons dat ons ’n einde moes maak aan hulle lewens, of hulle bewaak met die swaard in die hand, tot in die land van Zarahemla; en ook ons voorrade was niks meer as voldoende vir ons eie mense nie, nieteenstaande dit wat ons geneem het van die Lamaniete."},{"vNo":"16 ","txt":"En nou, in daardie kritieke omstandighede, het dit ’n baie ernstige saak geword om te besluit aangaande hierdie krygsgevangenes; nogtans, ons het besluit om hulle af te stuur na die land van Zarahemla; daarom het ons ’n gedeelte van ons manne uitgesoek, en hulle aangestel oor ons gevangenes om af te gaan na die land van Zarahemla."},{"vNo":"17 ","txt":"Maar dit het gebeur dat op die volgende dag het hulle teruggekeer. En nou kyk, ons het nie by hulle navraag gedoen aangaande die gevangenes nie, want kyk, die Lamaniete was op ons, en hulle het betyds teruggekeer om ons te red dat ons nie in hulle hande val nie. Want kyk, Ammoron het vir hulle steun ’n nuwe voorraad lewensmiddele gestuur en ook ’n talryke leër van manskappe."},{"vNo":"18 ","txt":"En dit het gebeur dat daardie manne wat ons gestuur het saam met die gevangenes, betyds aangekom het om hulle te stuit, toe hulle op die punt was om ons te oorweldig."},{"vNo":"19 ","txt":"Maar kyk, my klein groepie van tweeduisend en sestig het baie desperaat geveg; ja, hulle was onwrikbaar voor die Lamaniete, en het die dood toegedien aan almal wat hulle teengestaan het."},{"vNo":"20 ","txt":"En toe die res van ons leër op die punt gestaan het om terug te trek voor die Lamaniete uit, kyk, daardie tweeduisend en sestig was onwrikbaar en onverskrokke."},{"vNo":"21 ","txt":"Ja, en hulle was gehoorsaam en het gepoog om elke woord van bevel uit te voer met nougesetheid; ja, wel volgens hulle geloof is dit aan hulle gedoen; en ek het die woorde onthou wat hulle aan my gesê het, dat hulle moeders hulle geleer het."},{"vNo":"22 ","txt":"En nou kyk, dit was hierdie my seuns, en daardie manne wat gekies was om die gevangenes weg te voer, aan wie ons hierdie groot oorwinning te danke het; want dit was hulle wat die Lamaniete verslaan het; daarom is hulle teruggedryf na die stad van Manti."},{"vNo":"23 ","txt":"En ons het ons stad Kumeni behou, en is nie almal deur die swaard vernietig nie; nogtans het ons groot verlies gely."},{"vNo":"24 ","txt":"En dit het gebeur dat nadat die Lamaniete gevlug het, het ek onmiddellik bevel gegee dat my manne wat gewond was tussen die dooies geneem moes word, en hulle wonde laat verbind."},{"vNo":"25 ","txt":"En dit het gebeur dat daar tweehonderd uit my tweeduisend en sestig was wat flou geword het vanweë die verlies van bloed; nogtans, volgens die goedheid van God en tot ons groot verbasing, en ook tot die vreugde van ons hele leër, was daar nie een siel van hulle wat gesneuwel het nie; ja, nóg was daar nie een siel onder hulle wat baie wonde ontvang het."},{"vNo":"26 ","txt":"En nou, hulle behoud was verbasend vir ons hele leër, ja, dat hulle gespaar moes word terwyl daar ’n duisend van ons broers was wat gedood is. En ons skryf dit tereg toe aan die wonderbaarlike krag van God, vanweë hulle uitermate geloof in dit wat hulle geleer is om te glo—dat daar ’n regverdige God was, en wie ook al nie getwyfel het nie, dat hulle behoue sou bly deur sy wonderlike krag."},{"vNo":"27 ","txt":"Nou was dit die geloof van diegene van wie ek gespreek het; hulle is jonk, en hulle denke is onwrikbaar, en hulle plaas hul vertroue in God."},{"vNo":"28 ","txt":"En nou het dit gebeur dat nadat ons aldus gesorg het vir ons gewonde manne, en ons dooies begrawe het en ook die dooies van die Lamaniete, wat baie was, kyk, ons het by Gid verneem aangaande die gevangenes met wie hulle begin het om af te gaan na die land van Zarahemla."},{"vNo":"29 ","txt":"Nou Gid was die hoofkaptein van die groep wat aangestel was om hulle te bewaak na die land toe."},{"vNo":"30 ","txt":"En nou, hierdie is die woorde wat Gid met my gespreek het: Kyk, ons het begin om af te gaan na die land van Zarahemla met ons gevangenes. En dit het gebeur dat ons die verkenners van ons leërs teëgekom het wat uitgestuur is om die kamp van die Lamaniete dop te hou."},{"vNo":"31 ","txt":"En hulle het na ons uitgeroep en gesê—Kyk, die leërs van die Lamaniete marsjeer na die stad van Kumeni; en kyk, hulle sal hulle aanval, ja, en sal ons mense vernietig."},{"vNo":"32 ","txt":"En dit het gebeur dat ons gevangenes hulle uitroepe gehoor het, wat hulle moed laat skep het; en hulle het opgestaan in rebellie teen ons."},{"vNo":"33 ","txt":"En dit het gebeur vanweë hulle rebellie, het ons ons swaarde op hulle laat neerkom. En dit het gebeur dat hulle as ’n groep in ons swaarde vasgehardloop het, waartydens die grootste deel van hulle gedood is; en die oorblywendes van hulle het deurgebreek en van ons weggevlug."},{"vNo":"34 ","txt":"En kyk, toe hulle gevlug het, en ons hulle nie kon inhaal nie, het ons ons opmars geneem met spoed na die stad Kumeni; en kyk, ons het betyds aangekom sodat ons ons broers mag bystaan om die stad te behou."},{"vNo":"35 ","txt":"En kyk, ons is weer verlos uit die hande van ons vyande. En geseënd is die Naam van ons God; want kyk, dit is Hy wat ons verlos het; ja, wat hierdie groot ding vir ons gedoen het."},{"vNo":"36 ","txt":"Nou het dit gebeur dat toe ek, Helaman, hierdie woorde van Gid gehoor het, was ek vervul met uitermate vreugde vanweë die goedheid van God om ons te bewaar, sodat ons nie almal mag vergaan nie; ja, en ek vertrou dat die siele van diegene wat gedood is die rus van hulle God binnegegaan het."}]}