{"heading":"Helaman, Gid en Teomner neem die stad van Manti in deur strategie—Die Lamaniete trek terug—Die seuns van die volk van Ammon word bewaar terwyl hulle vasstaan ter verdediging van hul vryheid en geloof. Ongeveer 63–62 v.C.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"En kyk, nou het dit gebeur dat ons volgende oogmerk was om die stad van Manti te verkry; maar kyk, daar was geen wyse waarop ons hulle uit die stad kon lei met ons klein groepe nie. Want kyk, hulle het dit onthou wat ons voorheen gedoen het; daarom kon ons hulle nie weglok van hulle vestings nie."},{"vNo":"2 ","txt":"En hulle was soveel talryker as ons leër dat ons nie gedurf het om uit te gaan en hulle aan te val in hulle vestings nie."},{"vNo":"3 ","txt":"Ja, en dit het noodsaaklik geword dat ons ons manne moes gebruik om daardie dele van die land te behou wat ons van ons besittings herwin het; daarom het dit noodsaaklik geword dat ons moes wag, sodat ons meer versterkings mag verkry van die land van Zarahemla en ook ’n nuwe voorraad lewensmiddele."},{"vNo":"4 ","txt":"En dit het ook gebeur dat ek aldus ’n boodskapper gestuur het na die goewerneur van ons land, om hom in kennis te stel van die toestand van ons mense. En dit het gebeur dat ons gewag het om voorrade en versterkings te ontvang van die land van Zarahemla."},{"vNo":"5 ","txt":"Maar kyk, dit het ons maar min gehelp; want die Lamaniete het ook groot versterkings ontvang van dag tot dag, en ook baie voorrade; en aldus was ons omstandighede in hierdie tydperk."},{"vNo":"6 ","txt":"En die Lamaniete het uitgekom van tyd tot tyd om ons aan te val, vasbeslote deur strategie om ons te vernietig; nogtans, ons kon nie met hulle slaagsraak nie, vanweë hulle skuilplekke en hulle vestings."},{"vNo":"7 ","txt":"En dit het gebeur dat ons gewag het in hierdie moeilike omstandighede vir ’n tydperk van baie maande, totdat ons op die punt gestaan het om te vergaan by gebrek aan voedsel."},{"vNo":"8 ","txt":"Maar dit het gebeur dat ons voedsel ontvang het, wat na ons toe bewaak en gebring is deur ’n leër van tweeduisend man, vir ons bystand; en dit was al die bystand wat ons ontvang het, om onsself te verdedig en ons land, om nie in die hande te val van ons vyande nie, ja, om te veg teen ’n vyand wat ontelbaar was."},{"vNo":"9 ","txt":"En nou, die oorsaak van hierdie ons probleme, of die rede waarom hulle ons nie meer versterkings gestuur het nie, het ons nie geweet nie, daarom was ons bedroef en ook gevul met vrees, dat deur enige wyse die oordele van God sou kom op ons land, tot ons omverwerping en algehele vernietiging."},{"vNo":"10 ","txt":"Daarom het ons ons siele uitgestort in gebed tot God, dat Hy ons sou versterk en ons sou verlos uit die hande van ons vyande, ja, en ook om ons krag te gee dat ons ons stede mag behou, en ons lande, en ons besittings, vir die onderhoud van ons volk."},{"vNo":"11 ","txt":"Ja, en dit het gebeur dat die Here onse God ons met versekeringe besoek het dat Hy ons sou verlos; ja, in soverre dat Hy vrede tot ons siele gespreek het, en aan ons groot geloof gegun het, en ons laat hoop het op verlossing in Hom."},{"vNo":"12 ","txt":"En ons het moed geskep met ons klein mag wat ons ontvang het, en was vasbeslote met ’n vasberadenheid om ons vyande te oorwin, en om ons lande, en ons besittings, en ons vroue, en ons kinders, te behou en die saak van ons vryheid."},{"vNo":"13 ","txt":"En so het ons uitgegaan met ons hele mag teen die Lamaniete, wat in die stad van Manti was; en ons het ons tente opgeslaan aan die wildernis se kant, wat na aan die stad was."},{"vNo":"14 ","txt":"En dit het gebeur dat op die volgende dag, toe die Lamaniete sien dat ons op die grense was van die wildernis wat naby die stad was, dat hulle hul verkenners uitgestuur het rondom ons sodat hulle mag vasstel wat die getal en sterkte van ons leër was."},{"vNo":"15 ","txt":"En dit het gebeur dat toe hulle sien dat ons nie sterk was, volgens ons getalle nie, en omdat hulle gevrees het dat ons hulle sou afsny van hulle steun tensy hulle sou uitkom om te veg teen ons en ons dood te maak, en ook omdat hulle veronderstel het dat hulle ons maklik kon vernietig met hulle talryke leërskares, daarom het hulle begin om voorbereidings te maak om teen ons uit te kom om te veg."},{"vNo":"16 ","txt":"En toe ons sien dat hulle voorbereidings maak om teen ons uit te kom, kyk, het ek dat Gid, met ’n klein getal manne, homself in die wildernis laat versteek, en ook dat Teomner en ’n klein getal manne hulleself ook in die wildernis moes versteek."},{"vNo":"17 ","txt":"Nou, Gid en sy manne was aan die regterkant en die ander aan die linkerkant; en nadat hulle hul so versteek het, kyk, het ek agtergebly, met die res van my leër, op daardie selfde plek waar ons eers ons tente opgeslaan het ter voorbereiding vir die tyd dat die Lamaniete sou uitkom om te veg."},{"vNo":"18 ","txt":"En dit het gebeur dat die Lamaniete uitgekom het met hulle talryke leër teen ons. En toe hulle gekom het en op die punt was om ons aan te val met die swaard, het ek my manne, dié wat by my was, laat terugtrek in die wildernis."},{"vNo":"19 ","txt":"En dit het gebeur dat die Lamaniete ons agtervolg het met groot spoed, want hulle was uitermate begerig om ons in te haal sodat hulle ons mag doodmaak; daarom het hulle ons die wildernis in gevolg; en ons het tussen Gid en Teomner verbygegaan, in soverre dat hulle nie gewaar is deur die Lamaniete nie."},{"vNo":"20 ","txt":"En dit het gebeur dat toe die Lamaniete verbygegaan het, of toe die leër verbygegaan het, het Gid en Teomner opgestaan uit hulle geheime plekke, en die verkenners van die Lamaniete afgesny sodat hulle nie kon terugkeer na die stad nie."},{"vNo":"21 ","txt":"En dit het gebeur dat toe hulle hul afgesny het, het hulle na die stad gehardloop, en het die wagte aangeval wat agtergelaat is om die stad te bewaak, in soverre dat hulle hul vernietig het en besit geneem het van die stad."},{"vNo":"22 ","txt":"Nou, dit is gedoen omdat die Lamaniete hulle hele leër, behalwe slegs ’n paar wagte, toegelaat het om weggelei te word in die wildernis."},{"vNo":"23 ","txt":"En dit het gebeur dat Gid en Teomner op hierdie wyse besit gekry het van hulle vestings. En dit het gebeur dat ons ons rigting ingeslaan het, nadat ons veel in die wildernis gereis het, na die land van Zarahemla."},{"vNo":"24 ","txt":"En toe die Lamaniete sien dat hulle marsjeer na die land van Zarahemla, was hulle baie bevrees, uit vrees dat daar ’n plan gesmee was om hulle te lei tot vernietiging; daarom het hulle weer begin om terug te trek na die wildernis, ja, en wel terug met dieselfde weg as wat hulle gekom het."},{"vNo":"25 ","txt":"En kyk, dit was nag, en hulle het hul tente opgeslaan, want die hoofkapteins van die Lamaniete het veronderstel dat die Nefiete moeg was vanweë hulle opmars; en omdat hulle veronderstel het dat hulle hul hele leër verdryf het, daarom het hulle nie gedink aan die stad van Manti nie."},{"vNo":"26 ","txt":"Nou het dit gebeur dat toe dit nag was, het ek my manne nie laat slaap nie, maar dat hul moes voortmarsjeer langs ’n ander weg na die land van Manti."},{"vNo":"27 ","txt":"En vanweë hierdie opmars van ons in die nag, kyk, die volgende dag was ons anderkant die Lamaniete, in soverre dat ons voor hulle aangekom het by die stad van Manti."},{"vNo":"28 ","txt":"En dit het gebeur, dat deur hierdie strategie het ons besit geneem van die stad van Manti sonder die vergieting van bloed."},{"vNo":"29 ","txt":"En dit het gebeur dat toe die leërs van die Lamaniete aangekom het naby die stad, en sien dat ons voorbereid was om hulle te ontmoet, was hulle uitermate verbaas, en getref met groot vrees, in soverre dat hulle die wildernis ingevlug het."},{"vNo":"30 ","txt":"Ja, en dit het gebeur dat die leërs van die Lamaniete gevlug het uit hierdie hele gedeelte van die land. Maar kyk, hulle het baie vroue en kinders saam met hulle uit die land geneem."},{"vNo":"31 ","txt":"En daardie stede wat geneem is deur die Lamaniete, almal van hulle, is op hierdie tydstip in ons besit; en ons vaders en ons vroue en ons kinders is besig om terug te keer na hul huise, almal behalwe diegene wat gevange geneem is en weggevoer is deur die Lamaniete."},{"vNo":"32 ","txt":"Maar kyk, ons leërs is klein om so ’n groot aantal stede te behou en sulke groot besittings."},{"vNo":"33 ","txt":"Maar kyk, ons vertrou op ons God, wat ons oorwinning gegee het oor daardie lande, in soverre dat ons daardie stede en daardie lande teruggekry het wat ons eie was."},{"vNo":"34 ","txt":"Nou weet ons nie die rede dat die regering ons nie meer versterkings gun nie; ook weet daardie manne wat na ons toe opgekom het nie hoekom ons nie groter versterkings gekry het nie."},{"vNo":"35 ","txt":"Kyk, ons weet nie maar veronderstel dat julle onsuksesvol is, en dat julle die magte onttrek het na daardie gedeelte van die land; as dit so is, begeer ons nie om te murmureer nie."},{"vNo":"36 ","txt":"En as dit nie so is nie, kyk, dan vrees ons dat daar ’n partystryd in die regering is, dat hulle nie meer manne stuur tot ons hulp nie, want ons weet dat hulle talryker is as diegene wat hulle gestuur het."},{"vNo":"37 ","txt":"Maar kyk, dit maak nie saak nie—ons vertrou God sal ons red, nieteenstaande die swakheid van ons leërs, ja, en ons verlos uit die hande van ons vyande."},{"vNo":"38 ","txt":"Kyk, dit is die nege en twintigste jaar, teen die einde, en ons is in besit van ons lande, en die Lamaniete het gevlug na die land van Nefi."},{"vNo":"39 ","txt":"En daardie seuns van die volk van Ammon, van wie ek gepraat het met soveel goedkeuring, is by my in die stad van Manti; en die Here het hulle ondersteun, ja, en hulle bewaar om nie te val deur die swaard nie, in soverre dat nie een siel gedood is nie."},{"vNo":"40 ","txt":"Maar kyk, hulle het baie wonde ontvang; nogtans staan hulle vas in daardie vryheid waarmee God hulle vrygemaak het; en hulle is streng om die Here hulle God te onthou van dag tot dag; ja, hulle onderneem om sy insettinge, en sy verordeninge, en sy gebooie, gedurigdeur te onderhou; en hulle geloof is sterk in die profesieë aangaande dit wat moet kom."},{"vNo":"41 ","txt":"En nou, my geliefde broer, Moroni, mag die Here ons God, wat ons verlos het en ons vrygemaak het, jou gedurigdeur in sy teenwoordigheid hou; ja, en mag Hy hierdie volk begunstig, en wel dat julle welslae mag hê om besit te verkry van dit alles wat die Lamaniete van ons afgeneem het, wat vir ons onderhoud was. En nou, kyk, ek sluit my brief af. Ek is Helaman, die seun van Alma."}]}