{"heading":"Moroni vra Pahoran om die leërs van Helaman te versterk—Die Lamaniete neem die stad van Nefiha in—Moroni is kwaad vir die regering. Ongeveer 62 v.C.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Nou het dit gebeur in die dertigste jaar van die heerskappy van die regters oor die volk van Nefi, nadat Moroni Helaman se brief ontvang en dit gelees het, was hy uitermate verheug vanweë die welsyn, ja, die uitermate welslae wat Helaman gehad het, in die verkryging van daardie lande wat verlore was."},{"vNo":"2 ","txt":"Ja, en hy het dit bekend gemaak aan al sy mense, in die hele land rondom daardie gedeelte waar hy was, sodat hulle ook mag jubel."},{"vNo":"3 ","txt":"En dit het gebeur dat hy onmiddellik ’n brief gestuur het aan Pahoran, om hom te vra dat hy manne laat bymekaarmaak om vir Helaman te versterk, of die leërs van Helaman, in soverre dat hy met gemak daardie deel van die land mag behou wat hy so wonderbaarlik suksesvol in was om terug te wen."},{"vNo":"4 ","txt":"En dit het gebeur toe Moroni hierdie brief gestuur het na die land van Zarahemla, het hy weer ’n plan begin bedink sodat hy die orige gedeelte van daardie besittings en stede mag verkry wat die Lamaniete van hulle afgeneem het."},{"vNo":"5 ","txt":"En dit het gebeur dat terwyl Moroni aldus besig was om voorbereidings te maak om teen die Lamaniete te gaan in die stryd, kyk, die volk van Nefiha, wat bymekaargekom het uit die stad van Moroni en die stad van Lehi, en die stad van Morianton, is aangeval deur die Lamaniete."},{"vNo":"6 ","txt":"Ja, selfs diegene wat verplig was om te vlug uit die land van Manti, en uit die land rondomheen, het oorgekom en by die Lamaniete aangesluit in hierdie deel van die land."},{"vNo":"7 ","txt":"En omdat hulle gevolglik baie talryk was, ja, en van dag tot dag versterkings ontvang het, op bevel van Ammoron, het hulle uitgekom teen die volk van Nefiha, en hulle het hulle begin slag met ’n uitermate groot slagting."},{"vNo":"8 ","txt":"En hulle leërs was so talryk dat die res van die volk van Nefiha verplig was om voor hulle uit te vlug; en hulle het selfs gekom en aangesluit by die leër van Moroni."},{"vNo":"9 ","txt":"En nou, omdat Moroni veronderstel het dat manne na die stad van Nefiha gestuur moes word, tot die bystand van die volk, om daardie stad te behou, en omdat hy geweet het dat dit makliker was om te keer dat die stad nie val in die hande van die Lamaniete nie, as om dit terug te neem van hulle, het hy veronderstel dat hulle maklik daardie stad kon behou."},{"vNo":"10 ","txt":"Daarom het hy sy hele mag teruggehou om daardie plekke te behou wat hy herower het."},{"vNo":"11 ","txt":"En nou, toe Moroni sien dat die stad van Nefiha verlore was, was hy uitermate bedroef, en het begin om te twyfel, vanweë die goddeloosheid van die volk, of hulle nie in die hande van hulle broers sou val nie."},{"vNo":"12 ","txt":"Nou, dit was die geval met al sy hoofkapteins. Hulle het getwyfel en hulle ook verwonder vanweë die goddeloosheid van die volk, en dit vanweë die welslae van die Lamaniete oor hulle."},{"vNo":"13 ","txt":"En dit het gebeur dat Moroni kwaad was vir die regering, vanweë hul onverskilligheid aangaande die vryheid van hulle land."}]}