{"heading":"Pahoran vertel Moroni van die opstand en rebellie teen die regering—Die koningsmanne neem Zarahemla in en is in ’n bondgenootskap met die Lamaniete—Pahoran vra vir militêre bystand teen die rebelle. Ongeveer 62 v.C.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Kyk, nou het dit gebeur dat kort nadat Moroni sy brief gestuur het aan die hoofgoewerneur, het hy ’n brief ontvang van Pahoran, die hoofgoewerneur. En hierdie is die woorde wat hy ontvang het:"},{"vNo":"2 ","txt":"Ek, Pahoran, wat die hoofgoewerneur van hierdie land is, stuur hierdie woorde aan Moroni, die hoofkaptein oor die leër. Kyk, ek sê aan jou, Moroni, dat ek nie verheug is oor julle groot verdrukkinge nie, ja, dit bedroef my siel."},{"vNo":"3 ","txt":"Maar kyk, daar is diegene wat wel verheug is oor jou verdrukking, ja, in soverre dat hulle in opstand gekom het teen my, en ook teen diegene van my volk wat vrymanne is, ja, en diegene wat in opstand gekom het, is uitermate talryk."},{"vNo":"4 ","txt":"En dit is diegene wat gesoek het om die regterstoel van my weg te neem wat die oorsaak was van hierdie groot goddeloosheid; want hulle het baie vleitaal gebruik, en hulle het die harte van baie mense verlei, wat die oorsaak sal wees van bittere beproewing onder ons; hulle het ons voorrade teruggehou, en het ons vrymanne afgeskrik dat hulle nie na julle gekom het nie."},{"vNo":"5 ","txt":"En kyk, hulle het my voor hulle uitgedryf, en ek het gevlug na die land van Gideon, met soveel manne as wat dit moontlik was wat ek kon kry."},{"vNo":"6 ","txt":"En kyk, ek het ’n aankondiging gestuur dwarsdeur hierdie deel van die land; en kyk, hulle kom daagliks na ons aangestroom, om hulle wapens op te neem, ter verdediging van hul land en hul vryheid, en om ons onregte te wreek."},{"vNo":"7 ","txt":"En hulle het na ons gekom, in soverre dat diegene wat in rebellie gekom het teen ons, teengestaan word, ja, in soverre dat hulle ons vrees, en nie durf om uit te kom teen ons om te veg nie."},{"vNo":"8 ","txt":"Hulle het besit gekry van die land, of die stad, van Zarahemla; hulle het ’n koning aangestel oor hulle, en hy het geskryf aan die koning van die Lamaniete, waarin hy ’n ooreenkoms met hom aangegaan het; ’n ooreenkoms waarin hy onderneem het om die stad van Zarahemla te behou, welke behoud hy veronderstel die Lamaniete in staat sal stel om die orige gedeelte van die land te oorwin, en hy sal as koning aangestel word oor hierdie volk wanneer hulle oorwin sal word deur die Lamaniete."},{"vNo":"9 ","txt":"En nou, in jou brief het jy my veroordeel, maar dit maak nie saak nie; ek is nie vertoorn nie, maar verheug my in die grootheid van jou hart. Ek, Pahoran, soek nie na mag nie, behalwe slegs om my regterstoel te behou, sodat ek die regte en vryheid van my volk mag bewaar. My siel staan vas in daardie vryheid waarin God ons vrygemaak het."},{"vNo":"10 ","txt":"En nou, kyk, ons sal goddeloosheid weerstaan en wel tot bloedvergieting toe. Ons sal nie die bloed van die Lamaniete vergiet as hulle in hulle eie land sou bly nie."},{"vNo":"11 ","txt":"Ons sal nie die bloed van ons broers vergiet as hulle nie in opstand teen ons sal kom, en die swaard opneem teen ons nie."},{"vNo":"12 ","txt":"Ons sou ons onderwerp het aan die juk van slawerny as dit noodsaaklik is volgens die geregtigheid van God, of as Hy ons sou beveel om dit te doen."},{"vNo":"13 ","txt":"Maar kyk, Hy beveel ons nie dat ons ons aan ons vyande moet onderwerp nie, maar dat ons ons vertroue in Hom moet stel, en Hy sal ons verlos."},{"vNo":"14 ","txt":"Daarom, my geliefde broer, Moroni, laat ons boosheid weerstaan, en welke boosheid ons nie kan weerstaan met ons woorde nie, ja, soos rebellies en twiste, laat ons hulle weerstaan met ons swaarde, sodat ons ons vryheid mag behou, sodat ons ons kan verheug in die groot voorreg van ons kerk, en in die saak van ons Verlosser en ons God."},{"vNo":"15 ","txt":"Daarom, kom spoedig na my met ’n paar van jou manne, en laat die oorblywendes onder die bevel van Lehi en Teankum; gee aan hulle mag om die oorlog te voer in daardie deel van die land, volgens die Gees van God, wat ook die Gees van vryheid is wat in hulle is."},{"vNo":"16 ","txt":"Kyk, ek het ’n bietjie voorrade aan hulle gestuur, sodat hulle nie mag vergaan totdat jy na my kan kom nie."},{"vNo":"17 ","txt":"Maak bymekaar watter mag jy ook al kan met jou opmars hierheen, en ons sal spoedig teen daardie afvalliges gaan, in die sterkte van ons God volgens die geloof wat in ons is."},{"vNo":"18 ","txt":"En ons sal besit neem van die stad van Zarahemla, sodat ons meer voedsel mag verkry om aan Lehi en Teankum te stuur; ja, ons sal uitgaan teen hulle in die sterkte van die Here, en ons sal ’n einde maak aan hierdie groot goddeloosheid."},{"vNo":"19 ","txt":"En nou, Moroni, ek is verheug in die ontvangs van jou brief, want ek was ietwat bekommerd aangaande wat ons moet doen, of dit reg van ons sou wees om teen ons broers te gaan."},{"vNo":"20 ","txt":"Maar jy het gesê, tensy hulle bekeer, het die Here jou beveel dat jy teen hulle moes gaan."},{"vNo":"21 ","txt":"Sien dat jy Lehi en Teankum versterk in die Here; sê aan hulle om nie te vrees nie, want God sal hulle verlos, ja, en ook al diegene wat vasstaan in daardie vryheid waarmee God hulle vrygemaak het. En nou sluit ek my brief af aan my geliefde broer, Moroni."}]}