{"heading":"Moroni marsjeer tot die hulp van Pahoran in die land van Gideon—Die koningsmanne wat weier om hulle land te verdedig word gedood—Pahoran en Moroni herower Nefiha—Baie Lamaniete sluit aan by die volk van Ammon—Teankum dood Ammoron en word op sy beurt gedood—Die Lamaniete word uit die land verdryf, en vrede word gevestig—Helaman keer terug na die bediening en bou die Kerk op. Ongeveer 62–57 v.C.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat toe Moroni hierdie brief ontvang het, het sy hart moed geskep, en was vervul met uitermate groot vreugde vanweë die getrouheid van Pahoran, dat hy nie ook ’n verraaier van die vryheid en die saak van sy land was nie."},{"vNo":"2 ","txt":"Maar hy het ook uitermate getreur vanweë die goddeloosheid van diegene wat Pahoran van die regterstoel verdryf het, ja, kortom, vanweë diegene wat gerebelleer het teen hulle land en ook hulle God."},{"vNo":"3 ","txt":"En dit het gebeur dat Moroni ’n klein aantal manne geneem het, volgens die begeerte van Pahoran, en het Lehi en Teankum bevel gegee oor die res van sy leër, en het sy opmars geneem na die land van Gideon."},{"vNo":"4 ","txt":"En hy het die vaandel van vryheid gehys in watter plek hy ook al binnegegaan het, en het watter magte hy kon, bygekry, gedurende sy hele opmars na die land van Gideon."},{"vNo":"5 ","txt":"En dit het gebeur dat duisende na sy vaandel aangestroom het, en het hulle swaarde opgeneem ter verdediging van hulle vryheid, sodat hulle nie in slawerny sou kom nie."},{"vNo":"6 ","txt":"En dus, nadat Moroni al die manne wat hy kon bymekaargemaak het gedurende sy hele opmars, het hy by die land van Gideon gekom; en toe hy sy magte verenig het met dié van Pahoran, het hulle uitermate sterk geword, selfs sterker as die manne van Pachus, wat die koning was van daardie afvalliges wat die vrymanne verdryf het uit die land van Zarahemla, en besit geneem het van die land."},{"vNo":"7 ","txt":"En dit het gebeur dat Moroni en Pahoran afgegaan het met hulle leërs na die land van Zarahemla, en het opgetrek teen die stad, en die manne van Pachus teëgekom, in soverre dat hulle slaags geraak het."},{"vNo":"8 ","txt":"En kyk, Pachus is gedood en sy manne is gevange geneem, en Pahoran is herstel tot sy regterstoel."},{"vNo":"9 ","txt":"En die manne van Pachus het hulle verhoor ontvang, volgens die wet, en ook daardie koningsmanne wat geneem en in die gevangenis gewerp is; en hulle is tereggestel volgens die wet; ja, daardie manne van Pachus en daardie koningsmanne, wie ook al nie wapens wou opneem ter verdediging van hul land nie, maar wat daarteen wou stry, is gedood."},{"vNo":"10 ","txt":"En so het dit noodsaaklik geword dat hierdie wet streng nagekom moes word vir die veiligheid van hul land; ja, en wie ook al gevind is wat hulle vryheid verloën, is spoedig tereggestel volgens die wet."},{"vNo":"11 ","txt":"En so het die dertigste jaar van die heerskappy van die regters oor die volk van Nefi geëindig; Moroni en Pahoran het vrede herstel in die land van Zarahemla, onder hul eie volk, en het die doodstraf toegepas op diegene wat nie trou was aan die saak van vryheid nie."},{"vNo":"12 ","txt":"En dit het gebeur aan die begin van die een en dertigste jaar van die heerskappy van die regters oor die volk van Nefi, dat Moroni dadelik voorrade laat stuur het, en ook moes ’n leër van sesduisend manne gestuur word aan Helaman, om hom by te staan in die behoud van daardie deel van die land."},{"vNo":"13 ","txt":"En hy het ook ’n leër van sesduisend manne, met voldoende hoeveelheid voedsel, laat stuur na die leërs van Lehi en Teankum. En dit het gebeur dat dit gedoen is om die land te versterk teen die Lamaniete."},{"vNo":"14 ","txt":"En dit het gebeur dat Moroni en Pahoran ’n groot groep manne in die land van Zarahemla agtergelaat het, hul opmars geneem het met ’n groot groep manne na die land van Nefiha, omdat hulle vasberade was om die Lamaniete te verslaan in daardie stad."},{"vNo":"15 ","txt":"En dit het gebeur dat terwyl hulle gemarsjeer het na die land, het hulle ’n groot groep manne van die Lamaniete geneem, en baie van hulle doodgemaak, en hul voorrade en hulle wapens van oorlog afgeneem."},{"vNo":"16 ","txt":"En dit het gebeur nadat hulle hul geneem het, het hulle hul ’n verbond laat aangaan dat hulle nie meer hul wapens van oorlog sou opneem teen die Nefiete nie."},{"vNo":"17 ","txt":"En toe hulle hierdie verbond aangegaan het, het hulle hul gestuur om te woon by die volk van Ammon, en hulle was in getal omtrent vierduisend wat nie gedood is nie."},{"vNo":"18 ","txt":"En dit het gebeur dat toe hulle hul weggestuur het, het hulle hul opmars voortgesit na die land van Nefiha. En dit het gebeur toe hulle by die stad van Nefiha aangekom het, het hulle hul tente opgeslaan op die vlaktes van Nefiha, wat naby die stad van Nefiha is."},{"vNo":"19 ","txt":"Nou, Moroni was begerig dat die Lamaniete moes uitkom om teen hulle te veg, op die vlaktes, maar die Lamaniete, omdat hulle geweet het van hulle uitermate groot moed, en die grootheid van hulle getalle waargeneem het, daarom het hulle nie gedurf om te kom teen hulle nie, daarom het hulle nie op daardie dag uitgekom om te veg nie."},{"vNo":"20 ","txt":"En toe dit nag word, het Moroni uitgegaan in die donkerte van die nag, en bo-op die muur geklim om te kyk in watter gedeelte van die stad die Lamaniete gekamp het met hulle leër."},{"vNo":"21 ","txt":"En dit het gebeur dat hulle aan die oostekant was, by die ingang; en hulle was almal aan die slaap. En nou het Moroni na sy leër teruggegaan en hulle inderhaas sterk toue en lere laat voorberei om neergelaat te word van bo van die muur af na die binnekant van die muur."},{"vNo":"22 ","txt":"En dit het gebeur dat Moroni sy manne laat opmarsjeer het, en bo-op die muur laat kom het, en hulself laat afsak het in daardie deel van die stad, ja, wel aan die westekant, waar die Lamaniete nie gekamp was met hulle leër nie."},{"vNo":"23 ","txt":"En dit het gebeur dat hulle almal neergelaat is in die stad gedurende die nag, deur middel van hulle sterk toue en hulle lere; dustoe dit oggend word, was hulle almal binne die mure van die stad."},{"vNo":"24 ","txt":"En nou toe die Lamaniete wakker word en sien dat die leërs van Moroni binne die mure was, was hulle uitermate beangs, in soverre dat hulle by die poort uitgevlug het."},{"vNo":"25 ","txt":"En nou toe Moroni sien dat hulle voor hom uitvlug, het hy sy manne teen hulle laat opmarsjeer, en baie gedood, en baie ander omsingel, en hulle gevange geneem; en die res van hulle het gevlug na die land van Moroni, wat aan die grense by die seekus was."},{"vNo":"26 ","txt":"So het Moroni en Pahoran besit gekry van die stad van Nefiha sonder die verlies van een siel; en daar was baie van die Lamaniete wat gedood is."},{"vNo":"27 ","txt":"Nou het dit gebeur dat baie van die Lamaniete wat gevangenes was, begerig was om by die volk van Ammon aan te sluit en ’n vrye volk te word."},{"vNo":"28 ","txt":"En dit het gebeur dat soveel as wat begerig was, aan hulle is gegun volgens hul begeertes."},{"vNo":"29 ","txt":"Daarom, al die gevangenes van die Lamaniete het aangesluit by die volk van Ammon, en het begin om uitermate te arbei, om die grond te bewerk, en allerhande graansoorte te kweek, en kleinvee en grootvee van elke soort; en so is die Nefiete verlig van ’n groot las; ja, in soverre dat hulle verlig was van al die gevangenes van die Lamaniete."},{"vNo":"30 ","txt":"Nou het dit gebeur dat Moroni, nadat hy besit gekry het van die stad van Nefiha, en nadat hy baie gevangenes geneem het, wat die leërs van die Lamaniete aansienlik verminder het, en nadat hy baie Nefiete teruggekry het wat gevange geneem was, wat die leër van Moroni uitermate versterk het; daarom het Moroni uit die land van Nefiha getrek na die land van Lehi."},{"vNo":"31 ","txt":"En dit het gebeur dat toe die Lamaniete sien dat Moroni teen hulle kom, was hulle weer bevrees en het gevlug voor Moroni se leër."},{"vNo":"32 ","txt":"En dit het gebeur dat Moroni en sy leër hulle agtervolg het van stad tot stad, totdat hulle ontmoet is deur Lehi en Teankum; en die Lamaniete het weggevlug van Lehi en Teankum, tot by die grense van die seekus, totdat hulle by die land van Moroni gekom het."},{"vNo":"33 ","txt":"En die leërs van die Lamaniete was almal bymekaar versamel, in soverre dat hulle almal in een groep was in die land van Moroni. Nou Ammoron, die koning van die Lamaniete, was ook met hulle."},{"vNo":"34 ","txt":"En dit het gebeur dat Moroni en Lehi en Teankum met hulle leërs gekamp het rondom op die grense van die land van Moroni, in soverre dat die Lamaniete omring was op die grense naby die wildernis aan die suidekant, en op die grense naby die wildernis aan die oostekant."},{"vNo":"35 ","txt":"En dus het hulle gekamp vir die nag. Want kyk, die Nefiete en ook die Lamaniete, was moeg as gevolg van die groot afstand van die opmars; daarom het hulle oor geen strategie besin gedurende die nag nie, behalwe Teankum; want hy was uitermate vertoorn op Ammoron, in soverre dat hy gereken het dat Ammoron, en Amalikia sy broer, die oorsaak was van hierdie groot en langdurige oorlog tussen hulle en die Lamaniete, wat die oorsaak was van soveel oorlog en bloedvergieting, ja, en soveel hongersnood."},{"vNo":"36 ","txt":"En dit het gebeur dat Teankum in sy toorn uitgegaan het na die kamp van die Lamaniete, en homself neergelaat het oor die mure van die stad. En hy het met ’n tou uitgegaan van plek tot plek, in soverre dat hy die koning gevind het; en hy het hom met ’n spies gegooi, wat hom naby die hart deursteek het. Maar kyk, die koning het sy diensknegte wakker gemaak voordat hy gesterf het, in soverre dat hulle Teankum agternagesit, en hom gedood het."},{"vNo":"37 ","txt":"Nou het dit gebeur dat toe Lehi en Moroni ontdek dat Teankum dood was, was hulle uitermate bedroef; want kyk, hy was ’n man wat dapper geveg het vir sy land, ja, ’n ware vriend van vryheid; en hy het baie uitermate sware verdrukkinge gely. Maar kyk, hy was dood, en het die weg van die ganse aarde gegaan."},{"vNo":"38 ","txt":"Nou het dit gebeur dat Moroni uitgemarsjeer het die volgende dag en op die Lamaniete afgekom het, in soverre dat hulle hul met ’n groot slagting geslag het; en hulle het hulle uit die land verdryf; en hulle het gevlug, dat hulle nie in daardie tyd teruggekeer het teen die Nefiete nie."},{"vNo":"39 ","txt":"En so het die een en dertigste jaar van die heerskappy van die regters oor die volk van Nefi geëindig; en so het hulle oorloë, en bloedvergietinge gehad, en hongersnood, en verdrukking, vir die tydperk van baie jare."},{"vNo":"40 ","txt":"En daar was moorde, en twiste, en onenighede, en alle soorte van goddeloosheid onder die volk van Nefi gewees; nogtans, vir die regverdiges se ontwil, ja, ter wille van die gebede van die regverdiges, is hulle gespaar."},{"vNo":"41 ","txt":"Maar kyk, vanweë die uitermate lang duurte van die oorlog tussen die Nefiete en die Lamaniete het baie verhard geword, vanweë die uitermate lang duurte van die oorlog; en baie is verteder vanweë hulle verdrukkinge, in soverre dat hulle hulself verootmoedig het voor God, en wel tot die dieptes van ootmoed."},{"vNo":"42 ","txt":"En dit het gebeur dat nadat Moroni daardie dele van die land versterk het wat die meeste blootgestel is aan die Lamaniete, totdat hulle sterk genoeg was, het hy teruggekeer na die stad van Zarahemla, en Helaman het ook teruggekeer na die plek van sy erfenis; en daar is weer eens vrede gevestig onder die volk van Nefi."},{"vNo":"43 ","txt":"En Moroni het die bevel van sy leërs oorgegee in die hande van sy seun, wie se naam Moroniha was; en hy het na sy eie huis teruggetrek, sodat hy die res van sy dae in vrede mag deurbring."},{"vNo":"44 ","txt":"En Pahoran het teruggekeer na sy regterstoel; en Helaman het dit weer op hom geneem om die woord van God te preek aan die volk; want as gevolg van so baie oorloë en twiste het dit noodsaaklik geword dat ’n verordening weer gemaak moes word in die kerk."},{"vNo":"45 ","txt":"Daarom, Helaman en sy broers het uitgegaan, en die woord van God verkondig met groot krag tot die oortuiging van baie mense van hul goddeloosheid, wat hulle van hul sondes laat bekeer het en om gedoop te word tot die Here hulle God."},{"vNo":"46 ","txt":"En dit het gebeur dat hulle weer die kerk van God gevestig het, dwarsdeur die hele land."},{"vNo":"47 ","txt":"Ja, en verordeninge is gemaak aangaande die wet. En hul regters, en hul hoofregters is gekies."},{"vNo":"48 ","txt":"En die volk van Nefi het weer begin om voorspoedig te word in die land, en het begin om te vermeerder en weer uitermate sterk geword in die land. En hulle het begin om uitermate ryk te word."},{"vNo":"49 ","txt":"Maar nieteenstaande hul rykdom, of hul sterkte, of hul voorspoed, was hulle nie verhef in die trots van hul oë nie; nóg was hulle traag om die Here hul God te onthou; maar hulle het hul uitermate verootmoedig voor Hom."},{"vNo":"50 ","txt":"Ja, hulle het onthou watter groot dinge die Here vir hulle gedoen het, dat Hy hulle verlos het van die dood, en van gebondenheid, en van gevangenisse, en van alle soorte van verdrukkinge, en Hy het hulle verlos uit die hande van hul vyande."},{"vNo":"51 ","txt":"En hulle het voortdurend gebid tot die Here hul God, in soverre dat die Here hulle geseën het, volgens sy woord, sodat hulle sterk geword het en voorspoedig was in die land."},{"vNo":"52 ","txt":"En dit het gebeur dat al hierdie dinge gedoen is. En Helaman het gesterwe in die vyf en dertigste jaar van die heerskappy van die regters oor die volk van Nefi."}]}