{"heading":"Sjiblon en later Helaman neem besit van die heilige kronieke—Baie Nefiete reis na die land noordwaarts—Hagot bou skepe wat uitvaar op die westelike see—Moroniha verslaan die Lamaniete in ’n stryd. Ongeveer 56–52 v.C.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"En dit het gebeur aan die begin van die ses en dertigste jaar van die heerskappy van die regters oor die volk van Nefi, dat Sjiblon besit geneem het van daardie heilige dinge wat oorhandig is aan Helaman deur Alma."},{"vNo":"2 ","txt":"En hy was ’n regverdige man, en hy het opreg gewandel voor God; en hy het gepoog om gedurigdeur goed te doen, om die gebooie te onderhou van die Here sy God; en ook so het sy broer gedoen."},{"vNo":"3 ","txt":"En dit het gebeur dat Moroni ook gesterf het. En so het die ses en dertigste jaar van die heerskappy van die regters geëindig."},{"vNo":"4 ","txt":"En dit het gebeur dat in die sewe en dertigste jaar van die heerskappy van die regters, was daar ’n groot groep van manne, en wel die getal van vyfduisend vierhonderd manne, met hul vroue en hul kinders, wat vertrek het uit die land van Zarahemla na die land wat noordwaarts was."},{"vNo":"5 ","txt":"En dit het gebeur dat Hagot, omdat hy ’n uitermate weetgierige man was, daarom het hy uitgegaan en vir hom ’n uitermate groot skip gebou, op die grense van die land Oorvloed, by die land Verlatenheid, en het dit te water gelaat in die westelike see, by die smal strook wat na die land noordwaarts gelei het."},{"vNo":"6 ","txt":"En kyk, daar was baie van die Nefiete wat dit binnegegaan het, en weggeseil het met veel voorrade, en ook baie vroue en kinders; en hulle het hul koers noordwaarts ingeslaan. En so het die sewe en dertigste jaar geëindig."},{"vNo":"7 ","txt":"En in die agt en dertigste jaar het hierdie man ander skepe gebou. En die eerste skip het ook teruggekeer, en baie meer mense het dit binnegegaan; en hulle het ook veel voorrade saamgeneem, en weer weggeseil na die land noordwaarts."},{"vNo":"8 ","txt":"En dit het gebeur dat hulle nooit meer van gehoor is nie. En ons veronderstel dat hulle verdrink het in die dieptes van die see. En dit het gebeur dat nog ’n skip ook weggeseil het; en waarheen sy gegaan het, weet ons nie."},{"vNo":"9 ","txt":"En dit het gebeur dat in hierdie jaar was daar baie mense wat uitgegaan het na die land noordwaarts. En so het die agt en dertigste jaar geëindig."},{"vNo":"10 ","txt":"En dit het gebeur in die nege en dertigste jaar van die heerskappy van die regters, dat Sjiblon ook gesterf het, en Corianton het na die land noordwaarts in ’n skip uitgegaan, om voorrade weg te bring vir die mense wat na daardie land gegaan het."},{"vNo":"11 ","txt":"Daarom het dit noodsaaklik geword vir Sjiblon om daardie heilige dinge oor te dra voor sy dood, aan die seun van Helaman, wat Helaman genoem is, omdat hy vernoem is na sy vader."},{"vNo":"12 ","txt":"Nou kyk, al daardie graverings wat in die besit was van Helaman, is geskryf en uitgestuur onder die kinders van mense dwarsdeur die hele land, behalwe daardie gedeeltes wat deur Alma beveel is nie uitgestuur moes word nie,"},{"vNo":"13 ","txt":"Nogtans, hierdie dinge moes heilig gehou word, en van een geslag na ’n ander oorgedra word; daarom is hulle in hierdie jaar oorgedra aan Helaman, voor die dood van Sjiblon."},{"vNo":"14 ","txt":"En dit het gebeur ook in hierdie jaar dat daar sommige afvalliges was wat oorgegaan het na die Lamaniete; en hulle is weer opgestook tot toorn teen die Nefiete."},{"vNo":"15 ","txt":"En ook in hierdie selfde jaar het hulle afgekom met ’n talryke leër om oorlog te maak teen die volk van Moroniha, of teen die leër van Moroniha, waarin hulle verslaan en weer teruggedryf is na hul eie lande, en het groot verliese gely."},{"vNo":"16 ","txt":"En so het die nege en dertigste jaar van die heerskappy van die regters oor die volk van Nefi geëindig."},{"vNo":"17 ","txt":"En so het die verslag van Alma geëindig, en Helaman sy seun, en ook Sjiblon, wat sy seun was."}]}