{"heading":"Christus sal gebore word uit Maria—Hy sal die bande van die dood losmaak en die sondes van sy volk dra—Diegene wat bekeer, gedoop word, en die gebooie onderhou, sal die ewige lewe hê—Vieslikheid kan nie die koninkryk van God beërwe nie—Nederigheid, geloof, hoop en naasteliefde word vereis. Ongeveer 83 v.C.","sectionHeading":"Die woorde van Alma wat hy verkondig het aan die volk in Gideon, volgens sy eie verslag.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Kyk, my geliefde broers, aangesien ek toegelaat is om na julle te kom, daarom probeer ek om julle toe te spreek in my taal; ja, deur my eie mond, aangesien dit die eerste keer is dat ek gespreek het met julle deur die woorde van my mond, omdat ek heeltemal beperk was tot die regterstoel, omdat ek baie pligte gehad het dat ek nie na julle kon kom nie."},{"vNo":"2 ","txt":"En selfs ek kon nie nou op hierdie tyd gekom het nie, as dit nie was dat die regterstoel aan ’n ander gegee is, om in my plek te heers nie; en die Here het met baie barmhartigheid gegun dat ek na julle moes kom."},{"vNo":"3 ","txt":"En kyk, ek het gekom met groot verwagtinge en ’n groot begeerte dat ek sou vind dat julle julself verootmoedig het voor God, en dat julle volgehou het in die afsmeking van sy genade, dat ek sou vind dat julle onskuldig is voor hom, dat ek sou vind dat julle nie in die vreeslike verknorsing was waarin ons broers was in Zarahemla nie."},{"vNo":"4 ","txt":"Maar geseënd is die naam van God, dat Hy my gegee het om te weet, ja, het aan my die uitnemende groot vreugde gegee om te weet dat hulle weer gevestig is in die weg van sy regverdigheid."},{"vNo":"5 ","txt":"En ek vertrou, volgens die Gees van God wat in my is, dat ek ook vreugde sal hê oor julle; nogtans begeer ek nie dat my vreugde oor julle sal kom vanweë die baie verdrukkinge en droefheid wat ek gehad het vir die broers te Zarahemla nie, want kyk, my vreugde oor hulle kom nadat ek deur baie verdrukking en droefheid geworstel het."},{"vNo":"6 ","txt":"Maar kyk, ek vertrou dat julle nie in ’n toestand van soveel ongeloof is as wat julle broers was nie; ek vertrou dat julle nie verhef is in die trots van julle harte nie; ja, ek vertrou dat julle nie julle harte gerig het op rykdomme en die ydele dinge van die wêreld nie; ja, ek vertrou dat julle nie afgode aanbid nie, maar dat julle die ware en lewende God aanbid, en dat julle uitsien na die vergifnis van julle sondes, met ’n ewigdurende geloof, wat moet kom."},{"vNo":"7 ","txt":"Want kyk, ek sê aan julle daar is baie dinge wat moet kom; en kyk, daar is een ding wat van meer belang is as hulle almal—want kyk, die tyd is nie ver weg dat die Verlosser leef en onder sy volk kom nie."},{"vNo":"8 ","txt":"Kyk, ek sê nie dat Hy onder ons sal kom in die tyd van sy inwoning in sy sterflike tabernakel nie; want kyk, die Gees het nie aan my gesê dat dit die geval sal wees nie. Nou, betreffende hierdie ding, weet ek nie; maar dit weet ek, dat die Here God krag het om alle dinge te doen wat volgens sy woord is."},{"vNo":"9 ","txt":"Maar kyk, die Gees het dit aan my gesê, naamlik: Roep tot hierdie volk en sê—Bekeer julle, en berei die weg vir die Here, en wandel in sy weë, wat reguit is; want kyk, die koninkryk van die hemel is op hande, en die Seun van God kom op die aangesig van die aarde."},{"vNo":"10 ","txt":"En kyk, Hy sal gebore word uit Maria, by Jerusalem, wat die land van ons voorvaders is, en sy sal ’n maagd wees, ’n kosbare en uitverkore vat, wat oorskadu sal word en sal swanger word deur die krag van die Heilige Gees, en ’n seun voortbring, ja, wel die Seun van God."},{"vNo":"11 ","txt":"En Hy sal uitgaan, en pyne verduur en verdrukkinge en versoekinge van elke soort; en dit sodat die woord vervul mag word wat sê dat Hy op Hom die pyne en siektes van sy volk sal neem."},{"vNo":"12 ","txt":"En Hy sal die dood op Hom neem, sodat Hy die bande van die dood kan losmaak wat sy volk bind; en Hy sal hulle krankhede op Hom neem, sodat sy innerlike vervul mag wees met genade volgens die vlees, sodat Hy mag weet volgens die vlees hoe om sy volk by te staan volgens hulle krankhede."},{"vNo":"13 ","txt":"Nou, die Gees weet alle dinge; nogtans, die Seun van God ly volgens die vlees, sodat Hy die sondes van sy volk op Hom mag neem sodat Hy hulle oortredinge mag uitwis volgens die krag van sy verlossing; en nou, kyk, dit is die getuienis wat in my is."},{"vNo":"14 ","txt":"Nou sê ek aan julle dat julle moet bekeer, en weer gebore word; want die Gees sê dat as julle nie weer gebore word nie, kan julle nie die koninkryk van die hemel beërf nie; daarom, kom en word gedoop tot vergifnis, sodat julle gewas mag word van julle sondes, sodat julle geloof mag hê in die Lam van God, wat die sondes van die wêreld wegneem, wat magtig is om te red en te reinig van alle ongeregtigheid."},{"vNo":"15 ","txt":"Ja, ek sê aan julle, kom en moenie vrees nie, en lê opsy elke sonde, wat julle maklik oorval, wat julle vasbind tot vernietiging, ja, kom en gaan uit, en wys aan julle God dat julle gewillig is om te bekeer van jul sondes en ’n verbond met Hom te sluit om sy gebooie te onderhou, en getuig daarvan voor Hom hierdie dag deur die waters van die doop binne te gaan."},{"vNo":"16 ","txt":"En wie ook al dit doen, en die gebooie van God van daardie dag af onderhou, dieselfde sal onthou dat ek vir hom sê, ja, hy sal onthou dat ek aan hom gesê het, dat hy die ewige lewe sal hê, volgens die getuienis van die Heilige Gees, wat getuig in my."},{"vNo":"17 ","txt":"En nou my geliefde broers, glo julle hierdie dinge? Kyk, ek sê aan julle, ja, ek weet dat julle hulle glo; en die wyse waarop ek weet dat julle hulle glo is deur die openbaring van die Gees wat in my is. En nou omdat julle geloof sterk is aangaande dit, ja, aangaande die dinge wat ek gespreek het, groot is my blydskap."},{"vNo":"18 ","txt":"Want soos ek aan julle gesê het van die begin af, dat ek ’n groot begeerte het dat julle nie in dieselfde toestand van verknorsing as julle broers is nie, en so het ek gevind dat my begeertes vervul is."},{"vNo":"19 ","txt":"Want ek merk dat julle op die weë van regverdigheid is; ek merk dat julle op die weë is wat lei na die koninkryk van God; ja, ek merk dat julle sy paaie reguit maak."},{"vNo":"20 ","txt":"Ek merk dat dit aan julle bekend gemaak is, deur die getuienis van sy woord, dat Hy nie kan wandel op krom paaie nie; nóg wyk Hy nie af van dit wat Hy gesê het; nóg wyk Hy nie ’n skadubreedte af na regs of na links, of van dit wat reg is na dit wat verkeerd is nie; daarom, sy weg is een ewige kringloop."},{"vNo":"21 ","txt":"En Hy woon nie in onheilige tempels nie; nóg kan vieslikheid, of enigiets wat onrein is in die koninkryk van God ontvang word; daarom sê ek aan julle dat die tyd sal kom, ja, en dit sal op die laaste dag wees, dat hy wat vieslik is, sal bly in sy vieslikheid."},{"vNo":"22 ","txt":"En nou my geliefde broers, ek het hierdie dinge aan julle gesê dat ek julle mag opwek tot ’n besef van julle plig teenoor God, dat julle onberispelik mag wandel voor Hom, dat julle mag wandel volgens die heilige orde van God, waarvolgens julle ontvang is."},{"vNo":"23 ","txt":"En nou wil ek hê dat julle nederig sal wees, en onderdanig en sagmoedig sal wees; maklik om geleer te word; vol geduld en lankmoedigheid; matig in alle dinge; getrou om die gebooie van God te alle tye te onderhou; vra vir watter dinge julle ook al nodig het, beide geestelik en tydelik; en altyd God dank vir watter dinge julle ook al ontvang."},{"vNo":"24 ","txt":"En sorg dat julle geloof, hoop en naasteliefde het, en dan sal julle altyd oorvloedig wees in goeie werke."},{"vNo":"25 ","txt":"En mag die Here julle seën, en julle gewaad vlekkeloos hou, sodat julle eindelik gebring mag word om te sit met Abraham, Isak, en Jakob, en die heilige profete wat was vandat die wêreld begin het, met julle gewaad vlekkeloos, net soos hulle gewaad vlekkeloos is, in die koninkryk van die hemel om nie meer uit te gaan nie."},{"vNo":"26 ","txt":"En nou my geliefde broers, ek het hierdie woorde gespreek met julle volgens die Gees wat getuig in my; en my siel is uitermate verheug vanweë die uitermate getrouheid en aandag wat julle gegee het aan my woord."},{"vNo":"27 ","txt":"En nou, mag die vrede van God op julle rus, en op julle huise en landerye, en op julle kleinvee en grootvee, en alles wat julle besit, julle vroue en julle kinders, volgens julle geloof en goeie werke, van hierdie tyd af aan en vir ewig. En aldus het ek gespreek. Amen."}]}