{"heading":"Profet Ita i askem strong long ol pipol blong biliv long God—Moronae i talemaot bakegen ol merikel mo ol sapraes we i bin hapen tru long fet—Fet i bin mekem se brata blong Jared i save lukim Kraes—Lod i givim ol samting we i no strong long ol man blong mekem se oli putum tingting blong olgeta i stap daon—Brata blong Jared i bin muvum bigfala Hil Serin tru long fet—Fet, hop, mo bigfala lav i mas gat long fasin blong sevem man—Moronae i bin lukim Jisas stret long fes blong hem.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ita 12","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se ol dei blong Ita i bin stap long ol dei blong Koriantuma, mo Koriantuma i bin king ova long ful graon."},{"vNo":"2 ","txt":"Mo Ita i bin wan profet blong Lod; from samting ia Ita i bin kamaot long ol dei blong Koriantuma, mo i bin stat blong profesae long ol pipol, from hem i no save holem taet hem from Spirit blong Lod we i bin stap long hem."},{"vNo":"3 ","txt":"From hem i bin prij stat long moning, go kasem taem we san i go daon, hem i askem strong long ol pipol blong biliv long God blong mekem se oli sakem sin, from fraet se bae oli smasem gud olgeta, hem i talem long olgeta se tru long fet, evri samting i hapen—"},{"vNo":"4 ","txt":"From samting ia, eni man we i biliv long God i save gat tru hop blong kasem wan wol we i moa gud, yes, mo tu kasem wan ples long raet han blong God, we hop ia i kam tru long fet, i mekem wan anka long ol sol blong ol man, we bae i mekem olgeta i strong mo oli no muvmuv, oltaem oli mekem ol gudfala wok, mo i lidim olgeta blong leftemap nem blong God."},{"vNo":"5 ","txt":"Mo i bin hapen se Ita i bin profesae long saed blong ol bigfala mo gudfala samting long ol pipol, we oli no bin bilivim, from oli no bin lukim ol samting ia."},{"vNo":"6 ","txt":"Mo nao, mi, Moronae, mi wantem tokbaot smol long saed blong ol samting ia; mi wantem soem long wol se fet i ol samting we i gat hop long olgeta mo i no lukim; from samting ia, no rao from se yufala i no lukim, from yufala i no kasem eni witnes kasem afta long tes blong fet blong yufala."},{"vNo":"7 ","txt":"From i bin tru long fet we Kraes i bin soemaot hemwan long ol papa blong yumi, afta we hem i bin girap aot long ded; mo hem i no bin soemaot hemwan long olgeta kasem afta we oli bin gat fet long hem; from samting ia, i mas nid i stap olsem se samfala i bin gat fet long hem, from hem i no bin soemaot hemwan long wol."},{"vNo":"8 ","txt":"Be from fet blong ol man, hem i bin soemaot hemwan long wol, mo i bin leftemap nem blong Papa, mo i bin mekem rere wan rod blong mekem se tru long hem ol narafala i save tek pat long presen blong heven, blong mekem se oli save hop long ol samting we oli no bin lukim."},{"vNo":"9 ","txt":"From samting ia, yufala tu i save gat hop, mo tek pat long presen ia, sapos be yufala i gat fet."},{"vNo":"10 ","txt":"Luk, i bin tru long fet we olgeta blong bifo, Lod i bin singaotem olgeta folem tabu oda blong God."},{"vNo":"11 ","txt":"From samting ia, tru fet, God i bin givim loa blong Moses. Be tru long presen blong Pikinini blong hem, God i bin mekem rere wan rod we i moa gud tumas; mo i tru fet we i bin hapen."},{"vNo":"12 ","txt":"From sapos i no gat fet long medel blong ol pikinini blong ol man, God i no save mekem eni merikel long medel blong olgeta; from samting ia, hem i no bin soemaot hemwan kasem taem afta fet blong olgeta."},{"vNo":"13 ","txt":"Luk, i bin fet blong Alma mo Amulek we i bin mekem se prisen haos i foldaon long graon."},{"vNo":"14 ","txt":"Luk, i bin fet blong Nifae mo Lihae we i bin mekem jenis i hapen long ol man blong Leman, mekem se oli bin baptaes wetem faea mo wetem Tabu Spirit."},{"vNo":"15 ","txt":"Luk, i bin fet blong Amon mo ol brata blong hem we i bin mekem wan merikel we i bigwan tumas i hapen long medel blong ol man blong Leman."},{"vNo":"16 ","txt":"Yes, mo hem i olgeta evriwan we oli bin mekem ol merikel i bin hapen, oli bin mekem tru long fet, hem i olgeta we i bin stap bifo long Kraes mo tu olgeta we i bin stap afta."},{"vNo":"17 ","txt":"Mo i bin tru long fet we ol tri disaepol i bin kasem wan promes se bae oli no testem ded; mo oli no bin kasem promes ia kasem taem afta fet blong olgeta."},{"vNo":"18 ","txt":"Mo tu long eni taem i bin gat eni we i bin mekem ol merikel kasem taem afta fet blong olgeta; from samting ia fastaem oli bin bilif long Pikinini blong God."},{"vNo":"19 ","txt":"Mo i bin gat plante we fet blong olgeta i bin strong tumas, mo tu bifo we Kraes i bin kam, we oli no save holem bak olgeta aot long vel, be i tru we oli bin luk wetem ol ae blong olgeta, ol samting we oli bin luk wetem wan ae blong fet, mo oli bin glad."},{"vNo":"20 ","txt":"Mo luk, mifala i bin luk long histri ia se wan long olgeta ia i bin brata blong Jared; from fet blong hem long God i bin bigwan tumas, mekem se taem we God i bin putum aot fingga blong hem, hem i no bin save haedem hem aot long lukluk blong brata blong Jared, from toktok blong hem we hem i bin talemaot long hem, we toktok ia hem i bin kasem tru long fet."},{"vNo":"21 ","txt":"Mo afta we brata blong Jared i bin lukim fingga blong Lod, from promes we brata blong Jared i bin kasem tru long fet, Lod i no bin save holem taet eni samting aot long lukluk blong hem; from samting ia, hem i bin soem long hem evri samting, from oli nomo save holem bak aot long vel."},{"vNo":"22 ","txt":"Mo i tru long fet we ol papa blong mi i bin kasem promes se ol samting ia bae i kam long ol brata blong olgeta tru long ol Jentael; taswe Lod i bin givim oda long mi, yes, we i Jisas Kraes."},{"vNo":"23 ","txt":"Mo mi bin talem long hem: Lod, ol Jentael bae oli jikim ol samting ia, from ol samting we i no strong blong mifala long saed blong raeting, from Lod yu bin mekem mifala i strong long toktok tru long fet, be yu no bin mekem mifala i strong long raeting; from yu bin mekem evri pipol ia blong mekem se oli save toktok plante, from Tabu Spirit we yu bin givim long olgeta."},{"vNo":"24 ","txt":"Mo yu bin mekem mifala blong mekem se mifala i save raet be smol nomo, from i had wok blong yusum gud ol han blong mifala. Luk, yu no bin mekem mifala i strong long saed blong raeting olsem long brata blong Jared, from yu bin mekem hem blong mekem se ol samting we hem i bin raetem i strong semak olsem yu yu stap, blong winim man blong ridim olgeta."},{"vNo":"25 ","txt":"Yu bin mekem tu ol toktok blong mifala i gat paoa mo i strong, kasem we mifala i no save raetem olgeta; from samting ia, taem we mifala i raetem, mifala i lukim samting we i no strong blong mifala, mo mifala i mekem mistek from fasin we mifala i putum ol toktok blong mifala; mo mi fraet se ol Jentael bae oli jikim ol toktok blong mifala."},{"vNo":"26 ","txt":"Mo taem we mi bin talem samting ia, Lod i bin toktok long mi, i talem: Ol krangke i stap jik, be bae oli harem nogud; mo gladhat blong mi i naf blong olgeta we i no stap flas, mekem se bae oli no tekem eni janis from samting we i no strong blong yufala;"},{"vNo":"27 ","txt":"Mo sapos ol man i kam long mi bae mi soem long olgeta, samting we i no strong blong olgeta. Mi givim long ol man samting we i no strong blong mekem se oli save putum tingting blong olgeta i stap daon; mo gladhat blong mi i naf blong evri man we i putum tingting blong olgeta i stap daon long fored blong mi; from sapos oli putum tingting blong olgeta i stap daon long fored blong mi, mo gat fet long mi, afta bae mi mekem ol samting we i no strong i kam strong long olgeta."},{"vNo":"28 ","txt":"Luk, bae mi soem long ol Jentael, samting we i no strong blong olgeta, mo bae mi soem long olgeta se fet, hop mo bigfala lav i karem i kam long mi—springwota blong evri stret fasin."},{"vNo":"29 ","txt":"Mo mi, Moronae, afta mi bin harem ol toktok ia, mi bin harem gud, mo mi bin talem: O Lod, stret tingting blong yu bae i hapen, from mi save se yu yu wok long ol pikinini blong ol man folem fet blong olgeta;"},{"vNo":"30 ","txt":"From brata blong Jared i bin talem long bigfala hil Serin, Muvaot—mo hem i bin muvaot. Mo sapos hem i no bin gat fet bae i no bin muv; from samting ia yu yu wok afta we ol man i gat fet."},{"vNo":"31 ","txt":"From olsem ia nao yu bin soemaot yuwan long ol disaepol blong yu; from afta oli bin gat fet, mo oli bin toktok long nem blong yu, yu bin soemaot yuwan long olgeta wetem bigfala paoa."},{"vNo":"32 ","txt":"Mo mi tu i tingbaot se yu bin talem se yu bin mekem rere wan haos blong man, yes, hem i long medel blong haos wetem plante rum, blong Papa blong yu, tru long samting ia, man i save gat wan hop we i tumas moa; from samting ia man i mas hop, o hem i no save kasem wan ples blong hem we i kam long papa long ples we yu bin mekem rere."},{"vNo":"33 ","txt":"Mo bakegen, mi tingbaot se yu bin talem se yu bin lavem wol ia, kasem we yu leimdaon laef blong yu from wol, blong yu save tekem hem bakagen blong mekem rere wan ples blong ol pikinini blong ol man."},{"vNo":"34 ","txt":"Mo nao mi save se lav ia we yu bin gat from ol pikinini blong man, i bigfala lav; from samting ia, sapos ol man i no gat bigfala lav, oli no save kasem ples ia we yu bin mekem rere long haos wetem plante rum, blong Papa blong yu."},{"vNo":"35 ","txt":"From samting ia, mi save tru long samting ia we yu bin talem, se sapos ol Jentael i no gat bigfala lav from samting we i no strong blong mifala, we bae yu pruvum olgeta, mo tekemaot talen blong olgeta, yes, hem i hemia we oli bin kasem, mo givim long olgeta we bae i gat moa plante."},{"vNo":"36 ","txt":"Mo i bin hapen se mi bin prea long Lod blong hem i save givim long ol jentael gladhat, blong oli save gat bigfala lav."},{"vNo":"37 ","txt":"Mo i bin hapen se Lod i bin talem long mi: Sapos oli no gat bigfala lav i nomata long yu, yu bin holem taet fet; from samting ia, ol klos blong yu bae oli kam klin. Mo from yu bin lukim samting we i no strong blong yu, bae yu kam strong, kasem we yu sidaon long ples we mi bin mekem rere long haos wetem plante rum, blong Papa blong mi."},{"vNo":"38 ","txt":"Mo nao mi, Moronae, i talem gudbae long ol Jentael, yes, mo tu long ol brata blong mi we mi lavem, kasem taem we bae yumi mit long fored blong jea blong jajmen blong Kraes, ples ia we evri man bae i save se ol klos blong mi i no gat ol mak wetem blad blong yufala."},{"vNo":"39 ","txt":"Mo afta bae yufala i save se mi bin lukim Jisas, mo we hem i bin toktok wetem mi stret long fes blong mi, mo we hem i bin talem long mi long fasin blong tingting we i stap daon we i klia, semak olsem wan man i talem long narawan long lanwis blong mi, long saed blong ol samting ia;"},{"vNo":"40 ","txt":"Mo smol nomo mi bin raetem, from mi no strong long saed blong raeting."},{"vNo":"41 ","txt":"Mo nao, bae mi askem strong long yufala blong lukaotem Jisas ia we ol profet mo ol aposol i bin raetem long saed blong hem, blong mekem se gladhat blong God Papa, mo tu Lod Jisas Kraes, mo Tabu Spirit, we i talemaot ol samting ia, i save stap long yufala blong oltaem. Amen."}]}