{"heading":"Lod i givim oda long Moronae blong silim ol samting we brata blong Jared i bin raetem—Bae oli no kamaot kasem taem we ol man i gat fet semak olsem brata blong Jared—Kraes i givim oda long ol man blong bilivim ol toktok blong hem mo olgeta blong ol disaepol blong hem—Lod i givim oda long ol man blong sakem sin, bilivim gospel, mo sev.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Ita 4","verses":[{"vNo":"1 ","txt":"Mo Lod i bin givim oda long brata blong Jared blong go daon aot long bigfala hil, aot long fes blong Lod, mo raetem ol samting we hem i bin lukim, mo oli bin blokem se oli no kamaot long medel blong ol pikinini blong ol man kasem afta we bae oli leftemap hem antap long kros; mo from stamba tingting ia king Mosaea i bin holem taet olgeta, blong oli no mas kam long wol kasem afta we Kraes bae i soemaot hemwan long ol pipol blong hem."},{"vNo":"2 ","txt":"Mo afta Kraes i bin soemaot hemwan tru long ol pipol blong hem, hem i bin givim oda se oli mas soemaot ol samting ia."},{"vNo":"3 ","txt":"Mo nao, afta long samting ia, olgeta evriwan i bin kam slak from oli bin lusum bilif; mo i no gat wan sapos i no ol man blong Leman, mo oli bin sakemaot gospel blong Kraes; taswe mi mi kasem oda se mi mas haedem olgeta bakegen andanit long graon."},{"vNo":"4 ","txt":"Luk, mi bin raetem long ol buk ia ol stret samting we brata blong Jared i bin lukim; mo i neva bin gat eni samting we i moa bigfala we i soemaot bitim ol samting we i bin soemaot long brata blong Jared."},{"vNo":"5 ","txt":"From samting ia Lod i bin givim oda long mi blong raetem olgeta; mo mi bin raetem olgeta. Mo hem i bin givim oda long mi se mi mas silim olgeta; mo tu hem i bin givim oda se mi mas silim ol mining blong olgeta; from samting ia mi bin silim ol samting blong tanem lanwis folem komanmen blong Lod."},{"vNo":"6 ","txt":"From Lod i bin talem long mi: Bae oli no mas go aot long ol Jentael kasem dei we bae oli sakem rabis fasin blong olgeta, mo kam klin long fored blong Lod."},{"vNo":"7 ","txt":"Mo long dei ia we bae oli yusum fet long mi, Lod i talem, olsem we brata blong Jared i bin mekem, blong oli save kam tabu long mi, afta bae mi soemaot long olgeta ol samting we brata blong Jared i bin lukim, go kasem we mi eksplenem long olgeta evri revelesen blong mi, Jisas Kraes i talem, Pikinini blong God, Papa blong ol heven mo blong wol, mo evri samting we i stap long olgeta."},{"vNo":"8 ","txt":"Mo hem we bae i faet agensem toktok blong Lod, bae hem i kasem panis; mo hem we i tanem baksaed long ol samting ia, bae hem i kasem panis; from long olgeta ia bae mi no soemaot ol samting we i moa bigwan, Jisas Kraes i talem; from mi mi hem we i stap toktok."},{"vNo":"9 ","txt":"Mo long oda blong mi, ol heven i open mo i sat; mo long toktok blong mi wol bae i seksek; mo long oda blong mi olgeta we i stap long hem bae i ded, we i olsem tru long long faea."},{"vNo":"10 ","txt":"Mo hem we i no bilivim ol toktok blong mi, hem i no bilivim ol disaepol blong mi; mo sapos i olsem se mi no toktok, yufala i jajem, from bae yufala i save se hem i mi we i toktok, long las dei."},{"vNo":"11 ","txt":"Be hem we i bilivim ol samting ia we mi bin talemaot, hem bae mi visitim tru long ol samting we Spirit blong mi i soemaot, mo bae hem i save mo witnesem. From, from Spirit blong mi, bae hem i save se ol samting ia i tru; from i lidim ol man blong mekem gud fasin."},{"vNo":"12 ","txt":"Mo eni samting we i lidim ol man blong mekem gud fasin, i kamaot long mi; from gud samting i no kamaot long eni man sapos i no tru long mi. Mi mi semfala man ia we i lidim ol man blong mekem evri gud fasin; hem we bae i no bilivim ol toktok blong mi, bae i no bilivim mi—se mi mi stap; mo hem we bae i no bilivim mi bae i no bilivim Papa we i bin sendem mi. From luk, mi mi Papa, mi mi laet, mo laef, mo trutok blong wol."},{"vNo":"13 ","txt":"Kam long mi, O yufala ol jentael, mo bae mi soem long yufala ol samting we i moa bigfala, save ia we mi bin haedem from fasin blong no gat bilif."},{"vNo":"14 ","txt":"Kam long mi, O yufala laen blong Isrel, mo bae mi soemaot long yufala hamas nao ol bigfala samting we Papa i bin mekem rere blong yufala, stat long stat blong wol; mo i no bin kam long yufala, from fasin blong no gat bilif."},{"vNo":"15 ","txt":"Luk, taem we bae yufala i teremaot vel ia blong no gat bilif, we i stap mekem yufala i stap long nogud ples blong yufala blong fasin nogud, mo hat we i strong, mo maen we i blaen, afta bae ol bigfala mo gudfala samting we i bin haed long stat blong stat blong wol long yufala—yes, taem we bae yufala i prea long Papa long nem blong mi, wetem wan hat we i sore mo wan spirit we i wantem blong sakem sin, afta bae yufala i save se Papa i bin tingbaot kavenan we hem i bin mekem wetem ol papa blong yufala, O laen blong Isrel."},{"vNo":"16 ","txt":"Mo afta bae ol revelesen blong mi we mi bin mekem se wokman blong mi Jon i bin raetem, mi save eksplenem long ol ae blong evri pipol. Tingbaot, taem we yufala i luk ol samting ia, bae yufala i save se taem i klosap we bae mi soemaot tru long ol samting we mi mekem."},{"vNo":"17 ","txt":"Taswe, taem we bae yufala i kasem histri ia, yufala i save gat save se wok blong Papa i bin stat long ful fes blong graon."},{"vNo":"18 ","txt":"Taswe, sakem sin yufala evriwan long ol en blong wol, mo kam long mi, mo biliv long gospel blong mi, mo kasem baptaes long nem blong mi; from hem we i bilivim mo i kasem baptaes, bae i sev; be hem we i no bilivim bae i kasem panis; mo ol saen bae i folem olgeta we i biliv long nem blong mi."},{"vNo":"19 ","txt":"Mo hem we oli faenem se hem i holem taet fet long nem blong mi long las dei bae i kasem blesing, from bae i leftemap hem blong stap long kingdom we i bin mekem rere blong hem, stat long stat blong wol. Mo luk, hem i mi we mi bin talem samting ia. Amen."}]}