{"heading":"Oraeha i rul long stret fasin—Long medel blong fasin blong kasem paoa blong rul mo ol trabol, oli putumap ol kingdom we i stap faet blong Sul mo Kohor—Ol profet i tok agensem nogud fasin mo fasin blong wosipim aedol blong ol pipol, we afta oli sakem sin.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ita 7","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se Oraeha, i bin mekem jajmen long graon, long stret fasin, long evri dei blong hem, we ol dei ia blong hem oli bin plante tumas."},{"vNo":"2 ","txt":"Mo hem i bin gat ol boe mo ol gel; yes, hem i bin gat teti mo wan, long medel blong olgeta i bin gat twenti mo tri boe."},{"vNo":"3 ","txt":"Mo i bin hapen se hem i bin gat Kib tu long taem we hem i olfala. Mo i bin hapen se Kib i bin rul long ples blong hem; mo Kib i bin gat Korihor."},{"vNo":"4 ","txt":"Mo taem we Korihor i bin kasem teti mo tu yia, hem i bin go agensem papa blong hem, mo i bin go mo i bin stap long graon blong Nihor; mo hem i bin gat ol boe mo ol gel, mo oli bin kam naes tumas; from samting ia Korihor i bin pulum plante pipol blong folem hem."},{"vNo":"5 ","txt":"Mo taem we hem i bin karem i kam tugeta wan ami, hem i bin kam antap long graon blong Moron, ples we king i bin stap, mo i tekem hem olsem prisena, we i bin mekem i hapen toktok blong brata blong Jared, se bae oli tekem olgeta olsem prisena."},{"vNo":"6 ","txt":"Nao graon blong Moron, ples we king i bin stap, i bin klosap long graon we ol man blong Nifae i singaotem Emti."},{"vNo":"7 ","txt":"Mo i bin hapen se Kib i bin stap long kalabus, mo ol pipol blong hem andanit long Korihor boe blong hem, kasem taem we hem i bin kam olfala tumas; be Kib i bin gat Sul long taem we hem i olfala, taem we hem i bin stap yet long kalabus."},{"vNo":"8 ","txt":"Mo i bin hapen se Sul i bin kros long brata blong hem; mo Sul i bin kam strong, mo i bin kam strong olsem paoa blong wan man; mo tu hem i bin strong long jajmen."},{"vNo":"9 ","txt":"From samting ia hem i bin kam long hil Efrem, mo hem i bin meltem aot long hil ia, mo bin mekem ol naef blong faet aot long aean, blong olgeta we hem i bin pulum olgeta i go wetem hem, mo afta we hem i bin mekem olgeta i rere blong faet wetem ol naef blong faet, hem i bin gobak long bigtaon Nihor, mo hem i bin givim faet long brata blong hem Korihor, tru long ol wei ia hem i bin kasem kingdom mo i bin putumbak hem long papa blong hem Kib."},{"vNo":"10 ","txt":"Mo nao from samting we Sul i bin mekem, papa blong hem i bin givim long hem kingdom long hem; taswe hem i bin stat blong rul long ples blong papa blong hem."},{"vNo":"11 ","txt":"Mo i bin hapen se hem i bin mekem jajmen long stret fasin; mo hem i bin mekem kingdom blong hem i gru long ful fes blong graon, from namba blong ol pipol i bin kam plante tumas."},{"vNo":"12 ","txt":"Mo i bin hapen se Sul tu i bin gat plante boe mo gel."},{"vNo":"13 ","txt":"Mo Korihor i bin sakem sin blong ol plante nogud fasin we hem i bin mekem; from samting ia Sul i bin givim long hem paoa long kingdom blong hem."},{"vNo":"14 ","txt":"Mo i bin hapen se Korihor i bin gat plante boe mo gel. Mo long medel blong ol boe blong Korihor, i bin gat wan we nem blong hem i bin Noa."},{"vNo":"15 ","txt":"Mo i bin hapen se Noa i bin go agensem Sul, we i king, mo tu papa blong hem Korihor, mo i bin pulum i gowe brata blong hem Kohor, mo tu evri brata blong hem mo plante long ol pipol."},{"vNo":"16 ","txt":"Mo hem i bin givim faet long Sul, we i king, tru long faet ia hem i bin kasem graon we i bin kam long ol fasfala papa blong olgeta; mo hem i bin kam wan king ova long pat ia blong graon."},{"vNo":"17 ","txt":"Mo i bin hapen se hem i bin givim faet bakegen long Sul, we i king; mo hem i bin tekem Sul, we i king, mo i bin karem hem i gowe olsem prisena long Moron."},{"vNo":"18 ","txt":"Mo i bin hapen se taem we hem i bin rere blong kilim hem i ded, ol boe blong Sul i bin wokbaot slo slo i go insaed long haos blong Noa long naet, mo i bin kilim hem i ded, mo oli bin brekem daon doa blong prisen mo oli bin tekemaot papa blong olgeta, mo oli bin putum hem long jea hem long kingdom blong hem."},{"vNo":"19 ","txt":"From samting ia, boe blong Noa i bin bildimap kingdom blong hem long ples blong hem. Be oli no bin kasem paoa bakegen ova Sul we i king, mo ol pipol we i bin stap andanit long rul blong Sul we i king, i bin kam antap gud tumas mo oli bin kam strong."},{"vNo":"20 ","txt":"Mo kantri i bin split; mo i bin gat tu kingdom, kingdom blong Sul, mo kingdom blong Kohor, boe blong Noa."},{"vNo":"21 ","txt":"Mo Kohor, boe blong Noa, i bin mekem se ol pipol blong hem i mas givim faet long Sul, long faet ia Sul i bin winim olgeta mo i bin kilim Kohor i ded."},{"vNo":"22 ","txt":"Mo nao Kohor i bin gat wan boe we oli bin singaotem Nimrod; mo Nimrod i bin lego kingdom blong Kohor long Sul, mo hem i bin kasem wan agrimen tru long tingting blong Sul; from samting ia Sul i bin givim ol gudfala samting we i bigwan long hem, mo hem i bin mekem long kingdom blong Sul olsem we hem i bin wantem."},{"vNo":"23 ","txt":"Mo tu long taem blong rul blong Sul, ol profet i bin kam long medel blong ol pipol, we Lod i bin sendem olgeta, oli profesae se nogud fasin mo fasin blong wosipim aedol blong ol pipol i bin putum wan panis i kam long graon, mo bae Lod i smasem gud olgeta sapos oli no sakem sin."},{"vNo":"24 ","txt":"Mo i bin hapen se ol pipol i bin tok agensem ol profet, mo bin jikim olgeta. Mo i bin hapen se king Sul i bin mekem jajmen agensem olgeta evriwan we i bin tok agensem ol profet."},{"vNo":"25 ","txt":"Mo hem i bin mekem wan loa truaot long ful graon, we i bin givim paoa long ol profet blong oli sud go long eni ples we oli wantem; mo tru long stamba tingting ia oli bin karem ol pipol i kam blong sakem sin."},{"vNo":"26 ","txt":"Mo from ol pipol i bin sakem ol rabis fasin blong olgeta mo ol fasin blong wosipim ol aedol, Lod i bin letem olgeta i stap laef, mo oli bin stat blong kam antap gud bakegen long graon. Mo i bin hapen se Sul i bin gat ol boe mo ol gel long taem we hem i olfala."},{"vNo":"27 ","txt":"Mo i nomo bin gat ol faet long ol dei blong Sul; mo hem i bin tingbaot ol bigfala samting we Lod i bin mekem from ol bubu blong hem, blong tekem olgeta i krosem bigfala solwota i go long promes graon; from samting ia hem i bin mekem jajmen long stret fasin blong evri dei blong hem."}]}