{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Innledning","verses":[{"txt":"Mormons bok er en bok med hellig skrift som kan sammenlignes med Bibelen. Den er en opptegnelse om hvordan Gud behandlet de folk som bodde på det amerikanske kontinent i fordums tid, og inneholder fylden av det evige evangelium."},{"txt":"Boken ble skrevet ved profetiens og åpenbaringens ånd av mange profeter i fordums tid. Deres ord, skrevet på gullplater, ble sitert og forkortet av en profet og historieskriver ved navn Mormon. Opptegnelsen er en beretning om to store sivilisasjoner. Den ene kom fra Jerusalem i år 600 f.Kr. og delte seg senere i to nasjoner, kjent som nephitter og lamanitter. Den andre kom mye tidligere, da Herren forvirret språkene ved Babels tårn. Denne gruppen er kjent under navnet jaredittene. Etter mange tusen år ble de alle drept, bortsett fra lamanittene, og det er de som hovedsakelig er de amerikanske indianeres forfedre."},{"txt":"Den største begivenhet Mormons bok forteller om, er at Herren, Jesus Kristus, personlig virket blant nephittene kort tid etter sin oppstandelse. Boken forklarer evangeliets lære, frelsesplanen beskrives, og menneskene får vite hva de må gjøre for å oppnå fred i dette liv og evig frelse i det neste."},{"txt":"Etter at Mormon var ferdig med sitt skrivearbeide, overleverte han beretningen til sin sønn Moroni, som skrev noen få ord selv og skjulte platene i høyden Cumorah. Den 21. september 1823 viste den samme Moroni seg — men nå som et forherliget og oppstandent vesen — for profeten Joseph Smith, og han fortalte ham om den gamle opptegnelsen og at den ville bli oversatt til engelsk."},{"txt":"Da tiden var inne, ble platene overlevert til Joseph Smith, som oversatte dem ved Guds gave og kraft. Opptegnelsen er nå utgitt på mange språk som et nytt og ytterligere vitne om at Jesus Kristus er Sønn av den levende Gud, og at alle som vil komme til ham og adlyde lovene og ordinansene i hans evangelium, kan bli frelst."},{"txt":"Om denne opptegnelsen sa profeten Joseph Smith: “Jeg fortalte brødrene at Mormons bok var den mest korrekte av alle jordens bøker, sluttstenen i vår religion, og at et menneske ville komme nærmere Gud ved å følge dens forskrifter enn ved å følge noen annen bok.”"},{"txt":"I tillegg til Joseph Smith lot Herren også elleve andre personlig se gullplatene for å være spesielle vitner om Mormons boks sannhet og guddommelighet. Deres nedskrevne vitnesbyrd er tatt inn her i boken som “De tre vitners vitnesbyrd” og “De åtte vitners vitnesbyrd”."},{"txt":"Vi innbyr alle mennesker overalt i verden til å lese Mormons bok, til å fordype seg i det budskap den inneholder, og til deretter å spørre Gud, Den Evige Fader, i Kristi navn om verket er sant. De som følger denne fremgangsmåten og ber i tro, vil, ved Den Hellige Ånds kraft få et vitnesbyrd om at den er sann og guddommelig. (Se Moroni 10:3–5.)"},{"txt":"De som mottar dette guddommelige vitnesbyrd fra Den Hellige Ånd, vil ved den samme kraft også få vite at Jesus Kristus er verdens Frelser, at Joseph Smith er hans åpenbarer og profet i disse siste dager, og at Jesu Kristi Kirke av Siste Dagers Hellige er Herrens rike som enda en gang er opprettet på jorden for å forberede Messias’ annet komme."},{"txt":"De tre vitners vitnesbyrd"},{"txt":"Det bekjentgjøres"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"De åtte vitners vitnesbyrd"},{"txt":"Det bekjentgjøres"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer jr."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith sen."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"Profeten Joseph Smiths vitnesbyrd"},{"txt":"Profeten Joseph Smiths egne ord om hvordan Mormons bok kom frem, lyder som følger:"},{"txt":"“Om aftenen . . . den en og tyvende september [1823] . . . henga jeg meg til bønn og påkallelse Den Allmektige Gud. . . ."},{"txt":"Mens jeg således påkalte Gud, oppdaget jeg et lys som kom til syne i mitt rom, og det tiltok i styrke inntil rommet var lysere enn det er ved middagstid, da i samme øyeblikk en skikkelse viste seg ved min seng stående i luften, for hans føtter berørte ikke gulvet."},{"txt":"Han var kledd i en løs kjortel, som var overmåte hvit. Det var en hvithet som overgikk alt jordisk jeg noensinne hadde sett, heller ikke tror jeg noe jordisk kunne fremstå så overmåte hvitt og blendende. Hans hender var bare, likeså hans armer til litt ovenfor håndleddene, likeså var hans føtter bare, samt hans ben til litt ovenfor anklene. Hans hode og hals var også blottet. Jeg kunne se at han ikke hadde andre klær på enn denne kjortelen, da den var åpen så jeg kunne se hans bryst."},{"txt":"Ikke bare var hans kjortel overmåte hvit, men hele hans person var så strålende at det overgår enhver beskrivelse, og hans ansikt var i sannhet som lynet. Rommet var overmåte lyst, men ikke så lyst som det var umiddelbart omkring hans person. Med det samme jeg så ham, ble jeg redd, men frykten forlot meg snart."},{"txt":"Han kalte meg ved navn og sa at han var et sendebud sendt til meg fra Guds nærhet, og at hans navn var Moroni, at Gud hadde et verk jeg skulle utføre, og at mitt navn skulle nevnes for godt og ondt blant alle nasjoner, slekter og tungemål, eller at det skulle omtales både for godt og ondt blant alle folkeslag."},{"txt":"Han sa det var oppbevart en bok skrevet på gullplater, som ga en beretning om de tidligere innbyggere av dette kontinent og hvor de stammet fra. Han sa også at den inneholdt det evige evangeliums fylde slik det ble gitt av Frelseren til de fordums innbyggere."},{"txt":"Og videre at det sammen med platene var to stener innfattet i sølvbuer, og disse stenene, som var festet til en brystplate, utgjorde det som kalles urim og tummim, og de som var i besittelse av og brukte disse stenene, ble kalt seere i fordums eller tidligere tider, og Gud hadde beredt dem for at boken skulle oversettes."},{"txt":"Igjen sa han til meg at når jeg mottok de platene som han hadde omtalt — for tiden da de skulle overleveres var ennå ikke inne — måtte jeg ikke vise dem til noen, heller ikke brystplaten med urim og tummim, bare til dem jeg ville få befaling om å vise dem til, hvis jeg gjorde det, ville jeg bli ødelagt. Mens han talte til meg om platene, fikk jeg i et syn se det sted hvor platene lå oppbevart, og det så klart og tydelig at jeg kjente stedet igjen da jeg besøkte det."},{"txt":"Etter denna samtalen så jeg at lyset i rommet begynte å trekke seg sammen omkring den person som hadde talt til meg, og det fortsatte helt til rommet igjen lå i mørke, unntatt umiddelbart omkring ham, og da så jeg plutselig noe som jeg syntes lignet en trakt som åpnet seg like opp til himmelen, og han fór opp til han forsvant helt og rommet igjen var slik det hadde vært før dette himmelske lys hadde vist seg."},{"txt":"Jeg ble liggende og fundere over denne merkelige opplevelsen og undret meg storlig over hva dette uvanlige sendebud hadde fortalt meg, da jeg midt i mine funderinger plutselig oppdaget at rommet igjen begynte å bli opplyst, og så å si i samme øyeblikk sto det samme himmelske sendebud nok en gang ved min seng."},{"txt":"Han begynte Igjen å fortelle akkurat det samme som han hadde gjort under sitt første besøk, uten den minste avvik, og da han hadde gjort det, fortalte han meg om store straffedommer som skulle komme over jorden med stor elendighet på grunn av hunger, sverd og pest, og at disse voldsomme straffedommer ville komme over jorden i denne generasjon. Etter å ha fortalt dette, steg han igjen opp slik han før hadde gjort."},{"txt":"Alt dette hadde nå gjort så sterkt inntrykk på meg at søvnen helt hadde forlatt meg, og jeg var overveldet av forbauselse over det jeg både hadde sett og hørt. Men hvor overrasket ble jeg ikke da jeg igjen så det samme sendebud ved min seng og hørte ham fortelle og gjenta det samme som han hadde sagt tidligere, og han tilføyde en advarsel og sa at Satan (på grunn av de trange kår i min fars familie) ville forsøke å friste meg til å få tak i platene for å bli rik. Dette forbød han meg og sa at jeg ikke måtte ha noen annen hensikt med å få tak i platene enn å forherlige Gud, og at jeg ikke måtte være påvirket av noe annet motiv enn å bygge opp hans rike, ellers kunne jeg ikke motta dem."},{"txt":"Etter dette tredje besøk fór han igjen opp til himmelen som før, og igjen måtte jeg undre meg over det merkelige jeg nettopp hadde opplevd. Like etter at det himmelske sendebud hadde fart opp for tredje gang, gol hanen, og jeg forsto at det grydde av dag og at vårt møte måtte ha vart hele natten."},{"txt":"Like etterpå sto jeg opp og tok som vanlig fatt på dagens nødvendige gjøremål. Men da jeg forsøkte å arbeide slik jeg pleide, oppdaget jeg at jeg var så tappet for krefter at jeg var helt ute av stand til å gjøre noe. Min far, som arbeidet sammen med meg, forsto at noe var galt fatt med meg, og ba meg gå hjem. Jeg tok fatt på hjemveien, men da jeg forsøkte å klatre over gjerdet som omga jordet der vi var, sviktet kreftene meg fullstendig, jeg falt hjelpeløs til jorden og var en stund ute av stand til å oppfatte noe som helst."},{"txt":"Det første jeg kan huske, var en stemme som talte til meg og kalte meg ved navn. Jeg løftet blikket og så det samme sendebud stå over mitt hode, omgitt av lys som før. Nok en gang fortalte han meg alt han hadde sagt den foregående natt, og ba meg gå til min far og fortelle ham om det syn jeg hadde hatt og de befalinger jeg hadde mottatt."},{"txt":"Jeg adlød, gikk tilbake til min far ute på marken og fortalte alt sammen til ham. Han svarte meg og sa at det var fra Gud, og ba meg gå og gjøre som sendebudet hadde befalt. Jeg forlot jordet og gikk til det sted hvor sendebudet hadde fortalt meg at platene var oppbevart, og på grunn av det klare syn jeg hadde hatt om dette, kjente jeg stedet igjen med det samme jeg kom dit."},{"txt":"I nærheten av landsbyen Manchester i Ontario fylke i New York ligger det en høyde av anselig størrelse — den høyeste i området. På vestsiden av denne høyden, ikke langt fra toppen og under en ganske stor sten — lå platene oppbevart i en stenkiste. Denna stenen var tykk og rund på midten oventil og tynnere mot kantene slik at midten av den var synlig over jorden, mens kanten hele veien rundt var dekket av jord."},{"txt":"Etter å ha fjernet jorden, fant jeg meg en stang som jeg stakk under kanten av stenen, og med litt anstrengelse løftet jeg den opp. Jeg kikket ned, og der så jeg virkelig platene, urim og tummim samt brystplaten, slik sendebudet hadde sagt. Kisten som de lå i, var laget av stener som var føyet sammen med en slags sement. På bunnen av kisten lå to stener på tvers, og på disse stenene lå platene og de andre ting sammen med dem."},{"txt":"Jeg gjorde et forsøk på å ta dem opp, men sendebudet forbød meg det, og igjen ble jeg fortalt at tiden for å ta dem ut ennå ikke var inne, og heller ikke ville være det før om fire år, men han ba meg komme til samme sted om nøyaktig ett år og sa at han ville møte meg der, og at jeg skulle fortsette å gjøre det inntil tiden var inne til å motta platene."},{"txt":"Følgelig gikk jeg tilbake ved slutten av hvert år slik jeg var blitt befalt, og hver gang fant jeg det samme sendebud der, og hver gang vi møttes, mottok jeg instruksjoner, og fikk vite av ham hva Herren var iferd med å gjøre, og hvordan og på hvilken måte hans rike skulle styres i de siste dager."},{"txt":"Til slutt kom tiden da jeg skulle motta platene, urim og tummim og brystplaten. Den toogtyvende september atten hundre og syv og tyve, da jeg som vanlig etter at nok et år var omme, gikk til det sted hvor de var oppbevart, overleverte det samme himmelske sendebud dem til meg med følgende befaling: Jeg skulle være ansvarlig for dem, hvis jeg mistet dem på grunn av skjødesløshet eller forsømmelse, skulle jeg bli avskåret. Men hvis jeg ville anstrenge meg til det ytterste og ta godt vare på dem inntil han, sendebudet, kom for å hente dem, ville de bli beskyttet."},{"txt":"Jeg oppdaget snart hvorfor jeg hadde fått så streng beskjed om å beskytte dem, og hvorfor sendebudet hadde sagt at så snart jeg hadde utført det som var forlangt av min hånd, ville han hente dem. For ikke før var det blitt kjent at jeg hadde dem, før det ble gjort de mest iherdige anstrengelser for å ta dem fra meg. Enhver list som tenkes kunne, ble anvendt i denne hensikt. Forfølgelsen ble mer bitter og intens enn før, og store skarer var stadig på ferde for om mulig å ta dem fra meg. Men ved Guds visdom forble de trygge i mine hender inntil jeg hadde utført det som var forlangt av min hånd. Da sendebudet slik han hadde bestemt, kom for å hente dem, overleverte jeg dem til ham, og han har dem i sin varetekt inntil denne dag, som er den annen dag i mai måned i året attenhundre og åtte og tredve.”"},{"txt":"Den fullstendige beretning står i Joseph Smith — Historie i Den kostelige perle og i History of The Church of Jesus Christ of Latter-day Saints [Jesu Kristi Kirke av Siste Dagers Helliges Historie], bind 1, kap. 1–6."},{"txt":"The Book of Mormon"}]}