{"heading":"Nefi memulakan catatan tentang bangsanya—Lehi melihat dalam penglihatan suatu tiang api dan membaca dari kitab nubuat—Dia memuji Tuhan, meramalkan kedatangan Mesias, dan menubuatkan kehancuran Yerusalem—Dia dianiaya oleh bangsa Yahudi. Kira-kira 600 tahun S.M.","sectionHeading":"Satu laporan berkenaan Lehi dan isterinya Saria, dan keempat-empat orang anak lelakinya, yang dipanggil (bermula daripada yang sulung) Laman, Lemuel, Sam, dan Nefi. Tuhan memperingatkan Lehi untuk keluar dari negeri Yerusalem, kerana dia telah bernubuat kepada orang ramai berkenaan kederhakaan mereka dan mereka cuba mencabut nyawanya. Dia mengambil perjalanan tiga hari ke dalam padang belantara dengan keluarganya. Nefi membawa saudara-saudaranya dan kembali ke negeri Yerusalem untuk mengambil catatan-catatan bangsa Yahudi. Laporan berkenaan penderitaan mereka. Mereka memperisterikan puteri-puteri Ismael. Mereka membawa keluarga-keluarga mereka keluar ke padang belantara. Penderitaaan dan kesengsaraan mereka di dalam padang belantara. Laluan perjalanan mereka. Mereka sampai ke perairan luas. Saudara-saudara Nefi memberontak terhadapnya. Dia menundukkan mereka, dan membina sebuah kapal. Mereka menamakan tempat itu Kelimpahan. Mereka menyeberangi perairan luas dan sampai ke negeri perjanjian, dan seterusnya. Ini adalah mengikut laporan oleh Nefi; atau dalam kata-kata lain, saya, Nefi, menulis laporan ini.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nefi 1","verses":[{"vNo":"1 ","txt":"AKU, Nefi, telah dilahirkan dari ibubapa yang baik, oleh kerana itu aku diajar sedikit di dalam segala pembelajaran bapaku; dan kerana aku telah melihat banyak kesengsaraan dalam perjalanan hidupku, walaupun demikian, telah sangat dirahmati oleh Tuhan di sepanjang hidupku; ya, kerana telah memiliki pengetahuan besar tentang kebaikan dan misteri-misteri Tuhan, oleh kerana itu aku membuat sebuah catatan tentang perbuatan-perbuatanku semasa hidupku."},{"vNo":"2 ","txt":"Ya, aku membuat sebuah catatan dalam bahasa bapaku, yang terdiri daripada pembelajaran orang Yahudi dan bahasa orang Mesir."},{"vNo":"3 ","txt":"Dan aku tahu bahawa catatan yang aku buat adalah benar; dan aku membuatnya dengan tanganku sendiri; dan aku membuatnya menurut pengetahuanku."},{"vNo":"4 ","txt":"Kerana terjadilah pada permulaan tahun pertama pemerintahan Zedekia, raja Yehuda, (bapaku, Lehi, telah tinggal di Yerusalem sepanjang hayatnya); dan pada tahun yang sama itu datanglah ramai nabi, bernubuat kepada orang ramai bahawa mereka mesti bertaubat, atau kota agung Yerusalem mesti dihancurkan."},{"vNo":"5 ","txt":"Oleh kerana itu, terjadilah bahawa bapaku, Lehi, sewaktu dia pergi berdoa kepada Tuhan, ya, bahkan dengan segenap hatinya, demi kepentingan bangsanya."},{"vNo":"6 ","txt":"Dan terjadilah sewaktu dia berdoa kepada Tuhan, datanglah suatu tiang api dan berduduk di atas batu di hadapannya; dan dia melihat dan mendengar banyak; dan kerana apa yang dia telah lihat dan dengar dia amat menggigil dan gementar."},{"vNo":"7 ","txt":"Dan terjadilah bahawa dia kembali ke rumahnya sendiri di Yerusalem; dan dia melemparkan dirinya ke atas katilnya, kerana dikuasai oleh Roh dan perkara-perkara yang telah dia lihat."},{"vNo":"8 ","txt":"Dan kerana demikian dikuasai oleh Roh, dia dibawa pergi dalam suatu penglihatan, bahkan hingga dia melihat langit terbuka, dan dia berfikir dia melihat Tuhan duduk di atas takhta-Nya, dikelilingi oleh kumpulan-kumpulan malaikat yang tak terbilang jumlahnya dalam sikap bernyanyi dan memuji Tuhan mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahawa dia melihat Seorang turun dari tengah langit, dan dia melihat bahawa kilauan-Nya melebihi yang dari matahari pada tengah hari."},{"vNo":"10 ","txt":"Dan dia juga melihat dua belas lagi mengikuti Dia, dan terang mereka melampaui yang dari bintang-bintang di angkasa."},{"vNo":"11 ","txt":"Dan mereka turun dan pergi ke atas permukaan bumi; dan yang pertama datang dan berdiri di hadapan bapaku, dan memberikan kepadanya sebuah kitab, dan memerintahkannya agar dia mesti membaca."},{"vNo":"12 ","txt":"Dan terjadilah bahawa sewaktu dia membaca, dia dipenuhi dengan Roh Tuhan."},{"vNo":"13 ","txt":"Dan dia membaca, mengatakan: Celakalah, celakalah, Yerusalem, kerana aku telah melihat kekejianmu! Ya, dan banyak hal yang bapaku baca berkenaan Yerusalem—bahawa ia akan dihancurkan, dan penghuninya; ramai yang akan binasa dengan pedang, dan ramai yang akan dibawa pergi tertawan ke Babilonia."},{"vNo":"14 ","txt":"Dan terjadilah bahawa ketika bapaku telah membaca dan melihat banyak hal yang besar dan menakjubkan, dia menyerukan banyak hal kepada Tuhan; seperti: Besar dan menakjubkan adalah perbuatan-Mu, Ya Tuhan Raja Yang Perkasa! Takhta-Mu tinggi di langit, dan kuasa, dan kebaikan, dan belas kasihan-Mu meliputi semua penghuni bumi; dan, kerana Engkau berbelas kasihan, Engkau tidak akan membiarkan mereka yang datang kepada-Mu bahawa mereka akan binasa!"},{"vNo":"15 ","txt":"Dan menurut cara inilah bahasa bapaku dalam pemujian bagi Tuhannya; kerana jiwanya bersukacita, dan segenap hatinya dipenuhi, kerana hal-hal yang telah dia lihat, ya, yang telah Tuhan perlihatkan kepadanya."},{"vNo":"16 ","txt":"Dan sekarang, aku, Nefi, tidak membuat laporan lengkap tentang apa yang telah bapaku tulis, kerana dia telah menulis banyak hal yang telah dia lihat dalam penglihatan dan dalam mimpi; dan dia juga telah menulis banyak hal yang telah dia nubuatkan dan ucapkan kepada anak-anaknya, yang berkenaannya aku tidak akan membuat laporan yang lengkap."},{"vNo":"17 ","txt":"Tetapi aku akan membuat laporan tentang perbuatan-perbuatanku dalam hidupku. Lihatlah, aku membuat sebuah ringkasan catatan bapaku, di atas kepingan-kepingan yang telah aku buat dengan tanganku sendiri; oleh kerana itu, setelah aku meringkaskan catatan bapaku baru aku akan buat sebuah laporan tentang kehidupanku sendiri."},{"vNo":"18 ","txt":"Oleh kerana itu, aku menghendaki agar kamu mengetahui, bahawa setelah Tuhan memperlihatkan sedemikian banyaknya hal yang menakjubkan kepada bapaku, Lehi, ya, berkenaan kehancuran Yerusalem, lihatlah dia pergi di kalangan orang ramai, dan mula bernubuat dan mengisytiharkan kepada mereka berkenaan apa yang telah dia lihat mahupun juga dengar."},{"vNo":"19 ","txt":"Dan terjadilah bahawa orang Yahudi mengejeknya kerana hal-hal yang dia persaksikan tentang mereka; kerana dia benar-benar bersaksi tentang kejahatan mereka dan kekejian mereka; dan dia bersaksi bahawa apa yang dia lihat dan dengar, dan juga apa yang dia baca dalam kitab itu, menunjukkan dengan jelas berkenaan kedatangan seorang Mesias, dan juga penebusan dunia."},{"vNo":"20 ","txt":"Dan ketika orang Yahudi mendengar hal-hal ini mereka marah terhadapnya; ya, bahkan seperti terhadap para nabi zaman dahulu, yang telah mereka usir, dan rejam, dan bunuh; dan mereka juga cuba mencabut nyawanya, agar mereka boleh mengambilnya. Tetapi lihatlah, aku, Nefi, akan memperlihatkan kepadamu bahawa belas kasihan Tuhan yang lembut meliputi mereka semua yang telah Dia pilih, kerana iman mereka, untuk menjadikan mereka perkasa bahkan hingga kuasa pembebasan."}]}