{"heading":"Lehi meramalkan bahawa bangsa Yahudi akan ditawan oleh orang Babylon—Dia memberitahu berkenaan kedatangan di kalangan bangsa Yahudi seorang Mesias, seorang Juruselamat, seorang Penebus—Lehi juga memberitahu berkenaan seorang yang akan membaptiskan Anak Domba Tuhan—Lehi menceritakan berkenaan kematian dan kebangkitan Mesias itu—Dia membandingkan pencerai-beraian dan pengumpulan Israel dengan sebatang pohon zaitun—Nefi berucap berkenaan Putera Tuhan, berkenaan kurnia Roh Kudus, dan perlunya ada kesolehan. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"Dan sekarang aku, Nefi, meneruskan untuk memberi suatu laporan di atas kepingan-kepingan ini berkenaan perbuatan-perbuatanku, dan pemerintahan serta pelayananku; oleh kerana itu, untuk meneruskan laporanku, aku mesti berbicara sedikit berkenaan hal-hal bapaku, dan juga berkenaan saudara-saudaraku."},{"vNo":"2 ","txt":"Kerana lihatlah, terjadilah bahawa setelah bapaku mengakhiri mengucapkan kata-kata berkenaan mimpinya, dan juga berkenaan mendesak mereka kepada segala ketekunan, dia berbicara kepada mereka berkenaan bangsa Yahudi."},{"vNo":"3 ","txt":"Bahawa selepas mereka harus dihancurkan, bahkan kota agung Yerusalem, dan ramai dibawa tertawan ke negara Babylon, menurut waktu Tuhan sendiri, mereka akan kembali lagi, ya, bahkan dibawa balik keluar dari tawanan; dan setelah mereka dibawa keluar dari tawanan, mereka akan memiliki lagi negeri warisan mereka."},{"vNo":"4 ","txt":"Ya, bahkan enam ratus tahun dari masa bapaku meninggalkan Yerusalem, seorang nabi akan Tuhan bangkitkan daripada kalangan bangsa Yahudi—bahkan seorang Mesias, atau, dalam kata-kata lain, seorang Juruselamat dunia."},{"vNo":"5 ","txt":"Dan dia juga berbicara berkenaan para nabi, bagaimana sejumlah besar telah bersaksi berkenaan hal-hal ini, berkenaan Mesias ini, yang siapa dia telah bicarakan, atau Penebus dunia ini."},{"vNo":"6 ","txt":"Oleh kerana itu, segala umat manusia adalah di dalam keadaan tersesat dan terjatuh, dan sentiasa akan begitu kecuali mereka bergantung kepada Penebus ini."},{"vNo":"7 ","txt":"Dan dia juga berucap berkenaan seorang nabi yang akan datang sebelum Mesias, untuk menyediakan jalan Tuhan—"},{"vNo":"8 ","txt":"Ya, bahkan dia akan pergi dan menyeru di padang belantara: Sediakanlah engkau jalan Tuhan, dan jadikanlah jalan-Nya lurus; kerana ada seorang yang berdiri di antara engkau yang engkau tidak kenal; dan dia lebih perkasa daripadaku, tali kasutnya aku tidak layak membuka . Dan banyak berucap bapaku berkenaan hal ini."},{"vNo":"9 ","txt":"Dan bapaku berkata bahawa dia akan membaptis di Betabara, seberang Yordan; dan dia juga berkata bahawa dia akan membaptis dengan air; bahkan bahawa dia akan membaptiskan Mesias dengan air."},{"vNo":"10 ","txt":"Dan setelah dia membaptiskan Mesias dengan air, dia akan lihat dan memberi kesaksian bahawa dia telah membaptiskan Anak Domba Tuhan, yang akan mengambil pergi dosa-dosa dunia."},{"vNo":"11 ","txt":"Dan terjadilah bahawa setelah bapaku mengucapkan kata-kata ini, dia berbicara kepada saudara-saudaraku berkenaan Injil yang akan dikhutbahkan di kalangan bangsa Yahudi, dan juga berkenaan kemerosotan bangsa Yahudi dalam ketidakpercayaan. Dan setelah mereka membunuh Mesias, yang akan datang, dan setelah Dia dibunuh, dia akan bangkit dari yang mati, dan akan menyatakan diri-Nya, melalui Roh Kudus, kepada orang bukan Yahudi."},{"vNo":"12 ","txt":"Ya, bahkan bapaku berbicara banyak berkenaan orang bukan Yahudi, dan juga berkenaan kaum keturunan Israel, bahawa mereka patut/harus dibandingkan dengan sebatang pokok zaitun, yang cabang-cabangnya akan dipatahkan dan dicerai-beraikan ke atas seluruh permukaan bumi."},{"vNo":"13 ","txt":"Oleh kerana itu, dia berkata bahawa adalah perlu bahawa kami akan dituntun bersama dengan muafakat ke negeri yang dijanjikan, sehingga penggenapan firman Tuhan, bahawa kami akan dicerai-beraikan ke atas seluruh permukaan bumi."},{"vNo":"14 ","txt":"Dan setelah bani Israel dicerai-beraikan, mereka akan dikumpulkan bersama kembali; atau, kesimpulannya, setelah orang bukan Yahudi telah menerima kegenapan Injil, cabang-cabang asli pokok zaitun itu, atau sisa-sisa kaum keturunan Israel akan dicantumkan ke dalam, atau datang kepada pengetahuan berkenaan Mesias yang sejati, Tuhan mereka dan Penebus mereka."},{"vNo":"15 ","txt":"Dan menurut cara berbahasa ini demikianlah bapaku telah bernubuat dan berbicara kepada saudara-saudaraku, dan juga banyak lagi hal yang aku tidak menulis di dalam kitab ini; kerana aku telah menulis sebanyak mana yang sesuai untukku di dalam kitabku yang lain."},{"vNo":"16 ","txt":"Dan segala hal ini, yang telah aku bicarakan, telah dilaksanakan semasa bapaku tinggal di dalam sebuah khemah, di dalam lembah Lemuel."},{"vNo":"17 ","txt":"Dan terjadilah bahawa setelah aku, Nefi, mendengar semua perkataan bapaku, berkenaan apa yang telah dia lihat di dalam suatu penglihatan, dan juga hal-hal yang dia ucapkan melalui kuasa Roh Kudus, yang kuasa telah dia terima melalui iman kepada Putera Tuhan—dan Putera Tuhan ialah Mesias yang akan datang—aku, Nefi, berhasrat juga agar aku dapat melihat, dan mendengar, dan mengetahui berkenaan hal-hal ini, melalui kuasa Roh Kudus, yang adalah kurnia Tuhan kepada semua yang tekun mencari Dia, baik pada zaman silam, mahupun pada ketika Dia akan menyatakan diri-Nya kepada anak-anak manusia."},{"vNo":"18 ","txt":"Kerana Dia sama dahulu, hari ini, dan selamanya; dan jalan telah disediakan bagi semua manusia semenjak asas dunia, jika demikian halnya mereka bertaubat dan datang kepada Dia."},{"vNo":"19 ","txt":"Kerana dia yang tekun mencari akan menemui; dan misteri-misteri Tuhan akan didedahkan kepada mereka, melalui kuasa Roh Kudus, baik pada zaman kini, mahupun pada zaman silam, dan baik pada zaman silam mahupun pada zaman akan datang; oleh kerana itu, jalan Tuhan adalah satu kitaran abadi."},{"vNo":"20 ","txt":"Oleh kerana itu, ingatlah, Wahai manusia, kerana segala perbuatanmu akan dibawa ke dalam penghakiman."},{"vNo":"21 ","txt":"Oleh kerana itu, jika engkau telah berupaya memlakukan kejahatan pada masa percubaanmu, maka engkau akan didapati tidak bersih di hadapan kerusi penghakiman Tuhan; dan tiada apa pun yang tidak bersih dapat hidup dengan Tuhan; oleh kerana itu, engkau mesti dibuang keluar selama-lamanya."},{"vNo":"22 ","txt":"Dan Roh Kudus memberi wewenang agar aku mesti mengucapkan hal-hal ini, dan tidak menahannya."}]}