{"heading":"Nefi nampak dalam penglihatan, gereja iblis didirikan di kalangan orang bukan Yahudi, penemuan dan penjajahan Amerika, kehilangan banyak bahagian yang jelas dan berharga dari Al-Kitab, keadaan akibat daripada kemurtadan orang bukan Yahudi, pemulihan Injil, tampilnya tulisan suci zaman akhir, dan pembangunan Sion. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefi 13","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa malaikat itu berucap kepadaku, mengatakan: Lihatlah! Dan aku melihat dan nampak banyak bangsa dan kerajaan."},{"vNo":"2 ","txt":"Dan malaikat itu berkata kepadaku: Apakah yang engkau nampak? Dan aku berkata: Aku nampak banyak bangsa dan kerajaan."},{"vNo":"3 ","txt":"Dan dia berkata kepadaku: Inilah bangsa-bangsa dan kerajaan-kerajaan orang bukan Yahudi."},{"vNo":"4 ","txt":"Dan terjadilah bahawa aku nampak di kalangan bangsa-bangsa orang bukan Yahudi, pembentukan suatu gereja yang besar."},{"vNo":"5 ","txt":"Dan malaikat itu berkata kepadaku: Lihatlah pembentukan gereja yang paling keji melebihi segala gereja lain, yang membunuh orang suci Tuhan, ya, dan menyiksa mereka dan mengikat mereka dan memasang kuk kepada mereka dengan kuk besi, dan menjatuhkan mereka ke dalam penawanan."},{"vNo":"6 ","txt":"Dan terjadilah bahawa aku nampak gereja besar dan keji ini; dan aku nampak iblis, bahawa dialah pengasasnya."},{"vNo":"7 ","txt":"Dan aku juga nampak emas, dan perak, dan sutera, dan kain merah cerah, dan kain linen terpintal halus, dan segala macam pakaian berharga; dan aku nampak ramai pelacur."},{"vNo":"8 ","txt":"Dan malaikat itu berucap kepadaku, mengatakan: Lihatlah emas, dan perak, dan sutera, dan kain-kain merah cerah, dan kain linen terpintal halus, dan pakaian berharga, dan para pelacur, adalah hasrat-hasrat gereja besar dan keji ini."},{"vNo":"9 ","txt":"Dan juga kerana pujian dunia mereka membinasakan orang suci Tuhan, dan menjatuhkan mereka ke dalam penawanan."},{"vNo":"10 ","txt":"Dan terjadilah bahawa aku melihat dan nampak banyak perairan; dan mereka memisahkan orang bukan Yahudi daripada keturunan saudara-saudaraku."},{"vNo":"11 ","txt":"Dan terjadilah bahawa malaikat itu berkata kepadaku: Lihatlah kemurkaan Tuhan berada di atas keturunan saudara-saudaramu."},{"vNo":"12 ","txt":"Dan aku melihat dan nampak seorang lelaki di kalangan orang bukan Yahudi, yang dipisahkan dari keturunan saudara-saudaraku oleh banyak perairan; dan aku nampak Roh Tuhan, bahawa dia turun ke bawah dan berusaha mempengaruhi lelaki itu; dan dia pergi ke atas banyak perairan, bahkan kepada keturunan saudara-saudaraku, yang berada di negeri yang dijanjikan."},{"vNo":"13 ","txt":"Dan terjadilah bahawa aku nampak Roh Tuhan, bahawa dia berusaha mempengaruhi orang bukan Yahudi yang lain; dan mereka keluar dari penawanan, ke atas banyak perairan."},{"vNo":"14 ","txt":"Dan terjadilah bahawa aku nampak ramai orang bukan Yahudi di atas negeri yang dijanjikan; dan aku nampak kemurkaan Tuhan, bahawa ianya berada di atas keturunan saudara-saudaraku; dan mereka dicerai-beraikan di hadapan orang bukan Yahudi dan dihukum teruk."},{"vNo":"15 ","txt":"Dan aku nampak Roh Tuhan, bahawa dia berada di atas orang bukan Yahudi, dan mereka makmur dan mendapat negeri itu untuk warisan mereka; dan aku nampak bahawa mereka putih, dan teramat jelita dan cantik, seperti bangsaku sebelum mereka terbunuh."},{"vNo":"16 ","txt":"Dan terjadilah bahawa aku, Nefi, nampak bahawa orang bukan Yahudi yang telah keluar dari penawanan telah merendahkan diri mereka di hadapan Tuhan; dan kuasa Tuhan berada bersama mereka."},{"vNo":"17 ","txt":"Dan aku nampak bahawa induk orang bukan Yahudi itu berkumpul bersama di atas perairan, dan di atas negeri itu juga, untuk bertempur melawan mereka."},{"vNo":"18 ","txt":"Dan aku nampak bahawa kuasa Tuhan berada bersama mereka, dan juga kemurkaan Tuhan berada di atas semua mereka yang berkumpul bersama melawan mereka dalam pertempuran."},{"vNo":"19 ","txt":"Dan aku, Nefi, nampak bahawa orang bukan Yahudi yang telah keluar dari penawanan dibebaskan oleh tangan Tuhan dari tangan semua bangsa lain."},{"vNo":"20 ","txt":"Dan terjadilah bahawa aku, Nefi, nampak bahawa mereka makmur dalam negeri; dan aku nampak sebuah kitab, dan ia dibawa ke kalangan mereka."},{"vNo":"21 ","txt":"Dan malaikat itu berkata kepadaku: Tahukah engkau maksud kitab itu?"},{"vNo":"22 ","txt":"Dan aku berkata kepadanya: Aku tidak tahu."},{"vNo":"23 ","txt":"Dan dia berkata: Lihatlah, ia keluar dari mulut seorang Yahudi. Dan aku, Nefi, melihatnya; dan dia berkata kepadaku: Kitab yang engkau lihat itu adalah suatu catatan bangsa Yahudi, yang mengandungi perjanjian-perjanjian dari Tuhan, yang Dia telah buat kepada bani Israel; dan ia juga mengandungi banyak di antara nubuat-nubuat para nabi; dan ia adalah catatan seperti ukiran-ukiran yang di atas kepingan-kepingan loyang, tetapi bukan demikian banyank; walaupun demikian, mereka mengandungi perjanjian-perjanjian dari Tuhan, yang Dia telah buat kepada bani Israel; oleh kerana itu, mereka adalah sangat berharga kepada orang bukan Yahudi."},{"vNo":"24 ","txt":"Dan malaikat Tuhan berkata kepadaku: Engkau telah melihat kitab yang keluar dari mulut seorang Yahudi; dan apabila ia keluar dari mulut seorang Yahudi, ia mengandungi kegenapan Injil Tuhan, berkenaan siapa kedua belas rasul memberi kesaksian; dan mereka memberi kesaksian menurut kebenaran yang ada pada Anak Domba Tuhan."},{"vNo":"25 ","txt":"Oleh kerana itu, hal-hal ini tampil dari bangsa Yahudi dalam kesucian kepada bangsa-bangsa bukan Yahudi, menurut kebenaran yang ada pada Tuhan."},{"vNo":"26 ","txt":"Dan setelah ia ditampilkan oleh tangan dua belas rasul Anak Domba, dari bangsa Yahudi kepada bangsa-bangsa bukan Yahudi, engkau melihat pembentukan gereja besar dan keji, yang adalah paling keji melebihi semua gereja lain; kerana lihatlah, mereka telah mengambil keluar dari Injil Anak Domba banyak bahagian yang jelas dan tersangat bernilai; dan juga banyak perjanjian Tuhan telah mereka ambil."},{"vNo":"27 ","txt":"Dan semua ini telah mereka buat agar mereka dapat menyelewengkan jalan-jalan benar Tuhan, agar mereka boleh membutakan mata dan mengeraskan hati anak-anak manusia."},{"vNo":"28 ","txt":"Oleh kerana itu, engkau lihat bahawa setelah kitab itu pergi seterusnya melalui tangan gereja besar dan keji itu, bahawa banyak perkara yang jelas dan bernilai diambil dari kitab itu, iaitu kitab Anak Domba Tuhan."},{"vNo":"29 ","txt":"Dan setelah perkara-perkara yang jelas dan berharga ini diambil keluar, ia pergi kepada semua bangsa bukan Yahudi; dan setelah ia pergi kepada semua bangsa bukan Yahudi, ya, bahkan menyeberangi banyak perairan yang telah engkau lihat, bersama bangsa-bangsa bukan Yahudi yang telah keluar dari penawanan, engkau melihat—kerana banyaknya perkara yang jelas dan berharga yang telah dikeluarkan dari kitab itu, yang jelas kepada pengertian anak-anak manusia, menurut kejelasan yang ada pada Anak Domba Tuhan—kerana perkara-perkara ini yang telah diambil dari Injil Anak Domba, teramat ramai akan tersandung, ya, sehingga Setan mempunyai kuasa besar ke atas mereka."},{"vNo":"30 ","txt":"Walaupun demikian, engkau nampak bahawa orang bukan Yahudi yang telah keluar dari penawanan dan telah diangkat oleh kuasa Tuhan ke atas segala bangsa-bangsa lain, di atas permukaan negeri yang terpilih, melebihi semua negeri lain, iaitu negeri yang Tuhan telah berjanji dengan bapamu bahawa keturunannya akan memiliki negeri itu sebagai warisan mereka; oleh kerana itu, engkau melihat bahawa Tuhan tidak akan membenarkan orang bukan Yahudi membinasakan sepenuhnya campuran keturunanmu, yang berada di kalangan saudara-saudaramu."},{"vNo":"31 ","txt":"Tidak juga akan Dia membenarkan orang bukan Yahudi membinasakan keturunan saudara-saudaramu."},{"vNo":"32 ","txt":"Tidak juga akan Tuhan membiarkan orang bukan Yahudi selama-lamanya tinggal di dalam keadaan kebutaan yang dasyat itu, yang engkau nampak mereka di dalamnya, kerana bahagian-bahagian jelas dan paling berharga dari Injil Anak Domba yang telah ditahan oleh gereja yang keji itu, yang pembentukannya engkau telah nampak."},{"vNo":"33 ","txt":"Oleh kerana itu, kata Anak Domba Tuhan: Aku akan berbelas kasihan kepada orang bukan Yahudi, sehingga mengunjung sisa-sisa bani Israel dalam penghakiman yang besar."},{"vNo":"34 ","txt":"Dan terjadilah bahawa malaikat Tuhan berucap kepadaku, mengatakan: Lihatlah, firman Anak Domba Tuhan, setelah aku mengunjungi sisa bani Israel—dan sisa ini berkenaan siapa aku berfirman, adalah keturunan bapamu—oleh kerana itu, setelah aku mengunjungi mereka dalam penghakiman, dan menghukum mereka dengan tangan orang bukan Yahudi, dan setelah orang bukan Yahudi tersangat menyandung, kerana bahagian-bahagian yang paling jelas dan berharga dalam Injil yang telah ditahan oleh gereja keji itu, yang adalah ibu para pelacur, firman Anak Domba—Aku akan berbelas kasihan kepada orang bukan Yahudi pada hari itu, sehingga aku akan membawa kepada mereka, dalam kuasa-Ku sendiri, banyak dari Injil-Ku, yang akan jelas dan berharga, firman Anak Domba."},{"vNo":"35 ","txt":"Kerana, lihatlah, firman Anak Domba: Aku akan menampakkan diri-Ku kepada keturunanmu, agar mereka akan menulis banyak hal yang akan Aku ajarkan kepada mereka, yang jelas dan berharga; dan setelah keturunanmu dibinasakan, dan merosot dalam ketidakpercayaan, dan juga keturunan saudara-saudaramu, lihatlah, hal-hal ini akan disembunyikan, untuk tampil kepada orang bukan Yahudi, melalui kurnia dan kuasa Anak Domba."},{"vNo":"36 ","txt":"Dan di dalamnya akan ditulis Injil-Ku, firman Anak Domba, dan batu-Ku dan keselamatan-Ku."},{"vNo":"37 ","txt":"Dan diberkatilah mereka yang berupaya menampilkan Sion-Ku pada hari itu, kerana mereka akan memiliki kurnia dan kuasa Roh Kudus; dan jika mereka bertahan sampai akhir, mereka akan diangkat pada hari terakhir, dan akan diselamatkan di dalam kerajaaan kekal Anak Domba; dan sesiapa pun yang mengisytiharkan kedamaian, ya, khabar kebahagiaan yang besar, betapa indahnya di atas gunung-ganang akan jadinya mereka."},{"vNo":"38 ","txt":"Dan terjadilah bahawa aku nampak sisa keturunan saudara-saudaraku, dan juga kitab Anak Domba Tuhan, yang telah keluar dari mulut orang Yahudi, yang telah tampil dari orang bukan Yahudi kepada sisa keturunan saudara-saudaraku."},{"vNo":"39 ","txt":"Dan setelah ia telah tampil kepada mereka, aku nampak kitab-kitab lain, yang tampil dengan kuasa Anak Domba, dari orang bukan Yahudi kepada mereka, untuk meyakinkan orang bukan Yahudi dan sisa keturunan saudara-saudaraku, dan juga orang Yahudi yang telah dicerai-beraikan ke atas seluruh permukaan bumi, bahawa catatan-catatan para nabi dan dua belas rasul Anak Domba adalah benar."},{"vNo":"40 ","txt":"Dan malaikat itu berucap kepadaku, mengatakan: Catatan-catatan terakhir ini, yang telah engkau lihat di kalangan orang bukan Yahudi, akan mengesahkan kebenaran yang pertama, yang datang dari dua belas rasul Anak Domba, dan akan menyatakan perkara yang jelas dan berharga yang telah dikeluarkan daripadanya; dan akan menyatakan kepada semua kaum, bahasa, dan bangsa, bahawa Anak Domba Tuhan ialah Putera Bapa yang Abadi, dan Juruselamat dunia; dan bahawa semua manusia mesti datang kepada Dia, atau mereka tidak boleh diselamatkan."},{"vNo":"41 ","txt":"Dan mereka mesti datang menurut firman yang telah ditegakkan oleh mulut Anak Domba; dan firman Anak Domba akan ditunjukkan di dalam catatan-catatan keturunanmu, dan juga di dalam catatan-catatan dua belas rasul Anak Domba; oleh kerana itu, kedua-duanya akan ditegakkan sebagai satu; kerana adanya seorang Tuhan dan seorang Gembala atas seluruh bumi."},{"vNo":"42 ","txt":"Dan masanya akan tiba apabila Dia akan menampakkan diri-Nya kepada semua bangsa, baik kepada orang Yahudi, mahupun kepada orang bukan Yahudi; dan setelah Dia telah menampakkan diri-Nya kepada orang Yahudi dan juga kepada orang bukan Yahudi, baru Dia akan menampakkan diri-Nya kepada orang bukan Yahudi dan juga kepada orang Yahudi, dan yang terakhir akan menjadi yang pertama, dan yang pertama akan menjadi yang terakhir."}]}