{"heading":"Keturunan Lehi akan menerima Injil daripada orang bukan Yahudi pada zaman akhir—Pengumpulan Israel dibandingkan dengan pokok zaitun yang cabang-cabangnya akan dicantumkan kembali—Nefi mentafsirkan penglihatan berkenaan pokok kehidupan, dan berbicara tentang keadilan Tuhan dalam memisahkan yang jahat dari yang soleh. Kira-kira 600–592 B.C.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nefi 15","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa setelah aku, Nefi, dibawa pergi dalam Roh, dan melihat semua perkara ini, aku kembali ke khemah bapaku."},{"vNo":"2 ","txt":"Dan terjadilah bahawa aku nampak saudara-saudaraku, dan mereka sedang saling bertengkar berkenaan perkara-perkara yang telah bapaku bicarakan kepada mereka."},{"vNo":"3 ","txt":"Kerana dia memang membicarakan banyak perkara besar kepada mereka, yang susah difahami, kecuali seseorang bertanya kepada Tuhan; dan kerana mereka keras hati, oleh kerana itu, mereka tidak melihat kepada Tuhan sebagaimana mereka patut."},{"vNo":"4 ","txt":"Dan sekarang aku, Nefi, sangat sedih kerana kekerasan hati mereka, dan juga kerana perkara-perkara yang telah aku nampak, dan tahu bahawa ianya tidak dapat dielak terjadi kerana kejahatan besar anak-anak manusia."},{"vNo":"5 ","txt":"Dan terjadilah bahawa aku terlanda oleh kesengsaraanku, kerana aku menganggap bahawa kesengsaraanku sangat teruk melebihi segalanya, kerana pembinasaan bangsaku, kerana aku telah nampak kejatuhan mereka."},{"vNo":"6 ","txt":"Dan terjadilah bahawa setelah aku menerima kekuatan, aku berbicara kepada saudara-saudaraku, berhasrat mengetahui dari mereka sebab pertengkaran mereka."},{"vNo":"7 ","txt":"Dan mereka berkata: Lihatlah, kami tidak dapat memahami kata-kata yang bapa kita telah berbicara berkenaan cabang-cabang asli pokok zaitun, dan juga berkenaan orang bukan Yahudi."},{"vNo":"8 ","txt":"Dan aku berkata kepada mereka: Sudahkah engkau bertanya kepada Tuhan?"},{"vNo":"9 ","txt":"Dan mereka berkata kepadaku: Kami belum; kerana Tuhan tidak menjadikannya nyata kepada kami."},{"vNo":"10 ","txt":"Lihatlah, aku berkata kepada mereka: Bagaimanakah mungkin bahawa engkau tidak mematuhi perintah-perintah Tuhan? Bagaimanakah mungkin bahawa engkau akan binasa, kerana kekerasan hatimu?"},{"vNo":"11 ","txt":"Tidakkah engkau ingat akan perkara-perkara yang telah Tuhan firmankan?—Jika engkau tidak mengeraskan hatimu, dan bertanya kepadaKu dengan iman, mempercayai bahawa engkau akan menerima, dengan ketekunan mematuhi perintah-perintahKu, sudah pasti perkara-perkara ini akan dinyatakan kepadamu."},{"vNo":"12 ","txt":"Lihatlah, aku berkata kepadamu, bahawa bani Israel dibandingkan dengan pokok zaitun, oleh Roh Tuhan yang berada dalam bapa kita; dan lihatlah, bukankah kita dipatahkan dari bani Israel, dan bukankah kita satu cabang dari bani Israel?"},{"vNo":"13 ","txt":"Dan sekarang, hal yang bapa kita maksudkan berkenaan cantuman cabang-cabang asli melalui kegenapan orang bukan Yahudi, adalah, pada zaman akhir, bila keturunan kita telah merosot dalam ketidakpercayaan, ya, untuk jangka masa bertahun-tahun, dan banyak angkatan setelah Mesias akan dinyatakan dalam tubuh kepada anak-anak manusia, kemudian akanlah kegenapan Injil Mesias datang kepada orang bukan Yahudi, dan dari orang bukan Yahudi kepada sisa keturunan kita—"},{"vNo":"14 ","txt":"Dan pada hari itu akanlah sisa keturunan kita tahu bahawa mereka adalah dari bani Israel, dan bahawa mereka adalah umat perjanjian Tuhan; dan pada masa itu akanlah mereka tahu dan sampai kepada pengetahuan berkenaan nenek moyang mereka, dan juga kepada pengetahun Injil Penebus mereka, yang diajarkan kepada nenek moyang mereka oleh Dia; oleh kerana itu, mereka akan sampai kepada pengetahuan berkenaan Penebus mereka dan setiap hukum terperinci ajaran-Nya, agar mereka dapat tahu bagaimana datang kepada Dia dan diselamatkan."},{"vNo":"15 ","txt":"Dan kemudian, pada hari itu, tidakkah mereka akan bersukacita dan memberi pujian kepada Tuhan mereka yang kekal, batu mereka dan keselamatan mereka? Ya, pada hari itu, tidakkah mereka akan menerima kekuatan dan penyuburan dari pokok anggur yang sejati? Ya, tidakkah mereka akan datang ke kandang domba sejati Tuhan?"},{"vNo":"16 ","txt":"Lihatlah, aku berkata kepadamu, Ya; mereka akan diingat kembali di kalangan bani Israel; mereka akan dicantumkan, kerana mereka satu cabang asli dari pokok zaitun, kepada pokok zaitun yang sejati."},{"vNo":"17 ","txt":"Dan inilah apa yang bapa kita maksudkan; dan dia memaksudkan bahawa ia tidak akan terjadi sehingga setelah mereka dicerai-beraikan oleh orang bukan Yahudi; dan dia memaksudkan bahawa ia akan datang melalui orang bukan Yahudi, agar Tuhan dapat menunjukkan kuasa-Nya kepada orang bukan Yahudi, kerana tujuan ini bahawa Dia akan ditolak oleh orang Yahudi, atau oleh bani Israel."},{"vNo":"18 ","txt":"Oleh kerana itu, bapa kita tidak berbicara berkenaan keturunan kita sahaja, tetapi juga berkenaan seluruh bani Israel, menunjuk kepada perjanjian yang akan digenapi pada zaman akhir, iaitu perjanjian yang Tuhan telah buat kepada bapa kita Abraham, mengatakan: Dalam keturunanmu akanlah semua kaum di bumi diberkati."},{"vNo":"19 ","txt":"Dan terjadilah bahawa aku, Nefi, berbicara banyak kepada mereka berkenaan hal-hal ini; ya, aku berbicara kepada mereka berkenaan pemulihan bangsa Yahudi pada zaman akhir."},{"vNo":"20 ","txt":"Dan aku menceritakan kepada mereka kata-kata Yesaya, yang telah berbicara berkenaan pemulihan bangsa Yahudi, atau bani Israel; dan setelah mereka dipulihkan, mereka tidak akan lagi dicelarukan, tidak juga akanlah mereka dicerai-beraikan lagi. Dan terjadilah bahawa aku mengucapkan banyak perkataan kepada saudara-saudaraku, sehingga mereka ditenangkan dan merendahkan diri mereka di hadapan Tuhan."},{"vNo":"21 ","txt":"Dan terjadilah bahawa mereka berbicara kepadaku lagi, mengatakan: Apakah erti perkara ini yang bapa kita telah lihat dalam suatu mimpi? Apakah erti pokok yang dia nampak?"},{"vNo":"22 ","txt":"Dan aku berkata kepada mereka: Ia adalah penggambaran pokok kehidupan."},{"vNo":"23 ","txt":"Dan mereka berkata kepadaku: Apakah maksud batang besi yang bapa kita nampak, yang menuntun kepada pokok itu?"},{"vNo":"24 ","txt":"Dan aku berkata kepada mereka bahawa ia adalah firman Tuhan; dan barang siapa yang mematuhi firman Tuhan, dan berpegang kuat kepadanya, mereka langsung tidak akan terbinasa; tidak juga dapatlah godaan dan anak panah berapi dari musuh mengalahkan mereka sehingga kebutaan, untuk menuntun mereka kepada penghancuran."},{"vNo":"25 ","txt":"Oleh kerana itu, aku, Nefi, mendesak mereka untuk memberi perhatian kepada firman Tuhan; ya, aku mendesak mereka dengan segala tenaga jiwaku, dan dengan segala keupayaan yang aku miliki, agar mereka akan memberi perhatian kepada firman Tuhan dan ingat untuk mematuhi perintah-perintah-Nya senantiasa dalam segala hal."},{"vNo":"26 ","txt":"Dan mereka berkata kepadaku: Apakah maksud sungai berair yang bapa kita nampak?"},{"vNo":"27 ","txt":"Dan aku berkata kepada mereka bahawa air yang bapaku nampak adalah kekotoran; dan fikirannya begitu tertelan dengan hal-hal lain sehingga dia tidak nampak kekotoran air itu."},{"vNo":"28 ","txt":"Dan aku berkata kepada mereka bahawa ia adalah jurang yang mengerikan, yang memisahkan yang jahat daripada pokok kehidupan, dan juga daripada orang suci Tuhan."},{"vNo":"29 ","txt":"Dan aku berkata kepada mereka bahawa ia adalah penggambaran neraka itu yang mengerikan, yang malaikat itu katakan kepadaku telah disediakan bagi yang jahat."},{"vNo":"30 ","txt":"Dan aku berkata kepada mereka bahawa bapa kita juga nampak bahawa keadilan Tuhan juga memisahkan yang jahat dari yang soleh; dan kilauannya seperti kilauan api menyala-nyala, yang naik kepada Tuhan buat selama-lamanya, dan tiada akhirnya."},{"vNo":"31 ","txt":"Dan mereka berkata kepadaku: Adakah perkara ini bererti penyeksaan tubuh badan pada masa percubaan, atau adakah ia bererti keadaan terakhir jiwa selepas kematian tubuh badan fana, atau adakah ia berbicara berkenaan perkara-perkara yang fana?"},{"vNo":"32 ","txt":"Dan terjadilah bahawa aku berkata kepada mereka bahawa ia adalah penggambaran perkara-perkara yang fana dan juga rohani; kerana hari itu akan datang bila mereka akan dihakimkan menurut kerja-kerja mereka, ya, bahkan kerja-kerja yang telah dilakukan oleh tubuh badan fana mereka pada masa percubaan mereka."},{"vNo":"33 ","txt":"Oleh kerana itu, jikalau mereka mati di dalam kejahatan mereka, mereka akan dibuang juga, berkaitan dengan perkara-perkara rohani, yang berkaitan dengan kesolehan; oleh kerana itu, mereka mesti dibawa untuk berdiri di hadapan Tuhan, untuk dihakimkan menurut kerja-kerja mereka; dan jika kerja-kerja mereka adalah kekotoran, mereka mestilah kotor; dan jika mereka kotor, mestilah bahawa mereka tidak boleh hidup di dalam kerajaan Tuhan; jikalau demikian, kerajaan Tuhan mestilah juga kotor."},{"vNo":"34 ","txt":"Tetapi lihatlah, aku berkata kepadamu, kerajaan Tuhan bukanlah kotor, dan tidak boleh apa-apa pun yang kotor masuk ke dalam kerajaan Tuhan; oleh kerana itu, mestilah ada suatu tempat kekotoran disediakan untuk itu yang kotor."},{"vNo":"35 ","txt":"Dan ada suatu tempat tersedia, ya, bahkan neraka yang mengerikan itu yang berkenaannya telah aku bicara, dan iblis adalah penyedianya; oleh kerana itu, keadaan terakhir jiwa-jiwa manusia adalah untuk hidup di dalam kerajaan Tuhan, atau dibuang keluar kerana keadilan itu yang berkenaannya aku telah bicara."},{"vNo":"36 ","txt":"Oleh kerana itu, yang jahat akan ditolak dari yang soleh, dan juga dari pokok kehidupan itu, yang buahnya paling berharga dan paling dihasrati melebihi segala buah yang lain; ya, dan ia adalah kurnia yang paling agung daripada Tuhan. Dan demikianlah aku berbicara kepada saudara-saudaraku. Amin."}]}