{"heading":"Yang jahat menganggap kebenaran itu keras—Putera-putera Lehi mengahwini puteri-puteri Ismael—Liahona memandu perjalanan mereka di padang belantara—Pesanan-pesanan daripada Tuhan ditulis di atas Liahona dari semasa ke semasa—Ismael meninggal dunia; keluarganya merungut kerana kesengsaraan. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nefi 16","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa setelah aku, Nefi, membuat penghabisan berbicara kepada saudara-saudaraku, lihatlah, mereka berkata kepadaku: Engkau telah mengisytiharkan perkara-perkara yang sukar kepada kami, lebih daripada apa yang kami dapat tanggung."},{"vNo":"2 ","txt":"Dan terjadilah bahawa aku berkata kepada mereka bahawa aku tahu aku telah mengucapkan perkara-perkara susah terhadap yang jahat, menurut kebenaran; dan yang soleh telah aku maklumkan, dan telah memberi kesaksian bahawa mereka akan diangkat pada hari terakhir; oleh kerana itu, yang bersalah menganggap kebenaran itu susah, kerana ia menyayatkan mereka sampai ke tulang sumsum."},{"vNo":"3 ","txt":"Dan sekarang saudara-saudaraku, jika engkau telah soleh dan sanggup mendengarkan kebenaran, dan memberi perhatian kepadanya, agar engkau dapat berjalan tegak di hadapan Tuhan, maka engkau tidak akan merungut kerana kebenaran; dan berkata: Engkau mengucapkan perkara-perkara keras terhadap kami."},{"vNo":"4 ","txt":"Dan terjadilah bahawa aku, Nefi, telah mendesak saudara-saudaraku, dengan segala ketekunan, untuk mematuhi perintah-perintah Tuhan."},{"vNo":"5 ","txt":"Dan terjadilah bahawa mereka telah merendahkan diri mereka di hadapan Tuhan, sedemikian rupa sehingga aku berbahagia dan berharapan tinggi untuk mereka, bahawa mereka akan berjalan dalam jalan-jalan kesolehan."},{"vNo":"6 ","txt":"Dan, semua perkara ini telah dikatakan dan dilaksanakan semasa bapaku berdiam di dalam sebuah khemah di lembah yang dia panggil Lemuel."},{"vNo":"7 ","txt":"Dan terjadilah bahawa aku, Nefi, telah mengambil seorang daripada puteri-puteri Ismael sebagai isteri; dan juga, saudara-saudaraku telah mengambil puteri-puteri Ismael sebagai isteri; dan juga Zoram telah mengambil anak perempuan sulung Ismael sebagai isteri."},{"vNo":"8 ","txt":"Dan demikianlah bapaku telah menggenapkan segala perintah Tuhan yang telah diberikan kepadanya. Dan juga, aku, Nefi, telah tersangat diberkati oleh Tuhan."},{"vNo":"9 ","txt":"Dan terjadilah bahawa suara Tuhan berbicara kepada bapaku pada waktu malam, dan memerintahkannya bahawa pada hari esoknya, dia mesti mengambil perjalanannya ke padang belantara."},{"vNo":"10 ","txt":"Dan terjadilah bahawa bila bapaku bangun pada waktu pagi, dan mara ke pintu khemah, dia sangat terkejut apabila dia terlihat di atas tanah sebuah bola yang terperinci kerja tangannya; dan ia dari loyang yang halus. Dan di dalam bola itu ada dua jarum; dan satu menunjukkan arah ke mana kami patut masuk ke padang belantara."},{"vNo":"11 ","txt":"Dan terjadilah bahawa kami mengumpul bersama apa pun barangan yang kami patut membawa ke padang belantara, dan semua sisa bekalan yang Tuhan telah berikan kepada kami; dan kami telah mengambil segala jenis benih agar kami dapat membawa ke padang belantara."},{"vNo":"12 ","txt":"Dan terjadilah bahawa kami mengambil khemah-khemah kami dan berangkat ke dalam padang belantara, menyeberangi Sungai Laman."},{"vNo":"13 ","txt":"Dan terjadilah bahawa kami membuat perjalanan untuk jangka masa empat hari, hampir ke arah selatan-tenggara, dan kami mendirikan khemah-khemah kami lagi; dan kami memanggil nama tempat itu Shazer."},{"vNo":"14 ","txt":"Dan terjadilah bahawa kami mengambil busur dan anak panah kami, dan pergi ke dalam padang belantara untuk membunuh binatang untuk makanan bagi keluarga-keluarga kami; dan setelah kami membunuh binatang bagi keluarga kami, kami kembali lagi kepada keluarga-keluarga kami di padang belantara, ke tempat Shazer. Dan kami pergi lagi ke padang belantara, mengikut arah yang sama, tetap di bahagian-bahagian yang paling subur di padang belantara, yang berada di sempadan berdekatan Laut Merah."},{"vNo":"15 ","txt":"Dan terjadilah bahawa kami membuat perjalanan untuk jangka masa banyak hari, membunuh binatang dalam perjalanan, dengan busur dan anak panah dan batu dan humban tali kami."},{"vNo":"16 ","txt":"Dan kami mengikut arahan-arahan bola itu, yang menuntun kami dalam bahagian-bahagian lebih subur dalam padang belantara."},{"vNo":"17 ","txt":"Dan setelah kami membuat perjalanan untuk jangka masa banyak hari, kami telah mendirikan khemah-khemah kami untuk suatu jangka masa, agar kami boleh lagi merehatkan diri kami dan mendapat makanan untuk keluarga-keluarga kami."},{"vNo":"18 ","txt":"Dan terjadilah bahawa aku, Nefi, pergi membunuh binatang, lihatlah, aku telah mematahkan busurku, yang diperbuat dari keluli yang halus; dan setelah aku mematahkan busurku, lihatlah, saudara-saudaraku marah terhadapku kerana kehilangan busurku, kerana kami tidak mendapat makanan."},{"vNo":"19 ","txt":"Dan terjadilah bahawa kami kembali tanpa makanan kepada keluarga-keluarga kami, dan kerana sangat letih disebabkan perjalanan mereka, mereka sangat menderita kerana kekurangan makanan."},{"vNo":"20 ","txt":"Dan terjadilah bahawa Laman dan Lemuel dan putera-putera Ismael mula tersangat merungut kerana penderitaan dan kesengsaraan mereka di padang belantara; dan juga bapaku mula merungut terhadap Tuhannya; ya, dan mereka semuanya tersangat dukacita, bahkan hingga mereka merungut terhadap Tuhan."},{"vNo":"21 ","txt":"Dan terjadilah bahawa aku, Nefi, kerana disengsarakan oleh saudara-saudaraku kerana kehilangan busurku, dan busur-busur mereka telah kehilangan keanjalannya, mulalah menjadi tersangat susah, ya, sedemikian rupa sehingga kami tidak boleh mendapat makanan."},{"vNo":"22 ","txt":"Dan terjadilah bahawa aku, Nefi, berbicara banyak kepada saudara-saudaraku, kerana mereka telah mengeraskan hati mereka lagi, bahkan sampai merungut terhadap Tuhan mereka."},{"vNo":"23 ","txt":"Dan terjadilah bahawa aku, Nefi, membuat dari kayu sebuah busur, dan dari sebatang kayu lurus, sebatang anak panah; oleh kerana itu, aku mempersenjatai diriku dengan sebuah busur dan sebatang anak panah, dengan sebuah humban tali dan dengan batu-batu. Dan aku berkata kepada bapaku: Ke manakah patutku pergi untuk mendapat makanan?"},{"vNo":"24 ","txt":"Dan terjadilah bahawa dia bertanya kepada Tuhan, kerana mereka telah merendahkan diri disebabkan kata-kataku; kerana aku telah mengatakan banyak perkara kepada mereka dengan tenaga jiwaku."},{"vNo":"25 ","txt":"Dan terjadilah bahawa suara Tuhan datang kepada bapaku; dan dia benar-benar didera kerana rungutannya terhadap Tuhan, sedemikian rupa sehingga dia dibawa turun ke kedukacitaan yang mendalam."},{"vNo":"26 ","txt":"Dan terjadilah bahawa suara Tuhan berfirman kepadanya: Pandanglah kepada bola itu, dan lihatlah perkara-perkara yang tertulis."},{"vNo":"27 ","txt":"Dan terjadilah bahawa apabila bapaku melihat perkara-perkara yang tertulis di atas bola itu, dia teramat takut dan gementar, dan juga saudara-saudaraku dan para putera Ismael dan isteri-isteri kami."},{"vNo":"28 ","txt":"Dan terjadilah bahawa aku, Nefi, melihat petunjuk-petunjuk yang ada dalam bola itu, bahawa mereka bekerja mengikut iman dan ketekunan dan perhatian yang kami berikan kepadanya."},{"vNo":"29 ","txt":"Dan ada tertulis juga di atasnya suatu tulisan baru, yang jelas dibaca, yang memberi kami kefahaman berkenaan cara-cara Tuhan; dan ianya ditulis dan ditukar dari semasa ke semasa, menurut iman dan ketekunan yang kami berikan kepadanya. Dan demikianlah kita lihat bahawa melalui cara-cara kecil, Tuhan dapat mendatangkan perkara yang besar."},{"vNo":"30 ","txt":"Dan terjadilah bahawa aku, Nefi, pergi ke atas puncak gunung, menurut arahan-arahan yang diberi di atas bola itu."},{"vNo":"31 ","txt":"Dan terjadilah bahawa aku membunuh binatang liar, sedemikian rupa sehingga aku mendapat makanan untuk keluarga-keluarga kami."},{"vNo":"32 ","txt":"Dan terjadilah bahawa aku kembali ke khemah-khemah kami, membawa binatang-binatang yang telah aku bunuh; dan sekarang, bila mereka nampak bahawa aku telah mendapat makanan, betapa besar kebahagiaan mereka! Dan terjadilah bahawa mereka merendahkan diri mereka di hadapan Tuhan, dan memberi syukur kepada Dia."},{"vNo":"33 ","txt":"Dan terjadilah bahawa kami menyambung perjalanan kami lagi, membuat perjalanan dalam laluan yang hampir sama dengan yang awalnya; dan setelah kami membuat perjalanan untuk jangka masa banyak hari, kami mendirikan khemah-khemah kami lagi, agar kami dapat diam untuk suatu jangka masa."},{"vNo":"34 ","txt":"Dan terjadilah bahawa Ismael mati, dan dikuburkan di tempat yang dipanggil Nahom."},{"vNo":"35 ","txt":"Dan terjadilah bahawa puteri-puteri Ismael teramat berdukacita, disebabkan kehilangan bapa mereka, dan kerana kesengsaraan mereka di padang belantara; dan mereka merungut terhadap bapaku, kerana dia telah membawa mereka keluar dari negeri Yerusalem, mengatakan: Bapa kami sudah mati; ya, dan kami telah banyak mengembara di padang belantara, dan kami telah menderita banyak kesengsaraan, kelaparan, kehausan, dan keletihan; dan setelah semua penderitaan ini kami pasti akan binasa di padang belantara kerana kelaparan."},{"vNo":"36 ","txt":"Dan demikianlah mereka merungut terhadap bapaku, dan juga terhadapku; dan mereka berhasrat kembali lagi ke Yerusalem."},{"vNo":"37 ","txt":"Dan Laman berkata kepada Lemuel dan juga kepada putera-putera Ismael: Lihatlah, marilah kita bunuh bapa kami, dan juga adik kami Nefi, yang telah mengambil ke atas dirinya untuk menjadi pemerintah dan pengajar kita, yang adalah abang-abangnya."},{"vNo":"38 ","txt":"Sekarang, dia berkata bahawa Tuhan telah berbicara dengannya, dan juga bahawa para malaikat telah melayaninya. Tetapi lihatlah, kita tahu bahawa dia berbohong kepada kita; dan dia memberitahu kita hal-hal ini, dan dia mengerjakan banyak perkara dengan muslihat lihainya, agar dia dapat menipu mata kita, berfikir, barangkali, bahawa dia dapat menuntun kami ke padang belantara yang asing; dan setelah dia telah menuntun kita pergi, dia berfikir untuk menjadikan dirinya seorang raja dan pemerintah ke atas kita, agar dia dapat melakukan terhadap kita menurut kehendak dan suka hatinya. Dan dengan cara ini abangku Laman memanaskan hati mereka sampai menjadi marah."},{"vNo":"39 ","txt":"Dan terjadilah bahawa Tuhan bersama kami, ya, bahkan suara Tuhan datang dan memfirmankan banyak firman kepada mereka, dan mendera mereka dengan teruk; dan setelah mereka didera oleh suara Tuhan, mereka mengalihkan kemarahan mereka, dan bertaubat dari dosa-dosa mereka, sedemikian rupa sehingga Tuhan memberkati kami lagi dengan makanan, jadi kami tidak binasa."}]}