{"heading":"Nefi membuat kepingan-kepingan daripada bijih, dan mencatatkan sejarah bangsanya—Tuhan Israel akan datang enam ratus tahun dari masa Lehi meninggalkan Yerusalem—Nefi menceritakan berkenaan penderitaan dan penyaliban-Nya—Orang Yahudi akan dibenci dan dicerai-beraikan sehingga zaman akhir, apabila mereka akan kembali kepada Tuhan. Kira-kira 588–570 tahun S.M.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa Tuhan memerintahkanku, oleh kerana itu, aku membuat kepingan-kepingan daripada bijih agar aku dapat mengukir di atasnya sejarah bangsaku. Dan di atas kepingan-kepingan yang telah aku buat, aku mengukir catatan bapaku, dan juga perjalanan kami di padang belantara, dan nubuat-nubuat bapaku; dan juga banyak daripada nubuat diriku telah aku ukir di atasnya."},{"vNo":"2 ","txt":"Dan aku tidak tahu pada masa aku membuatnya bahawa aku akan diperintahkan oleh Tuhan untuk membuat kepingan-kepingan ini; oleh kerana itu, catatan bapaku, dan salasilah nenek-moyangnya, dan bahagian terbesar segala urusan kami di padang belantara diukir di atas kepingan-kepingan pertama yang berkenaannya telah aku bicarakan; oleh kerana itu, hal-hal yang terjadi sebelum aku membuat kepingan-kepingan ini adalah, sebenarnya, lebih terperinci diberi sebutan di atas kepingan-kepingan pertama."},{"vNo":"3 ","txt":"Dan setelah aku membuat kepingan-kepingan ini menurut cara perintah, aku, Nefi, menerima suatu perintah bahawa pelayanan dan nubuat-nubuat, bahagian-bahagian darinya yang lebih jelas dan berharga, patut ditulis di atas kepingan-kepingan ini; dan bahawa hal-hal yang ditulis patut disimpan untuk pengajaran bangsaku, yang akan memiliki negeri itu, dan juga untuk tujuan-tujuan lain yang bijaksana, yang tujuannya diketahui oleh Tuhan."},{"vNo":"4 ","txt":"Oleh kerana itu, aku, Nefi, telah membuat suatu catatan di atas kepingan-kepingan yang lain itu, yang memberi laporan, atau yang memberi laporan yang lebih terperinci berkenaan peperangan dan perselisihan dan pembinasaan bangsaku. Dan ini telah aku laksanakan, dan memerintahkan bangsaku apanya mereka patut lakukan setelah aku mati; dan bahawa kepingan-kepingan ini patut diturunkan dari satu generasi kepada yang lain, atau dari seorang nabi kepada yang lain, sehingga perintah-perintah selanjutnya dari Tuhan."},{"vNo":"5 ","txt":"Dan sebuah laporan berkenaan pembuatan kepingan-kepingan ini olehku akan diberi pada masa depan; dan kemudian, lihatlah, aku akan berterusan menurut apa yang telah aku ucapkan; dan ini aku lakukan agar hal-hal yang lebih suci dapat disimpan untuk pengetahuan bangsaku."},{"vNo":"6 ","txt":"Walaubagaimanapun, aku tidak menulis apa-apa pun di atas kepingan-kepingan ini kecuali yang aku fikirkan adalah suci. Dan sekarang, jikalau aku membuat kesalahan, demikian juga mereka membuat kesalahan pada masa dahulukala; bukan aku mahu memaafkan diriku kerana orang lain, sebaliknya kerana kelemahan-kelemahan yang ada pada diriku, menurut keadaan daging, aku memaafkan diriku."},{"vNo":"7 ","txt":"Kerana perkara yang sesetengah orang anggap sebagai sangat berharga, baik untuk tubuh mahupun jiwa, orang lain menganggapnya sebagai tidak bernilai, dan memijak-mijaknya di bawah kaki mereka. Ya, bahkan Tuhan Israel sendiri pun orang pijakkan di bawah kaki mereka; aku berkata, memijak-mijak di bawah kaki mereka, tetapi aku akan berucap dalam kata-kata lain—mereka menganggapkan Dia sebagai tidak bernilai, dan tidak menghiraukan suara nasihat-Nya."},{"vNo":"8 ","txt":"Dan lihatlah, Dia datang, menurut kata-kata malaikat, dalam enam ratus tahun dari masa bapaku meninggalkan Yerusalem."},{"vNo":"9 ","txt":"Dan dunia, kerana kederhakaan mereka, akan menghakimi Dia sebagai sesuatu yang tidak bernilai; oleh kerana itu, mereka mencambukkan Dia, dan Dia membenarkannya; dan mereka memukul Dia, dan Dia membenarkannya. Ya, mereka meludah ke atas Dia, dan Dia membenarkannya, kerana kebaikan hati-Nya yang penuh kasih, dan panjang sabar-Nya terhadap anak-anak manusia."},{"vNo":"10 ","txt":"Dan Tuhan nenek-moyang kami, yang telah dituntun keluar dari Mesir, keluar dari penawanan, dan juga dijaga di padang belantara oleh Dia, ya, Tuhan Abraham dan Isyak, dan Tuhan Yakub, menyerahkan diri-Nya, menurut kata-kata malaikat, sebagai seorang manusia, ke dalam tangan manusia jahat, untuk diangkat, menurut kata-kata Zenok, dan untuk disalibkan, menurut kata-kata Neum, dan untuk dikuburkan di dalam sebuah makam, menurut kata-kata Zenos, yang dia ucapkan berkenaan tiga hari kegelapan, yang adalah tanda yang diberi berkenaan kematian-Nya kepada mereka yang akan menduduki pulau-pulau laut, lebih khusus diberi kepada mereka yang dari bani Israel."},{"vNo":"11 ","txt":"Kerana demikianlah nabi berucap: Tuhan tentu akan mengunjungi seluruh bani Israel pada hari itu, sebahagian dengan suara-Nya, kerana kesolehan mereka, untuk kebahagiaan besar dan keselamatan mereka, dan yang lain dengan guruh dan kilat kuasa-Nya, dengan ribut, dengan api, dan dengan asap, dan kabus kegelapan, dan dengan pembukaan bumi, dan dengan gunung-ganang yang akan diangkat."},{"vNo":"12 ","txt":"Dan semua ini mesti akan datang, kata nabi Zenos. Dan batu-batan bumi akan terbelah; dan kerana keluhan bumi, ramai dari para raja pulau-pulau laut akan dipengaruhi oleh Roh Tuhan, untuk berseru: Tuhan alam semula jadi menderita."},{"vNo":"13 ","txt":"Dan berkenaan mereka yang berada di Yerusalem, kata nabi, mereka akan dicambuk oleh semua manusia kerana mereka menyalibkan Tuhan Israel, dan memalingkan hati mereka ke samping, menolakkan tanda-tanda dan keajaiban, dan kuasa dan kemuliaan Tuhan Israel."},{"vNo":"14 ","txt":"Dan kerana mereka menyelewengkan hati mereka, kata nabi, dan telah membencikan Dia Yang Kudus dari Israel, mereka akan mengembara secara daging, dan binasa, dan menjadi desisan dan olokan, dan dibenci di kalangan semua bangsa."},{"vNo":"15 ","txt":"Walaubagaimanapun, apabila hari itu datang, kata nabi, bila mereka tidak lagi menyelewengkan hati mereka melawan Dia Yang Kudus dari Israel, masa itulah Dia akan mengingati perjanjian-perjanjian yang Dia telah buat kepada nenek-moyang mereka."},{"vNo":"16 ","txt":"Ya, masa itulah Dia akan mengingati pulau-pulau laut; ya, dan semua orang yang adalah dari bani Israel, akan Aku kumpulkan, firman Tuhan, menurut kata-kata nabi Zenos, dari keempat-empat sudut bumi."},{"vNo":"17 ","txt":"Ya, dan seluruh bumi akan melihat keselamatan daripada Tuhan, kata nabi; setiap bangsa, kaum, bahasa dan orang akan diberkati."},{"vNo":"18 ","txt":"Dan aku, Nefi, telah menuliskan perkara-perkara ini kepada bangsaku, agar aku mungkin dapat memujuk mereka agar mereka akan mengingati Tuhan, Penebus mereka."},{"vNo":"19 ","txt":"Oleh kerana itu, aku berucap kepada seluruh bani Israel, jika demikian halnya bahawa mereka boleh mendapat perkara-perkara ini."},{"vNo":"20 ","txt":"Kerana lihatlah, aku mempunyai perasaan rohani yang kuat, yang menjadikanku letih, bahkan bahawa semua sendiku lemah, kerana mereka yang berada di Yerusalem; kerana jika Tuhan tidak berbelas kasihan, untuk memperlihatkan kepadaku berkenaan mereka, bahkan seperti yang Dia telah memperlihatkan kepada nabi-nabi dahulukala, aku pasti telah binasa juga."},{"vNo":"21 ","txt":"Dan Dia memang telah memperlihatkan kepada para nabi zaman dahulu kala segala hal berkenaan mereka; dan juga Dia telah memperlihatkan kepada ramai orang berkenaan kami; oleh kerana itu, semestinya kami tahu berkenaannya kerana ianya ditulis di atas kepingan-kepingan loyang."},{"vNo":"22 ","txt":"Sekarang terjadilah bahawa aku, Nefi, mengajar saudara-saudaraku berkenaan hal-hal ini; dan terjadilah bahawa aku membaca banyak perkara kepada mereka, yang diukir di atas kepingan-kepingan loyang, agar mereka dapat tahu berkenaan perbuatan Tuhan di negeri-negeri lain, di kalangan manusia dahulukala."},{"vNo":"23 ","txt":"Dan aku membaca banyak perkara kepada mereka yang ditulis di dalam kitab-kitab Musa; tetapi agar aku dapat lebih sepenuhnya memujuk mereka supaya percaya kepada Tuhan, Penebus mereka, aku membaca kepada mereka apa yang ditulis oleh nabi Yesaya; kerana aku mengibaratkan semua tulisan suci kepada kami, agar ia boleh menjadi keuntungan dan pembelajaran kepada kami."},{"vNo":"24 ","txt":"Oleh kerana itu, aku berucap kepada mereka, mengatakan: Dengarkanlah kamu kepada kata-kata nabi, kamu yang adalah sisa bani Israel, satu cabang yang telah dipatahkan; dengarkanlah kamu kepada kata-kata nabi, yang telah ditulis kepada seluruh bani Israel, dan ibaratkanlahnya kepada dirimu, agar kamu boleh mempunyai harapan seperti juga saudara-saudaramu dari siapa kamu telah dipatahkan; kerana menurut cara inilah nabi telah menulis."}]}