{"heading":"Lehi membawa keluarganya ke padang belantara bersebelahan Laut Merah—Mereka meninggalkan harta benda mereka—Lehi mempersembahkan korban kepada Tuhan dan mengajar para anak lelakinya untuk mematuhi perintah-perintah—Laman dan Lemuel merungut terhadap bapa mereka—Nefi patuh dan berdoa dalam iman; Tuhan berfirman kepadanya, dan dia dipilih untuk memerintah saudara-saudaranya. Kira-kira 600 tahun S.M.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nefi 2","verses":[{"vNo":"1 ","txt":"Kerana lihatlah, terjadilah bahawa Tuhan berfirman kepada bapaku, ya, bahkan dalam sebuah mimpi, dan berfirman kepadanya: Diberkatilah engkau Lehi, kerana hal-hal yang telah engkau lakukan; dan kerana engkau telah setia dan telah mengisytiharkan kepada bangsa ini apa yang Aku perintahkan kepadamu, lihatlah, mereka berupaya mengambil nyawamu."},{"vNo":"2 ","txt":"Dan terjadilah bahawa Tuhan memerintahkan bapaku, bahkan dalam sebuah mimpi, bahawa dia mesti membawa keluarganya dan berangkat ke dalam padang belantara."},{"vNo":"3 ","txt":"Dan terjadilah bahawa dia patuh pada firman Tuhan, oleh kerana itu dia melakukan seperti yang Tuhan perintahkan kepadanya."},{"vNo":"4 ","txt":"Dan terjadilah bahawa dia berangkat ke dalam padang belantara. Dan dia meninggalkan rumahnya, dan tanah warisannya, dan emasnya, dan peraknya, dan benda berharganya, dan tidak membawa apa pun bersamanya, kecuali keluarganya, dan bekalan, dan khemah-khemah, dan berangkat ke dalam padang belantara."},{"vNo":"5 ","txt":"Dan dia turun ke perbatasan dekat pantai Laut Merah; dan dia melakukan perjalanan di dalam padang belantara di perbatasan yang lebih dekat Laut Merah; dan dia melakukan perjalanan dalam padang belantara bersama keluarganya, yang terdiri dari ibuku, Saria, dan abang-abangku, iaitu Laman, Lemuel dan Sam."},{"vNo":"6 ","txt":"Dan terjadilah bahawa ketika dia telah melakukan perjalanan tiga hari di padang belantara, dia memasang khemahnya di sebuah lembah di sisi sungai berair."},{"vNo":"7 ","txt":"Dan terjadilah bahawa dia membina sebuah mazbah dari batu-batu, dan membuat suatu persembahan kepada Tuhan, dan memberi syukur kepada Tuhan kita."},{"vNo":"8 ","txt":"Dan terjadilah bahawa dia memanggil nama sungai itu, Laman, dan ia mengalir ke Laut Merah; dan lembah itu berada di perbatasan dekat muaranya."},{"vNo":"9 ","txt":"Dan ketika bapaku melihat bahawa air sungai itu mengalir ke sumber Laut Merah, dia berbicara kepada Laman, mengatakan: Ya, agar engkau boleh seperti sungai ini, mengalir berterus-terusan ke dalam sumber segala kebenaran!"},{"vNo":"10 ","txt":"Dan dia juga berbicara kepada Lemuel: Ya agar engkau boleh seperti lembah ini, teguh dan tabah, dan tak tergoyah dalam mentaati perintah-perintah Tuhan!"},{"vNo":"11 ","txt":"Sekarang, inilah yang dia ucapkan kerana kedegilan Laman dan Lemuel; kerana lihatlah mereka merungut dalam banyak hal terhadap bapa mereka, kerana dia orang yang cenderung mendapat penglihatan dan telah memimpin mereka keluar dari negeri Yerusalem, untuk meninggalkan tanah warisan mereka, dan emas mereka, dan perak mereka, dan benda berharga mereka, untuk binasa di padang belantara. Dan ini mereka katakan telah dia lakukan kerana khayalan bodoh dari hatinya."},{"vNo":"12 ","txt":"Dan demikianlah Laman dan Lemuel, yang tertua, merungut terhadap bapa mereka. Dan mereka merungut kerana mereka tidak mengetahui urusan-urusan Tuhan itu yang telah menciptakan mereka."},{"vNo":"13 ","txt":"Tidak juga mereka percaya bahawa Yerusalem, kota besar itu, dapat dihancurkan menurut kata-kata para nabi. Dan mereka seperti bangsa Yahudi yang berada di Yerusalem, yang berupaya mengambil nyawa bapaku."},{"vNo":"14 ","txt":"Dan terjadilah bahawa bapaku berbicara kepada mereka di Lembah Lemuel, dengan kuasa, kerana dipenuhi dengan Roh, sampai raga mereka menggementar di hadapannya. Dan dia menundukkan mereka, sehingga mereka tidak berani bersuara menentangnya; oleh kerana itu, mereka melakukan seperti yang dia perintahkan kepada mereka."},{"vNo":"15 ","txt":"Dan bapaku berdiam di dalam sebuah khemah."},{"vNo":"16 ","txt":"Dan terjadilah bahawa aku, Nefi, amatlah muda, walaupun besar dari segi ukuran badan dan juga memiliki hasrat yang besar untuk tahu tentang misteri Tuhan, oleh kerana itu, aku berseru kepada Tuhan; dan lihatlah Dia mengunjungiku, dan melunakkan hatiku sehingga aku mempercayai segala perkataan yang telah diucapkan oleh bapaku; oleh kerana itu, aku tidak memberontak menentangnya seperti abang-abangku."},{"vNo":"17 ","txt":"Dan aku berbicara kepada Sam, menunjukkan kepadanya hal-hal yang telah Tuhan nyatakan kepadaku melalui Roh Kudus-Nya. Dan terjadilah bahawa dia percaya kepada kata-kataku."},{"vNo":"18 ","txt":"Tetapi, lihatlah, Laman dan Lemuel tidak mahu mendengar kata-kataku; dan kerana berasa pilu akibat kekerasan hati mereka, aku berseru kepada Tuhan bagi mereka."},{"vNo":"19 ","txt":"Dan terjadilah bahawa Tuhan berfirman kepadaku, mengatakan: Diberkatilah engkau, Nefi, kerana imanmu, kerana engkau telah mencari-Ku secara tekun, dengan kerendahan hati."},{"vNo":"20 ","txt":"Dan sejauh mana kamu akan mentaati perintah-perintahKu, kamu akan makmur, dan akan dituntun ke negeri yang dijanjikan; ya, bahkan negeri yang telah Aku siapkan bagimu; ya, negeri yang terpilih, melebihi segala negeri yang lain."},{"vNo":"21 ","txt":"Dan sejauh mana abang-abangmu akan memberontak terhadap engkau, mereka akan disingkirkan dari hadirat Tuhan."},{"vNo":"22 ","txt":"Dan sejauh mana engkau akan mentaati perintah-perintahKu, engkau akan dijadikan pemerintah dan pengajar ke atas abang-abangmu."},{"vNo":"23 ","txt":"Kerana lihatlah, pada hari mereka akan memberontak terhadap-Ku, Aku akan mengutuk mereka bahkan dengan kutukan yang parah, dan mereka tidak akan memiliki kuasa ke atas keturunanmu kecuali mereka akan memberontak terhadap-Ku juga."},{"vNo":"24 ","txt":"Dan jika demikian halnya bahawa mereka memberontak terhadap-Ku, mereka akan menjadi cambuk bagi keturunanmu, untuk menggugah mereka ke dalam jalan ingatan."}]}