{"heading":"Tuhan mewahyukan tujuan-tujuanNya kepada Israel—Israel telah dipilih di dalam relau kesengsaraan dan akan keluar dari Babilonia—Banding dengan Yesaya 48. Kira-kira 588–570 tahun S.M.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nefi 20","verses":[{"vNo":"1 ","txt":"Perhatilah dan dengarkan ini, Wahai bani Yakub, yang dipanggil dengan nama Israel, dan yang datang keluar dari perairan Yehuda, atau keluar dari perairan pembaptisan, yang bersumpah dalam nama Tuhan, dan menyebut tentang Tuhan Israel, namun mereka tidak bersumpah dalam kebenaran atau dalam kesolehan."},{"vNo":"2 ","txt":"Walaupun demikian, mereka memanggil diri mereka dari kota suci, tetapi mereka tidak bergantung kepada Tuhan Israel, yang merupakan Tuhan Semesta Alam; ya, Tuhan Semesta Alam adalah nama Dia."},{"vNo":"3 ","txt":"Lihatlah, Aku telah mengisytiharkan perkara-perkara dahulukala dari awalnya; dan ia keluar dari mulutku, dan Aku memperlihatkannya. Aku memperlihatkannya dengan tiba-tiba."},{"vNo":"4 ","txt":"Dan Aku melakukannya kerana aku tahu bahawa engkau degil, dan lehermu adalah urat besi, dan dahimu loyang."},{"vNo":"5 ","txt":"Dan Aku telah, bahkan dari awalnya, mengisytiharkan kepadamu; sebelum ianya terjadi, Aku telah memperlihatkannya kepadamu; dan aku memperlihatkannya kalau-kalau engkau akan berkata—Berhalaku telah melakukannya, dan patung ukiranku, dan patung leburanku telah memerintahkannya."},{"vNo":"6 ","txt":"Engkau telah melihat dan mendengar semua ini; dan tidakkah akan engkau mengisytiharkannya? Dan bahawa Aku telah memperlihatkan kepadamu perkara-perkara baru sejak masa ini, bahkan perkara-perkara yang tersembunyi, dan engkau tidak mengetahuinya."},{"vNo":"7 ","txt":"Ia dicipta sekarang, dan bukan dari awal, bahkan sebelum hari itu apabila kamu tidak mendengarkannya, ia telah diisytiharkan kepadamu, kalau-kalau engkau akan berkata—Lihatlah, aku mengetahuinya."},{"vNo":"8 ","txt":"Ya, dan engkau tidak mendengar; ya, engkau tidak mengetahui; ya, dari masa itu telingamu tidak dibuka; kerana Aku tahu bahawa engkau akan berurusan dengan sikap sangat berkhianat, dan dipanggil orang berdosa sejak dari rahim."},{"vNo":"9 ","txt":"Walaupun demikian, demi kepentingan nama-Ku akan Aku tangguhkan kemurkaan-Ku, dan demi kepujian-Ku akan Aku menahan diri darimu, agar Aku tidak menyingkirkanmu."},{"vNo":"10 ","txt":"Kerana lihatlah, Aku telah menghalusimu, Aku telah memilihmu dalam relau kesengsaraan."},{"vNo":"11 ","txt":"Demi kepentingan-Ku sendiri, ya, demi kepentingan-Ku sendiri akan Ku lakukan ini, kerana Aku tidak akan membiarkan nama-Ku dikotorkan, dan Aku tidak akan memberi kemuliaan-Ku kepada yang lain."},{"vNo":"12 ","txt":"Dengarkanlah Aku, Wahai Yakub, dan Israel yang terpanggil oleh-Ku, kerana Akulah Dia; Akulah yang pertama, dan Aku juga yang terakhir."},{"vNo":"13 ","txt":"Tangan-Ku telah juga meletakkan dasar bumi, dan tangan kanan-Ku telah membentangkan langit. Aku memanggilnya dan ia berdiri bersama."},{"vNo":"14 ","txt":"Kamu semua, berhimpunlah kamu bersama, dan dengar; siapakah di antara mereka telah mengisytiharkan perkara-perkara ini kepada mereka? Tuhan telah mengasihi dia; ya, dan Dia akan menggenapkan firman-Nya yang Dia telah isytiharkan melalui mereka; dan Dia akan melakukan keinginan-Nya ke atas Babilonia, dan lengan-Nya akan jatuh ke atas bangsa Kasdim."},{"vNo":"15 ","txt":"Juga, firman Tuhan; Aku Tuhan, ya, Aku telah berfirman; ya, Aku telah memanggilnya untuk membuat pengisytiharaan, Aku telah membawa dia, dan dia akan menjadikan jalannya makmur."},{"vNo":"16 ","txt":"Datanglah kamu mendekati-Ku; aku tidak berbicara secara rahasia; dari awalnya, dari masa ia diisytiharkan telah aku berbicara; dan Tuhan, dan Roh-Nya, telah menghantarku."},{"vNo":"17 ","txt":"Dan begitulah firman Tuhan, Penebusmu, Dia Yang Kudus dari Israel; Aku telah menghantar Dia, Tuhanmu yang mengajarmu untuk mendapat keuntungan, yang menuntunmu sepanjang jalan yang engkau patut lalui, telah melakukannya."},{"vNo":"18 ","txt":"Ah, jika engkau telah mematuhi perintah-perintah-Ku—maka kedamaimanmu telah pun menjadi bagaikan sebuah sungai, dan kesolehanmu bagaikan ombak laut."},{"vNo":"19 ","txt":"Keturunanmu juga telah pun menjadi bagaikan pasir; anak-anak perutmu bagaikan kerikil darinya; namanya pun tidak disingkirkan atau dibinasakan dari hadapan-Ku."},{"vNo":"20 ","txt":"Pergilah engkau keluar dari Babilonia, larikanlah dirimu dari orang Kasdim, dengan suara nyanyian isytiharkanlah kamu, beritahukanlah ini, ucapkanlah kepada hujung bumi; katakanlah kamu: Tuhan telah menebuskan hamba-Nya Yakub."},{"vNo":"21 ","txt":"Dan mereka tidak dahaga; Dia menuntun mereka melalui gurun-gurun; Dia menyebabkan air mengalir keluar dari batu untuk mereka; Dia membelahkan batu juga dan air menyembur keluar."},{"vNo":"22 ","txt":"Dan walaupun Dia telah lakukan segala ini, dan lebih agung lagi, tiada kedamaian, firman Tuhan, untuk yang jahat."}]}