{"heading":"Putera-putera Lehi kembali ke Yerusalem untuk memperolehi kepingan-kepingan loyang—Laban enggan menyerahkan kepingan-kepingan itu—Nefi menggesa dan memberi galakan kepada saudara-saudaranya—Laban mencuri barang kepunyaan mereka dan cuba membunuh mereka—Laman dan Lemuel memukul Nefi dan Sam dengan kuat dan ditegur oleh seorang malaikat. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nefi 3","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa saya, Nefi, kembali dari berbicara dengan Tuhan, ke khemah bapaku."},{"vNo":"2 ","txt":"Dan terjadilah bahawa dia berbicara kepadaku, mengatakan: Lihatlah, aku telah memimpikan suatu mimpi, yang di dalamnya Tuhan telah memerintahkanku supaya engkau dan saudara-saudaramu patut kembali ke Yerusalem."},{"vNo":"3 ","txt":"Kerana lihatlah, Laban mempunyai catatan bangsa Yahudi dan juga salasilah nenek-moyangku, dan ia diukir di atas kepingan-kepingan loyang."},{"vNo":"4 ","txt":"Oleh kerana itu, Tuhan telah memerintahkanku agar engkau dan saudara-saudaramu mesti pergi masuk ke dalam rumah Laban, dan mencari catatan-catatan itu, dan membawanya ke sini ke dalam padang belantara."},{"vNo":"5 ","txt":"Dan sekarang, lihatlah, saudara-saudaramu merungut, mengatakan ianya adalah suata hal sukar yang telah aku tuntut dari mereka; tetapi ia adalah suatu perintah dari Tuhan."},{"vNo":"6 ","txt":"Oleh kerana itu, pergi, anak lelakiku, dan kamu akan dirahmati oleh Tuhan, kerana kamu tidak pernah merungut."},{"vNo":"7 ","txt":"Dan terjadilah bahawa aku, Nefi, berkata kepada bapaku: Aku akan pergi dan melaksanakan hal-hal yang telah Tuhan perintahkan, kerana aku tahu Tuhan tidak memberi perintah kepada anak-anak manusia, kecuali dia menyediakan suatu jalan untuk mereka supaya mereka dapat menyempurnakan hal itu yang Dia perintahkan kepada mereka."},{"vNo":"8 ","txt":"Dan terjadilah bahawa apabila bapaku mendengar kata-kata ini, dia berasa tersangat gembira, kerana dia tahu bahawa aku telah diberkati Tuhan."},{"vNo":"9 ","txt":"Dan aku, Nefi, dan saudara-saudaraku mengambil perjalanan di dalam padang belantara, dengan khemah-khemah kami, untuk pergi ke negeri Yerusalem."},{"vNo":"10 ","txt":"Dan terjadilah bahawa apabila kami telah pergi ke negeri Yerusalem, aku dan saudara-saudaraku berunding dengan satu sama lain."},{"vNo":"11 ","txt":"Dan kami mengundi—siapa di antara kami patut pergi masuk ke dalam rumah Laban. Dan terjadilah bahawa undian jatuh ke atas Laman; dan Laman pergi masuk ke dalam rumah Laban, dan dia berbicara dengannya sewaktu dia berduduk di dalam rumahnya."},{"vNo":"12 ","txt":"Dan dia menginginkan dari Laban catatan-catatan yang diukir di atas kepingan-kepingan loyang, yang mengandungi salasilah bapaku."},{"vNo":"13 ","txt":"Dan lihatlah, terjadilah bahawa Laban marah, dan mencampak dia keluar dari hadapannya; dan dia tidak mahu memberi Laman catatan-catatan itu. Oleh kerana itu, dia berkata kepadanya: Lihatlah, engkau seorang perompak dan aku akan membunuhmu."},{"vNo":"14 ","txt":"Tetapi Laman lari keluar dari hadapannya, dan menceritakan hal-hal yang telah Laban lakukan, kepada kami. Dan kami mula berasa teramat sedih, dan saudara-saudaraku hampir mula kembali kepada bapaku di dalam padang belantara."},{"vNo":"15 ","txt":"Tetapi lihatlah, aku berkata kepada mereka: Sebagaimana Tuhan hidup, dan sebagaimana kita hidup, kita tidak akan pergi kepada bapa kita di padang belantara sehingga kita telah menyempurnakan hal itu yang Tuhan telah perintahkan kepada kita."},{"vNo":"16 ","txt":"Oleh kerana itu, biarlah kita setia mematuhi perintah-perintah Tuhan; oleh kerana itu biarlah kita pergi ke negeri warisan bapa kita, kerana lihatlah dia telah meninggalkan emas dan perak, dan segala jenis kekayaan. Dan semua ini telah dia laksanakan kerana perintah-perintah Tuhan."},{"vNo":"17 ","txt":"Kerana dia tahu bahawa Yerusalem mesti dihancurkan, kerana kejahatan bangsa itu."},{"vNo":"18 ","txt":"Kerana lihatlah, mereka telah menolak kata-kata para nabi. Oleh kerana itu, jika bapaku tetap tinggal di negeri itu setelah dia diperintahkan untuk lari keluar dari negeri itu, lihatlah, dia juga akan binasa. Oleh kerana itu, semestinya dia lari keluar dari negeri itu."},{"vNo":"19 ","txt":"Dan lihatlah, adalah kebijaksanaan Tuhan bahawa kita patut mendapat catatan-catatan itu, supaya kita boleh mengekalkan untuk anak-anak kita bahasa nenek-moyang kita."},{"vNo":"20 ","txt":"Dan juga supaya kita dapat mengekalkan untuk mereka kata-kata yang telah diucapkan oleh mulut semua nabi kudus, yang telah disampaikan kepada mereka oleh Roh dan kuasa Tuhan, sejak masa dunia bermula, bahkan sampai ke masa kini."},{"vNo":"21 ","txt":"Dan terjadilah bahawa menurut cara bahasa demikian telah aku meyakinkan saudara-saudaraku, supaya mereka mungkin setia dalam mentaati perintah-perintah Tuhan."},{"vNo":"22 ","txt":"Dan terjadilah bahawa kami pergi ke negeri warisan kami, dan kami mengumpulkan emas kami, dan perak kami, dan barangan berharga kami."},{"vNo":"23 ","txt":"Dan setelah kami telah mengumpulkan barangan ini, kami kembali sekali lagi ke rumah Laban."},{"vNo":"24 ","txt":"Dan terjadilah bahawa kami pergi kepada Laban, dan menginginkan agar dia memberi kami catatan-catatan yang diukir di atas kepingan-kepingan loyang, yang untuknya kami akan memberikan kepada dia emas kami, dan perak kami, dan semua barangan berharga kami."},{"vNo":"25 ","txt":"Dan terjadilah bahawa apabila Laban nampak harta milik kami, dan ianya sangat banyak, dia bernafsu terhadapnya, sehingga dia mencampak kami keluar, dan menghantar para orang suruhannya membunuh kami, supaya dia boleh mendapat harta milik kami."},{"vNo":"26 ","txt":"Dan terjadilah bahawa kami melarikan diri dari hadapan para orang suruhan Laban, dan kami terpaksa meninggalkan harta milik kami, dan ia jatuh ke dalam tangan Laban."},{"vNo":"27 ","txt":"Dan terjadilah bahawa kami melarikan diri ke dalam padang belantara, dan para orang suruhan Laban tidak memintas kami, dan kami menyembunyikan diri di dalam rongga sebuah batu."},{"vNo":"28 ","txt":"Dan terjadilah bahawa Laman marah terhadapku, dan juga terhadap bapaku; dan Lemuel juga, kerana dia mendengarkan kata-kata Laman. Oleh kerana itu, Laman dan Lemuel mengucapkan banyak kata-kata keras kepada kami, adik-adik mereka, dan mereka memukul kami, bahkan dengan sebatang tongkat."},{"vNo":"29 ","txt":"Dan terjadilah bahawa sewaktu mereka memukul kami dengan sebatang tongkat, lihatlah, seorang malaikat Tuhan datang dan berdiri di hadapan mereka, dan dia berbicara kepada mereka, mengatakan: Mengapakah kamu memukul adikmu dengan sebatang tongkat? Tidakkah engkau tahu bahawa Tuhan telah memilihnya untuk menjadi pemerintah ke atasmu, dan ini kerana kederhakaan kamu? Lihatlah, engkau akan pergi lagi ke Yerusalem, dan Tuhan akan menyerahkan Laban ke dalam tanganmu."},{"vNo":"30 ","txt":"Dan setelah malaikat itu bercakap dengan kami, dia pergi."},{"vNo":"31 ","txt":"Dan setelah malaikat itu telah pergi, Laman dan Lemuel sekali lagi mula merungut, mengatakan: Bagaimanakah mungkin bahawa Tuhan akan menyerahkan Laban ke dalam tangan kami? Lihatlah, dia seorang yang perkasa, dan dia boleh memerintah lima puluh orang, ya, bahkan dia boleh membunuh lima puluh; maka mengapa tidak kita?"}]}