{"heading":"Nefi membunuh Laban di atas perintah Tuhan dan kemudian memperolehi kepingan-kepingan loyang melalui tipu helah—Zoram memilih untuk menyertai keluarga Lehi di dalam padang belantara. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa aku berbicara kepada saudara-saudaraku, mengatakan: Marilah kita pergi semula ke Yerusalem, dan marilah kita setia dalam mematuhi perintah-perintah Tuhan; kerana lihatlah, dia lebih perkasa daripada seluruh bumi, jadi mengapa tidak lebih perkasa daripada Laban dan lima puluh orangnya, ya, atau bahkan lebih daripada beribu-ribuan orangnya?"},{"vNo":"2 ","txt":"Oleh kerana itu, marilah kita pergi; marilah kita kuat seperti Musa; kerana dia benar-benar berbicara kepada perairan Laut Merah dan ia membahagi ke sini dan ke sana, dan nenek moyang kita telah melintasinya, keluar dari tawanan, di atas tanah kering, dan tentera-tentera Firaun telah ikut dan telah lemas di dalam perairan Laut Merah."},{"vNo":"3 ","txt":"Sekarang lihatlah, engkau tahu bahawa ini adalah benar; dan engkau juga tahu bahawa seorang malaikat telah bercakap kepadamu; oleh kerana itu, apa sebabnya engkau ragu? Marilah kita pergi; Tuhan dapat membebaskan kita, bahkan seperti leluhur kita, dan membinasakan Laban, bahkan seperti orang Mesir."},{"vNo":"4 ","txt":"Sekarang setelah aku membicarakan kata-kata ini, mereka masih marah, dan masih terus merungut; walaupun demikian, mereka mengikut aku sehingga kami sampai di luar tembok Yerusalem."},{"vNo":"5 ","txt":"Dan waktu itu malam; dan aku menyebabkan mereka menyembunyikan diri di luar tembok. Dan setelah mereka menyembunyikan diri, aku, Nefi, curi-curi masuk ke dalam kota itu dan menuju ke arah rumah Laban."},{"vNo":"6 ","txt":"Dan aku dipandu oleh Roh, tidak tahu terlebih dahulu hal-hal yang aku patut laksanakan."},{"vNo":"7 ","txt":"Namun begitu, aku pergi, dan apabila aku mendekati rumah Laban aku nampak seorang lelaki, dan dia telah jatuh ke atas tanah di hadapanku, kerana dia dimabukkan oleh wain."},{"vNo":"8 ","txt":"Dan apabila aku sampai kepada dia, aku mendapati bahawa ianya Laban."},{"vNo":"9 ","txt":"Dan aku nampak pedangnya, dan aku menariknya keluar dari sarungnya; dan hulunya terbuat daripada emas tulen, dan kerja tangannya tersangat halus, dan aku nampak bahawa mata pedangnya diperbuat daripada keluli yang paling tinggi mutunya."},{"vNo":"10 ","txt":"Dan terjadilah bahawa aku dipaksa oleh Roh supaya aku mesti membunuh Laban; tetapi aku berkata di dalam hatiku: Tidak pada apa masa jua pernah aku menumpahkan darah manusia. Dan aku berundur dan tidak mahu membunuhnya."},{"vNo":"11 ","txt":"Dan Roh berkata kepada aku sekali lagi: Lihatlah, Tuhan telah menyerahkan dia ke dalam tanganmu. Ya, dan aku juga tahu bahawa dia telah cuba mencabut nyawa diriku; ya, dan dia tidak mematuhi perintah-perintah Tuhan; dan dia juga telah merampas harta milik kami."},{"vNo":"12 ","txt":"Dan terjadilah bahawa Roh berkata kepada aku lagi: Bunuhlah dia, kerana Tuhan telah menyerahkan dia ke dalam tanganmu."},{"vNo":"13 ","txt":"Lihatlah, Tuhan membunuh mereka yang jahat untuk menjadikan tujuan-tujuanNya yang benar. Adalah lebih baik bahawa seorang lelaki binasa daripada sebuah negara merosot dalam ketidakpercayaan."},{"vNo":"14 ","txt":"Dan sekarang, apabila aku, Nefi, telah mendengar kata-kata ini, aku teringat akan firman Tuhan yang Dia telah firmankan kepadaku di dalam padang belantara, mengatakan bahawa: Sejauh mana keturunan engkau mematuhi perintah-perintahKu, mereka akan makmur dalam negeri yang dijanjikan."},{"vNo":"15 ","txt":"Ya, dan aku juga tahu bahawa mereka tidak dapat mematuhi perintah-perintah Tuhan mengikut hukum Musa, kecuali mereka mempunyai hukum itu."},{"vNo":"16 ","txt":"Aku juga tahu bahawa hukum itu diukir di atas kepingan-kepingan loyang."},{"vNo":"17 ","txt":"Dan lebih-lebih lagi, aku tahu bahawa Tuhan telah menyerahkan Laban ke dalam tanganku untuk tujuan ini—supaya aku boleh memperolehi catatan-catatan itu mengikut perintah-perintahNya."},{"vNo":"18 ","txt":"Oleh kerana itu, aku mematuhi suara Roh, dan memegang Laban pada rambut kepala, dan aku memenggal kepalanya dengan pedangnya sendiri."},{"vNo":"19 ","txt":"Dan setelah aku memenggal kepalanya dengan pedangnya sendiri, aku mengambil pakaian Laban dan memakainya pada tubuhku sendiri; ya, bahkan setiap helai; dan aku memasang baju besinya di sekeliling pinggangku."},{"vNo":"20 ","txt":"Dan selepas aku telah melaksanakan ini, aku pergi ke perbendaharaan Laban. Dan sewaktu aku pergi ke arah perbendaharaan Laban, lihatlah, aku nampak orang suruhan Laban yang memegang kunci-kunci perbendaharaan itu. Dan aku memerintahkan dia dengan suara Laban,bahawa dia mesti pergi dengan aku ke dalam perbendaharaan."},{"vNo":"21 ","txt":"Dan dia menyangka bahawa aku tuannya, Laban, kerana dia nampak pakaian dan juga pedang yang dipasang di sekeliling pinggangku."},{"vNo":"22 ","txt":"Dan dia berbicara kepadaku berkenaan para orang tua-tua bangsa Yahudi, kerana dia tahu bahawa tuannya, Laban pernah keluar pada waktu malam dengan mereka."},{"vNo":"23 ","txt":"Dan aku berbicara kepadanya seolah-olah aku Laban."},{"vNo":"24 ","txt":"Dan aku juga berbicara kepadanya bahawa aku patut membawa ukiran-ukiran itu, yang di atas kepingan-kepingan loyang, kepada abang-abangku, yang berada di luar tembok."},{"vNo":"25 ","txt":"Dan aku juga memerintahkan dia bahawa dia mesti mengikutiku."},{"vNo":"26 ","txt":"Dan dia, kerana menyangka bahawa aku sedang berbicara berkenaan saudara-saudara dari gereja, dan bahawa aku benar-benar Laban itu yang aku telah bunuh, oleh kerana itu dia mengikutiku."},{"vNo":"27 ","txt":"Dan dia berbicara kepadaku banyak kali berkenaan para orang tua-tua bangsa Yahudi, sewaktu aku pergi kepada saudara-saudaraku, yang berada di luar tembok."},{"vNo":"28 ","txt":"Dan terjadilah bahawa apabila Laman nampak aku, dia tersangat takut, dan juga Lemuel dan Sam. Dan mereka melarikan diri dari hadapanku; kerana mereka menyangka aku adalah Laban, dan bahawa dia telah membunuhku dan berupaya mencabut nyawa mereka juga."},{"vNo":"29 ","txt":"Dan terjadilah bahawa aku memanggil mereka, dan mereka mendengarku; oleh kerana itu mereka berhenti melarikan diri dari hadapanku."},{"vNo":"30 ","txt":"Dan terjadilah bahawa apabila orang suruhan Laban nampak saudara-saudaraku, dia mula bergementar, dan hampir melarikan diri dari hadapanku dan kembali ke kota Yerusalem."},{"vNo":"31 ","txt":"Dan sekarang aku, Nefi, kerana seorang lelaki yang besar perawakan, dan juga kerana telah menerima banyak kekuatan daripada Tuhan, oleh kerana itu aku menggenggam orang suruhan Laban, dan memegangnya, supaya dia tidak dapat melarikan diri."},{"vNo":"32 ","txt":"Dan terjadilah bahawa aku berbicara dengannya, bahawa kalau dia sudi mendengar kata-kataku, sebagaimana Tuhan hidup, dan sebagaimana aku hidup, demikian jika dia sudi mendengar kata-kata kami, kami tidak akan mengambil nyawanya."},{"vNo":"33 ","txt":"Dan aku berbicara kepadanya, bahkan dengan suatu sumpah, bahawa dia tidak perlu takut; bahawa dia akan menjadi orang bebas seperti kami jika dia turun ke dalam padang belantara dengan kami."},{"vNo":"34 ","txt":"Dan aku juga berbicara kepadanya, mengatakan: Sudah pasti Tuhan telah memerintah kami membuat perkara ini; dan tidak patutkah kami tekun dalam mematuhi perintah-perintah Tuhan? Oleh kerana itu, jika engkau sudi pergi ke dalam padang belantara kepada bapaku, engkau akan mempunyai tempat dengan kami."},{"vNo":"35 ","txt":"Dan terjadilah bahawa Zoram menjadi berani kerana kata-kata yang telah aku ucapkan. Dan sekarang, Zoram adalah nama orang suruhan itu; dan dia berjanji bahawa dia akan pergi de dalam padang belantara kepada bapa kami. Ya, dan dia juga membuat sumpah kepada kami bahawa dia akan tinggal bersama kami mulai dari masa itu."},{"vNo":"36 ","txt":"Sekarang, kami berhasrat bahawa dia patut tinggal bersama kita kerana tujuan ini, supaya orang Yahudi tidak akan tahu berkenaan pelarian kami ke dalam padang belantara, kalau-kalau mereka akan mengejar kami dan membinasakan kami."},{"vNo":"37 ","txt":"Dan terjadilah bahawa apabila Zoram telah membuat sumpah kepada kami, rasa takut kami terhadapnya pun berhenti."},{"vNo":"38 ","txt":"Dan terjadilah bahawa kami mengambil kepingan-kepingan loyang dan orang suruhan Laban, dan keluar ke dalam padang belantara, dan membuat perjalanan ke khemah bapa kami."}]}