{"heading":"Saria merungut terhadap Lehi—Mereka berdua bersukacita atas kepulangan putera-putera mereka—Mereka mempersembahkan korban—Kepingan-kepingan loyang mengandungi tulisan-tulisan Musa dan para nabi—Kepingan-kepingan itu menunjukkan bahawa Lehi ialah keturunan Yusuf—Lehi bernubuat berkenaan keturunannya dan pemeliharaan kepingan-kepingan itu. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nefi 5","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa setelah kami datang ke padang belantara kepada bapa kami, lihatlah, dia dipenuhi kebahagiaan, dan juga ibuku, Saria, tersangat sukacita, kerana dia telah benar-benar bersedih kerana kami."},{"vNo":"2 ","txt":"Kerana dia telah berfikir bahawa kami telah binasa di dalam padang belantara; dan dia juga telah merungut terhadap bapa kami, memberitahu dia bahawa dia seorang lelaki yang cenderung berpenglihatan; mengatakan: Lihatlah, engkau telah membawa kita keluar dari negeri warisan kita, dan putera-puteraku sudah tiada lagi, dan kita binasa di dalam padang belantara."},{"vNo":"3 ","txt":"Dan menurut cara bahasa demikian ibuku telah merungut terhadap bapaku."},{"vNo":"4 ","txt":"Dan terjadilah bahawa bapaku berbicara kepadanya, mengatakan: Aku tahu aku seorang lelaki cenderung berpenglihatan; kerana jika aku tidak nampak hal-hal Tuhan di dalam suatu penglihatan, aku tidak akan tahu berkenaan kebaikan Tuhan, tetapi akan tetap berdiam di Yerusalem, dan telah binasa bersama-sama saudara-saudaraku."},{"vNo":"5 ","txt":"Tetapi lihatlah, aku telah memperoleh suatu negeri yang dijanjikan, yang dalam hal-hal ini aku bersukacita; ya, dan aku tahu bahawa Tuhan akan membebaskan putera-puteraku dari tangan Laban, dan membawa mereka kembali kepada kita di dalam padang belantara."},{"vNo":"6 ","txt":"Dan menurut cara bahasa demikian bapaku, Lehi, telah menghibur ibuku, Saria, berkenaan kami, semasa kita membuat perjalanan di dalam padang belantara ke negeri Yerusalem, untuk memperolehi catatan-catatan bangsa Yahudi."},{"vNo":"7 ","txt":"Dan setelah kami kembali ke khemah bapaku, lihatlah, kebahagiaan mereka pun penuh, dan ibuku terhibur."},{"vNo":"8 ","txt":"Dan dia berbicara, mengatakan: Sekarang aku tahu dengan pasti bahawa Tuhan telah memerintahkan suamiku untuk melarikan diri ke dalam padang belantara; ya, dan aku juga tahu dengan pasti bahawa Tuhan telah melindungi putera-puteraku, dan membebaskan mereka dari tangan Laban, dan telah memberi mereka kuasa dimana mereka dapat melaksanakan perkara itu yang telah Tuhan perintahkan kepada mereka. Dan menurut cara bahasa demikian dia telah berbicara."},{"vNo":"9 ","txt":"Dan terjadilah bahawa mereka sangat bersukacita, dan mempersembahkan korban dan persembahan-persembahan terbakar kepada Tuhan; dan mereka memberi syukur kepada Tuhan Israel."},{"vNo":"10 ","txt":"Dan setelah mereka memberi syukur kepada Tuhan Israel, bapaku, Lehi, mengambil catatan-catatan yang terukir di atas kepingan-kepingan loyang, dan dia menyelidikinya dari awal."},{"vNo":"11 ","txt":"Dan dia nampak bahawa ia mengandungi lima kitab Musa, yang memberi laporan berkenaan penciptaan dunia, dan juga penciptaan Adam dan Hawa, iaitu ibubapa pertama kita;"},{"vNo":"12 ","txt":"Dan juga suatu catatan bangsa Yahudi dari awal, bahkan sampai ke permulaan pemerintahan Zedekia, raja Yehuda;"},{"vNo":"13 ","txt":"Dan juga nubuat-nubuat para nabi kudus, dari permulaan, bahkan sampai ke permulaan pemerintahan Zedekia; dan juga banyak nubuat yang telah diucapkan oleh mulut Yeremia."},{"vNo":"14 ","txt":"Dan terjadilah bahawa bapaku, Lehi, juga terjumpa di atas kepingan-kepingan loyang itu, suatu salasilah nenek moyangnya; oleh kerana itu, dia tahu bahawa dia keturunan Yusuf; ya, bahkan Yusuf itu yang putera Yakub, yang telah dijual ke dalam Mesir, dan yang dipelihara oleh tangan Tuhan, agar dia dapat memelihara bapanya, Yakub, dan seluruh keluarganya daripada mati kebuluran."},{"vNo":"15 ","txt":"Dan mereka juga dibawa keluar dari tawanan dan keluar dari negeri Mesir, oleh Tuhan yang sama itu yang telah memelihara mereka."},{"vNo":"16 ","txt":"Dan demikianlah bapaku, Lehi, telah menjumpai salasilah nenek moyangnya. Dan Laban juga keturunan Yusuf, oleh kerana itu, dia dan nenek moyangnya telah memelihara catatan-catatan itu."},{"vNo":"17 ","txt":"Dan sekarang, apabila bapaku nampak segala perkara ini, dia dipenuhi Roh, dan mula bernubuat berkenaan keturunannya—"},{"vNo":"18 ","txt":"Bahawa kepingan-kepingan loyang ini patut tersebar ke semua bangsa, kaum, bahasa, dan orang yang daripada keturunannya."},{"vNo":"19 ","txt":"Oleh kerana itu, dia berkata bahawa kepingan-kepingan loyang ini langsung tidak akan musnah; juga ia tidak akan lagi disuramkan oleh masa. Dan dia bernubuat berkenaan banyak hal berkenaan keturunannya."},{"vNo":"20 ","txt":"Dan terjadilah bahawa sampai sekarang aku dan bapaku telah mematuhi perintah-perintah dengan mana Tuhan telah perintahkan kepada kami."},{"vNo":"21 ","txt":"Dan kami telah memperolehi catatan-catatan yang telah Tuhan perintahkan kepada kami, dan menyelidikinya dan mendapati bahawa ia adalah patut diingini; ya, bahkan sangat berharga kepada kami, supaya kami dapat memelihara perintah-perintah Tuhan untuk anak-anak kami."},{"vNo":"22 ","txt":"Oleh kerana itu, adalah kebijaksanaan dalam Tuhan bahawa kami patut membawanya dengan kami, sewaktu kami membuat perjalanan di dalam padang belantara menuju ke negeri yang dijanjikan."}]}