{"heading":"Lehi nampak suatu penglihatan berkenaan pohon kehidupan—Dia makan dari buah-buahnya dan ingin supaya keluarganya juga melakukan yang demikian—Dia nampak suatu batang besi, sebuah lorong sempit dan kecil, dan kabut kegelapan yang menyelubungi manusia—Saria, Nefi, dan Sam makan buah itu, tetapi Laman dan Lemuel enggan berbuat demikian. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefi 8","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa kami telah memungut bersama segala macam benih dari setiap jenis, baik biji-bijian dari setiap jenis, mahupun benih buah-buahan dari setiap jenis."},{"vNo":"2 ","txt":"Dan terjadilah bahawa sewaktu bapaku tinggal di padang belantara, dia berbicara kepada kami, mengatakan: Lihatlah, aku telah memimpikan suatu mimpi; atau dalam kata-kata lain, aku telah nampak suatu penglihatan."},{"vNo":"3 ","txt":"Dan lihatlah, oleh kerana hal yang telah aku lihat, aku mempunyai sebab untuk bersukacita dalam Tuhan kerana Nefi dan juga kerana Sam; kerana aku mempunyai sebab untuk percaya bahawa mereka, dan juga ramai daripada keturunan mereka, akan diselamatkan."},{"vNo":"4 ","txt":"Tetapi lihatlah, Laman dan Lemuel, aku tersangat khuatir keranamu; kerana lihatlah, aku fikir aku nampak dalam mimpiku, suatu padang belantara yang gelap dan suram."},{"vNo":"5 ","txt":"Dan terjadilah bahawa aku nampak seorang lelaki, dan dia berpakaian jubah putih; dan dia datang dan berdiri di hadapanku."},{"vNo":"6 ","txt":"Dan terjadilah bahawa dia berbicara kepadaku, dan menyuruh aku mengikutnya."},{"vNo":"7 ","txt":"Dan terjadilah bahawa sewaktu aku mengikutnya, aku nampak diri aku sendiri, bahawa aku berada di suatu tempat tandus yang gelap dan suram."},{"vNo":"8 ","txt":"Dan setelah aku membuat perjalanan selama banyak jam di dalam kegelapan, aku mula berdoa kepada Tuhan agar Dia berbelas kasihan terhadapku, menurut kelimpahan belas kasihan-Nya yang lembut."},{"vNo":"9 ","txt":"Dan terjadilah bahawa setelah aku berdoa kepada Tuhan, aku nampak suatu padang besar dan luas."},{"vNo":"10 ","txt":"Dan terjadilah bahawa aku nampak suatu pohon, yang buahnya dihasrati untuk menjadikan seseorang gembira."},{"vNo":"11 ","txt":"Dan terjadilah bahawa aku pergi dan makan buahnya; dan aku nampak bahawa ianya paling manis, melebihi segala lain yang pernah aku rasai. Ya, dan aku nampak bahawa buahnya putih, melebihi segala keputihan yang pernah aku lihat."},{"vNo":"12 ","txt":"Dan sewaktu aku makan buahnya, ia memenuhi jiwaku dengan kebahagiaan yang tersangat besar; oleh kerana itu, aku mulai berhasrat bahawa keluargaku patut memakannya juga; kerana aku tahu bahawa ia dihasrati atas segala buah yang lain."},{"vNo":"13 ","txt":"Dan sewaktu aku melihat-lihat dengan mataku di sekeliling, agar barangkali aku mungkin dapat menemui keluargaku juga, aku nampak sebuah sungai berair; dan ia mengalir, dan ia berada dekat pohon yang di mana aku sedang makan buah itu."},{"vNo":"14 ","txt":"Dan aku memandang untuk melihat dari mana ianya datang; dan aku nampak hulunya sedikit jauh; dan di hulunya aku nampak ibumu Saria, dan Sam, dan Nefi; dan mereka berdiri seolah-olah mereka tidak tahu ke mana mereka patut pergi."},{"vNo":"15 ","txt":"Dan terjadilah bahawa aku memanggil kepada mereka; dan aku juga berkata kepada mereka dengan suara yang kuat bahawa mereka patut datang kepadaku, dan makan buah itu, yang dihasrati melebihi segala buah lain."},{"vNo":"16 ","txt":"Dan terjadilah bahawa mereka datang kepadaku dan makan buah itu juga."},{"vNo":"17 ","txt":"Dan terjadilah bahawa aku berhasrat agar Laman dan Lemuel patut datang dan makan buah itu juga; oleh kerana itu, aku melihat-lihat dengan mataku ke arah hulu sungai itu, agar barangkali aku dapat nampak mereka."},{"vNo":"18 ","txt":"Dan terjadilah bahawa aku nampak mereka, tetapi mereka enggan datang kepadaku dan makan buah itu."},{"vNo":"19 ","txt":"Dan aku nampak sebatang besi, dan ia berterusan sepanjang tebing sungai itu, dan menuntun kepada pohon di tepi mana aku berdiri."},{"vNo":"20 ","txt":"Dan aku juga nampak suatu lorong sempit dan kecil, yang berterusan di samping sepanjang batang besi, bahkan sampai pohon di tepi mana aku berdiri; dan ia juga menuntu di sebelah hulu sungai itu, ke sebuah padang besar dan luas, seolah-olah ia adalah suatu dunia."},{"vNo":"21 ","txt":"Dan aku nampak kumpulan-kumpulan orang yang tak terhitung jumlahnya, ramai di antara mereka sedang mara ke hadapan, agar mereka dapat mencapai lorong yang menuntun kepada pohon di tepi mana aku berdiri."},{"vNo":"22 ","txt":"Dan terjadilah bahawa mereka mara ke depan, dan mula berjalan di dalam lorong yang menuntun ke pohon itu."},{"vNo":"23 ","txt":"Dan terjadilah bahawa suatu kabut kegelapan muncul timbul; ya, bahkan suatu kabut kegelapan yang amat besar, sedemikian rupa sehingga mereka yang telah mula berjalan di dalam lorong itu tersesat jalan, mereka terayau-rayau dan tersesat."},{"vNo":"24 ","txt":"Dan terjadilah bahawa aku nampak orang lain menekan ke hadapan, dan mereka keluar dan menangkap hujung batang besi itu; dan mereka menekan ke hadapan melalui kabut kegelapan, memegang kuat kepada batang besi itu, bahkan sehingga mereka dapat keluar dan makan buah dari pohon itu."},{"vNo":"25 ","txt":"Dan setelah mereka makan buah pohon itu, mereka melihat-lihat dengan mata mereka seolah-olah mereka malu."},{"vNo":"26 ","txt":"Dan aku juga melihat-lihat dengan mataku di sekitar, dan nampak di sebelah lain sungai berair itu, sebuah bangunan besar dan lapang; dan ia berdiri seakan-akan di udara, tinggi di atas bumi."},{"vNo":"27 ","txt":"Dan ia dipenuhi orang, baik tua mahupun muda, baik lelaki mahupun peremupan; dan cara mereka berpakaian adalah tersangat halus; dan lagak mereka adalah mengejek dan menuding jari mereka terhadap mereka yang telah datang dan sedang makan buah itu."},{"vNo":"28 ","txt":"Dan setelah mereka merasai buah itu, mereka malu disebabkan mereka yang sedang memperolok-olokkan mereka; dan mereka jatuh ke dalam jalan-jalan terlarang dan menjadi sesat."},{"vNo":"29 ","txt":"Dan sekarang aku, Nefi, tidak mengucapkan segala perkataan bapaku."},{"vNo":"30 ","txt":"Tetapi, agar ringkas dalam penulisan, lihatlah, dia nampak orang ramai yang lain menekan ke hadapan; dan mereka datang dan menangkap hujung batang besi itu; dan mereka menekan ke hadapan senantiasa memegang kuat kepada batang besi itu, sehingga mereka keluar dan jatuh dan memakan buah dari pohon itu."},{"vNo":"31 ","txt":"Dan dia juga nampak orang ramai yang lain meraba-raba mencari jalan mereka ke arah bangunan besar dan lapang itu."},{"vNo":"32 ","txt":"Dan terjadilah bahawa ramai lemas di dalam aliran sungai itu; dan ramai hilang dari pandangannya, merayau-rayau di jalan-jalan asing."},{"vNo":"33 ","txt":"Dan ramainya orang yang masuk ke dalam bangunan aneh itu. Dan setelah mereka memasuki bangunan itu, mereka menuding jari penghinaan ke arahku dan mereka yang sedang makan buah itu juga; tetapi kami tidak menghiraukan mereka."},{"vNo":"34 ","txt":"Inilah kata-kata bapaku: Kerana seramai yang menghiraukan mereka, telah jatuh."},{"vNo":"35 ","txt":"Dan Laman dan Lemuel tidak makan buah itu, kata bapaku."},{"vNo":"36 ","txt":"Dan terjadilah bahawa setelah bapaku mengucapkan semua kata dari mimpi atau penglihatannya, yang banyak bilangannya, dia berucap kepada kami, kerana hal-hal yang telah dia nampak dalam suatu penglihatan, dia amat khuatir akan Laman dan Lemuel; ya, dia khuatir mereka akan dibuang dari hadirat Tuhan."},{"vNo":"37 ","txt":"Dan dia memujuk mereka dengan segala perasaan seorang ibubapa yang penyayang, agar mereka akan mendengar kata-katanya, agar barangkali Tuhan akan berbelas kasihan terhadap mereka, dan tidak membuang mereka keluar; ya, bapaku berkhutbah kepada mereka."},{"vNo":"38 ","txt":"Dan setelah dia berkhutbah kepada mereka, dan juga telah bernubuat kepada mereka berkenaan banyak perkara, dia menyuruh mereka mematuhi perintah-perintah Tuhan; dan dia berhenti berbicara kepada mereka."}]}