{"heading":"Nefi membuat dua kumpulan catatan—Setiap satu dipanggil kepingan-kepingan Nefi—yang lebih besar mengandungi sejarah duniawi; yang lebih kecil menghuraikan terutamanya perkara-perkara kudus. Kira-kira 600–592 tahun S.M.","prevAbbr":"1-ne","prevNo":8,"nextAbbr":"1-ne","nextNo":10,"chapterTitle":"1 Nefi 9","verses":[{"vNo":"1 ","txt":"Dan segala hal ini telah bapaku lihat, dan dengar, dan berucap, sewaktu dia tinggal di dalam sebuah khemah, di dalam lembah Lemuel, dan juga tersangat banyak lagi hal, yang tidak boleh ditulis di atas ini."},{"vNo":"2 ","txt":"Dan sekarang, kerana aku telah berbicara berkenaan ini, lihatlah, mereka bukan di atas mana aku membuat laporan penuh berkenaan sejarah bangsaku; kerana kepingan-kepingan di atas mana aku membuat laporan penuh berkenaan bangsaku, aku telah berikan nama Nefi; oleh kerana itu, mereka dipanggil kepingan-kepingan Nefi, menurut namaku sendiri; dan kepingan-kepingan ini juga dipanggil kepingan-kepingan Nefi."},{"vNo":"3 ","txt":"Namun demikian, aku telah menerima suatu perintah dari Tuhan bahawa aku patut membuat kepingan-kepingan ini untuk tujuan istimewa iaitu patutnya ada terukir suatu laporan pelayanan bangsaku."},{"vNo":"4 ","txt":"Di atas kepingan-kepingan yang lain patut diukir suatu laporan berkenaan pemerintahan raja-raja, dan peperangan-peperangan dan pertikaian bangsaku; oleh itu, kepingan-kepingan ini adalah lebih untuk bahagian tentang pelayanan; dan kepingan-kepingan yang lain adalah lebih untuk bahagian pemerintahan raja-raja dan peperangan-peperangan dan pertikaian bangsaku."},{"vNo":"5 ","txt":"Oleh kerana itu, Tuhan telah memerintahkanku membuat ini untuk tujuan yang bijaksana di dalamNya, yang mana tujuan aku tidak tahu."},{"vNo":"6 ","txt":"Tetapi Tuhan mengetahui segala-galanya dari permulaan ; oleh kerana itu, Dia menyediakan suatu jalan untuk melaksanakan segala kerjanya di kalangan anak-anak manusia; kerana lihatlah, Dia mempunyai segala kuasa untuk menggenapi semua firman-Nya. Dan demikianlah halnya. Amin."}]}