{"heading":"Nehor õpetab valeõpetusi, rajab kiriku, paneb aluse preestripettusele ja surmab Giideoni. Nehor hukatakse tema kuritegude pärast. Preestripettus ja tagakiusamised levivad rahva seas. Preestrid peavad end ise ülal, rahvas hoolitseb vaeste eest ja Kirikut saadab edu. Ligikaudu 91–88 eKr.","sectionHeading":"Aruanne Almalt, kes oli Alma poeg, Nefi rahva esimene ja ülem kohtunik ja ka Kiriku ülempreester. Aruanne kohtunike valitsemisest ja sõdadest ning tülidest rahva hulgas. Ja samuti aruanne nefilaste ja laamanlaste vahelisest sõjast vastavalt Alma, esimese ja ülema kohtuniku ülestähendusele.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Nüüd, sündis, et Nefi rahva kohtunike valitsemise esimesel aastal, sellest ajast peale, kui kuningas Moosia oli läinud kõige maailma teed, olles võidelnud hea võitluse, kõndinud laitmatult Jumala ees, jätmata kedagi enda asemel valitsema; ometi oli ta kehtestanud seadused ja rahvas tunnustas neid; seepärast olid nad kohustatud kinni pidama seadustest, mis ta oli andnud."},{"vNo":"2 ","txt":"Ja sündis, et Alma esimesel valitsemisaastal kohtujärjel toodi tema ette kohtumõistmiseks üks mees, mees, kes oli suur ja tuntud oma suure jõu poolest."},{"vNo":"3 ","txt":"Ja ta oli käinud rahva seas ringi, jutlustades neile seda, mida ta nimetas Jumala sõnaks, olles kiriku vastu; kuulutades rahvale, et iga preester ja õpetaja peab võitma rahva lugupidamise ja et nad ei pea nägema vaeva omaenda kätega, vaid peavad olema rahva ülalpidamisel."},{"vNo":"4 ","txt":"Ja ta samuti tunnistas rahvale, et terve inimkond päästetakse viimsel päeval ja et neil ei ole vaja karta ega väriseda, vaid nad tõstku oma pea ja rõõmustagu; sest Issand on loonud kõik inimesed ja ta ka lunastas kõik inimesed ja lõpuks saavad kõik inimesed igavese elu."},{"vNo":"5 ","txt":"Ja sündis, et ta õpetas neid asju nii palju, et paljud uskusid tema sõnu, koguni nii paljud, et nad hakkasid teda ülal pidama ja talle raha andma."},{"vNo":"6 ","txt":"Ja ta hakkas olema südames uhkust täis ja kandma väga kalleid riideid; jah, ja ta hakkas koguni rajama kirikut vastavalt sellele, mida ta jutlustas."},{"vNo":"7 ","txt":"Ja sündis, et kui ta oli minemas jutlustama nendele, kes uskusid tema sõnu, kohtas ta meest, kes kuulus Jumala kirikusse, jah, nimelt ühte nende õpetajatest; ja ta hakkas temaga ägedalt vaidlema, et ta võiks kiriku rahvast eksiteele juhtida; aga see mees seisis talle vastu, manitsedes teda Jumala sõnadega."},{"vNo":"8 ","txt":"Nüüd, mehe nimi oli Giideon ja see oli tema, kes oli tööriistaks Jumala käes Limhi rahva orjusest vabastamisel."},{"vNo":"9 ","txt":"Nüüd, kuna Giideon seisis talle vastu Jumala sõnadega, sai ta Giideoni peale vihaseks ja tõmbas oma mõõga välja ning hakkas teda lööma. Nüüd, Giideon, kuna ta oli kõrges eas, seepärast ei suutnud ta tema löökidele vastu panna, seepärast sai ta mõõga läbi surma."},{"vNo":"10 ","txt":"Ja kiriku rahvas võttis kinni mehe, kes oli tema tapnud, ja viis ta Alma ette kohtumõistmiseks vastavalt kuritegudele, mis ta oli toime pannud."},{"vNo":"11 ","txt":"Ja sündis, et ta seisis Alma ees ja kaitses ennast suure julgusega."},{"vNo":"12 ","txt":"Aga Alma ütles temale: Vaata, see on esimene kord, kui preestripettus on toodud selle rahva sekka. Ja vaata, sa ei ole mitte ainult süüdi preestripettuses, vaid oled seda katsunud mõõga läbi peale sundida; ja kui preestripettus oleks sellele rahvale peale sunnitud, see põhjustaks nende täieliku hävitamise."},{"vNo":"13 ","txt":"Ja sa oled valanud õigemeelse mehe verd, jah, mehe, kes on teinud palju head selle rahva seas; ja kui me heidame sulle armu, tuleks tema veri kättemaksuna meie peale."},{"vNo":"14 ","txt":"Seepärast oled sa surma mõistetud seaduse järgi, mille Moosia, meie viimane kuningas, on meile andnud ja see rahvas on seda tunnustanud, seepärast peab see rahvas sellest seadusest kinni pidama."},{"vNo":"15 ","txt":"Ja sündis, et nad võtsid ta kinni; ja tema nimi oli Nehor; ja nad viisid ta Manti künka tippu ja seal, taeva ja maa vahel pandi ta või õigemini ta tunnistas, et see, mida ta oli õpetanud inimestele, on vastuolus Jumala sõnaga, ja seal kannatas ta häbistavat surma."},{"vNo":"16 ","txt":"Ometi ei teinud see lõppu preestripettuse levimisele üle maa; sest oli palju neid, kes armastasid maailma tühiseid asju ja nad käisid ringi, jutlustades valeõpetusi, ja seda nad tegid rikkuse ja austuse pärast."},{"vNo":"17 ","txt":"Ometi ei julgenud nad valetada, kui tõde oli teada, hirmust seaduse ees, sest valetajaid karistati; seepärast nad teesklesid, et nad jutlustavad vastavalt oma usule; ja nüüd, seadusel ei olnud mingit võimu ühegi inimese üle tema usu pärast."},{"vNo":"18 ","txt":"Ja nad ei julgenud hirmust seaduse ees varastada, sest selliseid karistati; ka ei julgenud nad röövida ega mõrvata, sest seda, kes mõrvas, karistati surmaga."},{"vNo":"19 ","txt":"Ent sündis, et igaüks, kes ei kuulunud Jumala kirikusse, hakkas taga kiusama neid, kes kuulusid Jumala kirikusse ja olid võtnud enda peale Kristuse nime."},{"vNo":"20 ","txt":"Jah, nad kiusasid neid taga ja vaevasid neid kõiksugu sõnadega ja seda nende alandlikkuse pärast, sest nad ei olnud uhked endi silmis ja kuna nad andsid üksteisele edasi Jumala sõna ilma rahata ja ilma hinnata."},{"vNo":"21 ","txt":"Nüüd, kiriku rahva seas oli range seadus, et ükski inimene, kes kuulub kirikusse, ei hakkaks taga kiusama neid, kes ei kuulunud kirikusse, ja et ei oleks mingit tagakiusamist nende endi keskel."},{"vNo":"22 ","txt":"Ometi olid nende seas paljud, kes hakkasid uhkust tundma ja tuliselt vaidlema oma vastastega koguni kakluseni välja; jah, nad lõid üksteist rusikatega."},{"vNo":"23 ","txt":"Nüüd, see oli Alma valitsemise teisel aastal ja see oli kiriku paljude vaevade põhjuseks; jah, see oli kiriku paljude kannatuste põhjuseks."},{"vNo":"24 ","txt":"Sest paljude süda oli kõvaks muutunud ja nende nimed olid ära kustutatud, nii et neid ei mäletatud enam Jumala rahva hulgas. Ja paljud eraldusid ka ise nende hulgast."},{"vNo":"25 ","txt":"Nüüd, see oli suur katsumus nendele, kes jäid usule kindlaks; ometi olid nad vankumatud ja kõrvalekaldumatud Jumala käskudest kinnipidamisel ja nad talusid kannatlikult tagakiusamist, mis neile kuhjati."},{"vNo":"26 ","txt":"Ja kui preestrid jätsid oma töö, et anda rahvale edasi Jumala sõna, siis jättis ka rahvas oma töö, et kuulata Jumala sõna. Ja kui preestrid olid edastanud neile Jumala sõna, pöördusid nad kõik taas usinalt oma töö juurde tagasi; ja preester ei pidanud ennast kuulajaskonnast paremaks, sest jutlustaja ei olnud parem kui kuulaja ega õpetaja parem kui õpilane; ja nõnda olid nad kõik võrdsed ja nad kõik tegid tööd, iga inimene vastavalt oma jõule."},{"vNo":"27 ","txt":"Ja nad jagasid oma varandust vaestele ja abivajajatele ning haigetele ja vaevatutele, iga inimene vastavalt sellele, mis tal oli, ja nad ei kandnud kalleid rõivaid, ometigi olid nad puhtad ja nägusad."},{"vNo":"28 ","txt":"Ja nõnda nad panid kehtima kiriku asjad ja nõnda saabus neil taas pidev rahu kõigist tagakiusamistest hoolimata."},{"vNo":"29 ","txt":"Ja nüüd, kiriku vankumatuse tõttu hakkasid nad saama ääretult rikkaks, nii et neil oli külluses kõike, mida iganes nad vajasid – külluses pudulojuste ja veisekarju ja igasuguseid nuumloomi ja samuti külluses teravilja ja kulda ja hõbedat ja hinnalisi asju ning külluses siidi ja peenelt põimitud linast ja kõiksugu head toimset kangast."},{"vNo":"30 ","txt":"Ja nõnda, heal järjel, ei saatnud nad ära kedagi, kes oli alasti või kes oli näljas või kes oli janus või kes oli haige või kes polnud saanud kosutust; ja nad ei kinnitanud oma südant rikkuse külge, seepärast olid nad helded kõigi, nii vanade kui ka noorte, nii orjade kui ka vabade, nii meeste kui ka naiste vastu olenemata sellest, kas nad kuulusid kirikusse või ei kuulunud kirikusse, tegemata vahet inimeste vahel, kui keegi abi vajas."},{"vNo":"31 ","txt":"Ja nõnda saatis neid edu ja nad said palju rikkamaks kui need, kes ei kuulunud nende kirikusse."},{"vNo":"32 ","txt":"Sest need, kes ei kuulunud nende kirikusse, andsid voli nõidustele ja ebajumalakummardamisele ja laiskusele ja lobisemisele ja kadetsemisele ja tülitsemisele; kandes kalleid rõivaid ja olles uhkust täis omaenda enesehinnangu tõttu; taga kiusates, valetades, varastades, röövides, hoorates ja mõrvates ja pannes toime kõiksugu pahelisust; ometi rakendati seadust kõigi kohta, kes sellest üle astusid, kuivõrd see võimalik oli."},{"vNo":"33 ","txt":"Ja sündis, et nõnda nendele seadust rakendades, nii et iga inimene kannatas vastavalt sellele, mida ta oli teinud, muutusid nad vaiksemaks ega julgenud teha kurja, kui see oli teada; seepärast, Nefi rahva seas oli väga rahulik kuni kohtunike valitsemise viienda aastani."}]}