{"heading":"Lehhi on Manasse järglane. Amulek jutustab inglilt saadud käsust hoolitseda Alma eest. Rahvale heidetakse armu õigemeelsete inimeste palvete tõttu. Ebaõiglased seadusetundjad ja kohtunikud rajavad aluse rahva hävitamisele. Ligikaudu 82 eKr.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Nüüd, need on sõnad, mida Amulek jutlustas rahvale, kes oli Ammoniiha maal, öeldes:"},{"vNo":"2 ","txt":"Mina olen Amulek; ma olen Gidoona poeg, kes oli Ismaeli poeg, kes oli Aminadi järglane; ja see oli seesama Aminadi, kes tõlkis kirjutuse, mis oli templi seinal, mille Jumala sõrm oli kirjutanud."},{"vNo":"3 ","txt":"Ja Aminadi oli Nefi järglane, kes oli Lehhi poeg, kes tuli välja Jeruusalemma maalt, kes oli Manasse järglane, kes oli Joosepi poeg, kes oli oma vendade käega Egiptusesse müüdud."},{"vNo":"4 ","txt":"Ja vaata, ma pole mingi väikese kuulsusega mees kõikide nende seas, kes mind tunnevad; jah, ja vaata, mul on palju sugulasi ja sõpru ja ma olen ka saanud palju rikkust tänu oma töökusele."},{"vNo":"5 ","txt":"Ometi, peale kõige selle ei ole ma kunagi palju teadnud Issanda teedest ja tema saladustest ja imepärasest väest. Ma ütlesin, et ma ei ole sellest kunagi palju teadnud; ent vaata, ma eksisin, sest ma olen palju näinud tema saladusi ja tema imepärast väge, jah, koguni selle rahva elu hoidmisel."},{"vNo":"6 ","txt":"Ometi, ma tegin oma südame kõvaks, sest mind kutsuti palju kordi ja ma ei tahtnud kuulda; seepärast ma teadsin neist asjust, kuigi keeldusin teadmast; seepärast ma jätkasin oma südame pahelisuses mässamist Jumala vastu kuni selle seitsmenda kuu neljanda päevani välja, mis on kohtunike valitsemise kümnendal aastal."},{"vNo":"7 ","txt":"Kui ma olin teel, et külastada väga lähedast sugulast, vaata, Issanda ingel ilmus mulle ja ütles: Amulek, mine oma majja tagasi, sest sa pead andma süüa Issanda prohvetile, jah, pühale mehele, kes on Jumala valitud mees; sest ta on paastunud palju päevi selle rahva pattude pärast ja ta on näljane ja sa võta ta vastu oma majja ja anna talle süüa ja ta õnnistab sind ja sinu koda, ja Issanda õnnistus on sinu ja sinu majapidamise peal."},{"vNo":"8 ","txt":"Ja sündis, et ma kuuletusin ingli häälele ja pöördusin tagasi oma maja poole. Ja olles teel sinna, leidsin ma mehe, kelle kohta ingel mulle ütles: Võta ta oma majja – ja vaata, see oli seesama mees, kes on rääkinud teile Jumala asjadest."},{"vNo":"9 ","txt":"Ja ingel ütles mulle, et ta on püha mees; mispärast, ma tean, et ta on püha mees, kuna seda ütles mulle Jumala ingel."},{"vNo":"10 ","txt":"Ja taas, ma tean, et asjad, millest ta on tunnistanud, on õiged; sest vaata, ma ütlen teile, et nii tõesti, kui Issand elab, just samuti saatis ta oma ingli minule neid asju ilmsiks tegema ja seda ta tegi sel ajal, mil see Alma elas minu majas."},{"vNo":"11 ","txt":"Sest vaata, ta on õnnistanud mu majapidamist, ta on õnnistanud mind ja minu naisperet ja minu lapsi ja minu isa ja minu sugulasi; jah, koguni kogu minu suguvõsa on ta õnnistanud ja Issanda õnnistused on püsinud meie peal vastavalt sõnadele, mis ta rääkis."},{"vNo":"12 ","txt":"Ja nüüd, kui Amulek oli rääkinud need sõnad, oli rahvas hämmingus, nähes, et on rohkem kui üks tunnistaja, kes tunnistab asjadest, milles neid süüdistatakse, ja ka nendest asjadest, mis on tulemas, vastavalt prohvetliku kuulutamise vaimule, mis neis on."},{"vNo":"13 ","txt":"Ometi olid nende seas mõned, kes mõtlesid neid küsitleda, et nad võiksid oma kavalate plaanide abil nende sõnadest kinni hakata, et nad võiksid leida nende vastu tõendeid, et nad võiksid nad üle anda oma kohtunike kätte, et nende üle mõistetaks kohut seaduse järgi ja et nad tapetaks või heidetaks vanglasse vastavalt kuriteole, mille nad saaksid näiliselt välja tuua või milles nende vastu tunnistada."},{"vNo":"14 ","txt":"Nüüd, need mehed, kes püüdsid neid hävitada, olid seadusetundjad, keda rahvas oli palganud või määranud, et rakendada seadust oma kohtuskäimiste ajal ehk rahva kuritegude üle kohtumõistmisel kohtunike ees."},{"vNo":"15 ","txt":"Nüüd, need seadusetundjad tundsid kõiki rahva nõkse ja kavalusi; ja seda selleks, et nad võiksid oma ametis osavad olla."},{"vNo":"16 ","txt":"Ja sündis, et nad hakkasid küsitlema Amulekki, et nad võiksid seeläbi panna ta rääkima risti vastu oma sõnadele ehk minema vastuollu sõnadega, mis ta räägib."},{"vNo":"17 ","txt":"Nüüd, nad ei teadnud, et Amulek võib nende plaani läbi näha. Ent sündis, et kui nad hakkasid teda küsitlema, tajus ta nende mõtteid ja ta ütles neile: Oo te paheline ja rikutud põlvkond, te seadusetundjad ja silmakirjatsejad, sest te rajate kuradi aluseid, sest te panete lõkse ja püüniseid, et püüda Jumala pühasid."},{"vNo":"18 ","txt":"Te teete plaane, et moonutada õigemeelsete teid ja tuua oma pea peale Jumala viha, kuni selle rahva täieliku hävitamiseni välja."},{"vNo":"19 ","txt":"Jah, hästi ütles Moosia, kes oli meie viimane kuningas, kui ta oli valmis kuningriiki üle andma, kuid ei olnud kedagi, kellele seda anda, määrates, et seda rahvast valitsetagu nende oma hääle kaudu – jah, ta ütles hästi, et kui tuleb aeg, et selle rahva hääl valib süüteod, see tähendab, kui tuleb aeg, et see rahvas langeb üleastumiste küüsi, siis on nad küpsed hävitamiseks."},{"vNo":"20 ","txt":"Ja nüüd, ma ütlen teile, et hästi mõistab Issand kohut teie süütegude üle; hästi hüüab ta sellele rahvale oma inglite hääle kaudu: Parandage meelt, parandage meelt, sest taevariik on lähedal."},{"vNo":"21 ","txt":"Jah, hästi hüüab ta oma inglite hääle kaudu: Ma tulen alla oma rahva hulka erapooletuse ja õigusega oma kätes."},{"vNo":"22 ","txt":"Jah, ja ma ütlen teile, et kui ei oleks olnud õigemeelsete inimeste palveid, kes on praegu sellel maal, nuheldaks teid nüüd praegu täieliku hävitamisega; ometi ei sünniks see veeuputuse kaudu, nagu juhtus rahvaga Noa päevil, vaid see sünniks nälja ja katku ja mõõga läbi."},{"vNo":"23 ","txt":"Aga õigemeelsete inimeste palvete pärast on teile armu heidetud; nüüd, seepärast, kui te ajate õigemeelsed eneste seast välja, siis ei peata Issand oma kätt; vaid ta tuleb oma ägedas vihas teie vastu; siis teid lüüakse nälja ja katku ja mõõgaga ning see aeg on peagi käes, kui te meelt ei paranda."},{"vNo":"24 ","txt":"Ja nüüd, sündis, et rahvas oli veelgi vihasem Amuleki peale, ja nad hüüdsid, öeldes: See mees laimab meie seadusi, mis on õiglased, ja meie tarku seadusetundjaid, keda me oleme valinud."},{"vNo":"25 ","txt":"Ent Amulek sirutas välja oma käe ja hüüdis neile veelgi vägevamalt, öeldes: Oo te paheline ja rikutud põlvkond, miks on Saatan saanud sellise suure võimu teie südamete üle? Miks te annate talle järele, et ta võiks saada teie üle võimu, et teha teie silmad pimedaks, et te ei mõistaks sõnu, mis on räägitud nende tõesust mööda?"},{"vNo":"26 ","txt":"Sest vaata, kas ma olen tunnistanud teie seaduse vastu? Te ei mõista; te ütlete, et mina olen rääkinud teie seaduse vastu; aga ma ei ole, vaid ma olen rääkinud teie seaduse poolt teie süüdimõistmiseks."},{"vNo":"27 ","txt":"Ja nüüd, vaata, ma ütlen teile, et selle rahva hävingule on hakatud juba alust panema teie seadusetundjate ja kohtunike õigemeelsusetusega."},{"vNo":"28 ","txt":"Ja nüüd, sündis, et kui Amulek oli rääkinud neid sõnu, hüüdis rahvas temale vastu, öeldes: Nüüd, me teame, et see mees on kuradi laps, sest ta on valetanud meile; sest ta on rääkinud meie seaduse vastu. Ja nüüd, ta ütleb, et ta ei ole selle vastu rääkinud."},{"vNo":"29 ","txt":"Ja taas, ta on laimanud meie seadusetundjaid ja meie kohtunikke."},{"vNo":"30 ","txt":"Ja sündis, et seadusetundjad panid neile südamele, et nad peaksid seda tema vastu meeles."},{"vNo":"31 ","txt":"Ja nende keskel oli üks, kelle nimi oli Seesrom. Nüüd, tema oli kõige tähtsam Amuleki ja Alma süüdistaja, olles nende hulgas kõige asjatundlikum, kuna tal oli rahva seas palju asjatalitusi."},{"vNo":"32 ","txt":"Nüüd, nende seadusetundjate eesmärgiks oli kasusaamine ja nad said seda vastavalt oma teenimistööle."}]}