{"heading":"Esitatakse nefilaste rahasüsteem. Amulek väitleb Seesromiga. Kristus ei päästa inimesi nende pattudes. Ainult need, kes pärivad taevariigi, päästetakse. Kõik inimesed tõusevad surematusse. Pärast ülestõusmist pole surma. Ligikaudu 82 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Alma 11","prevTitle":"Alma 10","nextTitle":"Alma 12","verses":[{"vNo":1,"txt":"Nüüd, Moosia seaduses oli, et iga mees, kes on seaduse kohtunik, ehk need, kes olid määratud kohtunikeks, saavad palka vastavalt ajale, mil nad tegid tööd, et mõista kohut nende üle, kes olid toodud nende ette kohtumõistmiseks."},{"vNo":2,"txt":"Nüüd, kui üks inimene oli teisele võlgu ja ta ei tahtnud maksta seda, mis ta võlgnes, siis kaevati tema peale kohtunikule; ja kohtunik kasutas oma volitust ja saatis ametnikud välja, et see inimene toodaks tema ette; ja ta mõistis inimese üle kohut seaduse ja nende süütõendite põhjal, mis tema vastu esitati, ja nõnda sunniti inimest maksma seda, mis ta võlgnes, või tehti paljaks või aeti rahva hulgast välja kui varas ja röövel."},{"vNo":3,"txt":"Ja kohtunik sai palka vastavalt tema ajale – kuldsenin päevas või üks hõbesenum, mis on võrdne kuldseniniga, ja see on vastavalt kehtivale seadusele."},{"vNo":4,"txt":"Nüüd, need on nende erinevate kulla- ja hõbedatükkide nimed nende väärtuse järgi. Ja need nimed andsid nefilased, sest nemad ei rehkendanud nagu juudid, kes olid Jeruusalemmas; ka ei mõõtnud nad nagu juudid, vaid nad muutsid nende rehkendamis- ja mõõtmisviise vastavalt rahva meelele ja olukordadele igas põlvkonnas kuni kohtunike valitsemiseni, kui kuningas Moosia need kehtestas."},{"vNo":5,"txt":"Nüüd, rehkendamine käis nii – kuldsenin, kuldseon, kuldsuum ja kuldlimna."},{"vNo":6,"txt":"Hõbesenum, hõbeamnor, hõbeesrom ja hõbeonti."},{"vNo":7,"txt":"Hõbesenum oli võrdne kuldseniniga ja kumbki oli väärt üht mõõtu otra ja samuti üht mõõtu mistahes teravilja."},{"vNo":8,"txt":"Nüüd, kuldseoni väärtus oli kahekordne, mis oli seninil."},{"vNo":9,"txt":"Ja kuldsuumil oli kahekordselt see väärtus, mis seonil."},{"vNo":10,"txt":"Ja kuldlimna väärtus oli nende kõikide väärtus kokku."},{"vNo":11,"txt":"Ja hõbeamnor oli nii suur kui kaks senumit."},{"vNo":12,"txt":"Ja hõbeesrom oli nii suur kui neli senumit."},{"vNo":13,"txt":"Ja onti oli nii suur kui need kõik."},{"vNo":14,"txt":"Nüüd, siin on väiksemate numbrite väärtus nende rehkendamisel:"},{"vNo":15,"txt":"siblon on pool senumist; seepärast, üks siblon poole mõõdu odra eest."},{"vNo":16,"txt":"Ja siblum on pool siblonit."},{"vNo":17,"txt":"Ja leah on pool siblumit."},{"vNo":18,"txt":"Nüüd, siin on nende väärtus nende arvutamisel."},{"vNo":19,"txt":"Nüüd, kuldantion on võrdne kolme sibloniga."},{"vNo":20,"txt":"Nüüd, see oli ainult kasusaamise eesmärgil, kuna nad said palka oma teenimistöö järgi; seepärast, nad ärgitasid rahvast märatsemisele ja kõiksugu rahurikkumisele ja pahelisusele, et neil võiks olla rohkem tööd, et nad võiksid saada raha vastavalt kohtuasjadele, mis toodi nende ette; seepärast ärgitasid nad rahvast üles Alma ja Amuleki vastu."},{"vNo":21,"txt":"Ja see Seesrom hakkas küsitlema Amulekki, öeldes: Kas te vastaksite mõnele küsimusele, mis ma teilt küsin? Nüüd, Seesrom oli mees, kes oli asjatundja kuradi plaanides, et ta saaks hävitada selle, mis on hea; seepärast, ta ütles Amulekile: Kas te vastate küsimustele, mis ma teile esitan?"},{"vNo":22,"txt":"Ja Amulek ütles talle: Jah, kui see on kooskõlas Issanda Vaimuga, mis on minus; sest ma ei ütle midagi, mis on vastu Issanda Vaimule. Ja Seesrom ütles temale: Vaata, siin on kuus hõbeonti ja kõik need annan ma sulle, kui sa eitad Ülima olemasolu."},{"vNo":23,"txt":"Nüüd, Amulek ütles: Oo sa põrgu laps, miks sa tahad mind kiusatusse ajada? Kas sa ei tea, et õigemeelsed ei allu sellistele kiusatustele?"},{"vNo":24,"txt":"Kas sa usud, et Jumalat ei ole? Ma ütlen sulle: Ei, sa tead, et Jumal on olemas, kuid sa armastad seda raha rohkem kui teda."},{"vNo":25,"txt":"Ja nüüd, sa oled valetanud mulle Jumala ees. Sa ütlesid mulle: Vaata, need kuus onti, millel on suur väärtus, ma annan sulle – kuigi oma südames oled sa otsustanud need endale hoida; ja sinu ainus soov oli, et mina eitaksin tõelist ja elavat Jumalat, et sul oleks põhjust mind hävitada. Ja nüüd, vaata, selle suure halva eest sa saad oma tasu."},{"vNo":26,"txt":"Ja Seesrom ütles temale: Sa ütled, et on olemas tõeline ja elav Jumal?"},{"vNo":27,"txt":"Ja Amulek ütles: Jah, on olemas tõeline ja elav Jumal."},{"vNo":28,"txt":"Nüüd, Seesrom ütles: Kas on rohkem kui üks Jumal?"},{"vNo":29,"txt":"Ja ta vastas: Ei."},{"vNo":30,"txt":"Nüüd, Seesrom ütles temale taas: Kuidas sa tead selliseid asju?"},{"vNo":31,"txt":"Ja ta ütles: Ingel on mulle sellest teada andnud."},{"vNo":32,"txt":"Ja Seesrom ütles taas: Kes on see, kes tuleb? Kas see on Jumala Poeg?"},{"vNo":33,"txt":"Ja ta ütles temale: Jah."},{"vNo":34,"txt":"Ja Seesrom ütles taas: Kas ta päästab oma rahva nende pattudes? Ja Amulek vastas ja ütles temale: Ma ütlen sulle, et ta ei tee seda, sest temal on võimatu eitada oma sõna."},{"vNo":35,"txt":"Nüüd, Seesrom ütles rahvale: Vaadake, et te peate meeles neid asju; sest ta ütles, et on olemas ainult üks Jumal; ja ometi ta ütleb, et Jumala Poeg tuleb, aga ta ei päästa oma rahvast – just nagu tal oleks volitus käskida Jumalat."},{"vNo":36,"txt":"Nüüd, Amulek ütleb taas temale: Vaata, sa oled valetanud, sest sa ütlesid, et ma rääkisin, nagu mul oleks volitus Jumalat käskida, kuna ma ütlesin, et tema ei päästa oma rahvast nende pattudes."},{"vNo":37,"txt":"Ja ma ütlen teile taas, et ta ei saa neid päästa nende pattudes, sest ma ei saa eitada tema sõna, ja ta on öelnud, et miski, mis pole puhas, ei saa pärida taevariiki; seepärast, kuidas te siis võite saada päästetud, kui te ei päri taevariiki? Seepärast, te ei saa olla päästetud teie pattudes."},{"vNo":38,"txt":"Nüüd, Seesrom ütles temale taas: Kas Jumala Poeg on tõeline Igavene Isa?"},{"vNo":39,"txt":"Ja Amulek ütles temale: Jah, ta on tõeline taeva ja maa Igavene Isa ja kõige, mis nendes on; ta on algus ja lõpp, esimene ja viimane;"},{"vNo":40,"txt":"ja ta tuleb maailma oma rahvast lunastama ja ta võtab enda peale nende üleastumised, kes usuvad tema nimesse, ja need on need, kes saavad igavese elu, ja pääste ei tule kellelegi teisele."},{"vNo":41,"txt":"Seepärast jäävad pahelised nii, nagu ei oleks mingit lunastust toimunud, peale surmaköidikute lahtipäästmise; sest vaata, saabub päev, mil kõik tõusevad surnuist ja seisavad Jumala ees ja nende üle mõistetakse kohut nende tegude järgi."},{"vNo":42,"txt":"Nüüd, on olemas surm, mida kutsutakse ajalikuks surmaks, ja Kristuse surm päästab lahti selle ajaliku surma köidikud, nii et kõik tõusevad üles sellest ajalikust surmast."},{"vNo":43,"txt":"Vaim ja keha ühendatakse taas selle täiuslikul kujul; nii jäse kui ka liiges taastatakse selle õigel kujul, just nagu me nüüd oleme praegusel ajal, ja meid viiakse seisma Jumala ette teadmisega, mis meil nüüdki on, ja meil on selgelt meeles kogu meie süü."},{"vNo":44,"txt":"Nüüd, see taastamine tuleb kõigile, nii vanadele kui noortele, nii orjadele kui vabadele, nii meestele kui naistele, nii pahelistele kui õigemeelsetele ja juuksekarvgi nende peast ei lähe kaduma, vaid iga asi taastatakse selle täiuslikul kujul nii, nagu see on praegu ehk nagu see on kehas, ja kõik tuuakse ja pannakse Poja, Kristuse ja Isa, Jumala ja Püha Vaimu, kes on üks Igavene Jumal, kohtu ette, et mõista kohut nende tegude järgi, olid need siis head või olid need halvad."},{"vNo":45,"txt":"Nüüd, vaata, ma olen rääkinud teile sureliku keha surmast ja ka sureliku keha ülestõusmisest. Ma ütlen teile, et surelik keha tõuseb üles surematuks kehaks, see on surmast, nimelt esimesest surmast elusse, nii et nad ei saa enam surra; nende vaimud ühinevad nende kehadega, nii et neid enam mitte kunagi ei lahutata; nõnda saab kõik vaimseks ja surematuks, nii et nad enam ei saa näha rikutust."},{"vNo":46,"txt":"Nüüd, kui Amulek oli lõpetanud need sõnad, oli rahvas taas hämmingus ja ka Seesrom hakkas värisema. Ja nõnda lõppesid Amuleki sõnad ehk see on kõik, mis ma olen kirjutanud."}]}