{"heading":"Mehed kutsutakse ülempreestriteks tänu nende äärmiselt suurele usule ja headele tegudele. Neil tuleb õpetada käske. Õigemeelsuse tõttu nad pühitsetakse ja nad pääsevad Issanda rahusse. Melkisedek oli üks nendest. Inglid kuulutavad häid teateid üle kogu maa. Nad ilmutavad Kristuse tegeliku tuleku. Ligikaudu 82 eKr.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Ja taas, mu vennad, ma tahaksin suunata teie mõtted ajale, mil Issand Jumal andis need käsud oma lastele; ja ma tahan, et te peaksite meeles, et Issand Jumal pühitses ametisse preestrid oma püha korra järgi, mis on tema Poja korra järgi, et neid asju õpetataks rahvale."},{"vNo":"2 ","txt":"Ja need preestrid pühitseti ametisse tema Poja korra järgi sellisel viisil, et inimesed võiksid seeläbi teada, kuidas neil tuleb oodata tema Poega, et saada lunastust."},{"vNo":"3 ","txt":"Ja see on viis, mille järgi nad ametisse pühitseti – olles kutsutud ja ette valmistatud maailma rajamisest peale vastavalt Jumala etteteadmisele tänu nende äärmiselt suurele usule ja headele tegudele; kõigepealt jäeti nad valima head või halba; seepärast, kui nad olid valinud hea ja rakendanud ääretult suurt usku, kutsuti nad püha kutsega; jah, selle püha kutsega, mis on valmistatud sellistele koos ettevalmistatud lunastusega ja kooskõlas sellega."},{"vNo":"4 ","txt":"Ja nõnda on nad kutsutud sellesse pühasse kutsesse tänu nende usule, samas kui teised hülgasid Jumala Vaimu nende kõvasüdamelisuse ja nende meelepimeduse tõttu, samas, kui nii ei oleks, oleksid neil olnud sama suured eelised kui nende vendadel."},{"vNo":"5 ","txt":"Ehk lühidalt, kõigepealt olid nad oma vendadega samas seisuses; nõnda see püha kutse, olles ette valmistatud maailma rajamisest peale sellistele, kes ei tee oma südant kõvaks, olles Ainusündinud Poja lepituses ja lepituse läbi, kes oli ette valmistatud –"},{"vNo":"6 ","txt":"ja nõnda, olles kutsutud selle püha kutsega ja pühitsetud Jumala püha korra ülempreesterlusse õpetama tema käske inimlastele, nii et ka nemad võiksid pääseda tema rahusse –"},{"vNo":"7 ","txt":"see ülempreesterlus, olles tema Poja korra järgi, milline kord oli maailma rajamisest peale; ehk teiste sõnadega, olles ilma päevade alguseta või aastate lõputa, olles ette valmistatud igavikust kogu igavikuni vastavalt tema etteteadmisele kõigist asjadest –"},{"vNo":"8 ","txt":"nüüd, nad pühitseti niiviisi – nad kutsuti püha kutsega ja pühitseti ametisse püha talitusega, ja võtsid enda peale püha korra ülempreesterluse, milline kutse ja talitus ja ülempreesterlus on ilma alguse või lõputa –"},{"vNo":"9 ","txt":"nõnda saavad neist ülempreestrid igaveseks Poja, Isa Ainusündinu korra järgi, kes on ilma päevade alguseta või aastate lõputa, kes on täis armu, erapooletust ja tõde. Ja nõnda see on. Aamen."},{"vNo":"10 ","txt":"Nüüd, nagu ma ütlesin selle püha korra ehk selle ülempreesterluse kohta, paljud pühitseti ametisse ja nad said Jumala ülempreestriteks ning see sündis nende ääretult suure usu ja meeleparanduse ning nende õigemeelsuse tõttu Jumala ees, kuna nad valisid pigem meeleparanduse ja õigemeelsuse teod kui hukkumise;"},{"vNo":"11 ","txt":"seepärast nad kutsuti selle püha korra järgi ja nad pühitseti ning nende rõivad pesti valgeks Talle verega."},{"vNo":"12 ","txt":"Nüüd, nemad, pärast seda, kui nad pühitseti Püha Vaimuga, kui nende rõivad tehti valgeks, kui nad olid Jumala ees puhtad ja ilma ühegi plekita, nad ei võinud vaadata patule muidu, kui jäledust tundes, ja oli palju, äärmiselt palju neid, kes tehti puhtaks ja kes pääsesid Issanda, oma Jumala rahusse."},{"vNo":"13 ","txt":"Ja nüüd, mu vennad, ma tahan, et te alandaksite end Jumala ees ja kannaksite meeleparandusele vastavat vilja, et ka teie võiksite pääseda sellesse rahusse."},{"vNo":"14 ","txt":"Jah, alandage end just nagu inimesed Melkisedeki päevadel, kes oli samuti ülempreester sellesama korra järgi, millest ma olen rääkinud, kes samuti võttis endale ülempreesterluse igaveseks."},{"vNo":"15 ","txt":"Ja see oli seesama Melkisedek, kellele Aabraham maksis kümnist, jah, nimelt meie isa Aabraham maksis kümnist, mis oli üks kümnendik kõigest sellest, mis tal oli."},{"vNo":"16 ","txt":"Nüüd, need talitused anti niiviisi, et seeläbi inimesed võiksid oodata Jumala Poega, mis oli tema korra võrdkuju või tema kord, ja seda selleks, et nad võiksid oodata teda, et oma patud andeks saada, et nad võiksid pääseda Issanda rahusse."},{"vNo":"17 ","txt":"Nüüd, see Melkisedek oli Saalemi maa kuningas ja tema rahvas oli kasvanud tugevaks süüteos ja jäleduses; jah, nad kõik olid eksinud; nad olid täis kõiksugu pahelisust."},{"vNo":"18 ","txt":"Aga Melkisedek, olles rakendanud vägevat usku ja võtnud vastu ülempreesterluse ameti Jumala püha korra järgi, jutlustas oma rahvale meeleparandusest. Ja vaata, nad parandasid meelt ja Melkisedek kehtestas oma päevil maal rahu; seepärast kutsuti teda rahuvürstiks, sest ta oli Saalemi kuningas ja ta valitses oma isa all."},{"vNo":"19 ","txt":"Nüüd, paljud olid enne teda ja paljud ka pärast teda, aga mitte keegi ei olnud suurem; seepärast, teda on eriti mainitud."},{"vNo":"20 ","txt":"Nüüd, mul ei tarvitse sellest jutustada; mis ma olen öelnud, sellest piisab. Vaata, pühakirjad on teie ees, kui te moonutate neid, siis on see teie endi hävituseks."},{"vNo":"21 ","txt":"Ja nüüd, sündis, et kui Alma oli neile öelnud need sõnad, sirutas ta oma käe nende poole ja hüüdis vägeva häälega, öeldes: Praegu on aeg meelt parandada, sest päästepäev läheneb;"},{"vNo":"22 ","txt":"jah, ja Issanda hääl kuulutab seda ingli suuga kõikidele rahvastele; jah, kuulutab seda, et neil oleks rõõmusõnumeid suurest rõõmust; jah, ja ta kuulutab neid rõõmusõnumeid kogu oma rahva hulgas; jah, koguni neile, kes on maa pinnal laiali hajutatud; mispärast, need on jõudnud meieni."},{"vNo":"23 ","txt":"Ja need on tehtud meile teatavaks selgete sõnadega, et me võiksime mõista, et me ei võiks eksida ja seda seepärast, et me oleme rändajad võõral maal; seepärast, me oleme nii kõrgelt soositud, sest meil on need rõõmusõnumid, mida on meile kuulutatud kõikides meie viinamäe osades."},{"vNo":"24 ","txt":"Sest vaata, inglid kuulutavad seda praegu paljudele meie maal ja seda eesmärgiga valmistada inimlaste südamed tema sõna vastu võtma siis, kui ta tuleb oma hiilguses."},{"vNo":"25 ","txt":"Ja nüüd, me vaid ootame, et kuulda inglite suud meile kuulutamas rõõmustavaid uudiseid tema tulemisest; sest see aeg tuleb, me ei tea, kui varsti. Annaks Jumal, et see sünniks minu päevil; kuid olgu see varem või hiljem, selle üle ma rõõmustan."},{"vNo":"26 ","txt":"Ja see tehakse teatavaks õiglastele ja pühadele meestele inglite suuga tema tuleku ajal, et meie isade sõnad läheksid täide vastavalt sellele, mida nad rääkisid temast, mis oli vastavalt neis olnud prohvetliku kuulutamise vaimule."},{"vNo":"27 ","txt":"Ja nüüd, mu vennad, ma soovin oma südame põhjast, jah, koguni nii suure ängistusega, et mul hakkab valus, et te võtaksite kuulda minu sõnu ja heidaksite kõrvale oma patud ning ei lükkaks edasi oma meeleparanduse päeva;"},{"vNo":"28 ","txt":"vaid et te alandaksite end Issanda ees ja hüüaksite tema püha nime ja oleksite valvsad ja palvetaksite pidevalt, et teid ei kiusataks rohkem, kui te jaksate kanda, ja laseksite end nõnda juhtida Pühal Vaimul, saades alandlikeks, tasasteks, alistuvateks, kannatlikeks, täis armastust ja kõike pikameelsust;"},{"vNo":"29 ","txt":"usuga Issandasse; lootusega, et te saate igavese elu; südames alati Jumala armastus, et teid tõstetaks üles viimsel päeval ja te pääseksite tema rahusse."},{"vNo":"30 ","txt":"Ja andku Issand teile meeleparandust, et te ei tooks eneste peale tema viha, et teid ei seotaks põrgu ahelatega, et te ei peaks kannatama teist surma."},{"vNo":"31 ","txt":"Ja Alma rääkis rahvale veel palju rohkem sõnu, mida ei ole kirjutatud sellesse raamatusse."}]}