{"heading":"Alma ja Amulek pannakse vangi ja neid lüüakse. Usklikud ja nende pühakirjad põletatakse tules. Issand võtab need märtrid hiilguses vastu. Vanglamüürid lõhestatakse ja need langevad. Alma ja Amulek päästetakse ja nende tagakiusajad tapetakse. Ligikaudu 82–81 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Alma 14","prevTitle":"Alma 13","nextTitle":"Alma 15","verses":[{"vNo":1,"txt":"Ja sündis, et pärast seda, kui ta lõpetas rahvale kõnelemise, uskusid paljud nendest tema sõnu ja hakkasid meelt parandama ja pühakirju uurima."},{"vNo":2,"txt":"Aga suurem osa nendest soovis, et nad võiksid Alma ja Amuleki hävitada, sest nad olid vihased Alma peale Seesromile öeldud sõnade selguse pärast; ja nad ütlesid ka, et Amulek on valetanud neile ja laimanud nende seadust ja ka nende seadusetundjaid ning kohtunikke."},{"vNo":3,"txt":"Ja nad olid ka vihased Alma ja Amuleki peale; ja kuna nad olid tunnistanud nii selgelt nende pahelisuse vastu, nad püüdsid neid salaja kõrvaldada."},{"vNo":4,"txt":"Ent sündis, et nad ei teinud seda, vaid võtsid nad ja sidusid nad tugevate köitega kinni ja viisid nad maa ülemkohtuniku ette."},{"vNo":5,"txt":"Ja rahvas läks ning tunnistas nende vastu – tunnistades, et nad on laimanud maa ning samuti kõigi sellel maal olevate inimeste seadust ja nende seadusetundjaid ja kohtunikke; ja samuti tunnistanud, et on ainult üks Jumal ja et ta saatvat oma Poja inimeste sekka, aga ta ei päästvat neid; ja palju sellist tunnistas rahvas Alma ja Amuleki vastu. Nüüd, seda tehti maa ülemkohtuniku ees."},{"vNo":6,"txt":"Ja sündis, et Seesrom oli räägitud sõnadest hämmastunud ja ta teadis ka meelepimedusest, mida ta oli põhjustanud rahva hulgas oma valelike sõnadega; ja teadlikkus omaenda süüst hakkas vaevama tema hinge; jah, teda hakkasid endasse mässima põrgupiinad."},{"vNo":7,"txt":"Ja sündis, et ta hakkas rahvale hüüdma, öeldes: Vaata, mina olen süüdi ja need mehed on Jumala ees määrdumatud. Ja ta hakkas sellest ajast peale nende eest kostma; aga nad laimasid teda, öeldes: Kas ka sina oled kuradist vaevatud? Ja nad sülitasid tema peale ja ajasid ta endi seast välja ja samuti kõik need, kes uskusid sõnadesse, mida Alma ja Amulek olid rääkinud; ja nad ajasid nad välja ning saatsid mehi nende pihta kive viskama."},{"vNo":8,"txt":"Ja nad tõid kokku nende naised ja lapsed, ja kes iganes uskus või oli õpetatud uskuma Jumala sõna, selle nad lasid visata tulle; ja nad tõid välja ka nende ülestähendused, mis sisaldasid pühakirju, ja viskasid ka need tulle, et need saaksid tules põletatud ning hävitatud."},{"vNo":9,"txt":"Ja sündis, et nad võtsid Alma ja Amuleki ja viisid nad hukkamisplatsile, et nad võiksid olla tunnistajaks nende hävitamisele, kes hävisid tules."},{"vNo":10,"txt":"Ja kui Amulek nägi naiste ja laste valu, kes tules hävisid, oli ka tema valudes ja ta ütles Almale: Kuidas me saame olla selle hirmsa sündmuse tunnistajaks? Seepärast sirutame välja oma käed ja rakendame Jumala väge, mis meis on, ja päästame nad leekidest."},{"vNo":11,"txt":"Ent Alma ütles temale: Vaim sunnib mind, et ma ei tohi oma kätt välja sirutada, sest vaata, Issand võtab nad hiilguses vastu enese juurde ja ta laseb neil seda teha ehk et rahvas võib seda neile teha vastavalt oma kõvasüdamelisusele, et kohtuotsused, mis ta neile oma vihas langetab, oleksid õiglased; ja süütute veri seisab tunnistajana nende vastu, jah, ja hüüab vägevalt nende vastu viimsel päeval."},{"vNo":12,"txt":"Nüüd, Amulek ütles Almale: Vaata, võib-olla nad põletavad ka meid."},{"vNo":13,"txt":"Ja Alma ütles: Sündigu Issanda tahtmist mööda! Aga vaata, meie töö ei ole lõpetatud, seepärast ei põleta nad meid."},{"vNo":14,"txt":"Nüüd, sündis, et kui nende kehad, kes olid tulle visatud, olid hävinud ja ka ülestähendused, mis olid tulle visatud koos nendega, tuli maa ülemkohtunik ja seisis Alma ja Amuleki ette, kui nad olid kinni seotud, ja ta lõi neile käega vastu põski ning ütles neile: Kas te pärast seda, mida te olete näinud, jutlustate veel sellele rahvale, et neid visatakse tule- ja väävlijärve?"},{"vNo":15,"txt":"Vaata, te näete, et teil ei olnud väge päästa neid, kes visati tulle; ega ole ka Jumal päästnud neid, sest et nad olid teie usku. Ja kohtunik lõi neile taas vastu põski ja küsis: Mida te enda kaitseks kostate?"},{"vNo":16,"txt":"Nüüd, see kohtunik kuulus selle Nehori usu ja korra juurde, kes surmas Giideoni."},{"vNo":17,"txt":"Ja sündis, et Alma ja Amulek ei vastanud temale midagi, ja ta lõi neid taas ning andis nad üle ametnikele, et neid vanglasse heidetaks."},{"vNo":18,"txt":"Ja kui nad olid kolm päeva vanglas olnud, tulid paljud seadusetundjad ja kohtunikud ja preestrid ja õpetajad, kes kuulusid Nehori usku; ja nad tulid vanglasse, et neid näha, ja nad küsitlesid neid paljude sõnade kohta, kuid nad ei vastanud neile midagi."},{"vNo":19,"txt":"Ja sündis, et kohtunik seisis nende ees ja ütles: Miks te ei vasta nende inimeste sõnadele? Kas te ei tea, et mul on võim teid leekidesse saata? Ja ta käskis neil rääkida, aga nad ei vastanud midagi."},{"vNo":20,"txt":"Ja sündis, et nad lahkusid ning läksid oma teed, kuid tulid järgmisel päeval taas; ja taas lõi kohtunik neile vastu põski. Ja paljud astusid ka ette ja lõid neid, öeldes: Kas te seisate veel ja arvustate seda rahvast ja mõistate hukka meie seaduse? Kui teil on nii suur vägi, miks te ei päästa end?"},{"vNo":21,"txt":"Ja palju niisugust ütlesid nad nendele, kiristades oma hambaid ja sülitades nende peale, öeldes: Kuidas me välja näeme, kui me oleme neetud?"},{"vNo":22,"txt":"Ja palju niisugust, jah, kõiksugu selliseid asju nad ütlesid neile, ja nõnda nad pilkasid neid mitmeid päevi. Ja nad ei andnud neile süüa, et nad nälgiksid, ja vett, et nad oleksid janus, ja nad võtsid samuti neilt nende riided, et nad oleksid alasti; ja nõnda nad seoti tugevate köitega ning aheldati vanglasse."},{"vNo":23,"txt":"Ja sündis, et kui nad olid kannatanud nõnda mitmeid päevi (ja see oli kaheteistkümnes päev kümnendal kuul, Nefi rahva kohtunike valitsemise kümnendal aastal), et Ammoniiha maa ülemkohtunik ja paljud nende õpetajatest ja nende seadusetundjatest läksid vanglasse, kus Alma ja Amulek olid köitega kinni seotud."},{"vNo":24,"txt":"Ja ülemkohtunik seisis nende ees ja lõi neid taas ning ütles neile: Kui teil on Jumala vägi, siis päästke end nendest köidikutest ja siis me usume, et Issand hävitab selle rahva vastavalt teie sõnadele."},{"vNo":25,"txt":"Ja sündis, et nad kõik läksid ja lõid neid, öeldes samu sõnu, kuni viimaseni välja; ja kui viimane oli neile rääkinud, oli Alma ja Amuleki peal Jumala vägi ja nad tõusid püsti ning seisid oma jalgadel."},{"vNo":26,"txt":"Ja Alma hüüdis, öeldes: Kui kaua me peame kannatama neid suuri kannatusi, oo Issand? Oo Issand, anna meile jõudu vastavalt meie usule Kristusesse, koguni meie vabastamiseni välja! Ja nad rebisid puruks köied, millega nad olid kinni seotud, ja kui inimesed seda nägid, hakkasid nad põgenema, sest neid oli vallanud hirm hävitada saamise ees."},{"vNo":27,"txt":"Ja sündis, et nende hirm oli nii suur, et nad langesid maha ja nad ei jõudnud vangla välisukseni; ja maapind rappus tugevasti ja vanglamüürid lõhenesid kaheks, nii et need langesid maha; ja ülemkohtunik ja seadusetundjad ja preestrid ja õpetajad, kes olid löönud Almat ja Amulekki, said surma nende langemisel."},{"vNo":28,"txt":"Ja Alma ja Amulek tulid vanglast välja ja nad ei olnud vigastatud, sest Issand oli andnud neile väe vastavalt nende usule, mis oli Kristuses. Ja nad tulid kohe vanglast välja ja nad olid köidikutest lahti päästetud; ja vangla oli kokku varisenud ja iga hing selle müüride vahel sai surma peale Alma ja Amuleki, ja nad läksid otsekohe linna."},{"vNo":29,"txt":"Nüüd, rahvas, kuulnud suurt müra, tuli joostes hulkadena kokku, et teada saada selle põhjust, ja kui nad nägid Almat ja Amulekki vanglast välja tulemas ja et vanglamüürid olid maha langenud, valdas neid suur hirm ja nad põgenesid Alma ja Amuleki juurest, just nagu kits põgeneb oma tallega kahe lõvi eest; ja nõnda nad põgenesid Alma ja Amuleki juurest."}]}