{"heading":"Alma ja Amulek lähevad Sidomisse ja rajavad kiriku. Alma tervendab Seesromi, kes ühineb Kirikuga. Paljud ristitakse ja Kirikut saadab edu. Alma ja Amulek lähevad Sarahemlasse. Ligikaudu 81 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"Alma 15","prevTitle":"Alma 14","nextTitle":"Alma 16","verses":[{"vNo":1,"txt":"Ja sündis, et Alma ja Amulek said käsu sellest linnast lahkuda, ja nad lahkusid ning läksid Sidomi maale välja; ja vaata, seal nad leidsid kõik need inimesed, kes olid lahkunud Ammoniiha maalt, kes olid välja aetud ja keda oli kividega loobitud selle pärast, et nad uskusid Alma sõnu."},{"vNo":2,"txt":"Ja nad jutustasid neile kõik, mis oli juhtunud nende naiste ja lastega ja ka neist endist ning sellest väest, mis nad vabastas."},{"vNo":3,"txt":"Ja ka Seesrom lamas Sidomis haigena põletavas palavikus, mille põhjuseks oli tema suur hingeahastus ta pahelisuse pärast, sest ta arvas, et Almat ja Amulekki ei ole enam; ja ta arvas, et nad on tema süütegude pärast tapetud. Ja see suur patt ja tema paljud teised patud vaevasid ta meelt, kuni see oli äärmiselt kurb, ilma et miski teda sellest vabastaks, seepärast hakkas teda kõrvetama põletav kuumus."},{"vNo":4,"txt":"Nüüd, kui ta kuulis, et Alma ja Amulek olid Sidomi maal, hakkas ta süda võtma julgust ja ta saatis neile viivitamatult sõnumi, soovides, et nad tuleksid tema juurde."},{"vNo":5,"txt":"Ja sündis, et nad läksid viivitamatult, kuuletudes sõnumile, mis ta oli neile saatnud; ja nad läksid Seesromi majja ja nad leidsid ta haigena tema voodist, väga nõrgana põletavas palavikus; ja samuti oli ta meel äärmiselt suures piinas tema süütegude pärast; ja kui ta neid nägi, sirutas ta välja oma käe ning palus neid, et nad teeksid ta terveks."},{"vNo":6,"txt":"Ja sündis, et Alma ütles temale tal käest kinni võttes: Kas sa usud Kristuse päästvasse väesse?"},{"vNo":7,"txt":"Ja ta vastas ja ütles: Jah, ma usun kõiki sõnu, mida sa oled õpetanud."},{"vNo":8,"txt":"Ja Alma ütles: Kui sa usud Kristuse lunastusse, võid sa saada terveks."},{"vNo":9,"txt":"Ja ta ütles: Jah, ma usun, vastavalt sinu sõnadele."},{"vNo":10,"txt":"Ja seejärel hüüdis Alma Issanda poole, öeldes: Oo Issand, meie Jumal, halasta selle mehe peale ja tee ta terveks, vastavalt tema usule, mis on Kristuses!"},{"vNo":11,"txt":"Ja kui Alma oli öelnud need sõnad, hüppas Seesrom jalgadele ja hakkas kõndima, ja see sündis kogu rahva suureks hämmastuseks; ja teadmine sellest levis üle kogu Sidomi maa."},{"vNo":12,"txt":"Ja Alma ristis Seesromi Issandale; ja sellest ajast peale hakkas ta jutlustama rahvale."},{"vNo":13,"txt":"Ja Alma rajas kiriku Sidomi maal ja pühitses preestrid ja õpetajad sellel maal ristima Issanda nimel igaüht, kes soovis saada ristitud."},{"vNo":14,"txt":"Ja sündis, et neid oli palju, sest nad tulid hulgakesi kõikidelt Sidomi ümberkaudsetelt aladelt, ja neid ristiti."},{"vNo":15,"txt":"Aga, mis puutub inimestesse, kes olid Ammoniiha maal, siis jäid nad ikka kõvasüdameliseks ja kangekaelseks rahvaks; ja nad ei parandanud meelt oma pattudest, vaid omistasid kõik Alma ja Amuleki väe kuradile, sest nad kuulusid Nehori usku ega uskunud meeleparandusse oma pattudest."},{"vNo":16,"txt":"Ja sündis, et Alma ja Amulek; Amulek, loobunud kõigest oma kullast ja hõbedast ja oma hinnalistest asjadest, mis olid Ammoniiha maal, Jumala sõna pärast, tema, hüljatuna nendest, kes kord olid olnud tema sõbrad, ja samuti tema isast ning sugulastest;"},{"vNo":17,"txt":"seepärast, pärast seda, kui Alma oli rajanud kiriku Sidomis ja nähes suurt ohjeldatust, jah, nähes, et rahvas oli ohjeldatud, mis puutub nende südamete uhkusesse, ja hakkas alandama end Jumala ees ja hakkas kogunema oma pühamutesse, et kummardada Jumalat altari ees, olles valvsad ja paludes pidevalt, et neid päästetaks Saatana käest ja surmast ning hävitamisest –"},{"vNo":18,"txt":"nüüd, nagu ma ütlesin, Alma, nähes kõiki neid asju, seepärast võttis ta Amuleki endaga kaasa ja tuli Sarahemla maale ja võttis ta oma majja ning hoolitses tema eest tema ahistustes ja tugevdas teda Issandas."},{"vNo":19,"txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kümnes aasta."}]}