{"heading":"Laamanlased hävitavad Ammoniiha rahva. Soram juhib nefilased võidule laamanlaste üle. Alma ja Amulek ja paljud teised jutlustavad sõna. Nad õpetavad, et pärast oma ülestõusmist ilmub Kristus nefilastele. Ligikaudu 81–77 eKr.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Ja Nefi rahva kohtunike valitsemise üheteistkümnendal aastal, teise kuu viiendal päeval, kui Sarahemla maal oli valitsenud sügav rahu ilma sõdadeta ja ilma tülideta mitmeid aastaid kuni üheteistkümnenda aasta teise kuu viienda päevani välja, sündis, et üle kogu maa oli kuulda sõjakisa."},{"vNo":"2 ","txt":"Sest vaata, laamanlaste sõjaväed olid tulnud maale üle kõnnumaapoolse piiri kuni Ammoniiha linnani välja ja hakkasid tapma inimesi ning hävitama linna."},{"vNo":"3 ","txt":"Ja nüüd, sündis, et enne kui nefilased jõudsid kokku saada küllaldaselt sõjaväge, et ajada neid maalt välja, olid nad hävitanud inimesed, kes olid Ammoniiha linnas ja ka mõned Noa maa piiri ümbruses ning viinud teised kõnnumaale vangi."},{"vNo":"4 ","txt":"Nüüd, sündis, et nefilased tahtsid tagasi saada neid, kes olid viidud ära vangidena kõnnumaale."},{"vNo":"5 ","txt":"Seepärast, tema, kes oli määratud nefilaste sõjavägede ülemjuhatajaks (ja tema nimi oli Soram ja tal oli kaks poega, Lehhi ja Aha) – nüüd, Soram ja tema kaks poega, teades, et Alma on kiriku ülempreester, ja olles kuulnud, et tal on prohvetliku kuulutamise vaim, seepärast nad läksid tema juurde ja soovisid temalt teada saada Issanda tahet, kuhu nad peaksid kõnnumaal minema, et otsida oma vendi, keda laamanlased olid vangi võtnud."},{"vNo":"6 ","txt":"Ja sündis, et Alma küsis Issandalt selle kohta. Ja Alma tuli tagasi ning ütles neile: Vaata, laamanlased lähevad üle Siidoni jõe lõunapoolsel kõnnumaal, kaugel üleval teisel pool Manti maa piire. Ja vaata, seal te kohtate neid ida pool Siidoni jõge ja seal annab Issand teile üle teie vennad, keda laamanlased on vangi võtnud."},{"vNo":"7 ","txt":"Ja sündis, et Soram ja tema pojad ületasid oma vägedega Siidoni jõe ja läksid kaugele Manti piiride taha lõunapoolsele kõnnumaale, mis oli Siidoni jõe idakaldal."},{"vNo":"8 ","txt":"Ja nad ründasid laamanlaste vägesid ja laamanlased hajutati ja aeti kõnnumaale; ja nad võtsid oma vennad, keda laamanlased olid vangi võtnud, ja neist vangistatutest ei olnud mitte ükski hing hukkunud. Ja nende vennad tõid nad tagasi, et oma maid endi valdusse võtta."},{"vNo":"9 ","txt":"Ja nõnda lõppes kohtunike valitsemise üheteistkümnes aasta; laamanlased olid maalt välja aetud ja Ammoniiha rahvas hävitatud; jah, iga elav ammoniihalane oli hävitatud ja samuti nende suur linn, mille kohta nad ütlesid, et Jumal ei suuda seda hävitada selle suuruse pärast."},{"vNo":"10 ","txt":"Aga vaata, ühe päevaga oli see laastatud ning koerad ja kõnnumaa metsikud loomad järasid seal luid."},{"vNo":"11 ","txt":"Ometi, pärast paljusid päevi kuhjati nende surnukehad maa pinnal hunnikusse ja kaeti õhukese kihiga. Ja nüüd, hais sellest oli nii hirmus, et rahvas ei läinud mitmeid aastaid Ammoniiha maad valdama. Ja seda kutsuti Nehorite laastamiseks, sest need, kes olid tapetud, kuulusid Nehori usku ja nende maad jäid laastatuks."},{"vNo":"12 ","txt":"Ja laamanlased ei tulnud enam sõdima nefilaste vastu enne, kui Nefi rahva kohtunike valitsemise neljateistkümnendal aastal. Ja nõnda oli Nefi rahval kolm aastat pidev rahu kogu maal."},{"vNo":"13 ","txt":"Ja Alma ja Amulek läksid edasi, jutlustades rahvale meeleparandusest nende templites ja nende pühamutes ja ka nende palvemajades, mis olid ehitatud juutide ehitusviisi järgi."},{"vNo":"14 ","txt":"Ja kõikidele, kes tahtsid kuulda nende sõnu, andsid nad pidevalt edasi Jumala sõna inimeste vahel vahet tegemata."},{"vNo":"15 ","txt":"Ja nõnda läksid Alma ja Amulek ja ka paljud teised, kes olid valitud selleks tööks, et jutlustada sõna üle kogu maa. Ja kirikute asutamine oli üldine kõikjal kogu maal, kõikidel ümberkaudsetel aladel, kogu Nefi rahva hulgas."},{"vNo":"16 ","txt":"Ja nende seas ei olnud mingit ebavõrdsust; Issand valas oma Vaimu kogu maa palgele, et valmistada ette inimlaste meeli ehk valmistada ette nende südameid vastu võtma sõna, mida õpetatakse neile Tema tuleku ajal –"},{"vNo":"17 ","txt":"et nad ei oleks paadunud sõna vastu, et nad ei oleks uskmatud ega jätkaks hävituseni, vaid et nad võtaksid rõõmuga sõna vastu ja oleksid nagu oks poogitud tõelise viinapuu külge, et nad võiksid pääseda Issanda, oma Jumala rahusse."},{"vNo":"18 ","txt":"Nüüd, need preestrid, kes käisid rahva hulgas, jutlustasid kõiksugu valetamiste ja pettuste ja kadestamiste ja tülide ja õeluse ja sõimamiste ja varguste, röövimiste, rüüstamiste, mõrvamiste, abielurikkumiste ja kõiksugu himuruste vastu, hüüdes, et seda ei tohi olla –"},{"vNo":"19 ","txt":"kuulutades seda, mis peab varsti sündima; jah, kuulutades Jumala Poja tulemisest, tema kannatustest ning surmast ja ka surnute ülestõusmisest."},{"vNo":"20 ","txt":"Ja paljud inimesed küsisid, kus see koht on, kuhu Jumala Poeg tuleb; ja neile õpetati, et ta ilmub neile pärast tema ülestõusmist, ja seda kuuldes tundis rahvas suurt heameelt ja rõõmu."},{"vNo":"21 ","txt":"Ja nüüd, pärast seda, kui kirik oli rajatud kogu maal – kui oli saadud võit kuradi üle ja Jumala sõna jutlustati selle puhtuses kogu maal ja Issand valas rahvale välja oma õnnistused – nõnda lõppes Nefi rahva kohtunike valitsemise neljateistkümnes aasta."}]}