{"heading":"Moosia poegadel on prohvetliku kuulutamise ja ilmutuse vaim. Nad lähevad erinevat teed, et kuulutada sõna laamanlastele. Ammon läheb Ismaeli maale ja hakkab kuningas Lamooni teenijaks. Ammon päästab kuninga karjad ja tapab tema vaenlased Seebuse vete juures. Salmid 1–3, ligikaudu 77 eKr; salm 4, ligikaudu 91–77 eKr; ja salmid 5–39, ligikaudu 91 eKr.","sectionHeading":"Aruanne Moosia poegadest, kes loobusid oma õigustest kuningriigile Jumala sõna pärast ja läksid Nefi maale, et jutlustada laamanlastele; nende kannatused ja vabastamine – vastavalt Alma ülestähendustele.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et kui Alma läks Giideoni maalt lõunasse Manti maa poole, vaata, tema imestuseks kohtas ta Moosia poegi minemas Sarahemla maa poole."},{"vNo":"2 ","txt":"Nüüd, need Moosia pojad olid koos Almaga ajal, mil ingel talle esimest korda ilmus; seepärast oli Alma oma vendi nähes ülimalt rõõmus, ja mis tema rõõmu veelgi suurendas, oli see, et nad olid ikka veel tema vennad Issandas; jah, ja nad olid kasvanud tugevaks tõe tundmises, sest nad olid selge mõistmisega mehed ja nad olid usinalt uurinud pühakirju, et nad võiksid tunda Jumala sõna."},{"vNo":"3 ","txt":"Aga see ei ole kõik: nad olid pühendanud ennast rohkele palvetamisele ja paastumisele, seepärast oli neil prohvetliku kuulutamise vaim ja ilmutuse vaim ning kui nad õpetasid, siis õpetasid nad Jumala väe ja volitusega."},{"vNo":"4 ","txt":"Ja nad olid õpetanud Jumala sõna laamanlaste seas neliteist aastat, tuues suure eduga paljud tõe tundmisele; jah, nende sõnade jõul toodi paljud Jumala altari ette hüüdma tema nime ja tunnistama temale oma patte."},{"vNo":"5 ","txt":"Nüüd, need on olud, mis neid nende teekonnal saatsid, sest neil oli palju kannatusi; nad kannatasid palju nii kehaliselt kui ka hingeliselt, nagu nälga, janu ja kurnatust, nähes samuti palju vaeva vaimus."},{"vNo":"6 ","txt":"Nüüd, see oli nende teekond: Jätnud hüvasti oma isa Moosiaga kohtunike esimesel aastal, olles keeldunud vastu võtmast kuningriiki, mida nende isa soovis neile üle anda, ja mis oli ka rahva tahtmine;"},{"vNo":"7 ","txt":"ometi lahkusid nad Sarahemla maalt; ja nad võtsid oma mõõgad ja odad ja vibud ja nooled ning lingud kaasa, ja seda nad tegid, et nad võiksid kõnnumaal endile toidupoolist hankida."},{"vNo":"8 ","txt":"Ja nõnda nad lahkusid kõnnumaale koos kõikide nendega, keda nad olid valinud, et minna üles Nefi maale laamanlastele Jumala sõna jutlustama."},{"vNo":"9 ","txt":"Ja sündis, et palju päevi rändasid nad kõnnumaal ja nad paastusid palju ning palvetasid palju, et Issand annaks neile osa oma Vaimust, mis läheks koos nendega ja jääks nende juurde, et nad võiksid olla tööriistaks Jumala käes, et kui võimalik tuua nende vendi, laamanlasi, teadmisele tõest, teadmisele nende isade pärimuste alatusest, mis ei ole õiged."},{"vNo":"10 ","txt":"Ja sündis, et Issand külastas neid oma Vaimuga ja ütles neile: Leidke tröösti! Ja neid trööstiti."},{"vNo":"11 ","txt":"Ja Issand ütles samuti neile: Minge laamanlaste, oma vendade sekka ja kehtestage minu sõna; ometi te peate olema kannatlikud pikameelsuses ja kannatustes, et te võiksite näidata neile head eeskuju minus, ja ma teen teid tööriistaks oma käes paljude hingede päästmiseks."},{"vNo":"12 ","txt":"Ja sündis, et Moosia pojad ja kõik need, kes nendega kaasas olid, said südames julgust, et minna laamanlaste juurde, et kuulutada neile Jumala sõna."},{"vNo":"13 ","txt":"Ja sündis, et kui nad saabusid laamanlaste maa piirile, siis nad eraldusid ja lahkusid üksteisest, lootes Issandale, et nad nende lõikusaja lõpul taas üksteist kohtavad, sest nad uskusid, et see on suur töö, mille nad olid endi peale võtnud."},{"vNo":"14 ","txt":"Ja kindlasti oli see suur, sest nad olid ette võtnud jutlustada Jumala sõna metsikule ja paadunud ja julmale rahvale; rahvale, kes tundis heameelt nefilaste mõrvamisest ja nende röövimisest ja rüüstamisest; sest nende südamed olid kinni rikkuse ehk kulla ja hõbeda ning vääriskivide küljes; aga neid asju tahtsid nad omandada mõrvade ja rüüstamistega, et nad ei peaks nende saamiseks nägema vaeva omaenda kätega."},{"vNo":"15 ","txt":"Nõnda olid nad väga laisk rahvas, kellest paljud kummardasid ebajumalaid, ja Jumala needus oli langenud neile nende isade pärimuste pärast; sellest hoolimata, meeleparanduse tingimustel kehtisid Issanda lubadused ka neile."},{"vNo":"16 ","txt":"Seepärast, see oli põhjuseks, miks Moosia pojad sellele tööle asusid, et ehk nad saavad tuua nad meeleparandusele; et ehk nad saavad tuua nad teadmisele lunastusplaanist."},{"vNo":"17 ","txt":"Seepärast nad läksid üksteisest lahku ja läksid nende sekka, iga mees üksinda, vastavalt Jumala sõnale ja väele, mis temale oli antud."},{"vNo":"18 ","txt":"Nüüd, Ammon, olles ülemaks nende seas või õigemini ta aitas neid, ja ta lahkus nende seast pärast seda, kui ta oli neid õnnistanud vastavalt nende mitmele ülesandele, olles edasi andnud neile Jumala sõna ehk juhendanud neid enne oma lahkumist, ja nõnda nad alustasid oma mitut teekonda läbi maa."},{"vNo":"19 ","txt":"Ja Ammon läks Ismaeli maale, mida nimetati Ismaeli poegade järgi, kellest samuti olid saanud laamanlased."},{"vNo":"20 ","txt":"Ja kui Ammon jõudis Ismaeli maale, võtsid ja sidusid laamanlased ta kinni, nagu neil oli kombeks kinni siduda kõik nefilased, kes nende kätte langesid, ja viia nad kuninga ette; ja nõnda jäeti kuninga meelevalda, kas nad tappa või hoida neid vangistuses või heita nad vanglasse või ajada nad maalt välja tema tahtmist ja soovi mööda."},{"vNo":"21 ","txt":"Ja nõnda kanti Ammon Ismaeli maad valitseva kuninga ette ja tema nimi oli Lamooni ja tema oli Ismaeli järglane."},{"vNo":"22 ","txt":"Ja kuningas küsis Ammonilt, kas tema soov on elada maal laamanlaste hulgas ehk tema rahva hulgas."},{"vNo":"23 ","txt":"Ja Ammon ütles temale: Jah, ma soovin elada selle rahva hulgas mõnda aega, jah, ja võib-olla kuni oma surmapäevani."},{"vNo":"24 ","txt":"Ja sündis, et kuningas Lamoonile meeldis Ammon väga ja ta lasi tema köidikud lahti päästa; ja ta soovis, et Ammon võtaks ühe tema tütardest naiseks."},{"vNo":"25 ","txt":"Aga Ammon ütles temale: Ei, aga ma olen su teenija. Seepärast sai Ammonist kuningas Lamooni teenija. Ja sündis, et ta pandi teiste teenijate sekka, valvama Lamooni karju vastavalt laamanlaste kombele."},{"vNo":"26 ","txt":"Ja kui ta oli olnud kuninga teenistuses kolm päeva, kui ta koos laamanlastest teenijatega läks nende karjadega joogikohale, mida kutsuti Seebuse veeks, ja kõik laamanlased ajavad oma karjad sinna, et nad võiksid saada vett –"},{"vNo":"27 ","txt":"seepärast, kui siis Ammon ja kuninga teenijad olid ajamas oma karju sellesse joogikohta, vaata, hulk laamanlasi, kes olid käinud oma karju jootmas, asusid Ammoni ja kuninga teenijate karju laiali ajama, ja nad ajasid need nõnda laiali, et need põgenesid igas suunas."},{"vNo":"28 ","txt":"Nüüd, kuninga teenijad hakkasid nurisema, öeldes: Nüüd, kuningas surmab meid, nii nagu ta surmas meie vennad, kuna nende karjad olid laiali aetud nende inimeste pahelisuse pärast. Ja nad hakkasid väga nutma, öeldes: Vaata, meie karjad on juba laiali aetud."},{"vNo":"29 ","txt":"Nüüd, nad nutsid hirmust, et nad tapetakse. Nüüd, kui Ammon seda nägi, paisus ta süda rõõmust, sest ta ütles: ma näitan oma väge nendele, oma kaasteenijatele, ehk väge, mis on minus, et anda kuningale tagasi need karjad, et ma võiksin võita nende, oma kaasteenijate südamed, et ma võiksin panna neid uskuma oma sõnadesse."},{"vNo":"30 ","txt":"Ja nüüd, need olid Ammoni mõtted, kui ta nägi nende kannatusi, keda ta nimetas oma vendadeks."},{"vNo":"31 ","txt":"Ja sündis, et ta meelitas neid oma sõnadega, öeldes: Mu vennad, olge julged ja lähme karju otsima ja kogume need kokku ja toome tagasi joogikohale; ja nõnda me hoiame karjad kuningale alles ja ta ei surma meid."},{"vNo":"32 ","txt":"Ja sündis, et nad läksid karju otsima ja nad järgnesid Ammonile ja nad ruttasid kärmelt edasi ja nad jõudsid kuninga karjadest ette ja kogusid need taas kokku joogikoha juurde."},{"vNo":"33 ","txt":"Ja need mehed asusid taas nende karju laiali ajama, aga Ammon ütles oma vendadele: Piirake karjad ümber, et need ei põgeneks, ja ma lähen ning võitlen nende meestega, kes meie karju laiali ajavad."},{"vNo":"34 ","txt":"Seepärast, nad tegid, nagu Ammon neid käskis, ja ta läks ja asus nendega võitlema, kes seisid Seebuse vete ääres, ja neid ei olnud arvult vähe,"},{"vNo":"35 ","txt":"seepärast nad ei kartnud Ammonit, sest nad arvasid, et üks nende meestest võib ta vabalt tappa, sest nad ei teadnud, et Issand oli lubanud Moosiale, et ta päästab ta pojad nende käest; ka ei teadnud nad midagi Issandast; seepärast nad tundsid heameelt oma vendade hävitamisest ja sel põhjusel asusid nad kuninga karju laiali ajama."},{"vNo":"36 ","txt":"Aga Ammon astus ette ja hakkas oma linguga nende pihta kive viskama; jah, ta lingutas nende sekka kive võimsa väega ja nõnda surmas ta neist teatud arvu, nii et tema vägi pani neid hämmastama; ometi olid nad vihased oma tapetud vendade pärast ja otsustasid, et ta peab langema; seepärast, nähes, et nad ei tabanud teda oma kividega, tulid nad oma nuiadega teda tapma."},{"vNo":"37 ","txt":"Ent vaata, igal mehel, kes tõstis oma nuia, et Ammonit lüüa, lõi ta oma mõõgaga käe maha, sest ta pani nende hoopidele vastu, lüües nende käsi oma mõõgateraga, nii et nad hämmastusid ning hakkasid tema eest põgenema; jah, ja neid ei olnud arvult vähe ja ta pani nad põgenema oma käte jõuga."},{"vNo":"38 ","txt":"Nüüd, kuus nendest olid langenud lingu läbi, aga oma mõõgaga ta ei tapnud kedagi muud kui nende juhi, ning ta lõi maha nii palju käsi, kui tema vastu tõsteti, ja neid ei olnud vähe."},{"vNo":"39 ","txt":"Ja kui ta oli nad kaugele minema ajanud, pöördus ta tagasi ning nad jootsid oma karju ja ajasid need tagasi kuninga karjamaale ja läksid siis kuninga juurde, kandes käsi, mis Ammoni mõõk oli maha löönud nendelt, kes teda tappa tahtsid, ja need viidi kuninga ette tõendina sellest, mida nad olid teinud."}]}