{"heading":"Lamooni võtab vastu igavikulise elu valguse ja näeb Lunastajat. Tema kodakond langeb unetardumusse ja mitmed näevad ingleid. Ammonit hoitakse imepäraselt. Ta ristib paljusid ja rajab nende seas kiriku. Ligikaudu 90 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Alma 19","prevTitle":"Alma 18","nextTitle":"Alma 20","verses":[{"vNo":1,"txt":"Ja sündis, et pärast kahte päeva ja kahte ööd olid nad valmis võtma tema keha ning asetama seda hauakambrisse, mille nad olid teinud oma surnute matmiseks."},{"vNo":2,"txt":"Nüüd, kuninganna, kuulnud Ammoni kuulsusest, seepärast ta saatis tema järele ja soovis, et ta tuleks tema juurde."},{"vNo":3,"txt":"Ja sündis, et Ammon tegi, nagu oli kästud, ja läks kuninganna juurde ja soovis teada, mida ta soovib, et ta peaks tegema."},{"vNo":4,"txt":"Ja ta ütles temale: Minu abikaasa teenijad on teatanud mulle, et sina oled püha Jumala prohvet ja et sinul on vägi teha palju vägevaid tegusid tema nimel;"},{"vNo":5,"txt":"seepärast, kui see on nii, ma tahaksin, et sa läheksid ja vaataksid mu abikaasat, sest ta on lamanud oma voodis kaks päeva ja kaks ööd ja mõned ütlevad, et ta ei ole surnud; aga teised ütlevad, et ta on surnud ja et ta lehkab ja et teda tuleks panna hauakambrisse; aga mis minusse puutub, minu meelest ta ei lehka."},{"vNo":6,"txt":"Nüüd, see oli, mida Ammon soovis, sest ta teadis, et kuningas Lamooni oli Jumala väe all; ta teadis, et uskmatuse tumedat loori oldi ära heitmas tema meelelt ja valgus, mis valgustas tema meelt, mis oli Jumala hiilguse valgus, mis oli tema headuse imepärane valgus – jah, see valgus oli sisendanud niisugust rõõmu tema hinge, pimedusepilve hajudes, ja et tema hinges oli süüdatud igavikulise elu valgus, jah, ta teadis, et see oli vallanud tema loomuliku keha ja ta oli Jumalas ära viidud –"},{"vNo":7,"txt":"seepärast, see, mis kuninganna soovis temalt, oli tema ainus soov. Seepärast, ta läks sisse, vaatama kuningat, nagu kuninganna oli temalt soovinud, ja ta nägi kuningat ja ta teadis, et ta ei olnud surnud."},{"vNo":8,"txt":"Ja ta ütles kuningannale: Ta ei ole surnud, vaid magab Jumalas, ja homme ta tõuseb taas üles; seepärast ärge matke teda."},{"vNo":9,"txt":"Ja Ammon ütles temale: Kas sa usud seda? Ja kuninganna vastas temale: Mul ei ole olnud mingit muud tunnistust kui sinu sõna ja meie teenijate sõna; ometi ma usun, et sünnib nii, nagu sa oled öelnud."},{"vNo":10,"txt":"Ja Ammon ütles temale: Õnnistatud oled sina oma äärmiselt suure usu pärast; ma ütlen sulle, naine – nii suurt usku ei ole olnud kogu Nefi rahva hulgas."},{"vNo":11,"txt":"Ja sündis, et ta valvas oma abikaasa voodi juures sellest ajast peale kuni Ammoni määratud ajani välja järgmisel päeval, mil ta üles tõusma pidi."},{"vNo":12,"txt":"Ja sündis, et ta tõusis üles vastavalt Ammoni sõnadele, ja kui ta tõusis, sirutas ta oma naisele käe ja ütles: Õnnistatud olgu Jumala nimi ja õnnistatud oled sina!"},{"vNo":13,"txt":"Sest nii tõesti, kui sa elad, vaata, ma olen näinud oma Lunastajat; ja ta tuleb ja sünnib naisest ning ta lunastab kogu inimkonna, kes usuvad tema nimesse. Nüüd, kui ta oli öelnud need sõnad, paisus süda tema rinnas ja ta langes rõõmust taas maha ja ka kuninganna langes maha Vaimust vallatuna."},{"vNo":14,"txt":"Nüüd, Ammon, nähes, et Issanda Vaim sai vastavalt tema palvetele välja valatud laamanlastele, tema vendadele, kes olid põhjustanud nii palju leina nefilaste seas ehk kogu Jumala rahva seas oma süütegude ja oma pärimuste pärast, ta laskus põlvili ja hakkas palves ja tänus välja valama oma hinge Jumala ees selle eest, mida ta oli teinud tema vendade heaks, ja ka tema oli rõõmust vallatud ja nõnda langesid nad kõik kolm maha."},{"vNo":15,"txt":"Nüüd, kui kuninga teenijad nägid, et nad olid maha langenud, hakkasid ka nemad hüüdma Jumala poole, sest Issanda kartus oli vallanud ka neid; sest nad olid ju seisnud kuninga ees ja tunnistanud temale Ammoni suurest väest."},{"vNo":16,"txt":"Ja sündis, et nad kutsusid oma väes Issanda nime kuni selleni välja, et nad kõik langesid maha peale ühe laamanlasest naise, kelle nimi oli Abis, kes oli pöördunud Issandasse paljude aastate eest oma isa tähelepanuväärse nägemuse pärast –"},{"vNo":17,"txt":"nõnda, olles olnud pöördunud Issandasse ja mitte kunagi sellest rääkinud, seepärast, kui ta nägi, et kõik Lamooni teenijad olid langenud maha ja ka tema emand, kuninganna, ja kuningas ja Ammon lamasid pikali maas, siis ta teadis, et see oli Jumala vägi; ja arvates, et andes rahvale teada, mis oli nende seas juhtunud, et nähes seda vaatepilti, paneb see võimalus neid uskuma Jumala väge, seepärast ta jooksis majast majja, teatades sellest rahvale."},{"vNo":18,"txt":"Ja nad hakkasid kogunema kuninga kotta. Ja sinna kogunes rahvahulk ja oma imestuseks nad nägid kuningat ja kuningannat ja nende teenijaid pikali maas lamavat ja nad kõik lamasid seal, nagu oleksid nad surnud; ja nad nägid ka Ammonit, ja vaata, tema oli nefilane."},{"vNo":19,"txt":"Ja nüüd, inimesed hakkasid isekeskis nurisema; mõned öeldes, et see on suur halb, mis on tabanud neid ehk kuningat ja tema koda seepärast, et ta on lubanud nefilasel jääda maale."},{"vNo":20,"txt":"Aga teised noomisid neid, öeldes: Kuningas on toonud selle halva oma koja peale, sest ta surmas oma teenijad, kes lasid karjad laiali ajada Seebuse vete juures."},{"vNo":21,"txt":"Ja neid noomisid ka need mehed, kes olid seisnud Seebuse vete juures ja laiali ajanud karjasid, mis kuulusid kuningale, sest nad olid vihased Ammoni peale nende vendade arvu pärast, keda ta oli tapnud Seebuse vete juures, kaitstes kuninga karju."},{"vNo":22,"txt":"Nüüd, üks nendest, kelle vend oli Ammoni mõõga läbi surma saanud, olles Ammoni peale äärmiselt vihane, tõmbas oma mõõga ja läks, et lasta sel langeda Ammoni peale, et ta tappa; ja kui ta tõstis mõõga, et teda lüüa, vaata, ta langes surnuna maha."},{"vNo":23,"txt":"Nüüd, me näeme, et Ammonit ei saanud tappa, sest Issand oli öelnud Moosiale, tema isale: Ma heidan temale armu ja talle sünnib vastavalt sinu usule – seepärast, Moosia usaldas ta Issanda hoolde."},{"vNo":24,"txt":"Ja sündis, et kui rahvahulk nägi, et see mees, kes Ammoni tapmiseks mõõga tõstis, oli surnult maha langenud, haaras neid kõiki hirm ja nad ei julgenud sirutada oma kätt, et puutuda teda või kedagi neist, kes maas lamasid, ja nad hakkasid isekeskis taas imestama, et mis võis küll olla selle suure väe põhjus või mida see kõik peaks tähendama."},{"vNo":25,"txt":"Ja sündis, et nende seas olid paljud, kes ütlesid, et Ammon on Suur Vaim, ja teised ütlesid, et Suur Vaim on ta saatnud;"},{"vNo":26,"txt":"aga teised noomisid neid kõiki, öeldes, et ta on koletis, kelle nefilased on saatnud neid piinama."},{"vNo":27,"txt":"Ja olid mõned, kes ütlesid, et Suur Vaim saatis Ammoni neid vaevama nende süütegude pärast ja et see on Suur Vaim, kes on alati abistanud nefilasi, kes on alati vabastanud nad nende käest; ja nad ütlesid, et see on see Suur Vaim, kes on hävitanud nii palju nende vendi, laamanlasi."},{"vNo":28,"txt":"Ja nõnda hakkas tüli nende seas muutuma äärmiselt ägedaks. Ja ajal, mil nad nõnda tülitsesid, tuli see teenijanna, kes oli pannud rahva kokku kogunema, ja kui ta nägi seda tüli, mis oli rahvahulga seas, oli ta äärmiselt kurb, koguni pisarateni välja."},{"vNo":29,"txt":"Ja sündis, et ta läks ja võttis kuningannal käest kinni, et ehk ta saab tema maast üles tõsta; ja niipea, kui ta tema kätt puudutas, tõusis too püsti ja seisis omal jalal ning hüüdis valju häälega, öeldes: Oo õnnistatud Jeesus, kes on päästnud mind hirmsast põrgust! Oo õnnistatud Jumal, halasta selle rahva peale!"},{"vNo":30,"txt":"Ja kui ta oli seda öelnud, surus ta oma käed kokku, olles täis rõõmu, rääkides palju sõnu, mida ei mõistetud; ja kui ta oli seda teinud, võttis ta kuningas Lamooni käe ja vaata, too tõusis ja seisis omal jalal."},{"vNo":31,"txt":"Ja nähes rahva keskel tüli, astus ta viivitamatult ette ja hakkas neid noomima ja õpetama neile sõnu, mida ta oli kuulnud Ammoni suust; ja kõik, kes tema sõnu kuulsid, uskusid ning pöördusid Issandasse."},{"vNo":32,"txt":"Ent nende seas oli palju neid, kes ei tahtnud tema sõnu kuulata, seepärast läksid need oma teed."},{"vNo":33,"txt":"Ja sündis, et kui Ammon tõusis, õpetas ka tema neid, ja nii tegid ka kõik Lamooni teenijad ning nad kõik kuulutasid rahvale sedasama – et nende südametes toimus muutus; et neil ei olnud enam soovi teha halba."},{"vNo":34,"txt":"Ja vaata, paljud kuulutasid rahvale, et nad olid näinud ingleid ja olid nendega vestelnud, ja nõnda olid nad jutustanud neile Jumala asjadest ja tema õigemeelsusest."},{"vNo":35,"txt":"Ja sündis, et paljud uskusid nende sõnu, ja kõik, kes uskusid, said ristitud ja nendest sai õigemeelne rahvas ning nad rajasid enda seas kiriku."},{"vNo":36,"txt":"Ja nõnda algas Issanda töö laamanlaste seas; nii hakkas Issand valama oma Vaimu nende peale ja me näeme, et tema käsi on sirutatud kõikidele inimestele, kes parandavad meelt ja usuvad tema nimesse."}]}