{"heading":"Issand saadab Ammoni Midoonisse oma vangipandud vendi vabastama. Ammon ja Lamooni kohtavad Lamooni isa, kes on kuningas üle kogu maa. Ammon sunnib vana kuningat heaks kiitma tema vendade vabastamist. Ligikaudu 90 eKr.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Ja sündis, et kui nad olid rajanud kiriku sellel maal, soovis kuningas Lamooni, et Ammon läheks koos temaga Nefi maale, et ta võiks näidata teda oma isale."},{"vNo":"2 ","txt":"Ja Ammonile tuli Issanda hääl, öeldes: Ära mine Nefi maale, sest vaata, kuningas tahab sinult elu võtta; aga mine Midooni maale, sest vaata, su vend Aaron ja ka Muloki ja Amma on vanglas."},{"vNo":"3 ","txt":"Nüüd, sündis, et kui Ammon oli seda kuulnud, ütles ta Lamoonile: Vaata, mu vend ja mu vennad on Midoonis vanglas ja ma lähen, et neid päästa."},{"vNo":"4 ","txt":"Nüüd, Lamooni ütles Ammonile: Ma tean, et Issanda jõul võid sa teha kõiki asju. Aga vaata, ma lähen sinuga Midooni maale, sest Midooni maa kuningas, kelle nimi on Antiomno, on minu sõber; seepärast lähen ma Midooni maale, et võiksin meelitada maa kuningat ja ta heidaks su vennad vanglast välja. Nüüd, Lamooni ütles temale: Kes sulle ütles, et su vennad on vanglas?"},{"vNo":"5 ","txt":"Ja Ammon ütles temale: Mitte keegi muu ei ole rääkinud sellest mulle kui Jumal, ja tema ütles mulle – Mine ja vabasta oma vennad, sest nad on Midooni maal vanglas!"},{"vNo":"6 ","txt":"Nüüd, kui Lamooni oli seda kuulnud, lasi ta oma teenijatel oma hobused ja kaarikud valmis panna."},{"vNo":"7 ","txt":"Ja ta ütles Ammonile: Tule, ma lähen koos sinuga Midooni maale ja seal ma palun kuningat, et ta heidaks sinu vennad vanglast välja."},{"vNo":"8 ","txt":"Ja sündis, et kui Ammon ja Lamooni olid teel sinna, nad kohtasid Lamooni isa, kes oli kogu maa kuningas."},{"vNo":"9 ","txt":"Ja vaata, Lamooni isa ütles temale: Miks sa ei tulnud pidustusele sel suurel päeval, kui ma korraldasin pidustuse oma poegadele ja oma rahvale?"},{"vNo":"10 ","txt":"Ja ta samuti ütles: Kuhu sa lähed selle nefilasega, kes on üks valetaja lastest?"},{"vNo":"11 ","txt":"Ja sündis, et Lamooni jutustas talle, kuhu ta läheb, sest ta kartis teda solvata."},{"vNo":"12 ","txt":"Ja ta samuti rääkis talle kogu põhjuse, miks ta viibis oma kuningriigis, nii et ta ei läinud oma isa juurde pidustusele, mis ta oli valmistanud."},{"vNo":"13 ","txt":"Ja nüüd, kui Lamooni oli jutustanud temale kõike seda, vaata, tema imestuseks sai isa tema peale vihaseks ja ütles: Lamooni, sa lähed vabastama neid nefilasi, kes on valetaja pojad. Vaata, ta röövis meie isasid, ja nüüd, ka tema lapsed on tulnud meie sekka, et nad võiksid oma kavaluse ja oma valedega meid petta, et nad võiksid taas meie vara röövida."},{"vNo":"14 ","txt":"Nüüd, Lamooni isa käskis teda, et ta surmaks Ammoni oma mõõgaga. Ja ta samuti käskis teda, et ta ei läheks Midooni maale, vaid et ta pöörduks koos temaga tagasi Ismaeli maale."},{"vNo":"15 ","txt":"Aga Lamooni ütles temale: Ma ei surma Ammonit ega tule ka Ismaeli maale, vaid ma lähen Midooni maale, et ma võiksin vabastada Ammoni vennad, sest ma tean, et nad on õiglased mehed ja tõelise Jumala pühad prohvetid."},{"vNo":"16 ","txt":"Nüüd, kui ta isa oli kuulnud neid sõnu, ta sai vihaseks tema peale ja tõmbas oma mõõga, et teda maha lüüa."},{"vNo":"17 ","txt":"Aga Ammon astus ette ja ütles temale: Vaata, sa ei tohi oma poega tappa; ometi oleks parem, et langeb tema kui sina, sest vaata, tema on parandanud meelt oma pattudest; aga kui sina peaksid praegusel hetkel oma vihas langema, siis sinu hinge ei saaks päästa."},{"vNo":"18 ","txt":"Ja taas, on otstarbekas, et sa seda ei tee, sest kui sa peaksid tapma oma poja, kes on süütu mees, hüüaks tema veri maast Issanda, tema Jumala poole sulle kättemaksu ja võib juhtuda, et sa kaotad oma hinge."},{"vNo":"19 ","txt":"Nüüd, kui Ammon oli öelnud temale need sõnad, ta vastas, öeldes: Ma tean, et kui ma surmaksin oma poja, ma valaksin süütut verd, sest see oled sina, kes on püüdnud teda hävitada."},{"vNo":"20 ","txt":"Ja ta sirutas välja oma käe, et Ammonit tappa. Aga Ammon pani tema löökidele vastu ja lõi ka tema kätt, nii et ta ei saanud seda kasutada."},{"vNo":"21 ","txt":"Nüüd, kui kuningas nägi, et Ammon võib ta tappa, hakkas ta Ammonit paluma, et ta jätaks ta ellu."},{"vNo":"22 ","txt":"Aga Ammon tõstis oma mõõga ja ütles temale: Vaata, ma ei löö sind ainult sel juhul, kui sa annad mulle lubaduse, et mu vennad heidetakse vanglast välja."},{"vNo":"23 ","txt":"Nüüd, kuningas, kartes, et ta võib kaotada oma elu, ütles: Kui sa heidad mulle armu, luban ma sulle, mida sa iganes küsid, kas või pool kuningriiki."},{"vNo":"24 ","txt":"Nüüd, kui Ammon nägi, et ta oli saanud mõjutada vana kuningat oma tahtmist mööda, ta ütles temale: Kui sa lubad, et mu vennad heidetakse vanglast välja ja ka et Lamoonile võib tema kuningriik alles jääda ja et sa ei ole tema peale enam pahane, vaid annad temale loa toimida tema soovide kohaselt, mida iganes ta mõtleb, siis ma heidan sulle armu; muidu ma löön su maha."},{"vNo":"25 ","txt":"Nüüd, kui Ammon oli öelnud need sõnad, hakkas kuningas rõõmustama oma elu pärast."},{"vNo":"26 ","txt":"Ja kui ta nägi, et Ammonil ei olnud mingit soovi teda hävitada, ja kui ta nägi ka seda, kui suur armastus tal on tema poja Lamooni vastu, oli ta äärmiselt hämmastunud ja ütles: Kuna kõik, mida sa oled soovinud, on see, et ma laseksin su vennad vabaks ja lubaksin, et mu poeg Lamooni võiks säilitada oma kuningriigi, vaata, siis ma luban sulle, et mu poeg võib säilitada oma kuningriigi nüüdsest ajast peale ja alatiseks ning ma ei valitse enam tema üle –"},{"vNo":"27 ","txt":"ja ma luban sinule ka seda, et sinu vennad heidetakse vanglast välja ja sina ja su vennad võivad tulla minu juurde mu kuningriigis, sest ma soovin nii väga sind näha. Sest kuningas oli väga hämmastunud sõnadest, mida ta oli rääkinud, ja ka sõnadest, mida ta poeg Lamooni oli rääkinud; seepärast ta soovis sellest õppida."},{"vNo":"28 ","txt":"Ja sündis, et Ammon ja Lamooni jätkasid oma teekonda Midooni maale. Ja Lamooni leidis poolehoidu maa kuninga silmis; seepärast toodi Ammoni vennad vanglast välja."},{"vNo":"29 ","txt":"Ja kui Ammon neid kohtas, oli ta äärmiselt kurb, sest vaata, nad olid alasti ja nende nahk oli äärmiselt hõõrdunud, kuna nad olid olnud kinni seotud tugevate köitega. Ja samuti olid nad kannatanud nälga, janu ja kõiksugu vaeva; ometi olid nad kõikides oma kannatustes kannatlikud."},{"vNo":"30 ","txt":"Ja juhtus nõnda, et neile sai osaks langeda paadunuma ja kangekaelsema rahva kätte; seepärast ei tahtnud need nende sõnu kuulda võtta ja nad ajasid nad välja ja lõid neid ning ajasid neid majast majja ja ühest kohast teise kuni selleni välja, et nad tulid Midooni maale; ja seal nad võeti kinni ja heideti vanglasse ning seoti tugevate köitega kinni ja hoiti vanglas palju päevi, ja Lamooni ja Ammon vabastasid nad."}]}