{"heading":"Aaron õpetab amalekkidele Kristusest ja tema lepitusest. Aaron ja tema vennad pannakse Midoonis vangi. Pärast nende vabastamist õpetavad nad palvemajades ja pööravad paljusid usule. Lamooni annab Ismaeli maal rahvale usuvabaduse. Ligikaudu 90–77 eKr.","sectionHeading":"Aruanne Aaroni ja Muloki ning nende vendade jutlustamisest laamanlaste keskel.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Nüüd, kui Ammon ja ta vennad läksid üksteisest lahku laamanlaste maa piiridel, vaata, Aaron asus teele maa poole, mida laamanlased kutsusid Jeruusalemmaks, kutsudes seda oma isade sünnimaa järgi, ja see asus kaugel, ühinedes Mormoni piiridega."},{"vNo":"2 ","txt":"Nüüd, laamanlased ja amalekid ning Amuloni rahvas olid ehitanud suure linna, mida kutsuti Jeruusalemmaks."},{"vNo":"3 ","txt":"Nüüd, laamanlased olid ise küllalt paadunud, aga amalekid ja amulonlased olid veelgi paadunumad; seepärast ajendasid nad laamanlasi südant kõvaks muutma, et nad kasvaksid tugevamaks pahelisuses ja oma jäledustes."},{"vNo":"4 ","txt":"Ja sündis, et Aaron jõudis Jeruusalemma linna ja hakkas jutlustama kõigepealt amalekkidele. Ja ta hakkas jutlustama neile nende palvemajades, sest nad olid ehitanud palvemaju nehorite korra järgi, sest paljud amalekid ja amulonlased olid nehorite korra järgi."},{"vNo":"5 ","txt":"Seepärast, kui Aaron sisenes ühte nende palvemajasse, et jutlustada rahvale, ja kui ta rääkis neile, vaata, tõusis üks amalek ja hakkas temaga vaidlema, öeldes: Mis see on, mida sa oled tunnistanud? Kas sina oled näinud inglit? Miks ei ilmu inglid meile? Vaata, kas see rahvas ei ole sama hea kui sinu rahvas?"},{"vNo":"6 ","txt":"Sa ütled veel, et kui me meelt ei paranda, me hukkume. Kuidas sa tead meie südame mõtteid ja kavatsusi? Kuidas sa tead, et meil on põhjust teha meeleparandust? Kuidas sa tead, et me ei ole õigemeelne rahvas? Vaata, me oleme ehitanud pühamuid ja me koguneme kokku, et kummardada Jumalat. Me usume, et Jumal päästab kõik inimesed."},{"vNo":"7 ","txt":"Nüüd, Aaron ütles temale: Kas sa usud, et Jumala Poeg tuleb lunastama inimkonda nende pattudest?"},{"vNo":"8 ","txt":"Ja mees ütles temale: Me ei usu, et sina tead midagi sellist. Me ei usu neid rumalaid pärimusi. Me ei usu, et sa tead tulevastest asjadest, ega usu, et sinu isad ja ka meie isad teadsid nendest asjadest, mida nad rääkisid, sellest, mis on tulemas."},{"vNo":"9 ","txt":"Nüüd, Aaron hakkas selgitama neile pühakirju Kristuse tulemisest ja ka surnute ülestõusmisest ja et inimkonnal ei saa olla mingit lunastust muidu kui Kristuse surma ja kannatuste ning tema vere lepituse kaudu."},{"vNo":"10 ","txt":"Ja sündis, et kui ta hakkas seda neile selgitama, vihastasid nad tema peale ja hakkasid teda pilkama ja nad ei tahtnud kuulda sõnu, mida ta rääkis."},{"vNo":"11 ","txt":"Seepärast, kui ta nägi, et nad ei taha ta sõnu kuulda, lahkus ta nende palvemajast ja läks külla, mida kutsuti Ani-Antiks, ja seal ta leidis Muloki nendele sõna jutlustamas ja samuti Amma ja tema vennad. Ja nad vaidlesid paljudega sõna üle."},{"vNo":"12 ","txt":"Ja sündis, et nad nägid, et rahvas teeb oma südame kõvaks, seepärast lahkusid nad ja tulid Midooni maale. Ja nad jutlustasid sõna paljudele ja vähesed uskusid neid sõnu, mida nad õpetasid."},{"vNo":"13 ","txt":"Ometi Aaron ja teatud arv tema vendi võeti kinni ja heideti vanglasse ja ülejäänud põgenesid Midooni maalt ümberkaudsetele aladele."},{"vNo":"14 ","txt":"Ja need, kes olid vanglasse heidetud, kannatasid palju, ja nad päästeti Lamooni ja Ammoni käega ja neid toideti ja riietati."},{"vNo":"15 ","txt":"Ja nad läksid taas sõna kuulutama, ja nõnda nad vabastati esimesel korral vanglast ja nõnda nad olid kannatanud."},{"vNo":"16 ","txt":"Ja nad läksid, kuhu iganes Issanda Vaim neid juhtis, jutlustades Jumala sõna igas amalekkide palvemajas või igas laamanlaste koguduses, kuhu neid sisse lubati."},{"vNo":"17 ","txt":"Ja sündis, et Issand hakkas neid õnnistama, nii et nad tõid paljusid tõe tundmisele; jah, nad veensid paljusid jätma oma patud ja oma isade pärimused, mis ei olnud õiged."},{"vNo":"18 ","txt":"Ja sündis, et Ammon ja Lamooni pöördusid Midooni maalt Ismaeli maale, mis oli nende pärandmaa."},{"vNo":"19 ","txt":"Ja kuningas Lamooni ei lubanud, et Ammon teda teeniks või oleks tema teenijaks."},{"vNo":"20 ","txt":"Vaid ta lasi Ismaeli maale ehitada palvemaju ja lasi oma rahval ehk inimestel, kes olid tema valitsemise all, kokku koguneda."},{"vNo":"21 ","txt":"Ja ta rõõmustas nende üle ja ta õpetas neile mitmeid asju. Ja ta kuulutas neile ka, et nad on rahvas, kes kuulub tema valitsemise alla ja et nad on vaba rahvas, et nad on vabad kuninga, tema isa rõhumisest; sest ta isa oli andnud talle õiguse, et ta võiks valitseda inimeste üle, kes on Ismaeli maal ja kogu maal ümberringi."},{"vNo":"22 ","txt":"Ja ta kuulutas ka nendele, et neil on vabadus kummardada Issandat, oma Jumalat, vastavalt oma soovidele, kus iganes nad on, kui see on maal, mis on kuningas Lamooni valitsemise all."},{"vNo":"23 ","txt":"Ja Ammon jutlustas kuningas Lamooni rahvale; ja sündis, et ta õpetas neile kõiki asju sellest, mis puutub õigemeelsusesse. Ja ta õhutas neid iga päev kogu usinusega ja nad pöörasid tähelepanu tema sõnale ning nad pidasid innukalt kinni Jumala käskudest."}]}