{"heading":"Kuulutatakse välja usuvabadus. Laamanlased kokku seitsmel maal ja linnas pööratakse usule. Nad kutsuvad end anti-nefi-lehhilasteks ja nad vabastatakse needusest. Amalekid ja amulonlased hülgavad tõe. Ligikaudu 90–77 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":22,"nextNo":24,"chapterTitle":"Alma 23","prevTitle":"Alma 22","nextTitle":"Alma 24","verses":[{"vNo":1,"txt":"Vaata, nüüd, sündis, et laamanlaste kuningas saatis läkituse kogu oma rahva sekka, et nad ei paneks oma käsi Ammoni või Aaroni või Omneri või Himni ega ka nende vendade külge, kes kavatsevad minna ja jutlustada Jumala sõna, ükskõik kus kohas nad ka ei oleks igas nende maa osas."},{"vNo":2,"txt":"Jah, ta saatis nende sekka määruse, et nad ei paneks oma kätt nende külge, et neid kinni siduda või neid vanglasse heita; ega sülitaks nende peale ega lööks neid ega ajaks neid välja nende palvemajadest ega annaks neile rooska; ka ei tohi nad neid kividega visata, vaid et neil oleks vaba pääs nende majadesse ja samuti nende templitesse ja nende pühamutesse."},{"vNo":3,"txt":"Ja nõnda nad võisid käia ringi ja jutlustada sõna oma soovi kohaselt, sest kuningas oli pöördunud Issandasse ja kogu tema kodakond, seepärast saatis ta oma läkituse üle kogu maa oma rahvale, et Jumala sõnal ei oleks mingit takistust, vaid et see võiks levida üle terve maa, et tema rahvas võiks olla veendunud oma isade pahelistes pärimustes ja et nad oleksid veendunud, et nad on kõik vennad ja et nad ei peaks mõrvama ega rüüstama ega varastama ega abielu rikkuma ega midagi pahelist tegema."},{"vNo":4,"txt":"Ja nüüd, sündis, et kui kuningas oli saatnud selle läkituse, läksid Aaron ja tema vennad linnast linna ja ühest jumalakummardamise kojast teise, rajades kirikuid ja pühitsedes preestreid ja õpetajaid üle kogu maa jutlustama laamanlaste seas ja õpetama nende keskel Jumala sõna; ja nõnda hakkasid nad saavutama suurt edu."},{"vNo":5,"txt":"Ja tuhanded toodi Issanda tundmisele, jah, tuhanded pandi uskuma nefilaste pärimusi ja neile õpetati ülestähendusi ja prohvetlikke kuulutusi, mida on antud käest kätte kuni praeguse ajani välja."},{"vNo":6,"txt":"Ja nii tõesti, kui Issand elab, nii tõesti kõik, kes uskusid, ehk kõik, kes toodi tõe tundmisele Ammoni ja tema vendade jutlustamise kaudu vastavalt ilmutuse ja prohvetliku kuulutamise vaimule ja Jumala väele, mis tegi nendes imesid – jah, ma ütlen teile, et nii tõesti, kui Issand elab, mitte ükski neist laamanlastest, kes uskusid nende jutlustamist ja pöördusid Issandasse, ei langenud kunagi ära."},{"vNo":7,"txt":"Sest nendest sai õigemeelne rahvas; nad panid oma vastuhaku relvad maha, nii et nad ei sõdinud enam Jumala vastu ega ka ühegi oma venna vastu."},{"vNo":8,"txt":"Nüüd, nemad on need, kes pöördusid Issandasse:"},{"vNo":9,"txt":"laamanlaste rahvas, kes oli Ismaeli maal;"},{"vNo":10,"txt":"ja samuti laamanlaste rahvas, kes oli Midooni maal;"},{"vNo":11,"txt":"ja samuti laamanlaste rahvas, kes oli Nefi linnas;"},{"vNo":12,"txt":"ja ka laamanlaste rahvas, kes oli Siilomi maal ja kes oli Semloni maal ja Lemueli linnas ja Simnilomi linnas."},{"vNo":13,"txt":"Ja need on Issandasse pöördunud laamanlaste linnade nimed; ja need on need, kes panid maha oma vastuhaku relvad; jah, kõik oma sõjariistad, ja nad olid kõik laamanlased."},{"vNo":14,"txt":"Ja amalekid, peale ühe, ei pöördunud usule; ka mitte ükski amulonlane; vaid nad tegid oma südame ja ka laamanlaste südamed kõvaks selles maa osas, kus iganes nad elasid; jah, ja kõikides nende külades ja kõikides nende linnades."},{"vNo":15,"txt":"Seepärast, me oleme nimetanud kõik laamanlaste linnad, kus nad meelt parandasid ja jõudsid tõe tundmisele ning usule pöördusid."},{"vNo":16,"txt":"Ja nüüd, sündis, et kuningas ja need, kes olid usule pöördunud, soovisid, et neil oleks nimi, et seeläbi võiks neid nende vendadest eristada; seepärast pidas kuningas nõu Aaroniga ja paljude nende preestritega selle nime suhtes, mille nad enda peale võtaksid, et neid võiks eristada."},{"vNo":17,"txt":"Ja sündis, et nad nimetasid end anti-nefi-lehhilasteks ja neid kutsuti selle nimega ega kutsutud enam laamanlasteks."},{"vNo":18,"txt":"Ja nendest sai väga töökas rahvas; jah, ja nad olid sõbralikud nefilaste vastu; seepärast, nad astusid nendega ühendusse ja Jumala needus ei saatnud neid enam."}]}