{"heading":"Laamanlased lähevad Jumala rahva vastu. Anti-nefi-lehhilased rõõmustavad Kristuse üle ja inglid külastavad neid. Nad eelistavad pigem surra kui end kaitsta. Üha enam laamanlasi pööratakse usule. Ligikaudu 90–77 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":23,"nextNo":25,"chapterTitle":"Alma 24","prevTitle":"Alma 23","nextTitle":"Alma 25","verses":[{"vNo":1,"txt":"Ja sündis, et amalekid ja amulonlased ärgitasid amalekke ja amulonlasi ja laamanlasi, kes olid Amuloni maal ja ka Heelami maal ja kes olid Jeruusalemma maal ja lühidalt, kogu maal ümberringi, kes ei olnud usule pöördunud ega olnud võtnud endile anti-nefi-lehhilase nime, vihale oma vendade vastu."},{"vNo":2,"txt":"Ja nende viha nende vastu muutus äärmiselt ägedaks kuni selleni välja, et nad hakkasid vastu oma kuningale, kuni selleni välja, et nad ei tahtnud, et ta oleks nende kuningas; seepärast, nad haarasid relvad anti-nefi-lehhi rahva vastu."},{"vNo":3,"txt":"Nüüd, kuningas andis kuningriigi üle oma pojale ja pani talle nimeks Anti-Nefi-Lehhi."},{"vNo":4,"txt":"Ja kuningas suri samal aastal, kui laamanlased hakkasid tegema ettevalmistusi sõjaks Jumala rahva vastu."},{"vNo":5,"txt":"Nüüd, kui Ammon ja tema vennad ja kõik need, kes olid temaga üles tulnud, nägid laamanlaste ettevalmistusi oma vendade hävitamiseks, tulid nad Midjani maale ja Ammon kohtas seal kõiki oma vendi; ja sealt nad tulid Ismaeli maale, et Lamooni ja ka tema venna Anti-Nefi-Lehhiga nõu pidada, mida nad peaksid tegema, et kaitsta end laamanlaste vastu."},{"vNo":6,"txt":"Nüüd, kogu rahva seas, kes oli pöördunud Issandasse, ei olnud ühtegi hinge, kes oleks tahtnud haarata relvi oma vendade vastu; ei, nad ei tahtnud tõepoolest teha mingeid ettevalmistusi sõjaks; jah, ja ka nende kuningas käskis, et nad seda ei teeks."},{"vNo":7,"txt":"Nüüd, need on sõnad, mis ta ütles rahvale selle kohta: Ma tänan oma Jumalat, minu armas rahvas, et meie suur Jumal on oma headuses saatnud need meie vennad, nefilased, meie juurde jutlustama meile ja veenma meid meie paheliste isade pärimustes."},{"vNo":8,"txt":"Ja vaata, ma tänan oma suurt Jumalat, et ta on andnud meile osa oma Vaimust meie südamete pehmendamiseks, et me oleme hakanud ühendust pidama nende vendade, nefilastega."},{"vNo":9,"txt":"Ja vaata, ma tänan ka oma Jumalat, et alustatud ühenduse kaudu me oleme veendunud oma pattudes ja paljudes mõrvades, mida me oleme teinud."},{"vNo":10,"txt":"Ja ma tänan ka oma Jumalat, jah, oma suurt Jumalat, et ta on andnud meile võimaluse parandada meelt nendest asjadest ja samuti, et ta on andestanud meile need meie rohked patud ja mõrvad, mida me oleme teinud, ja on ära võtnud süü meie südamelt oma Poja teenete läbi."},{"vNo":11,"txt":"Ja nüüd, vaata, mu vennad, kuna kõik, mida me oleme võinud teha (kuna me olime kogu inimkonnast kõige kadunumad), on see, et me oleme parandanud meelt kõikidest oma pattudest ja paljudest mõrvadest, mida me oleme teinud, ja oleme saanud Jumala need meie südametelt ära võtma, sest see oli kõik, mida me saime teha, et Jumala ees piisavalt meelt parandada, et ta võtaks ära meie pleki –"},{"vNo":12,"txt":"nüüd, mu kõige armsamad vennad, kuna Jumal on meie plekid ära võtnud ja meie mõõgad on muutunud säravaks, siis ärgem määrigem enam oma mõõku oma vendade verega."},{"vNo":13,"txt":"Vaata, ma ütlen teile: Ei, hoidkem oma mõõgad puhtad, et need ei oleks määrdunud meie vendade verega, sest kui me määrime oma mõõgad taas, ei saa neid võib-olla enam pesta säravaks meie suure Jumala Poja verega, mis valatakse meie pattude lepituseks."},{"vNo":14,"txt":"Ja suur Jumal on halastanud meie peale ja on andnud sellest meile teada, et me ei hukkuks; jah, ja ta on andnud meile sellest teada juba eelnevalt, sest ta armastab ühtmoodi nii meie hingi kui ka meie lapsi; seepärast, ta külastab meid oma halastuses oma inglite kaudu, et päästmisplaan antaks ühtemoodi teada nii meile kui ka tulevastele põlvkondadele."},{"vNo":15,"txt":"Oo, kui halastav on meie Jumal! Ja nüüd, vaata, kuna me oleme teinud kõik, mis suutsime, et me plekid meilt eemaldataks ja meie mõõgad tehtaks säravaks; siis peitkem need ära, et need püsiksid säravatena tunnistuseks meie Jumalale viimsel päeval ehk päeval, mil meid viiakse seisma tema ette kohtumõistmiseks, et me ei ole määrinud oma mõõku oma vendade veres sellest ajast peale, kui ta on andnud meile oma sõna ja on meid seeläbi puhtaks teinud."},{"vNo":16,"txt":"Ja nüüd, mu vennad, kui meie vennad püüavad meid hävitada, vaata, peidame ära oma mõõgad, jah, nimelt matame need sügavale maasse, et need püsiksid säravana tunnistuseks viimsel päeval, et me ei ole neid kunagi kasutanud, ja kui meie vennad meid hävitavad, vaata, me läheme oma Jumala juurde ja saame päästetud."},{"vNo":17,"txt":"Ja nüüd, sündis, et kui kuningas oli need sõnad lõpetanud ja kõik rahvas oli koos, võtsid nad oma mõõgad ja kõik relvad, mida oli kasutatud inimese vere valamiseks, ja nad matsid need sügavale maasse."},{"vNo":18,"txt":"Ja seda nad tegid, kuna see oli nende silmis tunnistuseks Jumalale ja ka inimestele, et nad ei kasuta enam kunagi relvi inimese vere valamiseks; ja seda nad tegid tõendades ja sõlmides Jumalaga lepingu, et nad pigem annavad oma elu, kui valavad oma vendade verd; ja nad pigem annavad vendadele, kui võtavad neilt ära; ja nad pigem näevad tublisti vaeva omaenda kätega, kui veedavad oma päevad laiseldes."},{"vNo":19,"txt":"Ja nõnda me näeme, et kui need laamanlased said toodud usule ja tõe tundmisele, olid nad kindlad ja valmis pigem kannatama koguni surmani välja, kui tegema pattu; ja nõnda me näeme, et nad matsid oma rahurelvad ehk nad matsid sõjariistad, et oleks rahu."},{"vNo":20,"txt":"Ja sündis, et nende vennad, laamanlased, tegid ettevalmistusi sõjaks ja tulid Nefi maale eesmärgiga kuningas hävitada ja panna tema asemele keegi teine ning hävitada maalt anti-nefi-lehhi rahvas."},{"vNo":21,"txt":"Nüüd, kui rahvas nägi neid neile vastu tulemas, läksid nad välja, et neid kohata, ja nad heitsid end nende ette maha ja hakkasid hüüdma Issanda nime; ja nõnda olid nad sellises olekus, kui laamanlased neid ründasid ja neid mõõgaga tapma hakkasid."},{"vNo":22,"txt":"Ja nõnda, mingit vastupanu kohtamata, surmasid nad nendest üks tuhat ja viis ning me teame, et nad on õnnistatud, sest nad on läinud elama koos oma Jumalaga."},{"vNo":23,"txt":"Nüüd, kui laamanlased nägid, et nende vennad ei põgene mõõga eest ega põika selle eest ei paremale ega vasakule, vaid et nad lamavad maas ja hukkuvad ning ülistavad Jumalat koguni mõõga läbi hukkudes –"},{"vNo":24,"txt":"nüüd, kui laamanlased seda nägid, lõpetasid nad nende tapmise, ja oli palju neid, kelle südamed olid paisunud kaastundest nende vendade vastu, kes olid langenud mõõga all, sest nad parandasid meelt sellest, mis nad olid teinud."},{"vNo":25,"txt":"Ja sündis, et nad viskasid maha oma sõjariistad ja ei tahtnud neid enam kätte võtta, sest nad olid saanud kõrvetada oma mõrvade pärast, mida nad olid korda saatnud, ja nad heitsid maha just nagu nende vennad, lootes nende halastusele, kelle käed olid tõstetud, et neid tappa."},{"vNo":26,"txt":"Ja sündis, et sel päeval ühines Jumala rahvaga rohkem inimesi, kui oli tapetud; ja need, kes olid tapetud, olid õigemeelsed inimesed, seepärast pole meil põhjust kahelda, et nad said päästetud."},{"vNo":27,"txt":"Ja mitte ühtegi pahelist inimest ei olnud tapetud nende seas; aga rohkem kui tuhat oli toodud tõe tundmisele; nõnda me näeme, et Issand tegutseb mitmeti oma rahva päästmiseks."},{"vNo":28,"txt":"Nüüd, suurem osa neist laamanlastest, kes surmasid nii palju oma vendi, olid amalekid ja amulonlased, kelledest kõige suurem osa oli nehorite korra järgi."},{"vNo":29,"txt":"Nüüd, nende seas, kes ühinesid Issanda rahvaga, ei olnud ühtegi amalekki või amulonlast või kes kuulus Nehori korda, vaid nad olid Laamani ja Lemueli otsesed järglased."},{"vNo":30,"txt":"Ja nõnda võime me selgelt vahet teha, et kui Jumala Vaim on kord rahvast valgustanud ja neil on olnud suured teadmised sellest, mis puutub õigemeelsusesse, ning on seejärel langenud pattu ja üleastumisse, siis nad muutuvad veelgi paadunumaks ja nõnda on nende olukord halvem, kui oleks olnud siis, kui nad ei oleks neid asju kunagi teadnud."}]}