{"heading":"Ammon rõõmutseb Issanda üle. Issand teeb usklikud tugevamaks ja neile antakse teadmisi. Usu läbi võivad inimesed tuua tuhandeid hingi meeleparandusele. Jumalal on kõik vägi ja ta mõistab kõiki asju. Ligikaudu 90–77 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":25,"nextNo":27,"chapterTitle":"Alma 26","prevTitle":"Alma 25","nextTitle":"Alma 27","verses":[{"vNo":1,"txt":"Ja nüüd, need on Ammoni sõnad tema vendadele, mis ütlevad nõnda: Mu vennad ja mu kaaslased, vaata, ma ütlen teile, kui suur põhjus on meil rõõmustamiseks, sest kas me oleksime võinud arvata, kui me alustasime Sarahemla maalt, et Jumal annab meile nii suuri õnnistusi?"},{"vNo":2,"txt":"Ja nüüd, ma küsin, milliseid suuri õnnistusi on ta meile andnud? Kas te võite ütelda?"},{"vNo":3,"txt":"Vaata, ma vastan teie eest; sest meie vennad laamanlased olid pimeduses; jah, nimelt kõige pimedamas sügavikus, aga vaata, kui paljud nendest on toodud nägema Jumala imepärast valgust! Ja see on meile antud õnnistus, et meid on tehtud tööriistadeks Jumala käes selle suure töö täideviimisel."},{"vNo":4,"txt":"Vaata, tuhanded nendest rõõmustavad ja nad on toodud Jumala lambatarasse."},{"vNo":5,"txt":"Vaata, põld oli küps ja õnnistatud olete teie, sest teie lõite sirbi sisse ja lõikasite oma jõuga; jah, te nägite päev läbi vaeva, ja vaadake oma vihkude hulka! Ja need kogutakse aita, et need ei läheks raisku."},{"vNo":6,"txt":"Jah, torm ei peksa neid maha viimsel päeval; jah, ka keeristuuled ei räsi neid, vaid kui tuleb torm, kogutakse nad kokku oma kohta, nii et torm ei jõua nendeni tungida; jah, ka metsikud tuuled ei saa neid ajada sinna, kuhu iganes vaenlane soovib neid viia."},{"vNo":7,"txt":"Aga vaata, nad on lõikusaja Issanda käes ja nad kuuluvad temale; ja tema tõstab nad üles viimsel päeval."},{"vNo":8,"txt":"Õnnistatud olgu meie Jumala nimi; laulgem tema ülistuseks; jah, tänagem tema püha nime, sest tema teeb õigemeelsuse tegusid igavesti."},{"vNo":9,"txt":"Sest, kui me ei oleks Sarahemla maalt üles tulnud, need meie väga armastatud vennad, kes on nii väga meid armastanud, oleksid ikka veel olnud viha täis meie vastu ja nad oleksid ka Jumalale võõrad."},{"vNo":10,"txt":"Ja sündis, et kui Ammon oli öelnud need sõnad, tema vend Aaron noomis teda, öeldes: Ammon, ma kardan, et su rõõm ajab sind hooplema."},{"vNo":11,"txt":"Aga Ammon ütles temale: Ma ei hoople omaenda jõu ega ka omaenda tarkuse üle; aga vaata, mu rõõm on täielik, jah, mu süda on ääreni täis rõõmu ja ma rõõmustan oma Jumala üle."},{"vNo":12,"txt":"Jah, ma tean, et ma ei ole midagi; oma jõult olen ma nõrk; seepärast ma ei hoople enda üle, vaid ma hooplen oma Jumala üle, sest tema jõuga suudan ma teha kõiki asju; jah, vaata, me oleme teinud sellel maal palju vägevaid imesid, mille eest me ülistame tema nime igavesti."},{"vNo":13,"txt":"Vaata, kui mitmeid tuhandeid meie vendadest on ta vabastanud põrgupiinadest ja nad on toodud laulma lunastavat armastust ja seda tema sõna väe pärast, mis meis on; seepärast, kas meil ei ole suur põhjus rõõmustamiseks?"},{"vNo":14,"txt":"Jah, meil on põhjust teda igavesti ülistada, sest ta on Kõige Kõrgem Jumal ja ta on vabastanud meie vennad põrgu ahelaist."},{"vNo":15,"txt":"Jah, nende ümber oli igavikuline pimedus ja hävitus; aga vaata, ta on toonud nad oma igavikulisse valgusesse, jah, igavikulisse päästesse ja nende ümber on tema armastuse võrratu küllus; jah, ja meie oleme olnud tööriistadeks tema käes selle suure ja imepärase töö tegemisel."},{"vNo":16,"txt":"Seepärast, rõõmutsegem; jah, me rõõmutseme Issanda üle; jah, me rõõmustame, sest meie rõõm on täielik; jah, me ülistame oma Jumalat igavesti. Vaata, kes saab rõõmutseda Issanda üle liiga palju? Jah, kes saab rääkida liiga palju tema suurest väest ja tema halastusest ja tema pikameelsusest inimlaste vastu? Vaata, ma ütlen teile, ma ei suuda väljendada kõige väiksematki osa sellest, mida ma tunnen."},{"vNo":17,"txt":"Kes oleks võinud arvata, et meie Jumal on nii halastav, et ta toob meid välja meie hirmsast, patusest ja rikutud seisundist?"},{"vNo":18,"txt":"Vaata, me läksime koguni vihaga, vägevate ähvardustega tema kirikut hävitama."},{"vNo":19,"txt":"Oo, miks ta siis ei lasknud meile osaks saada hirmsat hävitust; jah, miks ta ei lasknud oma õiguse mõõgal meie peale langeda ega mõistnud meid hukka igavesse meeleheitesse?"},{"vNo":20,"txt":"Oo, mu hing otsekui lahkub selle mõtte peale. Vaata, ta ei saatnud meie peale oma õiglust, vaid ta on oma suures halastuses toonud meid üle sellest igavikulisest surma ja õnnetuse kuristikust koguni meie hingede päästmiseni."},{"vNo":21,"txt":"Ja vaadake nüüd, mu vennad, missugune loomupärane inimene teab neid asju? Ma ütlen teile, et mitte keegi muu ei tea neid asju kui patukahetseja."},{"vNo":22,"txt":"Jah, see, kes parandab meelt ja rakendab usku ning teeb häid tegusid ja palvetab alati lakkamatult – sellisele antakse teada Jumala saladused; jah, sellisele antakse ilmutada asju, mida kunagi ei ole ilmutatud; jah, ja sellisele antakse tuua tuhandeid hingi meeleparandusele, just nagu anti meile tuua meeleparandusele meie vennad."},{"vNo":23,"txt":"Nüüd, kas te mäletate, mu vennad, et me ütlesime oma vendadele Sarahemla maal, et me läheme Nefi maale jutlustama oma vendadele laamanlastele ja nad naersid meid välja?"},{"vNo":24,"txt":"Sest nad ütlesid meile: Kas te arvate, et te võite tuua laamanlased tõe tundmisele? Kas te arvate, et te võite veenda laamanlasi nende isade pärimuste ebaõigsuses, nii kangekaelne rahvas, nagu nad on, kelle südamed tunnevad heameelt verevalamisest; kes on oma päevad veetnud kõige suuremates süütegudes; kelle teed on olnud üleastuja teed algusest peale? Nüüd, mu vennad, teil on meeles, et selline oli nende kõne."},{"vNo":25,"txt":"Ja pealegi nad ütlesid: Haarakem relvad nende vastu, et me võiksime hävitada maalt nemad ja nende süüteod, et nad ei vallutaks ega hävitaks meid."},{"vNo":26,"txt":"Aga vaata, mu armsad vennad, me ei tulnud kõnnumaale kavatsusega hävitada oma vendi, vaid kavatsusega, et ehk me võime päästa mõned nende hingedest."},{"vNo":27,"txt":"Nüüd, kui meie südamed olid rusutud ja me olime valmis tagasi pöörduma, vaata, Issand trööstis meid ja ütles: Minge oma vendade laamanlaste juurde ja taluge kannatlikkusega oma kannatusi, ja ma annan teile edu."},{"vNo":28,"txt":"Ja nüüd, vaata, me oleme tulnud ja oleme olnud nende keskel ja me oleme olnud kannatlikud oma katsumustes; ja me oleme kannatanud kõiksugu puudust; jah, me oleme käinud majast majja, toetudes maailma halastusele – mitte ainult maailma halastusele, vaid ka Jumala halastusele."},{"vNo":29,"txt":"Ja me oleme läinud sisse nende majadesse ja õpetanud neid ja me oleme õpetanud neid nende tänavatel; jah, ja me oleme õpetanud neid nende kõrgendikel ja me oleme ka läinud sisse nende templitesse ja nende palvemajadesse ning õpetanud neid; ja meid on välja aetud ja pilgatud ja meie pihta on sülitatud ja meid on põskedele löödud; ja meid on kividega visatud ja kinni võetud ja seotud tugevate köitega ja heidetud vanglasse; ja Jumala väe ja tarkusega on meid taas vabastatud."},{"vNo":30,"txt":"Ja me oleme kannatanud kõiksugu kannatusi ja kõike seda selleks, et ehk me võiksime olla vahendiks mõne hinge päästmisel; ja me arvasime, et meie rõõm on täielik, kui me saame ehk olla vahendiks mõne päästmisel."},{"vNo":31,"txt":"Nüüd, vaata, me võime vaadata ja näha oma vaevanägemise vilju, ja kas neid on vähe? Ma ütlen teile: Ei, neid on palju; jah, ja me võime tunnistada nende siirusest nende armastuse tõttu oma vendade ja ka meie vastu."},{"vNo":32,"txt":"Sest vaata, nad olid valmis pigem ohverdama oma elu, kui võtma elu oma vaenlaselt; ja tänu oma armastusele oma vendade vastu on nad matnud oma sõjariistad sügavale maasse."},{"vNo":33,"txt":"Ja nüüd, vaata, ma ütlen teile, kas on kogu maal olnud nii suurt armastust? Vaata, ma ütlen teile: Ei, ei ole olnud, koguni mitte nefilaste seas."},{"vNo":34,"txt":"Sest vaata, nad haaraksid relvad oma vendade vastu; nad ei laseks end tappa. Aga vaata, kui paljud nendest on andnud oma elu; ja me teame, et nad on läinud oma Jumala juurde oma armastuse ja patu vihkamise pärast."},{"vNo":35,"txt":"Nüüd, kas meil ei ole põhjust rõõmustada? Jah, ma ütlen teile, et mitte kunagi maailma algusest peale pole olnud inimesi, kellel oleks nii suurt põhjust rõõmustamiseks kui meil; jah, ja minu rõõm muutub koguni hooplemiseks minu Jumalas, sest temal on kõik vägi, kõik tarkus ja kõik arusaamine; ta mõistab kõiki asju ja ta on halastav Isik koguni nende päästmiseni välja, kes parandavad meelt ja usuvad tema nimesse."},{"vNo":36,"txt":"Nüüd, kui see on hooplemine, siis just nõnda ma hooplen, sest see on minu elu ja minu valgus, minu rõõm ja minu pääste ja minu lunastus igavikulisest hädast. Jah, õnnistatud on minu Jumala nimi, kes on meeles pidanud seda rahvast, kes on Iisraeli puu oks ja on kadunud oma tüvest võõrale maale; jah, ma ütlen, õnnistatud olgu minu Jumala nimi, kes on meeles pidanud meid, võõral maal rändajaid."},{"vNo":37,"txt":"Nüüd, mu vennad, me näeme, et Jumal peab meeles igat rahvast, ükskõik kus maal nad ka ei ole; jah, ta loeb kokku oma rahva ja tema halastuse sülem laiub üle kogu maa. Nüüd, see on minu rõõm ja minu suur tänu; jah, ja ma tänan oma Jumalat igavesti. Aamen."}]}