{"heading":"Issand käsib Ammonil juhtida anti-nefi-lehhi rahva kaitse alla. Kohates Almat, kurnab Ammoni rõõm tema jõu. Nefilased annavad anti-nefi-lehhilastele Jersoni maa. Neid hakatakse kutsuma Ammoni rahvaks. Ligikaudu 90–77 eKr.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Nüüd, sündis, et kui need laamanlased, kes olid läinud sõdima nefilaste vastu, leidsid pärast paljusid katseid neid hävitada, et on asjatu taotleda nende hävitamist, pöördusid nad taas tagasi Nefi maale."},{"vNo":"2 ","txt":"Ja sündis, et amalekid olid oma kaotuse pärast äärmiselt vihased. Ja kui nad nägid, et nad ei suuda nefilastele kätte maksta, hakkasid nad rahvast üles ärgitama oma vendade, anti-nefi-lehhi rahva vastu; seepärast hakkasid nad taas neid hävitama."},{"vNo":"3 ","txt":"Nüüd, see rahvas keeldus taas relvi haaramast ja nad lasid end tappa vastavalt oma vaenlaste soovidele."},{"vNo":"4 ","txt":"Nüüd, kui Ammon ja tema vennad nägid seda hävitustööd nende seas, keda nad nii väga armastasid, ja nende seas, kes olid nii väga neid armastanud – sest neid koheldi, otsekui oleksid nad inglid, kelle Jumal on saatnud neid igavikulisest hävitusest päästma – seepärast, kui Ammon ja tema vennad nägid seda suurt hävitustööd, valdas neid kaastunne ja nad ütlesid kuningale:"},{"vNo":"5 ","txt":"Kogugem kokku see Issanda rahvas ja mingem Sarahemla maale oma vendade nefilaste juurde ja põgenegem oma vaenlaste käest, et meid ei hävitataks."},{"vNo":"6 ","txt":"Aga kuningas ütles neile: Vaata, nefilased hävitavad meid nende paljude mõrvade ja pattude pärast, mis me oleme teinud nende vastu."},{"vNo":"7 ","txt":"Ja Ammon ütles: Ma lähen ja küsin Issandalt, ja kui ta käsib meil minna meie vendade juurde, kas te siis lähete?"},{"vNo":"8 ","txt":"Ja kuningas ütles temale: Jah, kui Issand käsib meil minna, läheme me oma vendade juurde ja oleme nende orjad, kuni me oleme heastanud need rohked mõrvad ja patud, mida me oleme nende vastu teinud."},{"vNo":"9 ","txt":"Aga Ammon ütles temale: On meie vendade seaduse vastu, millele pani aluse minu isa, et nende hulgas oleks ühtegi orja; seepärast mingem alla ja lootkem oma vendade halastusele."},{"vNo":"10 ","txt":"Aga kuningas ütles temale: Küsi Issandalt, ja kui tema käsib meil minna, me läheme; muidu me hukkume siin maal."},{"vNo":"11 ","txt":"Ja sündis, et Ammon läks ja küsis Issandalt, ja Issand ütles temale:"},{"vNo":"12 ","txt":"Vii see rahvas sellelt maalt välja, et nad ei hukkuks, sest Saatanal on suur vägi amalekkide südametes, kes ärgitavad laamanlasi vihale nende vendade vastu, et neid tappa; seepärast mine ära sellelt maalt ja õnnistatud on see rahvas selles põlvkonnas, sest ma hoian neid."},{"vNo":"13 ","txt":"Ja nüüd, sündis, et Ammon läks ja jutustas kuningale kõik sõnad, mida Issand oli temale rääkinud."},{"vNo":"14 ","txt":"Ja nad kogusid kõik oma rahva kokku, jah, kõik Issanda rahva ja kogusid kokku kõik nende pudulojuste ja veisekarjad ja lahkusid maalt ning jõudsid kõnnumaale, mis lahutas Nefi maad Sarahemla maast, ja jõudsid maa piiride lähedale."},{"vNo":"15 ","txt":"Ja sündis, et Ammon ütles neile: Vaata, mina ja mu vennad läheme Sarahemla maale ja te jääge siia, kuni me tagasi tuleme; jah me katsume järele oma vendade südamed, kas nad tahavad, et te tulete nende maale."},{"vNo":"16 ","txt":"Ja sündis, et kui Ammon oli teel maale, kohtasid tema ja ta vennad Almat selles kohas, millest on räägitud, ja vaata, see oli rõõmus kohtumine."},{"vNo":"17 ","txt":"Nüüd, Ammoni rõõm oli koguni nii suur, et ta oli joovastuses; jah, ta oli oma Jumala rõõmust neelatud koguni jõu ammendumiseni ja ta langes taas maha."},{"vNo":"18 ","txt":"Nüüd, kas see ei olnud mitte ääretult suur rõõm? Vaata, see on rõõm, mis ei saa osaks kellelegi muule kui tõelisele patukahetsejale ja alandlikule õnneotsijale."},{"vNo":"19 ","txt":"Nüüd, Alma rõõm oma vendi kohates oli tõepoolest suur ja samuti Aaroni, Omneri ja Himni rõõm; aga vaata, nende rõõm ei olnud nii suur, et see oleks ületanud nende jõu."},{"vNo":"20 ","txt":"Ja nüüd, sündis, et Alma juhtis oma vennad tagasi Sarahemla maale, nimelt oma majja. Ja nad läksid ja jutustasid ülemkohtunikule kõik, mis nendega oli juhtunud Nefi maal nende vendade laamanlaste seas."},{"vNo":"21 ","txt":"Ja sündis, et ülemkohtunik saatis läkituse üle kogu maa, soovides teada rahva arvamust selle kohta, kas lubada nende vendadel, anti-nefi-lehhi rahval, maale tulla."},{"vNo":"22 ","txt":"Ja sündis, et rahva hääl tuli, öeldes: Vaata, me loovutame Jersoni maa, mis on idas mere ääres, mis ühineb Küllusliku maaga, mis on lõuna pool Küllusliku maad, ja see Jersoni maa on maa, mille me anname oma vendadele pärisosaks."},{"vNo":"23 ","txt":"Ja vaata, me asetame oma sõjaväe Jersoni maa ja Nefi maa vahele, et me saaksime kaitsta oma vendi Jersoni maal; ja seda me teeme oma vendadele, kuna nad kardavad haarata relvi oma vendade vastu hirmust teha pattu; ja see nende suur hirm tuli nende valulisest meeleparandusest, mida nad tegid oma paljude mõrvade ja oma hirmsa pahelisuse pärast."},{"vNo":"24 ","txt":"Ja nüüd, vaata, seda me teeme oma vendadele, et nad võiksid pärida Jersoni maa, ja me valvame neid oma sõjaväega nende vaenlaste eest tingimusel, et nad annavad meile osa oma varast, et aidata meil ülal pidada meie sõjaväge."},{"vNo":"25 ","txt":"Nüüd, sündis, et kui Ammon oli seda kuulnud, pöördus ta koos Almaga tagasi anti-nefi-lehhi rahva juurde kõnnumaale, kuhu nad olid oma telgid püstitanud, ja nad tegid neile teatavaks kõik need asjad. Ja Alma jutustas neile ka oma usulepöördumisest koos Ammoni ja Aaroni ja tema vendadega."},{"vNo":"26 ","txt":"Ja sündis, et see põhjustas nende keskel suurt rõõmu. Ja nad läksid alla Jersoni maale ja võtsid Jersoni maa oma valdusse ja nefilased kutsusid neid Ammoni rahvaks; seepärast eristati neid selle nime järgi sellest ajast peale."},{"vNo":"27 ","txt":"Ja nad elasid Nefi rahva seas ja nad arvati ka nende sekka, kes kuulusid Jumala kirikusse. Ja neid eristati ka nende agaruse tõttu Jumala ja ka inimeste suhtes, sest nad olid täiesti ausad ja laitmatud kõiges ja usus Kristusesse olid nad vankumatud koguni lõpuni välja."},{"vNo":"28 ","txt":"Ja nad vaatasid oma vendade verevalamise peale suurima põlgusega ja neid ei saadud kunagi mõjutada haarama relvi oma vendade vastu; ja nad ei tundnud surma ees vähimatki hirmu oma lootuse ja vaadete pärast Kristusesse ja ülestõusmisse; seepärast, Kristuse võit surma üle oli selle nende jaoks alla neelanud."},{"vNo":"29 ","txt":"Seepärast, nad oleksid pigem surnud kõige raskemal ja piinavamal viisil, mida nende vennad oleksid saanud põhjustada, enne kui nad oleksid haaranud mõõga või saabli nende löömiseks."},{"vNo":"30 ","txt":"Ja nõnda olid nad innukas ja armastatud rahvas, rahvas, keda Issand kõrgelt soosis."}]}