{"heading":"Alma soovib hüüda meeleparandust inglile omase innukusega. Issand annab õpetajaid kõikidele rahvastele. Alma rõõmutseb Issanda töö ja Ammoni ja tema vendade edu üle. Ligikaudu 76 eKr.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"Oo, et ma oleksin ingel ja võiksin saada oma südame soovi, et võiksin asuda teele ja rääkida Jumala pasunaga; häälega, mis raputab maad, ja hüüda meeleparandust kõikidele rahvastele!"},{"vNo":"2 ","txt":"Jah, ma tahaksin kuulutada igale hingele nagu kõuehäälega meeleparandust ja lunastusplaani, et nad peavad meelt parandama ja tulema meie Jumala juurde, et ei oleks enam muret kogu maa pinnal."},{"vNo":"3 ","txt":"Aga vaata, ma olen inimene ja teen nii soovides pattu, sest ma peaksin olema rahul sellega, mida Issand on mulle osaks andnud."},{"vNo":"4 ","txt":"Ma ei peaks vaevama oma soovidega õiglase Jumala kindlat seadust, sest ma tean, et ta annab inimestele vastavalt nende soovidele, olgu see siis surmaks või eluks; jah, ma tean, et ta annab inimestele, jah, määrab neile määrused, mis on muutmatud, nende tahtmist mööda, olgu see siis päästeks või hävituseks."},{"vNo":"5 ","txt":"Jah, ja ma tean, et hea ja halb on tulnud kõikide inimeste ette; see, kes ei erista head halvast, on süüta; aga see, kes tunneb head ja halba, temale antakse vastavalt tema soovidele, kas ta siis soovib head või halba, elu või surma, rõõmu või süümepiina."},{"vNo":"6 ","txt":"Nüüd, nähes, et ma tean neid asju, miks peaksin ma siis soovima rohkem, kui teha seda tööd, milleks mind on kutsutud?"},{"vNo":"7 ","txt":"Miks peaksin soovima, et ma oleksin ingel, et ma võiksin rääkida kõikide maa äärteni välja?"},{"vNo":"8 ","txt":"Sest vaata, Issand annab kõikidele rahvastele nende endi rahvusest ja keelest, et õpetada tema sõna; jah, tarkuses, kõik, mis ta peab sobivaks, et nad peaksid saama, seepärast me näeme, et Issand annab tarkuses nõu vastavalt sellele, mis on õige ja tõde."},{"vNo":"9 ","txt":"Ma tean, mida Issand on käskinud mul teha, ja ma rõõmutsen selle üle. Ma ei rõõmutse enda üle, vaid ma rõõmutsen selle üle, mida Issand on mul teha käskinud; jah, ja ma rõõmutsen selle üle, et ehk ma võin olla tööriistaks Jumala käes, et tuua mõni hing meeleparandusele; ja see on minu rõõm."},{"vNo":"10 ","txt":"Ja vaata, kui ma näen paljusid oma vendi tõeliste patukahetsejatena ja tulemas Issanda, oma Jumala juurde, siis on mu hing täis rõõmu; siis ma mäletan, mida Issand on teinud minu heaks; jah, et ta tõepoolest on kuulnud mu palvet; jah, siis ma mäletan ta halastavat kätt, mille ta on minu poole sirutanud."},{"vNo":"11 ","txt":"Jah, ja ma mäletan ka oma isade vangistust, sest ma tõepoolest tean, et Issand vabastas nad orjusest ja rajas seeläbi oma kiriku; jah, Issand Jumal – Aabrahami Jumal, Iisaki Jumal ja Jaakobi Jumal vabastas nad orjusest."},{"vNo":"12 ","txt":"Jah, ma olen alati mäletanud oma isade vangistust ja et seesama Jumal, kes vabastas nad egiptlaste käest, vabastas nad orjusest."},{"vNo":"13 ","txt":"Jah, ja seesama Jumal rajas oma kiriku nende seas, jah, ja seesama Jumal on kutsunud mind püha kutsega jutlustama sõna sellele rahvale ja on andnud mulle suurt edu, millest mu rõõm on täielik."},{"vNo":"14 ","txt":"Aga ma ei tunne rõõmu ainult enda edu üle, vaid mu rõõm on veelgi täielikum minu vendade edu üle, kes on olnud Nefi maal."},{"vNo":"15 ","txt":"Vaata, nad on näinud äärmiselt suurt vaeva ja on kandnud palju vilja, ja kui suur saab olema nende tasu!"},{"vNo":"16 ","txt":"Nüüd, kui ma mõtlen nende minu vendade edu peale, siis kandub mu hing otsekui ära, lausa selle kehast eraldumiseni välja, nii suur on mu rõõm."},{"vNo":"17 ","txt":"Ja nüüd, andku Jumal neile, mu vendadele, et nad võiksid istet võtta Jumala kuningriigis; jah, ja ka kõik need, kes on nende vaevanägemise vili, et nad ei peaks enam minema välja, vaid et nad võiksid ülistada teda igavesti. Ja andku Jumal, et see sünniks vastavalt minu sõnadele, just nagu ma olen rääkinud. Aamen."}]}