{"heading":"Alma juhib misjonitööd, et võita tagasi usust taganenud soramlased. Soramlased eitavad Kristust, on äravalituks osutumise osas valearvamusel ja kummardavad Jumalat kindlakujuliste palvetega. Misjonärid täidetakse Püha Vaimuga. Nende kannatused neelab rõõm Kristuses. Ligikaudu 74 eKr.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Nüüd, sündis, et pärast Korihori lõppu Alma, saanud teateid, et soramlased moonutasid Issanda teid ja et Soram, kes oli nende juht, juhtis rahva südameid kummardama tumme ebajumalaid, siis jäi ta süda taas haigeks rahva süütegude pärast."},{"vNo":"2 ","txt":"Sest Almale valmistas suurt muret teadmine süütegudest tema rahva seas; seepärast oli ta süda äärmiselt kurb soramlaste eraldumise pärast nefilastest."},{"vNo":"3 ","txt":"Nüüd, soramlased olid kogunenud maale, mida nad kutsusid Antioonumiks, mis asus ida pool Sarahemla maad, mis ulatus peaaegu mererannani, mis oli lõuna pool Jersoni maad, mis piirnes ka lõunapoolse kõnnumaaga, milline kõnnumaa oli täis laamanlasi."},{"vNo":"4 ","txt":"Nüüd, nefilased kartsid väga, et soramlased astuvad ühendusse laamanlastega ja et see oleks suur kaotus nefilaste poolel."},{"vNo":"5 ","txt":"Ja nüüd, kuna sõna jutlustamisel oli suur kalduvus suunata rahvast tegema seda, mis on õiglane – jah, sel oli olnud võimsam mõju inimeste meeltele kui mõõgal või millelgi muul, mis nendega oli juhtunud – seepärast pidas Alma otstarbekaks, et nad peaksid Jumala sõna jõu järele proovima."},{"vNo":"6 ","txt":"Seepärast ta võttis endaga kaasa Ammoni ja Aaroni ja Omneri; ja Himni ta jättis kirikusse Sarahemlas; aga esimesed kolm võttis ta endaga kaasa ja samuti Amuleki ja Seesromi, kes olid Melekis; ja ta võttis kaasa ka kaks oma poega."},{"vNo":"7 ","txt":"Nüüd, kõige vanemat oma poegadest ta ei võtnud kaasa, ja tema nimi oli Heelaman; aga nende nimed, keda ta endaga kaasa võttis, olid Siblon ja Korianton; ja need on nende nimed, kes läksid temaga kaasa soramlaste sekka neile sõna jutlustama."},{"vNo":"8 ","txt":"Nüüd, soramlased olid lahku löönud nefilastest; seepärast neile oli jutlustatud Jumala sõna."},{"vNo":"9 ","txt":"Kuid nad olid langenud suurtesse eksitustesse, sest nad ei tahtnud jälgida, kas nad peavad kinni Jumala käskudest ja tema määrustest vastavalt Moosese seadusele."},{"vNo":"10 ","txt":"Ka ei pidanud nad kinni kiriku usulistest toimingutest iga päev palvetada ja anuda Jumalat, et nad ei langeks kiusatusse."},{"vNo":"11 ","txt":"Jah, lühidalt, nad moonutasid Issanda teid väga paljudel juhtudel; seepärast, Alma ja tema vennad läksid nende maale sel põhjusel, et jutlustada nendele sõna."},{"vNo":"12 ","txt":"Nüüd, kui nad olid jõudnud nende maale, vaata, nägid nad oma suureks hämmastuseks, et soramlased olid ehitanud palvemaju ja et nad kogunesid kokku ühel päeval nädalas, millist päeva nad nimetasid Issanda päevaks, ja nad kummardasid viisil, millist Alma ja tema vennad polnud kunagi varem näinud;"},{"vNo":"13 ","txt":"sest neil oli nende palvemaja keskele ehitatud koht, koht seismiseks, mis oli kõrgel pea kohal ja mille tippu mahtus vaid üks inimene."},{"vNo":"14 ","txt":"Seepärast, kes iganes soovis Jumalat kummardada, pidi tulema ette ja astuma selle tippu ja sirutama oma käed välja taeva poole ning hüüdma valju häälega, öeldes:"},{"vNo":"15 ","txt":"Püha, püha Jumal; me usume, et sina oled Jumal ja me usume, et sa oled püha ja et sa olid vaim ja et sa oled vaim ja et sa oled vaim igavesti."},{"vNo":"16 ","txt":"Püha Jumal, me usume, et sa oled eraldanud meid meie vendadest, ja me ei usu meie vendade pärimusse, mis on nendele edasi antud nende isade lapsikusest; aga me usume, et sa oled valinud meid oma pühadeks lasteks ja sa oled teinud meile ka teatavaks, et Kristust ei tule."},{"vNo":"17 ","txt":"Aga sa oled seesama eile, täna ja igavesti ja sa oled valinud meid, et me saaksime päästetud, kuna kõik meie ümber on valitud, et sinu vihast saada visatud alla põrgusse; selle pühaduse eest, oo Jumal, me täname sind ja me täname sind ka, et oled valinud meid, nii et meid ei saa eksiteele juhtida meie vendade rumalate pärimuste järgi, mis seovad neid usuga Kristusesse, mis juhivad nende südameid rändama kaugele sinust, meie Jumalast."},{"vNo":"18 ","txt":"Ja taas me täname sind, oo Jumal, et me oleme valitud ja püha rahvas. Aamen."},{"vNo":"19 ","txt":"Nüüd, sündis, et kui Alma ja ta vennad ja ta pojad olid kuulnud neid palveid, olid nad üliväga hämmastunud."},{"vNo":"20 ","txt":"Sest vaata, iga mees läks ja ütles sellesama palve."},{"vNo":"21 ","txt":"Nüüd, seda kohta nad kutsusid Rameumptomiks, mis tõlgitult on püha alus."},{"vNo":"22 ","txt":"Nüüd, sellelt aluselt ütlesid nad, iga mees, täpselt sama palve Jumalale, tänades oma Jumalat, et tema on neid valinud ja et ta ei ole juhtinud neid eksiteele nende vendade pärimuste järgi ja et nende südameid ei ole petetud uskuma tulevatesse asjadesse, millest nad midagi ei tea."},{"vNo":"23 ","txt":"Nüüd, pärast seda, kui kõik inimesed olid niiviisi oma tänu avaldanud, läksid nad tagasi oma kodudesse, mitte kunagi rääkides oma Jumalast enne, kui nad olid kogunenud taas pühale alusele, et avaldada oma tänu nende kombe kohaselt."},{"vNo":"24 ","txt":"Nüüd, kui Alma seda nägi, täitus ta süda murega, sest ta nägi, et nad on paheline ja rikutud rahvas; jah, ta nägi, et nende südamed on kinni kullas ja hõbedas ja kõiksugu peentes kaupades."},{"vNo":"25 ","txt":"Jah, ja ta nägi ka, et nende süda on uhkust täis kuni suure hooplemiseni välja."},{"vNo":"26 ","txt":"Ja ta tõstis oma hääle taeva poole ja hüüdis, öeldes: Oo, kui kaua, oo Issand, sa talud, et sinu teenijad elavad siin all lihas, et näha sellist suurt pahelisust inimlaste seas?"},{"vNo":"27 ","txt":"Vaata, oo Jumal, nad hüüavad sinu poole ja siiski on nende südamed uhkusest neelatud. Vaata, oo Jumal, nad hüüavad sinu poole oma suuga ja samal ajal on nad ennast täis kuni ülima määrani välja, suurustades maailma tühiste asjadega."},{"vNo":"28 ","txt":"Vaata, oo mu Jumal, nende kalleid rõivaid ja nende sõrmuseid ja nende käevõrusid ja nende kuldehteid ja kõiki nende hinnalisi asju, millega nad on end ehtinud; ja vaata, nende südamed on nende küljes kinni ja siiski nad hüüavad sinu poole ja ütlevad – Me täname sind, oo Jumal, sest me oleme sinu valitud rahvas, samas kui teised hukkuvad."},{"vNo":"29 ","txt":"Jah, ja nad ütlevad, et sa oled neile ilmutanud, et Kristust ei tule."},{"vNo":"30 ","txt":"Oo Issand Jumal, kui kaua sa talud sellist pahelisust ja truudusetust selle rahva seas? Oo Issand, anna mulle jõudu, et ma võiksin taluda oma jõuetust. Sest ma olen jõuetu ja selline pahelisus selle rahva seas teeb mulle hingevalu."},{"vNo":"31 ","txt":"Oo Issand, mu süda on äärmiselt kurb; tröösti mu hinge Kristuses. Oo Issand, anna mulle, et mul oleks jõudu, et ma võiksin kannatlikkusega taluda neid kannatusi, mis saavad mulle osaks selle rahva süütegude pärast!"},{"vNo":"32 ","txt":"Oo Issand, tröösti mu hinge ja anna mulle edu ja samuti mu kaastöölistele, kes on minuga – jah, Ammonile ja Aaronile ja Omnerile ja ka Amulekile ja Seesromile ja samuti minu kahele pojale – jah, tröösti tõepoolest neid kõiki, oo Issand. Jah, tröösti nende hingi Kristuses."},{"vNo":"33 ","txt":"Anna neile, et neil oleks jõudu, et nad võiksid taluda oma kannatusi, mis saavad neile osaks selle rahva süütegude pärast!"},{"vNo":"34 ","txt":"Oo Issand, anna meile, et tuues neid taas sinu juurde Kristuses, saadaks meid edu!"},{"vNo":"35 ","txt":"Vaata, oo Issand, nende hinged on väärtuslikud ja paljud nende seast on meie vennad; seepärast, anna meile, oo Issand, väge ja tarkust, et me võiksime tuua need meie vennad taas sinu juurde!"},{"vNo":"36 ","txt":"Nüüd, sündis, et kui Alma oli öelnud need sõnad, pani ta oma käed kõikide nende peale, kes olid koos temaga. Ja vaata, kui ta pani oma käed nende peale, täitusid nad Püha Vaimuga."},{"vNo":"37 ","txt":"Ja pärast seda läksid nad üksteisest lahku, mõtlemata enda peale, mida nad söövad või mida nad joovad või mida nad selga panevad."},{"vNo":"38 ","txt":"Ja Issand hoolitses nende eest, et nad ei tunneks nälga ega kannataks janu; jah, ja ta andis neile ka jõudu, et nad ei peaks taluma mingisuguseid kannatusi, muidu kui et need poleks neelatud rõõmust Kristuses. Nüüd, see oli Alma palve järgi; ja seda seepärast, et ta palvetas usuga."}]}