{"heading":"Seenos õpetas, et inimesed peaksid paluma ja kummardama Jumalat kõikides kohtades ja et kohtuotsused pööratakse ära Poja pärast. Seenok õpetas, et halastust antakse Poja pärast. Mooses oli tõstnud kõnnumaal üles Jumala Poja võrdkuju. Ligikaudu 74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Alma 33","prevTitle":"Alma 32","nextTitle":"Alma 34","verses":[{"vNo":1,"txt":"Nüüd, pärast seda, kui Alma oli öelnud need sõnad, saatsid nad temale sõnumi, soovides teada, kas nad peaksid uskuma ühte Jumalat, et saada seda vilja, millest ta oli rääkinud, ehk kuidas nad peaksid külvama selle seemne ehk sõna, millest ta oli rääkinud, mille kohta ta ütles, et see peab olema külvatud nende südametesse; ehk mil moel peaksid nad hakkama rakendama oma usku."},{"vNo":2,"txt":"Ja Alma ütles neile: Vaata, te olete öelnud, et te ei saanud kummardada oma Jumalat, kuna teid on teie palvemajadest välja aetud. Aga vaata, ma ütlen teile, kui te arvate, et te ei saa Jumalat kummardada, siis te eksite väga ja peaksite uurima pühakirju; kui te arvate, et need on teile seda õpetanud, siis te ei mõista neid."},{"vNo":3,"txt":"Kas teil on meeles, et te olete lugenud, mida Seenos, vana aja prohvet, on öelnud palve ehk kummardamise kohta?"},{"vNo":4,"txt":"Sest ta ütles: Sa oled halastav, oo Jumal, sest sa oled kuulnud mu palvet koguni siis, kui ma olin kõnnumaal; jah, sa olid halastav, kui ma palusin nende eest, kes olid mu vaenlased, ja sa pöörasid nad minu poolele."},{"vNo":5,"txt":"Jah, oo Jumal, ja sa olid minu vastu halastav, kui ma hüüdsin sinu poole oma põllul; kui ma hüüdsin sinu poole oma palves ja sina kuulsid mind."},{"vNo":6,"txt":"Ja taas, oo Jumal, kui ma pöördusin tagasi oma majja, sa kuulsid mind mu palves."},{"vNo":7,"txt":"Ja kui ma läksin oma kambrisse, oo Issand, ja palusin sind, sa kuulsid mind."},{"vNo":8,"txt":"Jah, sa oled halastav oma laste vastu, kui nad hüüavad sinu poole, et neid kuuleksid sina, mitte aga inimesed; ja sina kuuled neid."},{"vNo":9,"txt":"Jah, oo Jumal, sa oled olnud halastav minu vastu ja kuulnud mu hüüdu sinu koguduste keskel."},{"vNo":10,"txt":"Jah, ja sa oled mind ka kuulnud, kui mu vaenlased on mind välja ajanud ja põlanud; jah, sa kuulsid mu hüüdeid ja olid vihane mu vaenlaste peale ja sa nuhtlesid neid oma vihas kiire hävitusega."},{"vNo":11,"txt":"Ja sa kuulsid mind mu kannatuste ja mu siiruse pärast; ja oma Poja pärast oled sa olnud minu vastu nii halastav, seepärast hüüan ma sinu poole kõigis oma kannatustes, sest sinus on mu rõõm, sest sa oled pööranud minult ära oma kohtuotsused oma Poja pärast."},{"vNo":12,"txt":"Ja nüüd, Alma küsis neilt: Kas te usute neid pühakirju, mida nad vanal ajal on kirjutanud?"},{"vNo":13,"txt":"Vaata, kui te neid usute, siis te peate uskuma, mida Seenos ütles; sest vaata, ta ütles: Sa oled pööranud ära oma kohtuotsused oma Poja pärast."},{"vNo":14,"txt":"Nüüd, vaadake, mu vennad, ma tahan küsida, kas te olete lugenud pühakirju? Kui te olete, siis kuidas te saate mitte uskuda Jumala Pojasse?"},{"vNo":15,"txt":"Sest ei ole kirjutatud, et Seenos üksi rääkis nendest asjadest, vaid ka Seenok rääkis nendest asjadest –"},{"vNo":16,"txt":"sest vaata, ta ütles: Sa oled vihane, oo Issand, selle rahva peale, sest et nad ei taha mõista sinu halastusi, mis sa oled lasknud neile osaks langeda oma Poja pärast."},{"vNo":17,"txt":"Ja nüüd, mu vennad, te näete, et teinegi vana aja prohvet on tunnistanud Jumala Pojast ja kuna rahvas ei tahtnud mõista tema sõnu, viskasid nad ta kividega surnuks."},{"vNo":18,"txt":"Ent vaata, see ei ole kõik; nemad ei ole ainsad, kes on rääkinud Jumala Pojast."},{"vNo":19,"txt":"Vaata, temast rääkis Mooses; jah, ja vaata, kõnnumaal püstitati võrdkuju, et kes iganes seda vaatab, jääb elama. Ja paljud vaatasid ja jäid elama."},{"vNo":20,"txt":"Ent vähesed mõistsid nende asjade tähendust ja seda oma kõvasüdamelisuse pärast. Kuid paljud olid nii paadunud, et nad ei tahtnud vaadata, seepärast nad hukkusid. Nüüd, põhjus, miks nad ei tahtnud vaadata, oli see, et nad ei uskunud, et see nad terveks teeb."},{"vNo":21,"txt":"Oo mu vennad, kui te paraneksite ainult seeläbi, et te pöörate oma silmad, et saada terveks, kas te ei vaataks siis kiiresti või teeksite te uskmatuses pigem oma südame kõvaks ja oleksite nii laisad, et te ei pööraks oma silmi, nii et te hukkuksite?"},{"vNo":22,"txt":"Kui nõnda, siis tuleb teie peale häda; aga kui ei, siis pöörake oma silmad ja hakake uskuma Jumala Pojasse, et ta tuleb oma rahvast lunastama, ja et ta kannatab ja sureb, et lepitada nende patte; ja et ta tõuseb taas üles surnuist, mis teeb teoks ülestõusmise, nii et kõik inimesed seisavad tema ees kohtumõistmiseks sel viimsel päeval, kohtupäeval, oma tegude järgi."},{"vNo":23,"txt":"Ja nüüd, mu vennad, ma soovin, et te istutaksite selle sõna oma südamesse ja kui see hakkab paisuma, koguni nõnda kosutage ka seda oma usuga. Ja vaata, see saab puuks, võrsudes teis üles igavikuliseks eluks. Ja seejärel andku Jumal teile, et teie koormad oleksid tema Poja üle rõõmustades kerged. Ja tõepoolest, kõike seda te võite teha, kui te tahate. Aamen."}]}