{"heading":"Sõna jutlustamine hävitab soramlaste pettuse – Nad heidavad välja usulepöördunud, kes ühinevad siis Jersonis Ammoni rahvaga – Alma kurvastab rahva pahelisuse pärast. Ligikaudu 74 eKr.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Nüüd, sündis, et kui Amulek oli need sõnad lõpetanud, eemaldusid nad rahvahulgast ja läksid Jersoni maale."},{"vNo":"2 ","txt":"Jah, ja ka ülejäänud vennad tulid Jersoni maale pärast seda, kui nad olid jutlustanud sõna soramlastele."},{"vNo":"3 ","txt":"Ja sündis, et pärast seda, kui lugupeetavam osa soramlastest oli isekeskis nende sõnade üle nõu pidanud, mida neile oli jutlustatud, said nad sõna pärast vihaseks, sest see hävitas nende pettuse; seepärast nad ei tahtnud neid sõnu kuulda võtta."},{"vNo":"4 ","txt":"Ja nad saatsid sõnumid ja kutsusid kokku kõik rahva üle kogu maa ning pidasid nendega nõu sõnade üle, mida oli räägitud."},{"vNo":"5 ","txt":"Nüüd, nende valitsejad ja nende preestrid ja nende õpetajad ei lasknud rahval teada midagi nende soovidest; seepärast nad uurisid salaja välja, mida rahvas mõtles."},{"vNo":"6 ","txt":"Ja sündis, et kui nad olid teada saanud, mida kogu rahvas mõtles, siis need, kes olid sõnade poolt, mida Alma ja tema vennad olid rääkinud, aeti maalt välja; ja neid oli palju ja nad siirdusid samuti Jersoni maale."},{"vNo":"7 ","txt":"Ja sündis, et Alma ja tema vennad kuulutasid neile."},{"vNo":"8 ","txt":"Nüüd, soramlaste rahvas oli vihane Ammoni rahva peale, kes oli Jersonis, ja soramlaste ülemvalitseja, olles väga paheline mees, saatis sõnumi Ammoni rahvale, nõudes, et nad ajaksid oma maalt välja kõik need, kes tulid nende juurest üle nende maale."},{"vNo":"9 ","txt":"Ja ta tõi nende vastu kuuldavale palju ähvardusi. Ja nüüd, Ammoni rahvas ei kartnud nende sõnu; seepärast nad ei ajanud neid välja, vaid võtsid vastu kõik soramlaste vaesed, kes tulid üle nende poolele, ja nad kosutasid neid ja riietasid neid ja andsid neile maid nende pärisosaks ja andsid neile vastavalt nende puudusele."},{"vNo":"10 ","txt":"Nüüd, see ärgitas soramlasi vihale Ammoni rahva vastu ja nad hakkasid laamanlastega läbi käima ning ärgitama ka neid vihale nende vastu."},{"vNo":"11 ","txt":"Ja nõnda soramlased ja laamanlased hakkasid tegema ettevalmistusi sõjaks Ammoni rahva vastu ja ka nefilaste vastu."},{"vNo":"12 ","txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise seitsmeteistkümnes aasta."},{"vNo":"13 ","txt":"Ja Ammoni rahvas lahkus Jersoni maalt ja läks Meleki maale ja andis Jersoni maal ruumi nefilaste sõjaväele, et nad võiksid võidelda laamanlaste vägedega ja soramlaste vägedega; ja nõnda puhkes sõda laamanlaste ja nefilaste vahel kohtunike valitsemise kaheksateistkümnendal aastal; ja aruanne nende sõdadest antakse hiljem."},{"vNo":"14 ","txt":"Ja Alma ja Ammon ja nende vennad ja samuti Alma kaks poega pöördusid tagasi Sarahemla maale pärast seda, kui nad olid olnud tööriistaks Jumala käes, tuues palju soramlasi meeleparandusele; ja kõik, kes toodi meeleparandusele, aeti oma maalt välja; kuid neil oli maid nende pärisosaks Jersoni maal ja nad haarasid relvad, et kaitsta ennast ja oma naisi ja lapsi ning oma maid."},{"vNo":"15 ","txt":"Nüüd, Alma, olles kurb oma rahva süütegude pärast, jah, sõdade ja verevalamiste ja tülide pärast, mis nende seas olid; ja olles kuulutanud sõna ehk saatnud kuulutama sõna kõigile elanikele kõikides linnades ja nähes, et inimeste südamed hakkavad kõvaks muutuma ning et nad hakkavad sõna ranguse pärast pahandama, oli tema süda äärmiselt kurb."},{"vNo":"16 ","txt":"Seepärast, ta lasi oma pojad kokku kutsuda, et anda neile igaühele eraldi korraldus nende asjade suhtes, mis puutuvad õigemeelsusesse. Ja meil on aruanne tema käskudest, mis ta neile andis vastavalt tema enda ülestähendustele."}]}