{"heading":"Alma tunnistab Heelamanile oma usulepöördumisest pärast ingli nägemist – Ta kannatas neetud hinge valu; ta hüüdis Jeesuse nime ja sündis seejärel Jumalast – Sulnis rõõm täitis tema hinge – Ta nägi inglite hulkasid kiitmas Jumalat – Paljud usulepöördunud on maitsnud ja näinud, nagu tema on maitsnud ja näinud. Ligikaudu 74 eKr.","sectionHeading":"Alma käsud oma pojale Heelamanile.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Alma 36","prevTitle":"Alma 35","nextTitle":"Alma 37","verses":[{"vNo":1,"txt":"Mu poeg, hoia oma kõrvad lahti minu sõnadele, sest ma tõotan sulle, et kuivõrd sa pead kinni Jumala käskudest, saadab sind sellel maal edu."},{"vNo":2,"txt":"Ma tahaksin, et sa teeksid nagu mina olen teinud, pidades meeles meie isade vangistust, sest nad olid orjuses ja mitte keegi teine ei saanud neid vabastada kui Aabrahami Jumal ja Iisaki Jumal ja Jaakobi Jumal; ja ta tõepoolest vabastas nad nende kannatustest."},{"vNo":3,"txt":"Ja nüüd, oo mu poeg Heelaman, vaata, sa oled noor ja seepärast, ma anun sind, et sa kuulaksid mu sõnu ja õpiksid minult, sest ma tean, et kes iganes paneb oma lootuse Jumalale, saab abi oma katsumustes ja oma hädades ja oma kannatustes ja ta tõstetakse üles viimsel päeval."},{"vNo":4,"txt":"Ja ma ei tahaks, et sa mõtled, et ma võtan seda omast peast – mitte ajalikult, vaid vaimselt, mitte lihalikust meelest, vaid Jumalalt."},{"vNo":5,"txt":"Nüüd, vaata, ma ütlen sulle, et kui ma ei oleks Jumalast sündinud, ma ei oleks teadnud neid asju; aga Jumal on püha ingli suuga need asjad minule teatavaks teinud, mitte aga minu enda väärilisuse pärast;"},{"vNo":6,"txt":"sest ma käisin Moosia poegadega ringi, püüdes hävitada Jumala kirikut; aga vaata, Jumal saatis oma püha ingli, et meid teel peatada."},{"vNo":7,"txt":"Ja vaata, ta rääkis meile nagu kõuehäälega ja kogu maa värises meie jalge all; ja me kõik langesime maha, sest Issanda kartus valdas meid."},{"vNo":8,"txt":"Aga vaata, hääl ütles mulle: Tõuse! Ja ma tõusin ja seisin püsti ja nägin inglit."},{"vNo":9,"txt":"Ja ta ütles mulle: Kui sa ka ise tahad hävida, ära püüa enam hävitada Jumala kirikut!"},{"vNo":10,"txt":"Ja sündis, et ma langesin maha ning kolm päeva ja kolm ööd ei saanud ma avada oma suud ega kasutada oma jäsemeid."},{"vNo":11,"txt":"Ja ingel rääkis mulle rohkem asju, mida mu vennad kuulsid, kuid mina neid ei kuulnud; sest kui ma kuulsin sõnu – Kui sa ka ise tahad hävida, ära püüa enam hävitada Jumala kirikut! – siis valdas mind selline suur hirm ja jahmatus, et mind võidakse hävitada, nii et ma langesin maha ega kuulnud enam midagi."},{"vNo":12,"txt":"Ent mind piinas igavene piin, sest mu hing oli viimse piirini vaevatud ning piinatud kõikidest mu pattudest."},{"vNo":13,"txt":"Jah, ma mäletasin kõiki oma patte ja süütegusid, mille pärast mind piinati põrgupiinadega; jah, ma nägin, et ma olin vastu hakanud oma Jumalale ja ei olnud kinni pidanud tema pühadest käskudest."},{"vNo":14,"txt":"Jah, ja ma olin mõrvanud palju tema lapsi või õigemini juhtinud neid hävitusse; jah, ja lühidalt, nii suured olid olnud minu süüteod, et pelk mõte Jumala ette minemisest piinas mu hinge sõnulseletamatu õudusega."},{"vNo":15,"txt":"Oo, mõtlesin ma, et ma võiksin olla ära aetud ja muutuksin olematuks nii hingelt kui ka kehalt, et mind ei viidaks seisma mu Jumala ette kohtumõistmiseks minu tegude põhjal."},{"vNo":16,"txt":"Ja nüüd, kolm päeva ja kolm ööd piinas mind koguni neetud hinge valu."},{"vNo":17,"txt":"Ja sündis, et kui ma olin nõnda vaevast piinatud, kui mind vaevas mälestus oma paljudest pattudest, vaata, mulle tuli meelde ka see, et ma olin kuulnud oma isa rahvale prohvetlikult kuulutamas ühe Jeesuse Kristuse, Jumala Poja tulemisest, et lepitada maailma patud."},{"vNo":18,"txt":"Nüüd, kui mu meel klammerdus selle mõtte külge, hüüdsin ma oma südames: Oo Jeesus, sa Jumala Poeg, halasta minu peale, kes ma olen kibeduse sapis ning kelle ümber on igavikulised surmaahelad!"},{"vNo":19,"txt":"Ja nüüd, vaata, kui ma seda mõtlesin, ma ei mäletanud enam oma valu; jah, mälestus mu pattudest ei vaevanud mind enam."},{"vNo":20,"txt":"Ja oo, millist rõõmu ja millist imepärast valgust ma nägin; jah, mu hing täitus rõõmuga, mis oli sama ääretu, kui oli olnud mu valu!"},{"vNo":21,"txt":"Jah, ma ütlen sulle, mu poeg, et ei saa olla midagi nii teravat ja nii kibedat, kui oli minu valu. Jah, ja taas ma ütlen sulle, mu poeg, et teisest küljest ei saa olla midagi nii oivalist ja sulnist, kui oli minu rõõm."},{"vNo":22,"txt":"Jah, mulle tundus, et ma nägin, just nii nagu nägi meie isa Lehhi, Jumalat istumas oma troonil, ümbritsetuna arvututest inglite hulkadest, laulmise ja oma Jumala ülistamise meeleolus, jah, ja mu hing igatses olla seal."},{"vNo":23,"txt":"Aga vaata, mu jäsemed said oma jõu taas tagasi ja ma seisin oma jalgadel ning tegin rahvale ilmsiks, et ma olen Jumalast sündinud."},{"vNo":24,"txt":"Jah, ja sellest ajast kuni praeguseni välja olen ma lakkamatult vaeva näinud, et ma võiksin tuua hingi meeleparandusele, et ma võiksin tuua neid maitsma seda äärmiselt suurt rõõmu, mida maitsesin mina, et ka nemad võiksid olla Jumalast sündinud ja täituda Püha Vaimuga."},{"vNo":25,"txt":"Jah, ja nüüd, vaata, oo mu poeg, Issand annab mulle minu vaevanägemise viljast äärmiselt suurt rõõmu;"},{"vNo":26,"txt":"sest selle sõna tõttu, mille ta on mulle andnud, vaata, on paljud Jumalast sündinud ja on maitsnud, nagu olen maitsnud mina, ja on näinud silmast silma, nagu olen näinud mina; seepärast teavad nad neid asju, millest ma olen rääkinud, nagu tean mina, ja see teadmine, mis minul on, on Jumalast."},{"vNo":27,"txt":"Ja mind on toetatud igasugustes kannatustes ja raskustes; jah, ja kõiksugu kannatustes; jah, Jumal on vabastanud mind vanglast ja ahelaist ning surmast; jah, ja temale ma panen oma lootuse ja ta ikka veel vabastab mind."},{"vNo":28,"txt":"Ja ma tean, et ta tõstab mind üles viimsel päeval, et elada koos temaga hiilguses; jah, ja ma ülistan teda igavesti, sest ta on toonud meie isad välja Egiptusest ja ta on neelanud egiptlased Punasesse merre; ja ta juhtis meie isad oma väega tõotatud maale; jah, ja ta on vabastanud neid aeg-ajalt orjusest ja vangistusest."},{"vNo":29,"txt":"Jah, ja samuti on ta toonud meie isad välja Jeruusalemma maalt ja on ka vabastanud neid oma igavikulise väega aeg-ajalt koguni tänase päevani välja orjusest ja vangistusest; ja ma olen alati meeles pidanud nende vangistust; jah, ja sinagi peaksid nende vangistust meeles pidama, nagu mina seda teinud olen."},{"vNo":30,"txt":"Aga vaata, mu poeg, see ei ole kõik, sest sa peaksid teadma, nagu mina tean, et kuivõrd sa pead kinni Jumala käskudest, saadab sind sellel maal edu; ja sa peaksid ka teadma, et kuivõrd sa Jumala käskudest kinni ei pea, lõigatakse sind tema juurest ära. Nüüd, see on vastavalt tema sõnale."}]}