{"heading":"Siblonit kiusati taga õigemeelsuse pärast – Pääste on Kristuses, kes on maailma elu ja valgus – Ohjelda kõiki oma kirgi. Ligikaudu 74 eKr.","sectionHeading":"Alma käsud oma pojale Siblonile.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Mu poeg, hoia oma kõrvad lahti minu sõnadele, sest ma ütlen sulle, just nagu ma ütlesin Heelamanile, et kuivõrd sa pead kinni Jumala käskudest, saadab sind maal edu; ja kuivõrd sa Jumala käskudest kinni ei pea, lõigatakse sind tema juurest ära."},{"vNo":"2 ","txt":"Ja nüüd, mu poeg, ma loodan, et saan tunda sinu üle suurt rõõmu sinu püsivuse ja Jumalale ustavuse pärast; sest nagu sa oled juba noorena hakanud lootma Issandale, oma Jumalale, just samuti, ma loodan, et sa jätkad tema käskudest kinnipidamist, sest õnnistatud on see, kes peab vastu lõpuni."},{"vNo":"3 ","txt":"Ma ütlen sulle, mu poeg, et mul on olnud sinust suur rõõm sinu ustavuse ja sinu usinuse ja sinu kannatlikkuse ja sinu pikameelsuse pärast soramlaste rahva seas."},{"vNo":"4 ","txt":"Sest ma tean, et sa olid ahelais; jah, ja ma tean ka, et sind visati kividega sõna pärast ja sa talusid kõike seda kannatlikult, sest Issand oli sinuga; ja nüüd, sa tead, et Issand vabastas sind."},{"vNo":"5 ","txt":"Ja nüüd, mu poeg Siblon, ma tahan, et sa peaksid meeles, et sama palju, kui sa paned oma lootuse Jumalale, nimelt niisama palju aidatakse sind välja sinu katsumustest ja sinu raskustest ja sinu kannatustest ning sind tõstetakse üles viimsel päeval."},{"vNo":"6 ","txt":"Nüüd, mu poeg, ma ei tahaks, et sa mõtled, et ma tean neid asju omast peast, vaid see on Jumala Vaim, mis on minus, kes teeb need asjad mulle teatavaks, sest kui ma ei oleks Jumalast sündinud, ei oleks ma sellest teada saanud."},{"vNo":"7 ","txt":"Aga vaata, Issand saatis oma suurest halastusest oma ingli mulle kuulutama, et ma pean lõpetama hävitustöö tema rahva seas; jah, ja ma olen näinud inglit näost näkku ja ta rääkis minuga ja ta hääl oli kui kõuemürin ja see raputas kogu maad."},{"vNo":"8 ","txt":"Ja sündis, et ma olin kolm päeva ja kolm ööd kõige kibedamas hingevalus ja ahastuses; ja ei saanud oma patte andeks mitte enne, kui ma palusin halastust Issandalt Jeesuselt Kristuselt. Aga vaata, ma hüüdsin teda ja leidsin rahu oma hingele."},{"vNo":"9 ","txt":"Ja nüüd, mu poeg, ma olen jutustanud sulle seda, et sa õpiksid tarkust, et sa õpiksid minult, et ei ole olemas mingit teist teed ega vahendit, mille kaudu inimene võib saada päästetud, kui ainult Kristuses ja Kristuse kaudu. Vaata, tema on maailma elu ja valgus. Vaata, tema on tõe ja õigemeelsuse sõna."},{"vNo":"10 ","txt":"Ja nüüd, nagu sa oled hakanud õpetama sõna, just samuti ma tahan, et sa jätkaksid õpetamist, ja ma tahan, et sa oleksid kõikides asjades usin ja mõõdukas."},{"vNo":"11 ","txt":"Vaata, et sa ei ole uhkust täis; jah, vaata, et sa ei hoople omaenda tarkusega ega oma suure jõuga!"},{"vNo":"12 ","txt":"Kasuta julgust, aga mitte ülbust; ja vaata ka, et sa ohjeldad kõiki oma kirgi, et sa võiksid täituda armastusega; vaata, et sa hoidud laiskusest!"},{"vNo":"13 ","txt":"Ära palveta nagu soramlased, sest sa oled näinud, et nad palvetavad, et inimesed kuuleksid ja et neid kiidetaks nende tarkuse pärast."},{"vNo":"14 ","txt":"Ära ütle: Oo Jumal, ma tänan sind, et me oleme paremad, kui meie vennad; vaid pigem ütle: Oo Issand, andesta mulle mu vääritus ja pea meeles halastuses minu vendi – jah, alati tunnista oma vääritust Jumala ees."},{"vNo":"15 ","txt":"Ja õnnistagu Issand su hinge ja võtku sind viimsel päeval vastu oma kuningriiki, et sa saaksid istuda rahus. Nüüd, mine, mu poeg, ja õpeta sõna sellele rahvale! Ole arukas! Hüvasti, mu poeg!"}]}