{"heading":"Seksuaalne patt on jäledus – Koriantoni patud hoidsid soramlasi sõna vastu võtmast – Kristuse lunastus ulatub tagasi nende usklike päästmisele, kes elasid enne seda. Ligikaudu 74 eKr.","sectionHeading":"Alma käsud oma pojale Koriantonile.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Ja nüüd, mu poeg, mul on sulle öelda natuke enamat, kui ma ütlesin sinu vennale; sest vaata, kas sa pole märganud oma venna püsivust, tema ustavust ja tema usinust Jumala käskudest kinnipidamisel? Vaata, kas ta ei ole sulle andnud head eeskuju?"},{"vNo":"2 ","txt":"Sest sina ei pööranud minu sõnadele niipalju tähelepanu kui su vend soramlaste rahva keskel. Nüüd, see on see, mis mul on sinu vastu: sa hooplesid pidevalt oma jõu ja tarkusega."},{"vNo":"3 ","txt":"Ja see ei ole kõik, mu poeg. Sa tegid seda, mis oli mulle kohutav; sest sa jätsid oma teenimistöö ja läksid Sironi maale laamanlaste piirides, hoora Isabeli juurde."},{"vNo":"4 ","txt":"Jah, ta on röövinud paljude südamed; aga see ei ole mingi vabandus sinule, mu poeg. Sa oleksid pidanud hoidma seda teenimistööd, mis sulle oli usaldatud."},{"vNo":"5 ","txt":"Kas sa ei tea, mu poeg, et need asjad on jäledus Issanda silmis; jah, kõige jäledamad kõikidest pattudest peale süütu vere valamise või Püha Vaimu salgamise?"},{"vNo":"6 ","txt":"Sest vaata, kui sa salgad Püha Vaimu, kui sel on kord olnud koht sinus, ja sa tead, et sa teda salgad, siis vaata, see on patt, mis on andestamatu; jah, ja kes iganes mõrvab, hoolimata Jumala valgusest ja tundmisest, sellel ei ole kerge saada andestust; jah, ma ütlen sulle, mu poeg, et sellel ei ole kerge saada andestust."},{"vNo":"7 ","txt":"Ja nüüd, mu poeg, ma sooviksin Jumalalt, et sa ei oleks süüdi nii suures kuriteos. Ma ei peatuks su kuritegudel, et vaevata su hinge, kui sellest ei oleks sulle kasu."},{"vNo":"8 ","txt":"Aga vaata, sa ei saa varjata oma kuritegusid Jumala eest; ja kui sa ei paranda meelt, seisavad need tunnistusena sinu vastu viimsel päeval."},{"vNo":"9 ","txt":"Nüüd, mu poeg, ma tahan, et sa parandaksid meelt ja loobuksid oma pattudest ega püüdleks enam oma silmahimude poole, vaid hoiduksid kõikidest nendest asjadest; sest kui sa seda ei tee, ei või sa mingil juhul pärida Jumala kuningriiki. Oo, pea meeles ja võta see endale kohustuseks ja hoidu sellistest asjadest!"},{"vNo":"10 ","txt":"Ja ma käsin sul võtta endale kohustuseks pidada oma ettevõtmistes nõu oma vanemate vendadega; sest vaata, sa oled veel noor ja sul on vaja, et su vennad sind kosutaksid. Ja pööra tähelepanu nende nõuannetele!"},{"vNo":"11 ","txt":"Ära lase end kõrvale juhtida tühistel või rumalatel asjadel; ära lase kuradil taas oma südant kõrvale juhtida nende paheliste hoorade järele! Vaata, oo mu poeg, kui suure süü sa tõid soramlaste peale, sest kui nad nägid sinu käitumist, ei tahtnud nad uskuda minu sõnu."},{"vNo":"12 ","txt":"Ja nüüd, Issanda Vaim ütleb mulle: Käsi oma lastel teha head, nii et nad ei juhataks paljude inimeste südameid hävitusse; seepärast käsin ma sind, mu poeg, Jumala kartuses, et sa hoiduksid oma süütegudest;"},{"vNo":"13 ","txt":"et sa pöörduksid kõigest oma meelest, väest ja jõust Issanda poole; et sa ei juhiks enam kellegi südant tegema kurja, vaid mine pigem nende juurde tagasi ja tunnista oma vigu ja seda väärust, mis sa oled teinud."},{"vNo":"14 ","txt":"Ära otsi selle maailma rikkust ega tühiseid asju; sest vaata, sa ei saa neid endaga kaasa viia!"},{"vNo":"15 ","txt":"Ja nüüd, mu poeg, ma tahaksin sulle mõnevõrra rääkida Kristuse tuleku kohta. Vaata, ma ütlen sulle, et see on tema, kes tuleb tõepoolest ära võtma maailma patte; jah, ta tuleb kuulutama oma rahvale rõõmusõnumeid päästest."},{"vNo":"16 ","txt":"Ja nüüd, mu poeg, see oli see teenimistöö, mida sind tegema kutsuti, kuulutama sellele rahvale neid rõõmusõnumeid, et ette valmistada nende meeli; või õigemini, et pääste võiks tulla neile, et nad võiksid ette valmistada oma laste meeli kuulama sõna tema tuleku ajal."},{"vNo":"17 ","txt":"Ja nüüd, ma kergendan veidi su meelt selle asja suhtes. Vaata, sa imestad, miks need asjad peavad olema teada nii kaua ette. Vaata, ma ütlen sulle: kas nüüdsel ajal ei ole mitte hingel Jumala silmis sama suur väärtus, kui on hingel tema tuleku ajal?"},{"vNo":"18 ","txt":"Kas ei ole ühtemoodi vajalik, et lunastusplaan tehtaks teatavaks nii sellele rahvale kui ka nende lastele?"},{"vNo":"19 ","txt":"Kas Issandal ei ole ühtemoodi kerge nüüdsel ajal saata oma inglit kuulutama neid rõõmusõnumeid nii meile kui ka meie lastele või pärast tema tulemist?"}]}