{"heading":"Surelikkus on prooviaeg, et võimaldada inimesel parandada meelt ja teenida Jumalat – Langemine tõi ajaliku ja vaimse surma kogu inimkonnale – Lunastus tuleb läbi meeleparanduse – Jumal ise lepitab maailma patud – Halastus on nende jaoks, kes meelt parandavad – Kõik teised alluvad Jumala õiglusele – Halastus tuleb lepituse pärast – Päästetakse vaid tõelised patukahetsejad. Ligikaudu 74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Alma 42","prevTitle":"Alma 41","nextTitle":"Alma 43","verses":[{"vNo":1,"txt":"Ja nüüd, mu poeg, ma märkan, et on veel midagi, mis vaevab su meelt, mida sa ei mõista – ja see on Jumala õiglus patustaja karistamisel; sest sina püüad arvata, et on ebaõiglane jätta patustaja õnnetusse seisundisse."},{"vNo":2,"txt":"Nüüd, vaata, mu poeg, ma selgitan sulle seda asja. Sest vaata, pärast seda, kui Issand Jumal saatis meie esimesed vanemad Eedeni aiast välja viljelema maad, millest nad olid võetud – jah, ta ajas inimese välja ja ta asetas Eedeni aia idapoolsesse otsa keerubid ja tuleleegina sähviva mõõga, mis pöördus igasse suunda, et kaitsta elupuud –"},{"vNo":3,"txt":"nüüd, me näeme, et inimene oli saanud Jumala sarnaseks, tundes head ja halba; ja et ta ei sirutaks oma kätt ega võtaks ka elupuust ega sööks ning elaks igavesti, asetas Issand Jumal keerubid ja tuleleegina sähviva mõõga, et ta ei sööks seda vilja –"},{"vNo":4,"txt":"ja nõnda me näeme, et inimesele on antud aeg, et meelt parandada; jah, prooviaeg, aeg meelt parandada ja Jumalat teenida."},{"vNo":5,"txt":"Sest vaata, kui Aadam oleks kohe sirutanud oma käe ja söönud elupuust, oleks ta elanud igavesti vastavalt Jumala sõnale, ilma et tal oleks olnud mingit aega meeleparanduseks; jah, ja ka Jumala sõna oleks olnud kehtetu ja suur päästmisplaan oleks nurjunud."},{"vNo":6,"txt":"Aga vaata, inimesele oli määratud surra – seepärast, kui nad olid elupuust ära lõigatud, tuli nad ära lõigata ka maa pinnalt – ja inimene muutus kadunuks igaveseks; jah, nendest sai langenud inimene."},{"vNo":7,"txt":"Ja nüüd, sa näed sellest, et meie esimesed vanemad olid Issanda juurest ära lõigatud nii ajalikult kui ka vaimselt; ja nõnda me näeme, et neist said altid omaenda tahtele."},{"vNo":8,"txt":"Nüüd, vaata, ei olnud otstarbekas, et inimene võidetaks tagasi sellest ajalikust surmast, sest see hävitaks suure õnneplaani."},{"vNo":9,"txt":"Seepärast, kuna hing ei või kunagi surra ja langemine oli toonud tervele inimkonnale nii vaimse kui ka ajaliku surma, mis tähendab, et nad olid Issanda juurest ära lõigatud, siis oli otstarbekas, et inimkond saaks vaimsest surmast tagasi võidetud."},{"vNo":10,"txt":"Seepärast, kuna nad olid saanud loomult lihalikeks, iharateks ja kuratlikeks, sai see prooviseisund neile ettevalmistumise ajaks; sellest sai ettevalmistusaeg."},{"vNo":11,"txt":"Ja nüüd, pea meeles, mu poeg, et kui ei oleks olnud lunastusplaani (jättes selle kõrvale), siis niipea, kui nad oleksid surnud, oleksid nende hinged õnnetud, olles Issanda juurest ära lõigatud."},{"vNo":12,"txt":"Ja nüüd, ei olnud mingeid vahendeid inimeste tagasivõitmiseks sellest langenud seisundist, mille inimene oli enda peale toonud omaenda sõnakuulmatuse pärast."},{"vNo":13,"txt":"Seepärast, õigluse järgi ei saanuks lunastusplaani teostada muidu kui ainult inimeste meeleparanduse tingimustel sel prooviajal, jah, sel ettevalmistusajal; sest ilma nende tingimusteta ei saaks halastus tegutseda, ilma et see õigluse töö hävitaks. Nüüd, õigluse tööd ei saa hävitada; kui nõnda, siis lakkaks Jumal olemast Jumal."},{"vNo":14,"txt":"Ja nõnda me näeme, et kogu inimkond oli langenud ja nad olid õigluse haardes; jah, Jumala õigluse, mis määras, et nad on tema juurest igaveseks ära lõigatud."},{"vNo":15,"txt":"Ja nüüd, halastuse plaani ei saanud ellu viia muidu kui siis, kui saab tehtud lepitus; seepärast Jumal ise lepitab maailma patud, et ellu viia halastuse plaani, et rahuldada õigluse nõudeid, et Jumal võiks olla täiuslik, õiglane Jumal ja ka halastav Jumal."},{"vNo":16,"txt":"Nüüd, meeleparandus ei saanud tulla inimestele enne, kui oli karistus, mis samuti oli igavene, nagu hinge elu peab olema, määratud vastandiks õnneplaanile, mis ka on sama igavene kui hinge elu."},{"vNo":17,"txt":"Nüüd, kuidas saab inimene meelt parandada, kui ta ei patusta? Kuidas saab ta patustada, kui ei ole seadust? Kuidas saab olla seadust, kui ei ole karistust?"},{"vNo":18,"txt":"Nüüd, oli määratud karistus ja antud õiglane seadus, mis tõi inimesele süümepiina."},{"vNo":19,"txt":"Nüüd, kui ühtegi seadust ei oleks antud – kui inimene mõrvab, peab ta surema – kas ta kardaks, et ta peab surema, kui ta mõrvab?"},{"vNo":20,"txt":"Ja samuti, kui ei oleks antud ühtegi seadust patu vastu, ei kardaks inimesed patustada."},{"vNo":21,"txt":"Ja kui ühtegi seadust ei oleks antud, kui inimesed patustaksid, siis mida võiksid õiglus või halastus teha, sest neil ei oleks mingeid nõudmisi loodu suhtes?"},{"vNo":22,"txt":"Aga seadus on antud ja karistus määratud ja meeleparandus lubatud; millist meeleparandust nõuab halastus; muidu nõuab õiglus loodut ja viib täide seaduse ja seadus määrab karistuse; kui ei, siis õigluse tööd saaksid hävitatud ja Jumal lakkaks olemast Jumal."},{"vNo":23,"txt":"Aga Jumal ei lakka olemast Jumal ja halastus nõuab patukahetsejat ja halastus tuleb lepituse tõttu ja lepitus teeb teoks surnute ülestõusmise; ja surnute ülestõusmine toob inimesed tagasi Jumala juurde; ja nõnda taastatakse nad tema juurde kohtumõistmiseks seaduse ja õigluse kohaselt nende tegude järgi."},{"vNo":24,"txt":"Sest vaata, õiglus paneb kõik oma nõudmised maksma ja ka halastus nõuab kõike, mis on tema oma; ja nõnda ei saa mitte keegi teine, kui vaid tõeline patukahetseja pääseda."},{"vNo":25,"txt":"Mis, kas sa arvad, et halastus võib röövida õiglust? Ma ütlen sulle: Ei; mitte üks põrm. Kui nõnda, siis Jumal lakkaks olemast Jumal."},{"vNo":26,"txt":"Ja nõnda Jumal teostab oma suured ja igavesed eesmärgid, mis olid valmistatud maailma rajamisest peale. Ja nõnda tuleb inimeste pääste ja lunastamine ja ka nende hävitamine ning õnnetus."},{"vNo":27,"txt":"Seepärast, oo mu poeg, kes iganes tahab tulla, võib tulla ja juua elu vett vabalt; ja kes iganes ei taha tulla, seda ei sunnita tulema; kuid viimsel päeval taastatakse temale vastavalt tema tegudele."},{"vNo":28,"txt":"Kui ta on soovinud teha halba ega ole oma päevil meelt parandanud, siis vaata, halba tehakse talle, vastavalt Jumala taastamisele."},{"vNo":29,"txt":"Ja nüüd, mu poeg, ma soovin, et sa ei laseks neil asjadel endale enam muret teha ja lase ainult oma pattudel endale muret teha, selle murega, mis toob sind meeleparandusele."},{"vNo":30,"txt":"Oo mu poeg, ma soovin, et sa ei eitaks enam Jumala õiglust. Ära püüa end välja vabandada mitte kõige vähemal määral oma pattude pärast, eitades Jumala õiglust; vaid lase Jumala õiglusel ja tema halastusel ja tema pikameelsusel saada täielik võim oma südames ja lase sel alandlikkuses tuua end maa põrmu."},{"vNo":31,"txt":"Ja nüüd, oo mu poeg, Jumal on kutsunud sind jutlustama sõna sellele rahvale. Ja nüüd, mu poeg, mine oma teed, kuuluta sõna tõe ja arukusega, et sa võiksid tuua hingi meeleparandusele, et suur halastusplaan võiks nad endale nõuda. Ja Jumal andku sulle tõepoolest vastavalt minu sõnadele! Aamen."}]}