{"heading":"Alma ja tema pojad jutlustavad sõna – Soramlased ja teised nefilastest teisitimõtlejad saavad laamanlasteks – Laamanlased lähevad nefilaste vastu sõtta – Moroni varustab nefilased kaitserüüga – Issand ilmutab Almale laamanlaste strateegia – Nefilased kaitsevad oma kodusid, vabadusi, perekondi ja usundit – Moroni ja Lehhi sõjaväed piiravad laamanlased ümber. Ligikaudu 74 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":42,"nextNo":44,"chapterTitle":"Alma 43","prevTitle":"Alma 42","nextTitle":"Alma 44","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et Alma pojad läksid rahva sekka neile sõna kuulutama. Ja ka Alma ise ei saanud puhata ning läks samuti."},{"vNo":2,"txt":"Nüüd, me ei ütle nende jutlustamise kohta enam rohkemat, kui et nad jutlustasid sõna ja tõde vastavalt prohvetliku kuulutamise ja ilmutuse vaimule; ja nad jutlustasid Jumala püha korra järgi, mille kaudu nad olid kutsutud."},{"vNo":3,"txt":"Ja nüüd, ma tulen tagasi aruande juurde nefilaste ja laamanlaste vahelistest sõdadest kohtunike valitsemise kaheksateistkümnendal aastal."},{"vNo":4,"txt":"Sest vaata, sündis, et soramlastest said laamanlased; seepärast, nefilaste rahvas nägi kaheksateistkümnenda aasta alguses, et laamanlased on tulemas neid ründama; seepärast tegid nad ettevalmistusi sõjaks; jah, nad kogusid oma sõjaväed kokku Jersoni maale."},{"vNo":5,"txt":"Ja sündis, et laamanlased tulid tuhandete kaupa ja nad tulid Antioonumi maale, mis on soramlaste maa, ja mees nimega Serahemna oli nende juht."},{"vNo":6,"txt":"Ja nüüd, kuna amalekid olid loomult pahelisemad ja mõrvarlikumad kui laamanlased ise, seepärast, Serahemna määras laamanlastele ülemjuhatajad ja nad kõik olid amalekid ja soramlased."},{"vNo":7,"txt":"Nüüd, seda ta tegi, et hoida nende viha nefilaste vastu, nii et ta võiks nad oma kavatsuste teostamiseks endale allutada."},{"vNo":8,"txt":"Sest vaata, ta kavatses ärgitada laamanlasi vihale nefilaste vastu; seda ta tegi, et anastada suurt võimu nende üle, ja samuti, et saada võimu nefilaste üle, tuues neid orjusesse."},{"vNo":9,"txt":"Ja nüüd, nefilaste plaan oli kaitsta oma maid ja oma maju ja oma naisi ja oma lapsi, nii et nad võiksid hoida neid sattumast vaenlaste kätte; ja samuti, et nad võiksid hoida alles oma õigused ja oma eesõigused, jah, ja ka oma vabaduse, et nad võiksid kummardada Jumalat vastavalt oma soovile."},{"vNo":10,"txt":"Sest nad teadsid, et kui nad langevad laamanlaste kätte, siis kes iganes kummardab Jumalat vaimus ja tões, tõelist ja elavat Jumalat, selle laamanlased hävitavad."},{"vNo":11,"txt":"Jah, ja nad teadsid ka laamanlaste suurt viha nende vendade vastu, kes olid anti-nefi-lehhi rahvas, keda kutsuti Ammoni rahvaks – ja need ei tahtnud haarata relvi, jah, nad olid sõlminud lepingu ja nad ei tahtnud seda murda – seepärast, kui nad peaksid langema laamanlaste kätte, nad hävitataks."},{"vNo":12,"txt":"Ja nefilased ei tahtnud sel sündida lasta, et nad hävitatakse; seepärast andsid nad neile maavaldusi pärisosaks."},{"vNo":13,"txt":"Ja Ammoni rahvas andis nefilastele suure osa oma varandusest nende sõjaväe toetamiseks; ja nõnda olid nefilased sunnitud üksi vastu seisma laamanlastele, kes olid segu Laamanist ja Lemuelist ja Ismaeli poegadest ja kõikidest nendest, kes olid lahknenud nefilastest, kes olid amalekid ja soramlased ja Noa preestrite järglased."},{"vNo":14,"txt":"Nüüd, neid järglasi oli peaaegu sama palju kui nefilasi; ja nõnda olid nefilased sunnitud tülitsema oma vendadega koguni verevalamiseni välja."},{"vNo":15,"txt":"Ja sündis, et kui laamanlaste sõjaväed olid kogunenud Antioonumi maale, siis vaata, nefilaste sõjaväed olid valmis neid kohtama Jersoni maal."},{"vNo":16,"txt":"Nüüd, nefilaste juht ehk see mees, kes oli määratud nefilaste ülemjuhatajaks – nüüd, ülemjuhatajale allus kogu nefilaste sõjavägi – ja tema nimi oli Moroni."},{"vNo":17,"txt":"Ja Moroni võttis enda peale kogu käsutamise ja nende sõdade juhtimise. Ja ta oli ainult kakskümmend ja viis aastat vana, kui teda määrati nefilaste vägede ülemjuhatajaks."},{"vNo":18,"txt":"Ja sündis, et ta kohtas laamanlasi Jersoni piirides ja ta rahvas oli relvastatud mõõkade ja saablitega ja kõiksugu sõjariistadega."},{"vNo":19,"txt":"Ja kui laamanlaste sõjaväed nägid, et Nefi rahvas või et Moroni oli varustanud oma rahva rinnaturviste ja käekaitsetega; jah, ja ka kilpidega, et kaitsta nende päid, ja samuti olid nad pannud selga paksud riided –"},{"vNo":20,"txt":"nüüd, Serahemna sõjavägi ei olnud ühegi sellise asjaga ette valmistunud; neil olid ainult mõõgad ja saablid, vibud ja nooled, kivid ja lingud; ja nad olid alasti peale naha, mis oli seotud nende niuetele; jah, kõik peale soramlaste ja amalekkide olid alasti."},{"vNo":21,"txt":"Ent neid ei olnud varustatud rinnakilpide ega kilpidega – seepärast, nad kartsid väga nefilaste sõjavägesid nende kaitserüüde pärast vaatamata sellele, et neid oli palju rohkem kui nefilasi."},{"vNo":22,"txt":"Vaata, nüüd, sündis, et nad ei julgenud tulla nefilaste vastu Jersoni piirides; seepärast nad lahkusid Antioonumi maalt kõnnumaale ja jätkasid oma teekonda kõnnumaal kaugelt ümber Siidoni jõe allikate, et nad võiksid minna Manti maale ja võtta see maa oma valdusse, sest nad ei arvanud, et Moroni sõjavägi teab, kuhu nad läksid."},{"vNo":23,"txt":"Ent sündis, et niipea, kui nad olid lahkunud kõnnumaale, saatis Moroni salakuulajad kõnnumaale nende laagrit jälgima; ja teades Alma prohvetlikke kuulutusi, saatis Moroni ka mõned mehed tema juurde, soovides, et ta küsiks Issandalt, kuhu nefilaste väed peaksid minema, et kaitsta end laamanlaste vastu."},{"vNo":24,"txt":"Ja sündis, et Almale tuli Issanda sõna ja Alma teatas Moroni sõnumitoojatele, et laamanlaste sõjaväed marsivad kõnnumaa kaudu ringiga, et nad võiksid minna Manti maale, et alustada rünnakut rahva nõrgema osa vastu. Ja need sõnumitoojad läksid ning viisid sõnumi Moronile."},{"vNo":25,"txt":"Nüüd, Moroni, jättes osa oma sõjaväest Jersoni maale, juhuks kui osa laamanlasi tuleb sellele maale ja võtab linna oma valdusse, võttis ülejäänud osa oma sõjaväest ja marssis Manti maale."},{"vNo":26,"txt":"Ja ta lasi koguneda selles maaosas kõikidel inimestel laamanlaste vastu võitlema, et kaitsta oma maid ja oma kodumaad, oma õigusi ja oma vabadusi; seepärast olid nad laamanlaste tulekuks valmis."},{"vNo":27,"txt":"Ja sündis, et Moroni lasi varjata oma sõjaväge orus, mis oli Siidoni jõe kalda lähedal, mis oli Siidoni jõe läänekaldal kõnnumaal."},{"vNo":28,"txt":"Ja Moroni paigutas ümberringi salakuulajad, et ta võiks teada, millal laamanlaste leer saabub."},{"vNo":29,"txt":"Ja nüüd, kuna Moroni teadis laamanlaste kavatsusi, et nende kavatsus oli hävitada nende vennad või alistada nad ja tuua nad orjusesse, et nad võiksid luua endale kuningriigi üle kogu maa."},{"vNo":30,"txt":"Ja ta teadis ka, et nefilaste ainus soov oli hoida alles oma maavaldused ja oma vabadus ja oma kirik; seepärast ei pidanud ta patuks kaitsta end sõjakavalusega; seepärast, ta sai oma salakuulajate kaudu teada, millise tee laamanlased valivad."},{"vNo":31,"txt":"Seepärast, ta jagas oma sõjaväe ja osa viis ta alla orgu ja varjas neid idas ja Ripla kõrgendikust lõuna pool."},{"vNo":32,"txt":"Ja ülejäänud osa varjas ta läänepoolses orus, Siidoni jõest lääne pool ja nõnda edasi Manti maa piirideni välja."},{"vNo":33,"txt":"Ja paigutanud nõnda oma sõjaväe oma äranägemise järgi, oli ta valmis neid kohtama."},{"vNo":34,"txt":"Ja sündis, et laamanlased lähenesid põhja poolt kõrgendikku, kus osa Moroni sõjaväest end varjas."},{"vNo":35,"txt":"Ja kui laamanlased olid möödunud Ripla kõrgendikust ja jõudsid orgu ning hakkasid ületama Siidoni jõge, siis sõjavägi, kes varjas end lõuna pool kõrgendikku, keda juhtis mees nimega Lehhi ja ta juhtis oma sõjaväe edasi ning piiras laamanlased ümber ida poolt nende selja tagant."},{"vNo":36,"txt":"Ja sündis, et laamanlased, kui nad nägid nefilasi selja tagant tulemas, pöörasid end ümber ja hakkasid Lehhi sõjaväega võitlema."},{"vNo":37,"txt":"Ja tapatöö algas mõlemal poolel, aga see oli kohutavam laamanlaste keskel, sest kuna nad olid paljad, olid nad kaitsetud nefilaste mõõkade ja saablite raskete löökide vastu, mis tõid surma peaaegu iga löögiga."},{"vNo":38,"txt":"Samas kui teisel poolel, nefilaste seas, langes aeg-ajalt nende mõõkade läbi ja verekaotuse tõttu mõni mees, kuna nende tähtsamad kehaosad olid kaitstud ehk nende eluliselt tähtsamad kehaosad olid kaitstud laamanlaste hoopide eest nende rinnakilpide ja nende käekaitsete ja nende peakaitsetega, ja nõnda jätkasid nefilased tapatööd laamanlaste seas."},{"vNo":39,"txt":"Ja sündis, et laamanlased lõid kartma selle suure hävitustöö pärast enda hulgas kuni selleni välja, et nad hakkasid põgenema Siidoni jõe poole."},{"vNo":40,"txt":"Ja Lehhi ja ta mehed jälitasid neid ning Lehhi ajas nad Siidoni vetesse ja nad ületasid Siidoni veed. Ja Lehhi hoidis oma vägesid Siidoni jõe kaldal, et nad ei saaks jõge ületada."},{"vNo":41,"txt":"Ja sündis, et Moroni ja tema sõjavägi kohtasid laamanlasi orus teisel pool Siidoni jõge ning hakkasid neid ründama ja tapma."},{"vNo":42,"txt":"Ja laamanlased põgenesid taas nende eest Manti maa poole ja Moroni sõjavägi kohtas neid taas."},{"vNo":43,"txt":"Nüüd, sel korral võitlesid laamanlased ülimalt ägedalt; jah, mitte kunagi varem pole laamanlasi nähtud võitlemas sellise ülimalt ägeda jõu ja julgusega; ei, koguni mitte aegade algusest saadik."},{"vNo":44,"txt":"Ja neid innustasid soramlased ja amalekid, kes olid nende ülemjuhatajad ja juhid, ning Serahemna, kes oli nende ülemjuhataja ehk nende kõrgem juhataja ja käskija; jah, nad võitlesid kui lohed ja paljud nefilastest tapeti nende käega; jah, sest nad lõid pooleks paljude peakaitsed ja torkasid läbi paljude rinnakilbid ja nad raiusid ära paljude käsivarred; ja nõnda lõid laamanlased oma metsikus vihas."},{"vNo":45,"txt":"Ometi olid nefilased innustatud paremast aatest, sest nemad ei võidelnud ainuvalitsemise ega võimu pärast, vaid nad võitlesid oma kodude ja oma priiuste, oma naiste ja oma laste ja kogu oma omandi pärast; jah, oma kummardamistavandite ja oma kiriku pärast."},{"vNo":46,"txt":"Ja nad tegid seda, mida nad pidasid oma kohuseks, mis neil on oma Jumala ees; sest Issand oli öelnud neile ja ka nende isadele nii: Kuivõrd te ei ole süüdi esimeses kallaletungis ega teises, ei pea te laskma oma vaenlase käel end tappa."},{"vNo":47,"txt":"Ja taas, Issand on öelnud: Kaitske oma perekondi koguni verevalamiseni välja! Seepärast, sel põhjusel võitlesid nefilased laamanlastega, et kaitsta iseend ja oma perekondi ja oma maid, oma kodumaad ja oma õigusi ning oma usku."},{"vNo":48,"txt":"Ja sündis, et kui Moroni mehed nägid laamanlaste metsikust ja viha, olid nad nende eest tagasi kohkumas ja põgenemas. Ja Moroni, tajudes nende kavatsust, saatis välja teate ja tiivustas nende südameid nende mõtetega – jah, mõtetega oma maadest, oma priiusest, jah, orjusest vabana olemisest."},{"vNo":49,"txt":"Ja sündis, et nad pöördusid laamanlaste vastu ja nad hüüdsid ühel häälel Issanda, oma Jumala poole oma priiuse ja oma orjusest vabana olemise eest."},{"vNo":50,"txt":"Ja nad hakkasid laamanlastele jõuga vastu panema ja selsamal tunnil, kui nad hüüdsid Issandat oma vabaduse pärast, hakkasid laamanlased nende eest põgenema, ja nad põgenesid kuni Siidoni veteni välja."},{"vNo":51,"txt":"Nüüd, laamanlasi oli arvukamalt, jah, rohkem kui kahekordne nefilaste arv; ometi aeti neid taga, nii et nad olid sunnitud kogunema kokku orgu Siidoni jõe kaldale."},{"vNo":52,"txt":"Seepärast piiras Moroni sõjavägi nad ümber, jah, nimelt mõlemal pool jõge, sest vaata, idas olid Lehhi mehed."},{"vNo":53,"txt":"Seepärast, kui Serahemna nägi Lehhi mehi ida pool Siidoni jõge ja Moroni vägesid lääne pool Siidoni jõge, et nefilased neid olid ümber piiranud, haaras neid hirm."},{"vNo":54,"txt":"Nüüd, Moroni, kui ta nägi nende hirmu, käskis oma meestel verevalamine lõpetada."}]}