{"heading":"Moroni käsib laamanlastel teha rahuleping või muidu nad hävitatakse – Serahemna lükkab ettepaneku tagasi ja lahing jätkub – Moroni sõjavägi võidab laamanlasi. Ligikaudu 74–73 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Alma 44","prevTitle":"Alma 43","nextTitle":"Alma 45","verses":[{"vNo":1,"txt":"Ja sündis, et nad peatusid ja tõmbusid mõnevõrra tagasi. Ja Moroni ütles Serahemnale: Vaata, Serahemna, et me ei soovi olla verevalajad. Te teate, et te olete meil käes, ometi me ei taha teid tappa."},{"vNo":2,"txt":"Vaata, me ei ole tulnud teie vastu sõdima, et valada teie verd võimu saamiseks, samuti ei taha me panna ühtegi teist orjaikkesse. Ent see on just see põhjus, miks teie olete tulnud meie vastu; jah, ja te olete meie peale vihased meie usundi pärast."},{"vNo":3,"txt":"Aga nüüd, te näete, et Issand on meiega, ja te näete, et ta on andnud teid meie kätte. Ja nüüd, ma tahan, et te mõistaksite, et see on sündinud meile meie usundi pärast ja meie usu pärast Kristusesse. Ja nüüd, te näete, et te ei saa hävitada seda meie usku."},{"vNo":4,"txt":"Nüüd, te näete, et see on tõeline Jumala usk; jah, te näete, et Jumal toetab ja peab ülal ja hoiab meid niikaua, kuni me oleme ustavad temale ja oma usule ja oma usundile; ja Issand ei lase iialgi sündida, et meid hävitatakse, kui me ei lange üleastumiste küüsi ega salga oma usku."},{"vNo":5,"txt":"Ja nüüd, Serahemna, ma käsin sind selle kõikvõimsa Jumala nimel, kes on teinud meie käed tugevaks, nii et me oleme saanud võimu teie üle oma usu läbi, oma usundi läbi ja oma kummardamistavandite läbi ja oma kiriku läbi ja püha toetuse läbi, mille me võlgneme oma naistele ja oma lastele, selle priiuse läbi, mis seob meid meie maadega ja meie kodumaaga; jah, ja ka Jumala püha sõna alalhoidmise läbi, millele me võlgneme kõik oma õnne, ja kõige selle läbi, mis on meile kõige kallim –"},{"vNo":6,"txt":"jah, ja see ei ole kõik; ma käsin teid kogu teie ellujäämissoovi juures, et te loovutate meile oma sõjariistad ja me ei vala teie verd, vaid me jätame teid ellu, kui te lähete oma teed ja ei tule enam meie vastu sõdima."},{"vNo":7,"txt":"Ja nüüd, kui te ei tee seda, vaata, te olete meie käes ja ma käsin oma mehi, et nad tungiksid teile kallale ja tekitaksid teie kehadele surmahaavu, nii et te hävite; ja siis me näeme, kellel on võim selle rahva üle; jah, me näeme, keda viiakse orjusesse."},{"vNo":8,"txt":"Ja nüüd, sündis, et kui Serahemna oli kuulnud neid sõnu, astus ta ette ja loovutas oma mõõga ja oma saabli ja oma vibu Moroni kätte ja ütles temale: Vaata, siin on meie sõjariistad; me loovutame need teile, ent me ei nõustu teile andma vannet, mille kohta me teame, et me seda murrame ja samuti meie lapsed; aga võtke meie sõjariistad ja lubage meil lahkuda kõnnumaale; muidu me jätame oma mõõgad endale ja kas hukkume või võidame."},{"vNo":9,"txt":"Vaata, me ei ole teie usku; me ei usu, et see on Jumal, kes on andnud meid teie kätte, vaid me usume, et see on teie kavalus, mis on hoidnud teid meie mõõkade eest. Vaata, teie rinnakilbid ja teie kilbid on teid hoidnud."},{"vNo":10,"txt":"Ja nüüd, kui Serahemna oli lõpetanud nende sõnade rääkimise, andis Moroni mõõga ja sõjariistad, mis ta oli saanud, Serahemnale tagasi, öeldes: Vaata, me lõpetame võitluse."},{"vNo":11,"txt":"Nüüd, ma ei saa tagasi võtta sõnu, mis ma olen rääkinud; seepärast nii tõesti, kui Issand elab, te ei lahku siit muidu kui vandega, et te ei pöördu enam tagasi meie vastu sõdima. Nüüd, kuna te olete meie kätes, siis me kas valame maa peale teie vere või te alistute tingimustele, mida ma esitasin."},{"vNo":12,"txt":"Ja nüüd, kui Moroni oli öelnud need sõnad, võttis Serahemna oma mõõga tagasi ja ta oli Moroni peale vihane ja ta sööstis ette, et Moronit tappa; aga kui ta tõstis oma mõõga, vaata, lõi üks Moroni sõduritest selle ta käest tõepoolest maha ja see murdus käepidemest; ja ta lõi ka Serahemnat nii, et ta lõi küljest tema skalbi ja see kukkus maha. Ja Serahemna taganes nende eest oma sõdurite keskele."},{"vNo":13,"txt":"Ja sündis, et sõdur, kes seisis lähedal, kes oli löönud küljest Serahemna skalbi, võttis skalbi juukseidpidi maast ja pani selle oma mõõga otsa ning sirutas selle nende poole, öeldes neile valju häälega:"},{"vNo":14,"txt":"Just nagu on maha langenud see skalp, mis on teie pealiku skalp, nii langete maha ka teie, kui te ei loovuta oma sõjariistu ja ei lahku siit rahulepinguga."},{"vNo":15,"txt":"Nüüd, paljud, kui nad kuulsid neid sõnu ja nägid mõõga otsas skalpi, olid hirmust löödud; ja paljud astusid ette ja viskasid oma sõjariistad Moroni jalge ette ning sõlmisid rahulepingu. Ja kõigil, kes sõlmisid rahulepingu, lubati lahkuda kõnnumaale."},{"vNo":16,"txt":"Nüüd, sündis, et Serahemna sai äärmiselt vihaseks ja ta ärgitas oma ülejäänud sõdureid vihale, et need võitleksid nefilaste vastu veelgi ägedamalt."},{"vNo":17,"txt":"Ja nüüd, Moroni oli vihane laamanlaste kangekaelsuse pärast; seepärast käskis ta oma sõjameestel neid rünnata ja nad tappa. Ja sündis, et nad hakkasid neid tapma; jah, ja laamanlased võitlesid oma mõõkadega ja oma jõuga."},{"vNo":18,"txt":"Kuid vaata, nende paljad kehad ja katmata pead olid nefilaste teravate mõõkade ees kaitsetud; ja vaata, neid läbistati ja löödi, jah, ja nad langesid nefilaste mõõkade ees äärmiselt kiiresti ning nad hakkasid maha langema just nii, nagu Moroni sõdur oli prohvetlikult kuulutanud."},{"vNo":19,"txt":"Nüüd, kui Serahemna nägi, et nad kõik on hukkumas, hüüdis ta vägevalt Moronit, lubades, et tema ja samuti ta rahvas sõlmib nendega lepingu, kui nad jätavad ülejäänud ellu, et nad mitte kunagi enam ei tule nende vastu sõdima."},{"vNo":20,"txt":"Ja sündis, et Moroni lasi taas rahva seas tapatöö lõpetada. Ja ta võttis laamanlastelt sõjariistad ja pärast seda, kui nad olid sõlminud temaga rahulepingu, lubati neil lahkuda kõnnumaale."},{"vNo":21,"txt":"Nüüd, nende surnuid ei loetud kokku nende suure arvu pärast; jah, surnute arv oli äärmiselt suur nii nefilaste kui ka laamanlaste poolel."},{"vNo":22,"txt":"Ja sündis, et nad viskasid oma surnud Siidoni vetesse ja need triivisid edasi ja mattusid mere sügavustesse."},{"vNo":23,"txt":"Ja nefilaste ehk Moroni sõjaväed pöördusid tagasi ja tulid oma kodudesse ja oma maadele."},{"vNo":24,"txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kaheksateistkümnes aasta. Ja nõnda lõppes Alma ülestähendus, mis oli kirjutatud Nefi plaatidele."}]}