{"heading":"Heelaman usub Alma sõnu – Alma kuulutab prohvetlikult nefilaste hävitamisest – Ta õnnistab ja neab maad – Vaim võis Alma üles võtta otsekui Moosese – Lahkhelid Kirikus kasvavad. Ligikaudu 73 eKr.","sectionHeading":"Aruanne Nefi rahvast ja nende sõdadest ja lahkhelidest Heelamani päevil vastavalt Heelamani ülestähendustele, mida ta kirjutas oma päevil.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Vaata, nüüd, sündis, et Nefi rahvas oli äärmiselt rõõmus, et Issand oli taas neid päästnud nende vaenlaste käest, seepärast nad tänasid Issandat, oma Jumalat; jah, nad paastusid palju ja palvetasid palju ja nad kummardasid Jumalat äärmiselt suure rõõmuga."},{"vNo":"2 ","txt":"Ja Nefi rahva kohtunike valitsemise üheksateistkümnendal aastal sündis, et Alma tuli oma poja Heelamani juurde ja ütles temale: Kas sa usud sõnu, mida ma rääkisin sulle nendest ülestähendustest, mis on kirjutatud?"},{"vNo":"3 ","txt":"Ja Heelaman ütles temale: Jah, ma usun."},{"vNo":"4 ","txt":"Ja taas ütles Alma: Kas sa usud Jeesusesse Kristusesse, kes tuleb?"},{"vNo":"5 ","txt":"Ja tema ütles: Jah, ma usun kõiki sõnu, mida sa oled rääkinud."},{"vNo":"6 ","txt":"Ja taas ütles Alma temale: Kas sa pead kinni minu käskudest?"},{"vNo":"7 ","txt":"Ja tema ütles: Jah, ma pean kogu oma südamest kinni sinu käskudest."},{"vNo":"8 ","txt":"Siis ütles Alma temale: Õnnistatud oled sina ja Issand laseb edul sind sellel maal saata."},{"vNo":"9 ","txt":"Aga vaata, mul on midagi sulle prohvetlikult kuulutada; aga mida ma sulle prohvetlikult kuulutan, seda ära tee teatavaks; jah, seda, mida ma sulle prohvetlikult kuulutan, ei tehta teatavaks mitte enne, kui see prohvetlik kuulutus on täide läinud; seepärast kirjuta üles need sõnad, mis ma ütlen."},{"vNo":"10 ","txt":"Ja need on need sõnad: Vaata, ma tajun, et seesama rahvas, nefilased, vastavalt minus olevale ilmutuse vaimule, kaldub uskmatusse, neljasaja aasta möödudes ajast, mil Jeesus Kristus teeb end nendele ilmsiks."},{"vNo":"11 ","txt":"Jah, ja siis nad näevad sõdu ja katku, jah, nälga ja verevalamist kuni selleni välja, et Nefi rahvas sureb välja –"},{"vNo":"12 ","txt":"jah, ja seda seepärast, et nad kalduvad uskmatusse ja pimedusetöödele ja iharusse ja kõiksugu süütegudele; jah, ma ütlen sulle, et kuna nad patustavad nii suure valguse ja teadmise vastu, jah, ma ütlen sulle, et sellest päevast alates ei jõua lahkuda koguni kogu neljas põlvkondki, enne kui tulevad need suured süüteod."},{"vNo":"13 ","txt":"Ja kui saabub see suurpäev, vaata, tuleb üsna pea aeg, mil neid, kes on praegu, või nende seemet, kes on praegu arvatud Nefi rahva hulka, ei arvata enam Nefi rahva hulka."},{"vNo":"14 ","txt":"Aga kes iganes jääb järele ega saa hävitatud sel suurel ja kardetaval päeval, arvatakse laamanlaste hulka ja saavad nende sarnasteks, kõik peale mõne, keda kutsutakse Issanda jüngriks; ja neid laamanlased jälitavad kuni selleni välja, et nad hävitatakse. Ja nüüd, süütegude pärast läheb see prohvetlik kuulutus täide."},{"vNo":"15 ","txt":"Ja nüüd, sündis, et kui Alma oli öelnud neid asju Heelamanile, õnnistas ta teda ja ka oma teisi poegi; ja õigemeelsete heaks õnnistas ta ka maad."},{"vNo":"16 ","txt":"Ja ta ütles: Nõnda ütleb Issand Jumal – Neetud olgu maa, jah, see maa, igale rahvusele, hõimule, keelele ja rahvale, hävituseks neile, kes tegutsevad paheliselt, kui nad on täiesti küpsed; ja nagu ma olen öelnud, nõnda sünnib; sest see on Jumala needus ja õnnistus maale, sest Issand ei saa vaadata patule vähimagi mööndusega."},{"vNo":"17 ","txt":"Ja nüüd, kui Alma oli öelnud need sõnad, ta õnnistas kirikut; jah, kõiki neid, kes sellest ajast peale usule kindlaks jäävad."},{"vNo":"18 ","txt":"Ja kui Alma oli seda teinud, lahkus ta Sarahemla maalt, otsekui läheks Meleki maale. Ja sündis, et temast ei kuuldud enam kunagi; tema surmast või matmisest ei tea me midagi."},{"vNo":"19 ","txt":"Vaata, me teame seda, et ta oli õigemeelne mees, ja kirikus käis ringi sõna, et Vaim on ta üles võtnud või Issanda käsi on tema matnud just nagu Moosese. Aga vaata, pühakiri ütleb, et Issand võttis Moosese enda juurde, ja me arvame, et ta võttis ka Alma vaimus enda juurde; seepärast, sel põhjusel ei tea me tema surmast ja matmisest midagi."},{"vNo":"20 ","txt":"Ja nüüd, Nefi rahva kohtunike valitsemise üheksateistkümnenda aasta algul sündis, et Heelaman läks rahva hulka, et neile sõna kuulutada."},{"vNo":"21 ","txt":"Sest vaata, nende sõdade pärast laamanlastega ja paljude väikeste lahkhelide ja rahutuste pärast, mis olid olnud rahva seas, osutus otstarbekaks, et Jumala sõna kuulutataks nende seas, jah, ja et eeskiri tehtaks kogu kirikule."},{"vNo":"22 ","txt":"Seepärast, Heelaman ja tema vennad läksid, et taas rajada kirik kogu maal, jah, igas linnas üle kogu maa, mida valdas Nefi rahvas. Ja sündis, et nad määrasid preestrid ja õpetajad kõikidele kirikutele üle kogu maa."},{"vNo":"23 ","txt":"Ja nüüd, sündis, et pärast seda, kui Heelaman ja tema vennad olid kirikutele määranud preestrid ja õpetajad, tekkisid nende seas lahkhelid ja nad ei tahtnud pöörata tähelepanu Heelamani ja tema vendade sõnadele;"},{"vNo":"24 ","txt":"vaid nad läksid uhkeks, olles oma südames iseennast täis oma äärmiselt suure rikkuse pärast; seepärast nad said iseendi silmis rikkaks ega tahtnud pöörata tähelepanu nende sõnadele, et kõndida laitmatult Jumala ees."}]}