{"heading":"Amalikia teeb salasepitsusi, et saada kuningaks – Moroni püstitab vabaduse tähise – Ta kogub rahva oma usundit kaitsma – Tõelisi usklikke kutsutakse kristlasteks – Joosepi jääki hoitakse – Amalikia ja teisitimõtlejad põgenevad Nefi maale – Need, kes ei taha toetada vabaduse aadet, surmatakse. Ligikaudu 73–72 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":45,"nextNo":47,"chapterTitle":"Alma 46","prevTitle":"Alma 45","nextTitle":"Alma 47","verses":[{"vNo":1,"txt":"Ja sündis, et kõik, kes ei tahtnud kuulda võtta Heelamani ja tema vendade sõnu, kogunesid kokku oma vendade vastu."},{"vNo":2,"txt":"Ja nüüd, vaata, nad olid äärmiselt vihased, nii et nad olid otsustanud nad tappa."},{"vNo":3,"txt":"Nüüd, nende juht, kes olid vihased oma vendade peale, oli suur ja tugev mees ja tema nimi oli Amalikia."},{"vNo":4,"txt":"Ja Amalikia soovis saada kuningaks; ja need inimesed, kes olid vihased, soovisid samuti, et ta oleks nende kuningas; ja suurem osa nendest olid maa alamkohtunikud ja nad taotlesid võimu."},{"vNo":5,"txt":"Ja nad olid juhitud Amalikia meelitustest, et kui nad toetaksid teda ja seaksid ta endi kuningaks, teeks ta neist rahva valitsejad."},{"vNo":6,"txt":"Nõnda oli Amalikia meelitanud nad erimeelsustesse, vaatamata Heelamani ja tema vendade jutlustamisele; jah, vaatamata nende äärmiselt suurele hoolitsemisele kiriku eest, sest nad olid kiriku ülempreestrid."},{"vNo":7,"txt":"Ja kirikus oli palju neid, kes uskusid Amalikia meelitussõnu, seepärast kaldusid nad koguni kirikust kõrvale; ja nõnda olid Nefi rahva asjalood äärmiselt ebakindlad ja ohtlikud, hoolimata sellest suurest võidust, mis neil oli olnud laamanlaste üle, ja nende suurest rõõmust, mis neil oli olnud tänu nende vabastamisele Issanda käega."},{"vNo":8,"txt":"Nõnda me näeme, kui kiiresti inimlapsed unustavad Issanda, oma Jumala, jah, kui kärmed on nad tegema süütegusid ja laskma end kurjast eksiteele juhtida."},{"vNo":9,"txt":"Jah, ja me näeme ka, kui palju pahelisust võib üks väga paheline inimene põhjustada inimlaste seas."},{"vNo":10,"txt":"Jah, me näeme, et Amalikia, kuna ta oli kavalate plaanidega mees ja rohkete meelitussõnadega mees, et ta eksitas paljude inimeste südamed tegutsema paheliselt; jah, ja püüdma hävitada Jumala kirikut ja hävitama vabaduse alust, mille Jumal oli neile andnud ehk millise õnnistuse Jumal oli saatnud maa palgele õigemeelsete pärast."},{"vNo":11,"txt":"Ja nüüd, sündis, et kui Moroni, kes oli nefilaste sõjavägede ülemjuhataja, oli kuulnud neist lahkhelidest, sai ta vihaseks Amalikia peale."},{"vNo":12,"txt":"Ja sündis, et ta käristas puruks oma kuue ja võttis selle küljest tüki ning kirjutas sellele – Meie Jumala, meie usundi ja vabaduse ja meie rahu, meie naiste ja meie laste meelespidamiseks – ja ta kinnitas selle teiba otsa."},{"vNo":13,"txt":"Ja ta kinnitas oma peakaitse ja oma rinnakilbi ja oma kilbid ning vöötas oma kaitserüü oma niuete ümber, ja ta võttis teiba, mille otsas oli tema purukskäristatud kuub (ja ta kutsus seda vabaduse tähiseks) ja ta kummardus maani ja ta palvetas vägevalt oma Jumala poole, et vabaduse õnnistused jääksid tema vendadele nii kauaks, kui leidub veel kristlasi, et seda maad oma valduses hoida –"},{"vNo":14,"txt":"sest nõnda kutsusid kõiki tõelisi Kristusesse uskujaid, kes kuulusid Jumala kirikusse, need, kes kirikusse ei kuulunud."},{"vNo":15,"txt":"Ja need, kes kuulusid kirikusse, olid ustavad; jah, kõik need, kes olid tõelised Kristusesse uskujad, võtsid rõõmsalt enda peale Kristuse nime ehk kristlaste nime, nagu neid kutsuti nende usu pärast Kristusesse, kes pidi tulema."},{"vNo":16,"txt":"Ja seepärast, Moroni palvetas sel ajal, et Jumal soosiks kristlaste aadet ja maa vabadust."},{"vNo":17,"txt":"Ja sündis, et kui ta oli oma hinge Jumalale välja valanud, nimetas ta kogu maa, mis oli lõuna pool Laastamise maad, jah, ja lühidalt, kogu maa nii põhja kui ka lõuna pool – valitud maaks ja vabaduse maaks."},{"vNo":18,"txt":"Ja ta ütles: Kindlasti Jumal ei luba, et meid, kes me oleme põlatud seepärast, et võtame enda peale Kristuse nime, maha tallataks ja hävitataks enne, kui me toome selle ise endi peale oma üleastumistega."},{"vNo":19,"txt":"Ja kui Moroni oli öelnud need sõnad, läks ta rahva sekka, lehvitades õhus oma kuuest rebitud tükki, nii et kõik võiksid näha kirjutust, mille ta oli kirjutanud rebitud tükile, ja hüüdes valju häälega, öeldes:"},{"vNo":20,"txt":"Vaadake, kes iganes tahab seda tähist maal hoida, astugu ette Issanda jõul ja sõlmigu leping, et nad hoiavad oma õigusi ja oma usundit, et Issand Jumal võiks neid õnnistada!"},{"vNo":21,"txt":"Ja sündis, et kui Moroni oli kuulutanud neid sõnu, vaata, tuli rahvas joostes kokku, kaitserüü vöötatud niuete ümber, rebides oma rõivad märgiks ehk lepinguks, et nad ei hülga Issandat, oma Jumalat; ehk teiste sõnadega, kui nad peaksid Jumala käskudest üle astuma ehk langema üleastumiste küüsi ja häbenema võtta enda peale Kristuse nime, siis rebigu Issand nad puruks, just nagu nemad rebisid oma rõivad."},{"vNo":22,"txt":"Nüüd, see oli leping, mille nad tegid, ja nad viskasid oma riided Moroni jalge ette, öeldes: Me teeme lepingu oma Jumalaga, et meid hävitatagu just nagu meie vendi põhjapoolsel maal, kui me langeme üleastumiste küüsi; jah, kui me langeme üleastumiste küüsi, võib tema visata meid meie vaenlaste jalge ette, koguni nagu meie oleme visanud oma riided jalge alla tallamiseks sinu jalge ette."},{"vNo":23,"txt":"Moroni ütles nendele: Vaadake, me oleme Jaakobi seemne jääk; jah, me oleme Joosepi seemne jääk, kelle kuue ta vennad rebisid paljudeks tükkideks; jah, ja nüüd, vaadake, pidagem meeles kinni pidada Jumala käskudest või muidu me vennad rebivad me rõivad ja meid heidetakse vanglasse või müüakse või tapetakse."},{"vNo":24,"txt":"Jah, Joosepi jäägina hoidkem oma vabadust; jah, pidagem meeles Jaakobi sõnu enne tema surma, sest vaadake, ta nägi, et osa Joosepi kuue jäägist oli säilinud ega olnud kõdunenud. Ja ta ütles – Just nagu see mu poja rõiva jääk on säilinud, nii hoiab Jumala käsi minu poja seemne jääki ja võtab endale, samas kui ülejäänud osa Joosepi seemnest hukkub just nagu ta rõiva jääk."},{"vNo":25,"txt":"Nüüd, vaadake, see valmistab mu hingele kurbust; ometi mu hing rõõmustab mu poja üle tema seemne selle osa pärast, kes võetakse Jumala juurde."},{"vNo":26,"txt":"Nüüd, vaadake, see oli Jaakobi kõne."},{"vNo":27,"txt":"Ja nüüd, kes teab, kas Joosepi seemne jäägi see osa, kes hukkub nagu ta rõivas, on need, kes on meist lahknenud? Jah, ja nimelt me ise oleme need, kui me ei jää kindlaks usule Kristusesse."},{"vNo":28,"txt":"Ja nüüd, sündis, et kui Moroni oli öelnud need sõnad, ta läks ja saatis teate ka maa kõikidesse osadesse, kus olid lahkhelid, ja kogus kokku kõik inimesed, kellel oli soov säilitada oma vabadust, et seista Amalikia ja nende vastu, kes olid lahknenud ja keda nimetati amalikialasteks."},{"vNo":29,"txt":"Ja sündis, et kui Amalikia nägi, et Moroni rahvas on arvukam kui amalikialased – ja ta nägi ka, et ta rahvas kahtleb, kas nende ettevõtmine selle aatega seoses on ikka õiglane – seepärast, kartes, et ta ei saavuta oma eesmärki, võttis ta oma rahva seast need, kes tahtsid, ja lahkus Nefi maale."},{"vNo":30,"txt":"Nüüd, Moroni ei pidanud otstarbekaks, et laamanlased saavad tugevamaks; seepärast otsustas ta Amalikia rahva ära lõigata ehk võtta ja tuua nad tagasi ning surmata Amalikia; jah, sest ta teadis, et ta ärgitaks laamanlasi nende vastu vihale ja paneks neid tulema nende vastu võitlema; ja ta teadis, et Amalikia teeks seda, et ta võiks saavutada oma eesmärgid."},{"vNo":31,"txt":"Seepärast pidas Moroni otstarbekaks võtta oma sõjaväed, kes olid kogunenud ja relvastunud ja sõlminud lepingu rahu hoidmiseks – ja sündis, et ta võttis oma sõjaväe ja marssis oma telkidega kõnnumaale, et ära lõigata Amalikia tee kõnnumaal."},{"vNo":32,"txt":"Ja sündis, et ta tegi oma tahte kohaselt ja marssis edasi kõnnumaale ja suundus Amalikia vägede poole."},{"vNo":33,"txt":"Ja sündis, et Amalikia põgenes väikese rühma oma sõjameestega ja ülejäänud langesid Moroni kätte ning viidi tagasi Sarahemla maale."},{"vNo":34,"txt":"Nüüd, Moroni oli mees, keda ülemkohtunikud ja rahvas olid kohale määranud, seepärast oli tal vägi kehtestada ja rakendada oma tahtmist mööda nefilaste vägede üle võimu."},{"vNo":35,"txt":"Ja sündis, et ta lasi surmata kõik amalikialased, kes ei tahtnud sõlmida lepingut vabaduse aate toetuseks, et nad võiksid säilitada vaba valitsemisvõimu; ja vaid vähesed keeldusid vabaduse lepingust."},{"vNo":36,"txt":"Ja sündis ka, et ta lasi heisata vabaduse tähise kõikidesse tornidesse, mis olid kogu maal, mis oli nefilaste valduses; ja nõnda püstitas Moroni nefilaste seas vabaduse lipu."},{"vNo":37,"txt":"Ja neil oli maal taas rahu ja nõnda säilitasid nad rahu peaaegu kuni kohtunike valitsemise üheksateistkümnenda aasta lõpuni."},{"vNo":38,"txt":"Ja Heelaman ja ülempreestrid säilitasid korra ka kirikus; jah, koguni neli aastat oli neil kirikus suur rahu ja rõõm."},{"vNo":39,"txt":"Ja sündis, et paljud surid, uskudes kindlalt, et Issand Jeesus Kristus oli lunastanud nende hinged; nõnda lahkusid nad maailmast rõõmuga."},{"vNo":40,"txt":"Ja mõned surid palavikku, mis oli mõnel aastaajal sellel maal väga sagedane – kuid siiski mitte nii palju palavikku, sest Jumal oli valmistanud suurepäraste omadustega taimi ja juuri, et kõrvaldada haiguste põhjuseid, millele inimesed olid kliima tõttu vastuvõtlikud –"},{"vNo":41,"txt":"vaid paljud surid kõrgesse ikka; ja need, kes surid usus Kristusesse, on temas õnnelikud, nii nagu meil on põhjust arvata."}]}