{"heading":"Amalikia kasutab reetlikkust, mõrvu ja salasepitsust, et saada laamanlaste kuningaks – Nefilastest teisitimõtlejad on pahelisemad ja metsikumad kui laamanlased. Ligikaudu 72 eKr.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Nüüd, me pöördume oma ülestähendustes tagasi Amalikia ja nende juurde, kes olid põgenenud koos temaga kõnnumaale; sest vaata, ta oli võtnud need, kes läksid temaga kaasa, ja läks Nefi maale laamanlaste sekka ja ärgitas seal laamanlasi vihale Nefi rahva vastu, nii et laamanlaste kuningas saatis läkituse üle kogu oma maa, kogu oma rahva sekka, et nad koguneksid taas kokku, et minna võitlema nefilaste vastu."},{"vNo":"2 ","txt":"Ja sündis, et kui läkitus oli nendeni jõudnud, olid nad äärmiselt hirmunud; jah, nad kartsid pahandada kuningat ja nad kartsid ka minna võitlema nefilaste vastu, kartes kaotada oma elu. Ja sündis, et nad ei tahtnud, ehk suurem osa neist ei tahtnud kuninga käskudele kuuletuda."},{"vNo":"3 ","txt":"Ja nüüd, sündis, et kuningas vihastas nende sõnakuulmatuse pärast; seepärast andis ta Amalikiale sõjaväe selle osa juhtimise, kes kuuletus tema käskudele, ja käskis tal minna ja sundida neid relvi haarama."},{"vNo":"4 ","txt":"Nüüd, vaata, see oli Amalikia soov; sest kuna ta oli väga osav inimene tegema halba, seepärast sepitses ta oma südames valmis plaani laamanlaste kuninga troonilt tõukamiseks."},{"vNo":"5 ","txt":"Ja nüüd, ta oli saanud oma juhtimise alla need laamanlased, kes olid kuninga poolt; ja ta püüdis võita nende poolehoidu, kes ei olnud kuulekad; seepärast läks ta paika, mida kutsuti Oniidaks, sest sinna olid kõik laamanlased põgenenud; sest nad nägid sõjaväge tulemas ja arvates, et nad tulevad neid hävitama, seepärast põgenesid nad Oniidasse, relvastuspaika."},{"vNo":"6 ","txt":"Ja nad olid määranud ühe mehe olema kuningas ja juht nende üle, olles teinud oma meeles kindla otsuse, et neid ei sunnita minema nefilaste vastu."},{"vNo":"7 ","txt":"Ja sündis, et nad olid kogunenud kokku mäe tippu, mida kutsuti Antipaseks, et ette valmistuda lahinguks."},{"vNo":"8 ","txt":"Nüüd, Amalikial ei olnud plaanis nendega võidelda vastavalt kuninga käskudele; vaid vaata, tema kavatsus oli võita laamanlaste vägede poolehoid, et ta võiks asetada ennast nende etteotsa ja tõugata troonilt kuningas ning võtta kuningriik oma valdusse."},{"vNo":"9 ","txt":"Ja vaata, sündis, et ta lasi oma sõjaväel püstitada telgid orgu, mis oli Antipase mäe läheduses."},{"vNo":"10 ","txt":"Ja sündis, et kui saabus öö, saatis ta salajase saadiku Antipase mäele, soovides, et nende juht, kes olid mäel, kelle nimi oli Lehonti, et ta tuleks alla mäe jalamile, sest ta soovis temaga rääkida."},{"vNo":"11 ","txt":"Ja sündis, et kui Lehonti sai sõnumi, ei julgenud ta minna mäe jalamile. Ja sündis, et Amalikia saatis taas teist korda sõna, soovides, et ta tuleks alla. Ja sündis, et Lehonti ei tulnud, ja ta saatis taas kolmandat korda sõna."},{"vNo":"12 ","txt":"Ja sündis, et kui Amalikia mõistis, et tal ei õnnestu saada Lehontit mäest alla tulema, läks ta ise üles mäkke, peaaegu Lehonti laagri juurde ja ta saatis taas neljandat korda oma sõnumi Lehontile, soovides, et ta tuleks alla ja tooks oma valvurid endaga kaasa."},{"vNo":"13 ","txt":"Ja sündis, et kui Lehonti oli tulnud oma valvuritega alla Amalikia juurde, siis soovis Amalikia, et ta tuleks öösel oma sõjaväega alla ja piiraks ümber need mehed nende laagris, keda kuningas oli andnud tema käsutada, ja et ta annab nad Lehonti kätte, kui ta teeks tema (Amalikia) kogu sõjaväe teiseks juhatajaks."},{"vNo":"14 ","txt":"Ja sündis, et Lehonti tuli oma meestega alla ja piiras ümber Amalikia mehed, nii et enne, kui nad päeva koidikul ärkasid, olid nad Lehonti sõjaväest ümber piiratud."},{"vNo":"15 ","txt":"Ja sündis, et kui nad nägid, et nad olid ümber piiratud, palusid nad Amalikiat, et ta lubaks neid minna oma vendade poolele, et neid ei hävitataks. Nüüd, just seda Amalikia sooviski."},{"vNo":"16 ","txt":"Ja sündis, et ta andis üle oma mehed, vastupidiselt kuninga käsule. Nüüd, seda Amalikia sooviski, et ta võiks viia täide oma plaani kuninga troonilt tõukamiseks."},{"vNo":"17 ","txt":"Nüüd, laamanlastel oli tavaks, et kui nende ülemjuhataja oli surma saanud, määrata teine juht nende ülemjuhatajaks."},{"vNo":"18 ","txt":"Ja sündis, et Amalikia lasi ühel oma teenijal Lehontile jaokaupa mürki anda, nii et ta suri."},{"vNo":"19 ","txt":"Nüüd, kui Lehonti oli surnud, määrasid laamanlased Amalikia oma juhiks ja oma ülemjuhatajaks."},{"vNo":"20 ","txt":"Ja sündis, et Amalikia marssis oma vägedega (sest ta oli saavutanud oma soovi) Nefi maale, Nefi linna, mis oli pealinn."},{"vNo":"21 ","txt":"Ja kuningas tuli oma valvuritega välja temaga kohtuma, sest ta arvas, et Amalikia oli täitnud tema käsud ja et Amalikia oli kogunud kokku nii suure sõjaväe, et minna võitlema nefilaste vastu."},{"vNo":"22 ","txt":"Aga vaata, kui kuningas tuli välja temaga kohtuma, lasi Amalikia oma teenijatel kuningaga kohtuma minna. Ja nad läksid ja kummardusid kuninga ees, nagu annaks au tema vägevusele."},{"vNo":"23 ","txt":"Ja sündis, et kuningas sirutas oma käe, et tõsta neid üles, nagu oli laamanlastel tavaks, rahu märgiks, millise tava nad olid üle võtnud nefilastelt."},{"vNo":"24 ","txt":"Ja sündis, et kui ta oli esimese üles tõstnud, vaata, see torkas kuningat südamesse; ja ta langes maha."},{"vNo":"25 ","txt":"Nüüd, kuninga teenijad põgenesid ja Amalikia teenijad tõstsid kisa, öeldes:"},{"vNo":"26 ","txt":"Vaata, kuninga teenijad on torganud teda südamesse ja ta on maha langenud ning nad on põgenenud; vaata, tulge ja vaadake!"},{"vNo":"27 ","txt":"Ja sündis, et Amalikia käskis oma vägesid edasi minna ja vaadata, mis oli kuningaga juhtunud, ja kui nad jõudsid kohale ja leidsid kuninga lamamas oma vere sees, teeskles Amalikia viha ja ütles: Kes iganes armastas kuningat, mingu ja jälitagu tema teenijaid, et nad tappa."},{"vNo":"28 ","txt":"Ja sündis, et kõik need, kes armastasid kuningat, kui nad neid sõnu kuulsid, läksid ja jälitasid kuninga teenijaid."},{"vNo":"29 ","txt":"Nüüd, kui kuninga teenijad nägid sõjaväge neid jälitamas, haaras neid taas hirm ja nad põgenesid kõnnumaale ning jõudsid Sarahemla maale ja ühinesid Ammoni rahvaga."},{"vNo":"30 ","txt":"Ja sõjavägi, kes neid jälitas, pöördus tagasi, olles neid asjata jälitanud; ja nõnda võitis Amalikia pettusega rahva südamed."},{"vNo":"31 ","txt":"Ja sündis, et järgmisel päeval sisenes ta oma sõjaväega Nefi linna ja võttis linna oma valdusse."},{"vNo":"32 ","txt":"Ja nüüd, sündis, et kuninganna, kui ta oli kuulnud, et kuningas on tapetud – sest Amalikia oli saatnud saadiku kuninganna juurde talle teatama, et kuninga teenijad on kuninga tapnud, et ta on neid oma sõjaväega jälitanud, kuid asjata, ja nad pääsesid põgenema –"},{"vNo":"33 ","txt":"seepärast, kui kuninganna oli saanud selle teate, saatis ta sõna Amalikiale, soovides temalt, et ta heidaks armu linna rahvale; ja ta samuti soovis, et ta tuleks tema juurde; ja ta samuti soovis, et ta võtaks endaga kaasa tunnistajad, kes annaksid tunnistust kuninga surmast."},{"vNo":"34 ","txt":"Ja sündis, et Amalikia võttis kaasa sellesama teenija, kes oli kuninga tapnud, ja kõik need, kes olid koos temaga, ja läks sisse kuninganna juurde, kohta, kus ta istus; ja nad kõik tunnistasid temale, et kuninga tapsid tema enda teenijad; ja nad ütlesid ka: Nad on põgenenud; kas see mitte ei tunnista nende vastu? Ja nõnda nad veensid kuningannat kuninga surma suhtes."},{"vNo":"35 ","txt":"Ja sündis, et Amalikia püüdis võita kuninganna poolehoidu ja võttis ta endale naiseks; ja nõnda oma pettuse ja kavalate teenijate toetusega sai ta endale kuningriigi; jah, ta tunnistati kuningaks üle kogu maa, kogu laamanlaste rahva keskel, kes koosnesid laamanlastest ja lemuellastest ja ismaellastest ja kõikidest nefilaste teisitimõtlejatest alates Nefi valitsemisest kuni nüüdse ajani."},{"vNo":"36 ","txt":"Nüüd, need teisitimõtlejad, kellel oli seesama nefilaste õpetus ja seesama teave, jah, saanud õpetust samade Issanda teadmiste osas, ometi, nii imelik kui see ka pole, ei läinud kaua aega pärast nende lahknemist, kui nad muutusid paadunumaks ja patukahetsematumaks ja metsikumaks, pahelisemaks ja julmemaks kui laamanlased – imades endasse laamanlaste pärimusi, andes teed laiskusele ja kõiksugu iharusele; jah, täielikult unustades Issanda, oma Jumala."}]}