{"heading":"Amalikia kihutab laamanlasi üles nefilaste vastu – Moroni valmistab oma rahvast ette kristlaste aadet kaitsma – Ta rõõmustab vabaduse üle ja on vägev Jumala mees. Ligikaudu 72 eKr.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et niipea, kui Amalikia oli saanud endale kuningriigi, hakkas ta tiivustama laamanlaste südameid Nefi rahva vastu; jah, ta määras mehi laamanlastele nende tornidest nefilaste vastu rääkima."},{"vNo":"2 ","txt":"Ja nõnda ta tiivustas nende südameid nefilaste vastu, nii et kohtunike valitsemise üheksateistkümnenda aasta lõpupoolel, olles oma plaanid siiamaani täide viinud, jah, olles tehtud laamanlaste kuningaks, püüdis ta saada ka kogu maa valitsejaks; jah, ja kõikide inimeste, kes olid sellel maal, nii nefilaste kui ka laamanlaste."},{"vNo":"3 ","txt":"Seepärast oli ta oma plaani täide viinud, sest ta oli teinud kõvaks laamanlaste südamed ja pimedaks nende meeled ja ärgitanud neid vihale, nii et ta oli kogunud kokku arvuka väehulga, et minna võitlema nefilaste vastu."},{"vNo":"4 ","txt":"Sest ta oli kindlalt otsustanud oma rahva suure arvu tõttu vallutada nefilased ja tuua nad orjusesse."},{"vNo":"5 ","txt":"Ja nõnda ta määras ülemjuhatajateks soramlased, kuna nemad teadsid kõige rohkem nefilaste tugevust ja nende pelgupaikasid ja nende linnade kõige nõrgemaid kohti; seepärast määras ta nad oma sõjavägede ülemjuhatajateks."},{"vNo":"6 ","txt":"Ja sündis, et nad võtsid oma laagri ja liikusid kõnnumaal edasi Sarahemla maa suunas."},{"vNo":"7 ","txt":"Nüüd, sündis, et sel ajal, kui Amalikia oli nõnda saanud võimu pettuse ja valelikkuse teel, oli Moroni teiselt poolt valmistanud ette rahva meelt olema ustav Issandale, oma Jumalale."},{"vNo":"8 ","txt":"Jah, ta oli tugevdanud nefilaste vägesid ja püstitanud väikseid kindluseid ehk pelgupaiku, kuhjates ümberringi muldvalle, et kaitsta oma vägesid, ja samuti ehitades kivimüüre oma linnade ja oma maa piiride ümber, jah, kogu maa ümber, et neid ümbritseda."},{"vNo":"9 ","txt":"Ja nende kõige nõrgematesse kindlustesse ta paigutas rohkem mehi ja nõnda ta kindlustas ja tugevdas maad, mida nefilased valdasid."},{"vNo":"10 ","txt":"Ja nõnda ta tegi ettevalmistusi, et kaitsta nende vabadust, maavaldusi, naisi ja lapsi ning rahu ja et nad võiksid elada Issandale, oma Jumalale, ja et nad võiksid hoida seda, mida nende vaenlased nimetasid kristlaste aateks."},{"vNo":"11 ","txt":"Ja Moroni oli tugev ja vägev mees; ta oli mees täiusliku mõistmisega; jah, mees, kes ei tundnud heameelt verevalamisest; mees, kelle hing rõõmustas oma maa vabaduse ja priiuse üle ning oma vendade vangistusest ja orjusest vabana olemise üle."},{"vNo":"12 ","txt":"Jah, mees, kelle süda paisus tänulikkusest oma Jumala vastu nende rohkete eriliste võimaluste ja õnnistuste eest, mida ta tema rahvale jagas; mees, kes nägi äärmiselt palju vaeva oma rahva heaolu ja kaitstuse nimel."},{"vNo":"13 ","txt":"Jah, ja ta oli mees, kes oli vankumatu usus Kristusesse, ja ta oli vandega vandunud kaitsta oma rahvast, oma õigusi ja oma maad ja oma usundit kuni verekaotuseni välja."},{"vNo":"14 ","txt":"Nüüd, nefilasi oli õpetatud kaitsma end oma vaenlaste vastu kuni verevalamiseni välja, kui vaja; jah, ja neid oli õpetatud ka mitte kunagi kallale tungima, jah, ja mitte kunagi tõstma mõõka muidu kui vaenlase vastu, muidu kui selleks, et hoida oma elu."},{"vNo":"15 ","txt":"Ja neil oli selline usk, et nõnda tehes laseb Jumal edul neid maal saata, ehk teiste sõnadega, kui nad on ustavad Jumala käskudest kinni pidamisel, siis laseb ta edul neid maal saata; jah, hoiatab neid, et nad põgeneksid või valmistuksid sõjaks, vastavalt nende hädaohule;"},{"vNo":"16 ","txt":"ja samuti, et Jumal teeb neile teatavaks, kuhu nad peavad minema, et kaitsta end oma vaenlaste eest, ja nii tehes Issand päästab nad; ja see oli Moroni usk ja tema süda rõõmutses selle üle; mitte verevalamise, vaid heade tegude, oma rahva hoidmise, jah, Jumala käskudest kinnipidamise, jah, ja süütegudele vastu seismise üle."},{"vNo":"17 ","txt":"Jah, tõesti, tõesti, ma ütlen teile, et kui kõik inimesed oleksid olnud ja oleksid ja alati saaksid olema nagu Moroni, vaata, põrgu väed ise oleksid igavesti kõigutatud; jah, kuradil ei oleks mitte kunagi võimu inimlaste südamete üle."},{"vNo":"18 ","txt":"Vaata, ta oli mees nagu Moosia poeg Ammon; jah, ja nimelt nagu teisedki Moosia pojad, jah, ja samuti nagu Alma ja tema pojad, sest nad olid kõik Jumala mehed."},{"vNo":"19 ","txt":"Nüüd, vaata, Heelaman ja tema vennad ei olnud rahvale mitte sugugi vähem kasulikud kui Moroni; sest nad jutlustasid Jumala sõna ja nad ristisid meeleparanduseks kõik inimesed, kes iganes nende sõnu kuulda võtsid."},{"vNo":"20 ","txt":"Ja nõnda nad läksid ja tänu nende sõnadele rahvas alandas end, nii et Issand neid kõrgelt soosis, ja nõnda ei olnud nende seas sõdu ega tülisid koguni neli aastat."},{"vNo":"21 ","txt":"Aga nagu ma ütlesin, üheksateistkümnenda aasta lõpupoole, jah, hoolimata rahust nende enda keskel, olid nad sunnitud vastu oma tahtmist võitlema oma vendade laamanlastega."},{"vNo":"22 ","txt":"Jah, ja lühidalt, nende sõjad laamanlastega ei lõppenud mitmeid aastaid, hoolimata nende suurest vastumeelsusest."},{"vNo":"23 ","txt":"Nüüd, nad olid kurvad, et pidid haarama relvad laamanlaste vastu, sest nad ei tundnud heameelt verevalamisest; jah, ja see ei olnud kõik – nad olid kurvad, et nad olid vahendiks nii paljude oma vendade saatmisel sellest maailmast igavesse maailma, ette valmistumata oma Jumala kohtamiseks."},{"vNo":"24 ","txt":"Ometi ei saanud nad lasta endalt elu võtta, et nende naisi ja lapsi ei tapaks julmalt ja halastamatult need, kes olid kunagi olnud nende vennad, jah, ja nad olid lahknenud nende kirikust ja olid jätnud nad ning olid läinud neid hävitama, ühinedes laamanlastega."},{"vNo":"25 ","txt":"Jah, nad ei võinud taluda seda, et nende vennad rõõmustaksid nefilaste verest, seni kui on veel kedagi, kes peab kinni Jumala käskudest, sest Issanda lubadus oli, et kui nad peavad kinni tema käskudest, saadab neid sellel maal edu."}]}