{"heading":"Sissetungivad laamanlased ei suuda enda kätte võtta kindlustatud Ammoniiha ja Noa linna – Amalikia neab Jumalat ja vannub, et joob Moroni verd – Heelaman ja tema vennad jätkavad Kiriku tugevdamist. Ligikaudu 72 eKr.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et üheksateistkümnenda aasta üheteistkümnenda kuu kümnendal päeval nähti laamanlaste sõjavägesid lähenemas Ammoniiha maale."},{"vNo":"2 ","txt":"Ja vaata, linn oli uuesti üles ehitatud ja Moroni oli paigutanud sõjaväe linna piiridele ja nad olid püstitanud muldvalli ümberringi, et kaitsta end laamanlaste noolte ja kivide eest; sest vaata, nad võitlesid kivide ja nooltega."},{"vNo":"3 ","txt":"Vaata, ma ütlesin, et Ammoniiha linn oli uuesti üles ehitatud. Ma ütlen teile, jah, et see oli osaliselt uuesti ehitatud; ja kuna laamanlased olid selle kord hävitanud rahva süütegude pärast, nad arvasid, et see saab taas neile kergeks saagiks."},{"vNo":"4 ","txt":"Aga vaata, kui suur oli nende pettumus; sest vaata, nefilased olid kaevanud muldvalli endi ümber, mis oli nii kõrge, et laamanlased ei saanud visata oma kive ja oma nooli nende pihta, et need võiksid neid kahjustada; ka ei saanud nad neile läheneda mujalt kui ainult nende sissepääsu kaudu."},{"vNo":"5 ","txt":"Nüüd, sel korral olid laamanlaste ülemjuhatajad ülimalt hämmastunud nefilaste tarkuse üle oma turvapaikade ettevalmistamisel."},{"vNo":"6 ","txt":"Nüüd, laamanlaste juhid olid arvanud, et nende suure arvu tõttu, jah, nad arvasid, et neil peaks olema eelis neile kallale tungides, nagu nad olid siiani teinud; jah, ja nad olid samuti varustanud end kilpidega ja rinnakilpidega ja nad olid samuti teinud endile nahast rõivad; jah, väga paksud rõivad, et katta oma alastiolekut."},{"vNo":"7 ","txt":"Ja olles nõnda ette valmistanud, arvasid nad, et nad suudavad kergesti vallutada ja alistada oma vennad orjaikkesse või neid tappa ja maha nottida vastavalt oma heaksarvamisele."},{"vNo":"8 ","txt":"Aga vaata, nende suurimaks hämmastuseks olid nefilased nende vastu ette valmistunud viisil, mida kunagi varem polnud tuntud Lehhi laste hulgas. Nüüd, nad olid valmistunud laamanlaste vastu, et sõdida Moroni juhtnööride kohaselt."},{"vNo":"9 ","txt":"Ja sündis, et laamanlased ehk amalikialased olid ülimalt hämmastunud nende sõjaks ettevalmistumise viisi üle."},{"vNo":"10 ","txt":"Nüüd, kui kuningas Amalikia oleks tulnud Nefi maalt oma sõjaväe eesotsas, oleks ta vast lasknud laamanlastel nefilasi Ammoniiha linna juures rünnata; sest vaata, ta ei hoolinud oma rahva verest."},{"vNo":"11 ","txt":"Aga vaata, Amalikia ise ei tulnud võitlema. Ja vaata, tema ülemjuhatajad ei julgenud rünnata nefilasi Ammoniiha linnas, sest Moroni oli muutnud asjatoimetusi nefilaste seas, nii et laamanlased pettusid nende varjupaikades ja nad ei saanud neid rünnata."},{"vNo":"12 ","txt":"Seepärast taganesid nad kõnnumaale ja võtsid oma laagri ja marssisid Noa maa suunas, oletades, et see on järgmine parim koht, kus nefilaste vastu minna."},{"vNo":"13 ","txt":"Sest nad ei teadnud, et Moroni oli kindlustanud ehk oli ehitanud turvakantsid igasse linna üle kogu maa; seepärast, nad marssisid Noa maa suunas kindla plaaniga; jah, nende ülemjuhatajad astusid ette ja andsid vande, et nad hävitavad selle linna rahva."},{"vNo":"14 ","txt":"Aga vaata, nende hämmastuseks Noa linn, mis siiani oli olnud nõrk koht, oli nüüd Moroni tegevuse vahendusel muutunud tugevaks; jah, ületades tugevuselt koguni Ammoniiha linna."},{"vNo":"15 ","txt":"Ja nüüd, vaata, see oli Moroni tarkus, sest ta arvas, et neid Ammoniiha linna juures ära hirmutatakse; ja kuna Noa linn oli siiani olnud maa nõrgim koht, seepärast marsiksid nad sinna võitlema; ja nõnda läks tema soovide järgi."},{"vNo":"16 ","txt":"Ja vaata, Moroni oli määranud Lehhi selle linna sõjameeste ülemjuhatajaks ja see oli seesama Lehhi, kes võitles laamanlastega Siidoni jõest ida pool olevas orus."},{"vNo":"17 ","txt":"Ja nüüd, vaata, sündis, et kui laamanlased said teada, et Lehhi on linnas ülemjuhataja, olid nad taas pettunud, sest nad kartsid Lehhit üliväga; ometi nende ülemjuhatajad olid vandunud vandega linna rünnata; seepärast, nad tõid oma väed välja."},{"vNo":"18 ","txt":"Nüüd, vaata, laamanlased ei pääsenud nende turvakantsidesse mujalt kui ainult sissekäigu kaudu – vallide kõrguse pärast, mis olid püstitatud, ja vallikraavi sügavuse pärast, mis oli kaevatud ümberringi, välja arvatud sissekäigu juures."},{"vNo":"19 ","txt":"Ja nõnda olid nefilased valmis hävitama kõik need, kes peaksid üritama üles ronida, et siseneda kindlusesse mingit muud teed kaudu, visates üle valli nende pihta kive ja nooli."},{"vNo":"20 ","txt":"Nõnda olid nad valmis, jah, osa nende kõige tugevamatest meestest, et mõõkade ja lingudega maha lüüa kõik, kes peaksid üritama tulla nende turvapaika sissekäigu kaudu; ja nõnda olid nad valmis, et kaitsta end laamanlaste vastu."},{"vNo":"21 ","txt":"Ja sündis, et laamanlaste juhid tõid oma sõjaväed sissekäigu ette ja hakkasid nefilastega võitlema, et pääseda nende turvapaika; aga vaata, neid löödi aeg-ajalt tagasi, nii et neid tapeti tohututes tapatalgutes."},{"vNo":"22 ","txt":"Nüüd, kui nad leidsid, et nad ei saa nefilastest jagu sissekäigu kaudu, hakkasid nad üles kaevama nende muldvalle, et oma vägede jaoks läbipääsu teha, et neil oleks võrdne võimalus võitlemiseks; aga vaata, nendes püüdlustes löödi nad maha kivide ja nooltega, mida nende pihta visati; ja selle asemel, et nende vallikraave täita, kiskudes alla muldvalle, täideti need ääreni nende surnute ja haavatute kehadega."},{"vNo":"23 ","txt":"Nõnda oli nefilastel kõik võim oma vaenlaste üle; ja nõnda püüdsid laamanlased hävitada nefilasi, kuni kõik nende ülemjuhatajad olid surma saanud; jah, ja rohkem kui tuhat laamanlast oli tapetud, samas kui ei olnud ainsatki nefilaste hinge, kes oli tapetud."},{"vNo":"24 ","txt":"Umbes viiskümmend olid haavatud, kes olid sissekäigu juures laamanlaste noolte ees kaitsetuks jäänud; aga nad olid kaitstud oma kilpide ja oma rinnakilpide ja oma peakaitsmetega, nii et nende haavad olid jalgadel, millest paljud olid väga tõsised."},{"vNo":"25 ","txt":"Ja sündis, et kui laamanlased nägid, et kõik nende ülemjuhatajad olid tapetud, põgenesid nad kõnnumaale. Ja sündis, et nad pöördusid tagasi Nefi maale, et teatada oma kuningale Amalikiale, kes oli sünnilt nefilane, nende suurest kaotusest."},{"vNo":"26 ","txt":"Ja sündis, et ta oli äärmiselt vihane oma rahva peale, sest ta ei olnud suutnud täide viia oma soovi nefilaste suhtes; ta ei olnud saanud alistada neid orjaikkesse."},{"vNo":"27 ","txt":"Jah, ta oli äärmiselt vihane ja ta needis Jumalat ja ka Moronit, vandudes vandega, et ta joob tema verd; ja seda seepärast, et Moroni oli pidanud kinni Jumala käskudest, tehes ettevalmistusi oma rahva kaitsmiseks."},{"vNo":"28 ","txt":"Ja sündis, et teiselt poolt tänas Nefi rahvas Issandat, oma Jumalat, tema võrratu väe eest, mida ta näitas neid nende vaenlase käest päästes."},{"vNo":"29 ","txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise üheksateistkümnes aasta."},{"vNo":"30 ","txt":"Jah, ja nende seas valitses pidev rahu ning kirikut saatis äärmiselt suur edu nende tähelepanu ja usinuse tõttu, mida nad osutasid Jumala sõna suhtes, mida neile kuulutasid Heelaman ja Siblon ja Korianton ja Ammon ja tema vennad; jah, ja kõik need, kes olid pühitsetud ametisse Jumala püha korra järgi, olles ristitud meeleparanduseks ja saadetud rahva sekka jutlustama."}]}