{"heading":"Et saada osa päästest, peavad inimesed parandama meelt ja pidama kinni käskudest, olema uuesti sündinud, puhastama oma rõivad Kristuse vere kaudu, olema alandlikud ja vabastama end uhkusest ja kadedusest ning tegema õigemeelsuse tegusid. Hea Karjane kutsub oma rahvast. Need, kes teevad halba, on kuradi lapsed. Alma tunnistab oma õpetuse õigsusest ja käsib inimestel meelt parandada. Õigemeelsete nimed kirjutatakse eluraamatusse. Ligikaudu 83 eKr.","sectionHeading":"Sõnad, mida Alma, ülempreester Jumala püha korra järgi, rääkis rahvale nende linnades ja külades üle kogu maa.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Nüüd, sündis, et Alma hakkas jutlustama Jumala sõna rahvale, kõigepealt Sarahemla maal ja sealt edasi üle kogu maa."},{"vNo":"2 ","txt":"Ja need on sõnad, mida ta rääkis rahvale kirikus, mis rajati Sarahemla linnas, vastavalt tema enda ülestähendustele, öeldes:"},{"vNo":"3 ","txt":"Mina, Alma, kelle pühitses Jumala kiriku ülempreestriks mu isa Alma, kellel oli selle tegemiseks Jumala vägi ja volitus, vaata, ma ütlen teile, et ta hakkas kirikut rajama maal, mis asus Nefi piirides; jah, maal, mida kutsuti Mormoni maaks; jah, ja ta ristis oma vennad Mormoni vetes."},{"vNo":"4 ","txt":"Ja vaata, ma ütlen teile, et nad päästeti kuningas Noa rahva käest Jumala halastuse ja väe läbi."},{"vNo":"5 ","txt":"Ja vaata, pärast seda viisid laamanlased nad kõnnumaal oma käega orjusesse; jah, ma ütlen teile, nad olid vangistuses ja taas Issand vabastas nad orjusest oma sõna väel ja meid toodi sellele maale ja ka siin hakkasime me üle kogu selle maa Jumala kirikut rajama."},{"vNo":"6 ","txt":"Ja nüüd, vaata, ma ütlen teile, mu vennad, teile, kes te kuulute sellesse kirikusse, kas te olete piisavalt meeles pidanud oma isade vangistust? Jah, ja kas te olete piisavalt meeles pidanud tema halastust ja pikameelsust nende vastu? Ja pealegi, kas te olete piisavalt meeles pidanud, et ta on päästnud nende hinged põrgust?"},{"vNo":"7 ","txt":"Vaata, ta muutis nende südamed; jah, ta äratas nad sügavast unest ja nad ärkasid Jumalale. Vaata, nad olid keset pimedust; ometi olid nende hinged valgustatud igavikulise sõna valgusega; jah, nende ümber olid surma köidikud ja põrgu ahelad ja neid ootas igavikuline hävitus."},{"vNo":"8 ","txt":"Ja nüüd, ma küsin teilt, mu vennad, kas nad hävitati? Vaata, ma ütlen teile: Ei, neid ei hävitatud."},{"vNo":"9 ","txt":"Ja taas ma küsin, kas surma köidikud murti ja põrgu ahelad, mis neid ümbritsesid, kas need päästeti lahti? Ma ütlen teile: Jah, need päästeti lahti ja nende hinged avardusid ja nad laulsid lunastavat armastust. Ja ma ütlen teile, et nad on päästetud."},{"vNo":"10 ","txt":"Ja nüüd, ma küsin teilt, mis tingimustel nad on päästetud? Jah, mis alusel oli neil lootust päästele? Mis oli põhjuseks, et nad vabastati surma köidikutest, jah, ja ka põrgu ahelaist?"},{"vNo":"11 ","txt":"Vaata, ma võin teile rääkida – kas mitte minu isa Alma ei uskunud sõnadesse, mis räägiti Abinadi suuga? Ja kas ta ei olnud mitte püha prohvet? Kas ta ei rääkinud Jumala sõnu ja kas minu isa Alma ei uskunud neid?"},{"vNo":"12 ","txt":"Ja vastavalt tema usule toimus tema südames vägev muutus. Vaata, ma ütlen teile, et see on kõik õige."},{"vNo":"13 ","txt":"Ja vaata, ta jutlustas sõna teie isadele ja vägev muutus toimus ka nende südames ja nad alandasid end ja panid oma lootuse tõelisele ja elavale Jumalale. Ja vaata, nad olid ustavad kuni lõpuni; seepärast nad päästeti."},{"vNo":"14 ","txt":"Ja nüüd, vaata, ma küsin teilt, mu kiriku vennad, kas te olete vaimselt Jumalast sündinud? Kas te olete saanud tema peegelpildi oma näoilmesse? Kas te olete kogenud seda vägevat muutust oma südames?"},{"vNo":"15 ","txt":"Kas te rakendate usku tema lunastusse, kes teid on loonud? Kas te vaatate ette usu silmadega ja näete seda surelikku keha tõstetuna surematusesse ja seda rikutust tõstetuna rikkumatusesse, et seista Jumala ees kohtumõistmiseks tegude järgi, mis on tehtud surelikus kehas?"},{"vNo":"16 ","txt":"Ma ütlen teile, kas te võite kujutada endale ette, et te kuulete sel päeval Issanda häält teile ütlemas: Tulge minu juurde, teie õnnistatud, sest vaata, teie teod on olnud õigemeelsuse teod maa pinnal?"},{"vNo":"17 ","txt":"Või kas te kujutate endale ette, et te võite valetada Issandale sel päeval ja öelda – Issand, meie teod on olnud õigemeelsed teod maa pinnal – ja et ta päästab teid?"},{"vNo":"18 ","txt":"Või teiste sõnadega, kas te võite ette kujutada end viiduna Jumala kohtu ette, teie hinged täidetud süü ja süümepiinaga, mäletades kogu oma süüd, jah, mäletades täiuslikult kogu oma pahelisust, jah, mäletades, et te olete trotsinud Jumala käske?"},{"vNo":"19 ","txt":"Ma ütlen teile, kas te võite sel päeval vaadata üles Jumala poole puhta südamega ja puhaste kätega? Ma ütlen teile, kas te võite vaadata üles nii, et Jumala peegelpilt on uurendatud teie näoilmesse?"},{"vNo":"20 ","txt":"Ma ütlen teile, kas te võite mõtelda, et te saate päästetud, kui te olete end andnud kuradile alamaks?"},{"vNo":"21 ","txt":"Ma ütlen teile, sel päeval te teate, et te ei või saada päästetud; sest ükski inimene ei või saada päästetud, kui ta riided ei ole pestud valgeks; jah, ta riided peavad olema puhastatud, kuni need on puhastatud kõikidest plekkidest selle verega, kellest meie isad on rääkinud, kes tuleb lunastama oma rahvast nende pattudest."},{"vNo":"22 ","txt":"Ja nüüd, ma küsin teilt, mu vennad, kuidas te end tunnete, kui te seisate Jumala kohtulaua ees vere ja kõiksugu roojasusega määritud rõivastes? Vaata, mida need asjad tunnistavad teie vastu?"},{"vNo":"23 ","txt":"Vaata, kas nad mitte ei tunnista, et te olete mõrvarid, jah, ja samuti, et te olete süüdi kõiksugu pahelisuses?"},{"vNo":"24 ","txt":"Vaata, mu vennad, kas te arvate, et niisugune võib saada koha Jumala kuningriigis, et istuda koos Aabrahami, Iisaki ja Jaakobiga ning ka kõikide pühade prohvetitega, kelle rõivad on puhastatud ja on määrimata, puhtad ja valged?"},{"vNo":"25 ","txt":"Ma ütlen teile: Ei; kui te ei tee meie Loojat valetajaks algusest peale või ei arva, et ta on valetaja algusest peale, ei või te arvata, et niisugusel võib olla koht taevariigis; vaid nad aetakse välja, sest nad on kuradi kuningriigi lapsed."},{"vNo":"26 ","txt":"Ja nüüd, vaata, ma ütlen teile, mu vennad, kui te olete kogenud südame muutust ja kui te olete tundnud, nagu tahaksite laulda laulu lunastavast armastusest, siis ma tahaksin küsida, et kas te tunnete niimoodi nüüd?"},{"vNo":"27 ","txt":"Kas te olete kõndinud, hoides end Jumala ees laitmatuna? Kas te võiksite öelda oma südames, kui teid kutsutaks sel hetkel surema, et te olete olnud piisavalt alandlikud? Et teie rõivad on puhastatud ja tehtud valgeks Kristuse vere kaudu, kes tuleb lunastama oma rahvast nende pattudest?"},{"vNo":"28 ","txt":"Vaata, kas te olete lahti riietunud uhkusest? Ma ütlen teile, et kui te ei ole, siis te ei ole valmis kohtama Jumalat. Vaata, te peate valmistuma ruttu, sest taevariik on varsti lähedal ja sellisel ei ole igavest elu."},{"vNo":"29 ","txt":"Vaata, ma ütlen, on teie hulgas kedagi, kes ei ole lahti riietunud kadedusest? Ma ütlen teile, et selline ei ole valmis, ja ma tahan, et ta valmistuks ruttu, sest see tund on lähedal ja ta ei tea, millal see aeg tuleb; sest sellist ei peeta süütuks."},{"vNo":"30 ","txt":"Ja taas ma ütlen teile, on teie hulgas kedagi, kes pilkab oma venda või kes kuhjab tema peale tagakiusamisi?"},{"vNo":"31 ","txt":"Häda niisugusele, sest ta ei ole valmis, ja aeg on lähedal, mil ta peab meelt parandama või ta ei või saada päästetud!"},{"vNo":"32 ","txt":"Jah, tõepoolest, häda kõigile teile, te süütegude toimepanijad; parandage meelt, parandage meelt, sest Issand Jumal on öelnud seda!"},{"vNo":"33 ","txt":"Vaata, ta saadab kutse kõikidele inimestele, sest halastuse käed on sirutatud nende poole ja ta ütleb: Parandage meelt ja ma võtan teid vastu."},{"vNo":"34 ","txt":"Jah, ta ütleb: Tulge minu juurde ja te sööte elupuu vilja; jah, te sööte ja joote eluleiba ja eluvett vabalt."},{"vNo":"35 ","txt":"Jah, tulge minu juurde ja tehke õigemeelsuse tegusid ja teid ei raiuta maha ega visata tulle –"},{"vNo":"36 ","txt":"sest vaata, aeg on lähedal, et kes iganes ei kanna head vilja ehk kes iganes ei tee õigemeelsuse tegusid, sel on põhjust kaevelda ja leinata."},{"vNo":"37 ","txt":"Oo teie, süütegude toimepanijad; teie, kes te olete iseennast täis maailma tühiste asjade pärast; teie, kes te olete avalikult tunnistanud tundvat õigemeelsuse teid, olete ometi eksinud nagu karjuseta lambad, olgugi et karjane on teid kutsunud ja kutsub teid ikka veel, kuid teie ei taha tema häält kuulda võtta!"},{"vNo":"38 ","txt":"Vaata, ma ütlen teile, et hea karjane kutsub teid; jah, ja ta kutsub teid omaenda nimel, mis on Kristuse nimi; ja kui te ei taha kuulda võtta hea karjase häält, seda nime, millega teid kutsutakse, vaata, siis teie ei ole hea karjase lambad."},{"vNo":"39 ","txt":"Ja nüüd, kui te ei ole hea karjase lambad, millisest lambatarast te siis olete? Vaata, ma ütlen teile, et teie karjane on kurat ja te olete tema lambatarast ja nüüd, kes saab seda eitada? Vaata, ma ütlen teile, kes iganes seda eitab, on valetaja ja kuradi laps."},{"vNo":"40 ","txt":"Sest ma ütlen teile, et mis iganes on hea, tuleb Jumalalt, ja mis iganes on halb, tuleb kuradilt."},{"vNo":"41 ","txt":"Seepärast, kui inimene teeb häid tegusid, võtab ta kuulda hea karjase häält ja ta järgneb temale; aga kes iganes teeb halbu tegusid, see saab kuradi lapseks, sest ta võtab kuulda tema häält ja järgneb temale."},{"vNo":"42 ","txt":"Ja kes iganes teeb seda, peab saama oma palga tema käest; seepärast, ta saab oma palgaks surma kõiges, mis puutub õigemeelsusesse, olles surnud kõikidele headele tegudele."},{"vNo":"43 ","txt":"Ja nüüd, mu vennad, ma soovin, et te kuulaksite mind, sest ma räägin oma hinge jõuga; sest vaata, ma olen rääkinud teile selgelt, et te ei saaks eksida, ehk ma olen rääkinud vastavalt Jumala käskudele."},{"vNo":"44 ","txt":"Sest mind on kutsutud rääkima niiviisi Jumala püha korra järgi, mis on Kristuses Jeesuses; jah, mul on kästud seista ja tunnistada sellele rahvale asjadest, mida meie isad on rääkinud tulevastest asjadest."},{"vNo":"45 ","txt":"Ja see ei ole kõik. Kas te ei arva, et ma tean seda isegi? Vaata, ma tunnistan teile, et ma tean, et see, millest ma olen rääkinud, on õige. Ja kuidas te arvate, et ma tean nende tõepärasust?"},{"vNo":"46 ","txt":"Vaata, ma ütlen teile, et selle on mulle teatavaks teinud Jumala Püha Vaim. Vaata, ma olen paastunud ja palvetanud palju päevi, et ma võiksin neist asjust ise teada saada. Ja nüüd, ma tean ise, et need on õiged, sest Issand Jumal on oma Püha Vaimu kaudu need minule ilmsiks teinud; ja see on ilmutuse vaim, mis on minus."},{"vNo":"47 ","txt":"Ja pealegi ma ütlen teile, et mulle on ilmutatud nõnda, et sõnad, mis meie isad on rääkinud, on õiged; just nõnda on vastavalt prohvetliku kuulutamise vaimule, mis on minus, mis on samuti Jumala Vaimu avaldumine."},{"vNo":"48 ","txt":"Ma ütlen teile, et ma tean ise, et mis iganes ma ütlen teile selle kohta, mis on tulemas, on õige; ja ma ütlen teile, et ma tean, et Jeesus Kristus tuleb, jah, Poeg, Isa Ainusündinu, täis armu ja halastust ja tõde. Ja vaata, tema on see, kes tuleb ära võtma maailma patte; jah, iga inimese patte, kes usub vankumatult tema nimesse."},{"vNo":"49 ","txt":"Ja nüüd, ma ütlen teile, et see on see kord, mille järgi mind on kutsutud, jah, jutlustama oma armastatud vendadele, jah, ja igaühele, kes elab sellel maal; jah, jutlustama kõikidele, nii vanadele kui noortele, nii vangidele kui vabadele, jah, ma ütlen teile, vanad ja ka keskealised ning kasvav põlvkond, jah, et hüüda neile, et nad peavad meelt parandama ja uuesti sündima."},{"vNo":"50 ","txt":"Jah, nõnda ütleb Vaim: Parandage meelt, kõik te maa ääred, sest taevariik on peagi lähedal; jah, Jumala Poeg tuleb oma hiilguses, oma väes, majesteetlikkuses, jõus ja ülemvalitsemises. Jah, mu armsad vennad, ma ütlen teile, et Vaim ütleb: Vaata kogu maa Kuninga hiilgust, ja ka taeva Kuningas saab varsti särama kõikide inimlaste keskel."},{"vNo":"51 ","txt":"Ja Vaim ütleb mulle samuti, jah, hüüab mulle vägeva häälega, öeldes: Mine ja ütle sellele rahvale – Parandage meelt, sest kui te meelt ei paranda, ei saa te mingil juhul pärida taevariiki."},{"vNo":"52 ","txt":"Ja taas ma ütlen teile, Vaim ütleb: Vaata, kirves on pandud puu juurele; seepärast iga puu, mis ei kanna head vilja, raiutakse maha ja visatakse tulle; jah, tulle, mida ei saa hävitada, nimelt kustutamatusse tulle. Vaata ja pea meeles, seda on öelnud Püha."},{"vNo":"53 ","txt":"Ja nüüd, mu armsad vennad, ma ütlen teile, kas te võite nendele sõnadele vastu vaielda, jah, kas te saate need asjad kõrvale heita ja trampida Püha oma jalge alla; jah, kas te võite olla iseennast täis oma südame uhkuses; jah, kas te jätkate oma kallite rõivaste kandmist ja oma südame hoidmist maailma tühiste asjade küljes, oma rikkuse küljes?"},{"vNo":"54 ","txt":"Jah, kas te visalt arvate, et üks teist on parem kui teine; jah, kas te jätkate oma vendade tagakiusamist, kes alandavad end ja kõnnivad Jumala püha korra järgi, millega nad on sellesse kirikusse toodud, olles pühitsetud Püha Vaimu kaudu, ja nad teevad tegusid, mis on kohased meeleparandusele –"},{"vNo":"55 ","txt":"jah, ja kas te jätkate oma selja pööramist vaestele ja abivajajatele ja keeldute jagamast oma vara nendega?"},{"vNo":"56 ","txt":"Ja lõpuks, kõik teie, kes te jätkate oma pahelisuses, ma ütlen teile, et nemad on need, kes raiutakse maha ja visatakse tulle, kui nad ei paranda kiiresti meelt."},{"vNo":"57 ","txt":"Ja nüüd, ma ütlen teile, kõik teie, kes te soovite järgneda hea karjase häälele, tulge välja paheliste seast ja olge eraldi ning ärge puutuge nende asju, mis pole puhtad; ja vaata, nende nimed kustutatakse, nii et paheliste nimesid ei arvata õigemeelsete nimede hulka, et võiks täide minna Jumala sõna, mis ütleb: Paheliste nimesid ei segata minu rahva nimedega."},{"vNo":"58 ","txt":"Sest õigemeelsete nimed kirjutatakse eluraamatusse ja nendele ma annan pärisosa oma paremal käel. Ja nüüd, mu vennad, mis on teil öelda selle vastu? Ma ütlen teile, kui te räägite selle vastu, ei tähenda see midagi, sest Jumala sõna peab täide minema."},{"vNo":"59 ","txt":"Sest, milline karjane on teie hulgas see, kellel on palju lambaid, kuid ei vaata nende järele, et hundid ei tungiks tema karja ega õgiks seda? Ja vaata, kui hunt tuleb tema karja, kas ta ei aja teda välja? Jah, ja lõpuks, kui ta saab, ta hävitab tema."},{"vNo":"60 ","txt":"Ja nüüd, ma ütlen teile, et hea karjane kutsub teid ja kui te võtate tema häält kuulda, viib ta teid oma lambatarasse ja te olete tema lambad; ja ta käsib teil mitte lasta endi sekka aplaid hunte, et te ei hukkuks."},{"vNo":"61 ","txt":"Ja nüüd, mina, Alma, käsin teid tema sõnadega, kes on käskinud mind, et te teete tähelepanelikult vastavalt sõnadele, mis ma olen teile rääkinud."},{"vNo":"62 ","txt":"Ma räägin käskival viisil teile, kes te kuulute kirikusse; ja neile, kes ei kuulu kirikusse, ma räägin kutsuval viisil, öeldes: Tulge ja saage ristitud meeleparanduseks, et te võiksite samuti elupuu viljast osa saada!"}]}