{"heading":"Kuningamehed püüavad seadust muuta ja kuningat troonile seada – Rahva hääl toetab Pahorani ja vabadusemehi – Moroni sunnib kuningamehi kas kaitsma oma riiki või surema – Amalikia ja laamanlased vallutavad mitmed kindlustatud linnad – Teankum tõrjub laamanlaste sissetungi tagasi ja surmab Amalikia tema telgis. Ligikaudu 67–66 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Alma 51","prevTitle":"Alma 50","nextTitle":"Alma 52","verses":[{"vNo":1,"txt":"Ja nüüd, Nefi rahva kohtunike valitsemise kahekümne viienda aasta alguses sündis, et kui nad olid kehtestanud rahu Lehhi rahva ja Moriantoni rahva vahel nende maade suhtes ja alustanud kahekümne viiendat aastat rahus;"},{"vNo":2,"txt":"ei saanud nad ometi maal kaua täit rahu säilitada, sest rahva seas tekkisid tülid ülemkohtunik Pahorani pärast; sest vaata, osa rahvast soovis, et mõnda teatud punkti seadusest muudetaks."},{"vNo":3,"txt":"Ent vaata, Pahoran ei tahtnud muuta ega lubanud seadusesse parandusi teha; seepärast, ta ei võtnud kuulda neid, kes saatsid oma hääle palvega seaduse muutmiseks."},{"vNo":4,"txt":"Seepärast, need, kes soovisid seaduse muutmist, olid tema peale vihased ja soovisid, et ta ei oleks enam maa ülemkohtunik; seepärast tõusis selle üle äge vaidlus, mis aga ei viinud verevalamiseni."},{"vNo":5,"txt":"Ja sündis, et neid, kes soovisid, et Pahoran võetaks kohtujärjelt maha, kutsuti kuningameesteks, sest nad soovisid, et seadust muudetaks, nii et oleks võimalik kukutada vaba valitsemisvõim ja panna maad valitsema kuningas."},{"vNo":6,"txt":"Ja need, kes soovisid, et Pahoran jääks maa ülemkohtunikuks, nimetasid ennast vabadusemeesteks; ja nõnda tekkis nende keskel lõhenemine, sest vabadusemehed olid vandunud ehk sõlminud lepingu, et alal hoida vaba valitsemisvõimu kaudu oma õigusi ja oma usundi eesõigusi."},{"vNo":7,"txt":"Ja sündis, et see nende tüliküsimus lahendati rahvahääletusega. Ja sündis, et rahvas hääletas vabadusemeeste poolt ja Pahoran jäi edasi kohtujärjele, mis põhjustas palju rõõmu Pahorani vendade seas ja ka suure osa vaba rahva seas, kes sundisid ka kuningamehed vaikima, nii et need ei julgenud enam vastu olla, vaid olid sunnitud vabaduse aadet toetama."},{"vNo":8,"txt":"Nüüd, need, kes olid kuningate poolt, olid kõrgest soost ja nad püüdsid saada kuningaks; ja neid toetasid need, kes püüdsid saada rahva üle väge ja võimu."},{"vNo":9,"txt":"Aga vaata, see oli ohtlik aeg sellisteks tülideks Nefi rahva keskel; sest vaata, Amalikia oli taas ärgitanud laamanlaste rahva südamed nefilaste rahva vastu ja ta oli kogumas sõjamehi igast maanurgast ja relvastas neid ja valmistus sõjaks kõige usinusega, sest ta oli vandunud, et ta joob Moroni verd."},{"vNo":10,"txt":"Aga vaata, me saame näha, et tema lubadus, mille ta oli andnud, oli mõtlematu; ometi ta valmistas end ja oma vägesid ette, et minna võitlema nefilaste vastu."},{"vNo":11,"txt":"Nüüd, tema väed ei olnud nii suured, nagu need siiani olid olnud, kuna nii mitmed tuhanded olid tapetud nefilaste käega; kuid nende suurest kaotusest hoolimata oli Amalikia kogunud imekspandavalt suure sõjaväe, nii et ta ei kartnud tulla alla Sarahemla maale."},{"vNo":12,"txt":"Jah, tõepoolest, Amalikia ise tuli alla laamanlaste eesotsas. Ja see oli kohtunike valitsemise kahekümne viiendal aastal ja see oli samal ajal, kui nad hakkasid lahendama tüliküsimust, mis puudutas ülemkohtunik Pahorani."},{"vNo":13,"txt":"Ja sündis, et kui mehed, keda kutsuti kuningameesteks, kuulsid, et laamanlased on tulemas nende vastu võitlema, olid nad oma südames rõõmsad ja nad keeldusid relvi haaramast, sest nad olid ülemkohtuniku peale ja ka vaba rahva peale nii vihased, et nad ei tahtnud haarata relvi, et kaitsta oma maad."},{"vNo":14,"txt":"Ja sündis, et kui Moroni seda nägi ja nägi ka, et laamanlased on tulemas üle maa piiri, oli ta ülimalt vihane nende inimeste kangekaelsuse pärast, kelle hoidmiseks ta oli nii suure usinusega vaeva näinud; jah, ta oli ülimalt vihane; tema hing oli täis viha nende vastu."},{"vNo":15,"txt":"Ja sündis, et ta saatis palvekirja rahva häälega maa valitsejale, soovides, et ta loeks seda ja annaks temale (Moronile) võimu, et sundida neid teisitimõtlejaid kaitsma oma maad või saata neid surma."},{"vNo":16,"txt":"Sest tema esimeseks mureks oli niisuguste tülide ja lahkhelide lõpetamine rahva seas, sest vaata, see oli senini olnud kõigi nende hävituste põhjuseks. Ja sündis, et vastavalt rahva häälele ta sai loa."},{"vNo":17,"txt":"Ja sündis, et Moroni andis käsu, et tema sõjavägi läheks nende kuningameeste vastu, et suruda maha nende uhkus ja nende suursugusus ja teha nad maatasa, või siis nad haaraku relvad ja toetagu vabaduse aadet."},{"vNo":18,"txt":"Ja sündis, et Moroni väed marssisid nendele vastu ja nad surusid maha nende uhkuse ja nende suursugususe, nii et kui nad tõstsid oma sõjariistad, et võidelda Moroni meeste vastu, said nad maha löödud ja maatasa tehtud."},{"vNo":19,"txt":"Ja sündis, et neli tuhat nendest teisitimõtlejatest löödi maha mõõgaga ja need nende juhtidest, keda ei tapetud lahingus, võeti kinni ja heideti vanglasse, sest kohtumõistmiseks nende üle ei olnud sel hetkel aega."},{"vNo":20,"txt":"Ja ülejäänud nendest teisitimõtlejatest alistusid pigem vabaduse lipule, kui lasid end mõõgaga maha lüüa; ja nad olid sunnitud heiskama vabaduse tähise oma tornidesse ja oma linnades ja haarama oma maa kaitseks relvad."},{"vNo":21,"txt":"Ja nõnda tegi Moroni lõpu nendele kuningameestele, nii et enam ei tuntud kedagi kuningameeste nime järgi; ja nõnda ta tegi lõpu nende inimeste kangekaelsusele ja uhkusele, kes väitsid olevat suursugust verd; seevastu nad sunniti olema alandlikud nagu nende vennad ja võitlema vapralt, et mitte sattuda orjusesse."},{"vNo":22,"txt":"Vaata, sündis, et kui Moroni oli nõnda maha surumas sõdu ja tülisid omaenda rahva seas ja allutamas neid rahule ja ühiskondlikule korrale ja tegemas korraldusi sõja ettevalmistamiseks laamanlaste vastu, vaata, olid laamanlased tulnud Moroni maale, mis asus mereäärsetel piirimaadel."},{"vNo":23,"txt":"Ja sündis, et nefilased ei olnud Moroni linnas piisavalt tugevad; seepärast Amalikia ajas nad välja, tappes paljud. Ja sündis, et Amalikia võttis linna oma valdusse; jah, ta võttis ära kõik nende kindlustused."},{"vNo":24,"txt":"Ja need, kes põgenesid Moroni linnast, jõudsid Nefiiha linna; ja ka Lehhi linna rahvas kogunes ja tegi ettevalmistusi ja oli valmis laamanlasi lahinguga vastu võtma."},{"vNo":25,"txt":"Ent sündis, et Amalikia ei lubanud laamanlastel minna võitlema Nefiiha linna vastu, vaid hoidis neid mererannikul, jättes mehi igasse linna, et neid hoida ja kaitsta."},{"vNo":26,"txt":"Ja nõnda ta jätkas, võttes oma valdusse palju linnu, Nefiiha linna ja Lehhi linna ja Moriantoni linna ja Omneri linna ja Giidi linna ja Muleki linna, mis kõik olid mereranniku idapiiril."},{"vNo":27,"txt":"Ja nõnda olid laamanlased enda kätte saanud tänu Amalikia kavalusele ja nende rohkearvulisusele nii palju linnu, mis kõik olid tugevalt kindlustatud Moroni kindlustusviisi järgi; millest kõik said laamanlaste kindlustusteks."},{"vNo":28,"txt":"Ja sündis, et nad marssisid Küllusliku maa piiridesse, ajades nefilasi endi ees ning tappes paljusid."},{"vNo":29,"txt":"Ent sündis, et nad kohtasid Teankumit, kes oli tapnud Moriantoni ja oli tõkestanud tema rahvast põgenemisel."},{"vNo":30,"txt":"Ja sündis, et ta takistas ka Amalikiat, kui too marssis oma arvuka sõjaväega, et võtta oma valdusse Küllusliku maa ja ka põhjapoolne maa."},{"vNo":31,"txt":"Aga vaata, too sai pettumuse osaliseks, kui Teankum ja tema mehed ta tagasi lõid, sest nad olid suurepärased sõjamehed; sest iga Teankumi mees ületas laamanlasi oma jõu ja oma sõjaosavuse poolest, nii et nad saavutasid laamanlastega võrreldes ülekaalu."},{"vNo":32,"txt":"Ja sündis, et nad ründasid neid korduvalt, nii et nad surmasid neid kuni pimeduseni välja. Ja sündis, et Teankum ja tema mehed püstitasid oma telgid Küllusliku maa piiridesse ja Amalikia püstitas oma telgid merekalda lähedale, ja niiviisi peletati neid eemale."},{"vNo":33,"txt":"Ja sündis, et kui saabus öö, hiilisid Teankum ja tema teenija ööpimeduses salaja välja ning läksid Amalikia laagrisse; ja vaata, uni oli võtnud nende üle võimust nende suure kurnatuse pärast, mille olid põhjustanud päeva tööd ja kuumus."},{"vNo":34,"txt":"Ja sündis, et Teankum hiilis salaja kuninga telki ja torkas talle oda südamesse; ja ta põhjustas silmapilkselt kuninga surma, nii et too ei äratanud üles oma teenijaid."},{"vNo":35,"txt":"Ja ta pöördus taas salaja tagasi oma laagrisse ja vaata, tema mehed magasid ja ta äratas nad üles ning jutustas neile kõike seda, mis ta oli teinud."},{"vNo":36,"txt":"Ja ta lasi oma vägedel olla valmis juhuks, kui laamanlased on üles ärganud ja tungivad neile kallale."},{"vNo":37,"txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kahekümne viies aasta ja nõnda lõppesid Amalikia päevad."}]}