{"heading":"Laamanlastest vange kasutatakse Küllusliku linna kindlustamiseks – Lahkhelid nefilaste seas soodustavad laamanlaste võite – Heelaman võtab Ammoni rahva kahe tuhande noore poja juhtimise enda peale. Ligikaudu 64–63 eKr.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Ja sündis, et nad panid laamanlastest vangide juurde valvurid ja sundisid neid minema ja matma oma surnud, jah, ja samuti nefilaste surnud, kes olid langenud; ja Moroni pani mehed neid sel ajal valvama, kui nad oma töid teevad."},{"vNo":"2 ","txt":"Ja Moroni läks Lehhiga Muleki linna ja võttis üle linna juhtimise ning andis selle Lehhile. Nüüd, vaata, see Lehhi oli mees, kes oli olnud Moroniga suuremas osas kõigis tema lahingutes ja ta oli Moroni sarnane mees ning nad rõõmustasid teineteise kaitstuse üle; jah, nad armastasid teineteist ja neid armastas ka kogu Nefi rahvas."},{"vNo":"3 ","txt":"Ja sündis, et pärast seda, kui laamanlased olid lõpetanud oma surnute ja ka nefilaste surnute matmise, viidi nad tagasi Küllusliku maale ja Moroni korralduse kohaselt lasi Teankum neil alustada tööd vallikraavi kaevamisega Küllusliku maa ehk linna ümber."},{"vNo":"4 ","txt":"Ja ta lasi neil ehitada kraavi sisekaldale puitrinnatise; ja nad viskasid kraavist mulda vastu puitrinnatist; ja nõnda panid nad laamanlased tööd tegema, kuni nad olid ümbritsenud Küllusliku linna ümberringi äärmiselt kõrge ja tugeva puit- ja muldmüüriga."},{"vNo":"5 ","txt":"Ja pärast seda sai sellest linnast äärmiselt tugev kindlus ja selles linnas valvasid nad vangivõetud laamanlasi; jah, nimelt müüride vahel, mille nad olid lasknud neil oma kätega ehitada. Nüüd, Moroni oli sunnitud laamanlased tööle panema, sest neid oli kerge valvata, kui nad töötasid, ja juhul, kui ta peaks laamanlasi ründama, läheks tal tarvis kõiki oma väesalku."},{"vNo":"6 ","txt":"Ja sündis, et Moroni oli nõnda saavutanud võidu laamanlaste ühe suurima sõjaväe üle ja oli saanud Muleki linna oma valdusse, mis oli üks tugevamaid laamanlaste tugipunkte Nefi maal, ja nõnda ta oli ka ehitanud kindluse, et hoida oma vange."},{"vNo":"7 ","txt":"Ja sündis, et ta sel aastal enam ei üritanud võidelda laamanlastega, aga ta pani oma mehed tegema ettevalmistusi sõjaks, jah, ja rajama kindlustusi, et kaitsta end laamanlaste vastu, jah, ja samuti päästma oma naisi ja oma lapsi näljast ja kannatustest ning varustama toiduga oma vägesid."},{"vNo":"8 ","txt":"Ja nüüd, sündis, et Moroni äraolekul mingi salasepitsuse pärast nefilaste seas, mis tekitas nende seas lahkhelisid, olid laamanlaste väed lõunas läänemere ääres võtnud nefilastelt ära mõningaid maid; jah, nii et laamanlased olid saanud selles maaosas mõned nende linnad oma valdusse."},{"vNo":"9 ","txt":"Ja nõnda süütegude pärast nende endi seas, jah, lahkhelide ja salasepitsuste pärast nende endi keskel sattusid nad kõige ohtlikumasse olukorda."},{"vNo":"10 ","txt":"Ja nüüd, vaata, mul on üht-teist öelda Ammoni rahva kohta, kes alguses olid laamanlased, kuid Ammoni ja tema vendade või õigemini Jumala väe ja sõnaga pöörati nad Issandasse; ja nad toodi Sarahemla maale ning sellest ajast peale olid neid kaitsnud nefilased."},{"vNo":"11 ","txt":"Ja nende vandetõotuse pärast ei olnud neil lastud haarata relvi oma vendade vastu, sest nad olid andnud vande enam mitte kunagi verd valada ja vastavalt oma vandele oleksid nad hukkunud; jah, nad oleksid andnud ennast oma vendade kätte, kui mitte Ammon ja tema vennad ei oleks tundnud nende vastu kaastunnet ja äärmiselt suurt armastust."},{"vNo":"12 ","txt":"Ja sel põhjusel toodi nad Sarahemla maale ja nefilased kaitsesid neid alati."},{"vNo":"13 ","txt":"Ent sündis, et kui nad nägid ohtu ja paljusid kannatusi ja katsumusi, mida nefilased nende pärast talusid, olid nad liigutatud kaastundest ja soovisid haarata oma maa kaitseks relvad."},{"vNo":"14 ","txt":"Ent vaata, kui nad olid valmis haarama oma sõjariistu, talitsesid Heelaman ja tema vennad neid veenmisega, sest nad olid murdmas vannet, mille nad olid andnud."},{"vNo":"15 ","txt":"Ja Heelaman kartis, et nii tehes kaotavad nad oma hinged; seepärast kõik need, kes olid sõlminud selle lepingu, olid sunnitud pealt vaatama, kuidas nende vennad oma käesolevas ohtlikus olukorras oma kannatustest läbi kahlavad."},{"vNo":"16 ","txt":"Ent vaata, sündis, et neil oli palju poegi, kes ei olnud sõlminud lepingut, et nad ei haara sõjariistu endi kaitseks oma vaenlaste vastu; seepärast kogunesid nad nüüd kokku, kõik need, kes olid võimelised relva kandma, ja nad kutsusid end nefilasteks."},{"vNo":"17 ","txt":"Ja nad sõlmisid lepingu, et nad võitlevad nefilaste vabaduse eest, jah, et nad kaitsevad maad kas või oma elu hinnaga; jah, nimelt lubasid nad lepinguga, et nad ei loobu iialgi oma vabadusest, vaid võitlevad alati, et kaitsta nefilasi ning ennast orjusesse sattumise eest."},{"vNo":"18 ","txt":"Nüüd, vaata, oli kaks tuhat noort meest, kes sõlmisid selle lepingu ja haarasid oma sõjariistad, et kaitsta oma maad."},{"vNo":"19 ","txt":"Ja nüüd, vaata, nagu neist senini ei olnud kunagi nefilastele kahju olnud, said nad nüüd, sel ajahetkel, ka suureks toeks; sest nad haarasid oma sõjariistad ja tahtsid, et Heelaman oleks nende juht."},{"vNo":"20 ","txt":"Ja nad olid kõik noored mehed ning nad olid äärmiselt vaprad, mis puutub julgusesse ja samuti jõusse ning tegutsemistahtesse, ent vaata, see pole veel kõik – nad olid mehed, kes olid alati ustavad kõiges, mis iganes neile usaldati."},{"vNo":"21 ","txt":"Jah, nad olid tõe ja arukuse mehed, sest neid oli õpetatud kinni pidama Jumala käskudest ja kõndima tema ees laitmatult."},{"vNo":"22 ","txt":"Ja nüüd, sündis, et Heelaman marssis oma kahe tuhande noore sõduri eesotsas, et toetada inimesi maa piiril lõunas läänemere ääres."},{"vNo":"23 ","txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kahekümne kaheksas aasta."}]}