{"heading":"Moroni keeldub vange vahetamast – Laamanlaste valvureid meelitatakse end purju jooma ja nefilastest vangid vabastatakse – Giidi linn võetakse ära ilma verevalamiseta. Ligikaudu 63 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":54,"nextNo":56,"chapterTitle":"Alma 55","prevTitle":"Alma 54","nextTitle":"Alma 56","verses":[{"vNo":1,"txt":"Nüüd, sündis, et kui Moroni oli saanud selle kirja, sai ta veel vihasemaks, sest ta teadis, et Ammoronil on täiuslik teadmine oma pettusest; jah, ta teadis, et Ammoron teab, et see, mis pani teda Nefi rahva vastu sõda pidama, ei olnud õiglane aade."},{"vNo":2,"txt":"Ja ta ütles: Vaata, ma ei vaheta vange Ammoroniga, kui ta ei loobu oma kavatsustest, nagu ma olen öelnud oma kirjas; sest ma ei lase sündida, et ta saaks rohkem võimu, kui tal juba on."},{"vNo":3,"txt":"Vaata, ma tean paika, kus laamanlased valvavad minu rahvast, kelle nad on vangi võtnud; ja kuna Ammoron ei taha soostuda sellega, mis ma oma kirjas esitasin, siis vaata, ma talitan temaga vastavalt oma sõnadele; jah, ma külvan nende seas surma, kuni nad paluvad rahu."},{"vNo":4,"txt":"Ja nüüd, sündis, et kui Moroni oli öelnud need sõnad, lasi ta oma meeste seas otsida, et äkki leiab ta nende seast mehe, kes on Laamani järglane."},{"vNo":5,"txt":"Ja sündis, et nad leidsid ühe, kelle nimi oli Laaman, ja ta oli üks selle kuninga teenijatest, kelle Amalikia oli mõrvanud."},{"vNo":6,"txt":"Nüüd, Moroni lasi Laamanil ja ühel oma väikesel meesterühmal minna vangivalvurite juurde, kes valvasid nefilasi."},{"vNo":7,"txt":"Nüüd, nefilasi valvati Giidi linnas; seepärast Moroni määras Laamani ja lasi väikesel meesterühmal temaga kaasa minna."},{"vNo":8,"txt":"Ja kui õhtu saabus, läks Laaman valvurite juurde, kes valvasid nefilasi, ja vaata, nad nägid teda tulemas ja hõikasid teda; aga ta ütles neile: Ärge kartke, vaadake, ma olen laamanlane! Vaadake, me oleme põgenenud nefilaste juurest ja nad magavad, ja vaadake, me võtsime neilt veini ja tõime endaga kaasa."},{"vNo":9,"txt":"Nüüd, kui laamanlased kuulsid neid sõnu, võtsid nad ta rõõmuga vastu ja nad ütlesid temale: Anna meile oma veini, et me saaksime juua; me oleme rõõmsad, et te võtsite veini kaasa, sest me oleme kurnatud."},{"vNo":10,"txt":"Aga Laaman ütles neile: Hoidkem oma veini selleks, kui me läheme lahingusse nefilaste vastu! Aga need sõnad tekitasid neis ainult veel suurema soovi veini juua;"},{"vNo":11,"txt":"sest nad ütlesid: Me oleme kurnatud, seepärast joogem veini ja peagi saame me kätte oma veiniannuse, mis annab meile jõudu, et saaksime minna nefilaste vastu."},{"vNo":12,"txt":"Ja Laaman ütles neile: Te võite teha, nagu soovite."},{"vNo":13,"txt":"Ja sündis, et nad jõid ohtralt veini ja see maitses neile hästi, seepärast jõid nad seda veelgi rohkem; ja see oli kange, kuna see oli valmistatud õiges kanguses."},{"vNo":14,"txt":"Ja sündis, et nad jõid ja olid lõbusad, ja peagi olid nad kõik purjus."},{"vNo":15,"txt":"Ja nüüd, kui Laaman ja ta mehed nägid, et nad olid kõik purjus ja olid sügavas unes, pöördusid nad tagasi Moroni juurde ja jutustasid temale kõigest, mis oli juhtunud."},{"vNo":16,"txt":"Ja nüüd, see kõik oli Moroni plaani kohaselt. Ja Moroni oli varustanud oma mehed sõjariistadega ja ta läks Giidi linna, kui laamanlased olid sügavas unes ning purjus; ja nad viskasid vangidele sõjariistad, nii et nad kõik relvastati;"},{"vNo":17,"txt":"jah, koguni nende naistele ja kõigile nende lastele, kes olid võimelised sõjariista käsitsema, kui Moroni oli kõik need vangid relvastanud; ja kõik see toimus kõige sügavamas vaikuses."},{"vNo":18,"txt":"Kui nad aga oleksid äratanud laamanlased, vaata, nad olid purjus ja nefilased oleksid võinud nad tappa."},{"vNo":19,"txt":"Ent vaata, see ei olnud Moroni soov; ta ei tundnud heameelt mõrvamisest või verevalamisest, vaid ta tundis heameelt sellest, et saab päästa oma rahva hävitusest; ja sel põhjusel, et mitte olla ebaõiglane, ei tahtnud ta rünnata laamanlasi ega hävitada neid siis, kui need on purjus."},{"vNo":20,"txt":"Aga ta oli saavutanud oma soovi, sest ta oli relvastanud nefilastest vangid, kes olid linna müüride vahel, ja ta oli andnud neile võimaluse võtta oma valdusse müüride vahele jääv ala."},{"vNo":21,"txt":"Ja seejärel lasi ta meestel, kes olid koos temaga, veidi tagasi tõmbuda ja laamanlaste väed ümber piirata."},{"vNo":22,"txt":"Nüüd, vaata, seda tehti öösel, nii et kui laamanlased hommikul ärkasid, nägid nad, et nefilased on nad väljastpoolt ümber piiranud ja seespool olid nende vangid relvastatud."},{"vNo":23,"txt":"Ja nõnda nad nägid, et nefilastel oli võim nende üle ja neis oludes nad leidsid, et ei ole otstarbekas nefilastega võidelda; seepärast nõudsid nende ülemjuhatajad nende käest sõjariistad ja nad tõid need välja ja viskasid need nefilaste jalge ette, paludes halastust."},{"vNo":24,"txt":"Nüüd, vaata, see oli Moroni soov. Ta võttis nad sõjavangideks ja võttis linna oma valdusse ning lasi vabastada kõik vangid, kes olid nefilased, ja need ühinesid Moroni sõjaväega ning olid tema sõjaväele suureks toeks."},{"vNo":25,"txt":"Ja sündis, et ta pani laamanlased, kelle ta oli vangi võtnud, alustama tööd Giidi linna ümber olevate kindlustuste tugevdamisel."},{"vNo":26,"txt":"Ja sündis, et kui ta oli Giidi linna oma soovi kohaselt kindlustanud, lasi ta viia oma vangid Küllusliku linna ja ta valvas ka seda linna äärmiselt suure väesalgaga."},{"vNo":27,"txt":"Ja sündis, et kõigist laamanlaste salasepitsustest hoolimata hoidsid nad kinni ja kaitsesid kõiki vange, keda nad olid vangi võtnud, ja nad hoidsid oma valduses ka kogu seda maa-ala ja eelist, mille nad olid tagasi saanud."},{"vNo":28,"txt":"Ja sündis, et nefilased hakkasid taas olema võidukad ja tagasi võitma oma õigusi ja oma eesõigusi."},{"vNo":29,"txt":"Mitmel korral üritasid laamanlased neid ööpimeduses ümber piirata, kuid nendes püüdlustes jäid neil paljud mehed vangi."},{"vNo":30,"txt":"Ja nad üritasid mitmel korral anda nefilastele veini, et nad võiksid hävitada neid mürgiga või neid purju jootes."},{"vNo":31,"txt":"Ent vaata, nefilased ei olnud pikaldased meeles pidama Issandat, oma Jumalat, sellel oma kannatuse ajal. Nad ei langenud laamanlaste lõksu; jah, nad ei joonud nende veini, enne kui nad olid andnud seda mõnele laamanlasest vangile."},{"vNo":32,"txt":"Ja nõnda nad olid ettevaatlikud, et neile ei antaks mingit mürki; sest kui nende vein mürgitaks laamanlase, siis see mürgitaks ka nefilase; ja nõnda nad proovisid järele kõik nende vägijoogid."},{"vNo":33,"txt":"Ja nüüd, sündis, et Moroni pidas otstarbekaks teha ettevalmistusi Moriantoni linna ründamiseks; sest vaata, laamanlased olid oma tööga Moriantoni linna kindlustanud, kuni sellest oli saanud ülimalt tugev kindlus."},{"vNo":34,"txt":"Ja nad tõid sellesse linna pidevalt uusi vägesid ja ka uusi toiduvarusid."},{"vNo":35,"txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kahekümne üheksas aasta."}]}