{"heading":"Heelaman jutustab Antipara vallutamisest ja alistumisest ja hiljem Kumeni kaitsmisest – Tema ammonlastest noorukid võitlevad sangarlikult; kõik saavad haavata, aga mitte keegi ei saa surma – Giid teatab laamanlastest vangide tapmisest ja põgenemisest. Ligikaudu 63 eKr.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et ma sain kirja kuningas Ammoronilt, milles ta teatas, et kui ma vabastan need meie võetud sõjavangid, siis tema annab meile Antipara linna."},{"vNo":"2 ","txt":"Ent mina saatsin kuningale kirja, et me oleme kindlad, et meie jõud on piisavad, et vallutada Antipara linn oma jõuga, ja vangide tagastamine selle linna eest ei oleks tark tegu; ja me anname vangid tagasi ainult vahetuse korras."},{"vNo":"3 ","txt":"Ja Ammoron lükkas mu kirja tagasi, sest ta ei tahtnud vange vahetada; seepärast hakkasime me tegema ettevalmistusi Antipara linna vastu minekuks."},{"vNo":"4 ","txt":"Ent Antipara elanikud lahkusid linnast ja põgenesid oma teistesse linnadesse, mida nad valdasid, et kindlustada neid; ja nõnda langes Antipara linn meie kätte."},{"vNo":"5 ","txt":"Ja nõnda lõppes kohtunike valitsemise kahekümne kaheksas aasta."},{"vNo":"6 ","txt":"Ja sündis, et me saime kahekümne üheksanda aasta alguses Sarahemla maalt ja selle ümber olevalt maalt toiduvarusid ja ka täiendust meie sõjaväele, arvult kuus tuhat meest, lisaks kuuskümmend ammonlaste poega, kes olid tulnud, et liituda oma vendadega, mu väikese kahe tuhande mehelise salgaga. Ja nüüd, vaata, me olime tugevad, jah, ja meile oli toodud ka külluses toiduvarusid."},{"vNo":"7 ","txt":"Ja sündis, et meie soov oli pidada võitlust sõjaväega, mis oli pandud kaitsma Kumeni linna."},{"vNo":"8 ","txt":"Ja nüüd, vaata, ma näitan sulle, et me viisime peagi oma soovi täide; jah, oma tugeva väega, või osaga oma tugevast väest, piirasime me ööpimeduses ümber Kumeni linna veidi enne seda, kui nad pidid saama toiduvarusid."},{"vNo":"9 ","txt":"Ja sündis, et me olime laagris linna ümber mitmeid öid; aga me magasime oma mõõkadel ja valvasime, et laamanlased ei saaks meid ööpimeduses rünnata ega tappa, mida nad mitmeid kordi üritasid; aga nii sageli, kui nad seda üritasid, valati nende verd."},{"vNo":"10 ","txt":"Lõpuks nende toiduvarud saabusid ja nad olid valmis ööpimeduses linna sisenema. Aga meie polnud laamanlased, vaid nefilased; seepärast, me võtsime nad kinni ja võtsime ära nende toiduvarud."},{"vNo":"11 ","txt":"Ja vaatamata sellele, et laamanlased olid niiviisi nende abist ära lõigatud, olid nad ikka veel kindlalt otsustanud linna enda käes hoida; seepärast osutus otstarbekaks, et me võtame need toiduvarud ja saadame need Juudeasse ja oma vangid Sarahemla maale."},{"vNo":"12 ","txt":"Ja sündis, et ei möödunud palju päevi, kui laamanlased hakkasid kaotama lootust abile; seepärast andsid nad linna meie kätte ja nõnda olime me teostanud oma plaani Kumeni linna vallutamiseks."},{"vNo":"13 ","txt":"Ent sündis, et meil oli nii palju vange, et me olime sunnitud oma tohutule arvule vaatamata kasutama kogu oma väge nende valvamiseks või nad tapma."},{"vNo":"14 ","txt":"Sest vaata, nad tahtsid suure hulgaga välja murda ja nad võitlesid kividega ja kaigastega või ükskõik millise asjaga, mis nad kätte said, nii et me surmasime neid üle kahe tuhande pärast seda, kui nad olid andnud end sõjavangideks."},{"vNo":"15 ","txt":"Seepärast osutus meile otstarbekaks lõpetada nende elu või valvata neid, mõõk käes, teel Sarahemla maale; ja ka meie toiduvaru jätkus vaid oma rahvale, hoolimata sellest, mis me olime võtnud laamanlastelt."},{"vNo":"16 ","txt":"Ja nüüd, selles ohtlikus olukorras oli nende sõjavangide saatuse üle otsustamine väga tõsine asi; ometi otsustasime me saata nad Sarahemla maale; seepärast valisime me osa oma meestest ja tegime neile ülesandeks viia vangid Sarahemla maale."},{"vNo":"17 ","txt":"Ent sündis, et nad tulid järgmisel päeval tagasi. Ja nüüd, vaata, me ei küsinudki neilt vangide kohta; sest vaata, laamanlased ründasid meid ja nad pöördusid tagasi õigel ajal, et päästa meid nende kätte langemast. Sest vaata, Ammoron oli saatnud neile abiks uued toiduvarud ja ka suurel hulgal sõjamehi."},{"vNo":"18 ","txt":"Ja sündis, et need mehed, keda me vangidega kaasa saatsime, saabusid õigel ajal, et neid peatada, kuna nad olid meist võitu saamas."},{"vNo":"19 ","txt":"Aga vaata, mu väike kahe tuhande ja kuuekümnene salk võitles kõige meeleheitlikumalt; jah, nad seisid kindlalt laamanlastele vastu ja surmasid kõik need, kes neile vastu panid."},{"vNo":"20 ","txt":"Ja kui ülejäänud osa meie sõjaväest oli valmis laamanlaste eest taanduma, vaata, need kaks tuhat ja kuuskümmend olid vankumatud ja kartmatud."},{"vNo":"21 ","txt":"Jah, ja nad olid sõnakuulelikud ja täitsid tähelepanelikult ja täpselt käsu iga sõna; jah, ja see sündis neile tõepoolest vastavalt nende usule ja ma pidasin meeles sõnu, mis nad mulle ütlesid, mis nende emad olid neile õpetanud."},{"vNo":"22 ","txt":"Ja nüüd, vaata, need minu pojad ja need mehed, kes olid valitud vange edasi toimetama, olid need, kellele me võlgneme selle suure võidu; sest need olid nemad, kes võitsid laamanlased; seepärast aeti nad tagasi Manti linna."},{"vNo":"23 ","txt":"Ja me hoidsime oma Kumeni linna enda käes ning ei saanud kõik surma mõõga läbi; ometi me olime kandnud suuri kaotusi."},{"vNo":"24 ","txt":"Ja sündis, et kui laamanlased olid põgenenud, andsin ma kohe käsu, et minu mehed, kes olid haavata saanud, toodaks surnute seast, ja ma lasin nende haavad kinni siduda."},{"vNo":"25 ","txt":"Ja sündis, et minu kahe tuhande kuuekümnest olid kakssada minestanud verekaotuse pärast; ometi, vastavalt Jumala headusele ja meie suureks hämmastuseks ja samuti ka meie terve sõjaväe rõõmuks mitte ükski hing nendest ei hukkunud; jah, ja ei olnud nende hulgas ka ühtki hinge, kellel poleks olnud palju haavu."},{"vNo":"26 ","txt":"Ja nüüd, nende ellujäämine hämmastas kogu meie sõjaväge; jah, et neile heideti armu, samal ajal kui tuhat meie vendadest said surma. Ja me kirjutame selle õigusega Jumala imepärase väe arvele nende äärmiselt suure usu pärast sellesse, millesse neid on õpetatud uskuma – et on olemas õiglane Jumal ja kes iganes ei kahtle, neid hoitakse tema imepärasel väel."},{"vNo":"27 ","txt":"Nüüd, see on nende usk, kellest ma olen rääkinud; nad on noored ja nende meel on kindel ja nad panevad jätkuvalt oma lootuse Jumalale."},{"vNo":"28 ","txt":"Ja nüüd, sündis, et pärast seda, kui me olime nõnda hoolitsenud oma haavatud meeste eest ja matnud oma surnud ja ka laamanlaste surnud, keda oli palju, vaata, siis me küsitlesime Giidi vangide kohta, kellega koos nad olid hakanud minema Sarahemla maale."},{"vNo":"29 ","txt":"Nüüd, Giid oli selle salga ülemjuhataja, kes oli määratud neid valve all maale viima."},{"vNo":"30 ","txt":"Ja nüüd, need on sõnad, mida Giid mulle ütles: Vaata, me asusime oma vangidega teele Sarahemla maale. Ja sündis, et me kohtasime oma sõjaväe salakuulajaid, keda oli saadetud jälgima laamanlaste laagrit."},{"vNo":"31 ","txt":"Ja nad hüüdsid meile, öeldes – Vaata, laamanlaste väed marsivad Kumeni linna suunas; ja vaata, nad lähevad neid ründama, jah, ja hävitavad meie rahva."},{"vNo":"32 ","txt":"Ja sündis, et meie vangid kuulsid nende hüüdu; mis andis neile julgust; ning nad hakkasid meile vastu."},{"vNo":"33 ","txt":"Ja sündis, et nende vastuhaku pärast me pöörasime oma mõõgad nende vastu. Ja sündis, et nad jooksid hulgakesi meie mõõkade otsa, misjuures suurem osa nendest sai surma ja ülejäänud murdsid läbi ja põgenesid meie käest."},{"vNo":"34 ","txt":"Ja vaata, kui nad olid põgenenud ja me ei saanud neid kätte, siis me asusime kiirelt teele Kumeni linna suunas ja vaata, me saabusime õigel ajal, et abistada oma vendi linna hoidmisel."},{"vNo":"35 ","txt":"Ja vaata, meid päästeti taas oma vaenlaste käest. Ja õnnistatud on meie Jumala nimi, sest vaata, see on tema, kes meid päästis; jah, kes on teinud selle suure teo meie heaks."},{"vNo":"36 ","txt":"Nüüd, sündis, et kui mina, Heelaman, olin kuulnud neid Giidi sõnu, täitusin ma ülima rõõmuga tänu Jumala headusele, kes meid hoidis, nii et kõik meist ei hukkuks; jah, ja ma usun, et nende hinged, kes on tapetud, on pääsenud oma Jumala rahusse."}]}