{"heading":"Moroni palub Pahoranil tugevdada Heelamani vägesid – Laamanlased võtavad ära Nefiiha linna – Moroni on vihane valitsuse peale. Ligikaudu 62 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Alma 59","prevTitle":"Alma 58","nextTitle":"Alma 60","verses":[{"vNo":1,"txt":"Nüüd, sündis, et Nefi rahva kohtunike valitsemise kolmekümnendal aastal, pärast seda, kui Moroni oli saanud ja lugenud Heelamani kirja, oli ta üliväga rõõmus selle heaolu üle; jah, selle ülisuure edu üle, mis Heelamanil oli olnud kaotatud maade tagasivõitmisel."},{"vNo":2,"txt":"Jah, ja ta teatas sellest kogu oma rahvale kogu selles maaosas, kus ta oli, et ka nemad võiksid rõõmustada."},{"vNo":3,"txt":"Ja sündis, et ta saatis koheselt kirja Pahoranile, soovides, et ta laseks kokku koguda mehed, et tugevdada Heelamani ehk Heelamani sõjaväge, nii et tal oleks kergem enda käes hoida seda maaosa, mille tagasivõitmisel oli teda saatnud niivõrd imepärane edu."},{"vNo":4,"txt":"Ja sündis, et kui Moroni oli saatnud selle kirja Sarahemla maale, hakkas ta taas plaani tegema, kuidas kätte saada ülejäänud valdusi ja linnu, mida laamanlased olid neilt võtnud."},{"vNo":5,"txt":"Ja sündis, et kui Moroni tegi nõnda ettevalmistusi, et minna võitlema laamanlaste vastu, siis vaata, laamanlased ründasid Nefiiha rahvast, kes olid kogunenud kokku Moroni linnast ja Lehhi linnast ja Moriantoni linnast."},{"vNo":6,"txt":"Jah, nimelt need, kes olid sunnitud põgenema Manti maalt ja seda ümbritsevatelt maadelt, olid tulnud ja liitunud selles maaosas olevate laamanlastega."},{"vNo":7,"txt":"Ja nõnda, olles ülimalt rohkearvulised, jah, ja saades päevast päeva lisajõude, tulid nad Ammoroni käsul Nefiiha rahva vastu ja nad hakkasid neid tapma ülisuurtes tapatalgutes."},{"vNo":8,"txt":"Ja nende väed olid nii rohkearvulised, et ülejäänud osa Nefiiha rahvast oli sunnitud nende eest põgenema ja nad tõepoolest tulid ja liitusid Moroni sõjaväega."},{"vNo":9,"txt":"Ja nüüd, kuna Moroni oli arvanud, et Nefiiha linna saadetakse mehi, et abistada rahvast, et alles hoida seda linna, ja teades, et oli kergem hoida linna langemast laamanlaste kätte kui seda neilt tagasi vallutada, arvas ta, et nad võivad kergesti seda linna enda käes hoida."},{"vNo":10,"txt":"Seepärast hoidis ta kogu oma sõjaväge nendes kohtades, mida ta oli tagasi võitnud."},{"vNo":11,"txt":"Ja nüüd, kui Moroni nägi, et Nefiiha linn oli kaotatud, oli ta ülimalt kurb ja hakkas kahtlema, kas nad mitte ei lange oma vendade kätte rahva pahelisuse pärast."},{"vNo":12,"txt":"Nüüd, nii oli ka kõikide tema ülemjuhatajatega. Ka nemad kahtlesid ja imestasid rahva pahelisuse pärast ja seda laamanlaste edu pärast nende ees."},{"vNo":13,"txt":"Ja sündis, et Moroni sai vihaseks valitsuse peale nende ükskõiksuse pärast oma maa vabaduse suhtes."}]}