{"heading":"Sarahemla kirik puhastatakse ja seatakse korda. Alma läheb Giideonisse jutlustama. Ligikaudu 83 eKr.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et pärast seda, kui Alma oli lõpetanud kõnelemise Sarahemla linnas rajatud kiriku rahvale, ta pühitses ametisse preestrid ja vanemad käte pealepanemise kaudu, vastavalt Jumala korrale juhtima kirikut ja vaatama selle järele."},{"vNo":"2 ","txt":"Ja sündis, et kes iganes ei kuulunud kirikusse, kes parandas meelt oma pattudest, ristiti meeleparanduseks ja võeti vastu kirikusse."},{"vNo":"3 ","txt":"Ja samuti sündis, et kes iganes kuulusid kirikusse, kes ei parandanud meelt oma pahedest ega alandanud end Jumala ees – ma mõtlen neid, kes olid südames uhkust täis – need hüljati ja nende nimed kustutati, et nende nimesid ei arvatud õigemeelsete omade hulka."},{"vNo":"4 ","txt":"Ja nõnda hakkasid nad Sarahemla linnas kiriku korda rajama."},{"vNo":"5 ","txt":"Ja nüüd, ma soovin, et te mõistaksite, et Jumala sõna oli vaba kõigile, nii et mitte kelleltki ei võetud eesõigust koguneda kokku, et kuulata Jumala sõna."},{"vNo":"6 ","txt":"Ometi oli Jumala lastel kästud sageli koguneda ja ühineda paastumises ning vägevas palves nende hingede heaoluks, kes ei tundnud Jumalat."},{"vNo":"7 ","txt":"Ja nüüd, sündis, et kui Alma oli teinud need korraldused, ta lahkus nende juurest, jah, kirikust, mis oli Sarahemla linnas, ja läks üle Siidoni jõest ida poole Giideoni orgu, sest sinna oli ehitatud linn, mida kutsuti Giideoni linnaks, mis oli orus, mida kutsuti Giideoniks, olles kutsutud mehe järgi, kes oli Nehori käega mõõgaga tapetud."},{"vNo":"8 ","txt":"Ja Alma läks ja hakkas kuulutama Jumala sõna kirikule, mis oli rajatud Giideoni orgu, vastavalt ilmutusele sõna tõepärasusest, millest olid rääkinud tema isad, ja vastavalt prohvetliku kuulutamise vaimule, mis oli temas, vastavalt tunnistusele Jeesusest Kristusest, Jumala Pojast, kes peab tulema lunastama oma rahvast nende pattudest, ja vastavalt pühale korrale, mille alusel ta oli kutsutud. Ja nõnda on see kirjutatud. Aamen."}]}