{"heading":"Moroni kaebab Pahoranile, et valitsus jätab sõjaväed hooletusse – Issand laseb õigemeelsetel saada tapetud – Nefilased peavad kasutama kõiki oma võimeid ja vahendeid, et päästa end vaenlaste käest – Moroni ähvardab valitsuse vastu sõtta tulla, kui tema sõjaväele abi ei anta. Ligikaudu 62 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":59,"nextNo":61,"chapterTitle":"Alma 60","prevTitle":"Alma 59","nextTitle":"Alma 61","verses":[{"vNo":1,"txt":"Ja sündis, et ta kirjutas taas maa valitsejale, kes oli Pahoran, ja need on sõnad, mida ta kirjutas, öeldes: Vaata, ma suunan oma kirja Pahoranile Sarahemla linnas, kes on maa ülemkohtunik ja valitseja, ja ka kõigile neile, keda see rahvas on valinud valitsema ja juhatama selle sõja asju."},{"vNo":2,"txt":"Sest vaata, mul on neile öelda mõndagi süüdimõistvat, sest vaata, te ise teate, et teid on määratud koguma mehi ja relvastama neid mõõkadega ja saablitega ja kõiksugu sõjariistadega ning saatma neid laamanlaste vastu, ükskõik missugusest maaosast nad meie maale ka ei tuleks."},{"vNo":3,"txt":"Ja nüüd, vaata, ma ütlen teile, et mina ise ja ka minu mehed ja samuti Heelaman ja tema mehed, oleme kannatanud ülimalt suurt vaeva; jah, nimelt nälga, janu ja kurnatust ning kõiksugu erinevaid kannatusi."},{"vNo":4,"txt":"Aga vaata, kui see oleks kõik, mida me oleme kannatanud, siis me ei nuriseks ega kaebaks."},{"vNo":5,"txt":"Aga vaata, tapatalgud meie rahva seas on olnud suured; jah, tuhanded on langenud mõõga läbi, samas kui oleks võinud olla teisiti, kui te oleksite andnud meie vägedele küllaldaselt lisajõude ja abistanud neid. Jah, teie ükskõiksus meie vastu on olnud suur!"},{"vNo":6,"txt":"Ja nüüd, vaata, me tahame teada selle ülima ükskõiksuse põhjust; jah, me tahame teada seda põhjust, miks te olete nii mõtlematud."},{"vNo":7,"txt":"Kas te mõtlete istuda oma troonidel mõtlematus tardumuses, samas kui teie ümber levib teie vaenlaste tapatöö? Jah, samas kui nad tapavad tuhandeid teie vendi –"},{"vNo":8,"txt":"jah, nimelt neid, kes on lootnud teilt kaitset, jah, kes on pannud teid kohale, kus te oleksite võinud neid abistada; jah, te oleksite võinud saata nendele vägesid, et neid toetada, ja oleksite päästnud tuhandeid nendest langemast mõõga läbi."},{"vNo":9,"txt":"Aga vaata, see ei ole kõik – te pole neile andnud oma toiduvarusid, nii et paljud on võidelnud ja valanud oma verd, sest nad on nii väga soovinud selle rahva heaolu; jah, ja seda nad on teinud, olles näljast kokku varisemas, kuna teie olite nende vastu ülimalt ükskõiksed."},{"vNo":10,"txt":"Ja nüüd, mu armastatud vennad – sest te peaksite olema armastatud; jah, ja te oleksite pidanud end usinamalt selle rahva heaolu ja vabaduse nimel tagant ärgitama; aga vaata, te olete nad hooletusse jätnud, nii et tuhandete veri tuleb kättemaksuks teie pea peale; jah, sest Jumal teab kõiki nende appikarjeid ja kõiki nende kannatusi –"},{"vNo":11,"txt":"vaata, kas te saate arvata, et te võite istuda oma troonidel ja Jumala ülima headuse pärast ei pea te midagi tegema ja ta päästab teid? Vaata, kui te olete seda arvanud, siis te olete arvanud asjata."},{"vNo":12,"txt":"Kas te arvate, et kuna nii paljud teie vendadest on tapetud, et see on sündinud nende pahelisuse pärast? Ma ütlen teile, et kui te olete nii arvanud, siis te olete arvanud asjata; sest ma ütlen teile, et paljud on langenud mõõga läbi ja vaadake, seda teie süüdimõistmiseks."},{"vNo":13,"txt":"Sest Issand laseb õigemeelsetel surra, et tema õiglus ja kohtumõistmine võiks tulla paheliste peale; seepärast ei tarvitse teil arvata, et õigemeelsed on kadunud, sellepärast et nad on tapetud, vaid vaata, nad pääsevad Issanda, oma Jumala rahusse."},{"vNo":14,"txt":"Ja nüüd, vaata, ma ütlen teile, et ma kardan ülimalt, et Jumala kohtuotsused tulevad selle rahva peale nende ülima loiduse pärast; jah, nimelt meie valitsuse loiduse ja nende ülima ükskõiksuse pärast nende vendade suhtes, jah, nende suhtes, kes on tapetud."},{"vNo":15,"txt":"Sest ilma pahelisuseta, mis kõigepealt algas meie juhtide juures, me oleksime võinud vastu panna oma vaenlastele, nii et nad ei oleks meist võitu saanud."},{"vNo":16,"txt":"Jah, ilma sõjata, mis puhkes meie endi keskel; jah, ilma nende kuningameesteta, kes põhjustasid nii palju verevalamist meie endi hulgas; jah, sel ajal, kui me omavahel tülitsesime, kui me oleksime ühendanud oma jõu, nagu me seniajani oleme teinud; jah, kui need kuningamehed ei oleks ihaldanud väge ja võimu meie üle; kui nad oleksid olnud ustavad meie vabaduse aatele ja ühinenud meiega ning läinud vastu meie vaenlastele selle asemel, et haarata oma mõõgad meie vastu, mis põhjustas nii palju verevalamist meie endi keskel; jah, kui me oleksime läinud nende vastu Issanda jõul, oleksime me oma vaenlased hajutanud, sest see oleks sündinud vastavalt tema sõna täideminekule."},{"vNo":17,"txt":"Aga vaata, nüüd, laamanlased ründavad meid, võttes meie maad oma valdusse, ja nad mõrvavad meie rahvast mõõgaga, jah, meie naisi ja meie lapsi, ja samuti viies neid ära vangistusse, pannes neid kannatama kõiksugu kannatusi ja seda nende suure pahelisuse pärast, kes otsivad teiste üle väge ja võimu, jah, nimelt nende kuningameeste pärast."},{"vNo":18,"txt":"Aga miks ma peaksin rääkima palju sellest asjast? Sest me ei tea, kas te mitte ise ei ihalda võimu. Me ei tea, kas te ka ise ei ole oma maa reeturid."},{"vNo":19,"txt":"Või on see nõnda, et te olete meid hooletusse jätnud, sest te olete meie maa südames ja teie ümber on kõik turvaline, et te ei lase saata meile toitu ega ka mehi meie sõjavägede tugevdamiseks?"},{"vNo":20,"txt":"Kas te olete unustanud Issanda, oma Jumala käsud? Jah, kas te olete unustanud meie isade vangistuse? Kas te olete unustanud need paljud korrad, kus meid on päästetud meie vaenlaste käest?"},{"vNo":21,"txt":"Või kas te oletate, et Issand ikka vabastab meid, samas kui me istume oma troonidel ja ei kasuta neid vahendeid, millega Issand on meid varustanud?"},{"vNo":22,"txt":"Jah, kas te istute laiseldes, samal ajal, kui teie ümber on tuhanded, jah, ja kümned tuhanded need, kes istuvad samuti laiseldes, samas kui ümberringi maa piiridel langevad tuhanded mõõga läbi, jah, on haavatud ja jooksevad verd?"},{"vNo":23,"txt":"Kas te arvate, et Jumal peab teid süütuteks, kui te istute vaikselt ja vaatate kõike seda pealt? Vaata, ma ütlen teile: Ei! Nüüd, ma tahan, et te peaksite meeles, et Jumal on öelnud, et esmalt puhastatagu astja seestpoolt ja siis puhastatagu astja ka väljastpoolt."},{"vNo":24,"txt":"Ja nüüd, kui te ei paranda meelt sellest, mida te olete teinud ega asu innukalt tegutsema ja ei saada toitu ja mehi meile ja ka Heelamanile, et ta võiks toetada neid meie maa osasid, mis ta on tagasi võitnud ning et me võiksime ka tagasi vallutada oma ülejäänud valdused nendes osades, vaata, on otstarbekas, et me ei võitle enam laamanlastega, enne kui me oleme esmalt puhastanud oma astja seestpoolt, jah, nimelt tähtsad isikud meie valitsemisvõimu eesotsas."},{"vNo":25,"txt":"Ja kui te mu kirja nõudmist ei rahulda ja ei tule välja ega näita mulle tõelist vabaduse vaimu ja ei püüa tugevdada ning kindlustada meie vägesid ja anda neile toitu nende ülalpidamiseks, vaata, siis ma jätan osa oma vabadusemeestest seda osa meie maast enda käes hoidma, ja ma jätan neile Jumala jõu ja õnnistused, et mitte ükski teine vägi ei saaks töötada nende vastu –"},{"vNo":26,"txt":"ja seda nende ülima usu ja nende kannatlikkuse tõttu nende ahistustes –"},{"vNo":27,"txt":"ja ma tulen teie juurde, ja kui teie seas on keegi, kes soovib vabadust, jah, kui on säilinud kas või vabaduse sädemekene, siis vaata, ma ärgitan teie seas mässu, koguni kuni need, kes tahavad anastada väge ja võimu, on hävitatud."},{"vNo":28,"txt":"Jah, vaata, ma ei karda teie võimu ega teie volitust, vaid ma kardan oma Jumalat; ja tema käskude kohaselt võtan ma oma maa aate kaitseks mõõga, ja teie süütegude pärast oleme me kannatanud nii suuri kaotusi."},{"vNo":29,"txt":"Vaata, on aeg, jah, see aeg on käes, et õigluse mõõk ripub teie kohal, kui te ei tee midagi, et kaitsta oma maad ja oma väikesi; jah, see langeb teie peale ning nuhtleb teid kuni teie täieliku hävitamiseni välja."},{"vNo":30,"txt":"Vaata, ma ootan teilt abi; ja kui te meile abi ei anna, vaata, siis ma tulen teie juurde, tõepoolest Sarahemla maale, ja löön teid mõõgaga, nii et teil ei ole enam võimu takistada selle rahva edenemist oma vabaduse aate nimel."},{"vNo":31,"txt":"Sest vaata, Issand ei lase teil elada ja kasvada tugevaks oma süütegudes, et hävitada tema õigemeelset rahvast."},{"vNo":32,"txt":"Vaata, kas te kujutate ette, et Issand heidab teile armu ja tuleb oma kohtumõistmisega laamanlaste vastu, kuna just nende isade pärimus on see, mis on põhjustanud nende viha; jah, ja see on kahekordistunud tänu neile, kes on meist lahknenud, kui samas teie süütegude põhjuseks on teie armastus au ja maailma tühiste asjade vastu?"},{"vNo":33,"txt":"Te teate, et te astute üle Jumala seadustest, ja te teate, et te trambite need oma jalge alla. Vaata, Issand ütleb mulle: Kui need, keda te olete määranud oma valitsejateks, ei paranda meelt oma pattudest ega süütegudest, siis minge võitlema nende vastu."},{"vNo":34,"txt":"Ja nüüd, vaata, mina, Moroni, olen sunnitud kinni pidama oma Jumala käskudest vastavalt lepingule, mille ma olen teinud; seepärast ma tahan, et te peaksite ustavalt kinni Jumala sõnast ja saadaksite kiiresti mulle oma toiduvarusid ja oma mehi ja samuti ka Heelamanile."},{"vNo":35,"txt":"Ja vaata, kui te seda ei tee, tulen ma kiiresti teie juurde; sest vaata, Jumal ei lase sündida, et me sureme nälga; seepärast annab ta meile osa teie toidupoolisest, kui see peaks sündima koguni mõõga läbi. Nüüd, vaadake, et te täidate Jumala sõna."},{"vNo":36,"txt":"Vaata, mina olen Moroni, teie ülemjuhataja. Ma ei otsi võimu, vaid et seda maha kiskuda. Ma ei otsi maailma au, vaid oma Jumala hiilgust ja oma maa vabadust ja heaolu. Ja nõnda ma lõpetan oma kirja."}]}