{"heading":"Pahoran jutustab Moronile ülestõusust ja valitsusele vastuhakkamisest – Kuningamehed vallutavad Sarahemla ja on liidus laamanlastega – Pahoran palub sõjaväe abi vastuhakkajate vastu. Ligikaudu 62 eKr.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Vaata, nüüd, sündis, et varsti pärast seda, kui Moroni oli saatnud oma kirja ülemvalitsejale, sai ta kirja Pahoranilt, ülemvalitsejalt. Ja need on sõnad, mida ta sai:"},{"vNo":"2 ","txt":"Mina, Pahoran, kes ma olen selle maa ülemvalitseja, saadan need sõnad Moronile, sõjaväe ülemjuhatajale. Vaata, ma ütlen sulle, Moroni, et ma ei rõõmusta teie suurte kannatuste üle, jah, need kurvastavad mu hinge."},{"vNo":"3 ","txt":"Aga vaata, on selliseid, kes rõõmustavad teie kannatuste üle, jah, nii et nad on hakanud vastu mulle ja ka neile minu rahva seast, kes on vabadusemehed; jah, ja need, kes on üles tõusnud, on ülimalt arvukad."},{"vNo":"4 ","txt":"Ja nemad on need, kes on püüdnud minult kohtujärge ära võtta, kes on olnud nende suurte süütegude põhjuseks; sest nad on kasutanud palju meelitusi ja nad on juhtinud eksiteele paljude inimeste südamed, mis on meie ränkade kannatuste põhjuseks; ja nad on endale hoidnud meie toiduvarusid ja on heidutanud meie vabadusemehi, nii et need ei ole tulnud teie juurde."},{"vNo":"5 ","txt":"Ja vaata, nad on ajanud mu ära ja ma olen põgenenud Giideoni maale nii paljude meestega, kui mul oli võimalik saada."},{"vNo":"6 ","txt":"Ja vaata, ma olen saatnud läkituse üle kogu selle maaosa; ja vaata, mehed kogunevad iga päev oma relvadega meie ümber, et kaitsta oma maad ja oma vabadust ja kätte maksta meile tehtud nurjatuste eest."},{"vNo":"7 ","txt":"Ja neid on tulnud meile nii suurel hulgal, et need, kes meile vastu hakkasid, on sunnitud end kaitsma; jah, nii et nad kardavad meid ega julge tulla meie vastu võitlema."},{"vNo":"8 ","txt":"Nad on saanud oma valdusse Sarahemla maa ehk linna; nad on määranud endale kuninga ja ta on kirjutanud laamanlaste kuningale kirja, milles ta on teinud temaga liidu; millises liidus ta on nõustunud kaitsma Sarahemla linna, arvates, et see kaitse võimaldab laamanlastel vallutada ülejäänud osa maast ja teda asetatakse selle rahva kuningaks, kui laamanlased on selle vallutanud."},{"vNo":"9 ","txt":"Ja nüüd, oma kirjas oled sa mind hukka mõistnud, aga sellest pole midagi; ma ei ole vihane, vaid rõõmustan su südame suuruse üle. Mina, Pahoran, ei otsi võimu, vaid tahan ainult pidada kohtujärge, et ma võiksin hoida alles oma rahva õigused ja vabaduse. Mu hing jääb kindlaks sellele vabadusele, millega Jumal on meid vabaks teinud."},{"vNo":"10 ","txt":"Ja nüüd, vaata, me paneme pahelisusele vastu koguni verevalamiseni välja. Me ei valaks laamanlaste verd, kui nad püsiksid omaenda maal."},{"vNo":"11 ","txt":"Me ei valaks oma vendade verd, kui nad ei hakkaks meile vastu ega haaraks meie vastu mõõka."},{"vNo":"12 ","txt":"Me alistuksime orjaikkele, kui seda nõuaks Jumala õiglus või kui tema käsiks meil nii teha."},{"vNo":"13 ","txt":"Aga vaata, ta ei käsi meil alistuda oma vaenlastele, vaid et me paneksime oma lootuse temale ja tema vabastab meid."},{"vNo":"14 ","txt":"Seepärast, mu armas vend Moroni, pangem vastu halvale; ja millise halva vastu me ei saa oma sõnadega, jah, sellised nagu vastuhakk ja lahkhelid, selle vastu mingem oma mõõkadega, et me võiksime hoida oma vabadust, et me võiksime rõõmustada selle suurepärase eesõiguse üle oma kiriku näol ning oma Lunastaja ja oma Jumala aate üle."},{"vNo":"15 ","txt":"Seepärast, tule ruttu mõne mehega minu juurde ja jäta ülejäänud mehed Lehhi ja Teankumi juhtimise alla; anna neile võim juhtida sõda selles maaosas vastavalt Jumala Vaimule, mis on ka vabaduse vaim, mis nendes on."},{"vNo":"16 ","txt":"Vaata, ma olen saatnud neile veidi toiduvarusid, et nad ei hukkuks, kuni sa saad tulla minu juurde."},{"vNo":"17 ","txt":"Kogu oma teel siia kokku kõik sõjajõud, mis sa saad, ja me läheme ruttu nende teisitimõtlejate vastu oma Jumala jõus vastavalt usule, mis meis on."},{"vNo":"18 ","txt":"Ja me võtame oma valdusse Sarahemla linna, et me saaksime Lehhile ja Teankumile rohkem toitu saata; jah, Issanda jõul me läheme nende vastu ja me lõpetame need suured süüteod."},{"vNo":"19 ","txt":"Ja nüüd, Moroni, ma rõõmustan, et ma sain sinu kirja, sest ma olin veidi mures, et mida me peaksime tegema, et kas oleks meist õiglane minna oma vendade vastu."},{"vNo":"20 ","txt":"Aga sina oled öelnud, et Issand on käskinud sul nende vastu minna, kui nad oma meelt ei paranda."},{"vNo":"21 ","txt":"Vaata, et sa tugevdad Lehhit ja Teankumit Issandas; ütle neile, et nad ei kardaks, sest Jumal päästab nad, jah, ja ka kõik need, kes jäävad kindlaks sellele vabadusele, millega Jumal on nad vabaks teinud. Ja nüüd, ma lõpetan oma kirja oma armsale vennale Moronile."}]}