{"heading":"Moroni marsib Pahorani aitamiseks Giideoni maale – Kuningamehed, kes keelduvad oma maad kaitsmast, surmatakse – Pahoran ja Moroni vallutavad tagasi Nefiiha – Palju laamanlasi ühineb Ammoni rahvaga – Teankum surmab Ammoroni ja ka ta ise saab surma – Laamanlased aetakse maalt välja ja kehtestatakse rahu – Heelaman läheb tagasi teenimistööle ja ehitab üles Kiriku. Ligikaudu 62–57 eKr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et kui Moroni oli saanud selle kirja, sai ta süda julgust ja täitus ülisuure rõõmuga Pahorani ustavuse pärast, et tema ei olnud samuti oma maa vabaduse ja aate reetur."},{"vNo":2,"txt":"Aga ta leinas samuti ülimalt nende süütegude pärast, kes olid Pahorani kohtujärjelt ära tõuganud; jah, lühidalt, nende pärast, kes olid vastu hakanud oma maale ja ka oma Jumalale."},{"vNo":3,"txt":"Ja sündis, et Moroni võttis väikese rühma mehi vastavalt Pahorani soovile ja andis ülejäänud osa oma sõjaväest Lehhi ja Teankumi käsutusse ning alustas marssi Giideoni maa suunas."},{"vNo":4,"txt":"Ja ta tõstis vabaduse lipu igas paigas, kuhu ta jõudis, ja ta kogus kokku kõik sõjajõud, mis ta sai kogu oma rännaku ajal Giideoni maale."},{"vNo":5,"txt":"Ja sündis, et tuhanded kogunesid tema lipu ümber ja haarasid oma mõõgad, et kaitsta oma vabadust, et nad ei satuks orjusesse."},{"vNo":6,"txt":"Ja nõnda, kui Moroni oli oma rännaku ajal kogunud kokku kõik mehed, kelle ta sai, jõudis ta Giideoni maale ja ühendades oma sõjajõud Pahorani omadega, said nad ülimalt tugevaks, koguni tugevamaks kui Paakuse mehed, kes oli nende teisitimõtlejate kuningas, kes olid ajanud vabadusemehed Sarahemla maalt välja ja olid võtnud maa oma valdusse."},{"vNo":7,"txt":"Ja sündis, et Moroni ja Pahoran läksid oma sõjavägedega Sarahemla maale ja läksid linna ründama ning kohtasid Paakuse mehi, nii et nad astusid võitlusse."},{"vNo":8,"txt":"Ja vaata, Paakus sai surma ja ta mehed võeti vangi ning Pahoran pandi kohtujärjele tagasi."},{"vNo":9,"txt":"Ja Paakuse meeste üle mõisteti kohut seaduse järgi ja samuti nende kuningameeste üle, kes olid kinni võetud ja vanglasse heidetud; ja nad hukati vastavalt seadusele; jah, need Paakuse mehed ja need kuningamehed, kes ei tahtnud haarata relvi oma maa kaitseks, vaid oleksid võidelnud selle vastu, surmati."},{"vNo":10,"txt":"Ja nõnda oli otstarbekas, et seda seadust rangelt järgitaks nende maa kaitstuse pärast; jah, ja kes iganes leiti salgamas nende vabadust, see hukati viivitamatult vastavalt seadusele."},{"vNo":11,"txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kolmekümnes aasta; Moroni ja Pahoran olid taastanud rahu Sarahemla maal omaenda rahva seas, karistades surmaga kõiki neid, kes ei olnud ustavad vabaduse aatele."},{"vNo":12,"txt":"Ja Nefi rahva kohtunike valitsemise kolmekümne esimese aasta algul sündis, et Moroni lasi saata otsekohe toiduvarusid ja samuti kuue tuhande mehelise sõjaväe Heelamanile, et aidata teda selle maaosa hoidmisel."},{"vNo":13,"txt":"Ja ta lasi ka saata kuue tuhande mehelise sõjaväe küllaldase toiduhulgaga Lehhi ja Teankumi sõjavägede juurde. Ja sündis, et seda tehti, et kindlustada maad laamanlaste vastu."},{"vNo":14,"txt":"Ja sündis, et Moroni ja Pahoran, jättes suure hulga mehi Sarahemla maale, alustasid rännakut suure hulga meestega Nefiiha maa suunas, olles kindlalt otsustanud selles linnas olevad laamanlased vallutada."},{"vNo":15,"txt":"Ja sündis, et kui nad olid teel selle maa poole, vangistasid nad suure hulga laamanlasi ja tapsid neist paljud ning võtsid ära nende toiduvarud ja nende sõjariistad."},{"vNo":16,"txt":"Ja sündis, et pärast seda, kui nad olid nad kinni võtnud, lasid nad neil sõlmida lepingu, et nad ei haara enam kunagi sõjariistu nefilaste vastu."},{"vNo":17,"txt":"Ja kui nad olid teinud selle lepingu, nad saatsid nad elama Ammoni rahva juurde, ja neid, keda ei tapetud, oli arvult umbes neli tuhat."},{"vNo":18,"txt":"Ja sündis, et kui nad olid nad ära saatnud, jätkasid nad oma rännakut Nefiiha maa suunas. Ja sündis, et kui nad olid tulnud Nefiiha linnani, püstitasid nad oma telgid Nefiiha lagendikele, mis on Nefiiha linna ligidal."},{"vNo":19,"txt":"Nüüd, Moroni soovis, et laamanlased tuleksid välja lagendikule nende vastu võitlema; aga laamanlased, teades nende ülimalt suurest julgusest ja nähes nende suurt hulka, seepärast ei julgenud nad tulla välja nende vastu; seepärast ei tulnud nad võitlema sel päeval."},{"vNo":20,"txt":"Ja kui saabus öö, läks Moroni ööpimeduses välja ja ronis üles müürile, et välja uurida, missuguses linnaosas laamanlased oma sõjaväega laagris on."},{"vNo":21,"txt":"Ja sündis, et nad olid idapoolse sissekäigu juures ja nad kõik magasid. Ja nüüd, Moroni pöördus oma sõjaväe juurde tagasi ja lasi neil valmistada kiiresti tugevad köied ja redelid, mida lasta müüri pealt alla müüride vahele."},{"vNo":22,"txt":"Ja sündis, et Moroni käskis oma meestel minna ja ronida üles müürile ning laskuda alla linna sellesse, jah, nimelt läänepoolsesse ossa, kus laamanlased oma sõjaväega laagris ei olnud."},{"vNo":23,"txt":"Ja sündis, et nad laskusid kõik ööpimeduses alla linna tugevate köite ja redelite abil; nõnda, et nad olid hommiku saabudes kõik linna müüride vahel."},{"vNo":24,"txt":"Ja nüüd, kui laamanlased ärkasid ja nägid, et Moroni sõjavägi on müüride vahel, olid nad ülimalt kohkunud, nii et nad põgenesid värava kaudu välja."},{"vNo":25,"txt":"Ja nüüd, kui Moroni nägi, et nad tema eest põgenesid, käskis ta oma meestel neile vastu minna, ja nad surmasid paljud ja piirasid ümber paljud teised ning võtsid nad vangi; ja ülejäänud põgenesid Moroni maale, mis asus mereäärsetel piirimaadel."},{"vNo":26,"txt":"Nõnda Moroni ja Pahoran olid saanud oma valdusse Nefiiha linna, ilma et oleksid kaotanud ühtki hinge; ja palju laamanlasi oli tapetud."},{"vNo":27,"txt":"Nüüd, sündis, et paljud vangistatud laamanlased soovisid ühineda Ammoni rahvaga ja saada vabaks rahvaks."},{"vNo":28,"txt":"Ja sündis, et kõik, kes soovisid seda teha, said selleks loa vastavalt oma soovile."},{"vNo":29,"txt":"Seepärast, kõik laamanlastest vangid ühinesid Ammoni rahvaga ja hakkasid usinasti tööd tegema, viljeledes maad, kasvatades kõiksugu teravilja ja pudulojuste ja veisekarju; ja nõnda olid nefilased vabanenud suurest koormast; jah, nii et nad olid vabanenud kõikidest laamanlastest vangidest."},{"vNo":30,"txt":"Nüüd, sündis, et Moroni, pärast seda, kui ta oli võtnud Nefiiha linna oma valdusse, olles võtnud palju vange, mis vähendas ülimalt laamanlaste vägesid, ja olles tagasi saanud palju nefilasi, kes olid vangi võetud, mis tugevdas ülimalt Moroni sõjaväge; seepärast lahkus Moroni Nefiiha maalt Lehhi maale."},{"vNo":31,"txt":"Ja sündis, et kui laamanlased nägid, et Moroni oli tulemas nende vastu, kohkusid nad taas ja põgenesid Moroni sõjaväe eest."},{"vNo":32,"txt":"Ja sündis, et Moroni ja tema sõjavägi jälitasid neid linnast linna, kuni nad kohtasid Lehhit ja Teankumit; ja laamanlased põgenesid Lehhi ja Teankumi eest kuni mereäärsete piirideni välja, kuni nad jõudsid Moroni maale."},{"vNo":33,"txt":"Ja laamanlaste väed kogunesid kõik kokku, nii et nad olid kõik üheskoos Moroni maal. Nüüd, Ammoron, laamanlaste kuningas, oli samuti koos nendega."},{"vNo":34,"txt":"Ja sündis, et Moroni ja Lehhi ja Teankum olid ümberringi Moroni maa piiril oma vägedega laagris, nii et laamanlased olid sisse piiratud lõunapoolse kõnnumaa äärsel piiril ja idapoolse kõnnumaa äärsel piiril."},{"vNo":35,"txt":"Ja nõnda asusid nad ööseks laagrisse. Sest vaata, nefilased ja ka laamanlased olid pikast rännakust kurnatud; seepärast ei plaaninud nad sellel ööl ühtegi sõjakavalust, peale Teankumi; sest tema oli ülimalt vihane Ammoroni peale, niivõrd et ta süüdistas Ammoroni ja tema venda Amalikiat selle nende ja laamanlaste vahelise suure ja kauakestva sõja algatamises, mille tõttu oli olnud nii palju sõdu ja verevalamist; jah, ja nii palju näljahäda."},{"vNo":36,"txt":"Ja sündis, et Teankum oma vihas läks välja laamanlaste laagrisse ja lasi ennast üle linnamüüri alla. Ja ta läks köiega ühest kohast teise, nii et ta leidis kuninga ja ta viskas tema pihta oda, mis tabas teda südame lähedale. Aga vaata, kuningas äratas oma teenijad enne, kui ta suri, nii et need jälitasid Teankumit ning surmasid ta."},{"vNo":37,"txt":"Nüüd, sündis, et kui Lehhi ja Moroni said teada, et Teankum on surnud, olid nad ülimalt kurvad; sest vaata, ta oli olnud mees, kes oli võidelnud vapralt oma maa eest, jah, tõeline vabaduse sõber; ja ta oli talunud väga palju ülimalt raskeid kannatusi. Aga vaata, ta oli surnud ja oli läinud kõige maailma teed."},{"vNo":38,"txt":"Nüüd, sündis, et Moroni läks järgmisel päeval välja ja ründas laamanlasi, nii et nad tapsid neid suurtes tapatalgutes ja nad ajasid nad maalt välja, ja nad põgenesid, koguni nii, et nad ei tulnud enam sel korral tagasi nefilaste vastu."},{"vNo":39,"txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise kolmekümne esimene aasta ja nõnda oli neil olnud sõdu ja verevalamist ja näljahäda ja kannatusi mitmeid aastaid."},{"vNo":40,"txt":"Ja Nefi rahva keskel oli olnud mõrvu ja tülisid ja lahkhelisid ning kõiksugu süütegusid; ometi õigemeelsete pärast, jah, õigemeelsete inimeste palvete pärast heideti neile armu."},{"vNo":41,"txt":"Ent vaata, nefilaste ja laamanlaste vahelise ülimalt kaua kestnud sõja tõttu olid paljud muutunud paadunuks, selle ülimalt kaua kestnud sõja tõttu; ja paljud olid muutunud veelgi heasüdamlikumaks oma kannatuste pärast, nii et nad alandasid end Jumala ees koguni alandlikkuse sügavusse."},{"vNo":42,"txt":"Ja sündis, et pärast seda, kui Moroni oli kindlustanud maa need osad, mis olid laamanlaste ees kõige kaitsetumad, kuni need olid küllalt tugevad, pöördus ta tagasi Sarahemla linna; ja ka Heelaman pöördus tagasi oma pärandmaale, ja Nefi rahva seas kehtestati taas kord rahu."},{"vNo":43,"txt":"Ja Moroni andis oma sõjaväe käsutamise oma poja kätte, kelle nimi oli Moroniiha, ja läks oma majja, et ta võiks veeta ülejäänud elupäevad rahus."},{"vNo":44,"txt":"Ja Pahoran pöördus tagasi kohtujärjele; ja Heelaman võttis taas enda kanda rahvale Jumala sõna jutlustamise, sest nii paljude sõdade ja tülide pärast oli osutunud otstarbekaks, et kirikus loodaks taas eeskiri."},{"vNo":45,"txt":"Seepärast, Heelaman ja tema vennad asusid kuulutama Jumala sõna suure väega, veenmaks paljusid inimesi nende pahelisuses, mis pani neid parandama meelt oma pattudest ja saama ristitud Issanda, nende Jumala ees."},{"vNo":46,"txt":"Ja sündis, et nad rajasid Jumala kiriku taas üle kogu maa."},{"vNo":47,"txt":"Jah, ja seaduse suhtes tehti ümberkorraldusi. Ja neile valiti kohtunikud ja ülemkohtunikud."},{"vNo":48,"txt":"Ja Nefi rahvast hakkas maal taas saatma edu ja nad hakkasid paljunema ja maal taas ülimalt tugevaks kasvama. Ja nad hakkasid saama ülimalt rikkaks."},{"vNo":49,"txt":"Aga hoolimata oma rikkusest, jõust või edust ei olnud nad oma enesehinnangu tõttu uhkust täis ega olnud nad pikaldased meeles pidama Issandat, oma Jumalat; vaid nad olid tema ees ülimalt alandlikud."},{"vNo":50,"txt":"Jah, nad pidasid meeles, kui suuri asju oli Issand neile teinud, et ta oli vabastanud neid surmast ja ahelaist ja vanglatest ja kõiksugu kannatustest ja ta oli päästnud neid nende vaenlaste käest."},{"vNo":51,"txt":"Ja nad palvetasid lakkamatult Issanda, oma Jumala poole, nii et Issand õnnistas neid vastavalt oma sõnale, nii et nad kasvasid tugevaks ja neid saatis maal edu."},{"vNo":52,"txt":"Ja sündis, et kõik see leidis aset. Ja Heelaman suri Nefi rahva kohtunike valitsemise kolmekümne viiendal aastal."}]}