{"heading":"Alma jutlustab ja ristib Melekis. Ta hüljatakse Ammoniihas ja ta lahkub. Ingel käsib tal tagasi pöörduda ja hüüda rahvale meeleparandust. Amulek võtab ta vastu ja nad jutlustavad kahekesi Ammoniihas. Ligikaudu 82 eKr.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et Alma pöördus Giideoni maalt tagasi pärast seda, kui oli õpetanud Giideoni rahvale palju sellist, mida ei saa kirjutada, olles kehtestanud kiriku korra, nii nagu ta oli varem teinud Sarahemla maal, jah, ta pöördus tagasi oma majja Sarahemlas, et tehtud tööst puhata."},{"vNo":"2 ","txt":"Ja nõnda lõppes Nefi rahva kohtunike valitsemise üheksas aasta."},{"vNo":"3 ","txt":"Ja Nefi rahva kohtunike valitsemise kümnenda aasta algul sündis, et Alma lahkus sealt ja võttis ette teekonna Meleki maale Siidoni jõest lääne pool, läänes, kõnnumaa piiri ääres."},{"vNo":"4 ","txt":"Ja ta hakkas õpetama inimesi Meleki maal Jumala püha korra järgi, millega teda oli kutsutud, ja ta hakkas õpetama inimesi üle kogu Meleki maa."},{"vNo":"5 ","txt":"Ja sündis, et inimesed tulid tema juurde kõikjalt üle kogu maa, mis asus kõnnumaa ääres. Ja neid ristiti üle kogu maa."},{"vNo":"6 ","txt":"Nii et kui ta oli lõpetanud oma töö Melekis, lahkus ta sealt ja läks kolme päevatee kaugusele Meleki maast põhja poole ja ta jõudis linna, mida kutsuti Ammoniihaks."},{"vNo":"7 ","txt":"Nüüd, Nefi rahval oli kombeks kutsuda oma maid ja oma linnu ja oma külasid, jah, koguni kõiki oma väikseid külasid selle nime järgi, kes neid esimesena valdas, ja nõnda oli lugu ka Ammoniiha maaga."},{"vNo":"8 ","txt":"Ja sündis, et kui Alma saabus Ammoniiha linna, hakkas ta neile jutlustama Jumala sõna."},{"vNo":"9 ","txt":"Nüüd, Saatan oli saanud suure haarde Ammoniiha linna inimeste südametes; seepärast nad ei tahtnud Alma sõnu kuulda võtta."},{"vNo":"10 ","txt":"Ometi Alma nägi palju vaeva vaimus, heideldes Jumalaga vägevas palves, et ta valaks oma Vaimu inimeste peale, kes olid linnas; et ta lubaks samuti tal ristida neid meeleparanduseks."},{"vNo":"11 ","txt":"Ometi tegid nad oma südame kõvaks, öeldes talle: Vaata, me teame, et sa oled Alma, ja me teame, et sa oled selle kiriku ülempreester, mille sa oled rajanud mitmel pool maal vastavalt sinu pärimustele; ja me ei ole sinu kirikust ja me ei usu niisugustesse rumalatesse pärimustesse."},{"vNo":"12 ","txt":"Ja nüüd, me teame, et kuna me ei ole sinu kirikust, me teame, et sul ei ole meie üle mingit väge; ja sa oled loovutanud kohtujärje Nefiihale; seepärast pole sa meie ülemkohtunik."},{"vNo":"13 ","txt":"Nüüd, kui rahvas oli seda öelnud ja vastu rääkinud kõikidele tema sõnadele ja laimanud teda ja sülitanud tema peale ning lasknud ta oma linnast välja visata, lahkus ta sealt ja võttis ette teekonna linna poole, mida kutsuti Aaroniks."},{"vNo":"14 ","txt":"Ja sündis, et kui ta oli teel sinna, olles murest murtud, kahlates läbi paljude katsumuste ja hingepiina Ammoniiha linna inimeste pahelisuse pärast, siis sündis, et kui Alma oli nõnda murest murtud, vaata, ilmus temale Issanda ingel, öeldes:"},{"vNo":"15 ","txt":"Õnnistatud oled sina, Alma; seepärast, tõsta oma pea püsti ja rõõmusta; sest sul on suur põhjus rõõmustamiseks; sest sa oled olnud ustav, pidades kinni Jumala käskudest sellest ajast peale, kui sa said temalt oma esimese sõnumi. Vaata, mina olen see, kes selle sulle edasi andis."},{"vNo":"16 ","txt":"Ja vaata, mind on saadetud sind käskima, et sa pöörduksid tagasi Ammoniiha linna ja jutlustaksid taas linna rahvale; jah, jutlusta neile. Jah, ütle neile, et kui nad ei paranda meelt, siis Issand Jumal hävitab nad."},{"vNo":"17 ","txt":"Sest vaata, nad uurivad praegu, et nad võiksid hävitada sinu rahva vabaduse (sest nõnda ütleb Issand), mis on vastuolus määruste ja kohtuotsuste ning käskudega, mis ta on andnud oma rahvale."},{"vNo":"18 ","txt":"Nüüd, sündis, et pärast seda, kui Alma oli saanud oma sõnumi Issanda inglilt, pöördus ta kiiresti Ammoniiha maale tagasi. Ja ta sisenes linna teist teed mööda, jah, teed mööda, mis on Ammoniiha linnast lõunas."},{"vNo":"19 ","txt":"Ja kui ta linna sisenes, oli ta näljane ja ta ütles ühele mehele: Kas sa annaksid alandlikule Jumala teenijale midagi süüa?"},{"vNo":"20 ","txt":"Ja mees ütles temale: Ma olen nefilane ja ma tean, et sa oled Jumala püha prohvet, sest sina oled mees, kelle kohta ingel ütles nägemuses: Võta vastu! Seepärast, tule minuga minu majja ja ma jagan sinuga oma toitu, ja ma tean, et sina oled õnnistuseks mulle ja minu majapidamisele."},{"vNo":"21 ","txt":"Ja sündis, et mees võttis ta vastu oma majja ja meest kutsuti Amulekiks; ja ta tõi välja leiva ja liha ja pani Alma ette."},{"vNo":"22 ","txt":"Ja sündis, et Alma sõi leiba ja ta kõht sai täis; ja ta õnnistas Amulekki ja tema koda ja ta tänas Jumalat."},{"vNo":"23 ","txt":"Ja pärast seda, kui ta oli söönud ja ta kõht oli täis, ütles ta Amulekile: Mina olen Alma ja ma olen Jumala kiriku ülempreester üle kogu maa."},{"vNo":"24 ","txt":"Ja vaata, mind on kutsutud jutlustama Jumala sõna kogu selle rahva seas vastavalt ilmutuse ja prohvetliku kuulutamise vaimule; ja ma olin sellel maal ja nad ei tahtnud mind vastu võtta, vaid nad heitsid mu välja ja ma olin valmis igaveseks sellele maale selga pöörama."},{"vNo":"25 ","txt":"Ent vaata, mind on kästud, et ma pean taas tagasi pöörduma ja sellele rahvale prohvetlikult kuulutama, jah, ja tunnistama nende vastu nende süütegudest."},{"vNo":"26 ","txt":"Ja nüüd, Amulek, kuna sa oled mind toitnud ja oma majja võtnud, oled sa õnnistatud, sest ma olin näljane, sest ma olin mitu päeva paastunud."},{"vNo":"27 ","txt":"Ja Alma viibis mitu päeva Amuleki juures, enne kui ta hakkas rahvale jutlustama."},{"vNo":"28 ","txt":"Ja sündis, et rahvas kasvas veel tugevamaks oma süütegudes."},{"vNo":"29 ","txt":"Ja Almale tuli sõna, öeldes: Mine, ja ütle samuti minu teenijale Amulekile, minge ja kuulutage sellele rahvale prohvetlikult, öeldes – Parandage meelt, sest nõnda ütleb Issand, et kui te meelt ei paranda, nuhtlen ma seda rahvast oma vihas, jah, ja ma ei pööra oma ägedat viha ära."},{"vNo":"30 ","txt":"Ja Alma läks rahva hulka ja samuti Amulek, et kuulutada neile Jumala sõnu, ja nad olid täitunud Püha Vaimuga."},{"vNo":"31 ","txt":"Ja neile oli antud vägi, nii et neid ei saadud aheldada vangikodadesse; ka ei olnud võimalik, et ükski inimene oleks saanud neid tappa; ometi ei kasutanud nad oma väge enne, kui neid oli seotud köidikutesse ja heidetud vanglasse. Nüüd, see sai tehtud, et Issand saaks näidata nendes oma väge."},{"vNo":"32 ","txt":"Ja sündis, et nad läksid ja hakkasid rahvale jutlustama ja prohvetlikult kuulutama vastavalt vaimule ja väele, mis Issand oli neile andnud."}]}