{"heading":"Alma käsib Ammoniiha rahval meelt parandada. Issand on halastav laamanlaste vastu viimsetel päevadel. Kui nefilased hülgavad valguse, siis laamanlased hävitavad nad. Jumala Poeg tuleb varsti. Ta lunastab need, kes parandavad meelt, saavad ristitud ja kellel on usku tema nimesse. Ligikaudu 82 eKr.","sectionHeading":"Alma sõnad ja samuti Amuleki sõnad, mis kuulutati rahvale, kes olid Ammoniiha maal. Ja samuti nad heidetakse vanglasse ja vabastatakse Jumala imelise väe läbi, mis oli nendes, vastavalt Alma ülestähendusele.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Alma 9","prevTitle":"Alma 8","nextTitle":"Alma 10","verses":[{"vNo":1,"txt":"Ja taas, mina, Alma, saanud käsu Jumalalt, et ma pean võtma Amuleki ja minema ja jutlustama taas sellele rahvale ehk rahvale, kes oli Ammoniiha linnas; sündis, et kui ma hakkasin neile jutlustama, hakkasid nad minuga vaidlema, öeldes:"},{"vNo":2,"txt":"Kes sa oled? Kas sa arvad, et me usume ühe mehe tunnistust, kui ta ka jutlustaks meile, et maa hävib?"},{"vNo":3,"txt":"Nüüd, nad ei mõistnud sõnu, mida nad rääkisid, sest nad ei teadnud, et maa hävib."},{"vNo":4,"txt":"Ja nad ütlesid ka: Me ei usu sinu sõnu, kui sa ka kuulutaksid prohvetlikult, et see suur linn hävitatakse ühe päevaga."},{"vNo":5,"txt":"Nüüd, nad ei teadnud, et Jumal võib teha selliseid imepäraseid tegusid, sest nad olid kõvasüdameline ja kangekaelne rahvas."},{"vNo":6,"txt":"Ja nad ütlesid: Kes on Jumal, kes ei saada rohkem volitatuid kui ühe mehe selle rahva hulka kuulutama nendele tõde niisugustest suurtest ja imepärastest asjadest?"},{"vNo":7,"txt":"Ja nad astusid ette, et oma käed minu külge panna; aga vaata, nad ei teinud seda. Ja ma seisin vapralt, et kuulutada neile; jah, ma tunnistasin vapralt neile, öeldes:"},{"vNo":8,"txt":"Vaata, oo teie paheline ja rikutud põlvkond, kuidas olete te unustanud oma isade pärimuse; jah, kui ruttu olete te unustanud Jumala käsud."},{"vNo":9,"txt":"Kas te ei mäleta, et meie isa Lehhi juhiti Jumala käega Jeruusalemmast välja? Kas te ei mäleta, et tema juhtis neid kõiki läbi kõnnumaa?"},{"vNo":10,"txt":"Ja kas te olete nii ruttu unustanud, kui mitmeid kordi ta vabastas meie isad nende vaenlaste käest ja hoidis neid hävitusest koguni nende vendade käe läbi?"},{"vNo":11,"txt":"Jah, ja kui ei oleks olnud tema võrratut väge ja tema halastust ja pikameelsust meie suhtes, oleksime me maa pinnalt möödapääsmatult ära lõigatud juba ammu enne seda ajajärku ja võib-olla määratud lõputu häda ja viletsuse seisundisse."},{"vNo":12,"txt":"Vaata, nüüd, ma ütlen teile, et ta käsib teil meelt parandada, ja kui te meelt ei paranda, te ei või mingil juhul pärida Jumala kuningriiki. Aga vaata, see ei ole kõik – ta on käskinud teil meelt parandada või ta hävitab teid täielikult maa pinnalt; jah, ta nuhtleb teid oma vihas ja oma ägedas vihas ei pöördu ta ära."},{"vNo":13,"txt":"Vaata, kas te ei mäleta sõnu, mis ta rääkis Lehhile, öeldes nii: Kuivõrd te peate kinni minu käskudest, saadab teid maal edu? Ja taas, on öeldud nii: Kuivõrd te ei pea kinni minu käskudest, lõigatakse teid Issanda juurest ära."},{"vNo":14,"txt":"Nüüd, ma tahan, et te peaksite meeles, et kuivõrd laamanlased ei ole pidanud kinni Jumala käskudest, on nad Issanda juurest ära lõigatud. Nüüd, me näeme, et Issanda sõna on selles asjas õigeks osutunud ja laamanlased on tema juurest ära lõigatud nende üleastumiste algusest peale sellel maal."},{"vNo":15,"txt":"Ometi ma ütlen teile, et neil on kohtupäeval parem kui teil, kui te jääte oma pattudesse, jah, ja neil on koguni selles elus parem kui teil, kui te meelt ei paranda."},{"vNo":16,"txt":"Sest on palju lubadusi, mis on laienenud laamanlastele, sest nende isade pärimused on need, mis on pannud neid jääma teadmatusse; seepärast on Issand nende vastu halastav ja pikendab nende maalejäämist."},{"vNo":17,"txt":"Ja mingil ajajärgul tuuakse nad uskuma tema sõna ja teadma oma isade pärimuste ebaõigsust; ja paljud nendest saavad päästetud, sest Issand on halastav kõikide vastu, kes tema nime hüüavad;"},{"vNo":18,"txt":"ent vaata, ma ütlen teile, et kui teie jätkate oma pahelisuses, ei pikendata teie elupäevi sel maal, sest teie vastu saadetakse laamanlased; ja kui te meelt ei paranda, tulevad nad ajal, mil te ei tea, ja teid nuheldakse täieliku hävitusega; ja see saab olema vastavalt Issanda ägedale vihale."},{"vNo":19,"txt":"Sest ta ei lase teil elada teie süütegudes, et hävitada tema rahvast. Ma ütlen teile: Ei; ta laseks pigem laamanlastel hävitada kogu tema rahva, keda kutsutakse Nefi rahvaks, kui oleks võimalik, et nad langeksid pattudesse ja üleastumistesse pärast seda, kui Issand, nende Jumal, on andnud neile nii palju valgust ja teadmist;"},{"vNo":20,"txt":"jah, pärast seda, kui nad on olnud rahvas, keda Issand on kõrgelt soosinud; jah, pärast seda, kui nad on olnud soositud rohkem kui ükski teine rahvus, hõim, keel või rahvas; pärast seda, kui neile on antud teada kõik asjad vastavalt nende soovidele ja nende usule ja palvetele sellest, mis on olnud ja mis on ja mis tuleb;"},{"vNo":21,"txt":"saanud Jumala Vaimu külastuse osaliseks; kõnelenud inglitega ja kuulnud Issanda häält neile kõnelemas; ja saanud endale prohvetliku kuulutamise vaimu ja ilmutuse vaimu ja ka palju ande, keeltega kõnelemise anni ja jutlustamise anni ja Püha Vaimu anni ja tõlkimise anni;"},{"vNo":22,"txt":"jah, ja pärast seda, kui Jumal on nad vabastatud Jeruusalemma maalt Issanda käega, olles päästetud näljast ja haigusest ja kõiksugu erinevatest taudidest; ja nemad, olles kasvanud tugevaks lahingus, et neid ei hävitataks; olles kord korra järel toodud välja orjusest ja olles üleval peetud ja hoitud kuni praeguseni; ning neid on lastud saata edul, kuni nad on rikkad kõiksugu asjade poolest –"},{"vNo":23,"txt":"ja nüüd, vaata, ma ütlen teile, et kui see rahvas, kes on saanud nii palju õnnistusi Issanda käest, peaks üle astuma neil oleva valguse ja teadmise vastu, ma ütlen teile, et kui asi on nii, et nad peaksid langema üleastumiste küüsi, siis on laamanlastel palju parem kui neil."},{"vNo":24,"txt":"Sest vaata, Issanda lubadused on laienenud laamanlastele, aga need ei ole mitte teile, kui te üle astute, sest kas Issand ei ole mitte selgelt lubanud ja kindlalt määranud, et kui te talle vastu hakkate, teid hävitatakse maa pinnalt täielikult?"},{"vNo":25,"txt":"Ja nüüd, sel põhjusel, et teid ei hävitataks, on Issand saatnud oma ingli külastama paljusid oma rahva seast, kuulutades neile, et nad peavad minema ja hüüdma vägevalt sellele rahvale, öeldes: Parandage meelt, sest taevariik on lähedal;"},{"vNo":26,"txt":"ja ei möödu palju päevi, kui Jumala Poeg tuleb oma hiilguses; ja tema hiilgus on Isa Ainusündinu hiilgus, täis armu, erapooletust ja tõde, täis kannatlikkust, halastust ja pikameelsust, kiire kuulma oma rahva hüüdeid ja vastama nende palvetele."},{"vNo":27,"txt":"Ja vaata, ta tuleb lunastama neid, kes ristitakse meeleparanduseks usu läbi tema nimesse."},{"vNo":28,"txt":"Seepärast, valmistage Issanda teed, sest aeg on lähedal, mil kõik inimesed korjavad oma tegude palga vastavalt sellele, millised nad on olnud – kui nad on olnud õigemeelsed, lõikavad nad oma hinge päästet vastavalt Jeesuse Kristuse väele ja vabastusele; ja kui nad on olnud halvad, lõikavad nad oma hinge needust vastavalt kuradi väele ja vangistusele."},{"vNo":29,"txt":"Nüüd, vaata, see on ingli hääl, hüüdmas rahvale."},{"vNo":30,"txt":"Ja nüüd, mu armsad vennad, sest te olete mu vennad ja te peaksite olema armastatud ja te peaksite tegema tegusid, mis on kohased meeleparandusele, nähes, et teie südamed on muutunud tõeliselt kõvaks Jumala sõna vastu, ja nähes, et te olete kadunud ja langenud rahvas."},{"vNo":31,"txt":"Nüüd, sündis, et kui mina, Alma, olin rääkinud neid sõnu, vaata, rahvas sai vihaseks minu peale, kuna ma ütlesin neile, et nad on kõvasüdameline ja kangekaelne rahvas."},{"vNo":32,"txt":"Ja ka seepärast, et ma ütlesin neile, et nad on kadunud ja langenud rahvas, vihastasid nad minu peale ja tahtsid panna oma kätt minu külge, et nad võiksid mu vanglasse heita."},{"vNo":33,"txt":"Ent sündis, et Issand ei lasknud neil mind seekord kinni võtta ja vanglasse heita."},{"vNo":34,"txt":"Ja sündis, et Amulek läks ja astus ette ja hakkas neile samuti jutlustama. Ja nüüd Amuleki sõnad ei ole kõik kirja pandud, ometi on osa neist kirjutatud sellesse raamatusse."}]}