{"heading":"Царь Ламан умирает. Его народ – люди дикие и свирепые, верующие в ложные предания. Зениф и его народ одерживают над ними победу. Приблизительно 187–160 гг. до Р. Х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Мосия 10","prevTitle":"Мосия 9","nextTitle":"Мосия 11","verses":[{"vNo":1,"txt":"И было так, что мы снова начали устанавливать царство, и мы снова начали владеть той землёй в мире. И я сделал так, чтобы было изготовлено боевое оружие всякого вида, чтобы таким образом у меня было оружие для моих людей на тот случай, если ламанийцы снова пойдут воевать против моих людей."},{"vNo":2,"txt":"И я расставил стражей вокруг земли, чтобы ламанийцы не смогли снова напасть на нас неожиданно и истребить нас; и таким образом я охранял моих людей и мои стада и оберегал их, чтобы не попали они в руки наших врагов."},{"vNo":3,"txt":"И было так, что мы владели землёй наших отцов много лет, да, на протяжении двадцати двух лет."},{"vNo":4,"txt":"И я велел, чтобы мужчины возделывали землю и выращивали всевозможное зерно и всевозможные фрукты всякого рода."},{"vNo":5,"txt":"И я велел, чтобы женщины пряли и трудились, и работали, и изготовляли всевозможное тонкотканое полотно, да, и ткань всякого рода, чтобы мы могли прикрыть свою наготу; и таким образом мы преуспевали в той земле, и таким образом был у нас непрестанный мир в той земле на протяжении двадцати двух лет."},{"vNo":6,"txt":"И было так, что умер царь Ламан, и сын его начал править вместо него. И он начал побуждать свой народ к восстанию против моего народа; а потому они начали готовиться к войне и к тому, чтобы выйти сражаться против моего народа."},{"vNo":7,"txt":"Но я разослал моих разведчиков вокруг земли Шемлон, чтобы обнаружить их приготовления, чтобы защититься от них, дабы они не напали на моих людей и не истребили их."},{"vNo":8,"txt":"И было так, что они выступили на север от земли Шилом со своими многочисленными войсками, воинами, вооружёнными луками и стрелами, и мечами, и саблями, и камнями, и пращами; и головы у них были острижены наголо; и были они опоясаны кожаным опоясаньем вокруг своих чресл."},{"vNo":9,"txt":"И было так, что я повелел, чтобы женщины и дети моего народа были спрятаны в пустыне; и я повелел также, чтобы все мои старые мужи, способные носить оружие, а также все мои юноши, способные носить оружие, собрались вместе, чтобы идти сражаться против ламанийцев; и я расставил их по рядам, каждого мужчину согласно его возрасту."},{"vNo":10,"txt":"И было так, что мы выступили в бой против ламанийцев; и я, даже я, в моём преклонном возрасте, пошёл в бой против ламанийцев. И было так, что мы выступили в бой с силой Господней."},{"vNo":11,"txt":"Но ламанийцы ничего не знали ни о Господе, ни о силе Господней, и потому они полагались на свою собственную силу. Всё же они были сильным народом в отношении силы человеческой."},{"vNo":12,"txt":"Они были народом диким, свирепым и кровожадным, верующим в предание своих отцов, а именно верили в то, что они были изгнаны из земли Иерусалимской из-за беззакония их отцов, и что в пустыне их братья поступили с ними несправедливо, и что с ними также поступили несправедливо, когда они переправлялись через море;"},{"vNo":13,"txt":"И ещё, что с ними поступили несправедливо, когда они находились в земле своего первого наследия, после того как они переправились через море, и всё это потому, что Нефий был более верным в соблюдении заповедей Господних, и поэтому был он в благоволении у Господа, ибо Господь услышал его молитвы и ответил на них, и Нефий возглавил их путешествие по пустыне."},{"vNo":14,"txt":"И братья его были разгневаны на него, потому что они не понимали деяний Господа; они также были разгневаны на него на водах, потому что ожесточили свои сердца против Господа."},{"vNo":15,"txt":"И ещё, они были разгневаны на него, когда прибыли в землю обетованную, потому что говорили они, что он забрал у них из рук правление над народом; и они стремились убить его."},{"vNo":16,"txt":"И ещё, они были разгневаны на него, потому что он ушёл в пустыню, как повелел ему Господь, и взял летописи, которые были выгравированы на медных листах, ибо они говорили, что он ограбил их."},{"vNo":17,"txt":"И таким образом они учили своих детей, чтобы те ненавидели их и чтобы они убивали их, и чтобы они грабили и разоряли их и делали всё, что в их силах, чтобы истребить их; и потому они питают вечную ненависть к детям Нефия."},{"vNo":18,"txt":"По этой самой причине царь Ламан своим коварством и лживым лукавством и своими красивыми обещаниями обманул меня, так что я привёл этот народ мой в эту землю, чтобы они могли истребить их; да, и так много лет мы уже страдаем в этой земле."},{"vNo":19,"txt":"И ныне я, Зениф, после того как рассказал моим людям всё это о ламанийцах, я призывал их идти в бой со всей своей силой, возлагая упование на Господа; а потому мы сразились с ними лицом к лицу."},{"vNo":20,"txt":"И было так, что мы снова изгнали их из нашей земли; и в великой бойне мы поубивали их так много, что мы не стали считать их."},{"vNo":21,"txt":"И было так, что мы снова вернулись в нашу собственную землю, и мои люди снова начали пасти свои стада и возделывать свою землю."},{"vNo":22,"txt":"И ныне я, будучи стар, возложил царство на одного из моих сыновей; а потому я больше ничего не скажу. И да благословит Господь народ мой. Аминь."}]}