{"heading":"Царь Ной правит в нечестии. Он упивается разгульной жизнью со своими жёнами и наложницами. Авинадей пророчествует о том, что народ будет ввергнут в рабство. Царь Ной стремится лишить его жизни. Приблизительно 160–150 гг. до Р. Х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":10,"nextNo":12,"chapterTitle":"Мосия 11","prevTitle":"Мосия 10","nextTitle":"Мосия 12","verses":[{"vNo":1,"txt":"И вот, было так, что Зениф возложил царство на Ноя – одного из своих сыновей; а потому Ной начал править вместо него; и он не ходил путями своего отца."},{"vNo":2,"txt":"Ибо вот, он не соблюдал заповедей Божьих, но ходил, следуя желаниям своего сердца. И у него было много жён и наложниц. И он побуждал своих людей совершать грех и делать то, что мерзостно в очах Господа. Да, и они творили блудодеяния и всевозможное нечестие."},{"vNo":3,"txt":"И он наложил подать в одну пятую часть всего, чем они владели: пятую часть их золота и их серебра, и пятую часть их зиффа и их меди, и их медных сплавов, и их железа; и пятую часть их откормленных животных; а также пятую часть всего их зерна."},{"vNo":4,"txt":"И всё это он брал, чтобы содержать себя и своих жён, и своих наложниц; а также своих священников и их жён, и их наложниц; таким образом он изменил дела царства."},{"vNo":5,"txt":"Ибо он низложил всех священников, которые были посвящены его отцом, и посвятил новых вместо них, таких, которые были превознесены в гордыне сердец своих."},{"vNo":6,"txt":"Да, и таким образом они обеспечивались в своей праздности и в своём идолопоклонстве, и в своих блудодеяниях, с помощью податей, которые царь Ной наложил на свой народ; и таким образом народ трудился чрезвычайно, обеспечивая беззаконие."},{"vNo":7,"txt":"Да, и они тоже стали идолопоклонниками, так как были обмануты пустыми и льстивыми словами царя и священников; ибо те говорили им льстивые слова."},{"vNo":8,"txt":"И было так, что царь Ной построил много изысканных и просторных зданий; и он украсил их искусной отделкой из дерева и всевозможными драгоценными вещами из золота и из серебра, и из железа, и из медных сплавов, и из зиффа, и из меди;"},{"vNo":9,"txt":"И он также построил себе просторный дворец и престол посреди него; и всё это было из ценной древесины и было украшено золотом и серебром, и драгоценными вещами."},{"vNo":10,"txt":"И он также повелел, чтобы его работники изготовили всевозможные искусные изделия в стенах храма из ценной древесины, из меди и из медных сплавов."},{"vNo":11,"txt":"И места для сидения, которые отведены были для первосвященников, и которые были выше всех других мест для сидения, он украсил чистым золотом; и он велел, чтобы были сооружены перед ними перила, дабы могли они покоить на них свои тела и свои руки, когда они будут говорить лживые и пустые слова его людям."},{"vNo":12,"txt":"И было так, что он построил башню вблизи храма; да, очень высокую башню, такую высокую, что он мог стоять на её верхушке и обозревать землю Шилом, а также землю Шемлон, которой владели ламанийцы; и он даже мог обозревать всю землю вокруг."},{"vNo":13,"txt":"И было так, что он повелел, чтобы много зданий было построено в земле Шилом; и он повелел, чтобы высокая башня была построена на холме к северу от земли Шилом, которая была убежищем для детей Нефия во время их бегства из земли; и таким образом он поступал с богатствами, которые получал взиманием подати со своих людей."},{"vNo":14,"txt":"И было так, что он расположил своё сердце к своим богатствам и проводил своё время в разгульной жизни со своими жёнами и своими наложницами; а также и священники его проводили своё время с блудницами."},{"vNo":15,"txt":"И было так, что он насадил виноградники по всей той земле; он построил давильни винограда и делал вино в изобилии; и потому он стал пьяницей, а также и народ его."},{"vNo":16,"txt":"И было так, что ламанийцы начали нападать на его народ, на небольшие группы, и убивать их в их полях и в то время, как они пасли свои стада."},{"vNo":17,"txt":"И царь Ной разослал стражей вокруг той земли, чтобы не допускать их, но он не послал достаточного количества, и ламанийцы напали на них и убили их, и угнали из той земли многие их стада; таким образом ламанийцы начали истреблять их и проявлять к ним свою ненависть."},{"vNo":18,"txt":"И было так, что царь Ной послал свои войска против них, и они были отброшены назад, или их отбросили назад на какое-то время; а потому они вернулись, радуясь своей добыче."},{"vNo":19,"txt":"И вот, по случаю этой великой победы они превознеслись в гордыне сердец своих; они хвастались своей собственной силой, говоря, что пятьдесят из них могут устоять против тысяч ламанийцев; и таким образом они хвастались и наслаждались кровью и кровопролитием своих братьев, и это было из-за нечестия их царя и священников."},{"vNo":20,"txt":"И было так, что среди них был человек, которого звали Авинадей; и он пошёл среди них и начал пророчествовать, говоря: Вот, так речёт Господь, и так Он повелел мне, говоря: Ступай и скажи этому народу: Так речёт Господь: горе этому народу, ибо Я увидел мерзости его и нечестие его, и блудодеяния его; и если не покаются они, Я посещу их во гневе Моем."},{"vNo":21,"txt":"И если они не покаются и не обратятся к Господу Богу своему, вот, Я предам их в руки их врагов; да, и они будут ввергнуты в рабство; и рукой их врагов они будут подвергнуты страданию."},{"vNo":22,"txt":"И будет так, что они познают, что Я – Господь Бог их, и Я – Бог ревнитель, наказывающий народ Мой за беззаконие."},{"vNo":23,"txt":"И будет так, что если народ этот не покается и не обратится к Господу Богу своему, то он будет ввергнут в рабство; и никто не избавит его, кроме только Господа Бога Всемогущего."},{"vNo":24,"txt":"Да, и будет так, что когда они будут взывать ко Мне, Я буду медлить, слушая их мольбы; да, и Я допущу, чтобы они были поражены их врагами."},{"vNo":25,"txt":"И если они не покаются во вретище и пепле и не воззовут горячо к Господу Богу своему, Я не услышу их молитв и не избавлю их от страданий; и так речёт Господь, и так Он повелел мне."},{"vNo":26,"txt":"И ныне было так, что когда Авинадей изрёк им эти слова, они разгневались на него и стремились лишить его жизни; но Господь избавил его от их рук."},{"vNo":27,"txt":"И ныне, когда царь Ной услышал о словах, которые Авинадей изрёк народу, он тоже разгневался; и сказал: Кто такой Авинадей, чтобы я и мой народ были судимы им, или кто такой этот Господь, который принесёт на мой народ такое великое страдание?"},{"vNo":28,"txt":"Я приказываю вам привести сюда Авинадея, чтобы я мог убить его, ибо он сказал всё это, дабы побудить моих людей к ненависти друг против друга и поднять раздоры среди моих людей; а потому я убью его."},{"vNo":29,"txt":"И ныне, глаза этих людей были ослеплены; а потому они ожесточили свои сердца против слов Авинадея, и с того времени впредь стремились схватить его. И царь Ной ожесточил своё сердце против слова Господнего, и не покаялся он в злых делах своих."}]}