{"heading":"Бог искупает людей из их потерянного и падшего состояния. Те, кто пребывают плотскими людьми, остаются, как если бы не было никакого искупления. Христос осуществляет воскресение к бесконечной жизни или к бесконечному проклятию. Приблизительно 148 г. до Р. Х.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Мосия 16","verses":[{"vNo":"1 ","txt":"И ныне было, что после того как Авинадей произнёс эти слова, он простёр свою руку и сказал: Настанет время, когда все увидят спасение Господнее; когда каждое племя, колено, язык и народ увидят своими глазами и признают перед Богом, что кары Его справедливы."},{"vNo":"2 ","txt":"И тогда будут изгнаны нечестивые, и у них будет причина стенать, и рыдать, и выть, и скрежетать зубами; и это потому, что они не внимали голосу Господа; поэтому Господь не искупает их."},{"vNo":"3 ","txt":"Ибо они – плотские и бесовские, и дьявол имеет власть над ними; да, именно тот древний змей, который соблазнил наших первых родителей, что было причиной их падения; что было причиной того, что весь род человеческий стал плотским, похотливым, бесовским, отличающим зло от добра, подчиняющимся дьяволу."},{"vNo":"4 ","txt":"Таким образом весь род человеческий был потерян; и вот, он был бы потерянным бесконечно, если бы Бог не искупил Свой народ из его потерянного и падшего состояния."},{"vNo":"5 ","txt":"Но помните, что тот, кто упорствует в своей собственной плотской натуре и продолжает следовать путями греха и восстания против Бога, остаётся в падшем состоянии, и дьявол имеет над ним полную власть. А потому для него будто и не было совершено искупления; он – враг Богу, так же как и дьявол – враг Богу."},{"vNo":"6 ","txt":"И ныне, если бы Христос не пришёл в мир, говоря о грядущем как об уже наступившем, не могло бы быть искупления."},{"vNo":"7 ","txt":"И если бы Христос не восстал из мёртвых, или не расторг узы смерти, дабы могила не имела победы и дабы смерть не имела жала, то не могло бы быть воскресения."},{"vNo":"8 ","txt":"Но есть воскресение, а потому могила не имеет победы и жало смерти поглощено во Христе."},{"vNo":"9 ","txt":"Он – свет и жизнь мира; да, свет, который бесконечен, который никогда не может быть помрачён; да, а также жизнь, которая бесконечна, так что больше не может быть смерти."},{"vNo":"10 ","txt":"Даже это смертное облечётся в бессмертие, и это тление облечётся в нетление и будет приведено, дабы предстать перед судом Божьим, дабы быть судимым Им согласно своим делам, будь они добрые или будь они злые:"},{"vNo":"11 ","txt":"Если они будут добрыми – это к воскресению бесконечной жизни и счастья; а если они будут злыми – это к воскресению бесконечного проклятия, когда они будут переданы дьяволу, который подчинил их, в чём и состоит проклятие,"},{"vNo":"12 ","txt":"Ибо ходили согласно своим плотским помыслам и желаниям; никогда не взывая к Господу, тогда как руки милости были простёрты к ним; ибо руки милости были простёрты к ним, но они отказались; они были предупреждены о своих беззакониях, и всё же отказались уйти от них; и им было велено покаяться, и всё же они не захотели покаяться."},{"vNo":"13 ","txt":"И ныне, не должно ли вам трепетать и каяться в своих грехах и помнить, что только во Христе и через Христа вы можете быть спасены?"},{"vNo":"14 ","txt":"А потому если вы учите закону Моисееву, учите также и тому, что это – прообраз того, что грядёт;"},{"vNo":"15 ","txt":"Учите их, что искупление происходит через Христа-Господа, Который есть истинный Отец Вечный. Аминь."}]}