{"heading":"Алма проповедует тайно. Он объясняет завет крещения и крестит в водах Мормона. Он организует Церковь Христа и посвящает священников. Они сами обеспечивают себя и обучают людей. Алма и его народ бегут от царя Ноя в пустынные земли. Приблизительно 147–145 гг. до Р. Х.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Мосия 18","verses":[{"vNo":"1 ","txt":"И ныне было так, что Алма, который бежал от слуг царя Ноя, покаялся в своих грехах и беззакониях и тайно пошёл среди людей, и начал учить словам Авинадея –"},{"vNo":"2 ","txt":"Да, о том, что должно было произойти, а также о воскресении мёртвых и искуплении людей, чему предстояло осуществиться через силу, страдания и смерть Христа, и Его воскресение и вознесение на Небеса."},{"vNo":"3 ","txt":"И он учил всех, готовых слушать слово его. И он учил их тайно, чтобы это не стало известным царю. И многие поверили его словам."},{"vNo":"4 ","txt":"И было так, что все поверившие ему шли к местности, которая называлась Мормон, будучи названа по имени царя, и которая находилась на окраине земли, где в изобилии, в свои времена года, обитали дикие звери."},{"vNo":"5 ","txt":"И вот, в Мормоне был источник чистой воды, и Алма ходил туда, потому что там близ воды была чаща невысоких деревьев, где он скрывался днём от розысков царя."},{"vNo":"6 ","txt":"И было так, что все, кто верили ему, ходили туда, чтобы услышать его слова."},{"vNo":"7 ","txt":"И было так, что спустя много дней в местности Мормон собралось значительное число людей, чтобы услышать слова Алмы. Да, все, кто верили его слову, собрались вместе, чтобы услышать его. И он учил их и проповедовал им покаяние, и искупление, и веру в Господа."},{"vNo":"8 ","txt":"И было так, что он сказал им: Вот, здесь воды Мормона (ибо так они назывались), и ныне, поскольку вы желаете войти в стадо Божье и называться Его народом, и готовы нести бремена друг друга, дабы они были легки;"},{"vNo":"9 ","txt":"Да, и готовы горевать с горюющими, да, и утешать нуждающихся в утешении, и всегда, везде и во всех обстоятельствах быть свидетелями Бога до самой смерти, дабы вы были искуплены Богом и сопричислены к удостоившимся первого воскресения, дабы иметь вам жизнь вечную, –"},{"vNo":"10 ","txt":"И ныне, я говорю вам: Если это – желание ваших сердец, то что имеете вы против крещения во имя Господа во свидетельство перед Ним, что вы вступили в завет с Ним – что будете служить Ему и соблюдать Его заповеди, дабы Он более обильно излил на вас Дух Свой?"},{"vNo":"11 ","txt":"И ныне, когда люди услышали эти слова, они захлопали в ладоши от радости и воскликнули: Это – желание наших сердец!"},{"vNo":"12 ","txt":"И ныне было так, что Алма взял Хелама, который был одним из первых, и пошёл и стал в воде, и воззвал, говоря: О Господь, излей Дух Свой на слугу Своего, дабы он мог исполнять эту работу со святостью сердца."},{"vNo":"13 ","txt":"И когда он сказал эти слова, Дух Господний сошёл на него, и он сказал: Хелам, я крещу тебя, имея власть от Бога Всемогущего, во свидетельство того, что ты вступил в завет служить Ему до смерти своего плотского тела; и да изольётся на тебя Дух Господний; и да дарует Он тебе жизнь вечную через Искупление Христа, Которого Он уготовил от основания мира."},{"vNo":"14 ","txt":"И после того как Алма сказал эти слова, оба – Алма и Хелам – погрузились в воду; и поднялись и вышли они из воды, радуясь и исполнившись Духа."},{"vNo":"15 ","txt":"И снова, Алма взял другого, и во второй раз вошёл в воду, и крестил его подобно первому, только сам он не погружался снова в воду."},{"vNo":"16 ","txt":"И таким образом он крестил каждого, кто отправился в местность Мормон; и было их числом около двухсот четырёх душ; да, и они были крещены в водах Мормона и исполнились благодати Божьей."},{"vNo":"17 ","txt":"И с того времени впредь они назывались Церковью Божьей, или Церковью Христовой. И было так, что всякий, крещённый силой и властью Бога, причислялся к Его церкви."},{"vNo":"18 ","txt":"И было так, что Алма, имея власть от Бога, посвятил священников; а именно одного священника на каждые пятьдесят из их числа, чтобы проповедовать им и учить их тому, что относится к Царству Божьему."},{"vNo":"19 ","txt":"И он велел им, чтобы они не учили ничему другому, кроме того, чему он учил и что было изречено устами святых пророков."},{"vNo":"20 ","txt":"Да, то есть он велел им, чтобы они не проповедовали ничего другого, кроме покаяния и веры в Господа, искупившего Свой народ."},{"vNo":"21 ","txt":"И он велел им, чтобы между ними не было раздоров, но чтобы они смотрели вперёд единым оком, имея одну веру и одно крещение, связав вместе свои сердца в согласии и любви друг к другу."},{"vNo":"22 ","txt":"И таким образом он велел им проповедовать. И таким образом они стали детьми Божьими."},{"vNo":"23 ","txt":"И он велел им, чтобы они соблюдали день субботний и хранили его святым, а также чтобы каждый день они воздавали благодарение Господу Богу своему."},{"vNo":"24 ","txt":"И он также велел им, чтобы священники, которых он посвятил, работали своими руками и сами обеспечивали себя."},{"vNo":"25 ","txt":"И был один день на каждой неделе, выделенный для того, чтобы они собирались вместе учить народ и поклоняться Господу Богу своему, а также чтобы они собирались вместе настолько часто, насколько это в их силах."},{"vNo":"26 ","txt":"И священники не должны были зависеть от народа в отношении своего содержания; но за свой труд они должны были получать благодать Божью, чтобы они могли укрепляться Духом, имея знание о Боге, чтобы они могли учить с силой и властью от Бога."},{"vNo":"27 ","txt":"И ещё Алма повелел, чтобы члены церкви уделяли от своего состояния, каждый сообразно тому, что у него есть; и если у кого-то больше, тому надлежало уделять больше; а от того, у кого немного, лишь немного должно требоваться; и тому, кто не имеет, должно быть дано."},{"vNo":"28 ","txt":"И таким образом они должны были уделять от своего состояния по своей воле и с добрыми желаниями к Богу и тем священникам, которые в нужде, да, и каждой нуждающейся, нагой душе."},{"vNo":"29 ","txt":"И это он сказал им по повелению Бога; и они ходили в непорочности перед Богом, уделяя друг другу и материально и духовно, сообразно их нуждам и их требованиям."},{"vNo":"30 ","txt":"И ныне, было так, что всё это происходило в Мормоне, да, у вод Мормона, в лесу, что был вблизи вод Мормона; да, местность Мормон, воды Мормона, лес Мормона, как прекрасны они для глаз тех, кто пришёл там к познанию своего Искупителя; да, и как благословенны они, ибо будут они воспевать хвалу Ему вовеки."},{"vNo":"31 ","txt":"И всё это происходило у границ той земли, чтобы это не стало известным царю."},{"vNo":"32 ","txt":"Но вот, было так, что царь, заметив движение среди людей, послал своих слуг проследить за ними. А потому в тот день, когда они собирались вместе, чтобы услышать слово Господнее, они были раскрыты царю."},{"vNo":"33 ","txt":"И вот, царь сказал, что Алма побуждает людей к мятежу против него; а потому он послал своё войско истребить их."},{"vNo":"34 ","txt":"И было так, что Алма и народ Господний были извещены о приближении царского войска; и потому они взяли свои шатры и свои семейства и ушли в пустынные земли."},{"vNo":"35 ","txt":"И было их числом около четырёхсот пятидесяти душ."}]}