{"heading":"Народ Лимхая поражён и разбит ламанийцами. Народ Лимхая встречает Аммона и обращается в веру. Они рассказывают Аммону о двадцати четырёх иаредийских листах. Приблизительно 122–121 гг. до Р. Х.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Мосия 21","verses":[{"vNo":"1 ","txt":"И было так, что Лимхай и его люди вернулись в город Нефий и снова начали жить в мире в той земле."},{"vNo":"2 ","txt":"И было так, что по прошествии многих дней ламанийцы снова начали восставать в гневе на нефийцев, и начали вторгаться в пределы окрестных земель."},{"vNo":"3 ","txt":"Но они не отваживались убивать их из-за клятвы, которую их царь дал Лимхаю; но они били их по их щекам и проявляли власть над ними; и начали возлагать им на спины тяжёлые ноши и погонять их, как погоняли бы бессловесную ослицу."},{"vNo":"4 ","txt":"Да, всё это делалось, дабы слово Господнее было исполнено."},{"vNo":"5 ","txt":"И ныне, страдания нефийцев были велики, и не было пути, чтобы они могли избавиться от их рук, ибо ламанийцы окружили их со всех сторон."},{"vNo":"6 ","txt":"И было так, что народ начал обращаться к царю с роптанием из-за своих страданий; и они пожелали идти против них сражаться. И они причиняли царю страдания своими жалобами; а потому он позволил им, чтобы они поступали согласно своим желаниям."},{"vNo":"7 ","txt":"И они снова собрались вместе, и надели свои доспехи, и вышли против ламанийцев, чтобы изгнать их из своей земли."},{"vNo":"8 ","txt":"И было так, что ламанийцы разбили их и отбросили их, и убили многих из них."},{"vNo":"9 ","txt":"И вот, был великий траур и плач среди народа Лимхая: вдова горевала о своём муже, сын и дочь горевали о своём отце, а братья – о своих братьях."},{"vNo":"10 ","txt":"И ныне, великое множество вдов было в той земле, и они горько рыдали изо дня в день, ибо великий страх перед ламанийцами объял их."},{"vNo":"11 ","txt":"И было так, что их непрерывный плач побудил остаток народа Лимхая ко гневу на ламанийцев; и снова они отправились сражаться, но снова они были отброшены, понеся большие потери."},{"vNo":"12 ","txt":"Да, они пошли снова, а именно в третий раз, и пострадали подобным же образом; и те, кто не были убиты, снова вернулись в город Нефий."},{"vNo":"13 ","txt":"И они смирились до самого праха, подчиняясь игу рабства, покоряясь тому, чтобы их побивали и гнали с места на место и обременяли согласно желаниям их врагов."},{"vNo":"14 ","txt":"И они смирились до самых глубин смирения; и горячо взывали к Богу; да, и весь день они взывали к своему Богу, чтобы Он избавил их от страданий."},{"vNo":"15 ","txt":"И вот, Господь медлил услышать их мольбу из-за их беззаконий; тем не менее Господь услышал их мольбы и начал смягчать сердца ламанийцев, так что они начали облегчать их бремя; всё же Господь не счёл нужным избавить их от рабства."},{"vNo":"16 ","txt":"И было так, что они постепенно начали преуспевать в той земле и начали обильнее выращивать зерно и мелкий и крупный скот, так что не страдали они от голода."},{"vNo":"17 ","txt":"И вот, было большое число женщин, больше, чем было мужчин; а потому царь Лимхай велел, чтобы каждый мужчина уделял на содержание вдов и их детей, дабы не погибли те от голода; и они делали это из-за великого числа тех, кто были убиты."},{"vNo":"18 ","txt":"И ныне, люди Лимхая держались все вместе, насколько это было возможно, и охраняли своё зерно и свои стада."},{"vNo":"19 ","txt":"И сам царь не полагался на себя вне стен города, не взяв с собой своих стражей, опасаясь, что он каким-нибудь образом попадёт в руки ламанийцев."},{"vNo":"20 ","txt":"И он велел, чтобы его люди караулили окрестные земли, чтобы каким-нибудь образом они могли схватить тех священников, бежавших в пустыню, похитивших дочерей ламанийцев, что стало причиной такого великого истребления, которое обрушилось на них."},{"vNo":"21 ","txt":"Ибо они желали схватить их, чтобы наказать их; ибо те приходили в землю Нефия по ночам и уносили их зерно и много их драгоценных вещей; а потому они устраивали засады на них."},{"vNo":"22 ","txt":"И было так, что не было больше столкновений между ламанийцами и людьми Лимхая вплоть до того времени, как Аммон и его братья пришли в эту землю."},{"vNo":"23 ","txt":"И царь, находясь вне городских ворот со своей стражей, обнаружил Аммона и его братьев; и, полагая, что это были священники Ноя, он велел, чтобы они были схвачены и связаны и брошены в темницу. И будь они священниками Ноя, он велел бы, чтобы они были преданы смерти."},{"vNo":"24 ","txt":"Но когда он узнал, что они не священники, но что они его братья и пришли из земли Зарагемля, он преисполнился чрезвычайно великой радости."},{"vNo":"25 ","txt":"И вот, до прихода Аммона царь Лимхай посылал небольшое число людей на поиски земли Зарагемля; но они не смогли найти её, и заблудились в пустыне."},{"vNo":"26 ","txt":"Тем не менее они нашли землю, которая когда-то была заселена; да, землю, которая была покрыта иссохшими костями; да, землю, которая когда-то была заселена, но которая была истреблена; и они, полагая, что это земля Зарагемля, вернулись в землю Нефия, прибыв к границам той земли за несколько дней до прихода туда Аммона."},{"vNo":"27 ","txt":"И они принесли с собой летопись, а именно летопись людей, чьи кости они нашли; и она была выгравирована на листах из руды."},{"vNo":"28 ","txt":"И ныне, Лимхай снова исполнился радости, узнав из уст Аммона, что царь Мосия имеет дар от Бога, посредством которого он может истолковывать такие гравирования; да, и Аммон тоже возрадовался."},{"vNo":"29 ","txt":"Тем не менее Аммон и его братья были полны скорби, оттого что так много их братьев было убито;"},{"vNo":"30 ","txt":"А также потому, что царь Ной и его священники стали причиной того, что этот народ совершил так много грехов и беззаконий против Бога; и они горевали также о смерти Авинадея; а также об уходе Алмы и тех людей, что ушли с ним, основавших Церковь Божью посредством силы и власти Бога и веры в слова, которые были изречены Авинадеем."},{"vNo":"31 ","txt":"Да, они горевали об их уходе, ибо не знали, куда те бежали. Ныне они с радостью присоединились бы к ним, ибо сами вступили в завет с Богом служить Ему и соблюдать заповеди Его."},{"vNo":"32 ","txt":"И ныне, с приходом Аммона царь Лимхай тоже вступил в завет с Богом, а также и многие из его народа, чтобы служить Ему и соблюдать заповеди Его."},{"vNo":"33 ","txt":"И было так, что царь Лимхай и многие из его людей желали креститься; но не было никого в той земле, кто имел бы власть от Бога. И Аммон отказался сделать это, считая себя недостойным слугой."},{"vNo":"34 ","txt":"А потому в то время они не организовались в Церковь, ибо ожидали Духа Господнего. Но они желали стать такими же, как Алма и его братья, которые бежали в пустынные земли."},{"vNo":"35 ","txt":"Они желали креститься во свидетельство и в подтверждение того, что готовы служить Богу всем своим сердцем; тем не менее они сделали это через какое-то время; и повествование об их крещении будет приведено в дальнейшем."},{"vNo":"36 ","txt":"И ныне, вся забота Аммона и его людей и царя Лимхая и его людей была о том, как им избавиться от рук ламанийцев и от рабства."}]}