{"heading":"Алма отказывается быть царём. Он служит первосвященником. Господь наказывает Свой народ, и ламанийцы завоёвывают землю Хелама. Амулон, предводитель нечестивых священников царя Ноя, правит, подчиняясь ламанийскому монарху. Приблизительно 145–121 гг. до Р. Х.","sectionHeading":"Повествование об Алме и народе Господнем, изгнанных в пустыню народом царя Ноя.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Мосия 23","verses":[{"vNo":"1 ","txt":"И ныне Алма, будучи предупреждён Господом о том, что войска царя Ноя нападут на них, сообщил это своим людям, а потому они собрали вместе свои стада и взяли часть своего зерна, и ушли в пустынные земли от войск царя Ноя."},{"vNo":"2 ","txt":"И Господь укрепил их, так что люди царя Ноя не могли догнать их, чтобы истребить."},{"vNo":"3 ","txt":"И восемь дней они бежали в пустынные земли."},{"vNo":"4 ","txt":"И они пришли в некую землю; да, а именно в очень красивую и добрую землю, землю с чистой водой."},{"vNo":"5 ","txt":"И они раскинули свои шатры и начали возделывать землю, и начали строить здания; да, они были трудолюбивы и чрезвычайно много работали."},{"vNo":"6 ","txt":"И люди пожелали, чтобы Алма был их царём, ибо он был любим своим народом."},{"vNo":"7 ","txt":"Но он сказал им: Вот, не нужно, чтобы у нас был царь; ибо так речёт Господь: Вы не будете почитать одну плоть выше другой, иначе говоря, один человек не будет считать себя выше другого; а потому я говорю вам: Не нужно, чтобы у вас был царь."},{"vNo":"8 ","txt":"Тем не менее, если бы было возможно, чтобы царями у вас всегда были праведные люди, тогда для вас хорошо было бы иметь царя."},{"vNo":"9 ","txt":"Но помните беззаконие царя Ноя и его священников; и сам я был пойман в ловушку и делал много такого, что было мерзостно в очах Господа, что заставило меня горько каяться."},{"vNo":"10 ","txt":"Тем не менее после великой скорби моей Господь услышал мои мольбы, и ответил на мои молитвы, и сделал меня орудием в Своих руках, чтобы столь многих из вас привести к познанию Его истины."},{"vNo":"11 ","txt":"Тем не менее этим я не горжусь, ибо недостоин я гордиться собой."},{"vNo":"12 ","txt":"И ныне я говорю вам: Вы были притесняемы царём Ноем и были в рабстве у него и его священников, и ими были введены в беззаконие; а потому вы были связаны узами беззакония."},{"vNo":"13 ","txt":"И ныне, поскольку вы избавлены силой Божьей от этих уз; да, именно от рук царя Ноя и его людей, а также от уз беззакония, то я желаю, чтобы вы твёрдо стояли в этой свободе, посредством которой вы сделаны свободными, и чтобы ни одному человеку вы не доверяли быть царём над вами."},{"vNo":"14 ","txt":"А также не доверяйте никому быть ни вашим учителем, ни вашим служителем, разве только он будет человеком Божьим, ходящим Его путями и соблюдающим Его заповеди."},{"vNo":"15 ","txt":"Так учил Алма своих людей, чтобы каждый человек любил своего ближнего, как самого себя, дабы не было раздора среди них."},{"vNo":"16 ","txt":"И ныне, их первосвященником был Алма, будучи основателем их церкви."},{"vNo":"17 ","txt":"И было так, что никто не получал власти проповедовать или учить, кроме как через него от Бога. А потому он посвятил всех их священников и всех их учителей; и никого не посвящали, кроме лишь праведных мужей."},{"vNo":"18 ","txt":"А потому они присматривали за своими людьми и питали их тем, что относится к праведности."},{"vNo":"19 ","txt":"И было так, что они начали преуспевать чрезвычайно в той земле; и назвали они ту землю Хелам."},{"vNo":"20 ","txt":"И было так, что они умножались и чрезвычайно преуспевали в земле Хелам; и они построили город, который они назвали город Хелам."},{"vNo":"21 ","txt":"Тем не менее Господь находит нужным наказывать Свой народ; да, Он испытывает его терпение и веру."},{"vNo":"22 ","txt":"Тем не менее всякий, кто возлагает своё упование на Него, тот будет вознесён в последний день. Да, и так было с этим народом."},{"vNo":"23 ","txt":"Ибо вот, я покажу вам, что они были ввергнуты в рабство, и никто не мог избавить их, кроме Господа Бога их, да, именно Бога Авраама, Исаака и Иакова."},{"vNo":"24 ","txt":"И было так, что Он избавил их, и Он показал им Свою могучую силу; и велика была их радость."},{"vNo":"25 ","txt":"Ибо вот, было так, что когда они были в земле Хелам, да, в городе Хелам, когда возделывали землю окрестную, вот, войско ламанийцев появилось у границ той земли."},{"vNo":"26 ","txt":"И ныне было так, что братья Алмы бежали со своих полей и собрались вместе в городе Хелам; и они были сильно напуганы из-за появления ламанийцев."},{"vNo":"27 ","txt":"Но Алма вышел и стал среди них, и увещевал их, чтобы они не боялись, но чтобы помнили Господа Бога своего, и Он избавит их."},{"vNo":"28 ","txt":"А потому они уняли свои страхи и начали взывать к Господу, чтобы Он смягчил сердца ламанийцев, дабы те пощадили их самих, их жён и их детей."},{"vNo":"29 ","txt":"И было так, что Господь смягчил сердца ламанийцев. И Алма и его братья вышли вперёд и предали себя им в руки; и овладели ламанийцы землёй Хелам."},{"vNo":"30 ","txt":"И ныне войска ламанийцев, которые следовали за людьми царя Лимхая, блуждали в пустыне в течение многих дней."},{"vNo":"31 ","txt":"И вот, они нашли тех священников царя Ноя в местности, которую те назвали Амулон; и они стали владеть землёй Амулон и начали возделывать землю."},{"vNo":"32 ","txt":"И вот, имя предводителя тех священников было Амулон."},{"vNo":"33 ","txt":"И было так, что Амулон умолял ламанийцев; и он также послал их жён, которые были дочерьми ламанийцев, умолять своих братьев, чтобы те не истребляли их мужей."},{"vNo":"34 ","txt":"И ламанийцы сжалились над Амулоном и его братьями и не истребили их благодаря их жёнам."},{"vNo":"35 ","txt":"И Амулон и его братья присоединились к ламанийцам, и они странствовали по пустыне в поисках земли Нефия, когда они обнаружили землю Хелам, которой владели Алма и его братья."},{"vNo":"36 ","txt":"И было так, что ламанийцы пообещали Алме и его братьям, что если те укажут им путь в землю Нефия, то они даруют им жизнь и свободу их."},{"vNo":"37 ","txt":"Но после того как Алма указал им путь в землю Нефия, ламанийцы не сдержали своего обещания; но они поставили стражей над Алмой и его братьями вокруг земли Хелам."},{"vNo":"38 ","txt":"И остальные из них пошли в землю Нефия; а часть их возвратилась в землю Хелам, и привели также с собой жён и детей стражей, которые были оставлены в той земле."},{"vNo":"39 ","txt":"И царь ламанийцев позволил Амулону, чтобы тот был царём и правителем над своим народом, проживавшим в земле Хелам; тем не менее он не имел власти делать что-либо против воли царя ламанийцев."}]}