{"heading":"Многие члены Церкви введены во грех неверующими. Алме обещана жизнь вечная. Те, кто каются и крестятся, обретают прощение. Пребывающие во грехе члены Церкви, которые покаются и исповедуются Алме и Господу, будут прощены; иначе они не будут исчислены среди народа Церкви. Приблизительно 120–100 гг. до Р. Х.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Мосия 26","verses":[{"vNo":"1 ","txt":"И было так, что среди подрастающего поколения было много таких, которые не могли постичь слов царя Вениамина, ибо были малыми детьми в то время, когда он обращался к своему народу; и они не верили преданию своих отцов."},{"vNo":"2 ","txt":"Они не верили тому, что говорилось о воскресении мёртвых, так же как не верили относительно пришествия Христа."},{"vNo":"3 ","txt":"И ныне, из-за своего неверия они не могли постичь слова Божьего; и их сердца были ожесточены."},{"vNo":"4 ","txt":"И они не желали креститься, так же как не желали присоединяться к церкви. И они были обособленным народом в отношении их веры, и оставались такими впоследствии, а именно в своём плотском и грешном состоянии; ибо они не желали взывать к Господу Богу их."},{"vNo":"5 ","txt":"И ныне, в правление Мосии они не были и наполовину так многочисленны, как народ Божий; но из-за разногласий среди братьев они стали более многочисленны."},{"vNo":"6 ","txt":"И было так, что они обманывали многих, кто был в церкви, своими льстивыми словами и побуждали их совершать много грехов; а потому стало нужно, чтобы те из церкви, кто совершили грех, были наставлены Церковью."},{"vNo":"7 ","txt":"И было так, что они были приведены к священникам и переданы священникам учителями; а священники привели их к Алме, который был первосвященником."},{"vNo":"8 ","txt":"И вот, царь Мосия дал Алме власть над Церковью."},{"vNo":"9 ","txt":"И было так, что Алма не знал о них; но против них было много свидетелей; да, люди вставали и свидетельствовали во множестве об их беззаконии."},{"vNo":"10 ","txt":"И ничего подобного не случалось раньше в церкви; а потому Алма обеспокоился в духе своём и велел, чтобы те были приведены к царю."},{"vNo":"11 ","txt":"И он сказал царю: Вот, тут многие, кого мы привели к тебе, которые обвиняются братьями их; да, и они были уличены в различных беззакониях. И они не каются в своих беззакониях; и потому мы привели их к тебе, дабы ты мог судить их соответственно их преступлениям."},{"vNo":"12 ","txt":"Но царь Мосия сказал Алме: Вот, я не сужу их; а потому я передаю их тебе в руки для суда."},{"vNo":"13 ","txt":"И ныне дух Алмы снова обеспокоился; и он пошёл и вопросил Господа, как ему надлежало поступать относительно этого дела, ибо он боялся поступить неправильно перед лицом Бога."},{"vNo":"14 ","txt":"И было так, что после того как он излил всю свою душу Богу, голос Господний достиг его, говоря:"},{"vNo":"15 ","txt":"Благословен ты, Алма, и благословенны те, кто был крещён в водах Мормона. Благословен ты за свою огромную веру в одни лишь слова слуги Моего, Авинадея."},{"vNo":"16 ","txt":"И благословенны они за их огромную веру в одни лишь слова, которые ты сказал им."},{"vNo":"17 ","txt":"И благословен ты за то, что установил Церковь среди этого народа; и будут они утверждены, и будут они народом Моим."},{"vNo":"18 ","txt":"Да, благословен этот народ, который готов носить имя Моё; ибо именем Моим они назовутся; и они Мои."},{"vNo":"19 ","txt":"И за то, что ты вопросил Меня о преступившем, ты благословлён."},{"vNo":"20 ","txt":"Ты Мой слуга; и Я заключаю с тобой завет, что ты будешь иметь жизнь вечную; и ты будешь служить Мне, и пойдёшь от имени Моего и будешь собирать вместе овец Моих."},{"vNo":"21 ","txt":"И тот, кто услышит голос Мой, будет овцой Моей; и его ты примешь в Церковь; и Я тоже приму его."},{"vNo":"22 ","txt":"Ибо вот, это – Моя Церковь; всякий, кто крестится, будет креститься в покаяние. И всякий, кого ты примешь, уверует во имя Моё; и тому Я прощу великодушно."},{"vNo":"23 ","txt":"Ибо это Я, Который берёт на Себя грехи мира; ибо это Я, Который сотворил их; и это Я, Который дарует место по правую руку Мою тому, кто верует до конца."},{"vNo":"24 ","txt":"Ибо вот, именем Моим они призваны; и если они знают Меня, то выйдут и будут вечно иметь место по правую руку Мою."},{"vNo":"25 ","txt":"И будет так, что когда прозвучит вторая труба, тогда выйдут те, кто никогда не знали Меня, и предстанут предо Мной."},{"vNo":"26 ","txt":"И тогда они познают, что Я – Господь Бог их, что Я – Искупитель их; но они отказывались от искупления."},{"vNo":"27 ","txt":"И тогда Я объявлю им, что Я никогда не знал их; и они уйдут в огонь вечный, уготованный дьяволу и ангелам его."},{"vNo":"28 ","txt":"А потому Я говорю вам, что того, кто отказывается слышать Мой голос, вы не примете в Мою Церковь; ибо его Я не приму в последний день."},{"vNo":"29 ","txt":"А потому Я говорю тебе: Ступай, и всякого, кто согрешит против Меня, ты будешь судить соответственно грехам, которые он совершил; и если он исповедует свои грехи перед тобой и Мной и покается в искренности сердца своего, того ты простишь, и Я тоже прощу его."},{"vNo":"30 ","txt":"Да, и всякий раз, как Мой народ будет каяться, Я буду прощать им согрешения их против Меня."},{"vNo":"31 ","txt":"И вы также прощайте друг другу согрешения свои; ибо истинно Я говорю вам: Тот, кто не прощает согрешений ближнего своего, когда он говорит, что кается, тот навлёк на себя осуждение."},{"vNo":"32 ","txt":"И Я говорю тебе: Ступай; и всякий, кто не покается в грехах своих, тот не будет исчислен среди народа Моего; и это будет соблюдаться с этого времени впредь."},{"vNo":"33 ","txt":"И было так, что, когда Алма услышал эти слова, он записал их, чтобы иметь их и чтобы судить народ той церкви согласно заповедям Божьим."},{"vNo":"34 ","txt":"И было так, что Алма пошёл и судил тех, кто был уличён в беззаконии, согласно слову Господа."},{"vNo":"35 ","txt":"И всякого, кто каялся в своих грехах и исповедовался в них, тех он исчислял среди народа церкви."},{"vNo":"36 ","txt":"А тех, кто не желали исповедоваться в своих грехах и покаяться в своём беззаконии, те не исчислялись среди народа церкви, и их имена вычёркивались."},{"vNo":"37 ","txt":"И было так, что Алма управлял всеми делами церкви; и у них снова установился мир и они начали преуспевать чрезвычайно в делах церкви, ходя осмотрительно перед Богом, принимая многих и крестя многих."},{"vNo":"38 ","txt":"И ныне, всё это делали Алма и его собратья, которые руководили Церковью, ходя со всем усердием, обучая слову Божьему во всём, перенося всевозможные невзгоды, будучи преследуемы всеми теми, кто не принадлежал к церкви Божьей."},{"vNo":"39 ","txt":"И они наставляли своих братьев; и сами тоже были наставляемы, каждый словом Божьим согласно грехам своим, или тем грехам, которые он совершил, и было им заповедовано Богом молиться непрестанно и воздавать благодарение во всех делах."}]}