{"heading":"Мосия предлагает, чтобы вместо царя были избраны судьи. Неправедные цари вводят свой народ в грех. Голосом народа Алма-младший избран верховным судьёй. Он также первосвященник над Церковью. Алма-старший и Мосия умирают. Приблизительно 92–91 гг. до Р. Х.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Мосия 29","prevTitle":"Мосия 28","nextTitle":"Алма 1","verses":[{"vNo":1,"txt":"И ныне, когда Мосия сделал это, он разослал воззвание по всей той земле, среди всего народа, желая узнать их волю относительно того, кому быть их царём."},{"vNo":2,"txt":"И было так, что голос народа возгласил: Мы желаем, чтобы Аарон, твой сын, был нашим царём и нашим правителем."},{"vNo":3,"txt":"И ныне, Аарон ушёл в землю Нефия, а потому царь не мог возложить на него царство; да и Аарон не соглашался взять на себя царство; да и ни один из сыновей Мосии не был готов взять на себя царство."},{"vNo":4,"txt":"А потому царь Мосия снова разослал среди народа; да, письменное слово он разослал среди народа. И слова, которые были написаны, гласили:"},{"vNo":5,"txt":"О вы, народ мой, или братья мои, ибо таковыми я почитаю вас: Я желаю, чтобы вы обдумали дело, которое вы призваны обдумать, ибо вы желаете иметь царя."},{"vNo":6,"txt":"И ныне я объявляю вам, что тот, кому царство принадлежит по праву, отказался и не возьмёт на себя царство."},{"vNo":7,"txt":"И ныне, если другой будет назначен вместо него, вот, я опасаюсь, как бы не возникли раздоры среди вас. И, кто знает, быть может, мой сын, которому принадлежит царство, разгневается и увлечёт за собой часть этого народа, что могло бы вызвать войны и раздоры среди вас, и это могло бы стать причиной большого кровопролития и извращения пути Господнего, да, и погубило бы души многих людей."},{"vNo":8,"txt":"И вот, я говорю вам: Будем же благоразумны и обдумаем эти дела, ибо у нас нет права погубить моего сына, так же как не должно у нас быть права погубить другого, если он будет назначен вместо него."},{"vNo":9,"txt":"И если бы мой сын вновь обратился к своей гордыне и суетным делам, он взял бы назад слова, которые сказал, и потребовал бы своё право на царство, что побудило бы его, а также и этот народ, совершить много греха."},{"vNo":10,"txt":"И ныне будем же благоразумны и предусмотрим это и сделаем то, что принесёт мир этому народу."},{"vNo":11,"txt":"Поэтому я буду вашим царём остаток своих дней; тем не менее назначим же судей, чтобы судить этот народ согласно нашему закону; и мы заново устроим дела этого народа, ибо мы назначим мудрых людей в судьи, которые будут судить этот народ согласно заповедям Божьим."},{"vNo":12,"txt":"Вот, лучше, чтобы человек был судим Богом, нежели человеком, ибо кары Божьи всегда справедливы, но кары человеческие не всегда справедливы."},{"vNo":13,"txt":"А потому, если бы было возможно, чтобы царями у вас были праведные мужи, которые учреждали бы законы Бога и судили этот народ согласно Его заповедям, да, если бы у вас царями были мужи, которые делали бы то же, что делал мой отец Вениамин для этого народа, я говорю вам: Если бы это всегда было так, тогда вам всегда следовало бы иметь царей, которые правили бы над вами."},{"vNo":14,"txt":"И даже сам я трудился со всей силой и способностями, которыми обладал, чтобы научить вас заповедям Божьим и утвердить мир по всей этой земле, чтобы не было ни войн, ни раздоров, ни краж, ни разбоя, ни убийства, ни какого-либо беззакония;"},{"vNo":15,"txt":"И всякого, кто совершал беззаконие, того я наказывал соответственно преступлению, которое он совершил, согласно закону, который был дан нам нашими отцами."},{"vNo":16,"txt":"И ныне, я говорю вам, что поскольку не все люди праведны, то не следует вам иметь царя или царей, которые правили бы над вами."},{"vNo":17,"txt":"Ибо вот, сколько же беззакония вызывает один нечестивый царь, да, и какое великое истребление!"},{"vNo":18,"txt":"Да, вспомните царя Ноя, его нечестие и его мерзости, а также нечестие и мерзости его народа. Посмотрите, какое великое истребление постигло их; а также из-за своих беззаконий они были ввергнуты в рабство."},{"vNo":19,"txt":"И если бы не вмешательство их всемудрого Творца вследствие их искреннего покаяния, они неизбежно должны были бы оставаться в рабстве до сих пор."},{"vNo":20,"txt":"Но вот, Он избавил их, потому что они смирились перед Ним; и, поскольку они горячо взывали к Нему, Он избавил их от рабства; и таким образом действует Господь силой Своей среди детей человеческих во всех случаях, простирая руку милости к тем, кто возлагает на Него своё упование."},{"vNo":21,"txt":"И вот, ныне я говорю вам: Вы не можете свергнуть нечестивого царя, кроме как через великую борьбу и большое кровопролитие."},{"vNo":22,"txt":"Ибо вот, у него есть друзья в беззаконии и он держит своих стражей при себе; и он разрывает законы тех, кто правили в праведности до него; и он попирает ногами заповеди Божьи."},{"vNo":23,"txt":"И он устанавливает законы и рассылает их среди своего народа, да, законы, отвечающие его собственному нечестию; и всякого, кто не повинуется его законам, он предаёт истреблению; и на всякого, кто восстанет против него, он пошлёт свои войска воевать с ними; и если он сможет, он истребит их; и таким образом нечестивый царь извращает все пути праведности."},{"vNo":24,"txt":"И ныне, вот, я говорю вам: Не нужно, чтобы такие мерзости постигли вас."},{"vNo":25,"txt":"А потому изберите вы судей голосом этого народа, чтобы вы могли быть судимы по законам, которые были даны вам нашими отцами, которые правильны и которые были даны им рукой Господа."},{"vNo":26,"txt":"И вот, это необычно, чтобы голос народа желал противоположно тому, что праведно; но это обычно для меньшей части народа – желать того, что неправедно; а потому вы должны соблюдать это и сделать своим законом – решать свои дела голосом народа."},{"vNo":27,"txt":"И если настанет такое время, что голос народа выберет беззаконие, тогда это – то время, когда кары Божьи постигнут вас; да, тогда это – время, когда Он посетит вас великим истреблением, точно так же, как до сих пор Он посещал эту землю."},{"vNo":28,"txt":"И ныне, если у вас будут судьи и они не будут судить вас согласно данному закону, то вы можете сделать так, чтобы они были судимы вышестоящим судьёй."},{"vNo":29,"txt":"Если ваши вышестоящие судьи не будут вершить праведное правосудие, сделайте так, чтобы малое число ваших нижестоящих судей были собраны вместе, и они будут судить ваших вышестоящих судей согласно голосу народа."},{"vNo":30,"txt":"И я повелеваю вам делать всё это в страхе перед Господом; и я повелеваю вам делать это, и чтобы не было у вас царя; дабы, если эти люди будут совершать грехи и беззакония, то они будут возложены на их собственные головы."},{"vNo":31,"txt":"Ибо вот, я говорю вам: Грехи многих людей были вызваны беззакониями их царей; а потому их беззакония возложены на головы их царей."},{"vNo":32,"txt":"И ныне я желаю, чтобы этого неравенства не было больше в этой земле, особенно среди этого народа моего; но я желаю, чтобы эта земля была землёй свободы, и каждый человек мог одинаково наслаждаться своими правами и привилегиями до тех пор, пока Господь считает нужным, чтобы мы могли жить и наследовать эту землю, да, то есть до тех пор, пока хотя бы кто-то из нашего потомства остаётся на лице этой земли."},{"vNo":33,"txt":"И много ещё написал им царь Мосия, раскрывая им все испытания и беспокойства праведного царя, да, все муки души за свой народ, а также весь ропот народа к своему царю; и всё это он объяснил им."},{"vNo":34,"txt":"И он сказал им, что этого не должно быть; но что бремя должно ложиться на весь народ, дабы каждый человек нёс свою часть."},{"vNo":35,"txt":"И он также раскрыл им все невыгоды, которые они переносили бы, имея нечестивого царя, который правил бы над ними."},{"vNo":36,"txt":"Да, все его беззакония и мерзости, и все войны и раздоры, и кровопролитие, и воровство, и разбой, и совершение блудодеяний, и всевозможные беззакония, которые невозможно перечислить, – говоря им, что всего этого не должно быть, что всё это явно противоречит заповедям Божьим."},{"vNo":37,"txt":"И ныне было, что после того как царь Мосия разослал всё это среди народа, они убедились в истинности его слов."},{"vNo":38,"txt":"А потому они отказались от своих желаний относительно царя и стали чрезвычайно заботиться о том, чтобы каждый человек имел равные права по всей той земле; да, и каждый человек выразил готовность отвечать за свои собственные грехи."},{"vNo":39,"txt":"И потому было так, что они собрались вместе в группы по всей той земле, чтобы подать свои голоса относительно тех, кто должны быть их судьями, дабы судить их согласно данному им закону; и они чрезвычайно радовались свободе, которая была дарована им."},{"vNo":40,"txt":"И их любовь к Мосии укрепилась; да, они почитали его больше, чем любого другого человека; ибо они смотрели на него не как на тирана, стремившегося к выгоде, да, к той корысти, которая растлевает душу; ибо он не взыскивал их богатств и не находил удовольствия в пролитии крови, но он утвердил мир в той земле и позволил своим людям, чтобы они избавились от рабства всякого вида; а потому они почитали его, да, чрезвычайно и безмерно."},{"vNo":41,"txt":"И было так, что они назначили судей, дабы те правили над ними, или судили их согласно закону; и это они сделали по всей той земле."},{"vNo":42,"txt":"И было так, что Алма был назначен первым верховным судьёй, будучи также первосвященником, так как его отец возложил на него этот чин, а также возложил на него ответственность за все дела церкви."},{"vNo":43,"txt":"И ныне было так, что Алма ходил путями Господними, и соблюдал Его заповеди, и вершил праведное правосудие; и был непрестанный мир по всей той земле."},{"vNo":44,"txt":"И так началось правление судей по всей земле Зарагемля, среди всего народа, называемого нефийцами; и Алма был первым и верховным судьёй."},{"vNo":45,"txt":"И ныне было так, что умер его отец, будучи восьмидесяти двух лет от роду, прожив свою жизнь в исполнении заповедей Божьих."},{"vNo":46,"txt":"И было так, что умер также и Мосия на тридцать третьем году своего правления, будучи шестидесяти трёх лет от роду; что в целом составляет пятьсот девять лет с того времени, как Легий покинул Иерусалим."},{"vNo":47,"txt":"И так закончилось правление царей над народом Нефиевым; и так закончились дни Алмы, который был основателем их церкви."}]}