{"heading":"Царь Вениамин продолжает свою речь. Господь Вседержитель будет служить среди людей в скинии из глины. Кровь выступит из каждой поры, когда Он будет искупать грехи мира. Его имя – единственное, посредством которого приходит спасение. Люди могут отрешиться от плотского человека и стать святыми через Искупление. Мучение нечестивых будет подобно озеру огня и серы. Приблизительно 124 г. до Р. Х.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":2,"nextNo":4,"chapterTitle":"Мосия 3","prevTitle":"Мосия 2","nextTitle":"Мосия 4","verses":[{"vNo":1,"txt":"И ещё, братья мои, я хотел бы призвать ваше внимание, ибо у меня есть ещё кое-что сказать вам; ибо вот, у меня есть что сказать вам о том, что грядёт."},{"vNo":2,"txt":"И то, что я скажу вам, открыто мне ангелом от Бога. И он сказал мне: Пробудись; и я пробудился, и вот он стоял передо мной."},{"vNo":3,"txt":"И он сказал мне: Пробудись и услышь слова, которые я скажу тебе; ибо вот, я пришёл возвестить тебе великорадостные вести."},{"vNo":4,"txt":"Ибо услышал Господь твои молитвы и признал твою праведность, и послал меня возвестить тебе, что ты можешь радоваться; и что ты можешь возвестить своему народу, дабы они тоже исполнились радости."},{"vNo":5,"txt":"Ибо вот, грядёт то время, и недалеко уже, когда Господь Вседержитель, Который правит, Который был и есть от всей вечности до всей вечности, с силой сойдёт с Небес в среду детей человеческих и будет пребывать в скинии из глины, и пойдёт среди людей, творя великие чудеса: будет исцелять больных, воскрешать мёртвых, делать так, чтобы увечные ходили, слепые прозревали, а глухие слышали, и будет излечивать всевозможные болезни."},{"vNo":6,"txt":"И Он будет изгонять бесов, или злых духов, которые обитают в сердцах детей человеческих."},{"vNo":7,"txt":"И вот, Он претерпит искушения и боль телесную, голод, жажду и изнурение, даже свыше того, что может перенести человек, если не умрёт от этого; ибо вот, кровь выступит из каждой поры – так велико будет мучение Его за нечестие и мерзости народа Его."},{"vNo":8,"txt":"И будет Он назван Иисусом Христом, Сыном Божьим, Отцом неба и Земли, Творцом всего сущего от начала; и мать Его будет названа Марией."},{"vNo":9,"txt":"И вот, Он приходит к Своим, дабы спасение могло прийти к детям человеческим, да, через веру во имя Его; и даже после всего этого они будут принимать Его за человека и говорить, что в Нём дьявол, и будут бичевать Его и предадут Его распятию."},{"vNo":10,"txt":"И на третий день Он воскреснет из мёртвых; и вот, Он восстаёт судить мир; и вот, всё это сделано для того, чтобы праведный суд мог сойти на детей человеческих."},{"vNo":11,"txt":"Ибо вот, кровь Его также искупает грехи тех, кто пал через согрешение Адама, кто умер, не зная воли Божьей относительно себя, или кто согрешил в неведении."},{"vNo":12,"txt":"Но горе, горе тому, кто знает, что он восстаёт против Бога! Ибо нет спасения такому, кроме как через покаяние и веру в Господа Иисуса Христа."},{"vNo":13,"txt":"И Господь Бог разослал Своих святых пророков среди всех детей человеческих, чтобы возвестить всё это каждому колену, племени и языку, дабы всякий, кто уверует, что Христос придёт, мог получить отпущение своих грехов и радоваться чрезвычайно великой радостью, даже так, как будто Он уже пришёл в их среду."},{"vNo":14,"txt":"Однако Господь Бог увидел, что Его народ был народом жестоковыйным, и Он дал им закон, а именно закон Моисеев."},{"vNo":15,"txt":"И много знамений и чудес, и символов, и прообразов показал Он им о Своём пришествии; а также и святые пророки говорили им о Его пришествии; и всё же они ожесточили свои сердца и не понимали, что закон Моисеев не имеет никакой пользы, кроме как через искупление Его кровью."},{"vNo":16,"txt":"И если бы даже было возможно, чтобы малые дети могли грешить, они не могли бы быть спасены; но я говорю вам: благословенны они; ибо вот, как в Адаме или по природе они впадают в согрешение, именно так кровь Христова искупает их грехи."},{"vNo":17,"txt":"И более того, я говорю вам, что не будет дано ни другого имени, ни какого-либо пути, ни средства, которым спасение могло бы прийти к детям человеческим: только во имя и через имя Христа, Господа Вседержителя."},{"vNo":18,"txt":"Ибо вот, Он судит, и суд Его справедлив; и не погибнет дитя, умирающее в своём младенчестве; но люди пьют проклятие своим собственным душам, если они не смиряются и не становятся, как малые дети, и не веруют, что спасение было и есть, и будет в искупительной крови и через искупительную кровь Христа, Господа Вседержителя."},{"vNo":19,"txt":"Ибо плотский человек есть враг Богу, и был от падения Адама, и будет во веки веков, если не уступит он побуждениям Святого Духа и не отрешится от плотского человека, и не станет святым через Искупление Христа-Господа, и не станет как дитя: покорным, кротким, смиренным, терпеливым, полным любви, готовым покориться всему тому, что Господь считает нужным возложить на него, совсем как дитя покоряется своему отцу."},{"vNo":20,"txt":"И более того, я говорю вам, что настанет время, когда знание о Спасителе распространится среди каждого племени, колена, языка и народа."},{"vNo":21,"txt":"И вот, когда настанет то время, никто, кроме малых детей, не будет признан безупречным перед Богом, как только через покаяние и веру во имя Господа Бога Вседержителя."},{"vNo":22,"txt":"И даже в это время, когда ты научишь свой народ тому, что Господь Бог твой заповедовал тебе, даже тогда они не будут признаны безупречными в очах Бога, кроме как согласно словам, которые я изрёк тебе."},{"vNo":23,"txt":"И ныне я изрёк слова, которые Господь Бог заповедал мне."},{"vNo":24,"txt":"И так речёт Господь: Они будут ярким свидетельством против этого народа в день суда; а потому они будут судимы – каждый человек согласно его делам, будь они добрыми, или будь они злыми."},{"vNo":25,"txt":"И если дела будут злыми, они обречены видеть ужас своей собственной вины и мерзостей, что заставит их отпрянуть от присутствия Господнего в состояние несчастья и бесконечного мучения, откуда они не смогут больше возвратиться; а потому они испили проклятие своим собственным душам."},{"vNo":26,"txt":"И поэтому они испили чашу гнева Божьего, в чём правосудие не могло отказать им, как не могло оно отрицать того, что Адам должен пасть, вкусив от запретного плода; а потому милость никогда больше не может требовать своего применительно к ним."},{"vNo":27,"txt":"И их мучение подобно озеру огня и серы, пламя которого неугасимо и дым которого восходит во веки веков. Так Господь заповедал мне. Аминь."}]}