{"heading":"Царь Вениамин продолжает свою речь. Спасение приходит вследствие Искупления. Уверуйте в Бога, чтобы спастись. Сохраняйте отпущение своих грехов через верность. Уделяйте от своего состояния бедным. Делайте всё с мудростью и надлежащим образом. Приблизительно 124 г. до Р. Х.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Мосия 4","verses":[{"vNo":"1 ","txt":"И ныне было так, что когда царь Вениамин закончил изречение слов, которые были даны ему ангелом Господним, он обратил свои глаза вокруг на толпы, и вот, они пали наземь, ибо страх перед Господом нашёл на них."},{"vNo":"2 ","txt":"И они увидели себя в своём плотском состоянии, что они даже меньше, чем прах земной. И все они воскликнули громко в один голос, говоря: О смилуйся и примени искупительную кровь Христову, дабы мы получили прощение своих грехов и наши сердца очистились; ибо мы веруем в Иисуса Христа, Сына Божьего, Который сотворил небо и Землю, и всё сущее; Который сойдёт в среду детей человеческих."},{"vNo":"3 ","txt":"И было так, что после того как они сказали эти слова, Дух Господний сошёл на них, и они преисполнились радости, получив отпущение своих грехов и удостоившись мира совести благодаря тому, что у них была огромная вера в Иисуса Христа, Который должен прийти согласно словам, которые изрёк им царь Вениамин."},{"vNo":"4 ","txt":"И царь Вениамин снова открыл свои уста и начал обращаться к ним, говоря: Друзья мои и братья мои, сородичи мои и народ мой, я снова хотел бы призвать ваше внимание, дабы вы услышали и поняли остальные мои слова, которые я скажу вам."},{"vNo":"5 ","txt":"Ибо вот, если познание благости Божьей в это время пробудило вас к ощущению своего ничтожества и своего недостойного и падшего состояния –"},{"vNo":"6 ","txt":"Я говорю вам: если вы пришли к познанию благости Божьей и Его несравненной силы, и Его мудрости, и Его терпения, и Его долготерпения к детям человеческим; а также Искупления, которое было уготовано от основания мира, дабы через него спасение могло прийти к тому, кто возложит своё упование на Господа и будет усерден в соблюдении Его заповедей, и пребудет в вере до самого конца своей жизни, я имею в виду жизнь смертного тела –"},{"vNo":"7 ","txt":"Я говорю, что это тот человек, который получает спасение через Искупление, уготованное от основания мира для всего человечества, когда-либо существовавшего после падения Адама или ныне существующего, или которое когда-либо будет существовать, до самого конца мира."},{"vNo":"8 ","txt":"И это то средство, через которое приходит спасение. И нет никакого иного спасения, кроме того, о котором было сказано; и нет никаких условий, при которых человек мог бы быть спасён, кроме условий, о которых я сказал вам."},{"vNo":"9 ","txt":"Веруйте в Бога; веруйте, что Он есть и что Он сотворил всё как на небе, так и на земле; веруйте, что Он обладает всей мудростью и всей силой как на небе, так и на земле; веруйте, что человеку не постичь всего того, что постижимо для Господа."},{"vNo":"10 ","txt":"И ещё: веруйте, что вы должны покаяться в своих грехах и оставить их, и смирить себя перед Богом; и просить в искренности сердца, чтобы Он простил вас; и вот, если вы веруете во всё это, то непременно исполняйте."},{"vNo":"11 ","txt":"И ещё говорю я вам, как уже говорил раньше, что если вы пришли к познанию славы Божьей или если вы познали Его благости и вкусили Его любви и получили отпущение своих грехов, что вызывает такую чрезвычайно великую радость в ваших душах, тогда я хотел бы, чтобы вы помнили и всегда хранили в памяти величие Бога и ваше собственное ничтожество, и Его благость и долготерпение к вам, недостойным созданиям, и смиряли бы себя в самых глубинах смирения, ежедневно призывая имя Господа и пребывая неколебимо в вере в то, что грядёт, что было изречено устами ангела."},{"vNo":"12 ","txt":"И вот, я говорю вам, что если вы будете делать это, то всегда будете радоваться и будете исполнены любви Божьей, и всегда будете сохранять отпущение своих грехов; и вы будете возрастать в познании славы Того, Кто сотворил вас, или в познании того, что верно и истинно."},{"vNo":"13 ","txt":"И не будет у вас мысли причинять вред друг другу, но жить мирно и воздавать каждому человеку согласно тому, что ему причитается."},{"vNo":"14 ","txt":"И вы не допустите, чтобы ваши дети ходили голодными или нагими; а также вы не допустите, чтобы они преступали законы Божьи и дрались, и ссорились друг с другом, и служили дьяволу, который есть властитель греха или злой дух, о котором говорили наши отцы, так как он враг всей праведности."},{"vNo":"15 ","txt":"Но вы будете учить их ходить путями истины и здравомыслия; вы будете учить их любить друг друга и служить друг другу."},{"vNo":"16 ","txt":"А также вы сами будете помогать тем, кто нуждаются в вашей помощи; вы будете уделять от своего состояния тому, кто пребывает в нужде; и вы не допустите, чтобы нищий напрасно возносил свою мольбу к вам, и не прогоните его на погибель."},{"vNo":"17 ","txt":"Быть может, ты скажешь: Этот человек сам навлёк на себя своё несчастье; и потому я удержу свою руку и не дам ему своей пищи и не уделю ему от своего состояния, дабы не страдал он, ибо наказания его справедливы;"},{"vNo":"18 ","txt":"Но я говорю тебе: О человек, у того, кто поступает так, есть весьма важная причина покаяться; и если он не покается в том, что сделал, то навеки погибнет, и нет ему доли в Царстве Божьем."},{"vNo":"19 ","txt":"Ибо вот, не все ли мы нищие? Не все ли мы зависим от одного и того же Существа, а именно Бога, в отношении всего того состояния, которое у нас есть, и пищи, и одежды, и золота, и серебра, и всех богатств всякого рода, которые у нас есть?"},{"vNo":"20 ","txt":"И вот, даже в это время вы призывали имя Его и молили об отпущении своих грехов. И допустил ли Он, чтобы вы молили напрасно? Нет; Он излил на вас Свой Дух и сделал так, чтобы ваши сердца наполнились радостью, и сделал так, чтобы замолкли ваши уста, так что вы не могли найти слов – так велика была ваша радость."},{"vNo":"21 ","txt":"И ныне, если Бог, Который сотворил вас и от Которого зависит ваша жизнь и всё, что у вас есть и кем вы являетесь, дарует вам всё, чего вы просите и что праведно, и просите с верой, уповая, что получите это, о, как же вы должны тогда уделять друг другу от состояния, которым владеете!"},{"vNo":"22 ","txt":"И если вы судите человека, который обращается к вам с прошением о вашем состоянии, дабы не погибнуть ему, и вы осуждаете его, насколько же справедливее будет ваше осуждение за то, что вы удержали состояние своё, которое принадлежит не вам, но Богу, Которому также принадлежит и ваша жизнь; но всё же вы не возносите никакого прошения и не каетесь в том, что совершили."},{"vNo":"23 ","txt":"Я говорю вам: Горе такому человеку, ибо состояние его погибнет с ним; и ныне я говорю это тем, кто богат в отношении вещей этого мира."},{"vNo":"24 ","txt":"И ещё, я говорю бедным: Вы, кто не имеете, и всё же имеете достаточно, так что остаётесь вы изо дня в день; я имею в виду всех вас, кто отказывает нищему, потому что нет у вас, – я хотел бы, чтобы вы сказали в своём сердце так: Я не даю, потому что нет у меня, но если бы было у меня, я дал бы."},{"vNo":"25 ","txt":"И ныне, если скажете это в своём сердце, то останетесь невиновными, а иначе вы осуждены; и ваше осуждение справедливо, ибо вы жаждете того, чего не обрели."},{"vNo":"26 ","txt":"И ныне, ради всего того, что я сказал вам, то есть ради сохранения отпущения ваших грехов изо дня в день, дабы вы могли ходить невиновными перед Богом, я хотел бы, чтобы вы уделяли от своего состояния бедным, каждый человек сообразно тому, что у него есть, то есть кормили голодных, одевали нагих, навещали больных и приносили им облегчение, как духовно, так и материально, сообразно их нуждам."},{"vNo":"27 ","txt":"И смотрите, чтобы всё это делалось с мудростью и надлежащим образом; ибо не требуется, чтобы человек бежал быстрее, чем у него хватает сил. И ещё: нужно, чтобы он был усерден, дабы таким образом он мог заслужить награду; а потому всё должно делаться надлежащим порядком."},{"vNo":"28 ","txt":"И я хотел бы, чтобы вы помнили, что всякий из вас, кто занимает у соседа своего, должен возвратить то, что занял, согласно тому, как договорился, а иначе ты совершишь грех; и, быть может, побудишь и соседа своего тоже совершить грех."},{"vNo":"29 ","txt":"И, наконец, я не могу сказать вам обо всём том, посредством чего вы можете совершить грех; ибо есть разные пути и средства, даже так много, что я не могу их перечислить."},{"vNo":"30 ","txt":"Но я могу сказать вам только то, что если вы не будете следить за собой и за своими мыслями, и за своими словами, и за своими делами, и не будете соблюдать заповеди Божьи, и пребывать в вере в то, что вы услышали о пришествии нашего Господа, до самого конца своей жизни, то вы должны будете погибнуть. И ныне, о человек, помни и не погибни."}]}