{"heading":"Аммон находит землю Легий-Нефия, в которой правит царь Лимхай. Народ Лимхая в рабстве у ламанийцев. Лимхай рассказывает их историю. Пророк (Авинадей) свидетельствует, что Христос есть Бог и Отец всего сущего. Те, кто сеют нечистоту, пожинают бурю, а те, кто возложат своё упование на Господа, будут избавлены. Приблизительно 121 г. до Р. Х.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Мосия 7","verses":[{"vNo":"1 ","txt":"И ныне, было так, что после того как у царя Мосии был непрестанный мир на протяжении трёх лет, он пожелал узнать о людях, ушедших на поселение в землю Легий-Нефия, или в город Легий-Нефий, ибо народ его ничего не слышал о них с тех пор, как они покинули землю Зарагемля; а потому они докучали ему своими просьбами."},{"vNo":"2 ","txt":"И было так, что царь Мосия разрешил, чтобы шестнадцать их сильных мужей пошли в землю Легий-Нефия, дабы разузнать о своих братьях."},{"vNo":"3 ","txt":"И было так, что на следующий день они отправились в путь, имея с собой некоего Аммона – человека сильного и могучего и потомка Зарагемли; и он был также их предводителем."},{"vNo":"4 ","txt":"И вот, они не знали, каким путём следовать им в пустыне, чтобы дойти до земли Легий-Нефия; а потому они блуждали много дней по пустыне, блуждали целых сорок дней."},{"vNo":"5 ","txt":"И спустя сорок дней блуждания они подошли к одному холму, находившемуся к северу от земли Шилом, и там раскинули свои шатры."},{"vNo":"6 ","txt":"И Аммон взял троих из своих братьев, и имена их были Амалекий, Хелем и Хем, и они пошли в землю Нефия."},{"vNo":"7 ","txt":"И вот, они встретили царя того народа, который был в земле Нефия и в земле Шилом; и они были окружены царской стражей, и были схвачены, и были связаны, и были заключены в темницу."},{"vNo":"8 ","txt":"И было, что, когда они пробыли в темнице два дня, они снова были приведены к царю; и узы их были развязаны; и они стояли перед царём; и им было разрешено, или, вернее, приказано отвечать на вопросы, которые он им задаст."},{"vNo":"9 ","txt":"И он сказал им: Вот, я Лимхай, сын Ноя, который был сыном Зенифа, пришедшего из земли Зарагемля, дабы унаследовать эту землю, которая была землёй их отцов, и ставшего царём согласно голосу народа."},{"vNo":"10 ","txt":"И ныне я желаю знать причину, по которой вы были столь смелы, что подошли к стенам города, когда я сам был с моими стражами вне ворот."},{"vNo":"11 ","txt":"И вот, по этой причине я допустил, чтобы вас пощадили, дабы я мог расспросить вас, иначе я велел бы, чтобы мои стражи предали вас смерти. Вам разрешается говорить."},{"vNo":"12 ","txt":"И вот, когда Аммон увидел, что ему разрешено говорить, он вышел вперёд и преклонился перед царём; и, поднявшись снова, он сказал: О царь, я очень благодарен Богу в этот день, что я всё ещё жив и что мне разрешено говорить; и я постараюсь говорить с храбростью;"},{"vNo":"13 ","txt":"Ибо я уверен, что, если бы вы знали меня, вы не допустили бы, чтобы я носил эти узы. Ибо я – Аммон, потомок Зарагемли, и пришёл из земли Зарагемля разузнать о наших братьях, которых Зениф увёл из той земли."},{"vNo":"14 ","txt":"И ныне было так, что после того как Лимхай услышал слова Аммона, он чрезвычайно обрадовался и сказал: Ныне я верно знаю, что братья мои, которые были в земле Зарагемля, всё ещё живы. И ныне я буду радоваться; и завтра я сделаю так, чтобы народ мой тоже радовался."},{"vNo":"15 ","txt":"Ибо вот, мы в рабстве у ламанийцев и обложены налогом, который тяжело переносить. И ныне, вот, наши братья избавят нас от нашего рабства, или от рук ламанийцев; и мы будем их рабами; ибо лучше нам быть рабами у нефийцев, нежели платить дань царю ламанийцев."},{"vNo":"16 ","txt":"И вот, царь Лимхай приказал своим стражам, чтобы они не связывали больше ни Аммона, ни его братьев, и велел, чтобы они пошли к холму, который находился к северу от Шилома, и привели своих братьев в город, чтобы те таким образом смогли поесть и попить и отдохнуть от трудов своего пути; ибо они перенесли многое: они перенесли голод, жажду и изнурение."},{"vNo":"17 ","txt":"И было так, что на другой день царь Лимхай разослал среди всего народа своего воззвание, чтобы согласно ему все они собрались вместе у храма, дабы услышать слова, которые он возвестит им."},{"vNo":"18 ","txt":"И было так, что когда они собрались вместе, то он обратился к ним с такими словами, говоря: О вы, народ мой, поднимите свои головы и утешьтесь; ибо вот, время настаёт, или недалеко уже, когда мы не будем больше в подчинении у наших врагов, несмотря на многие наши усилия, которые были напрасны; однако я уверен, что остаётся предпринять ещё одно действенное усилие."},{"vNo":"19 ","txt":"А потому поднимите свои головы, и возрадуйтесь, и возложите упование своё на Бога – на того Бога, Который был Богом Авраама, Исаака и Иакова; а также того Бога, Который вывел детей Израилевых из земли Египетской и сделал так, чтобы они прошли через Красное море посуху, и кормил их манной, дабы они не погибли в пустыне; и много другого Он совершил для них."},{"vNo":"20 ","txt":"И ещё, тот же Бог вывел наших отцов из земли Иерусалимской и охранял и защищал Свой народ вплоть до сих пор; и вот, именно из-за наших беззаконий и мерзостей Он вверг нас в рабство."},{"vNo":"21 ","txt":"И все вы свидетели в этот день, что Зениф, который был поставлен царём над этим народом, охваченный чрезмерным желанием унаследовать землю своих отцов, был поэтому обманут коварством и лукавством царя Ламана, который вошёл в договор с царём Зенифом и отдал в его владение часть земли, а именно город Легий-Нефий и город Шилом и землю вокруг –"},{"vNo":"22 ","txt":"И всё это он сделал с единственной целью: ввергнуть этот народ в подчинение, или в рабство. И вот, в настоящее время мы платим дань царю ламанийцев в размере половины нашего маиса и нашего ячменя, и даже всего нашего зерна всякого рода, и половины прироста нашего мелкого и крупного скота; и даже половину всего, что мы имеем или чем обладаем, царь ламанийцев взыскивает с нас, или же требует наши жизни."},{"vNo":"23 ","txt":"И вот, не тяжело ли это переносить? И не велико ли это наше страдание? Ныне, вот, сколь же велика у нас причина, чтобы горевать."},{"vNo":"24 ","txt":"Да, я говорю вам, что велики у нас причины, чтобы горевать; ибо вот, как много наших братьев убито, и их кровь пролита напрасно; и всё из-за беззакония."},{"vNo":"25 ","txt":"Ибо если бы этот народ не впал в согрешение, Господь не допустил бы, чтобы это великое зло сошло на них. Но вот, они не вняли Его словам; но поднялись среди них раздоры, даже до того, что они пролили кровь между собой."},{"vNo":"26 ","txt":"И они убили пророка Господнего; да, избранного человека Божьего, который говорил им об их нечестии и мерзостях и пророчествовал о многих грядущих событиях, да, и даже о пришествии Христа."},{"vNo":"27 ","txt":"И поскольку он сказал им, что Христос есть Бог, Отец всего сущего, и сказал, что Он примет на Себя образ человека, и это будет тот образ, по которому человек был сотворён вначале; или, иными словами, он сказал, что человек сотворён по образу Бога и что Бог сойдёт в среду детей человеческих, и примет на Себя плоть и кровь, и пойдёт по лицу земли –"},{"vNo":"28 ","txt":"И вот, за то, что он сказал это, они предали его смерти; и много другого они совершили, что навлекло на них гнев Божий. А потому, удивляется ли кто тому, что они в рабстве и что они поражены суровыми страданиями?"},{"vNo":"29 ","txt":"Ибо вот, Господь сказал: Я не буду помогать народу Моему в день их согрешений; но прегражу пути их, дабы не преуспевали они; и деяния их будут как камень преткновения перед ними."},{"vNo":"30 ","txt":"И ещё Он речёт: Если народ Мой будет сеять нечистоту, они пожнут её мякину в буре, и последствие этого есть яд."},{"vNo":"31 ","txt":"И ещё Он речёт: Если народ Мой будет сеять нечистоту, они пожнут восточный ветер, приносящий немедленное истребление."},{"vNo":"32 ","txt":"И ныне, вот, исполнено обещание Господнее, и вы поражены и страдаете."},{"vNo":"33 ","txt":"Но если вы обратитесь к Господу со всем устремлением сердца, и возложите на Него своё упование, и будете служить Ему со всем усердием разума, если будете делать это, то Он, согласно Своей воле и соизволению, избавит вас от рабства."}]}