{"heading":"Аммон учит народ Лимхая. Он узнает о двадцати четырёх Иаредийских листах. Древние летописи могут переводиться провидцами. Нет более великого дара, чем дар провидца. Приблизительно 121 г. до Р. Х.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Мосия 8","verses":[{"vNo":"1 ","txt":"И было, что после того как царь Лимхай закончил обращение к своему народу, ибо он говорил им многое, и лишь немногое я записал в этой книге, он рассказал своему народу всё, касающееся их братьев, пребывавших в земле Зарагемля."},{"vNo":"2 ","txt":"И он велел, чтобы Аммон предстал перед толпами и пересказал им всё, что случилось с их братьями с того времени, как Зениф вышел из той земли, и вплоть до того времени, как он сам пришёл из той земли."},{"vNo":"3 ","txt":"И он пересказал им также последние слова, которым их учил царь Вениамин, и объяснил их народу царя Лимхая, чтобы они поняли все слова, которые тот изрёк."},{"vNo":"4 ","txt":"И было так, что после того как он сделал всё это, царь Лимхай распустил толпы и повелел, чтобы они вернулись, каждый к себе в свой дом."},{"vNo":"5 ","txt":"И было так, что он повелел, чтобы листы, содержащие летопись этого народа с того времени, как они покинули землю Зарагемля, были принесены к Аммону, чтобы он прочёл их."},{"vNo":"6 ","txt":"И вот, как только Аммон прочитал летопись, царь спросил его, дабы узнать, умеет ли он истолковывать языки, но Аммон сказал ему, что не умеет."},{"vNo":"7 ","txt":"И царь сказал ему: Будучи огорчён страданиями моего народа, я велел, чтобы сорок три из моего народа отправились в путь в пустыню, чтобы таким образом они нашли землю Зарагемля и чтобы мы могли воззвать к нашим братьям, дабы они избавили нас от рабства."},{"vNo":"8 ","txt":"И они блуждали в пустыне на протяжении многих дней, хотя они были усердны, и не нашли земли Зарагемля, но вернулись в эту землю, пройдя в некой земле среди многих вод, открыв землю, покрытую костями человеческими и звериными, а также покрытую развалинами строений всякого рода, открыв землю, которая когда-то была населена народом, который был так же многочислен, как сонмы Израиля."},{"vNo":"9 ","txt":"И во свидетельство тому, что сказанное ими истинно, они принесли двадцать четыре листа, покрытые гравированиями, и они из чистого золота."},{"vNo":"10 ","txt":"И вот, они принесли также нагрудные щиты, которые большие, сделаны из меди и медных сплавов, и в превосходном состоянии."},{"vNo":"11 ","txt":"И ещё, они принесли мечи, рукояти которых пропали и лезвия которых изъедены ржавчиной; и нет никого в этой земле, кто способен истолковать язык или гравирования на этих листах. Поэтому я сказал тебе: Умеешь ли ты переводить?"},{"vNo":"12 ","txt":"И ещё я говорю тебе: Знаешь ли ты о ком-нибудь, кто умеет переводить? Ибо я желаю, чтобы эти летописи были переведены на наш язык; ибо, быть может, они дадут нам знание об остатке народа, который был истреблён, откуда пришли эти летописи; или, быть может, они дадут нам знание об этом самом народе, который был истреблён; и я желаю знать причину их истребления."},{"vNo":"13 ","txt":"Тогда Аммон сказал ему: Я могу с уверенностью сообщить тебе, о царь, о человеке, который может перевести эти летописи; ибо у него есть нечто, во что он может смотреть и переводить все древние летописи; и это – дар от Бога. И предметы те называются истолкователями; и никто не может смотреть в них, если ему не дано повеления, дабы не искал он того, чего ему не следует, и не погиб. И всякий, кому дано повеление смотреть в них, называется провидцем."},{"vNo":"14 ","txt":"И вот, царь народа, пребывающего в земле Зарагемля, и есть тот человек, которому дано повеление делать это и у которого есть этот великий дар от Бога."},{"vNo":"15 ","txt":"И тот царь сказал, что провидец выше, чем пророк."},{"vNo":"16 ","txt":"И Аммон сказал, что провидец – это носитель откровений, а также пророк; и более великого дара не может иметь ни один человек, разве лишь он будет обладать силой Божьей, чего не может ни один человек; всё же человек может иметь великую силу, данную ему от Бога."},{"vNo":"17 ","txt":"Но провидец может знать о том, что было, а также о том, что будет; и через них всё будет открыто, или, вернее, тайное будет сделано явным, и скрытое выйдет на свет; и то, что неизвестно, будет открыто через них, а также с их помощью будет открыто то, что иначе не могло бы стать известным."},{"vNo":"18 ","txt":"Таким образом Бог предоставил средство, чтобы человек через веру мог совершать великие чудеса; а потому он становится великим благом для своих ближних."},{"vNo":"19 ","txt":"И вот, когда Аммон закончил изрекать эти слова, царь возрадовался чрезвычайно и воздал благодарение Богу, говоря: Несомненно, в этих листах содержится великая тайна, и эти истолкователи, несомненно, были уготованы для того, чтобы открывать все такие тайны детям человеческим."},{"vNo":"20 ","txt":"О, как чудесны дела Господа и как долго Он терпит Свой народ; да, как слепо и непроницательно понимание детей человеческих; ибо они не ищут мудрости и не желают, чтобы она правила ими!"},{"vNo":"21 ","txt":"Да, они как дикое стадо, которое бежит от пастуха и рассеивается и которое гонимо и пожираемо зверями лесными."}]}