{"heading":"Зениф ведёт группу из Зарагемли, чтобы овладеть землёй Легий-Нефия. Ламанийский царь позволяет им унаследовать ту землю. Война между ламанийцами и народом Зенифа. Приблизительно 200–187 гг. до Р. Х.","sectionHeading":"Летопись Зенифа. Повествование о его народе с того времени, когда они покинули землю Зарагемля, и до того времени, когда они были избавлены от рук ламанийцев.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Мосия 9","verses":[{"vNo":"1 ","txt":"Я, Зениф, был научен всему языку нефийцев и имел знание о земле Нефия, или о земле первого наследия наших отцов, и был послан как разведчик в среду ламанийцев, чтобы высмотреть их силы, дабы наше войско могло напасть на них и истребить их, но когда я увидел то, что было хорошего среди них, я пожелал, чтобы они не были истреблены."},{"vNo":"2 ","txt":"А потому я спорил со своими братьями в пустыне, ибо хотел, чтобы наш правитель заключил с ними договор; но он, будучи человеком суровым и кровожадным, приказал, чтобы я был убит; но я был спасён посредством большого кровопролития; ибо отец сражался против отца и брат – против брата, пока большая часть нашего войска не была истреблена в пустыне; и мы вернулись, те из нас, кто уцелели, в землю Зарагемля, дабы поведать эту историю их жёнам и их детям."},{"vNo":"3 ","txt":"И всё же я, чрезмерно желая унаследовать землю наших отцов, собрал всех тех, кто пожелал пойти, чтобы овладеть той землёй, и снова отправился в путь в пустынные земли, направляясь к тому месту; но мы были поражены голодом и суровыми страданиями; ибо мы были медленны вспоминать Господа Бога нашего."},{"vNo":"4 ","txt":"Тем не менее, после многих дней скитания по пустыне, мы раскинули наши шатры в том месте, где были убиты наши братья, которое находилось недалеко от земли наших отцов."},{"vNo":"5 ","txt":"И было так, что я снова пошёл в город с четырьмя из моих людей к царю, чтобы узнать его настроение, а также узнать, можно ли будет мне прийти с моими людьми и мирно овладеть той землёй."},{"vNo":"6 ","txt":"И я вошёл к царю; и он заключил со мной завет о том, что я могу овладеть землёй Легий-Нефия и землёй Шилом."},{"vNo":"7 ","txt":"И он также приказал, чтобы его люди вышли из этой земли, а я и мои люди вошли в эту землю, дабы владеть ею."},{"vNo":"8 ","txt":"И мы начали строить строения и восстанавливать стены города, да, а именно стены города Легий-Нефий и города Шилом."},{"vNo":"9 ","txt":"И мы начали засеивать землю, да, а именно всякого рода семенами: семенами маиса и пшеницы, и ячменя, и неаса, и шеума, а также семенами всякого рода фруктов; и мы начали умножаться и преуспевать в этой земле."},{"vNo":"10 ","txt":"Однако это было коварством и лукавством царя Ламана, дабы ввергнуть моих людей в рабство, для чего он и отдал землю в наше владение."},{"vNo":"11 ","txt":"А потому, было так, что после того как мы жили в этой земле на протяжении двенадцати лет, царь Ламан начал тревожиться, как бы мои люди каким-нибудь образом не окрепли на этой земле, и тогда они не смогут одолеть их и ввергнуть их в рабство."},{"vNo":"12 ","txt":"И вот, они были народом праздным и идолопоклонниками; и потому они желали ввергнуть нас в рабство, чтобы пресыщаться трудами наших рук; да, чтобы насыщаться стадами с наших полей."},{"vNo":"13 ","txt":"А потому было так, что царь Ламан начал побуждать своих людей, чтобы они повздорили с моими людьми; и потому начались в этой земле войны и раздоры."},{"vNo":"14 ","txt":"Ибо в тринадцатый год моего правления в земле Нефия, далеко на юге земли Шилом, когда мои люди поили и кормили свои стада и возделывали свои земли, многочисленное войско ламанийцев напало на них и начало убивать их и забирать их стада и маис с их полей."},{"vNo":"15 ","txt":"Да, и было так, что бежали они все, кто не был захвачен, в город Нефий и призвали меня на защиту."},{"vNo":"16 ","txt":"И было так, что я вооружил их луками и стрелами, мечами, и саблями, и булавами, и пращами, и всевозможным оружием, которое мы могли изобрести, и я и мои люди выступили сражаться против ламанийцев."},{"vNo":"17 ","txt":"Да, с силой Господней мы выступили сражаться против ламанийцев, ибо я и мои люди горячо взывали к Господу, чтобы Он избавил нас от рук наших врагов, ибо мы были пробуждены к памяти об избавлении наших отцов."},{"vNo":"18 ","txt":"И Бог услышал наши мольбы и ответил на наши молитвы; и мы выступили с Его мощью; да, мы выступили против ламанийцев, и в один день и ночь мы убили три тысячи сорок три; и мы убивали их до тех самых пор, пока не изгнали их из нашей земли."},{"vNo":"19 ","txt":"И я сам своими собственными руками помогал хоронить их мёртвых. И вот, к нашей великой скорби и горестным рыданиям, были убиты двести семьдесят девять из наших братьев."}]}