{"heading":"Jákob a Jozef sa snažia presvedčiť ľudí, aby verili v Krista a zachovávali jeho prikázania – Nefi umiera – Zlovoľnosť prevláda medzi Nefitmi. Okolo roku 544 – 421 pred Kr.","sectionHeading":"Slová jeho kázania jeho bratom. Zahanbuje muža, ktorý sa snaží vyvrátiť náuku Kristovu. Niekoľko slov o histórii ľudu Nefiho.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jákob 1","verses":[{"vNo":"1 ","txt":"Lebo hľa, stalo sa, že päťdesiat a päť rokov uplynulo od doby, kedy Lechí opustil Jeruzalem; a preto dal Nefi mne, Jákobovi, prikázanie ohľadom malých dosiek, na ktorých sú veci tieto vyryté."},{"vNo":"2 ","txt":"A dal mne, Jákobovi, prikázanie, aby som napísal na tieto dosky zopár vecí, ktoré považujem za najcennejšie; že sa nemám dotýkať, iba ak mierne, histórie ľudu tohto, ktorý sa nazýva ľud Nefiho."},{"vNo":"3 ","txt":"Lebo hovoril, že história ľudu jeho má byť vyrytá na ďalších doskách jeho a že ja mám zachovať dosky tieto, a odovzdávať ich ďalej semenu svojmu z pokolenia na pokolenie."},{"vNo":"4 ","txt":"A keby bolo kázanie, ktoré je posvätné, či zjavenie, ktoré je veľké, či prorokovanie, potom mám vyryť najhlavnejšie veci na dosky tieto a dotknúť sa ich natoľko, ako to len bude možné, v Kristovom záujme a v záujme ľudu nášho."},{"vNo":"5 ","txt":"Lebo pre vieru a veľkú úzkosť nám bolo skutočne o ľude našom ukázané, aké veci sa im prihodia."},{"vNo":"6 ","txt":"A tiež sme mali mnohé zjavenia, a ducha mnohých proroctiev; a preto, vedeli sme o Kristovi a o kráľovstve jeho, ktoré príde."},{"vNo":"7 ","txt":"A preto, pracovali sme usilovne medzi ľudom svojím, aby sme ich mohli presvedčiť, aby prišli ku Kristovi a požívali z dobrotivosti Božej, aby mohli vojsť do odpočinku jeho, aby nijako neprisahal v hneve svojom, že oni do neho nevojdú, ako keď ho popudzovali v dňoch pokušenia, keď boli deti Izraela v pustatine."},{"vNo":"8 ","txt":"A preto, kiež by Boh dal, aby sme mohli presvedčiť všetkých ľudí, aby sa nebúrili proti Bohu, aby ho nepopudzovali k hnevu, ale aby všetci ľudia verili v Krista a mali na očiach jeho smrť, a niesli jeho kríž, a znášali potupu sveta; a preto ja, Jákob, beriem na seba to, že budem plniť prikázanie brata svojho Nefiho."},{"vNo":"9 ","txt":"Teraz, Nefi začal byť starý a videl, že musí čoskoro zomrieť; a preto pomazal teraz jedného muža za kráľa a panovníka nad ľudom svojím, podľa kraľovania kráľov."},{"vNo":"10 ","txt":"Ľud nesmierne miloval Nefiho, pretože bol ich veľkým ochrancom, držiac meč Lábánov na ich ochranu a pracujúc po všetky dni svoje pre ich blaho –"},{"vNo":"11 ","txt":"A preto, ľud si prial zachovať meno jeho v pamäti. A kto by kraľoval namiesto neho, mal byť ľudom nazývaný druhý Nefi, tretí Nefi, a tak ďalej, podľa kraľovania kráľov; a boli tak ľudom nazývaní, nech už ich meno bolo akékoľvek."},{"vNo":"12 ","txt":"A stalo sa, že Nefi zomrel."},{"vNo":"13 ","txt":"Teraz, ľudia, ktorí neboli Lámániti boli Nefiti; predsa len sa nazývali Nefiti, Jákobiti, Jozefiti, Zórámiti, Lámániti, Lemúéliti a Izmaeliti."},{"vNo":"14 ","txt":"Ale ja, Jákob, ich nebudem odteraz rozlišovať týmito menami, ale Lámánitmi budem nazývať tých, ktorí sa snažia zničiť ľud Nefiho, a tí, ktorí sú priateľskí k Nefimu budem nazývať Nefitmi, čiže ľudom Nefiho, podľa kraľovania kráľov."},{"vNo":"15 ","txt":"A teraz, stalo sa, že ľud Nefiho za kraľovania druhého kráľa začal zatvrdzovať srdcia svoje a oddávať sa trochu zlovoľným zvyklostiam, tak ako Dávid za stara, a tiež Šalamún, syn jeho, túžiaci po mnohých manželkách a vedľajších ženách."},{"vNo":"16 ","txt":"Áno, a tiež začali hľadať mnoho zlata a striebra, a začali byť trocha povýšení v pýche."},{"vNo":"17 ","txt":"A preto ja, Jákob, dal som im slová tieto, keď som ich vyučoval v chráme, obdržiac najskôr poslanie svoje od Pána."},{"vNo":"18 ","txt":"Lebo ja, Jákob, a brat môj Jozef sme boli vysvätení za kňazov a za učiteľov ľudu tohto rukou Nefiho."},{"vNo":"19 ","txt":"A zvelebovali sme svoj úrad v záujme Pánovom, berúc na seba zodpovednosť a berúc hriech ľudí na svoje vlastné hlavy, ak by sme ich neučili slovo Božie so všetkou usilovnosťou; a preto, pracujúc s mocou svojou, aby ich krv nemohla prísť na odev náš; inak by ich krv prišla na odev náš a my by sme neboli nájdení bez poškvrny posledného dňa."}]}