{"heading":"Jákob odsudzuje lásku k bohatstvu, pýchu a necudnosť – Ľudia sa môžu usilovať o bohatstvo, aby pomáhali svojim blížnym – Jákob odsudzuje neoprávnené praktizovanie mnohoženstva – Pán sa teší z cudnosti žien. Okolo roku 544 – 421 pred Kr.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jákob 2","verses":[{"vNo":"1 ","txt":"Slová, ktoré Jákob, brat Nefiho, hovoril k ľudu Nefiho po smrti Nefiho:"},{"vNo":"2 ","txt":"Teraz, milovaní bratia moji, ja, Jákob, podľa zodpovednosti, ktorú mám voči Bohu, aby som zveleboval úrad svoj s rozvážnosťou, a aby som mohol zbaviť odev svoj hriechov vašich, vystupujem dnes hore do chrámu, aby som vám mohol hlásať slovo Božie."},{"vNo":"3 ","txt":"A vy sami viete, že dosiaľ som bol v úrade svojho povolania usilovný; ale tento deň ma ťaží omnoho väčšia túžba a úzkosť kvôli blahu duše vašej, než tomu dosiaľ bolo."},{"vNo":"4 ","txt":"Lebo hľa, doposiaľ ste boli poslušní slova Pánovho, ktoré som vám dával."},{"vNo":"5 ","txt":"Ale hľa, počúvajte ma a vedzte, že s pomocou všemocného Stvoriteľa neba a zeme k vám môžem hovoriť ohľadom myšlienok vašich, že sa začínate dopúšťať hriechu, ktorý to hriech sa mi javí veľmi ohavný, áno, a ohavný Bohu."},{"vNo":"6 ","txt":"Áno, zarmucuje to dušu moju a spôsobuje, že sa prepadám od hanby v prítomnosti Tvorcu svojho, že vám musím svedčiť o zlovoľnosti sŕdc vašich."},{"vNo":"7 ","txt":"A tiež ma zarmucuje, že musím používať toľko smelosti v reči ohľadom vás pred vašimi manželkami a pred vašimi deťmi, pričom city mnohých sú pred Bohom nesmierne jemné a cudné, a krehké, čo je Bohu vec príjemná."},{"vNo":"8 ","txt":"A domnievam sa, že sem prišli vypočuť si príjemné slovo Božie, áno, slovo, ktoré hojí zranenú dušu."},{"vNo":"9 ","txt":"A preto dušu moju ťaží, že som nútený vás napomenúť pre prísne prikázanie, ktoré som obdržal od Boha, kvôli vašim zločinom, aby som zväčšil rany tých, ktorí už sú zranení, namiesto utešenia a zahojenia ich rán; a tí, ktorí zranení neboli, majú namiesto hodovania na príjemnom slove Božom dýky priložené, aby prebodli ich duše a zranili ich krehké mysle."},{"vNo":"10 ","txt":"Ale napriek veľkosti úlohy musím jednať podľa prísnych príkazov Božích a povedať vám o zlovoľnosti vašej a ohavnostiach v prítomnosti čistého srdca a zlomeného srdca, a pod pohľadom prenikavého oka Všemohúceho Boha."},{"vNo":"11 ","txt":"A preto, musím vám povedať pravdu podľa jasnosti slova Božieho. Lebo hľa, keď som sa pýtal Pána, takto ku mne prišlo slovo, hovoriac: Jákob, choď hore do chrámu napozajtre a hlásaj slovo, ktoré ti dám pre ľud tento."},{"vNo":"12 ","txt":"A teraz hľa, bratia moji, toto je slovo, ktoré vám hlásam, že mnohí z vás začali hľadať zlato a striebro, a všelijaké cenné rudy, ktorými krajina táto, ktorá je krajinou zasľúbenia pre vás a semeno vaše, oplýva vo veľkej hojnosti."},{"vNo":"13 ","txt":"A ruka prozreteľnosti sa na vás veľmi príjemne usmiala, že ste obdržali mnohé bohatstvá; a pretože niektorí z vás obdržali hojnejšie než bratia vaši, ste povýšení v pýche srdca svojho a nosíte šije strnulo, a hlavy vztýčené pre drahocennosť šatu svojho, a prenasledujete bratov svojich, pretože sa domnievate, že ste lepší než oni."},{"vNo":"14 ","txt":"A teraz, bratia moji, domnievate sa, že Boh vás v tejto veci ospravedlňuje? Hľa, vravím vám: Nie. Ale odsudzuje vás a ak zotrváte vo veciach týchto, musia na vás rýchlo prísť súdy jeho."},{"vNo":"15 ","txt":"Ó, kiež by vám ukázal, že vás môže prebodnúť a letmým pohľadom oka svojho vás môže zraziť do prachu!"},{"vNo":"16 ","txt":"Ó, kiež by vás zbavil tejto neprávosti a ohavnosti. A, ó, kiež by ste počúvali slovo príkazov jeho a nenechali touto pýchou srdca svojho ničiť duše svoje!"},{"vNo":"17 ","txt":"Myslite na bratov svojich ako sami na seba a buďte priateľskí ku všetkým, a dávajte štedro majetok svoj, aby i oni mohli byť bohatí ako vy."},{"vNo":"18 ","txt":"Ale predtým ako hľadáte bohatstvá, hľadajte kráľovstvo Božie."},{"vNo":"19 ","txt":"A potom, čo ste obdržali nádej v Krista, obdržíte bohatstvá, ak ich budete hľadať; a budete ich hľadať so zámerom činiť dobro – nahých zaodieť a hladných nasýtiť, a zajatých oslobodiť, a poskytovať úľavu chorým a sužovaným."},{"vNo":"20 ","txt":"A teraz, bratia moji, hovoril som k vám o pýche; a tí z vás, ktorí ste sužovali blížneho svojho a prenasledovali ho, pretože ste boli pyšní v srdciach svojich pre veci, ktoré vám Boh dal, čo na to poviete?"},{"vNo":"21 ","txt":"Nedomnievate sa, že takéto veci sú ohavné pre toho, kto stvoril všetko telo? A jedna bytosť je v očiach jeho rovnako drahocenná ako druhá. A všetko telo je z prachu; a práve za týmto účelom ich stvoril, aby zachovávali prikázania jeho a oslavovali ho naveky."},{"vNo":"22 ","txt":"A teraz, ustávam k vám hovoriť o pýche tejto. A keby som k vám nemusel hovoriť o závažnejšom zločine, srdce moje by sa z vás nesmierne radovalo."},{"vNo":"23 ","txt":"Ale slovo Božie ma ťaží pre závažnejšie zločiny vaše. Lebo hľa, tak hovorí Pán: Ľud tento začína pozvoľne rásť v neprávosti; nerozumejú písmam, lebo sa snažia ospravedlňovať samých seba v páchaní smilstiev pre veci, ktoré boli napísané o Dávidovi a Šalamúnovi, synovi jeho."},{"vNo":"24 ","txt":"Hľa, Dávid a Šalamún skutočne mali mnoho manželiek a vedľajších žien, ktorá to vec bola ohavná predo mnou, hovorí Pán."},{"vNo":"25 ","txt":"A preto, tak hovorí Pán, vyviedol som mocou ramena svojho ľud tento z krajiny Jeruzalem, aby som si mohol vzbudiť spravodlivú vetvu z plodu bedier Jozefových."},{"vNo":"26 ","txt":"A preto ja, Pán Boh, nestrpím, aby ľud tento činil ako tí za stara."},{"vNo":"27 ","txt":"A preto, bratia moji, čujte ma a počúvajte slovo Pána: Lebo žiadny muž medzi vami nebude mať viac ako jednu ženu; a vedľajšie ženy nebude mať žiadne;"},{"vNo":"28 ","txt":"Lebo ja, Pán Boh, sa teším z cudnosti žien. A smilstvá sú ohavnosťou predo mnou; tak hovorí Pán mocností."},{"vNo":"29 ","txt":"A preto bude ľud tento zachovávať prikázania moje, hovorí Pán mocností, alebo prekliata bude krajina kvôli ich skutkom."},{"vNo":"30 ","txt":"Lebo ak chcem, hovorí Pán mocností, vzbudiť semeno pre seba, prikážem ľudu svojmu; inak budú počúvať veci tieto."},{"vNo":"31 ","txt":"Lebo hľa, ja, Pán, som videl smútok a počul nárek dcér ľudu svojho v krajine Jeruzalem, áno, a vo všetkých krajinách ľudu svojho pre zlovoľnosť a ohavnosti ich manželov."},{"vNo":"32 ","txt":"A nestrpím, hovorí Pán mocností, aby volania pôvabných dcér ľudu tohto, ktorý som vyviedol z krajiny Jeruzalem, stúpali hore ku mne proti mužom ľudu môjho, hovorí Pán mocností."},{"vNo":"33 ","txt":"Lebo oni nebudú odvádzať do zajatia dcéry ľudu môjho pre ich nežnosť, inak ich navštívim ťažkým prekliatím, až ku zničeniu; lebo oni nebudú páchať smilstvá ako tí za stara, hovorí Pán mocností."},{"vNo":"34 ","txt":"A teraz hľa, bratia moji, vy viete, že tieto prikázania boli dané otcovi nášmu Lechímu; a preto, poznali ste ich predtým; a prišli ste k veľkému odsúdeniu; lebo ste činili veci tieto, ktoré ste činiť nemali."},{"vNo":"35 ","txt":"Hľa, vy ste činili väčšie neprávosti než Lámániti, bratia naši. Zlomili ste srdcia svojich nežných manželiek a stratili ste dôveru detí svojich pre svoj zlý príklad im; a vzlykot ich sŕdc stúpa hore k Bohu proti vám. A pre prísnosť slova Božieho, ktoré proti vám zostupuje, mnohé srdcia zomreli prebodnuté hlbokými ranami."}]}