{"heading":"V posledných dňoch Pán znovu zhromaždí Izrael – Svet bude spálený ohňom – Ľudia musia nasledovať Krista, aby sa vyhli jazeru ohňa a síry. Okolo roku 544 – 421 pred Kr.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jákob 6","verses":[{"vNo":"1 ","txt":"A teraz hľa, bratia moji, ako som vám hovoril, že budem prorokovať, hľa, toto je proroctvo moje – že veci, ktoré tento prorok Zenóš hovoril o dome Izraela a v ktorých ich prirovnal k ušľachtilému olivovníku, sa musia skutočne stať."},{"vNo":"2 ","txt":"A onen deň, kedy on znovu, po druhýkrát, vztiahne ruku svoju, aby znovu zhromaždil ľud svoj, je oným dňom, áno, dokonca je to naposledy, kedy služobníci Pána vyjdú v moci jeho, aby sa starali o vinicu jeho a prerezávali ju; a čoskoro potom príde koniec."},{"vNo":"3 ","txt":"A ako požehnaní sú tí, ktorí pracovali usilovne na vinici jeho; a ako prekliati sú tí, ktorí budú vyvrhnutí na vlastné miesto svoje! A svet bude spálený ohňom."},{"vNo":"4 ","txt":"A ako milosrdný je náš Boh k nám, lebo on pamätá na dom Izraela, ako na korene, tak aj na vetvy; a vzťahuje k nim ruky svoje po celý deň; a oni sú tvrdošijným a protiviacim sa ľudom; ale toľko, koľko ich nebude srdcia svoje zatvrdzovať, bude spasených v kráľovstve Božom."},{"vNo":"5 ","txt":"A preto, milovaní bratia moji, naliehavo vás prosím s veľkou vážnosťou, aby ste činili pokánie a aby ste išli s celým úmyslom srdca, a aby ste priľnuli k Bohu tak, ako on priľnul k vám. A zatiaľ čo je rameno jeho milosrdenstva natiahnuté ku vám vo svetle dňa, nezatvrdzujte srdcia svoje."},{"vNo":"6 ","txt":"Áno, dnes, ak chcete počuť hlas jeho, nezatvrdzujte srdcia svoje; lebo prečo chcete zomrieť?"},{"vNo":"7 ","txt":"Lebo hľa, potom, čo ste boli živení dobrým slovom Božím po celý deň, či prinesiete plody zlé, takže budete musieť byť vyťatí a uvrhnutí do ohňa?"},{"vNo":"8 ","txt":"Hľa, či budete odmietať slová tieto? Budete odmietať slová prorokov; a budete odmietať všetky slová, ktoré boli povedané ohľadom Krista potom, čo tak mnohí hovorili o ňom; a budete popierať dobré slovo Kristove a moc Božiu, a dar Ducha Svätého a tlmiť Svätého Ducha, a budete si robiť posmech z veľkého plánu vykúpenia, ktorý bol pre vás pripravený?"},{"vNo":"9 ","txt":"Neviete vy, že ak budete veci tieto činiť, moc vykúpenia a vzkriesenia, ktorá je v Kristovi, vás postaví s hanbou a strašnou vinou pred stolicu Božiu?"},{"vNo":"10 ","txt":"A podľa moci spravodlivosti, lebo spravodlivosť nemôže byť popretá, musíte odísť do oného jazera ohňa a síry, ktorého plamene sú neuhasiteľné a ktorého dym vystupuje hore na veky vekov, ktoré to jazero ohňa a síry sú nekonečné muky."},{"vNo":"11 ","txt":"Ó potom, milovaní bratia moji, čiňte pokánie a vstupujte tesnou bránou, a pokračujte po ceste, ktorá je úzka, pokiaľ nezískate život večný."},{"vNo":"12 ","txt":"Ó, buďte múdri; čo môžem povedať viac?"},{"vNo":"13 ","txt":"Nakoniec, dávam vám zbohom, pokiaľ sa s vami nestretnem pred príjemnou stolicou Božou, stolicou, ktorá otriasa zlovoľnými strašným desom a strachom. Amen."}]}