{"heading":"Jacob ac Joseph suk in furok mwet in luhlahlfongi ke Kraist ac in liyacacng masap Lal—Nephi el misac—Ma koluk sikyak inmahsrlon mwet Nephi. Sahp ke yac 544–421 Met Liki Kraist.","sectionHeading":"Kahs in luti lal nuh sin mwet wiacl. El ahkmwekihnye sie mukul suc suk in kuhnahoslah mwe luti luhn Kraist. Kahs na puh ke sramsram mahtuh ke mwet Nephi.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jacob 1","verses":[{"vNo":"1 ","txt":"Tuh liye, fahsr in yac luhmngaul ac limekohsr tukun ma inge ke pacl se ma Lehi el som liki acn Jerusalem; ohinge, Nephi el use nuh sihk, Jacob, sie masap ke plwet srihsrihk, suc ma inge taflweyucklac kac."},{"vNo":"2 ","txt":"Ac el use nuh sihk, Jacob, sie masap tuh nga fah suhmuhslah ke plwet inge kuhtuh na ma suc nga motko muh yohk srihpac; tuh nga in tiac sihmihs kac, sahyacn in karuhnguhnwacng, ke sramsram mahtuh ke mwet inge suc pahngpahng mwet lal Nephi."},{"vNo":"3 ","txt":"Tuh el fahk lah sramsram mahtuh ke mwet lal inge fah taflweyucklac ke plwet lal sahyac, ac tuh nga fah karuhnguhnwacng plwet inge ac taflwelah nuh sin fihtac luhk, ke fihl nuh ke fihl."},{"vNo":"4 ","txt":"Ac fin oasr luti ma oal, kuh fwackyuck ma yohk, kuh pahluh, tuh nga fah taflwelah ip yohk srihpac kac ah in oan ke plwet inge, ac sihmihs ke ma inge in yohk fin kuh, ke srihpen Kraist, ac ke srihpen mwet lasr."},{"vNo":"5 ","txt":"Tuh ke srihpen luhlahlfongi ac kena yohk, ahkkahlwemyeyuck na pwacye nuh sesr ke mwet lasr, ke ma ma ac fah sikyak nuh selos."},{"vNo":"6 ","txt":"Ac puhkantwen pac fwackyuck nuh sesr, ac nguhn in palye yohk; ohinge, kuht etuh ke Kraist ac tohkohsrahi Lal, suc ac fah tuhkuh."},{"vNo":"7 ","txt":"Ohinge kuht insacnweacng in kuhlwacnsap inmahsrlon mwet lasr, tuh kuht in kuh in furohkuhloslac in tuhkuh nuh yurun Kraist, ac ipeis ke wolacna luhn God, tuh elos in kuh in ilyak nuh ke monglac Lal, tuh ke kuhtwena ohiyac El fah fuhlahk ke kasrkuhsrak Lal elos in tiac ilyak, in oacna ahkkasrkuhsrak ke puhlan pacl in mwe sruhf ke mwet Israel elos tuh muhta ke innimac."},{"vNo":"8 ","txt":"Ohinge, kuht siyuck sin God tuh kuht in ahkkweye mwet nuhkwewa in tiac forlah lain God, in oruh Elan kasrkuhsrak, tuhsruhk mwet nuhkwewa in luhlahlfongi ke Kraist, ac akihlen misac Lal, ac kweok fin sahkseng Lal ac eis mwekihn luhn facluh; ohinge, nga, Jacob, eis nuh sihk in ahkpwacyei masap luhn tamuhlwel luhk Nephi."},{"vNo":"9 ","txt":"Inge Nephi el muhtwacwacack in mahtohoh, ac el liye lah el ac tiac paht misac; ohinge, el akmuhsraelah sie mukul in sie tohkohsrah ac mwet kol nuh sin mwet lal ke pacl se inge, in oacna ke kol luhn tohkohsrah,"},{"vNo":"10 ","txt":"Mwet ah luhngse Nephi arulacna yohk, el sie mwet in langwelah ma yohk nuh selos, sruok katlas nahtuhl Laban in langwelos, ac kuhlwacnsap ke lusen moul lal nohfohn nuh ke kapkapwack lalos—"},{"vNo":"11 ","txt":"Ohinge, mwet ah kena sruokyac in esam inel. Ac el suc fah aholuhl in kol fah pahngpahng sin mwet ah, Nephi ahkluo, Nephi ahktolu, ac som na, in oacna kol luhn tohkohsrah; ac ke ma inge elos pahng sin mwet ah, lwelah elos in sifacna sang ine elos ke in pahngpahng elos kac an."},{"vNo":"12 ","txt":"Ac tukun ma inge Nephi el misac."},{"vNo":"13 ","txt":"Inge mwet ma tiac mwet Laman ah mwet Nephi lac; ne ohinge, elos pahngpahng mwet Nephi, mwet Jacob, mwet Joseph, mwet Zoram, mwet Laman, mwet Lemuel, ac mwet Ishmael."},{"vNo":"14 ","txt":"Tuhsruhk nga, Jacob, fah tiac sreluhloselihk ke ine inge, tuh nga fah pahnglolos mwet Laman ma suk in kuhnahoslah mwet Nephi, ac elos suc kakawuck nuh sel Nephi nga fah pahnglolos mwet Nephi, kuh mwet lal Nephi, in oacna kol luhn tohkohsrah."},{"vNo":"15 ","txt":"Ac tukun ma inge mwet Nephi, ke kolyuck luhn tohkohsrah ahkluo, muhtwacwacack in upaclah insiaclos, ac elos oruh nuh selos sifacna ohiyac koluk, oacna ke David mahtuh el kena pahyuck nuh sin muhtwacn pucspucs ac muhtwacn kuhlwacnsap, ac oacyacpac Solomon, wen nahtuhl."},{"vNo":"16 ","txt":"Ahok, ac elos oacyacpac muhtwacwacack in suk yohk ke kol ac selfuh, ac muhtwacwacack in puhsrkwacltahlwack in insefuhlwact."},{"vNo":"17 ","txt":"Ohinge nga, Jacob, sang nuh selos kahs inge ke nga luti nuh selos lun tempuhl, eisyacn ma kunuck inge sin Leum me."},{"vNo":"18 ","txt":"Tuh nga, Jacob, ac tamuhlwel wiyuck Joseph akmuhsraiyucklac in mwet tol ac mwet luti nuh sin mwet inge, ke pahol Nephi."},{"vNo":"19 ","txt":"Ac kuht ahkyohkye ohfuhs lasr nuh sin Leum, eis kunohkohn nuh facsr, topuk ma koluk luhn mwet nuh fin sifacsr sifacna kuht fin tiac insacnweacng nohfohn in lotwelos kahs luhn God; ohinge, in orekma ke kuhiyacsr nohfohn srahlos fah tiac oan ke nuknuk lasr; sahyacna srahlos fah oan ke nuknuk lasr, ac kuht fah tiac konweyuckyak nwacsnwacs ke lwen sahflah."}]}