{"heading":"Elos suc nwacsnwacs insiac elos eis kahs wolacna luhn God—Suwohswohs luhn mwet Laman ahluhkwelah suwohswohs luhn mwet Nephi—Jacob el sensenkihn lain ohiyacn kosro, ahkmuhnahs, ac ma koluk nuhkwewa. Sahp ke yac 544–421 Met Liki Kraist.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jacob 3","verses":[{"vNo":"1 ","txt":"Tuhsruhk liye, nga, Jacob, sramsram nuh suwos suc nwacsnwacs insiac. Ngwet nuh sin God ke kuh luhn nuhnak, ac pruhe nuh Sel ke luhlahlfongi yohk, ac El fah ahkwoye kom ke ma upac lom, ac El fah fuhlahk ke srupom, ac suhpweyac nuhnuhnkuh suwohs nuh faclos suc suk in kuhnauskomlac."},{"vNo":"2 ","txt":"O kowos nuhkwewa suc nwacsnwacs insiac, sruhkwack insifowos nuh lucng ac eis kahs wolacna luhn God, ac ipeis ke luhngse Lal; tuh kowos fah, fin nuhnak lowos an kuh, ne tok ma pahtpaht."},{"vNo":"3 ","txt":"Tuhsruhk, we, we, nuh suwos suc tiac nwacsnwacs insiac, ma fohkfohk ke pacl inge ye muhtuhn God; sahyacn kowos auliyak acn uh selngawiyucki ke srupowos; ac mwet Laman, suc tiacna fohkfohk oacna kowos, ne ohinge elos selngawiyucki ke sie selngawi na upac, fah ahkkolukye kowos finne in kuhnausyucklac."},{"vNo":"4 ","txt":"Ac pacl uh pihsrpihsr in tuhkuh, tuh sahyacn kowos auliyak elos fah usrui acn utohkot suwos, ac Leum God El fah kohlohloslac suc suwohswohs liki inmahsrlowos."},{"vNo":"5 ","txt":"Liye, mwet Laman wiowos, suc kowos sruhnga ke srihpen ohiyac fohkfohk lalos ac selngawi ma tuhkuh nuh ke kulun mahnolos, elos suwohswohs liki kowos; tuh elos tiac muhlkuhnlah masap luhn Leum, suc ituckyang nuh sin pahpah tuhmwacsr—tuh elos in karuhnguhnwacng in oasr muhtwacn sefanna kiyac, ac in wacngihn muhtwacn kuhlwacnsap lalos, ac in wacngihn kosro sikyak inmahsrlolos."},{"vNo":"6 ","txt":"Ac inge, masap se inge elos akihlen in ahkos; ohinge, ke srihpen akihlenyac uh, in liyacacng masap se inge, Leum God El fah tiac kuhnaosuhloslac, tuhsruhk ac fah pahkomuhtahlos; ac sie lwen elos fah eklac mwet ahkinsewowoyeyuck."},{"vNo":"7 ","txt":"Liye, mukul tuhmwaclos luhngse muhtwacn kiaclos, ac muhtwacn kiaclos luhngse mukul tuhmwaclos; ac mukul tuhmwaclos ac muhtwacn kiaclos luhngse tuhlihk nahtuhlos; ac suhlahlahlfongi lalos ac kasrkuhsrak lalos nuh suwos ma ke srihpen ma koluk luhn pahpah tuhmwaclos; ohinge, fuhkah luhpan woiyowos luhkwelos, ye muhtuhn El suc orekowoslac?"},{"vNo":"8 ","txt":"O mwet wiyuck, nga sahngwengkihn muh kowos fin tiac auliyak ke ma koluk lowos na kulun mahnolos fah fasrfasr liki kowos, ke kowos fah weluhlos utucklac nuh ye muhtuhn tron luhn God."},{"vNo":"9 ","txt":"Ohinge, sie masap nga usot nuh suwos, suc pa kahs luhn God, tuh kowos in tiac sifil orek lokoalok laenuhlos ke srihpen sralsral se ke kulun mahnolos; kowos fah oacyacpac tiac orek lokoalok lainuhlos ke srihpen ohiyac fohkfohk lalos; tuhsruhk kowos fah esam ohiyac fohkfohk lowos sifacna, ac esam lah ohiyac fohkfohk lalos ma ke srihpen pahpah tuhmwaclos."},{"vNo":"10 ","txt":"Ohinge, kowos fah esam tuhlihk nuhtuwos, lah fuhkah kowos ahkahsorye insiaclos ke srihpen srihkasrak ma kowos oakiyac ye muhtahlos; ac oacyacpac, esam lah kowos kuh in, ke srihpen ohiyac fohkfohk lowos, sang tuhlihk nuhtuwos nuh ke kuhnausyucklac, ac ma koluk lalos fah tohktohkwack oan insifowos ke lwen sahflah."},{"vNo":"11 ","txt":"O mwet wiyuck, lohacng nuh ke kahs luhk; tuhkasack kuh luhn nguhnuwos; usrukkowosyak sifacna tuh kowos in kuh in tuhkahkwek liki mutul in misac; ac tuhlwekowoslac liki kweok luhn hell tuh kowos fah tiac eklac lipufacn luhn devil, in sisilac nuh ke inluhluh in e ac yot fol suc pa misac se ahkluo."},{"vNo":"12 ","txt":"Ac inge nga, Jacob, sramsramkihn ma pucspucs nuh sin mwet lal Nephi, sensenkuhnuhlos liki ohiyacn kosro ac ahkmuhnahs, ac kain in ma koluk nuhkwewa, ahkkahlwemye nuh selos mwacta koluk luhn ma inge."},{"vNo":"13 ","txt":"Ac ip siofok ma lac ke sruhmuhnyacn mwet inge, suc inge na muhtwacwacack in puhseni, tiac kuh in sihmlac ke plwet inge; tuhsruhk puhsiyacn sramsram kaclos uh sihmlac ke plwet ma yohk kuhtuh, ac mweun lalos, ac fohs lalos, ac kol luhn tohkohsrah lalos."},{"vNo":"14 ","txt":"Plwet inge pahngpahng plwet lal Jacob, ac plwet inge oreklac ke pahol Nephi. Ac nga ahksahfye sruhmuhnyacn kahs inge."}]}