{"heading":"Sherem el lahfwekihn Kraist, amaci nuh sel Jacob, sapkihn sie akucl, ac kuhnanuclac sin God—Mwet pahluh nuhkwewa sramsram kacl Kraist ac Iwaclah Lal—Mwet Nephi elos sislah pacl lalos in mwet forfor suk, isuslac ke mwe kweok upac, ac sruhngwacyuck sin mwet Laman. Sahp ke yac 544–421 Met Liki Kraist.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jacob 7","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke kuhtuh yac somlah, oasr sie mukul tuhkuh inmahsrlon mwet Nephi, suc inel pa Sherem."},{"vNo":"2 ","txt":"Ac tukun ma inge na el muhtwacwacack in luti inmahsrlon mwet ah, ac fahkwack nuh selos lah ac fah wacngihn Kraist. Ac el luti ke ma pucspucs ma eyeinsei nuh sin mwet ah; ac ma inge el oruh elan muh sinuckuhnlah mwe luti luhn Kraist."},{"vNo":"3 ","txt":"Ac el orekma kwacfeacng tuh elan kuh in kihfaslah insiacn mwet ah, el oruh ne kihfaslah insiac pucspucs; ac el etuh lah nga, Jacob, luhlahlfongi ke Kraist suc fah tuhkuh, oruh el suk pacl na yohk tuh elan kuh in tuhkuh nuh yuruk."},{"vNo":"4 ","txt":"Ac el mwet etweyuck se, tuh oasr etuh suwohs lal ke kahs luhn mwet ah; ohinge, elan muh kuh in orekmakihn sramsram in eyeinse, ac kuh luhn sramsram, fal nuh ke kuh luhn devil."},{"vNo":"5 ","txt":"Ac oasr finsrak lal in moklweyucyak liki luhlahlfongi, tiac elyahkihn fwackyuck pucspucs ac ma pucspucs suc nga liye tari ke ma inge; tuh nga liye na pwacye lipufacn, ac elos lutiyuc. Ac oacyacpac, nga lohng puhsren Leum sramsram nuh sihk ke kahs, ke pacl nuh ke pacl; ohinge, nga tiac kuh in moklweyuck."},{"vNo":"6 ","txt":"Ac tukun ma inge na el tuhkuh nuh yuruk, ac ke oruh lahlmwetmwet se inge el sramsram nuh sihk, fahk: Tamuhlwel Jacob, nga suk pacl na yohk tuh nga in sramsram nuh sum; tuh nga lohng ac oacyacpac etuh lah kom forfor pacl pucspucs, luti ke ma kom pahngon wosasuc, kuh mwe luti luhn Kraist."},{"vNo":"7 ","txt":"Ac kom kohllah puhs sin mwet inge tuh elos ekuhllah inkacnek pwacye luhn God, ac tilac karihngihn masap lal Moses suc pa inkacnek pwacye uh; ac ekuhllah masap lal Moses in alu nuh sin mwet se suc kom fahk muh ac fah tuhkuh ke yac siofok ma. Ac inge liye, nga, Sherem, fahk nuh sum lah ma se inge oacwac in enuhm in kahskahs; tuh wacngihn sie mwet etuh ke kain inge; tuh el tiac kuh in fahk ke ma ac fah tuhkuh. Ac ke ohiyac se inge Sherem el amaci lainyuc."},{"vNo":"8 ","txt":"Tuhsruhk liye, Leum God El okwaclah Nguhn Lal nuh in nguhnihk, yohk na oruh nga ahkmwekihnyacl ke kahs lal nuhkwewa."},{"vNo":"9 ","txt":"Ac nga fahk nuh sel: Kom lahfwekihn Kraist suc ac fah tuhkuh? Ac el fahk: Fin ac oasr Kraist se, nga ac tiac lahfwekuhnuhl; tuhsruhk nga etuh lah wacngihn Kraist, met me, kuh ac muh fah."},{"vNo":"10 ","txt":"Ac nga fahk nuh sel: Kom luhlahlfongi ke ma suhmuhslah? Ac el fahk, Ahok."},{"vNo":"11 ","txt":"Ac nga fahk nuh sel: Na kom tiac kahlwem kac; tuh ma suhmuhslah ahkkahlwemye pwacye ke Kraist. Liye, nga fahk nuh sum lah wacngihn sie sin mwet pahluh suhmuhslah, kuh palye, sahyacn elos sruhmuhn ke Kraist."},{"vNo":"12 ","txt":"Ac tiac pa inge kwewa—ahkkahlwemyeyuck nuh sihk, tuh nga lohng ac liye; ac oacyacpac ahkkahlwemyeyuck nuh sihk ke kuh luhn Nguhn Muhtahl; ohinge, nga etuh lah fin ac wacngihn iwaclah oreklac mwet nuhkwewa fah tuhlac."},{"vNo":"13 ","txt":"Ac tukun ma inge na el fahk nuh sihk: Ahkkahlwemye nuh sihk sie akucl ke kuh se luhn Nguhn Muhtahl inge, suc ma kom etuh yohk kac."},{"vNo":"14 ","txt":"Ac nga fahk nuh sel: Meac nga uh tuh nga in srihfe God Elan muh kuh in ahkkahlwemye nuh sum sie akucl ke ma suc kom etuh muh pwacye? Tuhsruhk kom fah lahfwekihn, ke srihpen kom ma luhn devil. Ne ohinge, tiac luhngse luhk in orek; tuhsruhk fin God El ac kalyei kom, lwelah ma inge in sie mwe akucl nuh sum tuh oasr kuh Lal, kwewana inkuhsrao ac facluh; ac oacyacpac, lah Kraist El fah tuhkuh. Ac luhngse Lom, O Leum, in orek, ac tiac luhngse luhk."},{"vNo":"15 ","txt":"Ac tukun ma inge ke nga, Jacob, sramsramkihn kahs inge, kuh luhn Leum tuhkuh nuh yohrohl, yohk na oruh el puhtatlac nuh infohk uh. Ac tukun ma inge na el kihteyuck ke lusen lwen na puhs."},{"vNo":"16 ","txt":"Ac tukun ma inge na el fahk nuh sin mwet ah: Fahsreni litu, tuh nga fah misac; ohinge, nga kena sramsram nuh sin mwet uh met liki nga fah misac."},{"vNo":"17 ","txt":"Ac tukun ma inge na ke lwen litu uh un mwet pucspucs elos fahsreni; ac el sramsram suwohs nuh selos ac lahfwekihn ma suc el luti nuh selos met, ac ahkkahlwemye ke Kraist, ac ke kuh luhn Nguhn Muhtahl, ac ke luti luhn lipufacn."},{"vNo":"18 ","txt":"Ac el sramsram suwohs nuh selos, tuh el kiyacpweyucklac met ke kuh luhn devil. Ac el sramsram ke hell, ac ke moul se tok uh, ac ke ahkkweok ma pahtpaht ke moul se tok uh."},{"vNo":"19 ","txt":"Ac el fahk: Nga sahngweng nga fin oraclah ma koluk ma tiac tuhlweyucklac, tuh nga kikiacp nuh sin God; tuh nga lahfwekihn Kraist, ac fahk lah nga luhlahlfongi ke ma suhmuhslah; ac ma suhmuhslah inge ahkkahlwemye pwacye Kacl. Ac ke srihpen nga tuh kikiacp nuh sin God nga sahngweng na yohk fin nuhnuhnkweyuc fah arulacna koluk; tuhsruhk nga taltal koluk nuh sin God."},{"vNo":"20 ","txt":"Ac tukun ma inge ke el fahk kahs inge wacngihn ma el kuh in sifil pac fahk, na el misac."},{"vNo":"21 ","txt":"Ac ke un mwet pucspucs loh ke el sramsram ke ma inge ke el apkuhran in misac, elos lut na pwacye; yohk na oruh kuh luhn God puhtati nuh faclos, ac elos kuhtangyucklac oruh elos puhtatlac nuh fin infohk uh."},{"vNo":"22 ","txt":"Inge, ma inge mwe insewowo nuh sihk, Jacob, tuh nga ngihsre ma inge sin Pahpah tuhmuhk suc oasr inkuhsrao; tuh Elan lohng tuhng luhk ac topuk pruhe luhk."},{"vNo":"23 ","txt":"Ac tukun ma inge na mihs ac luhngse luhn God sifil pac fohlohkoh nuh inmahsrlon mwet ah; ac elos suk ma suhmuhslah, ac tiac sifil lohng kahs luhn mukul koluk se inge."},{"vNo":"24 ","txt":"Ac tukun ma inge na kain in ma oreklac in sang molwelah ac fohlohkohnma mwet Laman nuh ke kahlwem luhn ma pwacye; tuhsruhk wacngihn srihpac ke ma inge kwewa, tuh elos engankihn mweun ac ahkmas, ac oasr sruhnga ma pahtpaht lalos lain kuht, mwet wiyaclos. Ac elos srihke ke kuh luhn kuhfwen mwe mweun nahtuhlos in fahfahlac na in kuhnauskuhtlac."},{"vNo":"25 ","txt":"Ohinge, mwet Nephi elos luhsruhnguhlosyak luhkwelos ke kuhfwen mwe mweun nahtuhlos, ac ke kuhiyaclos nohfohn, luhlahlfongi ke God ac yot in molwelah lalos; ohinge, elos eklac inge, elos mwet kuhtanglah mwet lokoalok lalos."},{"vNo":"26 ","txt":"Ac tukun ma inge tuh nga, Jacob, muhtwacwacack in mahtohoh; ac ma sihmlac ke mwet inge karihngihnyuck ke kuhtuh pac plwet lal Nephi, ohinge, nga ahksahfye ma sihmlac se inge, ahkkahlwemye lah nga sihm fal nuh ke etuh wo luhk, in fahk lah pacl uh wi kuht na kahinglac, ac oacyacpac moul lasr uh kahinglac oacna in sie mwemwe nuh sesr, kuht mwet muhkahimtacl ac suhpwacr, mwet forfor, lihsyucklac liki acn Jerusalem, isuslac in kweok, ke yen mwesis, ac sruhngwacyuck sin mwet wiyacsr, suc sramtweack mweun ac fohs; ohinge, kuht ahsor na in moul lasr."},{"vNo":"27 ","txt":"Ac nga, Jacob, liye tuh nga ac tiac paht in som nuh ke kuclyuck luhk; ohinge, nga fahk nuh sin wen nuhtihk Enos: Eis plwet inge. Ac nga fahk nuh sel ke ma suc tamuhlwel wiyuck Nephi el sapkihn nuh sihk, ac el olwelah in ahkostwen nuh ke sap inge. Ac nga ahksahfye sihm luhk ke plwet inge, suc sihm srihsrihk; ac nuh sin mwet rit nga wihlkacs, finsrakkihn tuh in puhs mwet wiyuck in riti kahs luhk inge. Mwet wiyuck, kuht fah ohsun."}]}