{"heading":"ʻOku ʻalu atu ʻa Nīfai, ko e foha ʻo Hilamaní, mei he fonuá, pea ʻoku tauhi ʻe hono foha ko Nīfaí ʻa e ngaahi lekōtí—Neongo hono lahi ʻo e ngaahi fakaʻilongá mo e ngaahi meʻa fakaofó, naʻe kei filioʻi pē ʻa e kau fai angahalá ke tāmateʻi ʻa e kau māʻoniʻoní—ʻOku hoko ʻa e pō ʻo e ʻaloʻi ʻo Kalaisí—ʻOku fakahā ʻa e fakaʻilongá, pea ʻoku hopo hake ha fetuʻu foʻou—ʻOku fakautuutu ʻa e loí mo e kākaá, pea ʻoku tāmateʻi ʻe he kau kaihaʻa Katianetoní ʻa e tokolahi. Taʻu T.S. 1–4 nai.","sectionHeading":"Pea ko Hilamani ko e foha ia ʻo Hilamani, ʻa ia ko e foha ʻo ʻAlamā, ʻa ia ko e foha ʻo ʻAlamā, ko ha hako ʻo Nīfai ʻa ia ko e foha ʻo Līhai, ʻa ia naʻe haʻu mei Selūsalema ʻi he ʻuluaki taʻu ʻo e pule ʻa Setikia, ko e tuʻi ʻo Siutá.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3 Nīfai 1","prevTitle":"Hilamani 16","nextTitle":"3 Nīfai 2","verses":[{"vNo":1,"txt":" PEA naʻe hoko ʻo pehē kuo ʻosi atu hono hivangofulu mā taha ʻo e taʻú pea ko e taʻu ia hono onongeau talu mei he taimi naʻe haʻu ai ʻa Līhai mei Selūsalemá; pea ko e taʻu ia naʻe hoko ai ʻa Leikoneose ko e tuʻi fakamaau lahi mo e kōvana ki he fonuá."},{"vNo":2,"txt":" Pea ko Nīfai, ko e foha ʻo Hilamaní, kuo ʻalu ia mei he fonua ko Seilahemalá, kae tuku ʻa e fekau ki hono foha ko Nīfaí, ʻa ia ko hono foha lahí, ke tauhi ʻo e ngaahi peleti ʻo e palasá, pea mo e ngaahi lekooti kotoa kuo tohí, mo e ngaahi meʻa kotoa pē ʻa ia kuo tauhi toputapu talu mei he ʻalu atu ʻa Līhai mei Selūsalemá."},{"vNo":3,"txt":" Pea naʻá ne ʻalu leva mei he fonuá, pea ko e fē ʻa e potu naʻá ne ʻalu ki aí, ʻoku ʻikai ʻilo ʻe ha tangata; pea naʻe tauhi ʻe hono foha ko Nīfaí ʻa e ngaahi lekōtí ʻo fetongi ia, ʻio, ʻa e ngaahi lekooti ʻo e kakai ko ʻení."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē ʻi he kamataʻanga ʻo hono hivangofulu mā ua ʻo e taʻú, vakai, naʻe kamata ke fakahoko ʻo kakato ange ʻa e ngaahi kikite ʻa e kau palōfitá; he naʻe kamata ke lahi ange ʻa e ngaahi fakaʻilongá mo e ngaahi meʻa mana lalahi ange naʻe hoko ʻi he lotolotonga ʻo e kakaí."},{"vNo":5,"txt":" Ka naʻe ʻi ai ʻa e niʻihi naʻa nau kamata ke pehē kuo ʻosi ʻa e taimi ʻoku totonu ke fakahoko ai ʻa e ngaahi lea, ʻa ia naʻe lea ʻaki ʻe Samuela, ko e tangata Leimaná."},{"vNo":6,"txt":" Pea naʻe kamata ke nau fiefia koeʻuhi ko honau kāingá, ʻo pehē: Vakai kuo ʻosi ʻa e taimí, pea kuo ʻikai ke fakahoko ʻa e ngaahi lea ʻa Samuelá, ko ia, kuo hoko hoʻomou fiefia mo hoʻomou tui ki aí ʻo taʻeʻaonga."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻa nau fakalanga ʻa e fuʻu longoaʻa lahi ʻi he fonuá hono kotoa; pea naʻe kamata ʻa e kakai ʻa ia naʻe tui ke fuʻu loto-mamahi ʻaupito, telia naʻa ʻi ai ha faʻahinga founga ʻe ʻikai fakahoko ʻa e ngaahi meʻa ʻa ia kuo leaʻakí."},{"vNo":8,"txt":" Kae vakai, naʻa nau sio fakamamaʻu ki he ʻaho ko iá mo e pō ko iá pea mo e ʻaho ʻa ia ʻe hangē pē ko e ʻaho pē ʻe taha ʻo hangē kuo ʻikai ke ʻi ai ha poó, koeʻuhí ke nau ʻilo kuo ʻikai ke taʻeʻaonga ʻa ʻenau tuí."},{"vNo":9,"txt":" Ko ʻeni naʻe hoko ʻo pehē naʻe fokotuʻu ha ʻaho ʻe he kau taʻetuí, ko e kakai kotoa pē kuo nau tui ki he ngaahi talatukufakaholó ni ʻe tuku ke tāmateʻi ai ʻa kinautolu tuku kehe ʻo ka toki hoko ʻa e fakaʻilonga, kuo fakahā ʻe Samuela ko e palōfitá."},{"vNo":10,"txt":" Ko ʻeni naʻe hoko ʻo pehē ʻi he mamata ʻa Nīfai, ko e foha ʻo Nīfaí, ki he fai angahala ko ʻeni ʻa hono kakaí, naʻe fuʻu mamahi ʻaupito ʻa hono lotó."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē naʻa ne ʻalu atu ʻo ne punou hifo ki he kelekelé, peá ne fuʻu tangi fakamātoato ki hono ʻOtuá koeʻuhi ko hono kakaí, ʻio, ʻa kinautolu ʻa ia naʻe ʻamanaki ke fakaʻauha koeʻuhi ko ʻenau tui ki he talatukufakaholo ʻa ʻenau ngaahi tamaí."},{"vNo":12,"txt":" Pea naʻe hoko ʻo pehē naʻá ne tangi fakamātoato ki he ʻEikí ʻi he ʻaho kotoa ko iá; pea vakai, naʻe ongo mai kiate ia ʻa e leʻo ʻo e ʻEikí, ʻo pehē:"},{"vNo":13,"txt":" Hanga hake ho matá pea fiefia; he vakai, kuo hokosia ʻa e taimí, pea ʻi he pō ko ʻení ʻe fakahā ai ʻa e fakaʻilongá, pea ʻi he ʻapongipongí te u haʻu ki māmani, ke fakahā ki he māmaní te u fakahoko ʻa e meʻa kotoa pē kuó u fekau ke lea ʻaki ʻi he ngutu ʻo ʻeku kau palōfita māʻoniʻoní."},{"vNo":14,"txt":" Vakai, ʻoku ou haʻu ki hoku kakai ʻoʻokú, ke fakahoko ʻa e ngaahi meʻa kotoa pē kuó u fakahā ki he fānau ʻa e tangatá talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní, pea ke fai ʻa e finangalo, ʻo e Tamaí pea mo e ʻAló fakatouʻosi—ʻo e Tamaí koeʻuhi ko au, pea mo e ʻAló koeʻuhi ko hoku kakanó. Pea vakai, kuo hokosia ʻa e taimí, pea ʻe fakahā ʻi he poó ni ʻa e fakaʻilongá."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē naʻe fakahoko ʻa e ngaahi folofola ʻa ia naʻe ongo mai kia Nīfaí, ʻo fakatatau mo ia kuo folofolaʻaki; he vakai, ʻi he tō hifo ʻa e laʻaá naʻe ʻikai ha poʻuli; pea naʻe kamata ke ofo ʻa e kakaí koeʻuhi ko e ʻikai ha poʻuli ʻi he hoko mai ʻa e poó."},{"vNo":16,"txt":" Pea naʻe ʻi ai ʻa e tokolahi, naʻe ʻikai ke nau tui ki he ngaahi lea ʻa e kau palōfitá, naʻa nau tō ki he kelekelé ʻo hangē kuo nau maté, he naʻa nau ʻiloʻi ko e fuʻu palani lahi ʻo e fakaʻauha ʻa ia naʻa nau teuteu ke fai kiate kinautolu ʻa ia naʻe tui ki he ngaahi lea ʻa e kau palōfitá kuo taʻeʻaonga ia; he ko e fakaʻilonga naʻe fakahaá kuo lolotonga hoko ia."},{"vNo":17,"txt":" Pea naʻe kamata ke mahino kiate kinautolu kuo pau ke vave ʻa e hā mai ʻa e ʻAlo ʻo e ʻOtuá; ʻio, ko hono fakakātoá, ko e kakai fulipē ʻi he funga ʻo e fonuá hono kotoa mei he hihifó ki he hahaké, ʻi he fonua fakatouʻosi ʻi he tokelaú pea mo e fonua ʻi he tongá, naʻa nau fuʻu ofo lahi ʻaupito ʻo nau tō ki he kelekelé."},{"vNo":18,"txt":" He naʻa nau ʻilo kuo fakamoʻoni ʻa e kau palōfitá ki he ngaahi meʻá ni ʻi he ngaahi taʻu lahi, pea ko e fakaʻilonga kuo fakahaá kuo lolotonga hoko ia; pea naʻa nau kamata ke ilifia koeʻuhi ko ʻenau angahalá mo ʻenau taʻetuí."},{"vNo":19,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻikai ha poʻuli ʻi hono kotoa ʻo e pō ko iá, ka naʻe maama ia ʻo hangē ko e hoʻatā mālie. Pea naʻe hoko ʻo pehē naʻe toe hopo hake ʻa e laʻaá ʻi he pongipongí, ʻo hangē ko hono anga-mahení; pea naʻa nau ʻiloʻi ko e ʻaho ia ʻe ʻaloʻi ai ʻa e ʻEikí, koeʻuhi ko e fakaʻilonga ʻa ia kuo fakahaá."},{"vNo":20,"txt":" Pea naʻe hoko pehē, ʻio, ʻa e kihiʻi momoʻi meʻa kotoa pē, ʻo fakatatau ki he ngaahi lea ʻa e kau palōfitá."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē foki naʻe hā mai ha fetuʻu foʻou, ʻo fakatatau ki he folofolá."},{"vNo":22,"txt":" Pea naʻe hoko ʻo pehē naʻe kamata mei he taimi ko iá hono fakamafola ʻi he kakaí ha ngaahi loi, ʻe Sētane, ke fakafefeka honau lotó, koeʻuhi ke ʻoua naʻa nau tui ki he ngaahi fakaʻilonga mo e ngaahi meʻa fakaofo ko ia kuo nau mamata ki aí; ka neongo ʻa e ngaahi loi mo e ngaahi kākā ko iá, naʻe tui ʻa e konga tokolahi ʻo e kakaí, naʻa nau tui ʻo ului ki he ʻEikí."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē foki naʻe ʻalu atu ʻa Nīfai ʻi he kakaí, mo e tokolahi kehe foki, ʻo papitaiso ki he fakatomalá, ʻa ia naʻe lahi ai ʻa e fakamolemole ʻo e ngaahi angahalá. Pea ko ia naʻe toe kamata ke maʻu ʻe he kakaí ʻa e melino ʻi he fonuá."},{"vNo":24,"txt":" Pea naʻe ʻikai ha ngaahi fakakikihi, kae ngata pē ʻi ha tokosiʻi ʻa ia naʻa nau kamata ke malanga, ʻo feinga ke fakamoʻoniʻi mei he ngaahi folofolá, ʻoku ʻikai toe ʻaonga ke tauhi ki he fono ʻa Mōsesé. Ka naʻa nau hala ʻi he meʻa ko iá, he kuo ʻikai ke mahino kiate kinautolu ʻa e ngaahi folofolá."},{"vNo":25,"txt":" Ka naʻe hoko ʻo pehē naʻe vave ʻenau uluí, pea naʻe mahino kiate kinautolu ʻa ʻenau halá, he naʻe fakahā kiate kinautolu kuo teʻeki ai fakahoko ʻa e fonó, pea kuo pau ke fakahoko hono kiʻi konga kotoa pē; ʻio, naʻe hoko mai ʻa e folofolá kiate kinautolu kuo pau ke fakahoko ia; ʻio, he ʻikai mole hano kihiʻi konga siʻi ʻe taha kae ʻoua ke fakahoko hono kotoa: ko ia naʻe fakamahino kiate kinautolu ʻi he taʻu pē ko iá ʻa ʻenau faihalá, pea nau vete ʻenau ngaahi halá."},{"vNo":26,"txt":" Pea ko ia naʻe pehē ʻa e ʻosi atu hono hivangofulu mā ua ʻo e taʻú, pea naʻe ʻomi ai ʻa e ngaahi ongoongo fakafiefia ki he kakaí koeʻuhi ko e ngaahi fakaʻilonga ʻa ia kuo hokó, ʻo fakatatau mo e ngaahi lea ʻo e kikite ʻa e kau palōfita māʻoniʻoni kotoa pē."},{"vNo":27,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻosi atu foki mo hono hivangofulu mā tolu ʻo e taʻú ʻi he melino, tuku kehe pē ʻa e kau kaihaʻa ʻa Katianetoní, ʻa ia naʻa nau nofo ʻi he ngaahi moʻungá, pea naʻa nau fuʻu tokolahi ʻi he fonuá; he naʻe pehē fau hono mālohi ʻo honau ngaahi kolotaú mo honau ngaahi toitoiʻangá ko ia naʻe ʻikai faʻa ikuna ʻa kinautolu ʻe he kakaí; ko ia naʻa nau fai ʻa e ngaahi fakapō lahi, pea nau fai ʻa e ngaahi tāmate lahi ʻi he kakaí."},{"vNo":28,"txt":" Pea naʻe hoko ʻo pehē ʻi hono hivangofulu mā fā ʻo e taʻú naʻa nau kamata ke tupu ʻo tokolahi ʻaupito, ko e tupu mei he tokolahi ʻo e kau angatuʻu ʻi he kau Nīfaí ʻa ia naʻa nau hola mai kiate kinautolu, ʻa ia naʻe fakatupu ai ʻa e fuʻu mamahi lahi ki he kau Nīfai ʻa ia naʻe kei nofo ʻi he fonuá."},{"vNo":29,"txt":" Pea naʻe ʻi ai foki mo ha ʻuhinga lahi ʻo e fuʻu mamahi lahi ʻi he kau Leimaná; he vakai, naʻe tokolahi ʻenau fānau ʻa ia naʻe tupu hake ʻo nau fakaʻau ke lahi honau taʻú, ʻo nau fai ʻenau fakakaukau ʻanautolu pē, pea naʻe tohoakiʻi atu ʻa kinautolu ʻe he niʻihi naʻe ʻo e kau Sōlamí, ʻaki ʻenau ngaahi loí mo ʻenau ngaahi lea fakahekeheké, ke nau kau ki he kau kaihaʻa ko ia ʻa Katianetoní."},{"vNo":30,"txt":" Pea naʻe pehē hono fakamamahiʻi foki ʻo e kau Leimaná, pea naʻe fakaʻau ke nau fakaʻauʻau hifo ʻi heʻenau tuí mo ʻenau māʻoniʻoní, ko e tupu ʻi he fai angahala ʻa e toʻu tangata tupu haké."}]}