{"heading":"ʻE hāʻele ʻa Sīsū ki he niʻihi kehe ʻoku nau ʻo e fanga sipi hē ʻo ʻIsilelí—ʻI he ngaahi ʻaho fakaʻosí ʻe ʻuluaki ʻave ʻa e ongoongoleleí ki he kau Senitailé pea toki hoko ki he fale ʻo ʻIsilelí—ʻE mamata tonu ʻaki ʻe he kakai ʻo e ʻEikí ʻa honau matá ki heʻene toe fakafoki mai ʻa Saioné. Taʻu T.S. 34 nai.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nīfai 16","prevTitle":"3 Nīfai 15","nextTitle":"3 Nīfai 17","verses":[{"vNo":1,"txt":"                 Pea ko e moʻoni, ko e moʻoni, ʻoku ou pehē kiate kimoutolu, ʻoku ʻi ai mo ʻeku fanga sipi kehe, ʻa ia ʻoku ʻikai ʻo e fonuá ni, pe ko e fonua ko Selūsalemá, pe ʻi ha potu ʻe taha ʻo e fonua ʻa ia ʻoku takatakai ʻi he ngaahi potu kuó u ʻi ai ke malangá."},{"vNo":2,"txt":" He ko e faʻahinga ʻoku ou lau ki aí ko kinautolu ia kuo teʻeki ai fanongo ki hoku leʻó; pea kuo ʻikai ʻi ai ha taimi te u fakahā au ʻi ha taimi kiate kinautolu."},{"vNo":3,"txt":" Ka kuó u maʻu ha fekau mei he Tamaí ke u ʻalu atu kiate kinautolu, pea te nau fanongo ki hoku leʻó, pea lau fakataha ʻa kinautolu mo ʻeku fanga sipí, koeʻuhí ke ʻi ai ʻa e lotoʻā pē taha mo e tauhi pē taha; ko ia ʻoku ou ʻalu ai ke fakahā au kiate kinautolu."},{"vNo":4,"txt":" Pea ʻoku ou fekau kiate kimoutolu ke mou tohi ʻa e ngaahi leá ni ʻo ka hili ʻeku ʻalú, koeʻuhí naʻa ʻiloange kuo ʻikai ke ʻeke ʻe hoku kakai ʻi Selūsalemá, ki he Tamai ʻi hoku hingoá, ʻa ia kuo nau mamata kiate au, pea nau ʻiate au lolotonga ʻeku ngāue fakafaifekaú, ke nau maʻu ha ʻilo kiate kimoutolu ʻi he Laumālie Māʻoniʻoní, kae ʻumaʻā foki ki he ngaahi faʻahinga kehe ʻa ia ʻoku ʻikai te nau ʻilo ki aí, koeʻuhí ke tauhi ʻa e ngaahi leá ni ʻa ia te mou tohí pea fakahā ia ki he kau Senitailé, koeʻuhí ʻi he kakato ʻo e kau Senitailé, pea ko e toenga ʻo homou hakó, ʻa ia kuo fakamoveteveteʻi ʻi he funga ʻo e māmaní tuʻunga ʻi heʻenau taʻetuí, ʻe fakafoki mai ʻa kinautolu ki he lotoʻaá, pe te nau maʻu ha ʻilo kiate au, ko honau Huhuʻí."},{"vNo":5,"txt":" Pea te u toki tānaki fakataha mai ʻa kinautolu mei he vahe ʻe fā ʻo māmaní; pea te u toki fakahoko ʻa e fuakava, ʻa ia kuo fai ʻe he Tamaí ki he kakai kotoa pē ʻo e fale ʻo ʻIsilelí."},{"vNo":6,"txt":" Pea ʻoku monūʻia ʻa e kau Senitailé, koeʻuhi ko ʻenau tui kiate au, ʻa ia ʻoku tupu mei he Laumālie Māʻoniʻoní, ʻa ia ʻokú ne fakamoʻoniʻi au pea mo e Tamaí kiate kinautolu."},{"vNo":7,"txt":" Vakai, koeʻuhi ko ʻenau tui kiate aú, ʻoku folofola ʻe he Tamaí, pea koeʻuhi ko hoʻomou taʻetui ʻa kimoutolú, ʻE fale ʻo ʻIsileli, ʻe hoko mai ʻi he ngaahi ʻaho fakaʻosí ʻa e moʻoní ki he kau Senitailé, koeʻuhi ke fakahā kiate kinautolu ʻa hono kakato ʻo e ngaahi meʻá ni."},{"vNo":8,"txt":" Ka ʻe malaʻia, ʻoku folofola ʻe he Tamaí, ʻa e kau taʻetui ʻo e kau Senitailé—he neongo ʻenau ō mai ki he funga ʻo e fonua ní, pea kuo nau fakamovetevete ʻa hoku kakai ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí; pea kuo kapusi ki tuʻa meiate kinautolu ʻa hoku kakai ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí, pea kuo malamalaki hifo ʻa kinautolu ʻi honau lalo vaʻé;"},{"vNo":9,"txt":" Pea koeʻuhi ko e ngaahi ʻaloʻofa ʻa e Tamaí ki he kau Senitailé, kae ʻumaʻā foki ʻa e ngaahi tautea ʻa e Tamaí ki hoku kakai ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí, ko e moʻoni, ko e moʻoni, ʻoku ou pehē kiate kimoutolu, ʻo ka hili ʻeni kotoa pē, pea hili ʻeku pule ke teʻia ʻa hoku kakai ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí, pea ngaohikovia, mo tāmateʻi, pea kapusi ki tuʻa meiate kinautolu, pea hoko ʻo nau fehiʻanekina ʻe kinautolu, pea hoko ko e manukiʻanga mo e lumaʻanga ʻiate kinautolú—"},{"vNo":10,"txt":" Pea kuo fekau pehē ʻe he Tamaí ke u pehē kiate kimoutolu: ʻI he ʻaho ʻe fai angahala ai ʻa e kau Senitailé ki heʻeku ongoongoleleí, pea nau liʻaki hono kakato ʻo ʻeku ongoongoleleí, pea nau fielahi ʻi he hīkisia ʻa honau lotó ʻo lahi hake ʻi he puleʻanga kotoa pē, pea lahi hake ʻi he kakai kotoa pē ʻo e māmani fulipē, pea nau fonu ʻi he ngaahi loi kehekehe kotoa pē, mo e ngaahi kākā, mo e ngaahi pauʻu, mo e faʻahinga mālualoi kotoa pē, mo e ngaahi fakapō, mo e ngaahi ngāue fakataulaʻeiki kākā, mo e ngaahi feʻauaki, mo e ngaahi ngāue fakalielia fufū; pea ka nau ka fai ʻa e ngaahi meʻá ni kotoa pē, kae liʻaki hono kakato ʻo ʻeku ongoongoleleí, vakai, ʻoku folofola ʻe he Tamaí, te u ʻave hono kakato ʻo ʻeku ongoongoleleí meiate kinautolu."},{"vNo":11,"txt":" Pea te u toki manatuʻi ʻa ʻeku fuakava ʻa ia kuó u fai ki hoku kakaí, ʻE fale ʻo ʻIsileli, pea te u ʻomi ʻeku ongoongoleleí kiate kinautolu."},{"vNo":12,"txt":" Pea te u fakahā kiate koe, ʻE fale ʻo ʻIsileli, ʻe ʻikai maʻu ʻe he kau Senitailé ha mālohi kiate kimoutolu; ka te u manatuʻi ʻeku fuakava kiate koé, ʻE fale ʻo ʻIsileli, pea te mou maʻu ʻa e ʻilo ki hono kakato ʻo ʻeku ongoongoleleí."},{"vNo":13,"txt":" Ka ʻo ka fakatomala ʻa e kau Senitailé pea tafoki mai kiate au, ʻoku folofola ʻe he Tamaí, vakai ʻe lau fakataha ʻa kinautolu mo hoku kakaí, ʻE fale ʻo ʻIsileli."},{"vNo":14,"txt":" Pea ʻe ʻikai te u tuku hoku kakai, ʻa ia ʻoku nau ʻo e fale ʻo ʻIsilelí, ke nau ʻalu atu ʻiate kinautolu, pea molomoloki hifo ʻa kinautolu, ʻoku folofola ʻe he Tamaí."},{"vNo":15,"txt":" Ka ʻo ka ʻikai te nau tafoki mai kiate au, pea tokanga ki hoku leʻó, te u tuku kinautolu, ʻio, te u tuku ʻa hoku kakaí, ʻE fale ʻo ʻIsileli, ke nau ʻalu atu ʻiate kinautolu, pea molomoloki hifo ʻa kinautolu, pea te nau hangē ko e māsima kuo mole mei ai hono koná, ʻa ia ʻoku ʻikai toe ʻaonga, ka ke lī ki tuʻa, pea molomoloki hifo ʻi he lalo vaʻe ʻo hoku kakaí, ʻE fale ʻo ʻIsileli."},{"vNo":16,"txt":" Ko e moʻoni, ko e moʻoni, ʻoku ou pehē kiate kimoutolu, kuo fekau pehē ʻe he Tamaí kiate au—ke u foaki ki he kakaí ni ʻa e fonuá ni ke hoko ko honau tofiʻa."},{"vNo":17,"txt":" Pea ʻe toki fakamoʻoniʻi ʻa e ngaahi lea ʻa e palōfita ko ʻĪsaiá, ʻa ia ʻoku pehē:"},{"vNo":18,"txt":" ʻE hiki hake ʻe ho kau tangata leʻó ʻa e leʻo; pea ʻi he leʻo pē taha te nau hiva fakataha, he te nau loto-tatau ʻo ka toe ʻomi ʻe he ʻEikí ʻa Saione."},{"vNo":19,"txt":" Ke pā mai ʻi he fiefia, hiva fakataha, ʻa kimoutolu ʻe ngaahi potu maumau ʻo Selūsalemá; he kuo fakafiemālieʻi ʻe he ʻEikí ʻa hono kakaí, kuó ne huhuʻi ʻa Selūsalema."},{"vNo":20,"txt":" Kuo fakahā ʻe he ʻEikí ʻa hono toʻukupu māʻoniʻoní ʻi he ʻao ʻo e puleʻanga kotoa pē; pea ʻe mamata ʻe he ngaahi ngataʻanga kotoa pē ʻo māmaní ki he fakamoʻui ʻa e ʻOtuá."}]}