{"heading":"ʻOku folofola ʻa Sīsū ki he kakaí ke nau fakalaulauloto ki heʻene ngaahi leá pea lotu ke nau maʻu ha ʻilo—ʻOkú ne fakamoʻui ʻa honau kau mahakí—ʻOkú ne lotua ʻa e kakaí, ʻo ne lea ʻaki ʻa e ngaahi lea ʻoku ʻikai faʻa lava ʻo tohi—ʻOku tauhi mai ʻa e kau ʻāngeló pea takatakai ʻe he afi ʻa ʻenau fānau īkí. Taʻu T.S. 34 nai.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nīfai 17","verses":[{"vNo":"1 ","txt":"Vakai, ko ʻeni naʻe hoko ʻo pehē ʻi he hili ʻa e folofola ʻaki ʻe Sīsū ʻa e ngaahi folofola ní naʻá ne toe ʻafio holo ki he kakaí, ʻo ne folofola atu kiate kinautolu: Vakai, kuo ofi hoku taimí."},{"vNo":"2 ","txt":"ʻOku hā mai kiate au ʻoku mou vaivai, pea ʻoku ʻikai faʻa mahino kiate kimoutolu ʻa ʻeku ngaahi lea kotoa pē ʻa ia kuo fekau kiate au ʻe he Tamaí ke u lea ʻaki kiate kimoutolu he taimi ko ʻení."},{"vNo":"3 ","txt":"Ko ia, mou foki atu ki homou ngaahi ʻapí, pea fakalaulauloto ki he ngaahi meʻa ʻa ia kuó u leaʻakí, pea kole ki he Tamaí, ʻi hoku hingoá, koeʻuhi ke mahino kiate kimoutolu, pea teuteu homou ʻatamaí ki he ʻapongipongí, pea te u toe haʻu kiate kimoutolu."},{"vNo":"4 ","txt":"Ka ko ʻeni ʻoku ou ʻalu ki he Tamaí, pea ke fakahā au foki ki he ngaahi faʻahinga ʻo ʻIsileli kuo pulí, he ʻoku ʻikai ke puli ʻa kinautolu ki he Tamaí, he ʻokú ne ʻafioʻi ʻa e potu kuó ne ʻave ʻa kinautolu ki aí."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa e folofola pehē ʻe Sīsuú, naʻe toe ʻafio holo hono fofongá ki he kakaí, ʻo ne ʻafioʻi ʻoku nau tangi, mo nau sio fakamamaʻu kiate ia ʻo hangē ʻoku nau fie kole kiate ia ke ne nofo ʻo kiʻi fuofuoloa ange mo kinautolu."},{"vNo":"6 ","txt":"Pea naʻá ne folofola kiate kinautolu: Vakai, ʻoku fonu hoku lotó ʻi he ʻofa mamahi kiate kimoutolu."},{"vNo":"7 ","txt":"ʻOku ʻi ai ha mou niʻihi ʻoku puke ʻiate kimoutolu? Mou ʻomi ʻa kinautolu ki heni. ʻOku ʻi ai hamou niʻihi ʻoku ketu, pe kui, pe heke, pe pipiki, pe kilia, pe mate ha kupu ʻo honau sinó, pe tuli, pe puke ʻi ha mahaki ʻe taha? ʻOmi ʻa kinautolu ki heni pea te u fakamoʻui ʻa kinautolu, he ʻoku ou ʻofa mamahi kiate kimoutolu; ʻoku fonu hoku lotó ʻi he ʻaloʻofa."},{"vNo":"8 ","txt":"He ʻoku ou ʻilo ʻoku mou fakaʻamu ke u fakahā kiate kimoutolu ʻa e meʻa kuó u fai ki homou kāinga ʻi Selūsalemá, he ʻoku ou ʻiloʻi ʻoku feʻunga hoʻomou tuí ke u fakamoʻui ʻa kimoutolu."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻene folofola peheé, naʻe ō mai fakataha ʻa e fuʻu kakaí kotoa pē, mo honau kakai mahakí, mo honau kakai faingataʻaʻiá, mo honau kakai ketú, mo honau kakai kuí, mo honau kakai noá, pea mo kinautolu kotoa pē naʻa nau puke ʻi ha faʻahinga mahakí; pea naʻá ne fakamoʻui ʻa kinautolu kotoa pē ʻi he ʻomi ʻa kinautolu kiate iá."},{"vNo":"10 ","txt":"Pea naʻa nau punou hifo kotoa pē, ʻa kinautolu kuo fakamoʻuí pea mo kinautolu foki naʻe moʻui leleí, ʻi hono lalo vaʻé, ʻo nau hū kiate ia; pea ko kinautolu kotoa pē naʻe lava ke ō mai mei he fuʻu kakaí naʻa nau ʻuma ki hono vaʻé, ʻo nau fufulu ai hono vaʻé ʻaki ʻa honau loʻimatá."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fekau ke ʻomi ʻenau fānau īkí."},{"vNo":"12 ","txt":"Ko ia naʻa nau ʻomi ʻenau fānau īkí ʻo tuku ʻa kinautolu ʻi he funga kelekelé ʻo takatakai ʻiate ia, pea naʻe tuʻu ʻa Sīsū ʻi honau lotolotongá; pea naʻe tuʻu ʻatā ʻa e kakaí kae ʻoua kuo ʻomi ʻa kinautolu kotoa pē kiate ia."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili hono ʻomi ʻa kinautolu kotoa peé, pea tuʻu ʻa Sīsū ʻi honau lotolotongá, naʻá ne fekau ki he kakaí ke nau tūʻulutui hifo ki he kelekelé."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻenau tūʻulutui ki he kelekelé, naʻe toʻe ʻa Sīsū ʻi hono lotó, ʻo pehē: ʻE Tamai, ʻoku ou mamahi koeʻuhi ko e fai angahala ʻa e kakai ʻo e fale ʻo ʻIsilelí."},{"vNo":"15 ","txt":"Pea ʻi he hili ʻene folofola ʻaki ʻa e ngaahi folofola ní, naʻá ne tūʻulutui hifo mo ia ki he kelekelé; pea vakai naʻá ne lotu ki he Tamaí, pea ko e ngaahi meʻa naʻá ne lotu ʻakí ʻoku ʻikai faʻa tohi, pea naʻe fakamoʻoni ki ai ʻa e kakai ʻa ia naʻa nau fanongo kiate iá."},{"vNo":"16 ","txt":"Pea ko e anga ʻeni ʻo ʻenau fakamoʻoní: ʻOku teʻeki ai mamata ʻe ha mata, pea teʻeki ai fanongo ʻe ha telinga, ʻi muʻa, ki ha ngaahi fuʻu meʻa maʻongoʻonga mo fakaofo ʻo hangē ko ia naʻa mau mamata mo fanongo ki hono folofola ʻaki ʻe Sīsū ki he Tamaí;"},{"vNo":"17 ","txt":"Pea koloto ke faʻa lea ʻaki ʻe ha ʻelelo, pea faʻa tohi ʻe ha tangata, pea ʻoku ʻikai faʻa mahino ki he loto ʻo e tangatá ha ngaahi meʻa maʻongoʻonga mo fakaofo ʻo hangē ko e ngaahi meʻa naʻa mau mamata mo fanongo ki hono folofola ʻaki ʻe Sīsuú; pea koloto ke faʻa ʻiloʻi ʻe ha taha ʻa e fiefia ʻa ia naʻe fakafonu ʻaki homau laumālié ʻi he taimi naʻa mau fanongo ai ki heʻene hūfekina ʻa kimautolu ki he Tamaí."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē ʻi he fakaʻosi ʻe Sīsū ʻa ʻene lotu ki he Tamaí, naʻá ne tuʻu hake; ka naʻe pehē fau hono lahi ʻo e fiefia ʻa e kakaí kuo vaivai honau lotó."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē naʻe folofola ʻa Sīsū kiate kinautolu, ʻo fekau ke nau tuʻu hake."},{"vNo":"20 ","txt":"Pea naʻa nau tuʻu hake mei he kelekelé, pea naʻá ne folofola atu kiate kinautolu: ʻOku mou monūʻia koeʻuhi ko hoʻomou tuí. Pea ko ʻeni vakai, ʻoku kakato ʻa ʻeku fiefiá."},{"vNo":"21 ","txt":"Pea ʻi he ʻosi ʻene folofola ʻaki ʻa e ngaahi folofola ní, naʻá ne tangi, pea naʻe fakamoʻoni ki ai ʻa e kakaí, pea naʻá ne fua hake ʻa ʻenau fānau īkí, taki taha, ʻo ne tāpuakiʻi ʻa kinautolu, mo hūfakiʻi ʻa kinautolu ki he Tamaí."},{"vNo":"22 ","txt":"Pea hili ʻene fai ʻení naʻá ne toe tangi;"},{"vNo":"23 ","txt":"Pea folofola ia ki he kakaí, ʻo pehē ange kiate kinautolu: Vakai ki hoʻomou fānau īkí."},{"vNo":"24 ","txt":"Pea ʻi heʻenau hanga atu ke vakaí naʻa nau tangaki hake honau matá ki he langí, ʻo nau mamata ki he matangaki ʻa e langí, pea naʻa nau vakai ki he kau ʻāngelo ʻoku ʻalu hifo mei he langí ʻo hangē ʻoku nau ʻi he lotolotonga ʻo e afi; pea nau ʻalu hifo ʻo takatakai ʻa e fānau iiki ko iá, pea naʻe takatakai ʻa kinautolu ʻaki ʻa e afi; pea naʻe tauhi ʻa kinautolu ʻe he kau ʻāngeló."},{"vNo":"25 ","txt":"Pea naʻe mamata mo fanongo mo fakamoʻoniʻi ʻe he kakaí; pea ʻoku nau ʻilo ʻoku moʻoni ʻenau fakamoʻoní he naʻa nau mamata mo fanongo kotoa pē, ko e tangata taki taha maʻana; pea ko honau tokolahí ko e toko ua afe nimangeau nai; pea naʻe kau ai ʻa e kakai tangata, kakai fefine, mo e fānau."}]}