{"heading":"ʻOku tauhi ʻa e kau ākonga ʻe toko hongofulu mā uá ki he kakaí mo nau lotu ke nau maʻu ʻa e Laumālie Māʻoniʻoní—ʻOku papitaiso ʻa e kau ākongá pea nau maʻu ʻa e Laumālie Māʻoniʻoní mo e tauhi mai ʻa e kau ʻāngeló—ʻOku lotu ʻa Sīsū ʻo folofola ʻaki ʻa e ngaahi folofola ʻoku ʻikai faʻa lava ʻo tohi—ʻOkú ne fakamoʻoni ki he fuʻu tui lahi ʻa e kau Nīfai ko ʻení. Taʻu T.S. 34 nai.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nīfai 19","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi hili ʻa e hāʻele hake ʻa Sīsū ki he langí, naʻe movete ʻa e fuʻu kakaí, pea naʻe ʻave ʻe he tangata taki taha ʻa hono uaifí mo ʻene fānaú ʻo ne foki ki hono ʻapi ʻoʻoná."},{"vNo":"2 ","txt":"Pea naʻe talanoaʻi holo leva ʻa e ongoongó ʻi he kakaí, ʻi he teʻeki ai ke poʻuli hifó, kuo mamata ʻa e fuʻu kakaí kia Sīsū, pea kuó ne tāpuakiʻi ʻa kinautolu, pea te ne toe fakahā mai ia ʻe ia ʻapongipongi ki he kakaí."},{"vNo":"3 ","txt":"ʻIo, pea naʻe talanoaʻi holo ʻi he poó kotoa ʻa e meʻa naʻe kau kia Sīsuú; pea naʻe pehē fau hono lahi ʻo ʻenau ʻave ʻa e talanoá ki he kakaí, ko ia naʻe ʻi ai ʻa e tokolahi, ʻio, ʻa e fuʻu tokolahi ʻaupito, naʻa nau fuʻu ngāue lahi ʻaupito ʻi he pō kotoa ko iá, koeʻuhi ke nau ʻi he ʻapongipongí ʻi he potu ko ia ʻa ia ʻe fakahā mai ai ʻe Sīsū ia ki he kakaí."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻi he ʻaho naʻe hokó, ʻi he kātoa fakataha mai ʻa e fuʻu kakaí, vakai, naʻe ʻi ai ʻa Nīfai mo hono tokoua ʻa ia naʻá ne fokotuʻu hake mei he maté, ʻa ia ko hono hingoá ko Tīmote, kae ʻumaʻā foki hono fohá, ʻa ia ko hono hingoá ko Sōnasi, kae ʻumaʻā foki mo Matonai, mo Matonaihā, ko hono tokouá, pea mo Kumeni, mo Kumenonihai, mo Selemaia, mo Semenoni, mo Sōnasi, mo Setikia, mo ʻĪsaia—ko ia ko e ngaahi hingoa ʻeni ʻo e kau ākonga ʻa ia kuo fili ʻe Sīsuú—pea naʻe hoko ʻo pehē naʻa nau ʻalu atu ʻo tuʻu ʻi he lotolotonga ʻo e kakaí."},{"vNo":"5 ","txt":"Pea vakai, naʻe pehē fau hono tokolahi ʻo e kakaí naʻa nau fekau ai ke nau vahevahe ki he haʻofanga kakai ʻe hongofulu mā ua."},{"vNo":"6 ","txt":"Pea naʻe akoʻi ʻe he toko hongofulu mā uá ʻa e kakaí; pea vakai, naʻa nau fekau ke tūʻulutui ʻa e kakaí ʻi he funga kelekelé, pea ke nau lotu ki he Tamaí ʻi he huafa ʻo Sīsuú."},{"vNo":"7 ","txt":"Pea naʻe lotu foki mo e kau ākongá ki he Tamaí ʻi he huafa ʻo Sīsuú. Pea naʻe hoko ʻo pehē naʻa nau tuʻu hake ʻo tauhi ki he kakaí."},{"vNo":"8 ","txt":"Pea ʻi he hili ʻenau malanga ʻaki ʻa e ngaahi folofola pē ko ia kuo folofola ʻaki ʻe Sīsuú—ʻo ʻikai momoʻi liliu ha meʻa ʻe taha ʻi he ngaahi folofola kuo folofola ʻaki ʻe Sīsuú—vakai, naʻa nau toe tūʻulutui hifo ʻo lotu ki he Tamaí ʻi he huafa ʻo Sīsuú."},{"vNo":"9 ","txt":"Pea naʻa nau lotua ʻa e ngaahi meʻa naʻa nau holi lahi taha ki aí; pea naʻa nau holi ke foaki ʻa e Laumālie Māʻoniʻoní kiate kinautolu."},{"vNo":"10 ","txt":"Pea hili ʻenau lotu peheé, naʻa nau ō hifo ki he veʻe vaí, pea naʻe muimui ʻa e kakaí ʻiate kinautolu."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻalu hifo ʻa Nīfai ki he loto vaí pea naʻe papitaiso ia."},{"vNo":"12 ","txt":"Pea naʻe ʻalu hake ia mei he vaí ʻo kamata ke fai papitaiso. Pea naʻá ne papitaiso ʻa kinautolu kotoa pē kuo fili ʻe Sīsuú."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili honau papitaiso kotoa pē pea nau ʻalu hake mei he vaí, naʻe tō ʻa e Laumālie Māʻoniʻoní kiate kinautolu, pea naʻe fakafonu ʻa kinautolu ʻaki ʻa e Laumālie Māʻoniʻoní mo e afi."},{"vNo":"14 ","txt":"Pea vakai, naʻe takatakai ʻiate kinautolu ha meʻa naʻe hangē ha afí; pea naʻe ʻalu hifo ia mei he langí, pea naʻe mamata ki ai ʻa e kakaí, ʻo nau fakamoʻoni ki ai; pea naʻe ʻalu hifo ʻa e kau ʻāngelo mei he langí, ʻo nau tauhi kiate kinautolu."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē ʻi he lolotonga tauhi ʻa e kau ʻāngeló ki he kau ākongá, vakai, naʻe hāʻele mai ʻa Sīsū, ʻo tuʻu ʻi honau lotolotongá, ʻo ne folofola kiate kinautolu."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne folofola ki he kakaí, ʻo fekau kiate kinautolu ke nau toe tūʻulutui hifo ki he kelekelé, pea ke tūʻulutui hifo foki mo ʻene kau ākongá ki he kelekelé."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻenau tūʻulutui hifo kotoa pē ki he kelekelé, naʻá ne fekau ki heʻene kau ākongá ke nau lotu."},{"vNo":"18 ","txt":"Pea vakai, naʻa nau kamata ke lotu; pea naʻa nau lotu kia Sīsū, ʻo ui ia ko honau ʻEiki mo honau ʻOtua."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē naʻe hāʻele atu ʻa Sīsū mei honau lotolotongá, ʻo ne hāʻele ʻo kiʻi mamaʻo siʻi atu meiate kinautolu ʻo ne punou hifo ki he kelekelé, ʻo ne pehē:"},{"vNo":"20 ","txt":"ʻE Tamai, ʻoku ou fakafetaʻi kiate koe koeʻuhi ko hoʻo foaki ʻa e Laumālie Māʻoniʻoní kiate kinautolú ni kuó u filí; pea koeʻuhi ko ʻenau tui kiate aú kuó u fili ai ʻa kinautolu mei he māmaní."},{"vNo":"21 ","txt":"ʻE Tamai, ʻoku ou kole kiate koe ke ke foaki ʻa e Laumālie Māʻoniʻoní kiate kinautolu kotoa pē ʻe tui ki heʻenau ngaahi leá."},{"vNo":"22 ","txt":"ʻE Tamai, kuó ke foaki kiate kinautolu ʻa e Laumālie Māʻoniʻoní koeʻuhi ko ʻenau tui kiate aú; pea ʻokú ke ʻafioʻi ʻoku nau tui kiate au koeʻuhi he ʻokú ke fanongo kiate kinautolu, pea ʻoku nau lotu kiate au; pea ʻoku nau lotu kiate aú koeʻuhi he ʻoku ou ʻiate kinautolu."},{"vNo":"23 ","txt":"Pea ko ʻeni ʻe Tamai, ʻoku ou lotu kiate koe koeʻuhi ko kinautolu, pea mo kinautolu kotoa pē foki ʻe tui ki heʻenau ngaahi leá, koeʻuhí ke nau tui kiate au, koeʻuhi ke u ʻiate kinautolu ʻo hangē ʻokú ke ʻiate aú, ʻe Tamai, koeʻuhi ke tau taha pē."},{"vNo":"24 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa e lotu pehē ʻa Sīsū ki he Tamaí, naʻá ne foki mai ki heʻene kau ākongá, pea vakai, ʻoku nau kei fai atu, taʻetuku, ʻa ʻenau lotu kiate iá; pea naʻe ʻikai te nau lea ʻaki ʻa e ngaahi lea tatau pē, he naʻe fakahā kiate kinautolu ʻa e meʻa ke nau lotuʻakí, pea naʻa nau fonu ʻi he fakaʻamu."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻe tāpuakiʻi ʻa kinautolu ʻe Sīsū lolotonga ʻenau lotu kiate iá; pea naʻe malimali hono fofongá kiate kinautolu, pea naʻe ulo kiate kinautolu ʻa e maama ʻa hono fofongá, pea vakai naʻa nau hinehina ʻo hangē ko e fofonga mo e ngaahi kofu ʻo Sīsuú; pea vakai naʻe lahi hake honau hinehiná ʻi he hinehina kotoa pē, ʻio, koloto ke ʻi māmani ha meʻa ʻoku hinehina ʻo hangē ko honau hinehiná."},{"vNo":"26 ","txt":"Pea folofola ʻa Sīsū kiate kinautolu: Hoko atu hoʻomou lotú; ka neongo iá naʻe ʻikai te nau tuku ʻenau lotú."},{"vNo":"27 ","txt":"Pea toe tafoki ia meiate kinautolu, ʻo hāʻele kiʻi mamaʻo siʻi atu ʻo punou hifo ia ki he kelekelé; pea naʻá ne toe lotu ki he Tamaí, ʻo pehē:"},{"vNo":"28 ","txt":"ʻE Tamai, ʻoku ou fakafetaʻi kiate koe koeʻuhi ko hoʻo fakamaʻa ʻa kinautolu kuó u filí, koeʻuhi ko ʻenau tuí, pea ʻoku ou lotua ʻa kinautolu, pea mo kinautolu foki ʻe tui ki heʻenau ngaahi leá, koeʻuhi ke fakamaʻa ʻa kinautolu ʻiate au, tuʻunga ʻi he tui ki heʻenau ngaahi leá, ʻio ʻo hangē ko hono fakamaʻa ʻa kinautolu ʻiate aú."},{"vNo":"29 ","txt":"ʻE Tamai, ʻoku ʻikai te u lotua ʻa māmani, ka ko kinautolu kuó ke foaki kiate au mei he māmaní, koeʻuhi ko ʻenau tuí, koeʻuhí ke fakamaʻa ʻa kinautolu ʻiate au, koeʻuhi ke u ʻiate kinautolu ʻo hangē ʻokú ke ʻiate aú, ʻe Tamai, koeʻuhi ke tau taha pē, pea ke fakaongoongoleleiʻi au ʻiate kinautolu."},{"vNo":"30 ","txt":"Pea hili ʻa e folofola ʻaki ʻe Sīsū ʻa e ngaahi folofola ní naʻá ne toe liu mai ki heʻene kau ākongá; pea vakai naʻa nau kei lotu mālohi, taʻetuku, pē kiate ia; pea naʻá ne toe malimali kiate kinautolu; pea vakai naʻa nau hinehina, ʻio ʻo hangē ko Sīsuú."},{"vNo":"31 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne toe hāʻele ʻo kiʻi mamaʻo siʻi atu ʻo ne lotu ki he Tamaí;"},{"vNo":"32 ","txt":"Pea koloto ke lava ʻo lea ʻaki ʻe ha ʻelelo ʻa e ngaahi folofola ʻa ia naʻá ne lotuʻakí, pea ʻoku ʻikai faʻa tohi foki ʻe ha tangata ʻa e ngaahi folofola naʻá ne lotuʻakí."},{"vNo":"33 ","txt":"Pea naʻe fanongo ʻa e kakaí pea nau fakamoʻoni ki ai; pea naʻa nau fakaava honau lotó pea naʻa nau ʻiloʻi ʻi honau lotó ʻa e ngaahi folofola ʻa ia naʻá ne lotuʻakí."},{"vNo":"34 ","txt":"Ka neongo iá, naʻe pehē fau hono maʻongoʻonga mo hono fakaofo ʻo e ngaahi folofola ʻa ia naʻá ne lotuʻakí ko ia naʻe ʻikai faʻa tohi ia, pea ʻoku ʻikai lava foki ke lea ʻaki ʻe ha tangata."},{"vNo":"35 ","txt":"Pea naʻe hoko ʻo pehē ʻi he fakaʻosi ʻe Sīsū ʻa ʻene lotú naʻá ne toe liu mai ki he kau ākongá, ʻo folofola kiate kinautolu: Kuo teʻeki ai ke u ʻiloʻi ha tui lahi pehē fau ʻi he kau Siu kotoa pē; ko ia naʻe ʻikai te u lava ʻo fakahā kiate kinautolu ha ngaahi mana lalahi pehē, koeʻuhi ko ʻenau taʻetuí."},{"vNo":"36 ","txt":"Ko e moʻoni ʻoku ou pehē kiate kimoutolu, ʻoku ʻikai ke ʻi ai hanau tokotaha kuo mamata ki ha ngaahi meʻa lalahi pehē ʻo hangē ko ia kuo mou mamata ki aí; pea kuo ʻikai foki ke nau fanongo ki ha ngaahi meʻa lalahi pehē ʻo hangē ko ia kuo mou fanongo ki aí."}]}