{"heading":"ʻE tānaki fakataha ʻa ʻIsileli ʻi he taimi ʻe ʻomi ai ʻa e Tohi ʻa Molomoná—ʻE fokotuʻu ʻa e kau Senitailé ʻo hoko ko ha kakai tauʻatāina ʻi ʻAmelika—ʻE fakamoʻui ʻa kinautolu ʻo kapau te nau tui mo talangofua; ka ʻikai, ʻe motuhi atu ʻa kinautolu mo fakaʻauha—ʻE langa hake ʻe ʻIsileli ʻa e Selūsalema Foʻoú, pea ko e ngaahi faʻahinga naʻe pulí te nau foki mai. Taʻu T.S. 34 nai.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nīfai 21","prevTitle":"3 Nīfai 20","nextTitle":"3 Nīfai 22","verses":[{"vNo":1,"txt":"                 Pea ko e moʻoni, ʻoku ou pehē kiate kimoutolu, ʻoku ou fakahā kiate kimoutolu ha fakaʻilonga, koeʻuhi ke mou ʻiloʻi ʻa e taimi ʻoku ofi ke hoko ai ʻa e ngaahi meʻa ní—te u tānaki fakataha, ʻa hoku kakaí, mei heʻenau nofo movetevete fuoloá, ʻE fale ʻo ʻIsileli, pea toe fokotuʻu ʻi honau lotolotongá ʻa hoku Saioné;"},{"vNo":2,"txt":" Pea vakai, ko e meʻa ʻeni te u fakahā kiate kimoutolu ko ha fakaʻilongá—he ko e moʻoni ʻoku ou pehē kiate kimoutolu ʻo ka fakahā ʻa e ngaahi meʻá ni ʻa ia ʻoku ou fakahā kiate kimoutolú, pea te u fakahā kiate kimoutolu ʻi he kahaʻú ʻo kau kiate au, pea ʻi he mālohi ʻo e Laumālie Māʻoniʻoni ʻa ia ʻe foaki kiate kimoutolu mei he Tamaí, ʻe fakahā ia ki he kau Senitailé koeʻuhi ke nau ʻilo ki he kakaí ni ʻa ia ko ha toenga ʻo e fale ʻo Sēkopé, pea kau ki hoku kakaí ni ʻa ia ʻe fakamoveteveteʻi ʻe kinautolú."},{"vNo":3,"txt":" Ko e moʻoni, ko e moʻoni, ʻoku ou pehē kiate kimoutolu, ʻo ka fakaʻilo ʻa e ngaahi meʻá ni kiate kinautolu ʻe he Tamaí, pea kuo ʻalu atu ia ʻi he Tamaí, meiate kinautolu kiate kimoutolu;"},{"vNo":4,"txt":" He ʻoku ʻi ai ʻa e ʻuhinga fakapotopoto ʻa e Tamaí ke fokotuʻu ʻa kinautolu ʻi he fonuá ni, pea ke fokotuʻu ʻa kinautolu ko e kakai tauʻatāina ʻi he māfimafi ʻo e Tamaí, koeʻuhí ke ʻalu atu ʻa e ngaahi meʻá ni meiate kinautolu ki he toenga ʻo homou hakó, koeʻuhi ke fakahoko ʻa e fuakava ʻa e Tamaí ʻa ia kuó ne fai mo hono kakaí, ʻE fale ʻo ʻIsileli;"},{"vNo":5,"txt":" Ko ia, ʻo ka ʻalu atu ʻa e ngaahi meʻá ni mo e ngaahi meʻa ʻa ia ʻe fai ʻiate kimoutolu ʻamuí mei he kau Senitailé, ki homou hakó ʻa ia ʻe fakaʻauʻauhifo ʻi he taʻetui ko e tupu ʻi he angahalá."},{"vNo":6,"txt":" He ko e founga ʻeni kuo finangalo ʻa e Tamaí ke ʻalu atu ia mei he kau Senitailé, ke ne lava ʻo fakahā hono māfimafí ki he kau Senitailé, pea ko hono ʻuhingá ʻeni koeʻuhi ko e kau Senitailé, ʻo kapau ʻe ʻikai fakafefeka honau lotó, pea ke nau fakatomala pea haʻu kiate au mo papitaiso ʻi hoku hingoá pea ʻiloʻi ʻa e ngaahi tefito moʻoni ʻo ʻeku tokāteliné, koeʻuhi ke lau ʻa kinautolu fakataha mo hoku kakaí, ʻE fale ʻo ʻIsileli."},{"vNo":7,"txt":" Pea ʻo ka hoko ʻa e ngaahi meʻá ni pea kamata ke ʻilo ai ʻe homou hakó ʻa e ngaahi meʻá ni—ʻe hoko ia ko ha fakaʻilonga kiate kinautolu, ke nau ʻiloʻi kuo ʻosi kamata ʻa e ngāue ʻa e Tamaí ke fakahoko ʻa e fuakava, ʻa ia kuó ne fai ki he kakai ʻoku ʻo e fale ʻo ʻIsilelí."},{"vNo":8,"txt":" Pea ʻo ka hoko ʻa e ʻaho ko iá, ʻe hoko ʻo pehē ʻe tāpuni ʻe he ngaahi tuʻí ʻa honau ngutú; he te nau mamata ki he meʻa ʻa ia kuo ʻikai ke fakahā kiate kinautolú; pea mahino kiate kinautolu ʻa e meʻa kuo ʻikai te nau fanongo ki aí."},{"vNo":9,"txt":" He ʻi he ʻaho ko iá, ʻe fai maʻá ku ʻe he Tamai ha ngāue, ʻa ia ʻe hoko ko ha fuʻu ngāue maʻongoʻonga mo fakaofo ʻiate kinautolu; pea ʻe ʻi ai ha niʻihi ʻiate kinautolu ʻe taʻetui ki ai, neongo ʻe fakahā ia ʻe ha tangata kiate kinautolu."},{"vNo":10,"txt":" Kae vakai, ko e moʻui ʻa ʻeku kau tamaioʻeikí ʻe ʻi hoku nimá; ko ia ʻe ʻikai te nau fakamamahiʻi ia, neongo te ne kafo koeʻuhi ko kinautolu. Ka te u fakamoʻui ia, he te u fakahā kiate kinautolu ʻoku lahi hake hoku potó ʻi he olopoto ʻa e tēvoló."},{"vNo":11,"txt":" Ko ia ʻe hoko ʻo pehē ʻilonga ʻa kinautolu ʻe taʻetui ki heʻeku ngaahi leá, ʻa ia ko au Sīsū Kalaisi, ʻa ia ʻe fekau ia ʻe he Tamaí ke ne fakahā ki he kau Senitailé, pea te ne tuku kiate ia ʻa e mālohi ke ne fakahā ia ki he kau Senitailé, (ʻe fai ʻo hangē ko ia naʻe lea ʻaki ʻe Mōsesé) ʻe motuhi atu ʻa kinautolu mei hoku kakai ʻa ia ʻoku ʻo e fuakavá."},{"vNo":12,"txt":" Pea ko hoku kakai ʻa ia ko ha konga ʻo e hako ʻo Sēkopé te nau ʻi he kau Senitailé, ʻio, ʻe ʻi honau lotolotongá ʻo hangē ko ha laione ʻoku ʻi he fanga manu ʻo e vaó, pea hangē ko e laione mui ʻi he ngaahi takanga sipí, ʻa ia, ʻo ka ne ka ʻalu atu ʻiate kinautolu ʻokú ne molomoloki hifo mo haehae ke momoiki, pea ʻoku ʻikai faʻa fakahaofi ʻe ha taha ʻa kinautolu."},{"vNo":13,"txt":" ʻE hiki hake honau nimá ki honau ngaahi filí, pea ʻe motuhi atu ʻa honau ngaahi fili kotoa pē."},{"vNo":14,"txt":" ʻIo, ʻe malaʻia ʻa e kau Senitailé, ʻo kapau ʻe ʻikai te nau fakatomala; koeʻuhi ʻe hoko ʻo pehē ʻi he ʻaho ko iá, ʻoku folofola ʻe he Tamaí, te u motuhi atu hoʻo fanga hōsí mei ho lotolotongá, pea te u fakaʻauha hoʻo ngaahi salioté;"},{"vNo":15,"txt":" Pea te u motuhi atu ʻa e ngaahi kolo ʻo ho fonuá, mo holoki hifo ho ngaahi kolo mālohi kotoa pē;"},{"vNo":16,"txt":" Pea te u motuhi atu ʻa e kau fie mana fakafaʻahikehé mei ho fonuá, pea ʻe ʻikai toe ʻiate koe ha kau kikite loi;"},{"vNo":17,"txt":" Te u fakaʻauha foki mo hoʻo ngaahi tamapua kuo tongí, mo hoʻo ngaahi tamapua ʻoku tuʻú mei ho lotolotongá, pea ʻe ʻikai te ke toe hū ki he ngaahi ngāue ʻa ho nimá;"},{"vNo":18,"txt":" Pea te u taʻaki mei ho lotolotongá ʻa ho ngaahi vao tapú; ʻe pehē ʻeku fakaʻauha ho ngaahi koló."},{"vNo":19,"txt":" Pea ʻe hoko ʻo pehē ko e ngaahi loi, mo e ngaahi ngāue fakakākaá, mo e ngaahi meheká, mo e ngaahi fekeʻikeʻí, mo e ngaahi ngāue fakataulaʻeiki kākaá, mo e ngaahi feʻauaki kotoa pē ʻe fakangata ia."},{"vNo":20,"txt":" He ʻe hoko ʻo pehē, ʻoku folofola ʻe he Tamaí, ʻi he ʻaho ko iá ʻilonga ia ʻe ʻikai fakatomala, pea haʻu ki hoku ʻAlo ʻOfaʻangá, te u motuhi atu ia mei he lotolotonga ʻo hoku kakaí, ʻE fale ʻo ʻIsileli;"},{"vNo":21,"txt":" Pea te u sāuni ʻi hoku ʻitá kiate kinautolu, ʻio, ʻo hangē ko e fai ki he kau taʻetui ʻOtuá, ʻi ha founga ʻoku teʻeki te nau fanongo ai."},{"vNo":22,"txt":" Ka ʻo kapau te nau fakatomala pea tokanga ki heʻeku ngaahi leá, ʻo ʻikai fakafefeka honau lotó, te u fokotuʻu hoku siasí ʻiate kinautolu, pea te nau kau ki he fuakavá pea ʻe lau ʻa kinautolu fakataha mo e faʻahingá ni ko e toenga ʻo e hako ʻo Sēkopé, ʻa ia kuó u foaki ki ai ʻa e fonuá ni ko honau tofiʻá;"},{"vNo":23,"txt":" Pea te nau tokoni ki hoku kakaí, ʻa e toenga ʻo e hako ʻo Sēkopé, kae ʻumaʻā foki mo kinautolu kotoa pē ʻo e fale ʻo ʻIsilelí ʻa ia ʻe haʻú, koeʻuhi ke nau langa ha kolo, ʻa ia ʻe ui ko e Selūsalema Foʻoú."},{"vNo":24,"txt":" Pea te nau toki tokoniʻi ʻa hoku kakaí koeʻuhi ke nau tānaki fakataha mai ʻa kinautolu, ʻa ia kuo fakamoveteveteʻi ʻi he funga ʻo e fonuá kotoa, ki he Selūsalema Foʻoú."},{"vNo":25,"txt":" Pea ʻe toki ʻalu hifo ʻa e mālohi ʻo e langí kiate kinautolu; pea ko au foki te u ʻi honau lotolotongá."},{"vNo":26,"txt":" Pea ʻe toki kamata leva ʻi he ʻaho ko iá ʻa e ngāue ʻa e Tamaí, ʻi he taimi ʻe malanga ʻaki ai ʻa e ongoongoleleí ni ki he toenga ʻo e kakaí ni. Ko e moʻoni ʻoku ou pehē kiate kimoutolu, ʻe kamata ʻi he ʻaho ko iá ʻa e ngāue ʻa e Tamaí ʻi he faʻahinga kotoa ʻo hoku kakai kuo fakamoveteveté, ʻio, ʻo aʻu ki he ngaahi faʻahinga naʻe pulí, ʻa ia kuo tataki atu ʻe he Tamaí mei Selūsalemá."},{"vNo":27,"txt":" ʻIo, ʻe kamata ʻa e ngāué ʻiate kinautolu kotoa pē ʻo hoku kakai kuo fakamoveteveté, pea teuteu ʻe he Tamaí ʻa e hala ke nau lava ʻo haʻu ai kiate au, koeʻuhi ke nau ui ki he Tamaí ʻi hoku hingoá."},{"vNo":28,"txt":" ʻIo, pea ʻe toki kamata leva ʻa e ngāué, ʻi he ngaahi puleʻanga kotoa pē pea teuteu ʻe he Tamaí ʻa e hala ke lava ai ʻo tānaki mai hono kakaí ki ʻapi ʻi he fonua ʻo honau tofiʻá."},{"vNo":29,"txt":" Pea te nau ʻalu atu mei he ngaahi puleʻanga kotoa pē; pea ʻe ʻikai te nau ʻalu atu fakavavevave, pe ʻalu ʻi he hola mei honau ngaahi filí, he te u muʻomuʻa ʻiate kinautolu, ʻoku folofola ʻe he Tamaí, pea te u maluʻi ʻa kinautolu mei mui."}]}