{"heading":"ʻI he ngaahi ʻaho fakaʻosí, ʻe fokotuʻu ʻa Saione mo hono ngaahi siteikí, pea ʻe tānaki mai ʻa ʻIsileli ʻi he ʻaloʻofa mo e manavaʻofa—Te nau ikuna—Fakafehoanaki mo e ʻĪsaia vahe 54. Taʻu T.S. 34 nai.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nīfai 22","verses":[{"vNo":"1 ","txt":"Pea ʻe toki fakahoko ʻa ia kuo tohí: Hiva, ʻE fefine paʻa, ʻa koe naʻe ʻikai te ke fanaú; ke ke hiva, pea kalanga leʻo-lahi, ʻa koe naʻe ʻikai te ke langā ʻi ha tamasiʻí; he ʻoku tokolahi hake ʻa e fānau ʻa e liʻekiná ʻi he fānau ʻa e fefine malí, ʻoku folofola ʻe he ʻEikí."},{"vNo":"2 ","txt":"Fakalahi ʻa e potu ʻo ho fale fehikitakí, pea tuku ke nau toʻo ʻa e puipui ʻo ho ngaahi nofoʻangá; fakaʻaongaʻi ʻa e potu kotoa pē, fakalōloa hoʻo ngaahi afó, pea tukituki ke maʻu hoʻo ngaahi ʻakau tuki poupoú;"},{"vNo":"3 ","txt":"He te ke maumauʻi hono ngaahi tapa kotoa pē, pea ʻe maʻu ʻe ho hakó ʻa honau fonuá mei he kau Senitailé, ʻo fakakakai ʻa e ngaahi kolo naʻe lalá."},{"vNo":"4 ","txt":"ʻOua ʻe manavahē, koeʻuhi ʻe ʻikai te ke mā; pea ʻoua naʻá ke puputuʻu, koeʻuhi ʻe ʻikai fakamaaʻi koe; he te ke fakangaloʻi ʻa e mā ʻo hoʻo kei siʻí, pea ʻe ʻikai te ke toe manatu ki he valoki ʻo hoʻo kei siʻí, pea ʻe ʻikai te ke manatuʻi hono fakamā ʻo hoʻo nofo uitoú."},{"vNo":"5 ","txt":"He ko ho tupuʻangá, ʻa ho maluʻí, ko e ʻEiki ʻo e Ngaahi Kau Taú ʻa hono huafá; mo ho Huhuʻi, ko e Tokotaha Māʻoniʻoni ʻo ʻIsilelí—ʻe ui ia ko e ʻOtua ʻo e māmaní kotoa pē."},{"vNo":"6 ","txt":"He kuo ui koe ʻe he ʻEikí ʻo hangē ko e fefine liʻekina pea mamahiʻia ʻi hono laumālié, pea hangē ko e uaifi ʻi heʻene kei talavoú, ʻi he ʻaho naʻe liʻaki ai koé, ʻoku folofola ʻa ho ʻOtuá."},{"vNo":"7 ","txt":"ʻI he kiʻi taimi siʻi kuó u liʻaki koe, ka ʻi he ngaahi ʻaloʻofa lahi te u tānaki koe."},{"vNo":"8 ","txt":"ʻI he ʻita siʻi naʻá ku fufū hoku fofongá meiate koe ʻi ha kiʻi taimi siʻi, ka ʻi he ʻofa taʻengata te u ʻaloʻofa kiate koe, ʻoku folofola ʻe he ʻEiki ko ho Huhuʻí."},{"vNo":"9 ","txt":"He ʻoku tatau ʻa ʻeni, mo e ngaahi vai ʻi he taimi ʻo Noá kiate au, he ʻoku hangē ko ʻeku fuakava ʻe ʻikai toe lōmakiʻi ʻe he ngaahi vai ʻo Noá ʻa e māmaní, ʻoku pehē ʻeku fuakava ʻe ʻikai te u ʻita kiate koé."},{"vNo":"10 ","txt":"Koeʻuhi ʻe mole ʻa e ngaahi moʻungá pea hiki mo e ngaahi tafungofungá, ka ko ʻeku ʻofá ʻe ʻikai mahuʻi meiate koe, pea ʻe ʻikai hiki ʻa e fuakava ʻo ʻeku melinó, ʻoku folofola ʻe he ʻEikí ʻa ia ʻoku ʻaloʻofa kiate koé."},{"vNo":"11 ","txt":"ʻA koe ko e mamahiʻia, pea vilingia ʻi he afaá, pea taʻefiemālié! Vakai, te u langa hake koe ʻaki ʻa e ngaahi maka siueli fakaʻofoʻofa, pea ngaohi ʻaki ʻa e ngaahi maka sāfaiá ho ngaahi tuʻungá."},{"vNo":"12 ","txt":"Pea te u ngaohi ho ngaahi matapā sioʻatá ʻaki ʻa e ngaahi maka ʻaketí, pea mo ho ngaahi matapaá ʻaki ʻa e ngaahi lupi, pea mo ho ngaahi ngataʻangá ʻaki ʻa e ngaahi maka fakaʻofoʻofa."},{"vNo":"13 ","txt":"Pea ʻe akonekina hoʻo fānau kotoa pē ʻe he ʻEikí; pea ʻe lahi ʻa e melino ʻe maʻu ʻe hoʻo fānaú."},{"vNo":"14 ","txt":"ʻE puleʻi koe ʻi he māʻoniʻoni; te ke mamaʻo mei he ngaohikoviʻí koeʻuhi ʻe ʻikai te ke manavahē, pea mei he ilifiá koeʻuhi ʻe ʻikai ofi mai ia kiate koe."},{"vNo":"15 ","txt":"Vakai, te nau tānaki fakataha moʻoni ke tauʻi koe, kae ʻikai ʻiate au; ko ia ia kotoa pē ʻe fakataha ke tauʻi koé te ne tō koeʻuhi ko koe."},{"vNo":"16 ","txt":"Vakai, kuó u fakatupu ʻa e tufunga ukamea ʻa ia ʻokú ne tapili ʻa e malala ʻi he afí, pea ʻokú ne faʻu ʻa e meʻa fakatufunga mei heʻene ngāué; pea kuó u fakatupu ʻa e meʻangāue ke fai fakaʻauhá."},{"vNo":"17 ","txt":"ʻE ʻikai ha mahafu tau kuo ngaohi ke tauʻi koe ʻe tuʻumālie; pea koe ʻelelo kotoa pē ʻe lea kovi kiate koe ʻi he fakamāú te ke fakahalaiaʻi. Ko e tofiʻa ʻeni ʻo e kau tamaioʻeiki ʻa e ʻEikí, pea ʻoku meiate au ʻa ʻenau māʻoniʻoní, ʻoku folofola ʻe he ʻEikí."}]}