{"heading":"ʻOku fakamatalaʻi ʻe Sīsū ʻa e meʻa kotoa pē mei he kamataʻangá ki he ngataʻangá—ʻOku lea ʻaki ʻe he kau valevalé mo e fānau īkí ʻa e ngaahi meʻa fakaofo—Ko kinautolu ʻi he siasi ʻo Kalaisí ʻoku nau meʻa taha pē. Taʻu T.S. 34 nai.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nīfai 26","prevTitle":"3 Nīfai 25","nextTitle":"3 Nīfai 27","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe hoko ʻo pehē ʻi he ʻosi folofola ʻaki ʻe Sīsū ʻa e ngaahi meʻa ní naʻá ne fakamatalaʻi ia ki he kakaí; peá ne fakamatalaʻi ʻa e meʻa kotoa pē kiate kinautolu, ʻa e ngaahi meʻa lalahí mo e ngaahi meʻa īkí fakatouʻosi."},{"vNo":2,"txt":" Peá ne folofola: Ko e ngaahi folofola ko ʻeni ʻa ia naʻe ʻikai te mou maʻú, kuo fekau ʻe he Tamaí ke u foaki kiate kimoutolu, he naʻá ne ʻafioʻi ʻoku lelei ke ʻoatu ia ki he ngaahi toʻu tangata ʻamuí."},{"vNo":3,"txt":" Pea naʻá ne fakamatalaʻi ʻa e meʻa kotoa pē, ʻo fai mei he kamataʻangá ʻo aʻu ki he taimi te ne hāʻele mai ʻi hono nāunaú—ʻio, naʻa mo e ngaahi meʻa kotoa pē ʻe hoko ʻi he funga ʻo e māmaní, ʻo aʻu ki he hoko ʻo vaia ʻa e ngaahi ʻelemēnití ʻi he fuʻu vela lahi, pea ʻe takai fakataha ʻa e māmaní ʻo hangē ha takainga tohi, pea ʻe mole atu ʻa e langí mo e māmaní;"},{"vNo":4,"txt":" Pea fai foki ʻo aʻu ki he fuʻu ʻaho lahi mo fakaʻosí, ʻo ka tuʻu ʻi he ʻao ʻo e ʻOtuá ʻa e kakai kotoa pē, mo e ngaahi faʻahinga, mo e ngaahi puleʻanga kotoa pē, mo e ngaahi lea, ke fakamāuʻi ʻi heʻenau ngaahi ngāué, pe kuo lelei pe kovi ia—"},{"vNo":5,"txt":" Kapau ʻoku lelei, pea ʻe kau ia ʻi he toetuʻu ʻo e moʻui taʻengatá; pea kapau ʻoku kovi, pea ʻe kau ia ʻi he toetuʻu ʻo e malaʻiá; pea ʻoku fehangahangai ʻa e ongo toetuʻu ko iá, ko e taha ʻi he founga ʻe taha pea mo e taha ʻi he founga ʻe taha, ʻo hoa mo e ʻaloʻofá, mo e fakamaau totonú, pea mo e māʻoniʻoni ʻa ia ʻoku ʻia Kalaisí, ʻa ia naʻe ʻi muʻa ʻi he kamata ʻa māmaní."},{"vNo":6,"txt":" Pea ko ʻeni ʻoku ʻikai faʻa tohi ʻi he tohí ni hano vaheteau ʻe taha ʻo e ngaahi meʻa naʻe akonaki moʻoni ʻaki ʻe Sīsū ki he kakaí;"},{"vNo":7,"txt":" Kae vakai ʻoku tuʻu ʻi he ngaahi peleti ʻa Nīfaí ʻa e konga lahi ʻo e ngaahi meʻa ʻa ia naʻá ne akonaki ʻaki ki he kakaí."},{"vNo":8,"txt":" Pea ko e ngaahi meʻá ni kuó u tohí, ʻa ia ko e konga siʻi ʻo e ngaahi meʻa naʻá ne akonaki ʻaki ki he kakaí; pea kuó u tohi ia ʻi he ʻuhinga ke toe ʻomi ia ki he kakaí ni, mei he kau Senitailé, ʻo hangē ko e ngaahi folofola kuo folofola ʻaki ʻe Sīsuú."},{"vNo":9,"txt":" Pea ʻo ka nau ka maʻu ʻeni, ʻa ia ʻoku ʻaonga ke nau tomuʻa maʻu, ke siviʻi ai ʻenau tuí, pea kapau te nau tui ki he ngaahi meʻá ni ʻe toki fakahā kiate kinautolu ʻa e ngaahi meʻa lalahi angé."},{"vNo":10,"txt":" Pea kapau ʻe ʻikai te nau tui ki he ngaahi meʻá ni, ʻe taʻofi meiate kinautolu ʻa e ngaahi meʻa lalahi angé, ʻo nau malaʻia ai."},{"vNo":11,"txt":" Vakai, naʻá ku mei tohi ia, ʻa ia kotoa pē naʻe tongitongi ki he ngaahi peleti ʻa Nīfaí, ka naʻe taʻofi ia ʻe he ʻEikí, ʻo ne folofola: Te u siviʻi ʻa e tui ʻa hoku kakaí."},{"vNo":12,"txt":" Ko ia ko au, Molomona, ʻoku ou tohi pē ʻa e meʻa kuo fekau kiate au ʻe he ʻEikí. Pea ko ʻeni ko au, Molomona, ʻoku ou fakaʻosi ʻeku ngaahi fakamatalá, peá u hanga atu ke tohi ʻa e ngaahi meʻa kuo tuʻutuʻuni kiate aú."},{"vNo":13,"txt":" Ko ia, ʻoku ou fakaʻamu ke mou ʻiloʻi naʻe akonaki moʻoni ʻe he ʻEikí ki he kakaí, ʻi he ʻaho ʻe tolu; pea hili iá naʻá ne toutou fakahā ia kiate kinautolu, mo ne toutou pakipaki ʻa e mā, ʻo ne tāpuakiʻi ia, peá ne ʻoatu ia kiate kinautolu."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē naʻá ne akoʻi mo tauhi ki he fānau ʻa e kakai, ʻa ia kuo lau ki aí, pea naʻá ne vete ange honau ʻeleló, pea naʻa nau lea ki heʻenau ngaahi tamaí ʻaki ʻa e ngaahi meʻa maʻongoʻonga mo fakaofo, ʻio ʻoku maʻongoʻonga ange ʻi he ngaahi meʻa kuó ne fakahā ki he kakaí; pea naʻá ne foaki kiate kinautolu ʻa e mālohi ke nau lea."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē hili ʻene hāʻele hake ki he langí—ʻi heʻene fakahā ia ko hono tuʻo ua kiate kinautolú, pea kuo hāʻele hake ia ki he Tamaí, ʻi he hili ʻene fakamoʻui honau kakai mahaki kotoa pē, mo honau kakai pipikí, mo ʻene fakaʻā ʻa e mata ʻo honau kakai kuí mo ʻene fakaava ʻa e telinga ʻo e kakai tulí, pea mo ʻene fai ʻa e faʻahinga kotoa pē ʻo e ngaahi fakamoʻui ʻiate kinautolu, ʻo ne fokotuʻu hake ha tangata mei he maté, mo fakahā atu hono māfimafí kiate kinautolu, pea hāʻele hake ki he Tamaí—"},{"vNo":16,"txt":" Vakai, naʻe hoko ʻo pehē ʻi he pongipongi haké naʻe kātoa fakataha mai ʻa e kakaí, pea naʻa nau mamata mo fanongo ki he fānaú ni; ʻio, naʻa mo e fānau valevalé naʻa nau fakaava honau ngutú ʻo nau lea ʻaki ʻa e ngaahi meʻa fakaofo; pea ko e ngaahi meʻa naʻa nau leaʻakí naʻe tapui hono tohi ʻe ha tangata."},{"vNo":17,"txt":" Pea naʻe hoko ʻo pehē naʻe kamata ʻe he kau ākonga naʻe fili ʻe Sīsuú mei he taimi ko iá ke papitaiso mo akoʻi ʻa kinautolu kotoa pē naʻe haʻu kiate kinautolú; pea ko kinautolu kotoa pē ʻa ia naʻe papitaiso ʻi he huafa ʻo Sīsuú naʻe fakafonu ʻa kinautolu ʻaki ʻa e Laumālie Māʻoniʻoní."},{"vNo":18,"txt":" Pea naʻe mamata mo fanongo ʻe honau tokolahi ki ha ngaahi meʻa ʻoku ʻikai faʻa leaʻaki, ʻa ia kuo ʻikai fakangofua ke tohi."},{"vNo":19,"txt":" Pea nau feakoʻaki, mo fetauhiʻaki ʻiate kinautolu; pea naʻa nau meʻa taha pē ʻi he ʻenau ngaahi meʻa kotoa pē, pea naʻe fefaitotonuʻaki ʻa e kakai kotoa pē, ʻiate kinautolu."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻa nau fai ʻa e meʻa kotoa pē ʻo hangē ko ia kuo fekau ʻe Sīsū kiate kinautolú."},{"vNo":21,"txt":" Pea naʻe ui ʻa kinautolu naʻe papitaiso ʻi he huafa ʻo Sīsuú ko e siasi ʻo Kalaisí."}]}