{"heading":"ʻOku ikunaʻi ʻe he kau Nīfaí ʻa e kau kaihaʻa ʻa Katianetoní—ʻOku fakapoongi ʻa Kitianihai, pea ʻoku tautau hono fetongi, ko Semenilaihā—ʻOku fakafetaʻi ʻa e kau Nīfaí ki he ʻEikí koeʻuhi ko ʻenau ngaahi ikuná. Taʻu T.S. 19–22 nai.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nīfai 4","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi he konga fakamuimui ʻo hono hongofulu mā valu ʻo e taʻú kuo teuteu ʻa e ngaahi kau tau ʻa e kau kaihaʻa ko iá ke tau, ʻo nau kamata ke ʻalu hifo ʻo feʻohofi atu mei he ngaahi tafungofungá, mo e ngaahi moʻungá, pea mo e feituʻu maomaonganoá, mo honau ngaahi kolotaú, mo honau ngaahi toitoiʻangá, ʻo nau kamata ke puke ʻa e ngaahi fonuá, ʻa ia naʻe ʻi he fonua ʻi he tongá mo e fonua ʻi he tokelaú fakatouʻosi, ʻo nau kamata ke puke ʻa e ngaahi fonua kotoa pē kuo liʻaki ʻe he kau Nīfaí, mo e ngaahi kolo kuo liʻaki ke lalá."},{"vNo":"2 ","txt":"Kae vakai, naʻe ʻikai ke ʻi ai ha fanga manu fekai pe fanga manu kaivao ʻi he ngaahi fonua ʻa ia kuo liʻaki ʻe he kau Nīfaí, pea naʻe ʻikai ha fanga manu kaivao maʻá e kau kaihaʻá ka ʻi he feituʻu maomaonganoá pē."},{"vNo":"3 ","txt":"Pea naʻe ʻikai faʻa moʻui ʻa e kau kaihaʻá ka ʻi he feituʻu maomaonganoá pē, koeʻuhi ko e masiva meʻakaí; he kuo liʻaki ʻe he kau Nīfaí ʻa honau ngaahi fonuá ke lala, pea kuo nau tānaki ʻenau ngaahi takanga monumanu īkí mo ʻenau ngaahi takanga monumanu lalahí mo ʻenau ngaahi meʻa kotoa, pea kuo nau ʻi he feituʻu pē taha."},{"vNo":"4 ","txt":"Ko ia, naʻe ʻikai ha faingamālie ʻo e kau kaihaʻá ke nau vete mo maʻu ha meʻakai, kā ʻi he ʻalu hake pē ke tau mo e kau Nīfaí; pea ko e meʻa ʻi he nofo fakataha ʻa e kau Nīfaí, pea mo honau fuʻu tokolahí, pea ʻi heʻenau tokonaki maʻanautolu ʻa e ngaahi meʻakaí mo e nāunaú, mo e fanga hoosi mo e fanga pulu, mo e ngaahi takanga monumanu iiki ʻo e faʻahinga kotoa pē, ke nau moʻui ai ʻo feʻunga mo e taʻu ʻe fitu, ʻa ia ko e taimi naʻa nau ʻamanaki ke fakaʻauha ai ʻa e kau kaihaʻá mei he funga ʻo e fonuá; pea naʻe ʻosi pehē ʻa hono hongofulu mā valu ʻo e taʻú."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono hongofulu mā hiva ʻo e taʻú naʻe ʻiloʻi ʻe Kitianehai kuo pau ke ne ʻalu hake ke tau mo e kau Nīfaí, he naʻe ʻikai ha founga ke nau maʻu ai haʻanau moʻui ka ʻi he vete mo e kaihaʻa mo e fakapō."},{"vNo":"6 ","txt":"Pea naʻe ʻikai fie movetevete holo ʻi he funga ʻo e fonuá koeʻuhi ke nau lava ʻo ngoueʻi ha tengaʻi ʻakau, telia naʻa ʻohofi ʻa kinautolu ʻe he kau Nīfaí ʻo tāmateʻi ʻa kinautolu; ko ia naʻe fekau ʻe Kitianehai ki heʻene ngaahi kau taú ʻoku totonu ke nau ʻalu atu ʻi he taʻu ko iá ke tau mo e kau Nīfaí."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ō mai ke tau; pea naʻe fai ʻeni ʻi he māhina hono onó; pea vakai, naʻe lahi mo fakamanavahē ʻa e ʻaho naʻa nau ō hake ai ke taú; pea kuo nau teunga ʻo hangē ko e anga ʻo e kau kaihaʻá; pea naʻa nau nonoʻo honau kongalotó ʻaki ʻa e kiliʻi lami, pea kuo nau vali ʻa kinautolu ʻaki ʻa e toto, pea kuo tekefua honau ʻulú, pea kuo ʻi honau ʻulú ʻa e ngaahi tatā tau; pea naʻe lahi mo fakailifia ʻa e anga ʻo e fōtunga ʻo e kau tau ʻa Kitianehaí, koeʻuhi ko honau teunga taú pea koeʻuhi kuo nau vali ʻa kinautolu ʻaki ʻa e totó."},{"vNo":"8 ","txt":"Pea naʻe hoko ʻo pehē ko e ngaahi kau tau ʻa e kau Nīfaí, ʻi heʻenau mamata ki he hā mai ʻa e kau tau ʻa Kitianehaí, naʻa nau tō kotoa ki he kelekelé, pea nau hiki hake ʻenau tangi ki he ʻEiki ko honau ʻOtuá, ke ne fakamoʻui ʻa kinautolu mo fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē ʻi he mamata ʻa e ngaahi kau tau ʻa Kitianehaí ki aí naʻa nau kamata ke kaila ʻaki ʻa e leʻo-lahi, koeʻuhi ko ʻenau fiefiá, he naʻa nau mahalo kuo tō ʻa e kau Nīfaí ʻi he ilifia koeʻuhi ko e fakailifia ʻo ʻenau ngaahi kau taú."},{"vNo":"10 ","txt":"Ka naʻe tō noa ʻenau ʻamanaki ʻi he meʻá ni, he naʻe ʻikai ke manavahē ʻa e kau Nīfaí kiate kinautolu; ka naʻa nau manavahē ki honau ʻOtuá ʻo nau lotu kiate ia ke maʻu ha maluʻi; ko ia, ʻi he feʻohofi mai ʻa e ngaahi kau tau ʻa Kitianehaí kiate kinautolú naʻa nau mateuteu ke fepaki mo kinautolu; ʻio, naʻa nau tali ʻa kinautolu ʻi he māfimafi ʻo e ʻEikí."},{"vNo":"11 ","txt":"Pea naʻe kamata ʻa e taú ʻi he māhina ko ʻeni hono onó, pea naʻe lahi mo fakamanavahē ʻa e tau ko iá, ʻio, naʻe lahi mo fakamanavahē ʻa e tāmate aí, pea naʻe pehē fau hono lahí kuo teʻeki ai ke ʻiloa ha fuʻu tāmate lahi pehē ʻi he kakai kotoa ʻo Līhaí talu ʻene ʻalu mei Selūsalemá."},{"vNo":"12 ","txt":"Pea neongo ʻa e ngaahi lea fakamanamana mo e ngaahi fuakava kuo fai ʻe Kitianehaí, vakai, naʻe ikuna ʻa kinautolu ʻe he kau Nīfaí, ʻo aʻu ki heʻenau holomui meiate kinautolu."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē naʻe fekau ʻe Kitikitonai ki heʻene kau taú ke nau tuli ʻa kinautolu ʻo aʻu ki he ngaahi ngataʻanga ʻo e feituʻu maomaonganoá, pea ke ʻoua naʻa nau fakamoʻui ha taha ʻe tō ki honau nimá ʻi he halá; pea ko ia naʻa nau tuli ʻa kinautolu mo tāmateʻi ʻa kinautolu, ʻo aʻu ki he ngaahi ngataʻanga ʻo e feituʻu maomaonganoá, kae ʻoua kuo nau fakahoko ʻa e tuʻutuʻuni ʻa Kitikitonaí."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē ko Kitianehai, ʻa ia naʻá ne tuʻu ʻo tau ʻi he loto-toʻá, naʻe tuli ia ʻi heʻene holá; pea ko e meʻa ʻi heʻene helaʻia ʻi hono lahi ʻo ʻene taú naʻe maʻu ia pea tāmateʻi. Pea naʻe pehē ʻa e ikuʻanga ʻo Kitianehai ko e kaihaʻá."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻe toe liu mai ʻa e ngaahi kau tau ʻa e kau Nīfaí ki honau feituʻu maluʻí. Pea naʻe hoko ʻo pehē naʻe ʻosi hono hongofulu mā hiva ʻo e taʻu ko iá, pea naʻe ʻikai toe haʻu ʻa e kau kaihaʻá ke tau; pea naʻe ʻikai foki te nau toe haʻu ʻi hono uofulu ʻo e taʻú."},{"vNo":"16 ","txt":"Pea ʻi hono uofulu mā taha ʻo e taʻú naʻe ʻikai te nau haʻu ke tau, ka naʻa nau haʻu ki he ngaahi ngataʻanga fonuá kotoa ke ʻākoloʻi ʻa e kakai ʻo Nīfaí; he naʻa nau mahalo kapau te nau lava ʻo motuhi atu ʻa e kakai ʻo Nīfaí mei honau ngaahi fonuá, pea kāpui ʻa kinautolu ʻi he feituʻu kotoa pē, pea kapau te nau motuhi atu ʻa kinautolu mei honau ngaahi faingamālie mei tuʻá, te nau lava leva ke ngaohi ʻa kinautolu ke tukulolo ʻo fakatatau ki heʻenau ngaahi fakakaukaú."},{"vNo":"17 ","txt":"Ko ʻeni kuo nau fili kiate kinautolu ha taki ʻe taha, ko hono hingoá ko Semenilaihā; ko ia ko e Semenilaihā ia naʻá ne fekau ke fai ʻa e ʻākoloʻí ni."},{"vNo":"18 ","txt":"Kae vakai, ko ha faingamālie ʻeni ia ki he kau Nīfaí; he naʻe ʻikai lava ʻe he kau kaihaʻá ʻo ʻākoloʻi ʻo fuoloa feʻunga ke faingataʻaʻia ai ʻa e kau Nīfaí, koeʻuhi ko hono lahi ʻo ʻenau meʻakai kuo nau tokonakí."},{"vNo":"19 ","txt":"Ko e meʻa ʻi he siʻi ʻo e meʻakai ʻa e kau kaihaʻá; he vakai, naʻe ʻikai te nau maʻu ha meʻa ka ko e kakanoʻi manu pē ke nau moʻui ai, ʻa ia ko e kakanoʻi manu naʻa nau maʻu ʻi he feituʻu maomaonganoá;"},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakaʻau ke siʻi ʻa e fanga manu kaivao ʻi he feituʻu maomaonganoá ko ia naʻe ofi ke mate ʻa e kau kaihaʻá ʻi he fiekaiá."},{"vNo":"21 ","txt":"Pea naʻe toutou laka atu ʻa e kau Nīfaí ʻi he ʻaho mo e pō, ʻo nau ʻohofi ʻenau ngaahi konga taú, ʻo tāmateʻi honau ngaahi toko afe mo e ngaahi toko mano."},{"vNo":"22 ","txt":"Pea ko ia naʻe hoko ko e fakaʻamu ʻa e kakai ʻo Semenilaihaá ke tuku ʻenau fakakaukaú, koeʻuhi ko e fuʻu fakaʻauha ʻa ia kuo hoko kiate kinautolu ʻi he pō mo e ʻaho."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē naʻe fekau ʻe Semenilaihā ki hono kakaí ke nau tuku ʻa e ʻākoloʻí, pea nau laka atu ki he ngaahi potu mamaʻo taha ʻo e fonua ʻi he fakatokelaú."},{"vNo":"24 ","txt":"Pea ko ʻeni, ʻi he mahino kia Kitikitonai ʻa ʻenau fakakaukaú, pea ʻi heʻene ʻiloʻi ʻenau vaivai koeʻuhi ko e taʻemaʻu ha meʻakaí, pea mo e fuʻu tāmate lahi kuo fai kiate kinautolú, ko ia naʻá ne fekau atu ʻene kau taú ʻi he poʻulí, ʻo ne tāpuni ʻa e hala naʻa nau hola aí, peá ne fokotuʻu ʻene kau taú ʻi he hala naʻa nau hola aí."},{"vNo":"25 ","txt":"Pea naʻa nau fai ʻeni ʻi he poʻulí, ʻo nau laka atu ai ʻo fakalaka ʻi he kau kaihaʻá, ko ia ʻi he ʻaho naʻe hokó, naʻe fetaulaki mo kinautolu ʻa e kau tau ʻa e kau Nīfaí mei muʻa ʻiate kinautolu pea mei mui ʻiate kinautolu."},{"vNo":"26 ","txt":"Pea naʻe taʻofi foki ʻa e kau kaihaʻa ʻa ia naʻe ʻi he feituʻu tongá ʻi he ngaahi feituʻu naʻa nau holomui ki aí. Pea naʻe fai ʻa e ngaahi meʻá ni kotoa pē ʻi he fekau ʻa Kitikitonai."},{"vNo":"27 ","txt":"Pea naʻe ʻi ai ʻa e toko lau afe ʻa ia naʻa nau tuku ke puke pōpula ʻa kinautolu ʻe he kau Nīfaí, pea ko kinautolu naʻe toé naʻe tāmateʻi ʻa kinautolu."},{"vNo":"28 ","txt":"Pea naʻe puke honau takí, ko Semenilaihā, ʻo tautau ʻi ha fuʻu ʻakau, ʻio, ʻi hono tumutumú kae ʻoua kuó ne mate. Pea hili ʻenau tautau ia kae ʻoua kuó ne maté naʻa nau tā hifo leva ʻa e fuʻu ʻakaú ki he kelekelé, ʻo nau kaila ʻaki ʻa e leʻo-lahi, ʻo pehē:"},{"vNo":"29 ","txt":"ʻOfa ke maluʻi ʻe he ʻEikí ʻa hono kakaí ʻi he angatonu pea ʻi he loto-māʻoniʻoni, koeʻuhí ke nau lava ʻo tā hifo ki he kelekelé ʻa kinautolu kotoa pē ʻe feinga ke tāmateʻi ʻa kinautolu koeʻuhi ko e mālohi mo e ngaahi kautaha fufū, ʻo hangē ko e tangatá ni kuo tā hifo ki he kelekelé."},{"vNo":"30 ","txt":"Pea naʻa nau fiefia mo toe kaila ʻi he leʻo pē taha, ʻo pehē: ʻOfa ke hanga ʻe he ʻOtua ʻo ʻĒpalahamé, mo e ʻOtua ʻo ʻAisaké, mo e ʻOtua ʻo Sēkopé, ʻo maluʻi ʻa e kakaí ni ʻi he māʻoniʻoni, ʻi he lolotonga ʻenau kei ui ki he huafa ʻo honau ʻOtuá ke maʻu ha maluʻi."},{"vNo":"31 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau kamata fakataha, ʻo hangē ko e tokotaha, ʻi he hiva, mo e fakafetaʻi ki honau ʻOtuá koeʻuhi ko e fuʻu meʻa lahi kuó ne fai maʻanautolú, ʻi hono maluʻi ʻa kinautolu ke ʻoua te nau tō ki he nima ʻo honau ngaahi filí."},{"vNo":"32 ","txt":"ʻIo, naʻa nau kaila: Hosana ki he ʻOtua fungani māʻolungá. Pea nau kaila: Ke monūʻia ʻa e huafa ʻo e ʻEiki ko e ʻOtua Māfimafí, ko e ʻOtua Fungani Māʻolunga Tahá."},{"vNo":"33 ","txt":"Pea naʻe fonu ʻa honau lotó ʻi he fiefia, pea tō ʻa e ngaahi loʻimata lahi, koeʻuhi ko e fuʻu angalelei lahi ʻa e ʻOtuá ʻi hono fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí; pea naʻa nau ʻilo kuo tupu ʻi heʻenau fakatomalá mo ʻenau loto-fakatōkilaló kuo fakahaofi ai ʻa kinautolu mei he fakaʻauha taʻengatá."}]}