{"heading":"ʻOku fakatomala ʻa e kau Nīfaí mo liʻaki ʻenau ngaahi angahalá—ʻOku tohi ʻe Molomona ʻa e hisitōlia ʻo hono kakaí mo fakahā ʻa e folofola taʻengatá kiate kinautolu—ʻE tānaki mai ʻa ʻIsileli mei hono fakamovetevetea fuoloa iá. Taʻu T.S. 22–26 nai.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nīfai 5","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni vakai, naʻe ʻikai ha tokotaha moʻui ʻi he kakai kotoa pē ʻo e kau Nīfaí ʻa ia naʻe momoʻi taʻetui ki he ngaahi lea ʻa e kau palōfita māʻoniʻoni kotoa pē ʻa ia kuo leá; he naʻa nau ʻiloʻi kuo pau ke fakahoko ia."},{"vNo":"2 ","txt":"Pea naʻa nau ʻiloʻi kuo pau pē ke hāʻele mai ʻa Kalaisi, koeʻuhi ko e ngaahi fakaʻilonga lahi kuo fakahā maí, ʻo hangē ko e ngaahi lea ʻa e kau palōfitá; pea ko e meʻa ʻi he ngaahi meʻa kuo ʻosi hokó ko ia naʻa nau ʻiloʻi ai kuo pau ke hoko ʻa e meʻa kotoa pē ʻo fakatatau ki he ngaahi meʻa kuo leaʻakí."},{"vNo":"3 ","txt":"Ko ia naʻa nau liʻaki ʻenau ngaahi angahala kotoa pē, mo ʻenau ngaahi anga-fakalieliá, mo ʻenau ngaahi feʻauakí, pea naʻa nau tauhi ki he ʻOtuá ʻi he faivelenga kakato ʻi he ʻaho mo e pō."},{"vNo":"4 ","txt":"Pea ko ʻeni naʻe hoko ʻo pehē ʻi heʻenau puke pōpula ʻa e kau kaihaʻa kotoa pē, pea naʻe ʻikai hao ha taha naʻe ʻikai ke tāmateʻi, naʻa nau fakahū ʻenau kau pōpulá ki he fale fakapōpulá, ʻo nau fekau ke malanga ʻaki ʻa e folofola ʻa e ʻOtuá kiate kinautolu; pea ko kinautolu kotoa pē naʻe fakatomala mei heʻenau ngaahi angahalá mo nau fai ha fuakava ʻe ʻikai te nau toe fakapoó naʻe tukuange ʻa kinautolu ke tauʻatāina."},{"vNo":"5 ","txt":"Ka ko kinautolu kotoa pē naʻe ʻikai ke nau fai ha fuakava, ka nau kei fakakaukau pē ki he ngaahi fakapō fufuú ʻi honau lotó, ʻio, ʻa e faʻahinga kotoa pē ʻa ia naʻe ʻiloʻi ʻoku nau fai ha ngaahi lea fakamanamana ki honau kāingá naʻe fakamāuʻi mo tauteaʻi ʻa kinautolu ʻo fakatatau ki he laó."},{"vNo":"6 ","txt":"Pea naʻe pehē ʻenau fakangata ʻa e ngaahi kautaha kovi, mo fufū, mo fakalielia ko ia, ʻa ia naʻe ʻi ai ʻa e ngaahi fai angahala lahi fau, mo e ngaahi fakapō lahi pehē fau naʻa nau faí."},{"vNo":"7 ","txt":"Pea naʻe ʻosi pehē atu hono uofulu mā ua ʻo e taʻú, mo hono uofulu mā tolu ʻo e taʻú foki, pea mo hono uofulu mā faá, mo hono uofulu mā nimá; pea naʻe ʻosi pehē atu ʻa e taʻu ʻe uofulu mā nima."},{"vNo":"8 ","txt":"Pea kuo hoko ʻa e ngaahi meʻa lahi, ʻa ia naʻe pehē ʻi he fakakaukau ʻa ha niʻihi, ʻe maʻongoʻonga mo fakaofo; ka neongo iá, ʻoku ʻikai lava ke tohi ia hono kotoa ʻi he tohí ni; ʻio, ʻoku ʻikai faʻa hao ʻi he tohí ni hano vaheteau ʻe taha ʻo e ngaahi meʻa naʻe fai ʻi he kakai tokolahi pehē fau ʻi he vahaʻa ʻo e taʻu ʻe uofulu mā nima;"},{"vNo":"9 ","txt":"Kae vakai ʻoku ʻi ai ʻa e ngaahi lekooti ʻoku tuʻu ai ʻa e meʻa kotoa pē ʻa ia naʻe fai ʻe he kakai ní; ka ʻoku ʻi ai ha fakamatala nounou ange ka ʻoku totonu naʻe fai ʻe Nīfai."},{"vNo":"10 ","txt":"Ko ia kuó u hiki ʻeku lekooti ki he ngaahi meʻa ní ʻo fakatatau ki he lekooti ʻa Nīfai, ʻa ia naʻe tongitongi ki he ngaahi peleti ʻa ia naʻe ui ko e ngaahi peleti ʻa Nīfaí."},{"vNo":"11 ","txt":"Pea vakai, ʻoku ou hiki ʻa e lekōtí ʻi he ngaahi peleti ʻa ia kuó u ngaohi ʻaki hoku nima ʻoʻokú."},{"vNo":"12 ","txt":"Pea vakai, ʻoku ui au ko Molomona, ko e tauhingoa ki he fonua ko Molomoná, ʻa e fonua ʻa ia naʻe fokotuʻu ai ʻe ʻAlamā ʻa e siasí ʻi he kakaí, ʻio, ʻa e ʻuluaki siasi ʻa ia naʻe fokotuʻu ʻiate kinautolu ʻi he hili ʻenau maumau-fonó."},{"vNo":"13 ","txt":"Vakai, ko ha ākonga au ʻa Sīsū Kalaisi, ko e ʻAlo ʻo e ʻOtuá. Kuó ne ui au ke u malanga ʻaki ʻa ʻene folofolá ʻi he lotolotonga ʻo hono kakaí, koeʻuhí ke nau maʻu ʻa e moʻui taʻengatá."},{"vNo":"14 ","txt":"Pea kuo hoko ʻo ʻaonga kiate au ke u fai ʻo fakatatau ki he finangalo ʻo e ʻOtuá, koeʻuhi ke fakahoko ʻa e ngaahi lotu ʻa kinautolu ʻa ia kuo fononga atú, ʻa ia ko e kau māʻoniʻoni, ʻoku totonu ke fakahoko ia ʻo fakatatau ki heʻenau tuí, ha lekooti ʻo e ngaahi meʻá ni ʻa ia kuo faí—"},{"vNo":"15 ","txt":"ʻIo, ko ha fakamatala nounou ki he ngaahi meʻa ʻa ia kuo hoko talu mei he taimi naʻe ʻalu ai ʻa Līhai mei Selūsalemá, ʻo aʻu mai ki he lolotongá ni."},{"vNo":"16 ","txt":"Ko ia ʻoku ou faʻu ʻeku lekōtí mei he ngaahi fakamatala kuo fai ʻe kinautolu naʻe moʻui ʻi muʻa ʻiate aú, ʻo aʻu mai ki he kamataʻanga ʻo hoku ʻahó;"},{"vNo":"17 ","txt":"Peá u toki faʻu ha lekooti ki he ngaahi meʻa kuó u mamata ki ai ʻaki hoku mata ʻoʻokú."},{"vNo":"18 ","txt":"Pea ʻoku ou ʻiloʻi ko e lekooti ʻoku ou faí ko e fakamatala totonu mo moʻoni ia; ka neongo iá ʻoku ʻi ai ʻa e ngaahi meʻa lahi, ʻoku fakatatau ki heʻemau leá, ʻoku ʻikai te mau faʻa lava ʻo tohi."},{"vNo":"19 ","txt":"Pea ko ʻeni ʻoku ou fakaʻosi ʻeku lea, ʻa ia ʻoku kau kiate aú, peá u hanga ke fai haʻaku fakamatala ki he ngaahi meʻa ʻa ia kuo hoko ki muʻa ʻiate aú."},{"vNo":"20 ","txt":"Ko au Molomona, pea ko ha hako moʻoni au ʻo Līhai. ʻOku ʻi ai haʻaku ʻuhinga ke u fakafetaʻi ai ki hoku ʻOtuá mo hoku Fakamoʻui ko Sīsū Kalaisí, koeʻuhi ko ʻene ʻomi ʻemau ngaahi tamaí mei he fonua ko Selūsalemá, (pea naʻe ʻikai ha taha ʻe ʻilo ki ai ka ko ia pē mo kinautolu naʻá ne ʻomi mei he fonua ko iá) pea koeʻuhi kuó ne foaki mai kiate au mo hoku kakaí ʻa e fuʻu ʻilo lahi fau ke fakamoʻui ai homau laumālié."},{"vNo":"21 ","txt":"Ko e moʻoni kuó ne tāpuakiʻi ʻa e fale ʻo Sēkopé, pea kuó ne ʻaloʻofa ki he hako ʻo Siosefá."},{"vNo":"22 ","txt":"Pea naʻe fakatatau ki hono tauhi ʻe he fānau ʻa Līhaí ʻene ngaahi fekaú ʻa ʻene tāpuakiʻi mo fakamonūʻiaʻi ʻa kinautolu ʻo fakatatau ki heʻene folofolá."},{"vNo":"23 ","txt":"ʻIo, pea ko e moʻoni te ne toe ʻomi ha toenga ʻo e hako ʻo Siosefá ki he ʻilo ʻo e ʻEiki ko honau ʻOtuá."},{"vNo":"24 ","txt":"Pea ko e moʻoni hangē ʻoku moʻui ʻa e ʻEikí, ʻe pehē ʻene tānaki mai mei he vahe ʻe fā ʻo e māmaní ʻa e toenga kotoa ʻo e hako ʻo Sēkopé, ʻa ia kuo fakamovetevete holo ʻi he funga kotoa ʻo e māmaní."},{"vNo":"25 ","txt":"Pea hangē ko ʻene fuakava mo e fale kotoa ʻo Sēkopé, ʻe pehē foki hono fakahoko ʻo e fuakava ʻa ia kuó ne fai mo e fale ʻo Sēkopé ʻi he taimi kuó ne finangalo ki ai, pea fakafoki ai ʻa e fale kotoa ʻo Sēkopé ki he ʻilo ʻo e fuakava kuó ne fai mo kinautolú."},{"vNo":"26 ","txt":"Pea te nau toki ʻiloʻi honau Huhuʻi, ʻa ia ko Sīsū Kalaisi, ko e ʻAlo ʻo e ʻOtuá; pea ʻe toki tānaki mai ʻa kinautolu mei he ngaahi vahe ʻe fā ʻo e māmaní ki honau ngaahi fonua ʻonautolú, ʻa ia kuo fakamovetevete ʻa kinautolu mei aí; ʻio, hangē ʻoku moʻui ʻa e ʻEikí ʻe pehē ʻene hokó. ʻĒmeni."}]}