{"heading":"ʻOku fakapoongi ʻa e fakamaau lahí, pea fakaʻauha ʻa e puleʻangá, pea vahevahe ʻa e kakaí ki ha ngaahi faʻahinga kakai—ʻOku hoko ʻa Sēkope, ko ha fili ʻo Kalaisi, ko e tuʻi ʻo ha kautaha fufū—ʻOku malanga ʻaki ʻe Nīfai ʻa e fakatomalá mo e tui kia Kalaisí—ʻOku tauhi mai ha kau ʻāngelo kiate ia ʻi he ʻaho taki taha, pea ʻokú ne fokotuʻu hake hono tokouá mei he maté—ʻOku fakatomala ha tokolahi pea nau papitaiso. Taʻu T.S. 30–33 nai.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nīfai 7","verses":[{"vNo":"1 ","txt":"Ko ʻeni vakai, te u fakahā kiate kimoutolu naʻe ʻikai te nau fokotuʻu ha tuʻi ki he fonuá; ka ʻi he taʻu pē ko iá, ʻio, ʻi hono tolungofulu ʻo e taʻú, naʻa nau fakaʻauha ʻi he nofoʻanga fakamāú, ʻio, naʻa nau fakapoongi ʻa e tuʻi fakamaau lahi ʻo e fonuá."},{"vNo":"2 ","txt":"Pea naʻe fefakafiliʻaki ʻa e kakaí ʻiate kinautolu; pea nau mavahevahe ki he ngaahi faʻahinga kakai, ko e tangata taki taha ʻo fakatatau mo hono fāmili mo hono kāinga mo e ngaahi kaumeʻa; pea naʻe pehē ʻenau veteki ʻa e puleʻanga ʻo e fonuá."},{"vNo":"3 ","txt":"Pea naʻe fili ʻe he faʻahinga kakai taki taha ʻa e ʻeiki pe taki ke puleʻi ʻa kinautolu; pea ko ia naʻa nau hoko ko e ngaahi faʻahinga kakai, mo e kau taki ʻo e ngaahi faʻahinga kakai."},{"vNo":"4 ","txt":"Ko ʻeni vakai, naʻe ʻikai ha tangata ʻiate kinautolu ʻa ia naʻe ʻikai te ne maʻu ʻa e fāmili tokolahi mo e kāinga mo e ngaahi kaumeʻa tokolahi; ko ia naʻe fakaʻau ʻo fuʻu tokolahi honau ngaahi faʻahinga kakai."},{"vNo":"5 ","txt":"Ko ʻeni naʻe fai ʻeni kātoa, kae teʻeki ai ha tau ʻiate kinautolu; pea kuo hoko ʻa e angahalá ni hono kotoa ki he kakaí ko e tupu ʻi heʻenau tukulolo ki he mālohi ʻo Sētané."},{"vNo":"6 ","txt":"Pea naʻe tāmateʻi ʻa e ngaahi tuʻutuʻuni ʻo e puleʻangá, koeʻuhi ko e kautaha fufū ʻo e ngaahi kaumeʻa mo e kāinga ʻo kinautolu kuo nau fakapoongi ʻa e kau palōfitá."},{"vNo":"7 ","txt":"Pea naʻa nau fakatupu ʻa e fuʻu fakakikihi lahi ʻi he fonuá, ʻo tupu ai ha liliu hono meimei kotoa ʻo e faʻahinga ʻi he kakai naʻe māʻoniʻoni angé ʻo fai angahala; ʻio, naʻe tokosiʻi pē ʻa e kakai māʻoniʻoni ʻiate kinautolú."},{"vNo":"8 ","txt":"Pea ko ia kuo teʻeki ʻosi atu ʻa e taʻu ʻe ono mei he tafoki ʻa e kakai meimei kotoa pē mei heʻenau māʻoniʻoní, ʻo hangē ko e kulií ki heʻene lua, pe hangē ko e puaka fefiné ki heʻene fetafokifokiʻaki ʻi he pelepelá."},{"vNo":"9 ","txt":"Ko ʻeni ko e kautaha fufuú ni, ʻa ia kuo fakatupu ʻa e fuʻu angahala lahi pehē ʻi he kakaí, naʻa nau fakataha kātoa ʻo fili ke hoko ko honau pulé ha tangata ʻa ia naʻa nau ui ko Sēkope."},{"vNo":"10 ","txt":"Pea naʻa nau ui ia ko honau tuʻi; ko ia naʻá ne hoko ko e tuʻi ki he kautaha koví ni; pea ko e taha ia ʻo e faʻahinga naʻe lahi taha ʻenau hiki hake honau leʻó ke talatalaakiʻi ʻa e kau palōfita ʻa ia kuo nau fakamoʻoniʻi ʻa Sīsuú."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai ke nau tokolahi ʻo hangē ko e ngaahi faʻahinga ʻo e kakai, ʻa ia kuo nau kau fakatahá, ka naʻe fokotuʻu pē ʻe honau kau takí taki taha ʻa ʻenau ngaahi lao, ʻo fakatatau mo hono faʻahinga kakai; ka neongo iá naʻa nau fefakafiliʻaki; neongo naʻe ʻikai ko ha kakai māʻoniʻoni ʻa kinautolu, ka naʻa nau kau fakataha ʻi he fehiʻa ki he faʻahinga kuo nau fai ʻa e fuakava ke fakaʻauha ʻa e puleʻangá."},{"vNo":"12 ","txt":"Ko ia, ʻi he vakai ʻa Sēkope ʻoku tokolahi ange honau ngaahi filí ʻiate kinautolú, pea ʻi heʻene hoko ko e tuʻi ʻo e kautahá, ko ia naʻá ne fekau ai ki hono kakaí ke nau hola ki he potu tokelau mamaʻo taha ʻo e fonuá, pea fokotuʻu ai moʻonautolu ha puleʻanga, kae ʻoua kuo haʻu kiate kinautolu ha kau tafoki, (he naʻá ne fakahekehekeʻi ʻa kinautolu ʻo pehē ʻe tokolahi ʻa e kakai ʻe tafokí) pea nau fakaʻau ʻo mālohi ke feʻunga mo e fetauʻaki mo e ngaahi faʻahinga ʻo e kakaí; pea naʻa nau fai pehē."},{"vNo":"13 ","txt":"Pea naʻe pehē fau hono vave ʻo ʻenau laká naʻe ʻikai faʻa taʻofi ia kae ʻoua kuo nau mamaʻo ʻo ʻikai toe maʻu ʻe he kakaí. Pea naʻe ʻosi pehē hono tolungofulu ʻo e taʻú; pea naʻe pehē ʻa e anga ʻo e ngaahi meʻa ʻa e kakai ʻo Nīfaí."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono tolungofulu mā taha ʻo e taʻú kuo nau mavahevahe ki he ngaahi faʻahinga kakai, ko e tangata taki taha ʻo fakatatau mo hono fāmili, mo e kāinga mo e ngaahi kaumeʻa; ka neongo iá kuo nau aleapau ke ʻoua te nau fetauʻaki ʻiate kinautolu; ka naʻe ʻikai ke taha ʻenau ngaahi laó, mo e anga ʻo ʻenau founga pulé, he naʻe fokotuʻu ia ʻo fakatatau mo e fakakaukau ʻa e faʻahinga ʻa ia ko honau ʻeikí mo honau takí. Ka naʻa nau fokotuʻu ʻa e ngaahi lao fefeka ke ʻoua naʻa faihala ʻe ha faʻahinga kakai ʻe taha ki ha faʻahinga kakai kehe, ʻo nau maʻu ai ʻa e melino ʻi he meʻa ʻe niʻihi ʻi he fonuá; ka neongo iá, naʻe tafoki honau lotó mei he ʻEiki ko honau ʻOtuá, pea naʻa nau tolomakaʻi ʻa e kau palōfitá mo nau kapusi ʻa kinautolu meiate kinautolu."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē ko Nīfai—kuo ʻaʻahi kiate ia ʻa e kau ʻāngelo pea ongo mai kiate ia ʻa e leʻo ʻo e ʻEikí, ko ia ʻi heʻene mamata ki he kau ʻāngeló, pea mamata tonu ai, pea ʻi he tuku kiate ia ʻa e mālohi ke ne ʻilo ki he ngāue fakafaifekau ʻa Kalaisí, kae ʻumaʻā foki ʻene mamata tonu ki heʻenau tafoki vave mei he māʻoniʻoní ki heʻenau fai angahalá mo e ngaahi anga-fakalieliá."},{"vNo":"16 ","txt":"Ko ia, ʻi heʻene loto mamahi koeʻuhi ko e fefeka ʻo honau lotó mo e fakakuihi ʻo honau ʻatamaí—naʻá ne ʻalu atu ʻiate kinautolu ʻi he taʻu pē ko iá, ʻo ne kamata ke fakamoʻoni taʻe-manavahē ki he fakatomalá mo e fakamolemole ʻo e angahalá ʻi he tui ki he ʻEiki ko Sīsū Kalaisí."},{"vNo":"17 ","txt":"Pea naʻá ne akoʻi ʻa e ngaahi meʻa lahi kiate kinautolu; pea ʻoku ʻikai faʻa tohi ia kotoa, ka ʻe ʻikai feʻunga hano konga, ko ia kuo ʻikai tohi ia ʻi he tohí ni. Pea naʻe malanga ʻa Nīfai ʻi he mālohi mo e fuʻu mafai lahi."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻita kiate ia, koeʻuhi he naʻe ʻiate ia ʻa e mālohi lahi ange ʻiate kinautolu, he koloto ke nau malava ke taʻetui ki heʻene ngaahi leá, he naʻe pehē fau hono lahi ʻo ʻene tui ki he ʻEiki ko Sīsū Kalaisí, he naʻe tauhi mai kiate ia ʻe he kau ʻāngelo ʻi he ʻaho kotoa pē."},{"vNo":"19 ","txt":"Pea ʻi he huafa ʻo Sīsuú naʻá ne kapusi ki tuʻa ʻa e kau tēvolo mo e ngaahi laumālie ʻuli; pea naʻa mo hono tokouá, naʻá ne fokotuʻu hake ia mei he maté, ʻi he hili hono tolomakaʻi ia ʻe he kakaí ʻo mate."},{"vNo":"20 ","txt":"Pea naʻe mamata ki ai ʻa e kakaí, pea naʻa nau fakamoʻoni ki ai, pea naʻa nau ʻita kiate ia koeʻuhi ko hono mālohí; pea naʻá ne fai foki mo ha ngaahi mana lahi kehe ʻi he huafa ʻo Sīsuú, ʻo mamata ki ai ʻa e kakaí."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻosi atu hono tolungofulu mā taha ʻo e taʻú, pea naʻe tokosiʻi pē ʻa e faʻahinga ʻa ia naʻe ului ki he ʻEikí; kae ʻilonga ʻa kinautolu kotoa pē naʻe uluí naʻa nau matuʻaki fakamoʻoniʻi ki he kakaí kuo ʻaʻahi kiate kinautolu ʻa e māfimafi mo e Laumālie ʻo e ʻOtuá, ʻa ia ʻoku ʻia Sīsū Kalaisi, ʻa ia ʻoku nau tui ki aí."},{"vNo":"22 ","txt":"Pea ʻilonga ʻa kinautolu naʻe kapusi ki tuʻa mei ai ʻa e kau tēvoló, mo fakamoʻui honau ngaahi mahakí mo honau ngaahi vaivai fakasinó, naʻa nau matuʻaki fakamoʻoniʻi ki he kakaí kuo ngāue ʻiate kinautolu ʻa e Laumālie ʻo e ʻOtuá, pea kuo fakamoʻui ʻa kinautolu; pea nau fakahā atu mo e ngaahi fakaʻilonga mo nau fai ha ngaahi mana ʻe niʻihi ʻi he kakaí."},{"vNo":"23 ","txt":"Naʻe ʻosi pehē atu foki mo hono tolungofulu mā ua ʻo e taʻú. Pea naʻe kalanga ʻa Nīfaí ki he kakaí ʻi he kamataʻanga ʻo hono tolungofulu mā tolu ʻo e taʻú; pea naʻá ne malanga ʻaki kiate kinautolu ʻa e fakatomalá mo e fakamolemole ʻo e ngaahi angahalá."},{"vNo":"24 ","txt":"Pea ʻoku ou fakaʻamu ke mou manatu foki, ko kinautolu kotoa pē naʻe fakatafoki ki he fakatomalá, naʻa nau papitaiso ʻi he vaí."},{"vNo":"25 ","txt":"Ko ia, naʻe fakanofo ʻe Nīfai ha kau tangata ki he ngāue fakafaifekaú ni, koeʻuhi ko kinautolu kotoa pē ʻe haʻu kiate kinautolú ke nau papitaiso ʻaki ʻa e vai, pea ko e fakaʻilonga mo e fakamoʻoni ia ʻi he ʻao ʻo e ʻOtuá, mo e kakaí, kuo nau fakatomala pea maʻu ha fakamolemole ki heʻenau ngaahi angahalá."},{"vNo":"26 ","txt":"Pea naʻe ʻi ai ʻa e tokolahi ʻi he kamataʻanga ʻo e taʻu ko iá naʻa nau papitaiso ki he fakatomalá; pea naʻe ʻosi pehē atu ʻa e konga lahi ʻo e taʻú."}]}