{"heading":"ʻOku hoko ʻa e ngaahi afaá, ngaahi mofuiké, ngaahi afí, ngaahi ʻahiohió, mo e ngaahi fakatuʻutāmaki ʻo natulá ko e ngaahi fakaʻilonga ki hono kalusefai ʻo Kalaisi ki he ʻakaú—ʻOku mate ha kakai tokolahi—ʻoku ʻufiʻufi ʻe he fakapoʻulí ʻa e funga ʻo e fonuá ʻi ha ʻaho ʻe tolu—ʻOku mamahi lahi ʻa kinautolu ne toé koeʻuhi ko e ngaahi fakamamahi kuo hoko kiate kinautolú. Taʻu T.S. 33–34 nai.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"3 Nīfai 8","prevTitle":"3 Nīfai 7","nextTitle":"3 Nīfai 9","verses":[{"vNo":1,"txt":"               Pea ko ʻeni naʻe hoko ʻo pehē ʻo hangē ko ʻemau lekōtí, pea ʻoku mau ʻilo ʻoku moʻoni ʻemau lekōtí, he vakai, ko e tangata angatonu naʻá ne hiki ʻa e lekōtí—he ko e moʻoni naʻá ne fai ʻa e ngaahi mana lahi ʻi he huafa ʻo Sīsuú; pea koloto ke ʻi ai ha tangata ʻe taha ʻe lava ʻo fai ha mana ʻi he huafa ʻo Sīsuú, kae ngata pē ʻi heʻene fakamaʻa ia mei heʻene angahala kotoa pē—"},{"vNo":2,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē, kapau naʻe ʻikai ke hala ʻa e tangatá ni ʻi he lau homau taimí; kuo hili atu hono tolungofulu mā tolu ʻo e taʻú;"},{"vNo":3,"txt":" Pea naʻe kamata ke fakasio fakamātoato ʻa e kakaí ki he fakaʻilonga kuo fakahā ʻe he palōfita ko Samuela, ko e tangata Leimaná, ʻio, ki he taimi ʻa ia ʻe ʻi ai ʻa e fakapoʻuli ʻo feʻunga mo e ʻaho ʻe tolu ʻi he funga ʻo e fonuá."},{"vNo":4,"txt":" Pea naʻe kamata ke ʻi ai ʻa fuʻu tālaʻa lahi mo e ngaahi fakakikihi ʻi he vahaʻa ʻo e kakaí, neongo hono lahi pehē fau ʻo e ngaahi fakaʻilonga kuo fakahaá."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē ʻi hono tolungofulu mā fā ʻo e taʻú, ʻi he ʻuluaki māhiná, ʻi he ʻaho hono fā ʻo e māhiná, naʻe tō ʻa e fuʻu matangi lahi, ʻo hangē ko ia kuo teʻeki ai ke ʻiloa ʻi hono kotoa ʻo e fonuá."},{"vNo":6,"txt":" Pea naʻe ʻi ai foki mo e fuʻu afā lahi mo fakailifia; pea naʻe ʻi ai ʻa e mana fakamanavahē, pea naʻe lulululuʻi ai ʻa e fonuá hono kotoa ʻo hangē ka mafahi ua iá."},{"vNo":7,"txt":" Pea naʻe ʻi ai mo e ngaahi tapa fuʻu mālohi ʻaupito ʻa e ʻuhilá, ʻo hangē ko ia kuo teʻeki ai ke ʻiloa ʻi he fonuá hono kotoa."},{"vNo":8,"txt":" Pea naʻe kamata ke vela ʻa e kolo ko Seilahemalá."},{"vNo":9,"txt":" Pea naʻe ngalo hifo ʻa e kolo ko Molonaí ʻi he ngaahi loloto ʻo e tahí, pea naʻe melemo hono kakaí."},{"vNo":10,"txt":" Pea naʻe ʻufiʻufi ʻe he kelekelé ʻa e kolo ko Molonaihaá, pea naʻe hoko ʻa e potu naʻe tuʻu ai ʻa e koló ko e fuʻu moʻunga."},{"vNo":11,"txt":" Pea naʻe ʻi ai ʻa e fuʻu fakaʻauha lahi mo fakaʻulia ʻi he fonua ʻi he fakatongá."},{"vNo":12,"txt":" Kae vakai, naʻe ʻi ai ʻa e fuʻu fakaʻauha lahi mo fakaʻulia ange ʻi he fonua ʻi he fakatokelaú; he vakai naʻe liliu ʻa e funga hono kotoa ʻo e fonuá, koeʻuhi ko e afaá mo e ngaahi ʻahiohió, mo e ngaahi maná mo e ngaahi ʻuhilá, pea mo e fuʻu ngalulululu lahi ʻaupito ʻa e fonuá hono kotoa;"},{"vNo":13,"txt":" Pea naʻe mafahifahi ʻa e ngaahi hala lalahí, pea naʻe maumauʻi ʻa e ngaahi hala tokaleleí, pea naʻe hoko ʻo tokatāmaki ʻa e ngaahi potu tokalelei lahi."},{"vNo":14,"txt":" Pea naʻe lahi ʻa e ngaahi kolo ʻa ia naʻe lalahi mo ongoongoa naʻe ngalo hifo, pea naʻe vela ʻa e ngaahi kolo lahi, pea naʻe lulululuʻi ʻa e ngaahi kolo lahi kae ʻoua kuo holo ʻa e ngaahi fale ʻi aí ki he kelekelé, pea mate hono kakaí, pea naʻe liʻaki ʻo lala ʻa e ngaahi potu ko iá."},{"vNo":15,"txt":" Pea naʻe ʻi ai ʻa e ngaahi kolo ʻe niʻihi ʻa ia naʻe kei tuʻu; ka naʻe fuʻu lahi ʻa e maumau ʻi aí, pea naʻe ʻi ai ʻa e tokolahi ʻiate kinautolu naʻe mate."},{"vNo":16,"txt":" Pea naʻe ʻi ai ʻa e niʻihi ʻa ia naʻe ʻave ʻi he ʻahiohió; pea ʻoku ʻikai ke ʻilo ʻe ha tangata ʻe taha pē naʻa nau ō ki fē, ka ʻoku nau ʻilo pē naʻe ʻave ʻa kinautolu."},{"vNo":17,"txt":" Pea ko ia naʻe liliu ʻo kehe ʻa e funga ʻo e fonuá hono kotoa, ko e ngāue ʻa e ngaahi afaá, mo e ngaahi maná, mo e ngaahi ʻuhilá, pea mo e ngalulululu ʻa e fonuá."},{"vNo":18,"txt":" Pea vakai, naʻe mafahi ua ʻa e ngaahi maká; naʻe fakamomoiki ia ʻi he funga ʻo e fonuá hono kotoa, pea ko ia naʻe movete ia ko e ngaahi konga iiki, pea ʻi he ngaahi konga mafaʻafaʻa mo mafahifahi ʻi he funga hono kotoa ʻo e fonuá."},{"vNo":19,"txt":" Pea naʻe hoko ʻo pehē ʻi he ʻosi leva ʻa e ngaahi maná, mo e ngaahi ʻuhilá, mo e matangí, mo e afaá, mo e ngaahi ngalulululu ʻa e fonuá—he vakai, naʻe hokohoko ia ʻo feʻunga mo e houa ʻe tolu nai; pea naʻe pehē ʻe he niʻihi naʻe fuoloa ange ia; ka neongo iá naʻe fai ʻa e ngaahi meʻa lalahi mo fakaʻuliá ni ʻi he houa ʻe tolu nai—pea vakai, naʻe hoko leva ʻa e fakapoʻuli ki he funga ʻo e fonuá."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻi ai ʻa e ʻao ʻo e fakapoʻuli matolu ʻi he funga hono kotoa ʻo e fonuá, naʻe pehē fau hono lahí naʻe lava ke ongoʻi ʻa e ʻao ʻo e fakapoʻulí ʻe hono kakai ʻa ia kuo teʻeki ai ke nau maté;"},{"vNo":21,"txt":" Pea naʻe ʻikai lava ke ʻi ai ha maama, koeʻuhi ko e fakapoʻulí, pe ha teʻelango, pe ha tūhulu; pea naʻe ʻikai foki lava ke tutu ha afi ʻaki ʻenau fefie iiki mo fuʻu mōmoa ʻaupitó, ko ia naʻe ʻikai lava ke ʻi ai ha maama ʻe taha;"},{"vNo":22,"txt":" Pea naʻe ʻikai ha maama ʻe taha ʻe hā, pe ha afi, pe ha kiʻi ulo siʻi, pe ko e laʻaá, pe ko e māhiná, pe ko e ngaahi fetuʻú, he naʻe pehē fau hono lahi ʻo e ngaahi ʻao fakapoʻuli ʻa ia naʻe ʻi he funga ʻo e fonuá."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē naʻe hokohoko ia ʻo feʻunga mo e ʻaho ʻe tolu pea naʻe ʻikai ha maama ʻe hā; pea naʻe hokohoko ai ʻa e tangilāulau mo e ʻoiauē mo e tangi ʻi he kakai kotoa pē; ʻio, naʻe lahi ʻa e toʻe ʻa e kakaí, koeʻuhi ko e fakapoʻulí mo e fuʻu fakaʻauha ʻa ia kuo hoko kiate kinautolú."},{"vNo":24,"txt":" Pea naʻe ʻi ai ʻa e potu ʻe taha naʻe ongona ʻenau tangi, ʻo pehē: Taumaiā naʻa mau fakatomala ʻi he teʻeki ai hoko ʻa e fuʻu ʻaho lahi mo fakamanavaheé ni, pea ka ne pehē kuo fakamoʻui hotau kāingá, pea kuo ʻikai ke nau vela ʻi he fuʻu kolo lahi ko Seilahemalá."},{"vNo":25,"txt":" Pea naʻe ongona ʻi he potu ʻe taha ʻa ʻenau tangí mo e tangilāulaú, ʻo nau pehē: Taumaiā naʻa mau fakatomala ʻi he teʻeki ai hoko ʻa fuʻu ʻaho lahi mo fakailifiá ni, pea kuo ʻikai ke mau tāmateʻi mo tolomakaʻi ʻa e kau palōfitá, mo kapusi ʻa kinautolu ki tuʻa; kapau naʻe pehē, ne fakamoʻui ʻemau ngaahi faʻeé, mo homau ngaahi ʻofefine hoihoifuá, pea mo ʻemau fānaú, pea kuo ʻikai ke tanu ʻa kinautolu ʻi he fuʻu kolo ko Molonaihaá. Pea naʻe lahi mo fakailifia pehē ʻa e ngaahi tangi ʻa e kakaí."}]}