{"heading":"ชาวนีไฟรักษากฎของโมเสส, ตั้งตารอการเสด็จมาของพระคริสต์, และรุ่งเรืองอยู่ในแผ่นดิน—ศาสดาพยากรณ์มากมายทำงานเพื่อรักษาผู้คนไว้ในทางแห่งความจริง. ประมาณ ๓๙๙–๓๖๑ ปีก่อนคริสตกาล.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"เจรอม ๑","verses":[{"vNo":"๑ ","txt":"บัดนี้ดูเถิด, ข้าพเจ้า, เจรอม, เขียนถ้อยคำไว้เล็กน้อยตามคำสั่งของอีนัส, บิดาข้าพเจ้า, เพื่อจะได้รักษาลำดับการสืบเชื้อสายของเรา."},{"vNo":"๒ ","txt":"และเนื่องจากแผ่นจารึกเหล่านี้เล็ก, และเนื่องจากสิ่งเหล่านี้เขียนไว้ด้วยเจตนาจะให้เป็นประโยชน์ของชาวเลมันพี่น้องของเรา, ดังนั้น, ข้าพเจ้าจึงจำเป็นต้องเขียนไว้เล็กน้อย; แต่ข้าพเจ้าจะไม่เขียนเรื่องการพยากรณ์ของข้าพเจ้า, หรือการเปิดเผยของข้าพเจ้า. เพราะข้าพเจ้าจะเขียนอะไรได้มากกว่าที่บรรพบุรุษข้าพเจ้าเขียนไว้เล่า ? เพราะพวกท่านมิได้เปิดเผยแผนแห่งความรอดไว้หรือ ? ข้าพเจ้ากล่าวแก่ท่านว่า, ถูกแล้ว; และข้าพเจ้าพอใจแล้ว."},{"vNo":"๓ ","txt":"ดูเถิด, มีหลายเรื่องที่สมควรกระทำในบรรดาคนพวกนี้, เพราะความแข็งกระด้างของใจพวกเขา, และอาการหูหนวกของพวกเขา, และความมืดบอดของจิตใจพวกเขา, และความดื้อรั้นของพวกเขา; กระนั้นก็ตาม, พระผู้เป็นเจ้ายังทรงเมตตาพวกเขายิ่ง, และจนถึงบัดนี้ยังไม่ทรงกวาดพวกเขาออกจากผืนแผ่นดิน."},{"vNo":"๔ ","txt":"และมีคนเป็นอันมากในบรรดาเราซึ่งได้รับการเปิดเผยมาหลายครั้ง, เพราะพวกเขาไม่เป็นคนดื้อรั้นไปเสียหมด. และมากเท่าที่ไม่ดื้อรั้นและมีศรัทธา, ย่อมมีการใกล้ชิดกับพระวิญญาณศักดิ์สิทธิ์, ซึ่งทรงแสดงให้ประจักษ์แก่ลูกหลานมนุษย์, ตามศรัทธาของพวกเขา."},{"vNo":"๕ ","txt":"และบัดนี้, ดูเถิด, สองร้อยปีผ่านไป, และผู้คนของนีไฟเข้มแข็งขึ้นในแผ่นดิน. พวกเขายึดถือที่จะรักษากฎของโมเสสและวันสะบาโตให้เป็นวันศักดิ์สิทธิ์แด่พระเจ้า. และพวกเขาหาดูแคลนไม่; ทั้งพวกเขาหาได้ลบหลู่พระเจ้าไม่. และกฎของแผ่นดินเข้มงวดอย่างยิ่ง."},{"vNo":"๖ ","txt":"และพวกเขากระจัดกระจายในหลายพื้นที่ของผืนแผ่นดิน, และพวกชาวเลมันด้วย. และพวกเขามีจำนวนมากกว่าพวกของชาวนีไฟยิ่งนัก; และพวกเขาชอบการเข่นฆ่าและดื่มเลือดสัตว์."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขามารบกับ, เรา, ชาวนีไฟหลายครั้ง. แต่กษัตริย์ของเราและผู้นำของเราเป็นบุรุษผู้เข้มแข็งในความเชื่อเกี่ยวกับพระเจ้า; และพวกท่านสอนผู้คนเรื่องทางของพระเจ้า; ดังนั้น, เราจึงต้านทานชาวเลมันไว้ได้และกวาดพวกเขาออกไปจากผืนแผ่นดินของเรา, และเริ่มเสริมกำลังป้องกันเมืองของเรา, หรือที่ใดก็ตามที่เป็นมรดกของเรา."},{"vNo":"๘ ","txt":"และเราขยายเผ่าพันธุ์มากมายยิ่ง, และแผ่ออกไปบนผืนแผ่นดิน, และร่ำรวยยิ่งด้วยทอง, และด้วยเงิน, และด้วยของมีค่า, และด้วยฝีมือประณีตในงานไม้, ด้วยอาคาร, และด้วยเครื่องจักร, และด้วยเหล็กและทองแดง, และทองเหลืองและเหล็กกล้าด้วย, ทำเครื่องมือทุกประเภทของทุกชนิดไว้ทำไร่ไถนา, และอาวุธสงคราม—แท้จริงแล้ว, ลูกธนูแหลมคม, และแล่งธนู, และลูกดอก, และแหลนหลาว, และการเตรียมพร้อมสรรพเพื่อการสู้รบ."},{"vNo":"๙ ","txt":"และโดยที่เราพร้อมจะเผชิญกับชาวเลมันดังนี้, พวกเขาจึงหาได้ต้านเราสำเร็จไม่. แต่พระวจนะของพระเจ้าพิสูจน์ว่าเป็นความจริงแล้ว, ซึ่งพระองค์รับสั่งไว้กับบรรพบุรุษของเรา, มีความว่า : ตราบเท่าที่พวกเจ้าจะรักษาบัญญัติของเราพวกเจ้าจะรุ่งเรืองในแผ่นดิน."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือศาสดาพยากรณ์ของพระเจ้าขู่ผู้คนของนีไฟ, ตามพระวจนะของพระผู้เป็นเจ้า, ว่าหากพวกเขาไม่รักษาพระบัญญัติ, แต่ตกอยู่ในการล่วงละเมิดแล้ว, พวกเขาจะถูกทำลายไปจากผืนแผ่นดิน."},{"vNo":"๑๑ ","txt":"ดังนั้น, ศาสดาพยากรณ์, และปุโรหิต, และผู้สอน, ทำงานอย่างขยันหมั่นเพียร, โดยกระตุ้นผู้คนด้วยความอดกลั้นให้ขยันหมั่นเพียร; โดยสอนกฎของโมเสส, และเจตนาที่ประทานกฎมาให้; โดยชักชวนให้พวกเขาตั้งตารอพระเมสสิยาห์, และเชื่อในพระองค์ที่จะเสด็จมาราวกับพระองค์เสด็จมาแล้ว. และตามวิธีนี้พวกเขาสอนคนเหล่านั้น."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโดยการกระทำดังกล่าวพวกเขาทำให้คนเหล่านั้นพ้นจากการถูกทำลายบนผืนแผ่นดิน; เพราะพวกเขาทิ่มแทงใจคนเหล่านั้นด้วยพระวจนะ, กระตุ้นพวกเขาอยู่ตลอดเวลาให้มาสู่การกลับใจ."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือสองร้อยสามสิบแปดปีผ่านไป—ตามวิถีแห่งสงคราม, และการโต้แย้ง, และความแตกแยก, ต่อเนื่องเป็นส่วนมากของช่วงเวลานั้น."},{"vNo":"๑๔ ","txt":"และข้าพเจ้า, เจรอม, จะไม่เขียนอีก, เพราะแผ่นจารึกนั้นเล็ก. แต่ดูเถิด, พี่น้องข้าพเจ้า, ท่านจะไปค้นคว้าแผ่นจารึกอื่นของนีไฟได้; เพราะดูเถิด, บันทึกเกี่ยวกับสงครามของเราจารึกอยู่บนนั้น, ตามการเขียนของกษัตริย์ทั้งหลาย, หรือตามที่พวกเขาเหล่านั้นให้มีเขียนไว้."},{"vNo":"๑๕ ","txt":"และข้าพเจ้ามอบแผ่นจารึกเหล่านี้ให้อยู่ในมือของออมไนบุตรข้าพเจ้า, เพื่อมันจะได้รับการบันทึกไว้ตามคำสั่งของบรรพบุรุษข้าพเจ้า."}]}