{"heading":"Nefiţii şi lamaniţii sunt cu toţii convertiţi în Domnul—Ei cu toţii au lucruri în comun, fac minuni şi prosperă în ţară—După două secole, au loc dezbinări, fapte rele, biserici neadevărate şi persecuţii—După trei sute de ani, atât nefiţii, cât şi lamaniţii sunt păcătoşi—Amaron ascunde cronicile sfinte. Circa 35–321 d.H.","sectionHeading":"O relatare a poporului lui Nefi, în acord cu cronica lui.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefi","verses":[{"vNo":"1 ","txt":"ŞI s-a întâmplat că cel de-al treizeci şi patrulea an a trecut, precum şi cel de-al treizeci şi cincilea; şi iată că ucenicii lui Isus au format o Biserică a lui Hristos în toate ţările dimprejur. Şi toţi aceia care au venit la ei şi s-au pocăit de păcatele lor au fost botezaţi în numele lui Isus; şi ei, de asemenea, au primit Duhul Sfânt."},{"vNo":"2 ","txt":"Şi s-a întâmplat că în cel de-al treizeci şi şaselea an, oamenii erau cu toţii convertiţi la Domnul, pe toată faţa ţării, atât nefiţii, cât şi lamaniţii; şi nu erau nici un fel de conflicte şi certuri între ei, iar fiecare om se purta cu dreptate faţă de celălalt."},{"vNo":"3 ","txt":"Şi ei au avut toate lucrurile în comun; de aceea, nu erau nici bogaţi şi nici săraci, nici subjugaţi şi nici liberi, ci cu toţii erau liberi şi părtaşi ai darului ceresc."},{"vNo":"4 ","txt":"Şi s-a întâmplat că şi cel de-al treizeci şi şaptelea an a trecut, de asemenea, iar în ţară încă mai continua să fie pace."},{"vNo":"5 ","txt":"Şi erau multe fapte mari şi minunate făcute de către ucenicii lui Isus, într-atât, încât ei au vindecat pe bolnavi şi au înviat morţi şi i-au făcut pe cei schilozi să umble, iar pe cei orbi să-şi capete vederea, iar pe cei surzi să audă; şi ei au făcut tot felul de minuni printre copiii oamenilor. Şi nu făceau minunile decât în numele lui Isus."},{"vNo":"6 ","txt":"Şi astfel a trecut cel de-al treizeci şi optulea an, precum şi cel de-al treizeci şi nouălea şi cel de-al patruzeci şi unulea şi cel de-al patruzeci şi doilea; da, chiar până când au trecut patruzeci şi nouă de ani şi, de asemenea, al cincizeci şi unulea şi al cincizeci şi doilea; da, şi chiar până când cincizeci şi nouă de ani au trecut."},{"vNo":"7 ","txt":"Şi Domnul a făcut ca ei să prospere foarte mult în ţară; da, într-atât, încât ei iarăşi au zidit oraşe acolo unde oraşele fuseseră arse."},{"vNo":"8 ","txt":"Da, chiar şi oraşul Zarahemla l-au zidit din nou."},{"vNo":"9 ","txt":"Dar au fost multe oraşe care fuseseră scufundate, iar apele veniseră peste ele; de aceea, aceste oraşe nu au putut să fie renovate."},{"vNo":"10 ","txt":"Şi acum iată, s-a întâmplat că poporul lui Nefi a devenit puternic şi s-a înmulţit nespus de repede; şi a devenit un popor nespus de frumos şi plăcut la înfăţişare."},{"vNo":"11 ","txt":"Şi ei au fost căsătoriţi şi au fost daţi pentru căsătorie şi au fost binecuvântaţi în acord cu mulţimea făgăduielilor pe care Domnul le făcuse lor."},{"vNo":"12 ","txt":"Şi ei nu au mai umblat după felul ritualurilor şi rânduielilor legii lui Moise; ci au umblat după poruncile pe care le primiseră de la Domnul Dumnezeul lor, continuând în postire şi rugăciuni şi adunându-se laolaltă deseori ca să se roage şi să audă cuvântul Domnului."},{"vNo":"13 ","txt":"Şi s-a întâmplat că nu a fost nici un conflict între oameni în toată ţara; ci s-au întâmplat mari minuni făcute de ucenicii lui Isus."},{"vNo":"14 ","txt":"Şi s-a întâmplat că cel de-al şaptezeci şi unulea an a trecut, precum şi cel de-al şaptezeci şi doilea an, da, şi în sfârşit, până când cel de-al şaptezeci şi nouălea an a trecut; da, chiar şi o sută de ani au trecut, iar ucenicii lui Isus, pe care El îi alesese, se duseseră cu toţii în paradisul lui Dumnezeu, în afară de cei trei care trebuia să rămână; şi alţi ucenici au fost rânduiţi în locul lor; şi, de asemenea, mulţi din acea generaţie muriseră."},{"vNo":"15 ","txt":"Şi s-a întâmplat că nu era nici un conflict în ţară datorită dragostei lui Dumnezeu care trăieşte în inimile oamenilor."},{"vNo":"16 ","txt":"Şi nu erau nici invidie, nici certuri, nici tumulturi, nici curvii, nici minciuni, nici crime sau alte feluri de necurăţenii; şi cu siguranţă nu a putut să fie nici un popor mai fericit printre toate popoarele care au fost făcute de către mâna lui Dumnezeu."},{"vNo":"17 ","txt":"Nu era nici un tâlhar sau ucigaş; şi, de asemenea, nu era nici un lamanit sau vreun fel de—iţi; ci ei cu toţii erau ca unul singur, copiii lui Hristos şi moştenitorii împărăţiei lui Dumnezeu."},{"vNo":"18 ","txt":"Şi cât erau ei de binecuvântaţi! Căci Domnul i-a binecuvântat pe ei în toate faptele lor; da, şi anume, au fost binecuvântaţi şi au prosperat până când o sută zece ani au trecut; iar cei din prima generaţie de după Hristos au murit, iar în ţară nu era nici un conflict."},{"vNo":"19 ","txt":"Şi s-a întâmplat că Nefi, acela care a păstrat această cronică din urmă (şi el le-a păstrat pe plăcile lui Nefi), a murit, iar fiul lui, Amos, le-a păstrat în locul lui; şi el le-a păstrat, de asemenea, pe plăcile lui Nefi."},{"vNo":"20 ","txt":"Şi le-a păstrat timp de optzeci şi patru de ani şi încă mai era pace în ţară, în afară de o parte mică din popor care s-a revoltat din Biserică şi şi-a luat numele de lamaniţi; de aceea, au început iarăşi să fie lamaniţi în ţară."},{"vNo":"21 ","txt":"Şi s-a întâmplat că şi Amos a murit (şi aceasta s-a întâmpla o sută nouăzeci şi patru de ani de la venirea lui Hristos), iar fiul lui, Amos, a păstrat cronica în locul lui; şi el, de asemenea, a păstrat-o pe plăcile lui Nefi; şi aceasta, de asemenea, a fost scrisă în cartea lui Nefi, care este această carte."},{"vNo":"22 ","txt":"Şi s-a întâmplat că două sute de ani au trecut; iar din a doua generaţie au murit cu toţii, în afară de câţiva."},{"vNo":"23 ","txt":"Şi acum eu, Mormon, aş dori ca voi să ştiţi că poporul s-a înmulţit într-atât, încât s-au răspândit pe toată faţa ţării şi că au devenit foarte bogaţi, datorită prosperităţii lor în Hristos."},{"vNo":"24 ","txt":"Şi acum, în acest al două sute unulea an, au început să fie printre ei unii care erau înălţaţi în mândrie, cum ar fi purtarea de veşminte scumpe şi a tot felul de perle fine, precum şi a tot felul de lucruri lumeşti."},{"vNo":"25 ","txt":"Şi de la acel timp încolo, ei nu au mai avut bucatele şi avuţiile lor în comun."},{"vNo":"26 ","txt":"Şi ei au început să fie împărţiţi în clase; şi au început să zidească biserici pentru ei înşişi pentru ca să capete câştig; şi au început să tăgăduiască Biserica cea adevărată a lui Hristos."},{"vNo":"27 ","txt":"Şi s-a întâmplat că atunci când două sute zece ani au trecut, au fost multe biserici în ţară; da, au fost multe biserici care pretindeau a-L cunoaşte pe Hristos şi totuşi tăgăduiau cea mai mare parte a Evangheliei într-atât, încât ei au căpătat tot felul de ticăloşii şi au administrat ceea ce era sfânt acelora cărora le era interzis pentru că erau nevrednici."},{"vNo":"28 ","txt":"Şi această Biserică s-a înmulţit nespus de mult din cauza nedreptăţii şi din cauza puterii lui Satana care pusese stăpânire pe inimile lor."},{"vNo":"29 ","txt":"Şi iarăşi, mai era încă o altă Biserică care L-a tăgăduit pe Hristos; şi ei au persecutat Biserica cea adevărată a lui Hristos din cauza umilinţei şi a credinţei sale în Hristos; şi i-au dispreţuit pe ei din cauza multor minuni care erau făcute printre ei."},{"vNo":"30 ","txt":"De aceea, au exercitat putere şi autoritate asupra ucenicilor lui Isus care rămăseseră cu ei şi i-au aruncat pe ei în închisoare; dar, prin puterea cuvântului lui Dumnezeu care era într-înşii, închisorile s-au crăpat în două, iar ei au mers şi au făcut multe minuni mari printre ei."},{"vNo":"31 ","txt":"Cu toate acestea şi în ciuda tuturor acestor minuni, oamenii şi-au împietrit inimile şi au căutat să-i ucidă pe ei, tot aşa cum iudeii din Ierusalim au căutat să-L ucidă pe Isus, în acord cu cuvântul Lui."},{"vNo":"32 ","txt":"Şi ei i-au aruncat pe ei în cuptoarele de foc, iar ei au ieşit afară fără să fi fost atinşi."},{"vNo":"33 ","txt":"Şi ei, de asemenea, i-au aruncat pe ei în gropile fiarelor sălbatice, iar ei s-au jucat cu fiarele sălbatice tot aşa cum se joacă un copil cu un miel; şi ei au ieşit dintre fiare fără să fi fost atinşi."},{"vNo":"34 ","txt":"Cu toate acestea, oamenii şi-au împietrit inimile, căci erau conduşi de către mulţi preoţi şi profeţi neadevăraţi ca să zidească multe biserici şi să facă multe feluri de nedreptăţi. Şi ei i-au lovit pe oamenii lui Isus; dar poporul lui Isus nu a lovit înapoi. Şi astfel ei au rătăcit în necredinţă şi ticăloşie, de la an la an, chiar până când cel de-al două sute treizecilea an a trecut."},{"vNo":"35 ","txt":"Şi acum s-a întâmplat că în acest an, în cel de-al două sute treizeci şi unulea an, a fost o mare separare în popor."},{"vNo":"36 ","txt":"Şi s-a întâmplat că în acest an un popor s-a ridicat, care se numea nefiţi, iar oamenii lui erau credincioşi adevăraţi în Hristos; iar printre ei erau cei care fuseseră numiţi de către lamaniţi—iacoviţii şi iosefiţii şi zoramiţii;"},{"vNo":"37 ","txt":"De aceea, credincioşii cei adevăraţi în Hristos, precum şi cei care-L preamăreau cu adevărat pe Hristos (printre care erau cei trei ucenici ai lui Isus care trebuia să rămână) au fost numiţi nefiţi şi iacoviţi şi iosefiţi şi zoramiţi."},{"vNo":"38 ","txt":"Şi s-a întâmplat că aceia care au respins Evanghelia, au fost numiţi lamaniţi şi lemueliţi şi ismaeliţi; şi ei nu au rătăcit în necredinţă, dar s-au revoltat cu bună ştire împotriva Evangheliei lui Hristos; şi i-au învăţat pe copiii lor cum că nu trebuie să creadă, tot aşa cum strămoşii lor de la început se rătăciseră."},{"vNo":"39 ","txt":"Şi aceasta s-a întâmplat din cauza ticăloşiei şi a lucrurilor abominabile ale taţilor lor, aşa cum s-a întâmplat la început. Şi ei au fost învăţaţi să-i urască pe copiii lui Dumnezeu, tot aşa cum lamaniţii au fost învăţaţi să-i urască pe copiii nefiţilor de la început."},{"vNo":"40 ","txt":"Şi s-a întâmplat că două sute patruzeci şi patru de ani au trecut şi astfel au fost treburile poporului. Iar partea cea mai ticăloasă a poporului a devenit foarte puternică şi a devenit cu mult mai numeroasă decât poporul lui Dumnezeu."},{"vNo":"41 ","txt":"Şi ei încă au mai continuat să zidească biserici pentru ei înşişi şi să le împodobească cu tot felul de lucruri preţioase. Şi astfel au trecut două sute cincizeci de ani şi, de asemenea, două sute şaizeci de ani."},{"vNo":"42 ","txt":"Şi s-a întâmplat că partea cea ticăloasă a poporului a început iarăşi să organizeze jurămintele şi combinaţiile secrete ale lui Gadianton."},{"vNo":"43 ","txt":"Şi, de asemenea, oamenii care erau numiţi poporul lui Nefi au început să fie trufaşi în inimile lor din cauza bogăţiilor lor nespus de mari şi să devină răi la fel ca şi fraţii lor, lamaniţii."},{"vNo":"44 ","txt":"Şi începând de la acest timp, Ucenicii au început să sufere pentru păcatele lumii."},{"vNo":"45 ","txt":"Şi s-a întâmplat că atunci când trei sute de ani au trecut, atât poporul nefiţilor, cât şi lamaniţii deveniseră foarte ticăloşi, unul la fel ca celălalt."},{"vNo":"46 ","txt":"Şi s-a întâmplat că tâlharii lui Gadianton s-au răspândit peste toată faţa ţării; şi nimeni nu era drept, în afară de ucenicii lui Isus. Şi ei au depozitat aur şi argint din abundenţă şi au făcut tot felul de negoţuri."},{"vNo":"47 ","txt":"Şi s-a întâmplat că, după ce trei sute cinci ani au trecut (iar poporul încă mai rămăsese în ticăloşie), Amos a murit; iar fratele său, Amaron, a păstrat cronica în locul lui."},{"vNo":"48 ","txt":"Şi s-a întâmplat că, atunci când trei sute douăzeci de ani au trecut, Amaron, fiind constrâns de Duhul Sfânt, a ascuns cronicile sfinte—da, şi anume toate cronicile sfinte care fuseseră transmise din generaţie în generaţie, care erau sfinte—chiar până în cel de-al trei sute douăzecilea an de la venirea lui Hristos."},{"vNo":"49 ","txt":"Şi el le-a ascuns la Domnul, pentru ca ele să apară iarăşi acelora care sunt urmaşii casei lui Iacov, în acord cu profeţiile şi făgăduielile Domnului. Şi astfel este sfârşitul cronicii lui Amaron."}]}