{"heading":"Ê Nót cầu nguyện khẩn thiết và nhận được sự xá miễn các tội lôi của mình—Tiếng nói của Chúa đến với tâm trí ông và hứa rằng sự cứu rỗi sẽ được ban cho dân La Man trong tương lai—Dân Nê Phi tìm cách giáo hóa dân La Man—Ê Nót vui mừng trong Đấng Cứu Chuộc của ông. Khoảng 420 trước t.c.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Ê Nót ","prevTitle":"Gia Cốp 7","nextTitle":"Gia Rôm ","verses":[{"vNo":1,"txt":"NÀY, chuyện rằng, tôi, Ê Nót, biết cha tôi là một người công minh—vì ông đã dạy tôi bằng ngôn ngữ của ông và theo sự dưỡng dục cùng sự khuyên răn của Chúa—phước thay danh Thượng Đế của tôi về vấn đề này—"},{"vNo":2,"txt":"Và tôi xin kể cho các người nghe về sự phấn đấu của tôi trước Thượng Đế, trước khi tôi được xá miễn tội lỗi."},{"vNo":3,"txt":"Này, khi tôi vào rừng săn thú, thì những lời mà tôi thường nghe cha tôi nói về cuộc sống vĩnh cửu và niềm vui của các thánh đồ in sâu vào tim tôi."},{"vNo":4,"txt":"Và tâm hồn tôi tràn đầy sự khao khát; tôi bèn quỳ xuống trước Đấng Sáng Tạo tôi, và tôi kêu cầu Ngài với lời cầu nguyện và khẩn cầu mãnh liệt cho tâm hồn tôi; và tôi đã kêu cầu Ngài suốt ngày; phải, và khi đêm đến, tôi vẫn còn cất cao lời van xin để cho những lời của tôi thấu đến các tầng trời."},{"vNo":5,"txt":"Và thế rồi, một tiếng nói vọng đến tai tôi mà rằng: Ê Nót, ngươi đã được tha tội, và ngươi sẽ được phước."},{"vNo":6,"txt":"Và tôi, Ê Nót, biết rằng Thượng Đế không thể nói dối được; vậy nên tội lỗi của tôi đã được tẩy sạch."},{"vNo":7,"txt":"Và tôi thưa rằng: Lạy Chúa, làm sao điều này lại có thể xảy ra được"},{"vNo":8,"txt":"Và Ngài phán cùng tôi rằng: Vì đức tin của ngươi nơi Đấng Ky Tô, là Đấng mà ngươi chưa từng nghe hay thấy. Và phải còn nhiều năm nữa Ngài mới biểu hiện trong xác thịt. Vậy nên, hãy đi, đức tin của ngươi làm cho ngươi được trọn lành."},{"vNo":9,"txt":"Giờ đây, chuyện rằng, khi tôi nghe được những lời như vậy, tôi bắt đầu cảm thấy ước mong cho sự an lạc của đồng bào tôi, là dân Nê Phi; vậy nên, tôi đã đem hết tâm hồn mình dâng lên Thượng Đế vì họ."},{"vNo":10,"txt":"Và trong lúc tôi đang vận dụng hết tâm hồn mình như vậy, này, tiếng nói của Chúa lại đến với tâm trí tôi mà rằng: Ta sẽ đến viếng thăm đồng bào của ngươi tùy theo sự chuyên tâm của chúng trong việc tuân giữ các lệnh truyền của ta. Ta đã ban cho chúng đất này, và đây là đất thánh; và ta sẽ không bao giờ rủa sả đất này nếu không phải vì sự bất chính; vậy nên, ta sẽ đến viếng thăm đồng bào của ngươi đúng như lời ta đã phán; và những tội lỗi của chúng, ta sẽ ghép cùng sự buồn khổ mà trút lên đầu chúng."},{"vNo":11,"txt":"Và sau khi tôi, Ê Nót, nghe được những lời như vậy, thì đức tin của tôi nơi Chúa bắt đầu khó lay chuyển; và tôi vận dụng hết tâm hồn mình, khẩn cầu Ngài rất lâu cho đồng bào của tôi là dân La Man."},{"vNo":12,"txt":"Và chuyện rằng, sau khi tôi chuyên tâm cầu nguyện và gắng sức thì Chúa phán bảo tôi rằng: Ta sẽ ban cho ngươi theo những điều ngươi mong muốn, nhờ đức tin của ngươi."},{"vNo":13,"txt":"Và giờ đây này, đây là điều mà tôi mong muốn cầu xin Ngài: Nếu quả thật dân của tôi, là dân Nê Phi một ngày kia sẽ sa vào vòng phạm giới, và bằng cách nào đó bị hủy diệt, còn dân La Man sẽ không bị hủy diệt, thì Đức Chúa Trời sẽ bảo tồn một biên sử của dân tôi, là dân Nê Phi; dù Ngài có phải dùng đến quyền năng cánh tay thánh của Ngài, để cho đến một ngày nào đó trong tương lai, biên sử này sẽ được truyền đến tay dân La Man, thì may ra, họ có thể sẽ được dẫn đến sự cứu rỗi—"},{"vNo":14,"txt":"Vì hiện nay, tất cả sự cố gắng của chúng tôi để phục hồi cho họ đức tin chân chính đều vô hiệu quả. Và họ còn thề nguyền trong cơn nóng giận rằng: Nếu có thể, họ sẽ hủy diệt hết những biên sử của chúng tôi cùng chúng tôi, và hủy diệt luôn cả những truyền thống của tổ phụ chúng tôi nữa."},{"vNo":15,"txt":"Vậy nên, vì tôi biết được rằng Đức Chúa Trời có thể bảo tồn những biên sử của chúng tôi, tôi lại càng không ngớt kêu cầu Ngài, vì Ngài có phán bảo tôi rằng: Bất cứ điều gì ngươi xin với đức tin, và tin tưởng rằng mình sẽ được ban cho trong danh Đấng Ky Tô, thì ngươi sẽ nhận được."},{"vNo":16,"txt":"Và tôi đã có đức tin, tôi đã kêu cầu Thượng Đế, xin Ngài bảo tồn các biên sử; và Ngài đã giao ước với tôi rằng Ngài sẽ mang nó tới người La Man khi đến kỳ định của Ngài."},{"vNo":17,"txt":"Và tôi, Ê Nót, biết rằng, điều này sẽ xảy ra đúng như giao ước mà Ngài đã lập; vậy nên, tâm hồn tôi được yên ổn."},{"vNo":18,"txt":"Và Chúa có phán bảo tôi rằng: Tổ phụ của con cũng đã cầu khẩn ta điều này; và điều này sẽ được thực hiện cho họ theo đức tin của họ; vì đức tin của họ cũng giống như đức tin của con."},{"vNo":19,"txt":"Và giờ đây chuyện rằng, tôi, Ê Nót đi khắp nơi trong dân Nê Phi, nói tiên tri về những điều sẽ xảy ra, và làm chứng cho những điều tôi đã được nghe và thấy."},{"vNo":20,"txt":"Và tôi làm chứng rằng, dân Nê Phi đã chuyên tâm tìm cách để phục hồi cho người La Man đức tin chân chính nơi Thượng Đế. Nhưng công lao khó nhọc của chúng tôi đã vô hiệu quả; lòng thù hận của họ đã cố định, và họ đã buông thả theo bản chất xấu xa của họ, khiến họ trở nên một dân tộc dã man, tàn bạo, và khát máu, tôn thờ hình tượng, bẩn thỉu, ăn thịt dã thú; họ ở trong các lều trại, và đi lang thang khắp chốn trong vùng hoang dã với khố da thắt ngang lưng và đầu cạo trọc; và tài năng của họ nằm trong việc xử dụng cung, đao, và rìu. Và phần đông họ chỉ ăn thịt sống; và họ luôn luôn tìm cách hủy diệt chúng tôi."},{"vNo":21,"txt":"Và chuyện rằng, dân Nê Phi thì cày cấy đất đai, trồng tỉa đủ loại ngũ cốc, trái cây, chăn nuôi các đàn gia súc và các bầy thú, các đàn bò chiên đủ loại, dê, dê rừng, và nhiều ngựa."},{"vNo":22,"txt":"Và có rất nhiều vị tiên tri ở giữa chúng tôi. Và dân chúng thì lại cứng cổ và chậm hiểu."},{"vNo":23,"txt":"Và không có gì khác hơn ngoài sự nghiêm khắc, việc thuyết giảng và tiên tri về chiến tranh, những cuộc tranh chấp và diệt vong, để liên tục nhắc nhở họ về cái chết và sự trường tồn vĩnh cửu, cùng những sự phán xét và quyền năng của Thượng Đế, và tất cả những điều này—để thức tỉnh họ và giữ cho họ luôn luôn trong sự kính sợ Chúa. Tôi xin nói rằng, không có điều nào ngoài những điều này, và bằng những lời nói hết sức minh bạch, mới có thể ngăn ngừa họ khỏi bị chóng rơi vào chỗ diệt vong. Và theo cách thức này mà tôi viết về họ."},{"vNo":24,"txt":"Và tôi đã nhìn thấy những cuộc chiến tranh giữa dân Nê Phi và dân La Man trong những ngày tháng của đời tôi."},{"vNo":25,"txt":"Và chuyện rằng, tôi đã bắt đầu già cả, thế là một trăm bảy mươi chín năm đã qua rồi, kể từ ngày tổ phụ Lê Hi của chúng tôi rời Giê Ru Sa Lem."},{"vNo":26,"txt":"Và tôi thấy rằng, chẳng còn bao lâu nữa tôi sẽ đi xuống mồ, sau khi đã được quyền năng của Thượng Đế tác động, để tôi phải thuyết giảng và nói tiên tri với dân này, và rao truyền lời của Thượng Đế theo lẽ thật hằng có trong Đấng Ky Tô. Và suốt đời tôi, tôi đã rao truyền lời đó, và vui với công việc này hơn hết mọi điều gì khác trên thế gian này."},{"vNo":27,"txt":"Và chẳng còn bao lâu nữa tôi sẽ đến chốn an nghỉ của tôi, tức là về với Đấng Cứu Chuộc của tôi; vì tôi biết rằng, nơi Ngài tôi sẽ an nghỉ. Và tôi cảm thấy sung sướng khi nghĩ tới ngày mà thể xác hữu diệt của tôi đây sẽ được khoác lên sự bất diệt, và sẽ được đứng trước mặt Ngài; lúc đó tôi sẽ hân hoan nhìn thấy mặt Ngài, và Ngài sẽ phán bảo tôi rằng: Hãy đến cùng ta, hỡi ngươi là kẻ được phước, có một chỗ đã sửa soạn sẵn cho ngươi trong các gian nhà của Cha ta. A Men."}]}