{"heading":"Mormon ej kōkaduduik pileij ko reļļap an Nipai—Ej likūt pileij ko reddik ippān pileij ko jet—Kiin̄ Benjamin ej kōtōprak aenōm̧m̧an ilo āneo. Iturinļo̧k Ā.K. 385.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Naan ko an Mormon 1","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Mormon, āinwōt ke inan̄in likūt ļo̧o̧k eo iaar kōm̧m̧ane tok n̄an kiiō ilo pein ļeo nejū, Moronai, lo iaar lo enan̄in aolep ko̧kkure ko an armej ro aō, riNipai ro."},{"vNo":"2 ","txt":"Im ej elōn̄ bukwi iiō ālikin itok eo an Kraist iaar likūt ļo̧o̧k kein ilo pein ļeo nejū; im ij kōtmāne bwe enaaj kam̧ool tarlep in ko̧kkure eo an armej ro aō. A Anij en kōtļo̧k bwe e en maron̄ mour, bwe en maron̄ jeje jidik kōn er, im jidik kōn Kraist, bwe bōlen juon raan en maron̄ kōjeraam̧m̧an er."},{"vNo":"3 ","txt":"Im kiiō, ij kōnono jidik kōn men eo iaar jeje; bwe ālikin aō kar kōm̧m̧ane kōkadudu jān pileij ko an Nipai, laļļo̧k n̄an iien irooj ko an kiin̄ Benjamin, eo Amalekai eaar kōnono, iaar pukot ilubwiljin ļo̧o̧k ko kar litok ilo peiū, im iaar lo pileij kein, ko eaar wōr ie jidik bwebwenato in rikanaan ro, jān Jekab laļļo̧k n̄an iien irooj eo an kiin̄ Benjamin, im barāinwōt elōn̄ iaan naan ko an Nipai."},{"vNo":"4 ","txt":"Im men ko kar ioon pileij kein rekōm̧ōņōņōik eō, kōnke kanaan ko kōn itok eo an Kraist; im ro jema rej jeļā bwe elōn̄ iaer raar kūrm̧ool; aaet, im ibarāinwōt jeļā bwe jon̄an wōt lōn̄in iaan men ko kar kanaan kaki kōn kōm laļtak n̄an rainin raar kūrm̧ool, im jon̄an wōt eo enaaj itok ālikin rainin em̧ool reaikuj jejjet kūtier—"},{"vNo":"5 ","txt":"Kōn menin, iaar kāālet men kein, n̄an kadedeļo̧k ļo̧o̧k eo aō kaki, eo bwe in ļo̧o̧k eo aō inaaj bōk jān pileij ko an Nipai; im ij jamin jeje juon m̧ōttan jibukwi in men ko kōn armej ro aō."},{"vNo":"6 ","txt":"A lo, inaaj bōk pileij kein, ko epād kanaan kein im revelesōn kein, im likūt er ippān bwe in lo eo aō, bwe er reaorōk ippa; im ijeļā renaaj aorōk n̄an ro jeiū im jatū."},{"vNo":"7 ","txt":"Im ij kōm̧m̧an men in kōn juon un emālōtlōt; bwe āindein e ej unoojdikdik n̄an eō, ekkar n̄an jerbal ko an Jetōb in Irooj eo ej ilo n̄a. Im kiiō, ij jab jeļā men otemjej; a Irooj ejeļā men otemjej ko rej itok; kōn menin E ej jerbal ilo n̄a n̄an kōm̧m̧an ekkar n̄an ankilaan."},{"vNo":"8 ","txt":"Im aō jar n̄an Anij ej kōn ro jeiū im jatū, bwe ren maron̄ bar juon alen itok n̄an jeļā eo kōn Anij, aaet, lo̧mo̧o̧r eo an Kraist; bwe ren maron̄ bar juon alen juon armej rekarbōb."},{"vNo":"9 ","txt":"Im kiiō, n̄a, Mormon, ij wōnm̧aanļo̧k im kadedeļo̧k ļo̧o̧k in aō, eo ij bōk jān pileij ko an Nipai; im ij kōm̧m̧an ekkar n̄an jeļāļo̧kjeņ im meļeļe eo Anij Eaar letok n̄an eō."},{"vNo":"10 ","txt":"Kōn menin, ālikin men kein, ke Amalekai eaar likūt pileij kein ilo pein kiin̄ Benjamin, e a būki im likūti ippān pileij ko jet, ko ewōr ie ļo̧o̧k ko kar lilaļtak jān kiin̄ ro, jān epepen n̄an epepen m̧ae iien eo an kiin̄ Benjamin."},{"vNo":"11 ","txt":"Im kar lilaļtak jān kiin̄ Benjamin, jān epepen n̄an epepen m̧ae iien raar wōtlo̧k ilo peiū. Im n̄a, Mormon, ij jar n̄an Anij bwe en kōjparoki jān iien m̧aanļo̧k. Im ijeļā bwe naaj koņe; bwe elōn̄ men ko reļļap kar jei ioer, jāni armej ro aō im ro jeir im jatier naaj ekajet er ilo raan eo eļap im āliktata, ekkar n̄an naan an Anij eo ej jeje."},{"vNo":"12 ","txt":"Im kiiō, kōn kiin̄ Benjamin in—ar wōr an aitwerōk ko ilubwiljin armej ro an make."},{"vNo":"13 ","txt":"Im barāinwōt ālikin men kein, jarin tariņae ko an riLeman ro raar wanlaļtak jān ilujeen āneen Nipai, n̄an pata ņae armej ro an. A lo, kiin̄ Benjamin eaar bar kobaiktok ippān doon jarin tariņae ko an, im eaar jutak ņae er; im eaar ire kōn kajoor in pein make, kōn jāje an Leban."},{"vNo":"14 ","txt":"Im ilo kajoor in Irooj raar ire ņae rikōjdat ro aer, m̧ae iien raar m̧an elōn̄ to̧ujin ko in riLeman ro. Im ālikin men kein raar ire ņae riLeman ro m̧ae iien raar lukwarkwar er jān aolepān āne in jolōt ko aer."},{"vNo":"15 ","txt":"Im ālikin men kein, ke eaar wōr riab in RiKraist ro, im lo̧n̄ier raar kilōk, im raar bōk kaje ekkar n̄an men ko ruweer."},{"vNo":"16 ","txt":"Im ālikin an kar wōr riab in rikanaan ro, im riab in rikwaļo̧k ro im rikaki ro ilubwiljin armej ro, im aolep rein kar kaje er ekkar n̄an men ko ruweer; im ālikin an kar wōr eļap aitwerōk im elōn̄ jepelļo̧k ko im kobaļo̧k ippān riLeman ro, lo, ālikin men kein, kiin̄ Benjamin, kōn jipan̄ an rikanaan ro rekwōjarjar ro raar pād ilubwiljin armej ro an—"},{"vNo":"17 ","txt":"Bwe lo, kiin̄ Benjamin eaar juon em̧m̧an ekwōjarjar, im eaar irooj ioon armej ro an ilo jim̧we; im eaar wōr elōn̄ m̧aan ro rekwōjarjar ilo āneo, im raar kōnono naan in Anij kōn kajoor im kōn maron̄; im raar kōjerbal eļap kajin ekkan̄ kōnke kijn̄en̄e kōnwaan an armej ro—"},{"vNo":"18 ","txt":"Kōn menin, kōn jipan̄ an rein, kiin̄ Benjamin, jān jerbal kōn aolep kajoor in ānbwin im maron̄ in aolepān an, im barāinwōt rikanaan ro, eaar bar juon alen kajutak aenōm̧m̧an ilo āneo."}]}