{"heading":"Jakobi dhe Jozefi përpiqen të bindin njerëzit të besojnë në Krisht dhe të zbatojnë urdhërimet e tij–-Nefi vdes–-Ligësia mbizotëron mes Nefitëve. Rreth 544–421 para K.","sectionHeading":"Fjalët e predikimit të tij te vëllezërit e tij. Ai huton një njeri që përpiqet të përmbysë doktrinën e Krishtit. Pak fjalë në lidhje me historinë e popullit të Nefit.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"Jakobi 1","prevTitle":"2 Nefi 33","nextTitle":"Jakobi 2","verses":[{"vNo":1,"txt":"PASI vini re, ndodhi që pesëdhjetë e pesë vjet kishin kaluar nga koha që Lehi u largua nga Jeruzalemi; prandaj, Nefi më dha mua, Jakobit, një urdhërim në lidhje me fletët e vogla mbi të cilat janë gdhendur këto gjëra."},{"vNo":2,"txt":"Dhe ai më dha mua, Jakobit, një urdhërim që të shkruaj mbi këto fletë disa nga gjërat që unë i konsideroj më të çmueshme; që unë duhet të përmend vetëm pak, në lidhje me historinë e këtij populli, i cili është quajtur populli i Nefit."},{"vNo":3,"txt":"Pasi, ai tha se historia e popullit të tij duhet të gdhendet mbi fletët e tjera të tij dhe se unë duhet t'i ruaj këto fletë dhe t'ia kaloj farës sime nga brezi në brez."},{"vNo":4,"txt":"Dhe në qoftë se do të kishte predikim i cili ishte i shenjtë, ose zbulim i cili ishte i madh, ose profeci që unë duhet ta gdhendja kreun e tyre mbi këto fletë, duke i përmendur ato aq sa të ishte e mundur, për hir të Krishtit dhe për hir të popullit tonë."},{"vNo":5,"txt":"Pasi për shkak të besimit dhe shqetësimit të madh, na u tregua me të vërtetë qartë në lidhje me njerëzit tanë, çfarë gjërash do t'u ndodhnin atyre."},{"vNo":6,"txt":"Ne patëm gjithashtu shumë zbulesa dhe shpirtin për shumë profeci; prandaj, ne dinim për Krishtin dhe për mbretërinë e tij e cila do të vijë."},{"vNo":7,"txt":"Kështu që, ne punuam me zell mes njerëzve tanë, që të mund t'i bindnim ata të vijnë te Krishti dhe të marrin nga mirësia e Perëndisë, që ata të mund të hyjnë në pushimin e tij, nga frika se ai do të betohej në zemërimin e tij, që ata nuk do të mund të hynin, ashtu si në provokimin në ditët e tundimit ndërsa fëmijët e Izraelit ishin në vendin e shkretë."},{"vNo":8,"txt":"Kështu që ne i dëshirojmë Perëndisë, që të mund të bindnim të gjithë njerëzit të mos ngrenë krye kundër Perëndisë, për të mos e nxitur atë në zemërim, por të gjithë njerëzit të besojnë në Krisht dhe ta konsiderojnë vdekjen e tij dhe të durojnë kryqin e tij, dhe të mbajnë turpin e botës; prandaj, unë, Jakobi, marr përsipër të zbatoj urdhërimin e vëllait tim Nefit."},{"vNo":9,"txt":"Tani Nefi filloi të plaket dhe e kuptoi se së shpejti do të vdiste; prandaj, ai vajosi një burrë që të bëhej mbret dhe sundimtar mbi popullin e tij, sipas mbretërive të mbretërve."},{"vNo":10,"txt":"Njerëzit duke e dashur Nefin jashtëzakonisht, pasi kishte qenë për ta një mbrojtës i madh i tyre, pasi kishte ngjeshur shpatën e Labanit për t'i mbrojtur ata dhe pasi kishte punuar në tërë ditët e tij për mirëqenien e tyre—"},{"vNo":11,"txt":"Prandaj, njerëzit kishin dëshirë ta ruanin në kujtesë emrin e tij. Dhe kushdo që do të mbretëronte në vend të tij do të quhej nga populli, Nefi i dytë, Nefi i tretë dhe kështu me radhë, sipas mbretërive të mbretërve; dhe kështu u quajtën nga populli, cilido të ketë qenë emri i tyre."},{"vNo":12,"txt":"Dhe ndodhi që Nefi vdiq."},{"vNo":13,"txt":"Tani njerëzit që nuk ishin Lamanitë ishin Nefitë; megjithatë ata u quajtën Nefitë, Jakobitë, Jozefitë, Zoramitë, Lamanitë, Lemuelitë dhe Ishmaelitë."},{"vNo":14,"txt":"Por unë, Jakobi, nuk do t'i dalloj ata tani e tutje nëpërmjet këtyre emrave, por do të quaj Lamanitë ata që përpiqen të shkatërrojnë popullin e Nefit dhe ata që janë dashamirës ndaj Nefit do t'i quaj Nefitë, ose populli i Nefit, sipas mbretërive të mbretërve."},{"vNo":15,"txt":"Dhe tani ndodhi që populli i Nefit, nën sundimin e mbretit të dytë, filloi të bëhet zemërgur dhe të jepet pak a shumë në praktika të liga, si ato të Davidit të lashtë, të cilit i pëlqenin shumë bashkëshorte dhe konkubina, si dhe gjithashtu të Salomonit, birit të tij."},{"vNo":16,"txt":"Po, ata gjithashtu filluan të kërkonin shumë ar dhe argjend dhe filluan të fryheshin disi në kryelartësi."},{"vNo":17,"txt":"Kështu që, unë, Jakobi, u dhashë këto fjalë, ndërsa i mësova ata në tempull, duke marrë më parë këtë detyrë nga Zoti."},{"vNo":18,"txt":"Pasi unë, Jakobi dhe vëllai im Jozefi, qemë përkushtuar priftërinj dhe mësues të këtij populli nga dora e Nefit."},{"vNo":19,"txt":"Dhe ne lartësuam detyrën tonë ndaj Zotit, duke marrë përsipër përgjegjësinë, duke u përgjigjur me kokën tonë për mëkatet e popullit, po të mos u mësonim atyre fjalën e Perëndisë me gjithë zell; prandaj, duke punuar me tërë fuqinë tonë, gjaku i tyre nuk do të binte mbi rrobat tona; përndryshe gjaku i tyre do të binte mbi rrobat tona dhe ne nuk do të gjendeshim pa njollë në ditën e fundit."}]}