{"heading":"Jakobi denoncon dashurinë për pasuri, kryelartësi dhe padëlirësi–-Njerëzit duhet të kërkojnë pasuri për të ndihmuar njerëzit e tjerë–-Jakobi dënon ushtrimin e paautorizuar të martesës me shumë gra–-Zoti kënaqet në dëlirësinë e grave. Rreth 544–421 para K.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Jakobi 2","prevTitle":"Jakobi 1","nextTitle":"Jakobi 3","verses":[{"vNo":1,"txt":"Fjalët që Jakobi, vëllai i Nefit, i foli popullit të Nefit, pas vdekjes së Nefit:"},{"vNo":2,"txt":"Tani, vëllezërit e mi të dashur, unë, Jakobi, sipas përgjegjësisë që kam marrë ndaj Perëndisë, për të lartësuar detyrën time me maturi dhe që të mund të pastroj rrobat e mia nga mëkatet tuaja, po vij sot në tempull, që të mund t'ju njoftoj fjalën e Perëndisë."},{"vNo":3,"txt":"Dhe ju vetë e dini, se kam qenë i zellshëm deri tani në detyrën e thirrjes sime; por unë, këtë ditë, jam i ngarkuar me shumë më tepër dëshirë dhe shqetësim për mirëqenien e shpirtrave tuaj, sesa kam qenë deri tani."},{"vNo":4,"txt":"Pasi vini re, deri më sot ju i jeni bindur fjalës së Zotit, që unë ju kam dhënë."},{"vNo":5,"txt":"Por vini re, më dëgjoni dhe dini se nëpërmjet ndihmës së Krijuesit të gjithëfuqishëm të qiellit dhe tokës, unë mund t'ju them juve në lidhje me mendimet tuaja, sesi ju po filloni të jetoni në mëkat, mëkat i cili më duket shumë i neveritshëm, po, dhe i neveritshëm ndaj Perëndisë."},{"vNo":6,"txt":"Po, më brengos shpirtin tim dhe më bën të tkurrem me turp para pranisë së Krijuesit tim, që unë duhet t'ju dëshmoj në lidhje me ligësinë e zemrave tuaja."},{"vNo":7,"txt":"Dhe gjithashtu më brengos që unë duhet të përdor kaq shumë guxim në të folur në lidhje me ju, para bashkëshorteve tuaja dhe fëmijëve tuaj, shumë nga ndjenjat e të cilëve janë jashtëzakonisht të buta dhe të dëlira dhe të brishta para Perëndisë, gjë e cila është e këndshme ndaj Perëndisë."},{"vNo":8,"txt":"Dhe unë mendoj se ata janë ngjitur këtu për të dëgjuar fjalën e këndshme të Perëndisë, po, fjalën që shëron shpirtin e plagosur."},{"vNo":9,"txt":"Kështu që, më ngarkon shpirtin tim, që unë të detyrohem për shkak të urdhërimit të rreptë që kam marrë nga Perëndia, për t'ju paralajmëruar në lidhje me krimet tuaja, për të zmadhuar plagët e atyre që tashmë janë të plagosur, në vend të ngushëllimit dhe shërimit të plagëve të tyre; dhe ata që nuk janë plagosur, në vend që të ushqehen me bollëk nga fjala e këndshme e Perëndisë, kanë thika të vendosura për të çarë shpirtrat e tyre dhe për të plagosur mendjet e tyre të brishta."},{"vNo":10,"txt":"Por, megjithë madhësinë e detyrës, unë duhet të bëj sipas urdhërimeve të rrepta të Perëndisë dhe t'ju them juve në lidhje me ligësinë dhe neveritë tuaja, në praninë e të kulluarve në zemër dhe të zemrës së thyer dhe nën shikimin e syrit depërtues të Perëndisë së Plotfuqishëm."},{"vNo":11,"txt":"Kështu që, unë duhet t'ju them të vërtetën sipas qartësisë së fjalës së Perëndisë. Pasi, vini re, ndërsa unë i kërkova Zotit, në këtë mënyrë më erdhi fjala, duke thënë: Jakob, nesër ngrihu dhe shko në tempull dhe shpall fjalën që unë do të të jap për këtë popull."},{"vNo":12,"txt":"Dhe tani, vini re, vëllezërit e mi, kjo është fjala që unë ju shpall, se shumë prej jush kanë filluar të kërkojnë për ar dhe për argjend dhe të gjitha llojet e mineraleve të çmueshme, në të cilat kjo tokë që është një tokë e premtimit për ju dhe farën tuaj, është e mbushur me shumicë."},{"vNo":13,"txt":"Dhe dora e providencës ka buzëqeshur mbi ju në mënyrën më të këndshme, që ju keni marrë shumë pasuri; dhe për shkak se disa prej jush kanë marrë më me shumicë nga vëllezërit tuaj, ju jeni ngritur në kryelartësinë e zemrave tuaja dhe mbani qafën drejt dhe kokën lart për shkak të veshjeve të shtrenjta dhe përndiqni vëllezërit tuaj, sepse ju mendoni se jeni më të mirë se ata."},{"vNo":14,"txt":"Dhe tani, vëllezërit e mi, a mendoni se Perëndia ju justifikon në këtë gjë? Vini re, unë ju them juve, Jo. Por ai ju dënon dhe në qoftë se ngulni këmbë në këto gjëra, gjykimet e tij do të vijnë me të shpejtë mbi ju."},{"vNo":15,"txt":"O, ju tregoftë ai se mund t'ju shpojë dhe me një shikim të syrit të tij mund t'ju hedhë ju në pluhur!"},{"vNo":16,"txt":"O, ju çliroftë ai nga kjo paudhësi dhe neveri! Dhe, O dhëntë që ju do të dëgjoni fjalën e urdhërimeve të tij dhe të mos e lejoni këtë kryelartësi të zemrave tuaja të shkatërrojë shpirtrat tuaj!"},{"vNo":17,"txt":"Mendoni për vëllezërit tuaj si për veten tuaj dhe jini të dashur me të gjithë dhe bujarë me pasurinë tuaj, që ata të mund të jenë të pasur sikurse ju."},{"vNo":18,"txt":"Por, para se të kërkoni pasuri, kërkoni mbretërinë e Perëndisë."},{"vNo":19,"txt":"Dhe, pasi ju të keni marrë një shpresë në Krisht, ju do të merrni pasuri, në qoftë se ju i kërkoni ato; dhe ju do t'i kërkoni ato me qëllim që të bëni mirë—të vishni të zhveshurit dhe të ushqeni të uriturit dhe të çlironi robërit, dhe t'u jepni ndihmë të sëmurëve dhe të mjerëve."},{"vNo":20,"txt":"Dhe tani, vëllezërit e mi, unë ju kam folur në lidhje me kryelartësinë; dhe ata prej jush që kanë hidhëruar fqinjin tuaj dhe që e kanë përndjekur atë për shkak se ju ishit kryelartë në zemrat tuaja për gjërat që Perëndia ju ka dhënë, çfarë thoni ju për këtë"},{"vNo":21,"txt":"A nuk mendoni se gjëra të tilla janë të neveritshme për atë që krijoi çdo mish? Dhe çdo qenie është po aq e çmueshme në pamjen e tij sa tjetra. Dhe çdo mish është nga pluhuri; dhe ai i ka krijuar ata për të njëjtin qëllim, që ata duhet të zbatojnë urdhërimet e tij dhe ta lavdërojnë atë përgjithnjë."},{"vNo":22,"txt":"Dhe tani, unë do t'i jap fund të folurit tim në lidhje me këtë kryelartësi. Dhe po të mos ishte që duhej t'ju flisja juve për një krim më të rëndë, zemra ime do të më gëzohej jashtëzakonisht për shkakun tuaj!"},{"vNo":23,"txt":"Por fjala e Perëndisë më rëndon për shkak të krimeve tuaja më të rënda. Pasi, vini re, kështu thotë Zoti: Ky popull fillon të mbushet në poshtërsi; ata nuk i kuptojnë shkrimet e shenjta, pasi ata kërkojnë të shfajësojnë veten e tyre duke bërë lavirësi, për shkak të gjërave që janë shkruar në lidhje me Davidin dhe Salomonin, birin e tij."},{"vNo":24,"txt":"Vini re, Davidi dhe Salomoni në të vërtetë kishin shumë bashkëshorte dhe konkubina, gjë e cila ishte e neveritshme para meje, thotë Zoti."},{"vNo":25,"txt":"Prandaj, kështu thotë Zoti, unë e kam nxjerrë këtë popull nga toka e Jeruzalemit, nëpërmjet fuqisë së krahut tim, që unë të mund të rris për veten time një degë të drejtë nga fryti i ijeve të Jozefit."},{"vNo":26,"txt":"Kështu që, unë Zoti Perëndi nuk do të lejoj që ky popull të veprojë në të njëjtën mënyrë si ata të vjetrit."},{"vNo":27,"txt":"Kështu që, vëllezërit e mi, më dëgjoni dhe i vini veshin fjalës së Zotit: Pasi nuk do të ketë ndonjë burrë mes jush që të ketë më shumë se një bashkëshorte; dhe, ai nuk do të ketë asnjë konkubinë;"},{"vNo":28,"txt":"Pasi unë Zoti Perëndi, kënaqem në dëlirësinë e grave. Dhe lavirësitë janë një neveri para meje; kështu thotë Zoti i Ushtrive."},{"vNo":29,"txt":"Kështu që, ky popull do të zbatojë urdhërimet e mia, thotë Zoti i Ushtrive, ose i mallkuar qoftë vendi për shkak të tyre."},{"vNo":30,"txt":"Pasi në qoftë se unë, thotë Zoti i Ushtrive, do ta rris farën për veten time, unë do ta urdhëroj popullin tim; përndryshe ata do t'u vënë veshin këtyre gjërave."},{"vNo":31,"txt":"Pasi vini re, unë Zoti, kam parë pikëllimin dhe kam dëgjuar vajtimin e bijave të popullit tim në tokën e Jeruzalemit, po, dhe në të gjitha tokat e popullit tim, për shkak të ligësisë dhe neverive të burrave të tyre."},{"vNo":32,"txt":"Dhe unë nuk do të lejoj, thotë Zoti i Ushtrive, që thirrjet e bijave të bukura të këtij populli, që unë e kam nxjerrë nga toka e Jeruzalemit, të vijnë deri tek unë kundër burrave të popullit tim, thotë Zoti i Ushtrive."},{"vNo":33,"txt":"Pasi ata nuk do t'i çojnë robëresha bijat e popullit tim, për shkak të butësisë së tyre, ose unë do t'i vizitoj me një mallkim të rëndë, madje deri në shkatërrim; pasi ata nuk do të bëjnë lavirësi, sikurse ata të vjetërit, thotë Zoti i Ushtrive."},{"vNo":34,"txt":"Dhe tani vini re, vëllezërit e mi, ju e dini se këto urdhërime iu dhanë atit tonë, Lehit; prandaj, ju i keni ditur ato më parë; dhe ju keni ardhur në një dënim të madh; pasi ju keni bërë këto gjëra që ju nuk duhej t'i bënit."},{"vNo":35,"txt":"Vini re, ju keni bërë padrejtësi më të mëdha se Lamanitët, vëllezërit tanë. Ju keni thyer zemrat e bashkëshorteve tuaja të buta dhe keni humbur besimin e fëmijëve tuaj, për shkak të shembujve tuaj të këqij para tyre; dhe ngashërimi i zemrave të tyre ngjitet lart te Perëndia kundër jush. Dhe për shkak të rreptësisë së fjalës së Perëndisë që zbret poshtë kundër jush, shumë zemra vdiqën, të shpuara me plagë të rënda."}]}