{"heading":"Të kulluarit në zemër marrin fjalën e këndshme të Perëndisë–-Drejtësia e Lamanitëve ia kalon asaj të Nefitëve–-Jakobi paralajmëron kundër lavirësisë, dhënies pas epsheve dhe çdo mëkati. Rreth 544–421 para K.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jakobi 3","verses":[{"vNo":"1 ","txt":"Por, vini re, unë, Jakobi, dua t'ju flas juve që jeni të kulluar në zemër. Shikoni te Perëndia me fortësi të mendjes dhe lutjuni atij me besim të jashtëzakonshëm dhe ai do t'ju ngushëllojë në pikëllimet tuaja, dhe ai do të mbrojë çështjen tuaj, dhe do të dërgojë drejtësi mbi ata që kërkojnë shkatërrimin tuaj."},{"vNo":"2 ","txt":"O të gjithë ju që jeni të kulluar në zemër, ngrini lart kokat tuaja dhe merrni fjalën e këndshme të Perëndisë dhe ushqehuni me bollëk me dashurinë e tij; pasi ju mund ta bëni, në qoftë se mendjet tuaja janë të forta përgjithmonë."},{"vNo":"3 ","txt":"Por, mjerë, mjerë ju që nuk jeni të kulluar në zemër, që jeni të fëlliqur këtë ditë para Perëndisë; pasi në qoftë se ju nuk pendoheni, toka do të jetë e mallkuar për shkakun tuaj; dhe Lamanitët, të cilët nuk janë të fëlliqur si ju, megjithëse ata janë të mallkuar me një mallkim të rëndë, do t'ju ndëshkojnë ju, madje deri në shkatërrim."},{"vNo":"4 ","txt":"Dhe koha shpejt vjen, që, në qoftë se ju nuk pendoheni, ata do të zotërojnë tokën e trashëgimit tuaj dhe Zoti Perëndi do t'i largojë të drejtët nga mesi juaj."},{"vNo":"5 ","txt":"Vini re, Lamanitët vëllezërit tuaj, të cilët ju i urreni për shkak të fëlliqësisë së tyre dhe mallkimit që ka rënë mbi lëkurën e tyre, janë më të drejtë sesa ju; pasi ata nuk e kanë harruar urdhërimin e Zotit që i ishte dhënë atit tonë–-që ata nuk duhej të kishin më shumë se një bashkëshorte dhe konkubina ata nuk duhej të kishin, dhe se nuk duhej të kishte lavirësi të kryera mes tyre."},{"vNo":"6 ","txt":"Dhe tani, këtë urdhërim ata kujdesen ta zbatojnë; prandaj, për shkak të këtij kujdesi në mbajtjen e këtij urdhërimi, Zoti Perëndi nuk do t'i shkatërrojë ata, por do të jetë i mëshirshëm ndaj tyre; dhe një ditë ata do të bëhen një popull i bekuar."},{"vNo":"7 ","txt":"Vini re, bashkëshortët e tyre i duan bashkëshortet e tyre dhe bashkëshortet e tyre i duan bashkëshortët e tyre; dhe bashkëshortët e tyre dhe bashkëshortet e tyre i duan fëmijët e tyre; dhe mosbesimi i tyre dhe urrejtja e tyre kundrejt jush është për shkak të paudhësisë së etërve të tyre; prandaj, sa më të mirë se ata jeni ju, në pamjen e Krijuesit tuaj të madh"},{"vNo":"8 ","txt":"O vëllezërit e mi, unë kam frikë se, në qoftë se ju nuk pendoheni për mëkatet tuaja, lëkura e tyre do të jetë më e bardhë se juaja, kur ju do të çoheni me ta para fronit të Perëndisë."},{"vNo":"9 ","txt":"Kështu që, një urdhërim unë ju jap, që është fjala e Perëndisë, që ju të mos i përbuzni më ata për shkak të errësirës së lëkurës së tyre; as t'i përbuzni për shkak të fëlliqësisë së tyre; por të kujtoni fëlliqësinë tuaj dhe kujtoni se fëlliqësia e tyre erdhi për shkak të etërve të tyre."},{"vNo":"10 ","txt":"Kështu që, ju duhet të kujtoni fëmijët tuaj, si i keni brengosur zemrat e tyre për shkak të shembullit që ju keni dhënë para tyre; dhe gjithashtu, kujtoni se ju, për shkak të fëlliqësisë suaj, mund të sillni fëmijët tuaj në shkatërrim dhe mëkatet e tyre do të grumbullohen mbi kokat tuaja ditën e fundit."},{"vNo":"11 ","txt":"O vëllezërit e mi, dëgjoni fjalët e mia; ngrini aftësitë e shpirtrave tuaj; tundni veten tuaj, që ju të zgjoheni nga gjumi i vdekjes; dhe çlironi veten tuaj nga vuajtjet e ferrit, që ju të mos bëheni engjëj të djallit, të mos flakeni në atë liqen zjarri dhe squfuri, që është vdekja e dytë."},{"vNo":"12 ","txt":"Dhe tani unë, Jakobi, i fola edhe shumë gjëra të tjera popullit të Nefit, duke i paralajmëruar ata kundër lavirësisë dhe dhënies pas epsheve dhe çdo lloj mëkati, duke u treguar atyre pasojat e tmerrshme të tyre."},{"vNo":"13 ","txt":"Dhe një e qindta pjesë e veprimeve të këtij populli që tani filloi të jetë i shumtë, nuk mund të shkruhet mbi këto fletë; por shumë nga veprimet e tyre janë shkruar mbi fletët më të mëdha dhe luftërat e tyre dhe grindjet e tyre, dhe mbretëritë e mbretërve të tyre."},{"vNo":"14 ","txt":"Këto fletë janë quajtur fletët e Jakobit dhe ato u bënë nga dora e Nefit. Dhe unë i jap një fund të folurit të këtyre fjalëve."}]}