{"heading":"Të gjithë profetët adhuruan Atin në emrin e Krishtit–-Ofrimi i Isakut nga Abrahami ishte një ngjashmëri e Perëndisë dhe e të Vetëmlindurit të tij–-Njerëzit duhet të pajtohen me Perëndinë nëpërmjet Shlyerjes–-Judenjtë nuk do ta pranojnë gurin e themelit. Rreth 544–421 para K.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jakobi 4","prevTitle":"Jakobi 3","nextTitle":"Jakobi 5","verses":[{"vNo":1,"txt":"Tani vini re, ndodhi që unë, Jakobi, shërbeva shumë te populli im në fjalë (dhe unë nuk mund të shkruaj veçse pak nga fjalët e mia, për shkak të vështirësisë në gdhendjen e fjalëve tona mbi fletë) dhe ne e dimë se gjërat që ne shkruajmë mbi fletë, duhet të mbeten."},{"vNo":2,"txt":"Por, çfarëdolloj gjërash që ne shkruajmë mbi çdo gjë tjetër përveç fletëve, do të mbarojë dhe do të zhduket; por ne mund të shkruajmë pak fjalë mbi fletë, të cilat do t'u japin fëmijëve tanë dhe gjithashtu vëllezërve tanë të dashur, një shkallë të vogël njohurie në lidhje me ne ose në lidhje me etërit tanë—"},{"vNo":3,"txt":"Tani, në këtë gjë ne gëzohemi; dhe ne punojmë me zell për t'i gdhendur këto fjalë mbi fletë, duke shpresuar se vëllezërit tanë të dashur dhe fëmijët tanë do t'i marrin ato me zemra mirënjohëse dhe do t'i lexojnë që ata të mësojnë me gëzim dhe jo me pikëllim, as me përbuzje në lidhje me prindërit e tyre të parë."},{"vNo":4,"txt":"Pasi, për këtë qëllim ne i kemi shkruar këto gjëra, që ata të mund të dinë se ne dinim për Krishtin dhe ne kishim një shpresë të lavdisë së tij, shumë qindra vjet para ardhjes së tij; dhe se jo vetëm ne vetë kishim një shpresë të lavdisë së tij, por gjithashtu të gjithë profetët e shenjtë që ishin para nesh."},{"vNo":5,"txt":"Vini re, ata besonin në Krisht dhe adhuronin Atin në emrin e tij dhe gjithashtu ne adhurojmë Atin në emrin e tij. Dhe për këtë qëllim ne mbajmë ligjin e Moisiut, duke drejtuar shpirtrat tanë tek ai; dhe për këtë shkak ai është i shenjtëruar te ne për drejtësi, madje sikurse ishte për Abrahamin në vendin e shkretë, për të qenë i bindur ndaj urdhërimeve të Perëndisë duke flijuar të birin e tij Isakun, që është një ngjashmëri e Perëndisë dhe e të Vetëmlindurit të tij."},{"vNo":6,"txt":"Kështu që, ne kërkojmë profetët dhe kemi shumë zbulesa dhe shpirtin e profecisë; dhe duke pasur gjithë këto dëshmi, ne marrim një shpresë dhe besimi ynë bëhet i patundur, aq sa ne me të vërtetë mund të urdhërojmë në emrin e Jezusit dhe vetë pemët na binden, ose malet, ose valët e detit."},{"vNo":7,"txt":"Megjithatë, Zoti Perëndi na tregon dobësinë tonë, që ne të mund të dimë se nëpërmjet hirit të tij dhe denjimit të tij të madh ndaj fëmijëve të njerëzve, ne kemi fuqi t'i bëjmë këto gjëra."},{"vNo":8,"txt":"Vini re, të mëdha dhe të mrekullueshme janë veprat e Zotit. Sa të pakërkueshme janë thellësitë e mistereve të tij; dhe është e pamundur që njeriu të mund të zbulojë të gjitha udhët e tij. Dhe asnjë njeri nuk di për udhët e tij, veçse në qoftë se i zbulohen atij; prandaj, vëllezër, mos i përbuzni zbulesat e Perëndisë."},{"vNo":9,"txt":"Pasi, vini re, nga fuqia e fjalës së tij njeriu erdhi mbi faqen e tokës, tokë e cila u krijua nga fuqia e fjalës së tij. Prandaj, nëse Perëndia ishte në gjendje të flasë dhe bota ishte, dhe të flasë dhe njeriu u krijua, O atëherë, pse jo në gjendje të urdhërojë tokën ose veprën e duarve të tij mbi faqen e saj, sipas vullnetit dhe dëshirës së tij"},{"vNo":10,"txt":"Prandaj, vëllezër, mos kërkoni të këshilloni Zotin, por merrni këshilla nga dora e tij. Pasi, vini re, ju vetë e dini se ai këshillon në urtësi dhe në drejtësi dhe në mëshirë të madhe mbi të gjitha veprat e tij."},{"vNo":11,"txt":"Kështu që, vëllezër të dashur, pajtohuni me të, nëpërmjet shlyerjes së Krishtit, Birit të tij të Vetëmlindur dhe ju mund të merrni një ringjallje, sipas fuqisë së ringjalljes që është në Krisht dhe të paraqiteni si frytet e para të Krishtit te Perëndia, duke patur besim dhe duke marrë një shpresë të mirë të lavdisë në të, para se ai ta shfaqë veten në mish."},{"vNo":12,"txt":"Dhe tani, të dashur, mos u çuditni që unë jua them këto gjëra; pasi, pse të mos flasim për shlyerjen e Krishtit dhe të arrijmë te një njohuri e përkryer për të, si edhe të arrijmë te njohuria e një ringjalljeje dhe e botës që vjen"},{"vNo":13,"txt":"Vini re, vëllezërit e mi, ai që profetizon, le të profetizojë në kuptimin e njerëzve; pasi Shpirti flet të vërtetën dhe nuk gënjen. Prandaj, ai flet për gjëra ashtu siç janë në të vërtetë dhe për gjëra ashtu siç do të jenë në të vërtetë; prandaj, këto gjëra janë shfaqur te ne qartësisht, për shpëtimin e shpirtrave tanë. Por, shikoni, ne nuk jemi dëshmitarë të vetëm në këto gjëra; pasi Perëndia gjithashtu ua tregoi ato profetëve të kohëve të vjetra."},{"vNo":14,"txt":"Por, vini re, Judenjtë ishin një popull kokëfortë; dhe ata përçmonin fjalët e qartësisë dhe vranë profetët, dhe kërkuan gjëra që ata nuk mund t'i kuptonin–-Prandaj, për shkak të verbërisë së tyre, verbëri e cila erdhi duke parë përtej shenjës, ata duhet të bien; pasi, Perëndia ka hequr qartësinë e tij nga ata dhe u ka dhënë atyre shumë gjëra që nuk mund t'i kuptojnë, sepse ata e dëshironin atë. Dhe sepse ata e dëshironin atë Perëndia e bëri, që ata të mund të pengohen."},{"vNo":15,"txt":"Dhe tani unë, Jakobi, po udhëhiqem nga Shpirti për të profetizuar; pasi unë shquaj, nga sugjerimet e Shpirtit që është në mua, se nëpërmjet pengimit të Judenjve, ata do ta hedhin poshtë gurin mbi të cilin ata mund të ndërtojnë dhe të kenë themel të sigurt."},{"vNo":16,"txt":"Por vini re, sipas shkrimeve të shenjta, ky gur do të bëhet i vetmi themel i madh dhe i fundit dhe i sigurt mbi të cilin Judenjtë mund të ndërtojnë."},{"vNo":17,"txt":"Dhe tani, të dashurit e mi, si është e mundur që këta, pasi të kenë hedhur poshtë themelin e sigurt, mund të ndërtojnë ndonjëherë mbi të, që ai të mund të bëhet kreu i qoshes së tyre"},{"vNo":18,"txt":"Vini re, vëllezërit e mi të dashur, unë do t'jua shpalos këtë mister; në qoftë se nuk, largohem në ndonjë mënyrë nga vendosmëria ime në Shpirtin, dhe nuk pengohem për shkak të shqetësimit tim të madh për ju."}]}