{"heading":"Zoti do ta përtërijë Izraelin ditët e fundit–-Bota do të digjet me zjarr–-Njerëzit duhet të ndjekin Krishtin për të shmangur liqenin e zjarrit dhe të squfurit. Rreth 544–421 para K.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":5,"nextNo":7,"chapterTitle":"Jakobi 6","prevTitle":"Jakobi 5","nextTitle":"Jakobi 7","verses":[{"vNo":1,"txt":"Dhe tani, vini re, vëllezërit e mi, sikurse ju thashë që unë do të profetizoja, vini re, kjo është profecia ime—që gjërat që tha profeti Zenos në lidhje me shtëpinë e Izraelit, në të cilat ai e krahasoi me një pemë ulliri të butë, me siguri duhet të ndodhin."},{"vNo":2,"txt":"Dhe dita që ai do të shtrijë dorën e tij përsëri për të përtërirë popullin e tij për të dytën herë, është dita, po, madje hera e fundit, që shërbëtorët e Zotit do të shkojnë në fuqinë e tij, për të ushqyer dhe krasitur vreshtin e tij; dhe pas asaj fundi vjen shpejt."},{"vNo":3,"txt":"Dhe, sa të bekuar janë ata që kanë punuar me zell në vreshtin e tij; dhe sa të mallkuar janë ata që do të flaken në vendin e tyre! Dhe bota do të digjet me zjarr."},{"vNo":4,"txt":"Dhe sa i mëshirshëm është Perëndia ynë me ne, pasi ai e mban mend shtëpinë e Izraelit, si rrënjët ashtu edhe degët; dhe ai shtrin duart e tij në drejtim të tyre gjatë gjithë ditës; dhe ata janë një popull kokëfortë dhe kundërshtues; por të gjithë ata që nuk do të ngurtësojnë zemrat e tyre, do të shpëtohen në mbretërinë e Perëndisë."},{"vNo":5,"txt":"Kështu që, vëllezërit e mi të dashur, unë ju lutem në fjalët e qartësisë, që ju të pendoheni dhe të vini me synim të plotë të zemrës dhe të qëndroni besnik te Perëndia, sikurse ai qëndron besnikë te ju. Dhe ndërsa krahu i tij i mëshirës është shtrirë drejt jush në dritën e ditës, mos i ngurtësoni zemrat tuaja."},{"vNo":6,"txt":"Po, sot, në qoftë se ju do të dëgjoni zërin e tij, mos i ngurtësoni zemrat tuaja; pasi, pse doni të vdisni ju"},{"vNo":7,"txt":"Pasi vini re, pasi ju të jeni ushqyer nga fjala e mirë e Perëndisë gjatë gjithë ditës, a do të sillni ju frut të lig, që ju të priteni dhe të flakeni në zjarr"},{"vNo":8,"txt":"Vini re, a do t'i hidhni poshtë këto fjalë? A do t'i hidhni poshtë fjalët e profetëve dhe a do t'i hidhni poshtë të gjitha fjalët që janë folur në lidhje me Krishtin, pasi kaq shumë kanë folur në lidhje me të; dhe a do ta mohoni fjalën e mirë të Krishtit dhe fuqinë e Perëndisë dhe dhuratën e Frymës së Shenjtë, dhe të shuani Shpirtin e Shenjtë, dhe të bëni një përqeshje të planit të madh të shëlbimit që është përgatitur për ju"},{"vNo":9,"txt":"A nuk e dini se, në qoftë se ju do t'i bëni këto gjëra, që fuqia e shëlbimit dhe e ringjalljes, e cila është në Krisht, do t'ju sjellë të qëndroni me turp dhe me fajësi të tmerrshme para shufrës së Perëndisë"},{"vNo":10,"txt":"Dhe sipas fuqisë së drejtësisë, pasi drejtësia nuk mund të mohohet, ju duhet të shkoni në atë liqen zjarri dhe squfuri, flakët e të cilit janë të pashueshme dhe tymi i të cilave ngrihet lart gjithmonë e përgjithmonë, liqen ky prej zjarri dhe squfuri që është mundim i pafund."},{"vNo":11,"txt":"O atëherë, vëllezërit e mi të dashur, pendohuni dhe hyni në portën e ngushtuar dhe vazhdoni në rrugën që është e ngushtë, derisa ju të merrni jetën e përjetshme."},{"vNo":12,"txt":"O, jini të urtë; çfarë mund të them më"},{"vNo":13,"txt":"Më në fund, unë po ju them lamtumirë, derisa unë t'ju takoj para shufrës së këndshme të Perëndisë, shufër e cila godet të ligjtë me tmerr dhe frikë të tmerrshme. Amen."}]}