{"heading":"Liai a osini usun ew fonuen ngaseno—Mwirimwirin kewe repwe taropas fetan me weri ninni ika repwe poutano ewe Emon mi Fel re Israel—A fonou noun kewe anuon pwe repwe pwinitanong ewe fouten wenechar. Arap ngeni 588–570 Ier Mwen Kraist.","sectionHeading":"Ew uruon manon Liai. Pwin Nifai kewe ra ungeni i. Ewe Samon a auroura Nifai pwe epwe feino ngeni ewe fonu pon. An kewe sai non ewe fonu pon, me pwan ekkoch.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nifai 1","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun mwirin ngang, Nifai, ua awesano ai afanafana pwi kewe, semem we, Liai, a pwan apasa chommong mettoch ngeni ir, me awewei ngeni ir, usun ekkewe auchean mettoch ewe Samon a fen fori fan iter ren an a uweireu seni ewe fonuen Jerusalem."},{"vNo":"2 ","txt":"Iwe a kapas ngeni ir usun ar ungeni me won ekkewe matau, me ekkewe umoumoch an Kot ren an tumunu manauer, pwe rese kokono non ewe sat."},{"vNo":"3 ","txt":"Iwe a pwan kapas ngeni ir usun ewe fonuen pwon, ewe ra fen angei—ifa ukukun umoumochun ewe Samon ren an a fen auroura kich pwe sipwe suno seni ewe fonuen Jerusalem."},{"vNo":"4 ","txt":"Pun, nengeni, a apasa, ua fen kuna ew nemasepwi, ren minne ua sinei pwe Jerusalem a tano; nge ika kich mi nometiw non Jerusalem sipwe pwan mano."},{"vNo":"5 ","txt":"Nge, a apasa, inamo ren ach kewe riaffou, sia fen angei ew fonuen pwon, ew fonu minne a kefinita seni me mwen ekkewe fonu meinisin; ew fonu minne ewe Samon Kot a fori ew pwon mi pin ngeniei pwe epwe ew fonuen fan iten mwirimwiri kewe. Ewer, ewe Samon a fen fori ew pwon mi pin fan iten ei fonu ngeniei, me ngeni nei kewe feinfeino, me pwan meinisin ekkewe repwe emmweniu seni ekkoch fonu seni poun ewe Samon."},{"vNo":"6 ","txt":"Ina minne, ngang, Liai, ua osini anongonong won usun mwokutukutun ewe Ngun minne a nonnom rei, pwe esap wor emon epwe feito ngeni ei fonu tiwenon chok ika repwe emmwenito me ren poun ewe Samon."},{"vNo":"7 ","txt":"Ina minne, ei fonu a epinano ngeni ion ewe i epwe emmwenito. Iwe ika pwe repwe angang ngeni i anongonong ngeni ekkewe annuk minne i a fen awora, epwe ew fonuen ngaseno ngeni ir; ina minne, resap chiwen tongeni feitiw non fotek; nge ika epwe fis, epwe pokiten angangangaw; pun ika a wor chommong angangangaw ewe fonu epwe anumamau fan iter, nge ren ekkewe aramas tupwon epwe feioch feinfeino chok."},{"vNo":"8 ","txt":"Iwe nengeni, an mirit pwe ei fonu epwe monono non ei fansoun seni sineian ekkewe ekkoch muu; pun nengeni, chommong muu repwe ounusano ewe fonu, iwe esap chiwen wor neni ren ar repwe fonueni."},{"vNo":"9 ","txt":"Ina minne, ngang, Liai, ua fen angei ew pwon, pwe ukukun an ekkewe ion ewe Samon Kot epwe uweireu seni ewe fonuen Jerusalem repwe aneasochisi an kewe annuk, repwe feiochuno me won unusen ei fonu; iwe repwe monono seni meinisin muu, pwe repwe tongeni angei ngeni ir ei fonu pwe fonuer. Iwe ika pwe repwe aneasochisi an kewe annuk repwe feioch me won unusen ei fonu, iwe esap wor emon epwe turunufaser, ika angeiano ewe fonuen ar kewe neuo; iwe repwe nonnom non kinamwe feinfeino chok."},{"vNo":"10 ","txt":"Nge nengeni, nupwen ewe fansoun epwe feito atun repwe kukkununo non ar nuku, mwirin ar angei feioch watte seni poun ewe Samon—a wor ar sinei usun ewe forutan fonufan, me meinisin aramas, ra sinei ekkewe auchean me amwararen angang an ewe Samon seni ewe forutan fonufan; a wor manaman a kawor ngeni ir ar repwe fori mettoch meinisin ren nuku; ra angei meinisin ekkewe annuk seni nepoputan, iwe ra fen uweiato seni an kirekiroch esemuch ngeni ei fonuen pwon mi murino—nengeni, ua apasa, ika ewe ran epwe feito nupwen repwe poutano ewe Emon mi Fel re Israel, ewe ennetin Messiah, ar Chon Angasano me ar Kot—nengeni, ekkewe kapung an ewe mi pung repwe nonnom wor."},{"vNo":"11 ","txt":"Ewer, i epwe uweiato ekkoch muu ngeni ir, iwe i epwe ngeni ir pochokun, iwe i epwe angeiano seni ir fonuer kewe, iwe i epwe fori ar repwe toropas fetan me weri ninni."},{"vNo":"12 ","txt":"Ewer, usun ew tappin aramas a siwin ngeni pwan ew tappin epwe wor assuku cha, me efeiengaw watte epwe feito neir; ina minne, nei anuon, ua mochen pwe ami oupwe chechemeni; ewer, ua mochen pwe ami oupwe aneasochis ngeni ai kapas."},{"vNo":"13 ","txt":"O amo oupwe neno; neno seni ami mouruchou, ewer, pwan mwo seni ewe mourun hell, me uchikano ekkewe senimecha mi anoninen seni minne owa fofo ren, ekkewe senimecha minne ra foti ekkewe noun aramas, pwe ra uweiretiw ngeni fotek non ewe anonnonun pwangen riaffou me weires esemuch."},{"vNo":"14 ","txt":"Neno! me pwata seni ewe puun, me rongorong ekkewe kapasen emon sam a chechech, inisin a arapakkan epwene konetiw non ewe peias mi pat me fanafaneno, seni ikewe esap wor chon sai epwe tongeni niwinsefaniti; pwan ekkoch ran iwe ua feino non ewe napanapen unusen ewe fonufan."},{"vNo":"15 ","txt":"Nge nengeni, ewe Samon a amanaua nguni seni hell; ua fen kuna ningan we, iwe ua rokopwanino me non an kewe poun tong feinfeino chok."},{"vNo":"16 ","txt":"Iwe ua mochen pwe ami oupwe chechemeni ne aneasochisi ekkewe annuk me kapung an ewe Samon; nengeni, ei a fen ai noninenin nguni seni nepoputan."},{"vNo":"17 ","txt":"Netipei a chourek ren netipengaw seni fansoun me fansoun, pun ua fen nuokus, ika pwe pokiten pochokunen netipemi ewe Samon ami Kot epwe churikemi unusochun an ningeringer womi, pwe ami oupwe pokupokuno me ninnino feinfeino chok;"},{"vNo":"18 ","txt":"Ika, pwe ew anumamau epwe feito womi ren ukukun chommong tappin fansoun; me oupwe chu ren ketinas, me ren nengita, me oupwe koput, me oupwe emmwenino anongonong won ewe kokkot me fotekin ewe tefin."},{"vNo":"19 ","txt":"O nei anuon, amo ekkei mettoch resap tongeni feito womi, nge ita oupwe tongeni chon kefinita me ew aramas chen me ren ewe Samon. Nge nengeni, netipan epwe pwonueta; pun an kewe foffor ra wenechar feinfeino chok."},{"vNo":"20 ","txt":"Iwe a apasa pwe: Ukukun ami oupwe aneasochisi ai kewe annuk ami oupwe feiochuno me non ewe fonu; nge ukukun ami ousap aneasochisi ai kewe annuk ami oupwe pokupokuno me mwei."},{"vNo":"21 ","txt":"Iwe iei pwe nguni epwe tongeni pwapwa non ami, me pwe ita netipei epwe tongeni feino seni ei fonufan fiti pwapwa pokiten ami, pwe usap tongeni feitiw ren netipechou me netipengaw ngeni ewe peias, pwáta seni ewe puun, ami nei anuon, me winiti mwan, me oupwe pochokun non ew ekiek me non ew netip, chufengen non mettoch meinisin, pwe ousap feitiw non fotek;"},{"vNo":"22 ","txt":"Pun ousap anumamau ren ew anumamau mi riaffou; me pwan, ami ousap wata ewe koput an ewe emon Kot mi pung womi, tori ninninon ngun, ewer, ewe ninnino esemuch ren ewe ngun me inis."},{"vNo":"23 ","txt":"Neno, ami nei anuon; pwinitanong ewe fouten wenechar. Uchikano ekkewe senimecha ren minne oua fofo, me feito tou seni rochopwak, me pwáta seni ewe puun."},{"vNo":"24 ","txt":"Ousap chiwen ungeni pwimi we, ewe an kewe osini ra fen ningoch, me ewe a fen aneasochisi ekkewe annuk seni ewe fansoun sia tou seni Jerusalem; me ewe a fen ew pisekin aninis me non poun Kot, ne uweikichenong ngeni ewe fonuen pwon; pun ika esap pokiten i, sipwe fen mano ren echik me non ewe fonu pon; nge inamo, ami oua kutta ami oupwe angeiano manauan; ewer, me i a fen riaffouni watten netipengaw pokitemi."},{"vNo":"25 ","txt":"Iwe ua fokkun nuokus me chechech pokiten ami, ika pwe epwe riaffou sefan; pun nengeni, ami oua tipi ngeni pwe a kutta pochokun me nemenem womi; nge ua sinei pwe i ese kutta pochokun me nemenem womi, pwe i a kutta ewe sufonun Kot, me pwisin tufichimi feinfeino chok."},{"vNo":"26 ","txt":"Iwe ami oua fen ngunungun pokiten i a fen fatoch ngenikemi. Ami oua apasa pwe i a aea pochokun; oua apasa pwe i a fen song remi; nge nengeni, an pochokun a ewe pochokunen ewe manamanen ewe kapasen Kot, minne a nonnom non i; me ewe minne oua eita ngeni song ina ewe ennet, usun minne a nonnom non Kot, minne i ese tongeni aukatiw, a pochokun ne pwarata usun ami kewe fofforungaw."},{"vNo":"27 ","txt":"Iwe mi auchea pwe ewe manamanen Kot epwe nonnom ren, pwan tori an epwe annuku ngenikemi pwe oupwe aneasochisi. Nge nengeni, esap i, nge ewe Ngunun ewe Samon minne a nonnom non i, ewe a suki awan an epwe kapas nge i ese tongeni esipano."},{"vNo":"28 ","txt":"Iwe iei nei anuon, Leiman, me pwan Lemuel me Sam, me pwan nei kewe anuon ekkewe noun Ishmael, nengeni, ika oupwe aneasochis ngeni mongungun Nifai ami ousap mano non ngun. Iwe ika oupwe aneasochis ngeni i ua nikiti ngenikemi ew feioch, ewer, fen pwan ai we aewin efeioch."},{"vNo":"29 ","txt":"Nge ika ousap aneasochis ngeni i ua angei seni kemi ai we aewin efeioch, ewer, pwan mwo ai feioch, iwe epwe nonnom won i."},{"vNo":"30 ","txt":"Iwe iei, Soram, ua kapas ngonuk: Nengeni, en ewe chon angang noun Laban; nge inamo, ewe Samon a fen uweiakeu seni ewe fonuen Jerusalem, iwe ngang mi sinei pwe en emon chiechioch mi ennet ngeni nei anuon, Nifai, feinfeino chok."},{"vNo":"31 ","txt":"Ina minne, pokiten ka fen nukuchar mwirimwirum kewe repwe feioch fiti mwirimwirin kewe, pwe repwe nonnom nangatam non kinamwe won unusen ei fonu; iwe esap wor met, tiwenon chok angangangaw neir, epwe efeiengawa ika aosukosuka ar kinamwe won unusen ei fonu feinfeino chok."},{"vNo":"32 ","txt":"Ina minne, ika oupwe aneasochisi ekkewe annuk an ewe Samon, ewe Samon a epinano ei fonu fan asengesin tumunun mwirimwirum kewe fiti mwirimwirin nei we anuon."}]}