{"heading":"Jacob a awewei pwe ekkewe chon Jew repwe irapengesi ar Kot—Repwe toropas fetan tori ar repwe poputa ne nuku non I—Merika epwe ew fonuen ngaseno ikewe esap wor king epwe nemenem—Siwini nonnomun inisimi ngeni Kot me angei amanau seni An chen. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nifai 10","verses":[{"vNo":"1 ","txt":"Iwe iei, ngang, Jacob, ua kapas ngenikemi sefan, ami pwi achengicheng, usun ei mwich mi tupwon usun minne ua fen apasa."},{"vNo":"2 ","txt":"Pun nengeni, ekkewe pwon minne sia fen angei ir ekkewe pwon ngenikich anongonong ngeni ewe aion; ina minne, usun a fen pwaato ngeniei pwe chommong me nein mwirimwirich kewe repwe mano non ewe aion pokiten ese wor nuku, nge inamo, Kot epwe uren umoumoch ngeni chommong; iwe mwirimwirich repwe niwinsefan, pwe repwe tongeni feito ngeni met epwe ngeni ir ewe ennetin weweitin ar we Chon Angasano."},{"vNo":"3 ","txt":"Ina minne, usun ua apasa ngenikemi, mi auchea pwe Kraist—pun ewe pwinin akkom ewe chon nang a kapas ngeniei pwe epwe iei itan—epwe feito nein ekkewe chon Jew, nein ekkewe ra kon ngaw non kinikinin ewe fonufan; iwe repwe irapengesi—pun iei a namot ngeni ach Kot, iwe ese pwan wor ew muu won fonufan epwe tongeni irapengesi ar Kot."},{"vNo":"4 ","txt":"Pun ika ekkewe manaman mi napanap repwe fisino me nein ekkoch muu repwe aier, me sinei pwe i epwe ar Kot."},{"vNo":"5 ","txt":"Nge pokiten mwokutukutun pris me fofforungaw, ekkewe mi nom non Jerusalem repwe akkumano uwer seni i, pwe epwe irapengesino."},{"vNo":"6 ","txt":"Ina minne, pokiten ar fofforungaw, tatakis, nengita, samau, me assuku cha repwe feito wor; iwe ir ekkewe resap ninnino repwe toropas fetan nein muu meinisin."},{"vNo":"7 ","txt":"Nge nengeni, iei anon ewe Samon Kot: Nupwen ewe ran epwe feito pwe repwe nuku non ngang, pwe ngang Kraist, pun ua fen fori ew pwon mi pin ngeni semer kewe pwe repwe niwinsefan non ewe aion, won fonufan, ngeni ekkewe fonuen ar kewe neuo."},{"vNo":"8 ","txt":"Iwe ewe fansoun epwe feito pwe repwe ioifengeninong seni ar nangatamen toropaseno, seni ekkewe fonuen neset, me seni ekkewe ruanu kinikinin fonufan; iwe ekkewe muun chon Gentile repwe napanap me ne mesei, anon Kot, ne kakkinor ngeni ekkewe fonuen ar kewe neuo."},{"vNo":"9 ","txt":"Ewer, ekkewe kingen ekkewe chon Gentile repwe semen chon tumun ngeni ir, iwe nour kewe finesamol repwe winiti iner chon tumun; ina minne, ekkewe pwon an ewe Samon mi auchea ngeni ekkewe chon Gentile, pun i a fen apasano, iwe ion epwe tongeni anini?"},{"vNo":"10 ","txt":"Nge nengeni, ei fonu, anon Kot, epwe ew fonuen om kewe neuo, iwe ekkewe chon Gentile repwe feioch won ewe fonu."},{"vNo":"11 ","txt":"Iwe ei fonu epwe ew fonuen ngaseno ngeni ekkewe chon Gentile, iwe esap wor king won ewe fonu, ewe epwe seikita ngeni ekkewe chon Gentile."},{"vNo":"12 ","txt":"Iwe upwe apochokunano ei fonu seni meinisin ekkoch muu."},{"vNo":"13 ","txt":"Iwe ion epwe fiu ngeni Zion epwe mano, anon Kot."},{"vNo":"14 ","txt":"Pun ion epwe seikata emon king ne fiu ngeniei epwe mano, pun ngang, ewe Samon, ewe kingen nang, upwe nour king, iwe upwe ew saram ngeni ir feinfeino chok, ekkewe ra rongorong ai kapas."},{"vNo":"15 ","txt":"Ina minne, ren ei popun, pwe ai kewe pwon mi pin repwe pwonueta minne ua fen fori ngeni ekkewe noun aramas, pwe upwe for ngeni ir nupwen ra nonnom non ewe aion, mi namot upwe ataieno ekkewe angangen rochopwak mi monomon, me pwan nii manau, me ekkewe angang mi anieput."},{"vNo":"16 ","txt":"Ina minne, ion a fiu ngeni Zion, ir me ru chon Jew me chon Gentile, ir me ru chon fotek me chon ngaseno, ir me ru mwan me fefin, repwe mano; pun ir ekkewe ra chon nisoun unusen fonufan; pun ir ekkewe resap fitiei ra ungeniei, anon ach Kot."},{"vNo":"17 ","txt":"Pun upwe apwonueta ai kewe pwon minne ua fen fori ngeni ekkewe noun aramas, pwe upwe for ngeni ir nupwen ra nonnom non ewe aion—"},{"vNo":"18 ","txt":"Ina minne, ami pwi achengicheng, iei anon ach Kot: Upwe ariaffou mwirimwirimi kewe me ren poun ekkewe chon Gentile; nge inamo, upwe apwetetei netipen ekkewe chon Gentile, pwe repwe usun emon sam ngeni ir; ina minne, ekkewe chon Gentile repwe feioch me anneanong nein ewe imwen Israel."},{"vNo":"19 ","txt":"Ina minne, upwe epinano ei fonu ngeni mwirimwirimi kewe, me ion ekkewe repwe anneanong nein mwirimwirimi kewe, feinfeino, pwe epwe ew fonuen ar kewe neuo; pun a ew fonu mi kefinita, anon Kot ngeniei, nap seni meinisin ekkoch fonu, ina minne ua mochen aramas meinisin pwe repwe nonnom won pwe repwe fel ngeniei, anon Kot."},{"vNo":"20 ","txt":"Iwe iei, ami pwi achengicheng, sia kuna pwe ach we Kot mi umoumoch a fen ngenikich watten mirit usun ekkei mettoch, sipwene chechemeni i, me nikitano ach kewe tipis, iwe sisap asapwinatiw mokurach, pun sise koturuno; nge inamo, sia fen katou seni ewe fonuen ach kewe neuo; nge sia fen emmwen ngeni ew fonu murino, pun ewe Samon a fori ewe sat pwe aanach, iwe sia nom won ew fonuen neset."},{"vNo":"21 ","txt":"Nge a napanap ekkewe pwon an ewe Samon ngeni ir ekkewe ra nom won ekkewe fonuen neset; ina minne usun a apasa ekkewe fonuen neset, mi auchea epwe wor chommong seni ei, iwe ra pwan masow ren pwich kewe."},{"vNo":"22 ","txt":"Pun nengeni, ewe Samon Kot a emmwenano aramas seni fansoun ngeni fansoun seni ewe imwen Israel, anongonong ngeni an mochen me met epwe fich ngeni netipan. Iwe iei nengeni, ewe Samon a chechemeni meinisin ir ekkewe ra pokupokuno, ina minne a pwan chechemeni kich."},{"vNo":"23 ","txt":"Iei minne, apwapwaiti netipemi, me chechemeni pwe ami oua ngaseno ne foffor ren pwisin ami—ne finata ewe aanen mano esemuch ika ewe aanen manau esemuch."},{"vNo":"24 ","txt":"Ina minne, ami pwi achengicheng, siwini nonnomun inisimi ngeni netipen Kot, me esap netipen ewe tefin me ewe aion; iwe chechemeni, mwirin ami oua siwini nonnomun inisimi ngeni Kot, pwe epwe chok me ren me seni ewe chenin Kot ami oupwe manau."},{"vNo":"25 ","txt":"Ina minne, amo Kot epwe amanaua kemi seni mano me ren ewe manamanen ewe manausefan, me pwan seni mano esemuch me ren ewe manamanen ewe achasefan, pwe oupwe katiwenong non ewe muun Kot esemuch, pwe oupwe tongeni mwareiti i ren chen seni nang. Amen."}]}