{"heading":"Jacob a kuna noun Chon Angasano—Ewe annukun Moses a esisinna Kraist me pwarano pwe I epwe feito. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nifai 11","verses":[{"vNo":"1 ","txt":"Iwe iei, Jacob a pwan kapas chommong mettoch ngeni nei aramas non ena fansoun; nge inamo ekkei chok mettoch ua fen fori pwe repwe makkeno, pun ekkewe mettoch minne ua fen makkeno a naf ngeniei."},{"vNo":"2 ","txt":"Iwe iei ngang, Nifai, ua makkei pwan ekkoch ekkewe kapas an Isaiah, pun nguni a pwapwa non an kewe kapas. Pun upwe anënnëi an kewe kapas ngeni nei aramas, iwe upwe tinareno ngeni meinisin nei kewe, pun a ennetin kuna ai Chon Angasano, usun ua fen kuna i."},{"vNo":"3 ","txt":"Iwe pwi, Jacob, a pwan kuna i usun ua fen kuna i; ina minne, upwe tinano ar kewe kapas ngeni nei kewe pwe epwe pwarata ngeni ir pwe ai kewe kapas mi ennet. Ina minne, seni ekkewe kapas an unumon, Kot a apasa, upwe forano ai kapas. Nge inamo, Kot a tinato pwan ekkoch chon pwarata, iwe a pwarata meinisin an kewe kapas."},{"vNo":"4 ","txt":"Nengeni, nguni a pwapwa ne pwari ngeni nei aramas usun ennetin ewe feiton Kraist; pun, fan iten ei popun ewe annuk an Moses a kawor; me mettoch meinisin minne a fen kawor seni Kot seni nepoputan ewe fonufan, ngeni aramas, ra esisina i."},{"vNo":"5 ","txt":"Iwe pwan nguni a pwapwa non ekkewe pwon mi pin an ewe Samon minne i a fen fori ngeni semach kewe; ewer, nguni a pwapwa non an chen, me non an pungoch, me manaman, me umoumoch non ewe kokkot mi auchea me esemuch usun ngaseno seni mano."},{"vNo":"6 ","txt":"Iwe nguni a pwapwa ne pwari ngeni nei aramas pwe ika Kraist esap feito aramas meinisin repwe mano non pekin ngun."},{"vNo":"7 ","txt":"Pun ika esap wor Kraist esap wor Kot; iwe ika esap wor Kot sisap manau, pun ese tongeni wor forutan mettoch. Nge mi wor emon Kot, iwe i Kraist, iwe a feito non ewe fansoun mi fich ngeni i."},{"vNo":"8 ","txt":"Iwe iei ua makkei ekkoch ekkewe kapas an Isaiah, pwe ion nein nei kewe aramas epwe kuna ekkei kapas repwe ekieta netiper me pwapwa fan iten aramas meinisin. Iei ekkewe kapas, iwe oupwe anonnoi ir ngenikemi me ngeni aramas meinisin."}]}