{"heading":"Isaiah a kuna ewe tempel non fansoun soponon, ioi fengenin Israel, me kapung me kinamwe non ewe menenium—Ekkewe mi namanam tekia me ngaw repwe tipetekison atun ewe Aruwen Wareto—Anonno ngeni Isaiah 2. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nifai 12","verses":[{"vNo":"1 ","txt":"Ewe kapas minne Isaiah, ewe noun Amoz, a kuna usun Judah me Jerusalem:"},{"vNo":"2 ","txt":"Iwe ewe fansoun epwe feito non ekkewe amuchunon ran, nupwen ewe chukun ewe imwen ewe Samon epwe foruno non unungen ekkewe chuk, iwe epwe etekiata asan seni ekkewe chukuchukuta, iwe muu meinisin repwe feito ngeni."},{"vNo":"3 ","txt":"Iwe chommong aramas repwe feino me apasa, Feito ami, me mut ngenikich sipwe feita ngeni ewe chukun ewe Samon, ngeni imwen ewe Koten Jacob; iwe epwe aiti kich usun an kewe eereni, iwe sipwe fetan won an kewe aan; pun seni Zion epwe feino ewe annuk, me ewe kapasen ewe Samon seni Jerusalem."},{"vNo":"4 ","txt":"Iwe epwe kapung nein ekkewe muu, me epwe apungu chommong aramas: iwe repwe opuni nour kewe ketinas ngeni mechan tu puun, me wokur kewe wokun nikappich ngeni mechan fichin ira—muu resap eitieta ketinas ngeni muu, resap pwan chiwen kaeo maun sefan."},{"vNo":"5 ","txt":"O imwen Jacob, feito ami me mut ngenikich sipwe fetan non saramen ewe Samon; ewer, feito, pun ami meinisin oua fen monucheno, emon me emon ngeni an kewe eereni mi ngaw."},{"vNo":"6 ","txt":"Iei minne, O Samon, ka fen nikitano noum kewe aramas, ewe imwen Jacob, pokiten ra ureno ren aramas seni otiw, me ausening ngeni ekkewe sou-pwe usun ekkewe chon Philistia, iwe ra apwapwar ren ekkewe noun chon ekis."},{"vNo":"7 ","txt":"Fonuer we a pwan ureno ren silver me gold, ese pwan wor soponon ar kewe pisek auchea; fonuer we a pwan ureno ren oris, ese pwan wor soponon war kewe chariot."},{"vNo":"8 ","txt":"Fonuer we a pwan ureno ren niosun anu muan; ra fen ngeni angangen pwisin pour, ewe minne pwisin autun pour a fori."},{"vNo":"9 ","txt":"Iwe ewe aramas mi kichiniwen ese chappetiw, iwe ewe aramas mi napanap ese atipetekisonei, iei minne, kosap omusano i."},{"vNo":"10 ","txt":"O ami ekkewe mi ngaw, tonong non ewe fau, me opakemino non ewe toputop, pun nuokusun ewe Samon me ewe ningen an ning mi napanap epwe wichi kemi."},{"vNo":"11 ","txt":"Iwe ewe fansoun epwe feito pwe ewe eingeingen mesemesen aramas repwe tipetekison, iwe ewe sikesiken aramas repwe chappetiw, iwe ewe Samon anamon epwe tekia non ena ran."},{"vNo":"12 ","txt":"Pun ewe ranin ewe Samonun Mwicheichen Aramas epwe mwitir feito won muu meinisin, ewer, won ew me ew; ewer, won ewe mi namanam tekia me eingeing, me won emon me emon ewe a sikasini, iwe i epwe tipetekison."},{"vNo":"13 ","txt":"Ewer, iwe ewe ranin ewe Samon epwe feito won meinisin ekkewe ira cedar non Lebanon, pun ra tekia me sikasini; me won meinisin ekkewe ira oak non Bashan;"},{"vNo":"14 ","txt":"Me won meinisin ekkewe chuk mi tekia, me won meinisin ekkewe chukuchukuta, me won meinisin ekkewe muu minne ra sikasini, me won aramas meinisin;"},{"vNo":"15 ","txt":"Me won meinisin tower mi tekia, me won meinisin ekkewe etip mi tit;"},{"vNo":"16 ","txt":"Me won meinisin ekkewe sipwen ewe sat, me won meinisin ekkewe sipwen Tarses, me won meinisin ningochun met kewe mi pwano."},{"vNo":"17 ","txt":"Iwe ewe eingeingen aramas epwe chappetiw, iwe ewe sikesiken aramas epwe tipetekison; iwe ewe Samon chok epwe tekia non ena ran."},{"vNo":"18 ","txt":"Iwe ekkewe niosun anu muan i epwe unusen awesireno."},{"vNo":"19 ","txt":"Iwe repwe feino ngeni ekkewe pwangen ekkewe fau, me non ekkewe pokungon ewe puun, pokiten nuokusun ewe Samon epwe feito wor me ewe ningen an ning mi napanap epwe wichir, nupwen a poputa ne uchikingawei ewe puun."},{"vNo":"20 ","txt":"Non ena ran emon aramas epwe poutano noun kewe niosun anu muan mi silver, me noun kewe niosun anu muan mi gold, minne i a fen fori fan pwisin itan an epwe fen ngeni ir, ngeni ekkewe mole me ngeni ekkewe poute;"},{"vNo":"21 ","txt":"Ren feinon non ekkewe ngaten ekkewe fau, me won ekkewe unungen ekkewe fau mi ken, pokiten nuokusun ewe Samon epwe feito wor me ewe ningen an ning mi napanap epwe wichir, nupwen a poputa ne uchikingawei ewe puun."},{"vNo":"22 ","txt":"Kouno ami ne apinukunuk non aramas, minne ngasangasan a nom non pwangen potun; pun met namotan an emon epwe aucheani i?"}]}