{"heading":"Judah me Jerusalem repwe angei niwinir pokiten ar aneasonap—Ewe Samon a tingor fan iten me a apungu Noun kewe aramas—Ekkewe fopun seni Zion ra anumamau me ariaffou pokiten ar sani ekkewe mettochun fonufan—Anonno ngeni Isaiah 3. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nifai 13","verses":[{"vNo":"1 ","txt":"Pun nengeni, ewe Samon, ewe Samonun Mwicheichen Aramas, a angeiano seni Jerusalem, me seni Judah, ewe nongonong me apinukunuk, unusen ewe apinukunukun pinewa, me unusen ewe nongonongen konik—"},{"vNo":"2 ","txt":"Ewe mwan mi napanap, me ewe mwanin maun, ewe sou apung, me ewe soufos, me ewe mi tipachem, me ewe chon nom;"},{"vNo":"3 ","txt":"Ewe kaptinin nime, me ewe mwan mi sufon, me ewe chon aninis, me ewe chon fana mettoch mi angoch, me ewe sou kapas mi sinenap."},{"vNo":"4 ","txt":"Iwe upwe ngeni ir semirit pwe repwe nour kewe prince, me monukon repwe nemenem wor."},{"vNo":"5 ","txt":"Iwe ekkewe aramas repwe riaffou, emon me emon meinisin seni pwan emon, iwe emon me emon seni chon orun; ewe semirit epwe anapanapa inisin non namanam tekia ngeni ewe chon nom, iwe ewe ngaw ngeni ewe mi sufon."},{"vNo":"6 ","txt":"Nupwen emon mwan epwe kamwochuno pwin we me non imwen seman we, me epwe apasa: En a wor ufom, kopwe nöum chon nemenem, iwe kosap mut ngeni ei tatakis epwe feito fan poum—"},{"vNo":"7 ","txt":"Non ena ran i epwe akkapon, epwe apasa: Usap emon chon echikar; pun non imwei ese wor pinewa ika uf; kosap foriei ai upwe emon chon nemenemen ekkewe aramas."},{"vNo":"8 ","txt":"Pun Jerusalem a tano, me Judah a turutiw, pokiten channawer me ar kewe foffor ra ungeni ewe Samon, ra asonga ekkewe mesen an ning."},{"vNo":"9 ","txt":"Ewe nikinikin mesemeser a pwarata usur, me a affatano ar tipis pwe ra usun chok Sodom, iwe rese tongeni opano. Riaffou ngeni ngunur, pun ra niwini ngeni pwisin ir met mi ngaw!"},{"vNo":"10 ","txt":"Apasa ngeni ekkewe mi tupwon pwe mi öch rer; pun repwe mwongo ewe foun iran ar kewe foffor."},{"vNo":"11 ","txt":"Riaffou ngeni ekkewe mi ngaw, pun repwe mano non pekin ngun; pun niwinin pour kewe epwe nonnom wor!"},{"vNo":"12 ","txt":"Iwe nei aramas, semirit ra nour chon ariaffou, iwe fefin ra wisen nemenem wor. O nei aramas, ir ekkewe ra nemeni kemi ra echimwakemi pwe oupwe mwanino me atai wenewenen ami kewe aan."},{"vNo":"13 ","txt":"Ewe Samon a uta pwe epwe tingor, me a foffor pwe epwe apungu ekkewe aramas."},{"vNo":"14 ","txt":"Ewe Samon epwe poputa ne kapung fiti ekkewe chon nom seni noun kewe aramas me ekkewe prince seni ikewe; pun oua fen anieno ewe ataken kreip me angeiano ren pochokun pisekin ekkewe mi woungaw non imwemi kewe."},{"vNo":"15 ","txt":"Met oua mochen? Oua opuni nei aramas ngeni tatakisitiw, me wusi mesen ekkewe mi woungaw, anon ewe Samon Koten Mwicheich."},{"vNo":"16 ","txt":"Soposopono, ewe Samon a apasa: Pokiten ekkewe fopun seni Zion ra sikesik, me fetan fiti awuunen uwer me sikepwachen meser, fetan me nuenuen fetan nupwen ra feino, me fori ew tikitik ren pecher—"},{"vNo":"17 ","txt":"Iei minne ewe Samon epwe wichir ren ew karakar ne mokuren ekkewe fopun seni Zion, iwe ewe Samon epwe pwarano pekin inisir kewe mi mwonono."},{"vNo":"18 ","txt":"Non ena ran ewe Samon epwe angeiano ningen nour ekkewe tikitikin fouten inis, me pwonupwonun mokur, me ekkewe foukukumosun fouten inis usun napanapen ewe maram;"},{"vNo":"19 ","txt":"Ekkewe senimecha me ekkewe naana, me ekkewe mangakun mokur;"},{"vNo":"20 ","txt":"Ekkewe akkaw, me ekkewe fouten peche, me ekkewe fofon chamwer, me ekkewe porun nee, me ekkewe iering;"},{"vNo":"21 ","txt":"Ekkewe ring, me ekkewe enningen pwot;"},{"vNo":"22 ","txt":"Ekkewe uf mi uf nikkesiwin, me ekkewe pinu, me ekkewe pwonupwonun mokur, me ekkewe arurun mokur;"},{"vNo":"23 ","txt":"Ekkewe kinassin ourir, me ekkewe mangaku mi pwetete, ekkewe pwonupwonun mokur, me ekkewe nikatupon."},{"vNo":"24 ","txt":"Iwe ewe fansoun epwe feito, me nukun pongarangar epwe wor pongaw; iwe me nukun echo noponopa, echo kamwekis; iwe me nukun nikinikochun kokkotun mokur, panneno; iwe me nukun echo fouten neup, echo pwonupwonun mangakun netipeta; kar me nukun nioch."},{"vNo":"25 ","txt":"Noum kewe mwan repwe turutiw me ren ewe ketinas me noum kewe mi pochokun non ewe maun."},{"vNo":"26 ","txt":"Iwe an kewe tit repwe noninen me netipeta; iwe epwe ponnuno, me epwe mwot won ewe puun."}]}