{"heading":"An ewe Samon we ataken kreip (Israel) epwe ponnuno, iwe Noun kewe aramas repwe toropas fetan—Riaffou epwe feito wor non ar nikinikin amam ennet me toropas fetan—Ewe Samon epwe eitieta ew esisin me ioni Israel—Anonno ngeni Isaiah 5. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nifai 15","verses":[{"vNo":"1 ","txt":"Iwe mwirin upwe konu ngeni nei mi unusen achengicheng echo kön usun nei achengicheng, usun an we ataken kreip. A wor an nei mi unusen achengicheng atake non ew chukuchukuta mi uwaoch."},{"vNo":"2 ","txt":"Iwe a tittieno, me ionau ekkewe faun ikewe, me fotuki ren ewe iran kreip mi fokkun murino, me fori ew tower nukanapan we, me pwan fori ew mwesinen ungungun kreip non; iwe a esuku pwe epwe uwani foun kreip, iwe a uwani foun kreip mi mwacho."},{"vNo":"3 ","txt":"Iwe iei, O aramasen Jerusalem, me mwanin Judah, finata, ouse mochen, nefinen ngang me ai we ataken kreip."},{"vNo":"4 ","txt":"Met ita epwe pwan tongeni for ngeni ai we ataken kreip minne use mwo fen fori me non? Ina minne, nupwen ua esuku pwe ita epwe uwani foun kreip a uwani foun kreip mi mwacho."},{"vNo":"5 ","txt":"Iwe iei non ei fansoun; upwe erenuk met upwe fori ngeni ai we ataken kreip—upwe angeiano tittin we mi for seni ira, iwe man repwe anieno; iwe upwe ataietiw tittin we, iwe epwe chapapetiw;"},{"vNo":"6 ","txt":"Iwe upwe ataieno; esap chiwen fich ika tuu; nge epwene marita ekkewe petewen mi fonufon me ira fonufon; upwe pwan annuku ngeni ekkewe kuchu pwe resap chiwen apungatiw pungun ran me won."},{"vNo":"7 ","txt":"Pun ewe ataken kreip an ewe Samonun Mwicheichen Aramas ina ewe imwen Israel, iwe ekkewe mwanin Judah ina fatan ira mi menemenoch; iwe a esuku kapung, iwe nengeni, riaffou; a esuku wenechar, nge nengeni, ew pupuchor."},{"vNo":"8 ","txt":"Riaffou ngeni ir ekkewe ra apachafengeni imw ngeni imw, tori an esap chiwen wor neni, pwe repwe tongeni anenier anamon chok non nukanapan fonufan!"},{"vNo":"9 ","txt":"Non seningei, anon ewe Samonun Mwicheichen Aramas, ennet chommong imw repwe ponnuno, iwe esap wor aramasen non ekkewe teninimw mi napanap me ningoch."},{"vNo":"10 ","txt":"Ewer, engon acre seni ewe ataken kreip epwe awora ew bath, iwe masowen foun iran ew homer epwe awora ew ephah."},{"vNo":"11 ","txt":"Riaffou ngeni ir ekkewe ra pwaata kai fansoun nesossor, pwe repwe kutta sakaw, ekkewe ra soposopono tori nepwin, iwe wain a asakawereno!"},{"vNo":"12 ","txt":"Iwe ewe harp, me ewe viol, ewe tabret, me pipe, me wain ikkena mi nom non ar kametip; nge rese aucheani ewe angangen ewe Samon, rese pwan ekieki forien poun kewe."},{"vNo":"13 ","txt":"Iei minne, nei kewe aramas ra feino ngeni fotek, pokiten ese wor ar weweoch; iwe nour kewe mwan mi sufon ra echik, iwe nour kewe mwicheichen aramas ra pwaseno ren kaka."},{"vNo":"14 ","txt":"Iei minne, hell a pwisin awatteno, me sukano awan ese wor kaukun; me ar ning, me nour mwicheichen aramas, me ar ning, iwe ion ewe a pwapwa, epwe feitiw non."},{"vNo":"15 ","txt":"Iwe ewe aramas mi kichiniwen epwe turutiw, iwe ewe aramas mi napanap epwe tipetekison, iwe mesen ewe mi eingeing epwe tipetekison."},{"vNo":"16 ","txt":"Nge ewe Samonun Mwicheichen Aramas epwe tekia non kapung, iwe Kot ewe mi fel epwe enimenimochuno non wenechar."},{"vNo":"17 ","txt":"Iwe ekkewe appanen siip repwe mwongo non pwisin napanaper, iwe chon ekis repwe anieno ekkewe neni mi tano nenien ekkewe siip mi kefinita."},{"vNo":"18 ","txt":"Riaffou ngeni ir ekkewe ra nukei angangangaw ren ekkewe fofon namotongaw, me tipis usun ita ew senin kuruma;"},{"vNo":"19 ","txt":"Ekkewe ra apasa: Fori an epwe mwitir, amwitiri an angang, pwe sipwe tongeni kuna; iwe fori ewe chon aurouren ewe Emon mi Fel re Israel epwe mareto me feito, pwe sipwe sinei."},{"vNo":"20 ","txt":"Riaffou ngeni ir ekkewe ra eita ngaw ngeni och, me öch ngeni ngaw, ekkewe ra siwini rochopwak ren saram, me saram ren rochopwak, ekkewe ra siwini kipwin ren ngarangar, me ngarangar ren kipwin!"},{"vNo":"21 ","txt":"Riaffou ngeni ekkewe mi mirit me non pwisin meser me tipachem me non pwisin kunaer!"},{"vNo":"22 ","txt":"Riaffou ngeni ekkewe mi napanap ne un wain, me ekkewe mwan mi pochokun ne nofiti sakaw;"},{"vNo":"23 ","txt":"Ion a epichi ekkewe aramas mi ngaw fan iten niwinin, me angeiano wenecharen ewe mi tupwon seni i!"},{"vNo":"24 ","txt":"Iei minne, usun ewe ekkei a kenieno ekkewe ira mi pwas, iwe ewe ngetenget a atano ewe unuchen foun ira, warer kewe repwe ngaweno, iwe uwar kewe repwe aasino usun toputop; pokiten ra aturano ewe annuk an ewe Samonun Mwicheichen Aramas, me ponnuku ewe kapasen ewe Emon mi Fel re Israel."},{"vNo":"25 ","txt":"Iei minne, ina ewe songen ewe Samon a poputa ngeni noun kewe aramas, iwe a eitieno poun ngeni ir, iwe a wichi ir; iwe ekkewe chukuchukuta ra chechech, iwe inisir kewe mi mano ra kamwefesen me non nukanapen ekkewe aan. Pun inamo iei an we song esap kunnuno, nge poun epwe chok aitieu."},{"vNo":"26 ","txt":"Iwe epwe aueta ew esisin ngeni ekkewe muu seni towaw, iwe epwe eisis ngeni ir seni nesopun ewe fonufan; iwe nengeni, repwe mwitir ne feito; esap wor emon epwe pekus ika turuno me neir."},{"vNo":"27 ","txt":"Esap wor emon epwe mouruno ika annut; ika achawaren nukanaper resap pwan nikapwesepwes, ika fofon nour kewe sus resap pwan tano;"},{"vNo":"28 ","txt":"Ion nour foun nikappich mi ken, me meinisin nour kewe nikappich ra monneta, me apachapachen nour kewe oris repwe usun napanapen foun fau, me ar kewe taia repwe usun ew ewuniar, ar weruwer usun emon naion."},{"vNo":"29 ","txt":"Repwe weruwer usun ekkewe kukkun naion; ewer, repwe weruwer, me kamwochuno ewe mi ono, me repwe uweiano non tumunoch, iwe esap wor emon epwe angasereno."},{"vNo":"30 ","txt":"Iwe non ena ran repwe weruwer ngeni ir usun weruwerun ewe sat; iwe ika repwe nengeni ewe fonu, nengeni, rochopwak me netipengaw, iwe ewe saram a rochono non ekkewe nang ikewe."}]}