{"heading":"Kraist epwe efou foun chepetek me efou foun efeiengaw—Kutta ewe Samon, nge esap ekkewe sou roong mi tik neuwer—Sapengeni ewe annuk me ngeni ewe kapasen pwarata ren emmwen—Anonno ngeni Isaiah 8. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nifai 18","verses":[{"vNo":"1 ","txt":"Soposopono, ewe kapas an ewe Samon a kapas ngeniei: Angei ngonuk ewe nenien mak mi watte, me makkei non me ren efoch pen noun aramas, usun Maher-shalal-hash-baz."},{"vNo":"2 ","txt":"Iwe ua angei ngeniei ekkoch chon pwarata mi nukuchar pwe repwe makkei, Uriah ewe pris, me Zechariah ewe noun Jeberechiah."},{"vNo":"3 ","txt":"Iwe ua feino ngeni ewe fefin soufos; iwe a pwopwo me nounatiw emon at. Mwirin ewe Samon a apasa ngeniei: Eita ngeni, Maher-shalal-hash-baz."},{"vNo":"4 ","txt":"Pun nengeni, ewe semirit esap sinei an epwe puchor, Semei, me inei, me mwen ekkewe pisekisekin Damascus me ewe niapen maun an Samaria epwe kekino me mwen ewe kingen Assyria."},{"vNo":"5 ","txt":"Ewe Samon a pwan kapas ngeniei sefan, a apasa:"},{"vNo":"6 ","txt":"Pokiten ekkei aramas rese etiwa ekkewe konikin Shiloah minne ra pupu non pwetete, me ra pwapwa non Rezin me noun Remaliah anuon;"},{"vNo":"7 ","txt":"Iei minne, nengeni, ewe Samon a wata wor ekkewe konikin ewe chonupupu, mi pochokun me chommong, pwan mwo ewe kingen Assyria me unusen an ning; iwe i epwe feita won unusen an kewe epin chonupupu, me ureno seni an kewe nepekin chonupupu."},{"vNo":"8 ","txt":"Iwe i epwe feino nukanapen Judah; i epwe ureno me epwe nuseni, i epwe mwo pwan feita tori ewe wuu; me meresinon poun kewe repwe aurano unusen fonuom we, O Immanuel."},{"vNo":"9 ","txt":"Achiechia fengenikemi, O ami aramas, iwe oupwe tatakisitiw; me oupwe ausening ami meinisin seni ekkewe fonu mi towaw; finitano nukanapemi, iwe oupwe tatakisitiw; finitano nukanapemi, iwe oupwe tatakisitiw."},{"vNo":"10 ","txt":"Kokkot fengen, iwe epwe namotongaw; apasa ewe porous, iwe esap fis; pun Kot a nom rech."},{"vNo":"11 ","txt":"Pun ewe Samon a kapas ngeniei ren efoch pau mi pochokun, me a aurouraei pwe usap fetan non ewe napanapen ekkei aramas, a apasa:"},{"vNo":"12 ","txt":"Ousap apasano, Ew tipeewfengen, ngeni meinisin ion ekkei aramas repwe apasa, Ew tipeewfengen; ousap pwan nuokusiti ar nuokus, ousap pwan noninen."},{"vNo":"13 ","txt":"Sufonuti pwisin ewe Samonun Mwicheichen Aramas, iwe mut ngeni i epwe ami nuokus, me mut ngeni i epwe ami aurek."},{"vNo":"14 ","txt":"Iwe i epwe winiti ew nenien tumun; nge epwe efou foun chepetek, me epwe efou foun efeiengaw ngeni ir me ru ekkewe imwen Israel, epwe ew minne niap me ew sar ngeni ekkewe aramasen Jerusalem."},{"vNo":"15 ","txt":"Iwe chommong me neir repwe turuno me turutiw, me repwe tatakis, me repwe tup non sar, me repwe ono."},{"vNo":"16 ","txt":"Fotano ewe kapasen pwarata, me eppungano ewe annuk me nein nei kewe chon kaeo."},{"vNo":"17 ","txt":"Iwe upwe apinukunuku ewe Samon, ewe a opano mesan seni ewe imwen Jacob, iwe upwe kutta i."},{"vNo":"18 ","txt":"Nengeni, ngang me ekkewe semirit minne ewe Samon a ngeniei pwe repwe esisin me repwe mettoch mi amwarar non Israel seni ewe Samonun Mwicheichen Aramas, ewe a nonnom non ewe Chukun Zion."},{"vNo":"19 ","txt":"Iwe nupwen repwe apasa ngonuk: Kutta seni ir ekkewe ra chiechi ngeni sou-wananu, me seni ekkewe sou roong ekkewe mi tik neuwer me mongunungun—aramas resap kutta seni ar Kot fan iten ekkewe mi manau ar repwe rongorong seni ekkewe mi mano?"},{"vNo":"20 ","txt":"Kutta seni ewe annuk me seni ewe kapasen pwarata; iwe ika rese kapas anongonong won ei kapas, iwe epwe pokiten ese wor saram non ir."},{"vNo":"21 ","txt":"Iwe repwe feino nukanapan we ren riaffou mi weires me echik; iwe ewe fansoun epwe feito pwe nupwen repwe echik, repwe pwisin mangaw, me otteki nour king me ar Kot, me repwe neta asan."},{"vNo":"22 ","txt":"Iwe repwe nengeni ewe puun me kuna fitikoko, me rochopwak, kirochen riaffou, iwe repwe suno ngeni rochopwak."}]}