{"heading":"Isaiah a kapas fan iten ewe Messiah—Ekkewe aramas non rochopwak repwe kuna ew saram mi pochokun—Ngenikich emon semirit epwe uputiw—I epwe ewe Princen Kinamwe me epwe nemenem won an David we nenien mwottun king—Anonno ngeni Isaiah 9. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifai 19","verses":[{"vNo":"1 ","txt":"Nge inamo, ewe kiroch esap usun met mi fis non an we osukosuk, nupwen akkom i epwe ekis eriaffou ewe fonuen Zebulun, me ewe founen Naphtali, iwe mwirinon epwe fori ekkoch riaffou mi rochongaw a weneno ren ewe aanen ewe Setipar pekinon Jordan non Galilee seni ekkewe muu."},{"vNo":"2 ","txt":"Ekkewe aramas ra fen fetan non rochopwak ra kuna ew saram mi pochokun; ir ekkewe ra nom non ewe fonuen ewe chumonnun mano, ewe saram a tinetiw wor."},{"vNo":"3 ","txt":"Ka fen achommongano masowen ewe muu, me anapano ewe pwapwa—ra pwapwa me mwom anongonong won ewe pwapwan kinikin uwa, iwe usun mwan ra pwapwa nupwen ra ineti ekkewe niapen maun."},{"vNo":"4 ","txt":"Pun ka fen ataieno osan achoun we, me ewe iran afaran, ewe wokun an chon ariaffou."},{"vNo":"5 ","txt":"Pun meinisin maun an ewe sounfiu a fis ren osukosuken akurang, iwe ekkewe uf ra fokkun cha; nge ei epwe fis ren kar me kakun ekkei."},{"vNo":"6 ","txt":"Pun ngenikich emon semirit a uputiw, ngenikich emon at a kawor; iwe ewe government epwe nonnom won afaran; iwe itan epwe iteni, Amwarar, Chon Aninis, Ewe Kot mi Napanap, Ewe Sam Esemuch, Ewe Princen Kinamwe."},{"vNo":"7 ","txt":"Ren ewe napenon government me kinamwe esap wor soponon, won ewe nenien mwottun king an David, me won muun we pwe epwe oota, me epwe forano ren kapung me ren pungoch seni ei fansoun feino, pwan mwo feinfeino. Ewe pochokunen memef an ewe Samonun Mwicheichen Aramas epwe fori ei."},{"vNo":"8 ","txt":"Ewe Samon a tinano an kapas ngeni Jacob iwe a asaramano won Israel."},{"vNo":"9 ","txt":"Iwe ekkewe aramas meinisin repwe sinei, pwan mwo Ephraim me ekkewe aramasen Samaria, ekkewe ra ekiek non namanam tekia me pochokunen netip:"},{"vNo":"10 ","txt":"Ekkewe foun simen ra turutiw, nge sipwe aueta ren fau mi fanafan; ekkewe sycamore ra pokupokutiw nge sipwe siwini ir ngeni ira cedar."},{"vNo":"11 ","txt":"Iei minne ewe Samon epwe forata ekkewe chon koum an Rezin repwe ungeni i, me repwe achufengeni noun kewe chon koum;"},{"vNo":"12 ","txt":"Ekkewe chon Syria akkom me ekkewe chon Philistia mwirin; iwe repwe ataieno Israel ren awer mi sukuno. Pun inamo iei an we song esap kunnuno, nge poun a chok aitieu."},{"vNo":"13 ","txt":"Pun ekkewe aramas rese kunngeni i ewe a wichi ir, rese pwan kutta aninis me ren ewe Samonun Mwicheichen Aramas."},{"vNo":"14 ","txt":"Iei minne ewe Samon epwe pokueno seni Israel mokuran me ukun, panan me fetin non ew ran."},{"vNo":"15 ","txt":"Ewe chon nom, i mokuran; iwe ewe soufos a afanafana chofona, i ewe ukun."},{"vNo":"16 ","txt":"Pun ekkewe sou emmwenin ekkei aramas ra fori ir pwe repwe mwanino; iwe ekkewe ra angei emmwen seni ir repwe mano."},{"vNo":"17 ","txt":"Iei minne ewe Samon esap wor an pwapwa non nour kewe kukkun anuon, esap pwan wor an umoumoch ngeni ekkewe ese wor semer me ekkewe fefin mi mano punuwer; pun emon me emon meinisin mi nikatuputup me chon fori mi ngaw, iwe meinisin aaw repwe apasa mettoch mi umwes. Pun inamo iei an we song esap kunnuno, nge poun a chok aitieu."},{"vNo":"18 ","txt":"Pun fofforungaw epwe kar usun ewe ekkei; epwe kenieno ekkewe petewen mi fonufon me ira fonufon, iwe epwe aku ekkei non ekkewe wenuwenun ewe petewen, iwe repwe chukuchukuta usun ewe feitan otuot."},{"vNo":"19 ","txt":"Seni ewe ningeringerin ewe Samonun Mwicheichen Aramas ewe fonu a rochono, iwe ekkewe aramas repwene usun kakun ewe ekkei; esap wor emon aramas epwe umoumoch ngeni pwin."},{"vNo":"20 ","txt":"Iwe i epwe turufi me won peniemwanin poun me epwe echik; iwe i epwe mwongo won ewe peniefefinin poun me esap menemenoch; emon me emon epwe pwisin ani futuken poun—"},{"vNo":"21 ","txt":"Manasseh, Ephraim; me Ephraim, Manasseh; ir fengen repwe ungeni Judah. Pun inamo iei an we song esap kunnuno, nge poun a chok aitieu."}]}