{"heading":"Ngaseno a feito seni ewe Messiah mi Fel—Tufichin finata (pungun finata) mi auchea ngeni nonnomun me fefeitan aramas—Adam a turutiw pwe aramas repwe manau—Aramas ra tufichin finata ar repwe ngaseno me manau esemuch. Arap ngeni 588–570 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nifai 2","verses":[{"vNo":"1 ","txt":"Iwe iei, Jacob, ua kapas ngonuk: En nei we a aewin uputiw non ekkewe fansoun ai riaffou me non ewe fonu pon. Iwe nengeni, non fansoun om kisikis ka fen riaffouni weires me watten netipengaw, pokiten ekkewe fofforun turunufas an pwium kewe."},{"vNo":"2 ","txt":"Nge inamo, Jacob, nei we a aewin uputiw non ewe fonu pon, ka sinei ewe manamanen Kot; iwe i epwe epinano om kewe riaffou pwe repwe om feioch."},{"vNo":"3 ","txt":"Ina minne, ngunum epwe feioch, iwe kopwe nonnom non kinamwe ren pwium we, Nifai; iwe non ranum kewe kopwe angang ngeni om Kot. Ina minne, ngang mi sinei pwe en ka amanau, pokiten wenecharen om we Chon Angasano; pun ka fen kuna pwe non ewe fansoun mi fich i epwe feito pwe epwe wato amanau ngeni aramas."},{"vNo":"4 ","txt":"Iwe ka fen kuna non fansoun ka serafo ningan we; ina minne, ka feioch pwan usun ir ekkewe i epwe angang ngeni ir non pekin aion; pun ewe Ngun a nonno chok, nanew, ikenai, me feinfeino chok. Iwe ewe tufichin angei manau a fen monneta seni ewe turutiwen aramas, iwe amanau ese kamo."},{"vNo":"5 ","txt":"Iwe aramas ra angei ar fon mi unusoch pwe repwe sinei öch seni ngaw. Iwe ewe annuk a kawor ngeni aramas. Iwe seni ewe annuk ese wor aion mi pung; ika, seni ewe annuk aramas ra pokupokuno. Ewer, seni ewe annukun pekin futuk ir ra pokupokuno; me pwan, seni ewe annukun pekin ngun ir repwe mano non ngun seni met mi och, me winiti chon riaffou feinfeino chok."},{"vNo":"6 ","txt":"Ina minne, ngaseno a feito non me seni ewe Messiah mi Fel; pun i a uren chen me ennet."},{"vNo":"7 ","txt":"Nengeni, a fangeno inisin pwe epwe ew asoren tipis, pwe epwe apwonueta ekkewe popun ewe annuk, ngeni meinisin ekkewe mi wor ar netipechou me netip niemam; iwe pokiten esap wor emon minne ekkewe popun ewe annuk repwe ponu ren."},{"vNo":"8 ","txt":"Ina minne, ifa watten auchean ar repwe fori ekkei mettoch ar repwe fatochuno ngeni chon fonufan, pwe repwe tongeni sinei pwe ese wor aion epwe tongeni nonnom ren Kot, tiwenon chok ika seni ekkewe nimenimochun foffor, me umoumoch, me chenin ewe Messiah mi Fel, ewe a watiw manauan anongonong won pekin aion, me angeisefani seni ewe manamanen ewe Ngun, pwe i epwe tongeni efisi ewe manausefanin ekkewe mi mano, pokiten i ewe aewin epwe manaueta."},{"vNo":"9 ","txt":"Ina minne, i ewe aewin uwa ngeni Kot, pokiten i epwe fori ew affor fan itan meinisin noun aramas; iwe ir ekkewe repwe nuku non i repwe manau."},{"vNo":"10 ","txt":"Iwe pokiten ewe affor fan itan meinisin, meinisin aramas repwe feito ren Kot; ina minne, repwe uta fan mesan, pwe repwe kapung me ren i anongonong won ewe ennet me fel ewe a nonnom non i. Ina minne, ekkewe popun ewe annuk minne ewe Emon mi Fel a awora, pwe epwe efisi ewe niwinin tipis minne mi pachengeni, ewe niwinin tipis mi pachengeni a apponu ngeni ewe pwapwa minne mi pachengeni, pwe epwe ponueni popun ewe achasefan—"},{"vNo":"11 ","txt":"Pun mi auchea epwe fis, pwe epwe wor ew apponu non mettoch meinisin. Pwe ika esap ina, nei we a aewin uputiw non ewe fonu pon, wenechar esap tongeni fis, esap pwan fis fofforungaw, esap pwan fis mettoch mi fel ika riaffou, esap pwan wor öch ika ngaw. Ina minne, mettoch meinisin repwe chufengen non ew; ina minne, ika pwe epwe ew inis iwe epwe chok usun a mano, ese wor manau ika mano, ika kiteter ika esap kiteter, pwapwa ika riaffou, esap pwan weweoch ika esap weweoch."},{"vNo":"12 ","txt":"Ina minne, a fen foruta pwe a ew mettoch ese wor namotan; ina minne ese fen wor auchean non popun non an we pekin foruta. Ina minne, ei mettoch epwe fokkun ataieno ewe miritin Kot me an kewe kokkot esemuch, me pwan ewe manaman, me ewe umoumoch, me ewe pung an Kot."},{"vNo":"13 ","txt":"Iwe ika oupwe apasa pwe ese wor annuk, oupwe pwan apasa pwe ese wor tipis. Ika oupwe apasa pwe ese wor tipis, oupwe pwan apasa pwe ese wor wenechar. Iwe ika ese wor wenechar esap wor pwapwa. Iwe ika esap wor wenechar ika pwapwa esap wor niwinin tipis ika riaffou. Iwe ika esap wor ekkei mettoch iwe esap wor Kot. Iwe ika esap wor Kot esap wor kich, esap pwan wor ewe fonufan; pun esap tongeni wor forutan mettoch, esap wor mettoch ne mwokutukut ika mettoch repwe angang won; ina minne, mettoch meinisin repwe fokkun morono."},{"vNo":"14 ","txt":"Iwe iei, ami nei anuon, ua apasa ngenikemi ekkei mettoch pwe oupwe tufich me kaeo; pun mi wor emon Kot, me i a fen forata mettoch meinisin, ekkewe nang me ewe pwan fonufan, me ekkewe mettoch meinisin ra nom non ir, ekkewe mettoch repwe mwokutukut me pwan ekkewe mettoch repwe angang won."},{"vNo":"15 ","txt":"Iwe an epwe apwonueta an kewe kokkot esemuch ren ewe popun aramas, mwirin an forata aewin semach me inach kewe, me ekkewe man non ewe masies me ekkewe mansusun fan nang, me amuchunon, mettoch minne mi foruta, mi auchea epwe wor ew apponu; pwan ewe foun ira mi annuk non apponuan ewe iran manau; ewe ew mi ngarangar me ewe ew mi kipwin."},{"vNo":"16 ","txt":"Ina minne, ewe Samon Kot a ngeni aramas ewe tufich pwe repwe foffor won pwisin ar. Ina minne, aramas resap tongeni pwisin foffor won ar tiwenon chok ika i epwe angei sossot seni emon ika ewe emon."},{"vNo":"17 ","txt":"Iwe ngang, Liai, anongonong won ekkewe mettoch minne ua fen anneanir, mi auchea ai upwe ekieki pwe emon chon nangin Kot, anongonong won met a makketiw, a turutiw seni nang; ina minne, a winiti emon tefin, a kukkuta met mi ngaw fan mesen Kot."},{"vNo":"18 ","txt":"Iwe pokiten i a fen turutiw seni nang, me winiti chon riaffou feinfeino chok, a pwan kukkuta riaffoun aramas meinisin. Ina minne, a apasa ngeni Eve, ewer, pwan mwo ewe serepenit nom, i ewe tefin, i ewe semenapen chofona meinisin, ina minne a apasa: Mwongo seni ewe foun ira mi annuk, iwe kosap mano, nge kopwe usun chok Kot, kopwe sinei öch me ngaw."},{"vNo":"19 ","txt":"Iwe mwirin Adam me Eve ra mwongo seni ewe foun ira mi annuk ra katou seni ewe ataken Eden, pwe repwe anganga ewe puun."},{"vNo":"20 ","txt":"Iwe ra nounoutiw semirit; ewer, fen pwan ewe faminien unusen fonufan."},{"vNo":"21 ","txt":"Iwe ekkewe ranin noun aramas ra nangatameno, anongonong won netipen Kot, pwe repwe tongeni aier nupwen non ewe aion; ina minne, napanaper a winiti ew napanapen sossot, iwe ar fansoun a nangatameno, anongonong won ekkewe annuk minne ewe Samon Kot a ngeni ekkewe noun aramas. Pun i a ngeni aramas meinisin annuk pwe mi auchea pwe repwe aier; pun i a pwari ngeni aramas meinisin pwe ir mi monucheno, pokiten an iner me semer kewe atai annuk."},{"vNo":"22 ","txt":"Iwe iei, nengeni, ika Adam ese atai annuk esap turutiw, nge epwe chok nonnom non ewe ataken Eden. Iwe mettoch meinisin minne ra foruta repwe fokkun nonnom non ewe chok napanap ra nom non mwirin ar ra foruta; iwe repwe fokkun nonnom feinfeino chok, iwe esap wor soponon."},{"vNo":"23 ","txt":"Iwe resap tongeni nounou semirit; ina minne ir repwe nonnom non ew napanapen nimenimoch, ese wor pwapwa, pun rese sinei riaffou; rese fori mi och, pun rese sinei tipis."},{"vNo":"24 ","txt":"Nge nengeni, mettoch meinisin ra fen for anongonong won ewe mirit an i ewe a sinei mettoch meinisin."},{"vNo":"25 ","txt":"Adam a turutiw pwe aramas repwe manau; iwe aramas ra manau, pwe repwe tongeni mefi pwapwa."},{"vNo":"26 ","txt":"Iwe ewe Messiah a feito non ewe fansoun mi fich, pwe i epwe amanaua ekkewe noun aramas seni ewe turutiw. Iwe pokiten ra manau seni ewe turutiw ra winiti chon ngaseno feinfeino chok, ra sinei öch seni ngaw; repwe foffor ren pwisin ir nge resap foffor wor, tiwenon chok ren niwinin tipisin anongonong won ewe annuk non ewe auchean me soponon ran, anongonong won ekkewe annuk minne Kot a awora."},{"vNo":"27 ","txt":"Ina minne, aramas ra ngaseno anongonong won pekin aion; me mettoch meinisin ra kawor ngeni ir minne ra auchea ngeni aramas. Iwe ra tufich ar epwe finata ngaseno me manau esemuch, seni ewe Chon Afforun aramas meinisin, ika finata fotek me mano, usun ewe fotek me pochokunen ewe tefin; pun i a kukkuta pwe aramas meinisin repwe pwan riaffou usun chok i."},{"vNo":"28 ","txt":"Iwe iei, nei kewe anuon, ua mochen pwe ami oupwe nengeni ewe Chon Affor mi napanap, me aneasochis ngeni an kewe annuk mi auchea; iwe oupwe nukuchar ngeni an kewe kapas, me finata manau esemuch, usun netipan noun ewe Ngun mi Fel;"},{"vNo":"29 ","txt":"Iwe ousap finata mano esemuch, usun ewe mochenin ewe aion me ewe mi ngaw minne a nonnom me non, ewe minne a ngeni ewe ngunun ewe tefin pochokun an epwe foteki kemi, epwe uwakemitiw ngeni hell, pwe epwe nemenem womi me non an we pwisin muu."},{"vNo":"30 ","txt":"Ua fen apasa ekkei ekkoch kapas ngenikemi meinisin, ami nei anuon, non ekkewe ranin amuchunon ranin ai sossot; iwe ua fen finata ewe kinikin mi murino, usun ekkewe kapas an ewe soufos. Iwe ese pwan wor ew ai mochen tiwenon chok ika pwe epwe tufichin ngunumi esemuch. Amen."}]}