{"heading":"Ewe kiteterinon Assyria a ew esisinen ewe kiteterinon ekkewe aramas mi ngaw atun ewe Aruwen Wareto—Fitemon chok aramas repwe chiwen manau mwirin ewe Samon epwe feito sefan—Ewe nussun Jacob epwe niwin non ena ran—Anonno ngeni Isaiah 10. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nifai 20","verses":[{"vNo":"1 ","txt":"Riaffou ngeni ir ekkewe ra annukano annuk ese wenechar, me ekkewe ra makkei porous ese pung minne ra fen forano;"},{"vNo":"2 ","txt":"Ren ar repwe eppeti seni ekkewe mi osupwang ar kapung, me ar repwe angeiano ekkewe pung seni ekkewe mi woungaw ne nein nei kewe aramas, pwe ekkewe fefin mi mano punuwer repwe ar niapen maun, me pwan repwe sona seni ekkewe ese wor semer."},{"vNo":"3 ","txt":"Iwe met kopwe fori non ewe ranin efeiengaw, me non ewe tatakis minne epwe feito seni towaw? ngeni ion oupwe su ngeni ne angei aninis? me ian oupwe nikitatiw ami kewe pisekisek?"},{"vNo":"4 ","txt":"Me nukun ngang repwe chappetiw fan ekkewe ewe choun chon fotek, iwe repwe turutiw fan ekkewe mi ninnino. Pun inamo iei an we song esap kunnuno, nge poun a chok aitieu."},{"vNo":"5 ","txt":"O chon Assyria, ewe pochokunen ai song, me ewe efoch wok non pour ina ar song mi pungoch."},{"vNo":"6 ","txt":"Upwe tinano i epwe ungeni ew muu mi nikatuputup, me ungeni ekkewe aramasen ai ningeringer upwe ngeni i ew annuk pwe epwe angei ekkewe winnen maun, me epwe angei ekkewe niapen maun, me epwe puriretiw usun ewe pwakaken ekkewe aan."},{"vNo":"7 ","txt":"Iwe nge i ese mochen epwe ina usun, netipan ese pwan mochen ewe sokkun, nge non netipan pwe epwe atano me pokueno ekkewe muu esap ekkoch chok."},{"vNo":"8 ","txt":"Pun a apasa: Met esap nei kewe prince meinisin ir king?"},{"vNo":"9 ","txt":"Esap Calno usun Carchemish? Esap Hamath usun Arpad? Esap Samaria usun Damascus?"},{"vNo":"10 ","txt":"Iwe pokiten pei a forata ekkewe muun niosun anu muan, me noun kewe nios mi fanafan ra napeseni ir ekkewe seni Jerusalem me seni Samaria;"},{"vNo":"11 ","txt":"Ngang usap fori, usun ua fen fori ngeni Samaria me noun kewe niosun anu muan, upwe pwan fori ngeni Jerusalem me noun kewe niosun anu muan?"},{"vNo":"12 ","txt":"Ina minne ewe fansoun epwe feito pwe nupwen ewe Samon epwe fori unusen an angang won Chukun Zion me won Jerusalem, upwe ngeni niwinin uwan ewe netip mi pochokun an ewe kingen Assyria, me ewe ningen nikinikin mi tekia."},{"vNo":"13 ","txt":"Pun i a apasa: Seni pochokunen pei me seni ai mirit ua fen fori ekkei mettoch; pun ngang mi tipachem; me ua fen amwokutu ekkewe kianin ekkewe aramas, me sonai ar pisek auchea, me ua fen okkufatiw ekkewe aramas usun emon mwan mi pwaracho;"},{"vNo":"14 ","txt":"Iwe pei a kuna usun ew faas ekkewe pisekisekin ekkewe aramas; me usun emon a ioifengeni ekkewe sokun ra nomwetiw ua fen ioifengeni unusen ewe fonufan; iwe ese wor emon a amwokutu ewe pau, ika suki ewe aw, ika tik neuwer."},{"vNo":"15 ","txt":"Met ewe kouk epwe pwisin eingano i seni ewe a nouni i ne pokupok? Met ewe ngerenger epwe pwisin anapano i seni ewe a uchiki i? Usun ita ewe wok epwe pwisin uchiki seni ir ekkewe ra ekieta, ika usun ita ewe fochun ira epwe pwisin ekieta usun ita ese wor iran!"},{"vNo":"16 ","txt":"Iei minne pwe ewe Samon, ewe Samonun Mwicheichen Aramas, epwe tinano me nein noun kewe mi kefinita, osukosuk; me fan an ning i epwe aku ew kar usun ewe karen ew ekkei."},{"vNo":"17 ","txt":"Iwe ewe saramen Israel epwe usun ew ekkei, iwe noun we Emon mi Fel epwe usun ew ngetenget, iwe epwe kareno me epwe kenieno an kewe ira fonufon me an kewe petewen fonufon non ew ran;"},{"vNo":"18 ","txt":"Iwe epwe kenieno ningen an petewen, me ewe masies mi uwaoch, ewe ngun me pwan ewe inis; iwe repwe usun nupwen emon chon wei finaik a peno."},{"vNo":"19 ","txt":"Iwe ekkewe nussunon iran ewe petewen repwe chokukkun, pwe emon semirit epwe tongeni anneanir."},{"vNo":"20 ","txt":"Iwe ewe fansoun epwe feito pwe non ena ran, pwe ewe nussun Israel, me ekkewe ra ngaseno seni ewe imwen Jacob, resap chiwen apinukunuk non i ewe a wichi ir, nge repwe apinukunuk won ewe Samon, ewe Emon mi Fel re Israel, non ennet."},{"vNo":"21 ","txt":"Ewe nussun epwe niwin, ewer, pwan mwo ewe nussunon Jacob, ngeni ewe Kot mi napanap."},{"vNo":"22 ","txt":"Pun inamo noum aramas Israel epwe usun ewe pien neset, nge inamo ew nussur epwe niwin; ewe katano mi foruno epwe ureno ren wenechar."},{"vNo":"23 ","txt":"Pun ewe Samon Koten Mwicheichen Aramas epwe fori ew tatakis, epwe pwan fis ngeni unusen ewe fonu."},{"vNo":"24 ","txt":"Iei minne, iei anon ewe Samon Koten Mwicheichen Aramas: O nei aramas ekkewe ra nonnom non Zion, ousap nuokusiti ewe chon Assyria; i epwe wichikemi ren efoch wok, me epwe eitieta efoch ira ne ungenikemi, non ewe napanapen Egypt."},{"vNo":"25 ","txt":"Pun ekiseno chok, me ewe song mi pungoch epwe kouno, me ai song non ar kiteter."},{"vNo":"26 ","txt":"Iwe ewe Samonun Mwicheichen Aramas epwe amwasangata ew ninni fan itan anongonong won ewe ninninon Midian non nenien ewe foun faun Oreb; iwe usun wokun a nom won ewe sat iwe i epwe pwan eitata non ewe napanapen Egypt."},{"vNo":"27 ","txt":"Iwe ewe fansoun epwe feito pwe non ena ran pwe achoun we epwe angeiano seni won afarom, me osan we seni won uwom, iwe osan we epwe katano pokiten ewe kepit."},{"vNo":"28 ","txt":"I a feito ngeni Aiath, i a sopweino ngeni Migron; non Michmash i a isonano wan kewe kuruma."},{"vNo":"29 ","txt":"Ra feino ngeni nepekin ewe aan; ra fen fori nenien asoso non Geba; Ramath a nuokus; Gibeah seni Saul a fen suno."},{"vNo":"30 ","txt":"Anoumwongata ewe mongungu, O fopun seni Gallim; fori pwe Laish epwe rongorongan, O Anathoth mi riaffou."},{"vNo":"31 ","txt":"Madmenah a suno; ekkewe aramasen Gebim ra ioifengeni ir pwe repwe suno."},{"vNo":"32 ","txt":"Usun iei i epwe nometiw non Nob atun ewe ran; i epwe uchiki poun ngeni ewe chuken ewe fopun seni Zion, ewe chukuchukutan Jerusalem."},{"vNo":"33 ","txt":"Nengeni, ewe Samon, ewe Samonun Mwicheichen Aramas epwe pokuetiw ewe watten panen ira fiti anuokus; iwe ekkewe mi namanam tekia repwe pokupokuno; iwe ekkewe mi sikesik repwe tipetekison."},{"vNo":"34 ","txt":"Iwe i epwe pokuetiw ekkewe wenuwenun ewe petewen ren efoch kouken iron, iwe Lebanon epwe turutiw me ren emon mi napanap."}]}