{"heading":"Ewe nepopun Jesse (Kraist) epwe apungu non wenechar—Ewe mirit usun Kot epwe ponano ewe fonufan non ewe Menenium—Ewe Samon epwe seikata ew esisin me ioni Israel—Anonno ngeni Isaiah 11. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nifai 21","verses":[{"vNo":"1 ","txt":"Iwe epwe feito efoch kukkunun ira a puk seni nepopun Jesse, me efoch panen ira epwe puk seni waran kewe."},{"vNo":"2 ","txt":"Iwe Ngunun ewe Samon epwe nom won i, ewe ngunun mirit me wewe, ewe ngunun aurour me manaman, ewe ngunun sinei me sufonun ewe Samon;"},{"vNo":"3 ","txt":"Iwe epwe fori i epwe mwitir weweiti non sufonun ewe Samon; iwe i esap apungano anongonong won kunaen mesan, esap pwan apungupung anongonong won rongorongen seningan."},{"vNo":"4 ","txt":"Nge ren wenechar i epwe apungu ekkewe mi woungaw, me kapung ren pungoch fan iten ekkewe mi tipetekison seni fonufan; iwe i epwe wichi ewe fonufan ren kapasen awan, me ren ngasangasen tunnawan i epwe nieno ekkewe aramas mi ngaw."},{"vNo":"5 ","txt":"Iwe wenechar epwe an achawaren nukanapan, me nukuchar epwe achawaren nepekin."},{"vNo":"6 ","txt":"Ewe wonif epwe pwan nom ren ewe appanen siip, iwe ewe leopard epwe konetiw ren ewe kukkunun sike, iwe ewe appanen kou me we kukkun naion me kitinupun man repwe nomefengen; iwe emon kukkun semirit epwe emmwenir."},{"vNo":"7 ","txt":"Iwe ewe kou me ewe bear repwe mwongo; nour kewe kukkun repwe kokkon fengen; iwe ewe naion epwe mwongo fetin mi pwas usun ewe oks."},{"vNo":"8 ","txt":"Iwe ewe semirit mi chok oup epwe kukkunou won pwangen emon kukkunun serepenit mi poison, iwe ewe semirit a keran kouno ne oup epwe wata poun won ewe nenien serepenit mi poison."},{"vNo":"9 ","txt":"Resap efeiengawa ika atano emon me non chukui kewe meinisin mi fel, pun ewe fonufan epwe ureno ren ewe mirit usun ewe Samon, usun ekkewe konik ra ponueno ewe sat."},{"vNo":"10 ","txt":"Iwe non ena ran epwe wor ew waren Jesse, minne epwe uta pwe epwe ew esisinen ekkewe aramas; ekkewe chon Gentile repwe kutta ewe waren Jesse; iwe an nenien asoso epwe ningoch."},{"vNo":"11 ","txt":"Iwe ewe fansoun epwe feito non ena ran pwe ewe Samon epwe poputa angang sefan atun ewe aruwen fansoun pwe epwe aniwinato nussun noun kewe aramas minne repwe nometiw, seni Assyria, me seni Egypt, me seni Pathros, me seni Cush, me seni Elam, me seni Sainar, me seni Eimat, me seni ekkewe fonuen neset."},{"vNo":"12 ","txt":"Iwe i epwe aueta ew esisin fan iten ekkewe muu, iwe epwe achufengeni ekkewe mi katuruu seni Israel, me ioifengeni ekkewe mi toropas seni Judah seni ekkewe ruanu kinikinin fonufan."},{"vNo":"13 ","txt":"Ewe nonowon Ephraim epwe pwan wesino, me ekkewe koum ngeni Judah repwe pokupokuno; Ephraim esap nonowoiti Judah, me Judah esap eriaffou Ephraim."},{"vNo":"14 ","txt":"Nge repwe changeta won afaren ekkewe chon Philistia ngeni notou; repwe niapenifengeni ir seni otiw; repwe wata pour won Itam me Moab; iwe ekkewe noun Ammon repwe aneasochisi ir."},{"vNo":"15 ","txt":"Iwe ewe Samon epwe unusen ataieno channawan ewe setin Egypt; iwe me ren an asepwan mi pochokun i epwe uchiki poun won ewe chonupupu, me epwe wichietiw non fisu kukkun chonupupu, me fori aramas repwe feino non nour sus."},{"vNo":"16 ","txt":"Iwe epwe wor ew aanenap fan iten nussunon noun kewe aramas minne epwe nometiw, seni Assyria, usun chok a fis ngeni Israel non ewe ran i epwe feita seni ewe fonuen Egypt."}]}