{"heading":"Israel epwe ioifengen me epwe weri ewe kinamwein Menenium—Lucifer a katuruu seni nang pokiten an ungeni—Israel epwe akkufu Babylon (ewe fonufan)—Anonno ngeni Isaiah 14. Arap ngeni 559–545 Ier Mwirin Kraist.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nifai 24","verses":[{"vNo":"1 ","txt":"Pun ewe Samon epwe wor an umoumoch won Jacob, iwe epwe pwan finata Israel, iwe epwe anenier non pwisin fonuer; iwe ekkewe chon ekis repwe pachengenir, iwe repwe chungeni ewe imwen Jacob."},{"vNo":"2 ","txt":"Iwe ekkewe aramas repwe angei ir me uwei ir ngeni nenier; ewer, seni towaw ngeni nesoponon fonufan; iwe repwe niwin ngeni fonuer kewe fonuen pwon. Iwe ewe imwen Israel epwe nemenireno, iwe ewe fonuen ewe Samon epwe nenien chon angang me fefin chon angang; iwe repwe uwei ir ngeni fotek ngeni ir ekkewe mi fen fotekini ir me akkom, iwe repwe nemenem won ekkewe chon ariaffour."},{"vNo":"3 ","txt":"Iwe ewe fansoun epwe feito non ena ran pwe ewe Samon epwe ngonuk asoso, seni om netipengaw, me seni om nuokus, me seni ewe fotek mi weires minne ka echimw pwe kopwe anganga."},{"vNo":"4 ","txt":"Iwe ewe fansoun epwe feito non ena ran, pwe kopwe poputa ne apasa ekkei kapas ngeni ewe kingen Babylon, me apasa: Ifa usun an ewe chon ariaffou a kouno, ewe teninimw mi for seni gold a kouno!"},{"vNo":"5 ","txt":"Ewe Samon a fen kupi ewe fochun ira an ekkewe aramas mi ngaw, me ewe wokun nemenem an ekkewe chon nemenem."},{"vNo":"6 ","txt":"I ewe a wichi ekkewe aramas non ningeringer fiti ew soposoponon wopup, ewe a nemeni ewe muu non song, a riaffou, iwe esap wor emon epwe aukatiw."},{"vNo":"7 ","txt":"Ewe unusen fonufan a asoso, iwe a fanafaneno; ra puchoruu non kön."},{"vNo":"8 ","txt":"Ewer, ekkewe ira fir ra pwapwa reom, me pwan ekkewe ira cedar non Lebanon, ra apasa: Nupwen ka turutiw esap wor chon pokupok ira epwe feita ungenikem."},{"vNo":"9 ","txt":"Hell seni fan a mwokut fan itom pwe epwe churuk atun om feito; a amwasangata ekkewe mi mano fan itom, pwan mwo ekkewe ir mi auchea seni ewe fonufan; a aueta ekkewe kingen ekkewe muu meinisin seni ar kewe nenien mwottun king."},{"vNo":"10 ","txt":"Meinisin repwe kapas me apasa ngonuk: Ka pwan apwangapwangeno usun am? Ka pwan winiti usun am?"},{"vNo":"11 ","txt":"Om ning a turutiw ngeni ewe peias; ese wor chon rongorong ngeni akurangen noum kewe viol; ewe nikanipun a mereseno fom, me ekkewe nikanipun ra ponukeno."},{"vNo":"12 ","txt":"Ifa usun om ka turutiw seni nang, O Lucifer, noun ewe nesossor! Ifa usun ka pokupokutiw ngeni ewe puun, ewe a akkufatiw ekkewe muu!"},{"vNo":"13 ","txt":"Pun ka fen ekieki non netipom: Upwe feita ngeni nang, upwe atekia ai nenien mwottun king asan ekkewe fuuen Kot; upwe pwan momot won ewe chuken nenien mwich, non ekkewe towawen kianin ennefen."},{"vNo":"14 ","txt":"Upwe feita asan unungen ekkewe kuchu; upwe usun ewe mi Unusen Tekia."},{"vNo":"15 ","txt":"Nge inamo kopwe katurutiw ngeni hell, ngeni ekkewe towawen kianin ewe pwang."},{"vNo":"16 ","txt":"Ir ekkewe repwe kunok repwe attonaochuk, iwe repwe nenengenuk, iwe repwe apasa: Iei i ewe mwan a fori ewe fonufan pwe epwe chechech, ewe a achechechi ekkewe muu?"},{"vNo":"17 ","txt":"Me fori ewe fonufan epwe usun ew fonu pon, me ataieno ekkewe teninimw ikewe, me ese suki ewe imwen noun kewe chok fotek?"},{"vNo":"18 ","txt":"Meinisin ekkewe kingen ekkewe muu, ewer, ir meinisin, ra konetiw non ning, emon me emon neir non pwisin imwan."},{"vNo":"19 ","txt":"Nge ka fen katuruu seni peiasom usun efoch popun ira mi anieput, iwe ewe nussunon ekkewe ra mano, ra pwos me ren efoch ketinas, ekkewe ra feitiw ngeni ekkewe fau non ewe pwang; usun inisin aramas mi mano ra puratiw fan peche."},{"vNo":"20 ","txt":"Kosap chungeni ir me non peias, pokiten ka fen ataieno fonuom me nieno noum kewe aramas; mwirimwirin aramas ra fofforungaw resap tongeni itefouno."},{"vNo":"21 ","txt":"Amonnata ninninon noun kewe pokiten fofforungawen semer kewe, pwe resap angei sefan pochokun, resap pwan fonueni ewe fonu, resap pwan aurano unusen ewe fonufan ren teninimw."},{"vNo":"22 ","txt":"Pun upwe poputa ne ungeni ir, anon ewe Samonun Mwicheichen Aramas, me pokupokuno seni Babylon itan we, me ewe nussun, me noun at, me noun pwin at, anon ewe Samon."},{"vNo":"23 ","txt":"Upwe pwan fori epwe ew neni mi pon fan iten ekkewe machang, me nönön konik; iwe upwe pirumwei me ren efoch pirumen kiteter, anon ewe Samonun Mwicheichen Aramas."},{"vNo":"24 ","txt":"Ewe Samonun Mwicheichen Aramas a fen pwon, a apasa: Ennet met ua fen ekieki, iwe epwe pwan pwonueta; iwe met ua fen kokkot, epwe fisino—"},{"vNo":"25 ","txt":"Pwe upwe emmweni ewe chon Assyria non fonuei we, iwe won chukui kewe upwe akkufatiw i fan peche; mwirin osan kewe repwe suseni i, iwe achoun we epwe suseni afarer."},{"vNo":"26 ","txt":"Iei ewe popun a fen kokkotono fan iten unusen fonufan; iwe iei ewe pau ewe a aitieu won muu meinisin."},{"vNo":"27 ","txt":"Pun ewe Samonun Mwicheichen Aramas a fen akokkotono, iwe ion epwe eppeti? Iwe poun a fen aitieu, iwe ion epwe eniwinangong?"},{"vNo":"28 ","txt":"Non ewe ier nupwen king Ahaz a mano ina ewe porousen riaffou."},{"vNo":"29 ","txt":"Kosap pwapwa, unusen Palestina, pokiten ewe wokun i ewe a wichiuk a kup; pun seni popun ewe serepenit epwe tou emon serepenit mi poison, iwe uwan epwe emon serepenit mi akkas me ngetenget."},{"vNo":"30 ","txt":"Iwe ewe a aewin uputiw seni ewe mi woungaw epwe mwongo, iwe ewe mi osupwang epwe konetiw non tumun; iwe upwe nieno popum we ren nengita, iwe i epwe nieno nussum we."},{"vNo":"31 ","txt":"Ngungures, O tit; puchor, O teninimw; ami, unusen Palestina, ka moreno; pun ew otuot epwe feito seni ennefen, iwe esap wor emon epwe anamon non an kewe fansoun mi fisino."},{"vNo":"32 ","txt":"Met epwe ponuan ekkewe chon kunon ekkewe muu? Pwe ewe Samon a forata Zion, iwe ekkewe mi woungaw nein noun kewe aramas repwe apinukunuk non."}]}