{"heading":"Nifai a pwapwa non fatafatoch—An Isaiah kewe osini repwe weweoch non ekkewe ranin soponon—Ekkewe chon Jew repwe niwin seni Babylon, repwe irapengesi ewe Messiah, me repwe toropas fetan me ninni—Repwe niwin nupwen ra nuku non ewe Messiah—I epwe akkom feito wonepuku ier mwirin Liai a suseni Jerusalem—Ekkewe chon Nifai ra aneasochisi ewe annukun Moses me nuku non Kraist, i ewe Emon mi Fel re Israel. Arap ngeni 559–545 Ier Mwirin Kraist.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nifai 25","verses":[{"vNo":"1 ","txt":"Iei ngang, Nifai, ua kapas ita usun ekkewe kapas minne ua fen makkei, minne ra fen kapas me ren awen Isaiah. Pun nengeni, Isaiah a kapas chommong mettoch minne ra weires ngeni chommong me nein nei kewe aramas ar repwe weweiti; pun rese sinei usun ewe napanapen osini me nein ekkewe chon Jew."},{"vNo":"2 ","txt":"Pun ngang, Nifai, usamo aiti ir chommong mettoch usun napanapen ekkewe chon Jew; pun ar kewe angang ra angangen rochopwak, me ar kewe foffor ra fofforun anieput."},{"vNo":"3 ","txt":"Ina minne, ua mak ngeni nei aramas, ngeni meinisin ekkewe repwe angei ekkei mettoch non fansoun mwach minne ua makkei, pwe repwe tongeni sinei ekkewe kapung an Kot, pwe repwe feito won ekkewe muu meinisin, anongonong won ewe kapas minne i a fen apasa."},{"vNo":"4 ","txt":"Ina minne, ausening, O nei aramas, minne ekkewe seni ewe imwen Israel, iwe ausening ngeni ai kapas; pun pokiten ekkewe kapas an Isaiah rese fatafatoch ngeni kemi, nge inamo ra fatafatoch ngeni meinisin ekkewe ra uren ewe ngunun osini. Nge upwe ngenikemi ew osini, anongonong won ewe ngun minne a nom non ngang; ina minne upwe osini anongonong won ewe fatafatoch minne a fen nonnom rei seni ewe fansoun ua tou seni Jerusalem fiti semei we; pun nengeni, nguni a pwapwa non fatafatoch ngeni nei aramas, pwe repwe tongeni kaeo."},{"vNo":"5 ","txt":"Ewer, iwe nguni a pwapwa non ekkewe kapas an Isaiah, pun ua tou seni Jerusalem, iwe mesei a fen kuna ekkewe mettochun ekkewe chon Jew, iwe ua sinei pwe ekkewe chon Jew ra weweiti ekkewe mettochun ekkewe soufos, iwe ese pwan wor ekkoch aramas ra weweiti ekkewe mettoch minne ra kapas ngeni ekkewe chon Jew usur, tiwenon chok ika ra aiti ir non ewe napanapen ekkewe mettochun ekkewe chon Jew."},{"vNo":"6 ","txt":"Nge nengeni, ngang, Nifai, usamo aiti nei kewe non ewe napanapen ekkewe chon Jew; nge nengeni, ngang, pwisin won inisi, ua fen nom non Jerusalem, ina minne ua sinei usun ekkewe kinikin neni ikewe; iwe ua fen apasa ngeni nei kewe usun ekkewe kapung an Kot, minne ra fen fisino me nein ekkewe chon Jew, ngeni nei kewe, anongonong won meinisin minne Isaiah a fen apasa, iwe use makker."},{"vNo":"7 ","txt":"Nge nengeni, ua soposopono ren pwisin ai osini, anongonong won ai fatafatoch; non ewe fatafatoch ua sinei pwe ese wor emon aramas a tongeni mwanino non ar weweiti; nge inamo, non ekkewe ran ekkewe osini an Isaiah repwe pwonueta aramas repwe ennetin sinei wewen ekkewe osini an Isaiah, atun ekkewe fansoun nupwen repwe pwonueta."},{"vNo":"8 ","txt":"Ina minne, ra auchea ngeni ekkewe noun aramas, iwe i ewe a ekieki pwe rese auchea, ngeni ir upwe kapas akkaewin ngeni ir, iwe upwe auku ekkewe kapas ngeni pwisin nei aramas; pun ua sinei pwe repwe wesen auchea ngeni ir non ekkewe ranin soponon; pun non ena ran repwe weweiti ir; ina minne, ren ochur ua fen makker."},{"vNo":"9 ","txt":"Iwe usun ew tappin aramas a fen ninnino me nein ekkewe chon Jew pokiten ar angangangaw, usun chok ra fen ninnino seni ew tappin aramas ngeni ew tappin aramas anongonong won ar kewe fofforungaw; iwe esap mwo emon me neir a fen ninnino tiwenon chok ika a osini ngeni ir seni ekkewe soufosun ewe Samon."},{"vNo":"10 ","txt":"Ina minne, a fen fatengeni ir usun ewe kiteter minne epwe feito wor, epwe mwitir mwirin chok semei we a suseni Jerusalem; nge inamo, ra apochokunano netiper; iwe anongonong won ai we osini ra fen mano, tiwenon chok ekkewe ra uweireno non fotek ngeni Babylon."},{"vNo":"11 ","txt":"Iwe iei ei ua kapas pokiten ewe ngun minne a nom non ngang. Iwe inamo ra fen uweiareno repwe pwan niwin sefan, me fonueni ewe fonuen Jerusalem; ina minne, repwe niwinfengen sefan ngeni ewe fonuen ar kewe neuo."},{"vNo":"12 ","txt":"Nge, nengeni, epwe wor ar maun, me ekkewe porousen maun; iwe nupwen ewe ran epwe feito pwe Noun ewe Sam Anamon, ewer, pwan mwo ewe Semenapen nang me ewe fonufan, epwe pwarano pwisin inisin ngeni ir non ewe aion, nengeni, resap etiwa i, pokiten ar kewe fofforungaw, me pochokunen netiper, me kumen uwer."},{"vNo":"13 ","txt":"Nengeni, repwe irapengesi i; iwe mwirin ra akonatiw non ew nenien peias ren ukukun unungat ran i epwe manau seni mano, fiti ewe pochokunen chikar non poun; iwe meinisin ekkewe ra nuku non itan we repwe manau non ewe muun Kot. Ina minne, nguni a pwapwa ne osini usun i, pun ua fen kuna ranin we, iwe netipei a mwareiti itan mi fel."},{"vNo":"14 ","txt":"Iwe nengeni ewe fansoun epwe feito pwe mwirin ewe Messiah a fen manaueta seni mano, me fen pwarano pwisin inisin ngeni noun kewe aramas, ngeni pwan meinisin repwe nuku non itan we, ngeni, Jerusalem epwe pwan tano sefan; pun riaffou ngeni ir ekkewe ra fiu ngeni Kot me ekkewe aramasen an we mwichefen."},{"vNo":"15 ","txt":"Ina minne, ekkewe chon Jew repwe toropas fetan me nein muu meinisin; ewer, me pwan Babylon epwe tano; ina minne, ekkewe chon Jew repwe toropas fetan me ren ekkoch muu."},{"vNo":"16 ","txt":"Iwe mwirin ra fen toropas fetan, me ewe Samon Kot a fen ninni ir me ren ekkoch muu ren ukukun chommong tappin fansoun, ewer, pwan feitiw seni ew tappin aramas ngeni ew tappin aramas tori ar repwe pesepes ne nuku non Kraist, ewe Noun Kot, me ewe achasefan, minne esemuch fan iten aramas meinisin—iwe nupwen ena ran epwe feito pwe repwe nuku non Kraist, me fel ngeni ewe Sam non itan we, fiti netip mi nimenimoch me pau mi nimoch, me resap chiwen esuku pwan emon Messiah, mwirinon, atun ena fansoun, ewe ran epwe feito pwe mi auchea pwe repwe nuku ekkei mettoch."},{"vNo":"17 ","txt":"Iwe ewe Samon epwe poputa angang sefan poun atun ewe aruwen fansoun pwe epwe aniwini noun kewe aramas seni ar nikinikin monucheno me non ew turutiwen nikinik. Ina minne, i epwe soposopono ne fori ew angang mi auchea me amwarar me nein ekkewe noun aramas."},{"vNo":"18 ","txt":"Ina minne, i epwe wato an kewe kapas ngeni ir, ekkewe kapas repwe apungur atun ewe ranin soponon, pun repwe kawor ngeni ir fan iten ewe popun an epwe peser usun ewe Messiah mi ennet, ewe ese ketiw me rer; me fan iten an epwe peser pwe resap chiwen esuku pwan emon Messiah an epwe feito, pun esap chiwen wor epwe feito, tiwenon chok ika epwe emon Messiah mi chofona minne epwe atupano ekkewe aramas; pun mi wor emon chok Messiah a kapas usun seni ekkewe soufos, iwe ewe Messiah i ewe esap ketiw me ren ekkewe chon Jew."},{"vNo":"19 ","txt":"Pun anongonong won ekkewe kapas an ekkewe soufos, ewe Messiah epwe feito non wonepuku ier seni ewe fansoun semei we a suseni Jerusalem; iwe anongonong won ekkewe kapas an ekkewe soufos, me pwan ewe kapas an ewe chon nangin Kot, itan epwe Jises Kraist, ewe Noun Kot."},{"vNo":"20 ","txt":"Iwe iei, ami pwi, ua fen kapas fatafatoch pwe ousap mwanino non ami weweiti. Iwe usun ewe Samon Kot mi manau ewe a emmwenau Israel seni ewe fonuen Egypt, me ngeni Moses pochokun pwe i epwe echikara ekkewe muu mwirin ekkewe serepenit mi poison ra kur, ika pwe repwe nenetai meser ngeni ewe serepenit minne i a seikata me mwer, me pwan ngeni i pochokun pwe i epwe wichi ewe fau me konik epwe kus seni; ewer, nengeni ua apasa ngenikemi, pwe usun ekkei mettoch mi ennet, me usun ewe Samon Kot mi manau, ese pwan wor ew it a kawor fan nang tiwenon chok epwe ei Jises Kraist, usun minne ua fen apasa, ren minne aramas repwe tongeni manau."},{"vNo":"21 ","txt":"Ina minne, ren ei popun ewe Samon Kot a pwon ngeniei pwe ekkei mettoch minne ua makkei repwe isois me tumun, me keititiw ngeni mwirimwiri, seni ew tappin aramas ngeni ew tappin aramas, pwe ewe pwon epwe pwonueta ngeni Joseph, pwe mwirimwirin kewe resap tongeni mano non ukukun ewe fonufan epwe nonnom."},{"vNo":"22 ","txt":"Ina minne, ekkei mettoch repwe feino seni ew tappin aramas ngeni ew tappin aramas non ukukun ewe fonufan epwe nonnom; iwe repwe feino anongonong won ewe mochen me met epwe fich ngeni netipan Kot; iwe ekkewe muu ekkewe repwe pisekinir repwe kapung me rer anongonong won ekkewe kapas minne ra makkeno."},{"vNo":"23 ","txt":"Pun am aua nikitu ne mak, pwe am aupwe pesei nöum kewe, me pwan pwium kewe, pwe repwe nuku non Kraist, me repwe siwini nonnomur ngeni Kot; pun am aua sinei pwe a seni chen kich sia manau, mwirinon meinisin met sia tongeni fori."},{"vNo":"24 ","txt":"Iwe, inamo am aua nuku non Kraist, aua aneasochisi ewe annuk an Moses, me esuku fiti tipepos ngeni Kraist, tori ewe annuk epwe pwonueta."},{"vNo":"25 ","txt":"Pun, ren ei popun ewe annuk a kawor; ina minne ewe annuk usun a mano fan itach, iwe sia manau non pekin ngun punun Kraist pokiten ach nuku; nge inamo sia aneasochisi ewe annukun Moses pokiten ekkewe annuk."},{"vNo":"26 ","txt":"Iwe am aua kapas usun Kraist, aua pwapwa non Kraist, aua afanafan usun Kraist, aua osini usun Kraist, me aua mak anongonong won am kewe osini, pwe nöum kewe repwe sinei ngeni ian repwe apinukunuk won ren omusomusen ar kewe tipis."},{"vNo":"27 ","txt":"Ina minne, sia kapas usun ewe annuk pwe nouch kewe repwe sinei usun manon ewe annuk; iwe ir, seni ar sinei usun manon ewe annuk, repwe neneno mwer ngeni ewe manau minne a nom non Kraist, me sinei ren met popun ewe annuk a kawor. Iwe mwirin ewe annuk a pwonueta non Kraist, pwe mi auchea pwe resap apochokunano netiper seni i nupwen ewe annuk epwe wesino."},{"vNo":"28 ","txt":"Iwe iei nengeni, nei aramas, ami oua aramas nukumach; ina minne, ua fen kapas fatafatoch ngenikemi, pwe ami ousap tongei mwanino non ami weweiti. Iwe ekkewe kapas minne ua apasa repwe nom usun ew kapasen pwarata usun fofforum; pun ra naf ne aiti emon aramas ewe aan mi pung; pun ewe aan mi pung pwe sipwe nuku non Kraist me sisap amam i; pun ika oua amam i oua pwan amam ekkewe soufos me ewe annuk."},{"vNo":"29 ","txt":"Iwe iei nengeni, ua apasa ngeni kemi pwe ewe aan mi pung pwe sipwe nuku non Kraist, me sisap amam i; iwe Kraist i ewe Emon mi Fel re Israel; ina minne oupwe chappetiw me mwen i, me fel ngeni i ren unusen ami tongeni, ekiek, me pochokun, me unusen ngunumi; iwe ika ami oua fori ei ousap katuruu."},{"vNo":"30 ","txt":"Iwe, non ukukun an epwe auchea, ami oupwe aneasochisi ekkewe mwokutukut me angangepin an Kot tori ewe annuk epwe pwonueta minne a kawor ngeni Moses."}]}