{"heading":"Kraist epwe afanafan ngeni ekkewe chon Nifai—Nifai a osini kiteterinon noun kewe aramas—Repwe kapas seni ewe puun—Ekkewe chon Gentile repwe aueta ekkoch mwichefen mi chofona me mwicheich mi monomon—Ewe Samon a annuku aramas pwe resap anganga mwokutukutun pris. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nifai 26","verses":[{"vNo":"1 ","txt":"Iwe mwirin Kraist epwe manaueta seni mano i epwe pwarano inisin ngenikemi, nei, me pwi achengicheng; iwe ekkewe kapas minne i epwe apasa ngenikemi repwe annuk minne ami oupwe fori."},{"vNo":"2 ","txt":"Pun nengeni, ua apasa ngeni kemi pwe ua fen kuna pwe chommong tappin fansoun repwe wesino, iwe epwe wor maun watte me anini fengen nein nei kewe aramas."},{"vNo":"3 ","txt":"Iwe mwirin ewe Messiah epwe feito epwe wor esisin epwe kawor ngeni nei kewe aramas usun uputiwan we, me pwan usun an we mano me manausefan; iwe ena ran epwe fokkun auchea me anoninen ngeni ekkewe aramas mi ngaw, pun repwe mano; iwe repwe mano pokiten ar asueu ekkewe soufos, me ekkewe souneng, me moner ngeni fau, me nireno; ina minne sion chan ekkewe souneng repwe feita ngeni Kot seni ewe puun pwe epwe ungeni ir."},{"vNo":"4 ","txt":"Ina minne, meinisin ekkewe ra namanam tekia, me ra fori mi ngaw, ena ran epwe feito epwe kenireno, anon ewe Samonun Mwicheichen Aramas, pun repwe usun fetin mi pwas."},{"vNo":"5 ","txt":"Iwe ir ekkewe ra nieno ekkewe soufos, me ekkewe souneng, ewe anonnonun ewe puun epwe oromareno, anon ewe Samonun Mwicheichen Aramas; me ekkewe chuk repwe ponureno, me ekkewe ewuniar repwe uweiareno, me imw watte repwe turutiw wor me apachacheretiw ngeni kukkunun kinikin me wusi ir ngeni powder."},{"vNo":"6 ","txt":"Iwe epwe churir chopunap, me inefi, me chechin fonu, me sokopaten kiteter meinisin, pun ewe ekkein songen ewe Samon epwe poputa ungeni ir, iwe repwe usun fetin mi pwas, iwe ewe ran epwe feito epwe kenireno, anon ewe Samonun Mwicheichen Aramas."},{"vNo":"7 ","txt":"O ewe metek, me ewe riaffoun ngunui pokiten poutunon manon nei kewe aramas! Pun ngang, Nifai, ua fen kuna, iwe epwe fen pwan kekino me mwen mesen ewe Samon; nge upwe sio ngeni ai Kot: Om kewe eereni mi pung."},{"vNo":"8 ","txt":"Nge nengeni, ekkewe mi tupwon ra aneasochis ngeni ekkewe kapas an ekkewe soufos, iwe rese nireno, nge ra esuku Kraist fiti tipepos fiti ekkewe esisin minne ra kawor, me nukun meinisin eriaffou—nengeni, ir ekkewe minne resap mano."},{"vNo":"9 ","txt":"Nge ewe Noun mi Wenechar epwe pwato ngeni ir; iwe i epwe echikarer, iwe epwe wor ar kinamwe me ren, tori unungat tappin fansoun epwe wesino, iwe chommong seni ewe aruwanun tappin aramas repwene fen mano non wenechar."},{"vNo":"10 ","txt":"Iwe nupwen ekkei mettoch ra wesino ew mwitir kiteter epwe feito ngeni nei kei aramas; pun, me nukun ekkewe metekin ngunui, ua fen kuna; ina minne, ua sinei pwe epwe fisino; iwe repwe pwisin amömöreno non namotongaw; pun, ren niwinin ar namanam tekia me ar umwes repwe kini uwan kiteter; pun pokiten ra tup ngeni ewe tefin me finata ekkewe angangen rochopwak nap seni saram, iei minne repwe feitiw ngeni hell."},{"vNo":"11 ","txt":"Pun Ngunun ewe Samon esap chok angang ren aramas fansoun meinisin. Iwe nupwen ewe Ngun a kouno ne angang ren aramas iwe epwe mwitir feito kiteter, iwe ei a enetipengawa ngunui."},{"vNo":"12 ","txt":"Iwe nupwen ua kapas usun pesepesen ekkewe chon Jew, pwe Jises i ewe ennetin Kraist, mi auchea pwe ekkewe chon Gentile repwe pwan pesepes pwe Jises i ewe Kraist, ewe Kot Esemuch;"},{"vNo":"13 ","txt":"Iwe pwe i a pwarano pwisin inisin ngeni meinisin ekkewe ra nuku non i, seni ewe manamanen ewe Ngun mi Fel; ewer, ngeni muu meinisin, einang, sokopaten kapas, me aramas, anganga manaman, esisin, me mettoch mi amwarar mi napanap, me nein ekkewe noun aramas anongonong won ar nuku."},{"vNo":"14 ","txt":"Nge nengeni, ua osini ngenikemi usun ekkewe ranin soponon; usun ekkewe ran nupwen ewe Samon Kot epwe uweiato ekkei mettoch ngeni ekkewe noun aramas."},{"vNo":"15 ","txt":"Mwirin mwirimwiri kewe me mwirimwirin pwi kewe repwe kukkununo non ar nuku, me repwe wichiwich me ren ekkewe chon Gentile; ewer, mwirin ewe Samon Kot epwe fen aueta nenian pwe epwe ungeni ir, me epwe rokopwanireno ren ew chukuchukuta, me aueta teninimw epwe ungeni ir; iwe mwirin ar repwene turutiw non ewe puun, pwan mwo ika resap chiwen manau, nge inamo ekkewe kapas an ekkewe mi tupwon repwe makkeno, me ekkewe iotek an ekkewe mi nikitu Kot epwe rongorong, me meinisin ekkewe repwe kukkununo non ar nuku aramas resap monnukano usur."},{"vNo":"16 ","txt":"Ren ekkewe repwe ninnino repwe kapas ngeni ir seni ewe puun, iwe ar kewe porous repwe feiniu seni ewe puun, iwe mongungur epwe usun emon mi sou-wananu; pun ewe Samon Kot epwe ngeni i pochokun, pwe i epwe mongunungun usur, usun ita a tou seni ewe puun; iwe ar poraus repwe mongunungunuu seni ewe puun."},{"vNo":"17 ","txt":"Pun iei anon ewe Samon Kot: Repwe makkei ekkewe mettoch minne repwe fis me neir, iwe repwe makkeno me eppunguno non ew puk, iwe ekkewe ra fen kukkununo non ar nuku resap angei ir, pun ra kutta ar repwe ataieno ekkewe mettochun Kot."},{"vNo":"18 ","txt":"Ina minne, usun ekkewe ra fen ninnino ra fen mwitir ninnino; iwe ewe mwicheichen aramasen ekkewe mi anoninen repwe usun unuchen foun ira ra moreno—ewer, iei anon ewe Samon Kot: Epwe fis non ew fansoun mi mwochomwoch, epwe mwitir—"},{"vNo":"19 ","txt":"Iwe ewe fansoun epwe feito, pwe ekkewe ra fen kukkununo non ar nuku repwe wichiwich me ren poun ekkewe chon Gentile."},{"vNo":"20 ","txt":"Iwe ekkewe chon Gentile ra sikasini non namanam tekian ne meser, iwe ra turuno, pokiten ar we foun chepetek mi napanap, pwe ra fen forata chommong mwichefen; nge inamo, ra turunufasei ewe pochokunen me manamanen Kot, me pwisin afanafana ngeni ir ar mirit me ar pwisin kaeo, pwe repwe pisekisekino me repwe wusi won mesen ekkewe mi woungaw."},{"vNo":"21 ","txt":"Iwe a wor chommong mwichefen ra kauuta minne ra forata angangen nonowo, me anini, me ewe mochenin efeiengaw."},{"vNo":"22 ","txt":"Iwe a pwan wor mwicheich mi monomon, pwan mwo usun non ekkewe fansoun nom, anongonong won ekkewe mwicheich mi monomon an ewe tefin, pun i ewe chon forata ekkei mettoch meinisin; ewer, ewe chon forata nii manau, me ekkewe angangen rochopwak; ewer, iwe i a emmwenireno me ren uwer fiti efoch san a for seni flax, tori an a fotireno ren an kewe san mi pochokun feinfeino chok."},{"vNo":"23 ","txt":"Pun nengeni, ami pwi achengicheng, ua apasa ngenikemi pwe ewe Samon Kot ese angang non rochopwak."},{"vNo":"24 ","txt":"Ese fori och mettoch tiwenon chok ika pwe epwe efeiochu fonufan; pun i a tongei ewe fonufan, pwan mwo i a pwisin watiw manauan pwe i epwe emerato aramas meinisin ngeni i. Ina minne, i ese annuku emon pwe resap angei seni an amanau."},{"vNo":"25 ","txt":"Nengeni, i a puchor ngeni emon, a apasa: Feino seniei? Nengeni, ua apasa ngenikemi, Apw; nge i a apasa: Feito ngeniei ami meinisin ekis meinisin non ewe fonufan, kame milik me punech, nge esap ren moni me ese wor niwinin."},{"vNo":"26 ","txt":"Nengeni, i a annuku ekkoch pwe repwe feino seni ekkewe sinakok, ika seni ekkewe imwen fel? Nengeni, ua apasa ngenikemi, Apw."},{"vNo":"27 ","txt":"I a annuku ekkoch pwe resap angei seni an we amanau? Nengeni ua apasa ngenikemi, Apw; nge i a awora nge esap wor niwin ngeni aramas meinisin; iwe i a fen annuku noun kewe aramas pwe repwe pesei aramas meinisin pwe repwe aier."},{"vNo":"28 ","txt":"Nengeni, met ewe Samon a annuku ekkoch pwe resap angei seni an kirekiroch? Nengeni ua apasa ngenikemi, Apw; nge aramas meinisin ra tufich ewe emon me usun ewe pwan emon, iwe ese wor emon epwe tiweno."},{"vNo":"29 ","txt":"I a annuku pwe esap wor mwokutukutun pris; pun, nengeni, ekkewe mwokutukutun pris ra era pwe aramas repwe afanafan me etekiareta pwe repwe ew saram ngeni ewe fonufan, pwe repwe pisekisekino me itefouno nein chon fonufan; nge rese kutta tufichin Zion."},{"vNo":"30 ","txt":"Nengeni, ewe Samon a annuku ei mettoch; ina minne, ewe Samon Kot a awora ew annuk pwe aramas meinisin epwe wor ar tong ennet, ewe tong ennet ina tong. Iwe ika ese wor ar tong ennet repwe namotongaw. Ina minne, ika epwe wor ar tong ennet iwe resap mut ngeni ewe chon angang non Zion epwe mano."},{"vNo":"31 ","txt":"Nge ewe chon angang non Zion epwe angang fan iten Zion; pun ika repwe angang fan iten moni iwe repwe mano non ngun."},{"vNo":"32 ","txt":"Iwe sefan, ewe Samon Kot a fen annuku pwe aramas resap nii manau; pwe resap chofona; pwe resap sona; pwe resap pan-muani iten ewe Samon Kot; pwe resap nonowo; pwe esap wor ar mochenin efeiengaw; pwe resap anini fengen nefiner; pwe resap fori nisou; me resap fori ew me nein ekkei mettoch; pun ion a forir epwe mano non ngun."},{"vNo":"33 ","txt":"Pun ese wor ew me nein ekkei angang mi ngaw a feito seni ewe Samon; pun i a fori met mi öch me nein ekkewe noun aramas; me i ese fori och mettoch tiwenon chok ika a fatafatoch ngeni ekkewe noun aramas; me i a etiwer meinisin pwe repwe feito ngeni i me angei seni an kirekiroch; iwe ese amam emon epwe feito ngeni i, chon me pwechepwech, chon fotek me chon ngaseno, mwan me fefin; iwe i a chechemeni ewe ese sinei namanam; me meinisin ra nonno chok ngeni Kot, ir me ru chon Jew me chon Gentile."}]}