{"heading":"Rochopwak me fansoun rochopwak epwe ponueno ewe fonufan non ekkewe ranin soponon—Ewe Puken Mormon epwe feito—Unumon chon pwarata repwe pwarata usun ewe puk—Ewe mwan mi tipachem epwe apasa pwe i ese tongeni anneani ewe puk mi eppunguno—Ewe Samon epwe fori ew angang mi auchea me amwarar—Anonno ngeni Isaiah 29. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nifai 27","verses":[{"vNo":"1 ","txt":"Nge, nengeni, non ekkewe ranin soponon, are non ekkewe ranin ekkewe chon Gentile—ewer, nengeni ekkewe muun chon Gentile meinisin me pwan ekkewe chon Jew, ir me ru ekkewe repwe feito won ei fonu me ekkewe repwe nom won ekkoch fonu, ewer, pwan mwo won ekkewe fonuen ewe fonufan meinisin, nengeni, repwe sakaweno ren angangangaw me sokopaten angang mi anieput meinisin—"},{"vNo":"2 ","txt":"Iwe nupwen ena ran epwe feito repwe chu me ren ewe Samonun Mwicheichen Aramas, fiti chopunap me fiti chechin fonu, me fiti ew akurang mi neuwomong, me fiti monumon, me fiti asepwan watte, me fiti ngetengetin ekkei mi kareno."},{"vNo":"3 ","txt":"Iwe ekkewe muu meinisin minne ra fiu ngeni Zion, me ekkewe ra ariaffouni, repwene usun ew tanen nemwasepwi nepwin; ewer, epwe fis ngeni ir, usun chok ita ngeni emon mwan mi echik minne a tan, iwe nengeni i epwe mwongo nge a neno me ngunun mi pon; are usun emon mwan mi kaka minne a tan, iwe nengeni i a ka nge a neno me nengeni i mi apwangapwang, me a wor an ngunun mochenin mwongo; ewer, usun ita ewe mwicheichen ekkewe muu meinisin minne ra fiu ngeni Zion."},{"vNo":"4 ","txt":"Pun nengeni, ami meinisin oua angangangaw, oupwe kouno me mwar, pun oupwe ngunguresiu, me puchor; ewer, oupwe sakaweno nge esap ren wain, oupwe taroporop nge esap ren sakaw."},{"vNo":"5 ","txt":"Pun nengeni, ewe Samon a ninatiw womi ewe ngunun mouruchou. Pun nengeni, oua fen apungano mesemi, me oua poutano ekkewe soufos; me noumi kewe chon nemenem, me ekkewe chon osini i a angeireno pokiten ami angangangaw."},{"vNo":"6 ","txt":"Iwe ewe fansoun epwe feito pwe ewe Samon Kot epwe uweiato ngenikemi ekkewe kapasen ew puk, iwe repwe kapasen ir ekkewe ra fen ammouruno."},{"vNo":"7 ","txt":"Iwe nengeni ewe puk epwe eppunguno; iwe non ewe puk epwe wor ew pwarata seni Kot, seni nepoputan ewe fonufan tori nesoponon we."},{"vNo":"8 ","txt":"Ina minne, pokiten ekkewe mettoch minne ra eppunguno, ekkewe mettoch minne ra eppunguno resap kawor non ewe ranin fofforungaw me angang mi anieput an ekkewe aramas. Ina minne ewe puk epwe moneno seni ir."},{"vNo":"9 ","txt":"Nge ewe puk epwe kawor ngeni emon mwan, iwe i epwe wano ekkewe kapasen ewe puk, minne ir kapasen ekkewe ra fen ammouruno non ewe puun, iwe i epwe wano ekkei kapas ngeni pwan emon;"},{"vNo":"10 ","txt":"Nge ekkewe kapas minne mi eppunguno i esap wano, i esap pwan wano ewe puk. Pun ewe puk epwe eppunguno seni ewe manamanen Kot, iwe ewe pwarata minne mi eppunguno epwe nometiw non ewe puk tori ewe pwisin fansoun an ewe Samon, pwe repwe feito; pun nengeni, ra pwari mettoch meinisin seni nongonongen ewe fonufan tori nesoponon we."},{"vNo":"11 ","txt":"Iwe ewe ran a feito pwe ekkewe kapasen ewe puk minne ir mi eppunguno repwe annea me won unungen ekkewe imw; iwe repwe annea me ren ewe manamanen Kraist; iwe mettoch meinisin repwe pwano ngeni ekkewe noun aramas minne ir mi fen nonnom me nein ekkewe noun aramas, me minne repwe nonnom tori nesoponon ewe fonufan."},{"vNo":"12 ","txt":"Ina minne, atun ena ran nupwen ewe puk epwe kawor ngeni ewe mwan minne ua fen kapas usun, ewe puk epwe kopeno seni ekkewe mesen fonufan, pwe esap wor mesen emon epwe kuna tiwenon chok pwe ekkewe unumon chon pwarata repwe kuna, seni ewe manamanen Kot, me nukun i ewe epwe kawor ngeni ewe puk; iwe repwe pwarata usun ennetin ewe puk me ekkewe mettoch me non."},{"vNo":"13 ","txt":"Iwe ese pwan wor emon minne epwe kuna, tiwenon chok fitemon anongonong won ewe mochenin Kot, ar repwe apasa ar kapasen pwarata usun an kapas ngeni ekkewe noun aramas; pun ewe Samon Kot a fen apasa pwe ekkewe kapas an ewe mi nikitu epwe kapas usun ita epwe seni ewe mi mano."},{"vNo":"14 ","txt":"Ina minne, ewe Samon Kot epwe soposopono ne uweiato ekkewe kapasen ewe puk; iwe non awen chommong chon pwarata usun mi öch me ren i epwe forata an kapas; me riaffou epwe ngeni i ewe a poutano ewe kapasen Kot!"},{"vNo":"15 ","txt":"Nge nengeni, ewe fansoun epwe feito pwe ewe Samon Kot epwe apasa ngeni i ion i epwe ngeni ewe puk: Angei ekkei kapas minne rese eppunguno me ngeni pwan emon, pwe i epwe pwari ir ngeni ewe mi tipachem, me apasa: Anneani ei, ua tingor ngonuk. Iwe ewe mi tipachem epwe apasa: Wato ewe puk, iwe upwe anneani ir."},{"vNo":"16 ","txt":"Iwe iei, pokiten mwareitin ewe fonufan me ar repwe pisekisekino repwe apasa ei, me esap ren sufonun Kot."},{"vNo":"17 ","txt":"Iwe ewe mwan epwe apasa: Use tongeni uweiato ewe puk, pun mi eppunguno."},{"vNo":"18 ","txt":"Mwirin ewe mi tipachem epwe apasa: Use tongeni anneani."},{"vNo":"19 ","txt":"Ina minne ewe fansoun epwe feito, pwe ewe Samon Kot epwe awora sefan ewe puk me kapasan kewe ngeni i ewe ese tipachem; iwe ewe mwan ese tipachem epwe apasa: Use tipachem."},{"vNo":"20 ","txt":"Mwirin ewe Samon Kot epwe apasa ngeni i: Ewe mi tipachem esap anneani ir, pun ra fen poutireno, iwe ua tongeni fori pwisin ai angang; ina minne kopwe anneani ekkewe kapas minne upwe ngonuk."},{"vNo":"21 ","txt":"Kosap attapa ekkewe mettoch minne mi eppunguno, pun upwe uweiareto non ai we pwisin fansoun; pun upwe pwar ngeni ekkewe noun aramas pwe ngang mi tongeni pwisin fori ai angang."},{"vNo":"22 ","txt":"Ina minne, nupwen kopwe anneani ekkewe kapas minne ua annuku ngonuk, me angei ekkewe chon pwarata minne ua fen pwonei ngonuk, iwe kopwe eppungano sefan ewe puk, me opano ngeniei, pwe upwe tumunu ekkewe kapas minne kose anneani, tori inet ua ekieki pwe a fich anongonong won ai pwisin mirit ai upwe pwarano mettoch meinisin ngeni ekkewe noun aramas."},{"vNo":"23 ","txt":"Pun nengeni, ngang Kot; iwe ngang emon Kot a fori mananam; iwe upwe pwar ngeni ewe fonufan pwe ngang ewe chok nanew, ikenai, me feinfeino chok; iwe use angang me nein ekkewe noun aramas tiwenon chok ika a anongonong won ar nuku."},{"vNo":"24 ","txt":"Iwe ewe fansoun epwe feito sefan pwe ewe Samon epwe apasa ngeni i ewe epwe anneani ekkewe kapas minne a kawor ngeni i:"},{"vNo":"25 ","txt":"Non ukukun an ekkei aramas repwe mareto ngeniei ren awer, me ren tunnawer ra sufonutiei, nge ra esueno netiper towaw seniei, me ar nuokusitiei ra kaeo me ren ekkewe annukun aramas—"},{"vNo":"26 ","txt":"Iei minne, upwe soposopono ne fori ewe angang mi amwarar me nein ekkei aramas, ewer, ew angang mi amwarar me auchea, pun miritin nour kewe mi mirit me tipachem repwe moreno, me ewe wewen nour kewe mi tipachem repwe monono."},{"vNo":"27 ","txt":"Iwe riaffou ngeni ir ekkewe ra kutta ar repwe opaochueno ar kewe aurour seni ewe Samon! Iwe ar kewe angang a fis non rochopwak; iwe ra apasa: Ion a kuna kich, me ion a sinei kich? Iwe ra pwan apasa: Ennet, om okununatiw mettoch epwe usun murinon an ewe chon for ainipoch puun mi chochon. Nge nengeni, upwe pwar ngeni ir, anon ewe Samonun Mwicheichen Aramas, pwe ngang mi sinei ar kewe angang meinisin. Pun ewe angang epwe apasa usun ewe chon forata i, i ese foriei? Ika ewe mettoch a for epwe apasa usun ewe chon forata i, i ese wor an wewe?"},{"vNo":"28 ","txt":"Nge nengeni, anon ewe Samonun Mwicheichen Aramas: Upwe pwar ngeni ekkewe noun aramas pwe epwe fokkun ekiseno chok iwe Lebanon epwe winiti ew masies mi uwaoch; me ewe masies mi uwaoch epwene murino usun ew petewen."},{"vNo":"29 ","txt":"Iwe non ena ran ewe mi pung seningan epwene rongorong ekkewe kapasen ewe puk, iwe mesen ewe mi chun epwe kuna seni osukosuk me seni rochopwak."},{"vNo":"30 ","txt":"Iwe ewe mi tipetekison epwe pisekisekino, iwe ar pwapwa epwe nom non ewe Samon, iwe ewe mi woungaw me nein aramas epwe pwapwa non ewe Emon mi Fel re Israel."},{"vNo":"31 ","txt":"Pun ennetin usun ewe Samon mi manau repwe kuna pwe ewe emon mi anoninen ese wor namotan, iwe ewe chon orochongaw a kareno, iwe meinisin ekkewe ra esuku angangangaw ra pokupokuno;"},{"vNo":"32 ","txt":"Iwe ir ekkewe ra fori emon aramas pwe emon chon atai annuk pokiten ew kapas, me forata ew sar fan iten i ewe a kapung non ewe tit, me akunnano ewe mi pung pokiten ew mettoch ese wor namotan."},{"vNo":"33 ","txt":"Iei minne, iei anon ewe Samon, ewe a angasano Abraham, usun ewe imwen Jacob: Jacob esap saw, esap pwan pwecheno won mesan."},{"vNo":"34 ","txt":"Nge nupwen i a kuna noun kewe, ewe angangen pei, me nein i, repwe sufonuti itei we, me sufonuti ewe Emon mi Fel noun Jacob, iwe repwe nuokusiti ewe Koten Israel."},{"vNo":"35 ","txt":"Ir ekkewe repwe pwan muan non pekin ngun repwe weweoch, me ir ekkewe ra ngunungun repwe kaeo nongonong mi ennet."}]}