{"heading":"Chommong chon Gentile repwe poutano ewe Puken Mormon—Repwe apasa, Sise chiwen mochen pwan ekkoch Bible—Ewe Samon a kapas ngeni chommong muu—I epwe apungu ewe fonufan seni ekkewe puk minne repwe makkeno. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nifai 29","verses":[{"vNo":"1 ","txt":"Nge nengeni, epwe chommong ekkoch—atun ena ran nupwen upwe soposopono ne fori ew angang mi amwarar me neir, pwe upwe chechemeni ai kewe pwon mi pin minne ua fori ngeni ekkewe noun aramas, pwe upwe poputa angang sefan atun ewe aruwen fansoun pwe upwe aniwini nei kewe aramas, minne ir chon ewe imwen Israel;"},{"vNo":"2 ","txt":"Iwe pwan, pwe upwe chechemeni ekkewe pwon minne ua fori ngonuk, Nifai, me pwan ngeni semom kewe, pwe upwe chechemeni mwirimwirum kewe; me pwe ekkewe kapas an mwirimwirum kewe repwe feino seni awei ngeni mwirimwirum kewe; me ai kewe kapas repwe eisiseno ngeni ekkewe nesopun ewe fonufan, pun epwe ew esisin ngeni nei kewe aramas, minne ir chon ewe imwen Israel;"},{"vNo":"3 ","txt":"Iwe pokiten ai kewe kapas repwe esisino—chommong me nein ekkewe chon Gentile repwe apasa: Ew Bible! Ew Bible! Am aua fen nouni ew Bible, iwe ese tongeni pwan wor ekkoch Bible."},{"vNo":"4 ","txt":"Nge iei anon ewe Samon Kot: O ir mi puch, repwe nouni ew Bible; iwe epwe feino seni ekkewe chon Jew, nei kewe aramas pwon chon nom. Iwe met ra ani kinisou ngeni ekkewe chon Jew ren ewe Bible minne ra angei seni ir? Ewer, met ekkewe chon Gentile ra mochen? Ra chechemeni ekkewe riaffou, me ekkewe angang, me ekkewe metekin ekkewe chon Jew, me ar kewe nikitu ngeniei, ren ar awora amanau ngeni ekkewe chon Gentile?"},{"vNo":"5 ","txt":"O ami chon Gentile, ami mi chechemeni ekkewe chon Jew, nei aramas pwon chon nom? Apw; nge ami oua anumamauer, me oua oputer, me ouse kutta ami oupwe aniwinsefanireto. Nge nengeni, upwe aniwinsefani ekkei mettoch meinisin won mokuremi; pun ngang ewe Samon use monnuki nei kewe aramas."},{"vNo":"6 ","txt":"En mi puch, ewe a apasa: Ew Bible, am aua fen nouni ew Bible, iwe ause chiwen mochen pwan ekkoch Bible. Oua fen angei ew Bible tiwenon chok ika seni ekkewe chon Jew?"},{"vNo":"7 ","txt":"Ouse sinei pwe mi wor ekkoch muu me nukun chok ew? Ouse sinei pwe ngang, ewe Samon ami Kot, ua fen forata aramas meinisin, me ua chechemeni ekkewe ra nom won ekkewe fonuen neset; me ua nemenem non ekkewe nang asan me non ewe fonufan fan; me ua wato ai kapas ngeni ekkewe noun aramas, ewer, pwan mwo won ekkewe muun ewe fonufan meinisin?"},{"vNo":"8 ","txt":"Ina minne oupwe ngunungun, pokiten oupwe angei pwan och ai kapas? Ouse sinei pwe kapasen pwarata an ru muu a ew pisekin pwarata ngenikemi pwe ngang Kot, pwe ua chechemeni ew muu usun chok pwan ew? Ina minne, ua apasa ekkewe chok pwan kapas ngeni ew muu usun chok pwan ngeni ew. Iwe nupwen ekkewe ru muu repwe achufengeni ewe kapasen pwarata an ekkewe ru muu repwe pwan chufengen."},{"vNo":"9 ","txt":"Iwe ua fori ei pwe upwe tongei pwarata ngeni chommong pwe ngang ewe chok nanew, ikenai, me feinfeino chok; iwe pwe ngang ua apasano ai kewe kapas anongonong won pwisin ai mochen. Iwe pokiten ua fen apasa ewe kapas ousap ekieki pwe usap pwan apasa pwan ew; pun ai angang esemo wesino iei; esap pwan wesino me mwen soponon aramas, esap pwan wesino seni ena fansoun feinfeino me esap much."},{"vNo":"10 ","txt":"Ina minne, pokiten oua fen nouni ew Bible ousap ekieki pwe a masoweni meinisin ai kewe kapas; ousap pwan ekieki pwe usemo fen fori ekkoch repwe pwan makkeno."},{"vNo":"11 ","txt":"Pun ua annuku aramas meinisin, ekkewe non otiw me non notou, me non ennefen, me non eor, me non ekkewe fonuen neset, pwe repwe makkei ekkewe kapas minne ua apasa ngeni ir; pun seni ekkewe puk minne repwe makkeno upwe apungu ewe fonufan, aramas meinisin anongonong won ar kewe angang, anongonong won minne mi makkeno."},{"vNo":"12 ","txt":"Pun nengeni, upwe kapas ngeni ekkewe chon Jew iwe repwe makkei; iwe upwe pwan kapas ngeni ekkewe chon Nifai iwe repwe makkei; iwe upwe pwan kapas ngeni ekkewe ekkoch einangen ewe imwen Israel, ekkewe ua fen emmwenireno, iwe repwe makkei; iwe upwe pwan kapas ngeni ekkewe muun ewe fonufan meinisin iwe repwe makkei."},{"vNo":"13 ","txt":"Iwe ewe fansoun epwe feito pwe ekkewe chon Jew repwe angei ekkewe kapasen ekkewe chon Nifai, iwe ekkewe chon Nifai repwe angei ekkewe kapasen ekkewe chon Jew; iwe ekkewe chon Nifai me ekkewe chon Jew repwe angei ekkewe kapasen ekkewe einangen Israel mi monucheno; iwe ekkewe einangen Israel mi monucheno repwe angei ekkewe kapasen ekkewe chon Nifai me ekkewe chon Jew."},{"vNo":"14 ","txt":"Iwe ewe fansoun epwe feito pwe nei kewe aramas, minne ir seni ewe imwen Israel, repwe ionfengen ngeni imwer non fonuer kewe; iwe ai kapas epwe pwan ionfengen non ew. Iwe upwe pwar ngeni ir pwe ion epwe fiu ngeni ai kapas me ngeni nei kewe aramas, ekkewe ir seni ewe imwen Israel, pwe ngang Kot, me pwe ngang ua fen fori ew pwon mi pin ngeni Abraham pwe upwe chechemeni mwirmwirin kewe feinfeino chok."}]}