{"heading":"Chon nang ra kapas ren ewe manamanen ewe Ngun mi Fel—Mi namwot pwe aramas repwe iotek me angei mirit fan iter seni ewe Ngun mi Fel. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nifai 32","verses":[{"vNo":"1 ","txt":"Iwe iei, nengeni, pwi achengicheng, ua ekieki pwe oua ekis ekipwichi non netipemi usun met minne oupwe fori mwirin ami tonong non me ren ewe aan. Nge, nengeni, pwata oua ekipwichi ekkei mettoch non netipemi?"},{"vNo":"2 ","txt":"Ouse chechemeni pwe ua apasa ngenikemi pwe mwirin ami oupwe angei ewe Ngun mi Fel oupwe tongeni kapas ren ewe kapasen chon nang? Iwe iei, ifa usun oupwe tongeni kapas ren ewe kapasen chon nang tiwenon chok ika epwe me ren ewe Ngun mi Fel?"},{"vNo":"3 ","txt":"Chon nang ra kapas me ren ewe manamanen ewe Ngun mi Fel; ina minne, ra kapas ekkewe kapasen Kraist. Ina minne, ua apasa ngenikemi, kametip won ekkewe kapasen Kraist; pun nengeni, ekkewe kapasen Kraist repwe erenikemi mettoch meinisin met oupwe fori."},{"vNo":"4 ","txt":"Ina minne, iei mwirin ua fen apasa ekkei kapas, ika ousap tongeni weweiti ir iwe epwe pokiten ouse tingor, ouse pwan fichifich; ina minne, rese katonong non ewe saram, nge oupwe mano non ngun non ewe rochopwak."},{"vNo":"5 ","txt":"Pun nengeni, upwe apasa sefan ngenikemi pwe ika oupwe tonong non me ren ewe aan, me angei ewe Ngun mi Fel, epwe pwar ngenikemi mettoch meinisin met oupwe fori."},{"vNo":"6 ","txt":"Nengeni, iei ewe nongonong mi ennet an Kraist, iwe esap pwan chiwen wor nongonong mi ennet epwe kawor tori mwirin i epwe pwarano inisin ngenikemi non pekin aion. Iwe nupwen i epwe pwarano inisin ngenikemi non ewe pekin aion, ekkewe mettoch minne i epwe apasa ngenikemi oupwe pii pwe oupwe fori."},{"vNo":"7 ","txt":"Iwe iei ngang, Nifai, use chiwen mumuta ne apasa pwan ekkoch; ewe Ngun a pinei ai kapas, iwe ua nomwetiw pwe upwene netipeta pokiten ese wor nuku, me ewe fofforungaw, me ewe tiparoch, me ewe nukumachen aramas; pun resap kutta mirit, ika weweiti mirit mi auchea, nupwen a kawor ngeni ir non fatafatoch, pwan mwo usun fatochun ew kapas mi mecheres."},{"vNo":"8 ","txt":"Iwe iei, pwi achengicheng, ua weweiti pwe oua chok ekipwichi non netipemi; iwe a enetipengawaei pwe mi namwot ai upwe kapas usun ei mettoch. Pun ika oupwe ausening ngeni ewe Ngun minne a aiti emon aramas pwe epwe iotek, oupwe sinei pwe mi auchea oupwe iotek; pun ewe ngun mi ngaw a aiti emon aramas pwe esap iotek, nge a aiti i pwe mi auchea esap iotek."},{"vNo":"9 ","txt":"Nge nengeni, ua apasa ngenikemi pwe oupwe fokkun iotek fansoun meinisin, me ousap tipemwaramwar; pwe ousap fori och mettoch ngeni ewe Samon tiwenon chok non ewe fansoun oupwe akkom iotek ngeni ewe Sam non iten Kraist, pwe i epwe epinano ami angang ngenikemi, pwe ami angang epwe fis pwe etufichin ngunumi."}]}