{"heading":"An Nifai kewe kapas mi ennet—Ra pwarata usun Kraist—Ekkewe ra nuku non Kraist repwe nuku an Nifai kewe kapas, minne epwe nom pwe epwe ew pisekin pwarata me mwen ekkewe nenien kapung. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nifai 33","verses":[{"vNo":"1 ","txt":"Iwe iei ngang, Nifai, use tongeni makkei ekkewe mettoch meinisin minne aua aiti me nein nei kewe aramas; use pwan angangoch non mak, usun chok pwan ne kakapas; pun nupwen emon aramas epwe kapas me ren ewe manamanen ewe Ngun mi Fel ewe manamanen ewe Ngun mi Fel epwe uweiano ekkewe kapas ngeni netipen ekkewe noun aramas."},{"vNo":"2 ","txt":"Nge nengeni, mi chommong ekkewe ra apochokunano netiper seni ewe Ngun mi Fel, iwe esap wor nenian me rer; ina minne, ra aturano chommong mettoch minne mi mak me ekieki pwe ra usun ekkewe mettoch ese wor auchear."},{"vNo":"3 ","txt":"Nge ngang, Nifai, ua fen makkei met ua fen makkei, iwe ua ekieki pwe a watte namotan, iwe akkaewin ngeni nei kewe aramas. Pun ua soposopono ne iotek fan iter fansoun neran, iwe mesei a achochonu ai pinnu fansoun nepwin, pokiter; iwe ua sio ngeni ai Kot non nuku, iwe ua sinei pwe i epwe rongorong ngeni ai iotek."},{"vNo":"4 ","txt":"Iwe ua sinei pwe ewe Samon Kot epwe epinano ai kewe iotek fan iten etufichin nei kewe aramas. Iwe ekkewe kapas minne ua fen makkei non apwangapwang repwe pochokununo ngeni ir; pun a peser pwe repwe fori mi och; a affata ngeni ir usun semer kewe; me a kapas usun Jises, me a peser pwe repwe nuku non i, me repwe nikitu tori nesoponon, ina ewe manau esemuch."},{"vNo":"5 ","txt":"Iwe a kapas pochokun ngeni tipis, anongonong won fatafatochun ewe ennet; ina minne, ese wor emon aramas epwe song ngeni ekkewe kapas minne ua fen makkei tiwenon chok ika i epwe nom fan nemenien ngunun ewe tefin."},{"vNo":"6 ","txt":"Ua pwapwa non fatafatoch; ua pwapwa non ennet; ua pwapwa non ai Jises, pun i a fen angasano ngunui seni hell."},{"vNo":"7 ","txt":"A wor ai tong ennet fan iten nei aramas, me nuku mi pochokun non Kraist pwe upwe churi chommong ngun mi nimenimoch me fan an we nenien mwottun kapung."},{"vNo":"8 ","txt":"A wor ai tong ennet fan iten ekkewe chon Jew—ua apasa chon Jew, pokiten ua ekieki usun ir seni ian ua feito me ia."},{"vNo":"9 ","txt":"A pwan wor ai tong ennet ngeni ekkewe chon Gentile. Nge nengeni, pun esap wor emon me nein ekkei upwe apinukunuku tiwenon chok ika repwe siwini nonnomur ngeni Kraist, me tonong non ewe asamen ewe tit mi chokisikis, me fetan non ewe aan mi aukukkun minne a weneno ngeni manau, me soposopono non ewe aan tori nesoponon ewe ranin sossot."},{"vNo":"10 ","txt":"Iwe iei, pwi achengicheng, me pwan chon Jew, me ami meinisin ekis meinisin non ewe fonufan, ausening ngeni ekkei kapas me nuku non Kraist; iwe ika ouse nuku non ekkei kapas nuku non Kraist. Iwe ika oupwe nuku non Kraist oupwe nuku non ekkei kapas, pun ir ekkewe kapasen Kraist, me i a pwarato ir ngeniei; iwe ra aiti aramas meinisin pwe repwe fori mi och."},{"vNo":"11 ","txt":"Iwe ika resap ekkewe kapasen Kraist, oupwe apungur—pun Kraist epwe pwar ngenikemi, fiti manaman me ning mi napanap, pwe ir an kewe kapas, atun ewe ranin soponon; iwe ami me ngang sipwe uta nenefengen me mwen an we nenien kapung; iwe oupwe sinei pwe ua fen annuk me ren pwe upwe makkei ekkei mettoch, ina mwo ika ngang mi apwangapwang."},{"vNo":"12 ","txt":"Iwe ua iotek ngeni ewe Sam non iten Kraist pwe chommong me neich, ika esap meinisin, sipwene manau non an we muu atun ena auchean me soponon ran."},{"vNo":"13 ","txt":"Iwe iei, pwi achengicheng, meinisin ekkewe ir chon ewe imwen Israel, me ami meinisin ekis meinisin non ewe fonufan, ua kapas ngenikemi usun ita mongungun emon a puchoreu seni ewe puun: Oune nom tori ena ran napanap epwe feito"},{"vNo":"14 ","txt":"Iwe ami ekkewe ousap angei seni ewe kirekirochun Kot, me sufonuti ekkewe kapas an ekkewe chon Jew, me pwan ai kewe kapas, me ekkewe kapas minne repwe feino seni awen ewe Namen Kot, nengeni, ua apasa ngenikemi ewe kapongen feino esemuch, pun ekkei kapas repwe etipisuk atun ena ranin soponon."},{"vNo":"15 ","txt":"Pun met ua eppungano won fonufan, epwe feito ungonuk me ren ewe nenien kapung; pun iei ewe Samon a annukuei, iwe mi namwot ai upwe aneasochisi. Amen."}]}