{"heading":"Ekkewe chon Nifai ra aimureno seni ekkewe chon Leiman, ra aneasochisi ewe annukun Moses, iwe ra aueta ew tempel—Pokiten ar rese nuku, ekkewe chon Leiman ra pokupokuno seni mwen mesen ewe Samon, ra anumamau, me winiti chon ninni ngeni ekkewe chon Nifai. Arap ngeni 588–559 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nifai 5","verses":[{"vNo":"1 ","txt":"Nengeni, non ewe fansoun ngang, Nifai, ua sio fan chommong ngeni ewe Samon ai Kot, pokiten an pwi kewe song."},{"vNo":"2 ","txt":"Nge nengeni, ar song ngeniei mi chok napano, ina minne ra kutta ar repwe angeiano manauei."},{"vNo":"3 ","txt":"Ewer, ra ngunungunuei, ra apasa: Pwich we kukkun a ekieki pwe epwe nemeni kich; iwe a chommong sossot a tori kich pokiten i; ina minne, sipwene nieno i, pwe sisap chiwen riaffou chommong pokiten an kewe kapas. Pun nengeni, sisap fokkun nouni i pwe ach chon nemenem; pun fen wisach, ekkewe sia watte mwen i, sipwe wisen nemeni ekkei aramas."},{"vNo":"4 ","txt":"Iei use makkeitiw won ekkei chön seleich ekkewe kapas meinisin ra apasa non ar ngunungunuei. Nge a chok naf ngeniei ai upwe apasa, pwe ra kutta ar repwe angeiano manauei."},{"vNo":"5 ","txt":"Iwe non ewe fansoun ewe Samon a aurouraei, pwe ngang, Nifai, upwe su senir me suno ngeni ewe fonu pon, me fiti pwan meinisin ion kan ir mi mochen repwe fitiei."},{"vNo":"6 ","txt":"Ina minne, non ewe fansoun ngang, Nifai, ua angei ai famini, pwan Soram me an famini, me Sam, pwi we emon watte me an famini, pwan Jacob me Joseph, ir pwi kukkun, pwan fefinei kewe, me pwan meinisin ekkewe ir mi mochen fiti ei. Iwe meinisin ekkewe repwe fiti ei, ir ekkewe ra nuku non ekkewe aurour me pwan ewe pwarata seni Kot; ina minne, ra aneasochisi ai kewe kapas."},{"vNo":"7 ","txt":"Iwe aua angei imwem kewe imw mangaku pwan sokopaten pisek aua tongeni uwei, iwe aua sai non ewe fonu pon non chommong ran. Iwe mwirin am sai non chommong ran aua aueta imwem kewe imw mangaku."},{"vNo":"8 ","txt":"Iwe nei kewe aramas ra mochen pwe aupwe eita ngeni ei neni Nifai; ina minne, am aua eita ngeni Nifai."},{"vNo":"9 ","txt":"Iwe meinisin ekkewe ir mi fitiei ra pwisin finata ngeni ir pwe repwe iteni ekkewe aramasen Nifai."},{"vNo":"10 ","txt":"Iwe am aua achocho ne apwonueta ekkewe pung, me an kewe annuk kisikis, me ekkewe annuk an ewe Samon non mettoch meinisin, anongonong won ewe annukun Moses."},{"vNo":"11 ","txt":"Iwe ewe Samon a nonnom rem; iwe aua fokkun feioch; pun aua fotuki foun ira, iwe, aua pwan kinikin uwa chommong. Iwe aua pwan popueta ne fon penen man, me pwin man, me man seni ew me ew sokkun nikinik."},{"vNo":"12 ","txt":"Iwe ngang, Nifai, ua pwan nukeato ekkewe uruo ra makketiw won ekkewe chön seleichen brass; me fiti ewe foun por, are kompas, ewe a for me ren poun ewe Samon fan itan atufichin semei we, usun a makketiw."},{"vNo":"13 ","txt":"Iwe non ewe fansoun aua popueta ne fokkun feiochuno, me chommongono won ewe fonu."},{"vNo":"14 ","txt":"Iwe ngang, Nifai, ua angei noun Laban we ketinas, iwe ua appiru napanapan pwe ua fori chommong ketinas, pwe aua nuokus pwe ekkewe aramas ra iteni chon Leiman repwe feito me nikemino; pun ua fen sinei usun ar koput ngeniei me nei kewe pwan kapachenong ekkewe aramas ir mi iteni nei aramas."},{"vNo":"15 ","txt":"Iwe ua aiti ngeni nei kewe aramas angangen kau imw, me forun mettoch seni ira, me seni iron, me seni copper, me seni brass, me seni mecha, me seni gold, me seni silver, me seni ekkoch sokkun fau mi auchea, pwe ra fokkun chommong."},{"vNo":"16 ","txt":"Iwe ngang, Nifai, ua aueta ew tempel; ua fori non ai chok appiru napanapan an Solomon we tempel chinon chok ese for seni ekkewe sokkun pisek mi auchea; pwe ekkewe sokkun pisek ese wor me won ei fonu, ina minne, ese tongeni for usun chok an Solomon we tempel. Nge ren chok napanapan mi for usun an Solomon we tempel; iwe napanapen mi fokkun watte ningan."},{"vNo":"17 ","txt":"Iwe non ewe fansoun ngang, Nifai, ua tinikeni minne nei kewe aramas repwe chofo ren, ar repwe achocho ne angang won pour."},{"vNo":"18 ","txt":"Iwe non ewe fansoun ra mochen pwe upwene emon nour king. Nge ngang, Nifai, ua apasa ngeni ir ai mochen pwe esap wor nour king; nge inamo, ua chok fori ngeni ir minne ua tongeni non ai pochokun."},{"vNo":"19 ","txt":"Iwe nengeni, ekkewe kapas an ewe Samon ra fen pwonueta ngeni pwi kewe, minne a apasa usur, pwe ngang upwe wisen nour chon nemenem me nour sense. Ina minne, ngang ua nour chon nemenem me nour sense, usun met an ewe Samon we annuk a apasa, tori ewe fansoun ra kutta ar repwe angeiano manauei."},{"vNo":"20 ","txt":"Ina minne, ewe poraus an ewe Samon ngeniei a pwonueta, a apasa pwe: Pokiten ar rese ausening ngeni om kapas repwe pokupok seni mwen mesan ewe Samon. Iwe nengeni, ra pokupokuno seni mwen mesan."},{"vNo":"21 ","txt":"Iwe i a fori ewe anumamau epwe nonnom wor, ewer, ew anumamau mi ariaffou, pokiten ar angangangaw. Pun nengeni, ra apochokuna netiper seni i, ra winiti usun efou foun fau; ina minne, pokiten ar we pwechepwech, me ningoch me murino, ren ar resap kefich me ren nei kewe aramas ewe Samon Kot a fori pwe ew chonochonen unuch epwe nonnom wor."},{"vNo":"22 ","txt":"Iwe ewe Samon Kot a apasa: Upwe fori pwe repwe koput me ren noum kewe aramas, tiwenon chok ika ra aier seni ar kewe fofforungaw."},{"vNo":"23 ","txt":"Iwe anumamau ngeni mwirimwirin i ewe a nofit ngeni mwirimwirir kewe; pun repwe anumamau usun ewe pwan chok anumamau. Iwe ewe Samon a fen apasa, iwe a fen pwonueta."},{"vNo":"24 ","txt":"Iwe pokiten ar we anumamau minne a fen nonnom wor ra winiti ew aramas chipwang, uren nukumach me nikatupotup, me ra kutt non ewe fonu pon ekkewe watten man ir mi ninni ekkoch man."},{"vNo":"25 ","txt":"Iwe ewe Samon Kot a apasa ngeniei: Ir repwe chon ninni mwirimwirum kewe, epwe poputanir ne chechemeniei; iwe pokiten resap chechemeni ei, me ausening ngeni ai kei kapas, repwe ninnir tori ar repwe kiteterino."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe ngang, Nifai, ua epinano Jacob me Joseph, pwe repwe pris me sense won ewe fonuen nei kewe aramas."},{"vNo":"27 ","txt":"Iwe non ewe fansoun am aua nonnom non ewe napanapen pwapwa."},{"vNo":"28 ","txt":"Iwe inik ier a fen no seni ewe fansoun am aua tou seni Jerusalem."},{"vNo":"29 ","txt":"Iwe ngang, Nifai, ua fen makkeitiw ekkewe uruo won ai kewe seleich, minne ua fen forir, usun porousen nei kewe aramas tori iei."},{"vNo":"30 ","txt":"Iwe non ewe fansoun ewe Samon Kot a apasa ngeniei: Fori pwan ekkoch seleich; me kopwe makkei chommong mettoch wor minne ra öch me ne mesei, ren atufichin noum kewe aramas."},{"vNo":"31 ","txt":"Ina minne, ngang, Nifai, ren ai upwe aneasochisi ekkewe annukun ewe Samon, ua feino me fori ekkei seleich minne ua makkei ekkei mettoch wor."},{"vNo":"32 ","txt":"Iwe ua makkei mettoch minne mi apwapwai Kot. Iwe ika nei aramas ra pwapwa ngeni ekkewe mettochun Kot iwe repwe pwan pwapwaiti met mi fen makketiw won ekkei seleich."},{"vNo":"33 ","txt":"Iwe ika nei aramas ra mochen sinei ekkoch pwan pekin uruon nei kewe aramas repwe kutta nei kewe ekkoch seleich."},{"vNo":"34 ","txt":"Iwe a naf ngeniei ai upwe apasa pwe faik ier a no, iwe a fen wor am maun me anini fengen ngeni pwium kewe."}]}