{"heading":"Jacob a awewei pwe ekkewe chon Jew repwe ioifengen non meinisin fonuer kewe fonuen pwon—Ewe Achasefan a angasa aramas seni ewe Turutiw—Inisin ekkewe mi mano repwe feito seni ewe peias, me ngunur seni hell me seni paratais—Repwe kapung—Ewe Achasefan a amanaua seni mano, hell, ewe tefin, me riaffou esemuch—Ekkewe mi tupwon repwe manau non ewe muun Kot—Niwinin tipis ra monneta—Ewe Emon mi Fel re Israel i ewe chon tumunun ewe tit. Arap ngeni 559–545 Ier Mwen Kraist.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nifai 9","verses":[{"vNo":"1 ","txt":"Iwe iei, pwi achengicheng, ua fen anneani ekkei mettoch pwe oupwe tongeni sinei usun ekkewe pwon mi pin an ewe Samon pwe i a pwon mi pin ngeni meinisin ewe imwen Israel—"},{"vNo":"2 ","txt":"Minne i a apasa ngeni ekkewe chon Jew, seni awen noun kewe soufos mi fel, pwan seni nepoputan feitiw, seni tappin aramas ngeni tappin aramas, tori ewe fansoun a feito pwe repwe niwinsefan ngeni ewe ennetin mwichefen me mwicheichen Kot; nupwen repwe niwin ngeni imwer ngeni ekkewe fonuen ar kewe neuo, me repwe nom won meinisin fonuer kewe fonuen pwon."},{"vNo":"3 ","txt":"Nengeni, pwi achengicheng, ua apasa ngenikemi ekkei mettoch pwe oupwe tongeni pwapwa, me sachetai mokuremi feinfeino chok, pokiten ekkewe feioch minne ewe Samon Kot epwe wata won noumi kewe."},{"vNo":"4 ","txt":"Pun ua sinei pwe oua fen kutta fan chommong, chommong me neimi, pwe oupwe sinei usun mettoch repwe feito; ina minne ua sinei pwe oua sinei pwe aionach epwe ngaweno me mano; nge inamo, non inisich sipwe kuna Kot."},{"vNo":"5 ","txt":"Ewer, ua sinei pwe oua sinei pwe non ewe inis i epwe pwarano inisin ngeni ekkewe ra nom Jerusalem, seni ian sia feito; pun mi auchea pwe epwe fis neir; pun a namot ngeni ewe Chon Fori pwe i epwe mut ngeni inisin epwe tongeni nom fan nemenemen aramas non ewe aion, me mano fan iten aramas meinisin, pwe aramas meinisin repwe tongeni nom fan an nemenem."},{"vNo":"6 ","txt":"Pun usun mano a fis ngeni aramas meinisin, pwe epwe apwonueta ewe kokkot mi kirekiroch an ewe Chon Fori mi napanap, mi auchea epwe wor ew manamanen manausefan, me mi auchea pwe ewe manausefan epwe kawor ngeni aramas pokiten ewe turutiw; iwe ewe turutiw a feito pokiten atai annuk; iwe pokiten aramas ra winiti chon turutiw ra pokupokuno seni me mwen ewe Samon."},{"vNo":"7 ","txt":"Ina minne, mi auchea epwe wor ew achasefan esemuch—tiwenon chok ika epwe ew achasefan esemuch ei kiteter esap wata won esap kiteter. Ina minne, ewe aewin kapung minne a feito won aramas epwe chok nonnom tori ew fansoun esemuch. Iwe ika epwe ina, ei aion epwe konetiw pwe epwe ngaweno me epwe moromoretiw ngeni inan we fonufan, esap chiwen manausefan."},{"vNo":"8 ","txt":"O ewe miritin Kot, an umoumoch me chen! Pun nengeni, ika ewe aion esap chiwen manausefan ngunuch repwe nom fan nemenemen ewe chon nang ewe a turutiw seni me mwen ewe Kot Esemuch, me winiti ewe tefin, pwe esap chiwen manausefan."},{"vNo":"9 ","txt":"Iwe ngunuch repwe fokkun winiti usun chok i, iwe sia winiti ekkewe tefin, chon nang ngeni emon tefin, katuru seni mwen mesan ach Kot, me repwe nonnom ren ewe semenapen chofona, non riaffou, usun chok i; ewer, ngeni ewe setan ewe a atupano aewin semach me inach kewe, ewe a awinano inisin ngeni emon chon nangin saram, me amwasangata ekkewe noun aramas ngeni ekkewe monomonen mwicheichen chon nii manau me meinisin sokkun monomonen angangen rochopwak."},{"vNo":"10 ","txt":"O ifa usun watten ewe kirekirochun ach Kot, ewe a amonnata ew aan ren ach su seni ewe kamwochunon ei anoninenin anungaw; ewer, ewe anungaw, mano me hell, minne ua eita ngeni ewe manon ewe inis, me pwan ewe manon ewe ngun."},{"vNo":"11 ","txt":"Iwe pokiten ewe aanen ngaseno an ach Kot, ewe Emon mi Fel re Israel, ei mano, usun minne ua fen kapas usun, ewe manon inis, epwe fangeta an mano; minne mano ina ewe peias."},{"vNo":"12 ","txt":"Iwe ei mano minne ua fen kapas usun, minne ewe manon ngun, epwe fangeta an mano; minne manon ngun ina hell; ina minne, mano me hell repwe fangeta ar kewe mano, iwe hell epwe fangeta an kewe ngun mi fotek, iwe ewe peias epwe fangeta an kewe inis mi fotek, iwe ekkewe inis me ekkewe ngunun aramas repwe niwinsefan fengen ew ngeni ewe pwan ew; iwe epwe seni ewe manamanen ewe manausefanin ewe Emon mi Fel re Israel."},{"vNo":"13 ","txt":"O ifa usun auchean ewe kokkot an ach Kot! Pun won ewe efoch pau, ewe parataisen Kot epwe fangeta ekkewe ngunun ekkewe mi tupwon, iwe ewe peias epwe fangeta inisin ekkewe mi tupwon; iwe ewe ngun me ewe inis repwe pwisin niwinsefan fengen, iwe aramas meinisin resap chiwen tongeni kiteter, iwe resap tongeni mano, iwe ir ngun mi manau, me a wor ar unusochun mirit usun kich non ewe aion, tiwenon chok ach mirit epwene unusoch."},{"vNo":"14 ","txt":"Ina minne, epwe wor ach ew unusochun miritin ach kewe tipis meinisin, me ach kewe nimengaw, me ach seneno; iwe ekkewe mi tupwon repwe wor ar unusochun miritin ar pwapwaiti, me ar wenechar, ra ufouf ren nimenimoch, ewer, pwan mwo ren ewe ufoufen wenechar."},{"vNo":"15 ","txt":"Iwe ewe fansoun epwe feito nupwen aramas meinisin repwe no seni ei aewin mano ngeni manau, ina minne usun ir repwe winiti chon resap tongeni mano, repwe pwaato me mwen ewe nenien mwottun kapung an ewe Emon mi Fel re Israel; iwe mwirin epwe feito ewe kapung, iwe mwirin repwene kapung anongonong ngeni ewe kapung mi fel an Kot."},{"vNo":"16 ","txt":"Iwe ennetin, usun ewe Samon mi manau, pun ewe Samon Kot a fen apasa, iwe iei an kapas esemuch, minne esap tongeni morono, pwe ir ekkewe mi tupwon repwe chok pwan tupwon, iwe ir ekkewe mi nimengaw repwe chok pwan nimengaw; ina minne, ir ekkewe mi nimengaw ir ewe tefin me noun kewe chon nang; iwe repwe feino ngeni ewe ekkei esemuch, a monneta fan iter; me ar riaffou a usun ew noomun ekkei me brimstone, ngetengetin a feita feinfeino me esemuch me ese wor soponon."},{"vNo":"17 ","txt":"O ewe pochokun me ewe pungochun ach Kot! Pun a apwonueta meinisin an kapas, iwe ra feino tou seni awan, iwe an annuk epwe pwonueta."},{"vNo":"18 ","txt":"Nge, nengeni, ekkewe mi tupwon, ekkewe sounengin ewe Emon mi Fel re Israel, ir ekkewe ra nuku non ewe Emon mi Fel re Israel, ir ekkewe ra nikitu ngeni ekkewe riaffoun fonufan, me ponnuki ekkewe assawen fonufan, repwe angei ewe muun Kot, minne a amonneta fan iter seni nepoputan fonufan, iwe ar pwapwa epwe ureno feinfeino chok."},{"vNo":"19 ","txt":"O watten ewe umoumoch an ach Kot, ewe Emon mi Fel re Israel! Pun a angasano noun kewe souneng seni ewe anoninenin anungaw ewe tefin, me mano, me hell, me ewe noomun ekkei me brimstone, minne a riaffou esemuch."},{"vNo":"20 ","txt":"O ifa usun watten ewe pinin ach Kot! Pun a sinei mettoch meinisin, iwe ese wor och mettoch epwe tiweno i mi sinei usun."},{"vNo":"21 ","txt":"Iwe a feito ngeni ewe fonufan pwe epwe tongeni amanaua aramas meinisin ika repwe aneasochis ngeni mongungun; pun nengeni, a riaffouni ekkewe metekin aramas meinisin, ewer, ekkewe metekin meinisin aramas mi manau, mwan, fefin, me semirit, ekkewe ra choni ewe faminien Adam."},{"vNo":"22 ","txt":"Iwe a riaffouni ei pwe ewe manausefan epwe tongeni fis ngeni aramas meinisin, pwe meinisin repwe tongeni uta me mwen i non ewe auchean ranin kapung."},{"vNo":"23 ","txt":"Iwe a annuku aramas meinisin pwe mi namot repwe aier, me repwe papatais non itan we, me wor ar unusochun nuku non ewe Emon mi Fel re Israel, ika resap fori resap tongeni manau non ewe muun Kot."},{"vNo":"24 ","txt":"Iwe ika resap aier me nuku non itan we, me papatais non itan we, me nikitu tori nesoponon, repwe fokkun poutmwanino; pun ewe Samon Kot, ewe Emon mi Fel re Israel, a fen apasa."},{"vNo":"25 ","txt":"Ina minne, a fen awora ew annuk; iwe ian ese wor annuk epwe kawor esap wor niwinin tipis; iwe ian esap wor niwinin tipis esap wor kapung; iwe ian esap wor kapung ekkewe umoumochun ewe Emon mi Fel re Israel a wor an pung wor, pokiten ewe achasefan; pun ra ngaseno me ren ewe manamanen i."},{"vNo":"26 ","txt":"Pun ewe achasefan a amenemenochu ekkewe mochenin an pungoch won meinisin ekkewe ese kawor ngeni ir ewe annuk, pwe repwe ngaseno seni ewe anoninenin anungaw, mano me hell, me ewe tefin, me ewe noomun ekkei me brimstone, minne mi riaffou esemuch; iwe ra niwinsefan ngeni ewe Kot ewe a ngeni ir ngasangas, minne i ewe Emon mi Fel re Israel."},{"vNo":"27 ","txt":"Nge riaffou ngeni ewe minne ewe annuk a kawor ngeni, ewer, ewe a wor ren meinisin ekkewe annuk an Kot, usun chok kich, me a atai ir, iwe ewe a asonapano an kewe ranin sossot, pun aniweniw ina nonnomun!"},{"vNo":"28 ","txt":"O ewe kokkot mi nikatupotup an ewe emon mi ngaw! O ewe namotongaw, me ekkewe apwangapwang, me ewe umwesin aramas! Nupwen ra tipachem ra ekieki pwe ra mirit, iwe rese aneasochis ngeni ewe aurouren Kot, pun ra ponnukano, ra ekieki pwe ra pwisin sinei, ina minne, ar mirit mi umwes iwe ese atufichir. Iwe repwe mano non ngun."},{"vNo":"29 ","txt":"Nge mi öch pwe aramas repwe tipachem ika repwe aneasochis ngeni ekkewe aurouren Kot."},{"vNo":"30 ","txt":"Nge riaffou ngeni ekkewe mi pisekisek, ekkewe ra pisekisek ren mettochun ewe fonufan. Pun pokiten ra pisekisek ra oput ekkewe mi woungaw, iwe ra eriaffou ekkewe mi tipetekison, iwe netiper ra chok ekieki ar pisek auchea; ina minne, ar pisek auchea ina ar kot. Iwe nengeni, ar pisek auchea repwe pwan fitir ne poutmwanino."},{"vNo":"31 ","txt":"Iwe riaffou ngeni ekkewe mi pineno seninger ekkewe resap rongorong; pun repwe mano non ngun."},{"vNo":"32 ","txt":"Riaffou ngeni ekkewe mi chun ekkewe resap kuna; pun repwe pwan mano non ngun."},{"vNo":"33 ","txt":"Riaffou ngeni ekkewe rese sirkumsais non netiper, pun ew miritin ar kewe fofforungaw epwe wichi ir non ewe ranin soponon."},{"vNo":"34 ","txt":"Riaffou ngeni ewe chon chofona, pun epwe katurutiw ngeni hell."},{"vNo":"35 ","txt":"Riaffou ngeni ewe a nii manau ewe a ninni ren kokkot, pun epwe mano."},{"vNo":"36 ","txt":"Riaffou ngeni ir ekkewe ra fori nisou, pun repwe katurutiw ngeni hell."},{"vNo":"37 ","txt":"Ewer, riaffou ngeni ekkewe ra fen ngeni ekkewe niosun anu muan, pun ewe tefin me nein meinisin tefin a pwapwa non ir."},{"vNo":"38 ","txt":"Iwe, amuchunon, riaffou ngeni meinisin ekkewe ra mano non ar kewe tipis; pun repwe niwinsefan ngeni Kot, me nengeni mesan, me nonnom non ar kewe tipis."},{"vNo":"39 ","txt":"O, ami pwi achengicheng, chechemeni ew anoninenin atai annuk seni ewe Kot mi Fel, me pwan ewe anoninenin fang ngeni ekkewe sossotun ewe emon mi nikatupotup. Chechemeni, ren ekiekin fonufan ina mano, me ren ekiekin ngun ina manau esemuch."},{"vNo":"40 ","txt":"O, ami pwi achengicheng, ausening ngeni ai kapas. Chechemeni ewe pochokunen ewe Emon mi Fel re Israel. Ousap apasa pwe ua fen kapas mettoch mi weires ngenikemi; pun ika oupwe fori, oupwe otteki ewe ennet; pun ua fen apasa ekkewe kapasen noumi Chon For. Ngang mi sinei pwe ekkewe kapasen ennet ra pochokun ngeni meinisin mi nimengaw; nge ekkewe mi tupwon rese nuokusitir, pun ra tongei ewe ennet me rese chechech."},{"vNo":"41 ","txt":"O iwe, ami pwi achengicheng, feito ngeni ewe Samon, ewe Emon mi Fel. Chechemeni pwe an kewe aan ra wenechar. Nengeni, ewe aanen aramas mi chokisikis, nge a aaneno non ew aanen wenechar me mwen i, iwe ewe chon tumunun ewe tit i ewe Emon mi Fel re Israel; iwe ese nouni emon chon angang ikewe; iwe ese pwan wor ew aan tiwenon chok seni ewe tit; pun ese tongeni tupuno, pun ewe Samon Kot ina itan."},{"vNo":"42 ","txt":"Iwe ion epwe fichifich, ngeni i epwe suk; iwe ewe mi mirit, me ewe mi tipachem, iwe ir ekkewe ra pisekisek, ir ra uren nuapas, pokiten ar kaeo, me ar mirit, me ar kewe pisekisek—ewer, ir ekkewe a oputer; iwe tiwenon chok ika repwe oturano ekkei mettoch, me ekiekir pwe ir mi puch me mwen Kot, me feitiw non anonnonun tipetekison, esap suk ngeni ir."},{"vNo":"43 ","txt":"Nge ekkewe mettochun ekkewe mirit me ekkewe mi tipachem repwe kopono seni ir feinfeino chok—ewer, ewe pwapwa minne a amonneta fan iten ekkewe souneng."},{"vNo":"44 ","txt":"O ami pwi achengicheng, oupwe chechemeni ai kapas. Nengeni, ua pwinitau ufei kewe, iwe ua uchukiereno me mwemi; ua iotek ngeni ewe Koten ewe amanau esemuch pwe epwe nengeniei ren mesan we mi manaman a tongeni kuna mettoch meinisin; iei minne, oupwe sinei non ewe ranin soponon, nupwen aramas meinisin repwe kuna apung ren ar foffor, nge ewe Koten Israel epwe pwarata pwe ua uchikano ami kewe fofforungaw seni nguni, iwe ua uta ren saram me mwen i, iwe ua pwan tonu seniei chami kewe."},{"vNo":"45 ","txt":"O, ami pwi achengicheng, kunnuno seni ami kewe tipis; uchikano ekkewe senimecha an i ewe epwe mwitir foti kemi; feito ngeni ewe Kot i ewe foun nongonongen ami amanau."},{"vNo":"46 ","txt":"Amonnata ngunumi ngeni ewe ningochun ran nupwen pungoch epwe kawor ngeni ekkewe mi tupwon, pwan mwo ewe ranin kapung, pwe ousap tongeni nurufengen ren anoninenin nuokus; pwe ousap tongeni chechemeni ami anoninenin niamam non unusoch, me echimw ne apasa: Fel, fel om kewe kapung, O Samon Kot Tekia—nge ngang mi sinei ai niamam; ua atai om annuk, iwe ai atai annuk ra pwisin ai; iwe ewe tefin a angeieino, pwe ua emon chon ono ngeni an anoninenin riaffou."},{"vNo":"47 ","txt":"Nge nengeni, ami pwi, mi auchea pwe upwe anneno kemi ngeni ew anoninenin pungun ekkei mettoch? Upwe eriaffou ngunumi ika ami ekiek mi nimenimoch? Upwe fatafatoch ngenikemi anongonong ngeni ekkewe wenewenochun ewe ennet ika ami mi ngaseno seni tipis?"},{"vNo":"48 ","txt":"Nengeni, ika ami mi fel upwe kapas ngenikemi usun mettoch mi fel; nge pokiten ami ouse fel, me oua nengeniei usun emon sense, mi auchea pwe upwe aiti kemi ekkewe pungunon tipis."},{"vNo":"49 ","txt":"Nengeni, nguni a oput tipis, iwe netipei a pwapwa non wenechar; iwe upwe mwareiti ewe iten ai Kot mi fel."},{"vNo":"50 ","txt":"Feito, ami pwi, meinisin ekkewe ra kaka, feito ami ngeni ekkewe konik; iwe i ewe ese wor noun moni, feito kame me mwongo; ewer, feito kame wain me minik me esap ren moni me pwan ese wor niwinin."},{"vNo":"51 ","txt":"Ina minne, ousap nounano moni ren met minne ese wor namotan, ika ami angang ren met minne ese tongeni menemenoch. Nikitu ne aneasochis ngeniei, me chechemeni ekkewe kapas minne ua fen apasa; iwe feito ngeni ewe Emon mi Fel re Israel, me kametip won met minne esap morono, ika esap pwan kiteter, iwe mut ngeni ngunumi epwe pwapwa non watten feioch."},{"vNo":"52 ","txt":"Nengeni, ami pwi achengicheng, chechemeni ekkewe kapas an ami Kot; soposopono iotek ngeni i fansoun ran, iwe oupwe kinisou ngeni itan we mi fel fansoun pwin. Mut ngeni netipemi repwe pwapwa."},{"vNo":"53 ","txt":"Iwe nengeni ifa usun auchean ekkewe pwon mi pin an ewe Samon, me ifa usun an tekisoson ngeni ekkewe noun aramas; iwe pokiten an pochokun, me an chen me umoumoch, a pwon ngenikich pwe mwirimwirich resap unusen mano, anongonong ngeni ewe aion, nge epwe tumunur; iwe non tappin fansoun mwach repwe winiti ew mwich mi tupwon ngeni ewe imwen Israel."},{"vNo":"54 ","txt":"Iwe iei, ami pwi, upwe sopweno ne kapas ngenikemi; nge won ewe soran upwene apasa ngenikemi ewe nusun ai kewe kapas. Amen."}]}