{"heading":"Nefi inizia la storia del suo popolo — Lehi vede in visione una colonna di fuoco e legge da un libro di profezie — Loda Dio, predice la venuta del Messia e profetizza la distruzione di Gerusalemme — È perseguitato dai Giudei.  Circa 600 a.C.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nefi 1","prevTitle":"Breve spiegazione del Libro di Mormon ","nextTitle":"1 Nefi 2","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  Io\r\n\t\r\n      , Nefi, essendo nato da buoni genitori, ho dunque ricevuto qualche istruzione in tutto il sapere di mio padre; e avendo visto molte afflizioni nel corso dei miei giorni, nondimeno, essendo stato grandemente favorito dal Signore durante tutti i miei giorni; sì, avendo avuto una grande conoscenza della bontà e dei misteri di Dio, faccio dunque una storia delle mie azioni nei miei giorni."},{"vNo":2,"txt":" Sì, faccio una storia nella lingua di mio padre, che consiste del sapere dei Giudei e del linguaggio degli Egiziani."},{"vNo":3,"txt":" E io so che la storia che faccio è vera; e la faccio di mia propria mano, e la faccio secondo la mia conoscenza."},{"vNo":4,"txt":" Poiché ciò avvenne all'inizio del primo anno del regno di Sedechia, re di Giuda (avendo mio padre Lehi vissuto tutti i suoi giorni a Gerusalemme); e in quel medesimo anno vennero molti profeti, profetizzando al popolo che dovevano pentirsi, o la grande città di Gerusalemme doveva essere distrutta."},{"vNo":5,"txt":" Avvenne pertanto che mio padre Lehi essendo uscito pregò il Signore, sì, proprio con tutto il cuore, a favore del suo popolo."},{"vNo":6,"txt":" E avvenne che, mentre pregava il Signore, venne una colonna di fuoco e si posò su una roccia davanti a lui; ed egli vide e udì molte cose; e a causa delle cose che vide e udì, fremette e tremò grandemente."},{"vNo":7,"txt":" E avvenne che egli ritornò a casa sua a Gerusalemme e si gettò sul letto, essendo sopraffatto dallo Spirito e dalle cose che aveva visto."},{"vNo":8,"txt":" Ed essendo così sopraffatto dallo Spirito, fu rapito in visione; sì che vide i cieli aprirsi e credette di vedere Dio assiso sul suo trono, circondato da un concorso innumerevole di angeli nell'atto di cantare e di lodare il loro Dio."},{"vNo":9,"txt":" E avvenne che vide Uno scendere dal mezzo del cielo, e vide che il suo fulgore era superiore a quello del sole a mezzogiorno."},{"vNo":10,"txt":" E vide pure altri dodici che lo seguivano, e il loro splendore superava quello delle stelle del firmamento."},{"vNo":11,"txt":" Ed essi scesero e avanzarono sulla faccia della terra; e il primo venne e stette dinanzi a mio padre, gli dette un libro e lo esortò a leggere."},{"vNo":12,"txt":" E avvenne che mentre leggeva fu riempito dello Spirito del Signore."},{"vNo":13,"txt":" Ed egli lesse, dicendo: Guai, guai a Gerusalemme, poiché ho veduto le tue abominazioni! Sì, e molte cose lesse mio padre riguardo a Gerusalemme: ch'essa sarebbe stata distrutta con i suoi abitanti; molti sarebbero periti di spada e molti sarebbero stati portati schiavi a Babilonia."},{"vNo":14,"txt":" E avvenne che quando mio padre ebbe letto e visto molte cose grandi e meravigliose, proruppe in grandi esclamazioni verso il Signore, quali: Grandi e meravigliose sono le tue opere, o Signore Iddio Onnipotente! Il tuo trono è alto nei cieli, il tuo potere, la tua bontà e la tua misericordia sono su tutti gli abitanti della terra; e poiché tu sei misericordioso non permetterai che coloro che vengono a te periscano!"},{"vNo":15,"txt":" E in questo modo si esprimeva mio padre nel lodare il suo Dio; poiché la sua anima gioiva e tutto il suo cuore era ricolmo a motivo delle cose che aveva veduto, sì, che il Signore gli aveva mostrato."},{"vNo":16,"txt":" Ed ora io, Nefi, non faccio un racconto completo delle cose che ha scritto mio padre, poiché egli ha scritto molte cose che vide in visioni e in sogni; e ha scritto pure molte cose che profetizzò e disse ai suoi figli, delle quali non farò un racconto completo."},{"vNo":17,"txt":" Ma farò un racconto delle mie azioni nei miei giorni. Ecco, faccio un riassunto della storia di mio padre, su tavole che ho fabbricato con le mie proprie mani; pertanto, dopo aver riassunto la storia di mio padre, farò allora un racconto della mia vita."},{"vNo":18,"txt":" Vorrei dunque che sapeste che, dopo che il Signore ebbe mostrato a mio padre Lehi tante cose meravigliose, sì, riguardo alla distruzione di Gerusalemme, ecco che egli si fece avanti tra il popolo e cominciò a profetizzare e a proclamare loro le cose che aveva sia visto che udito."},{"vNo":19,"txt":" E avvenne che i Giudei si burlarono di lui, a causa delle cose che egli attestava a loro riguardo; poiché egli attestava in verità la loro malvagità e le loro abominazioni; e attestava che le cose che aveva visto e udito, e anche le cose che aveva letto nel libro, manifestavano chiaramente la venuta di un Messia e anche la redenzione del mondo."},{"vNo":20,"txt":" E quando i Giudei udirono queste cose, si adirarono con lui; sì, proprio come con gli antichi profeti che essi avevano scacciato, lapidato e ucciso; e cercarono pure di togliergli la vita per liberarsene. Ma ecco, io, Nefi, vi mostrerò che la tenera misericordia del Signore è su tutti coloro che egli ha scelto, a motivo della loro fede, per renderli potenti, finanche al potere di liberazione."}]}