{"heading":"Lehi predice la schiavitù babilonese — Parla della venuta tra i Giudei di un Messia, un Salvatore, un Redentore — Lehi parla anche della venuta di colui che avrebbe battezzato l'Agnello di Dio — Lehi parla della morte e della risurrezione del Messia — Paragona la dispersione e il raduno di Israele a un albero di olivo — Nefi parla del Figlio di Dio, del dono dello Spirito Santo e della necessità di rettitudine.  Circa 600–592 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1 Nefi 10","prevTitle":"1 Nefi 9","nextTitle":"1 Nefi 11","verses":[{"vNo":1,"txt":" Ed ora io, Nefi, procedo a dare un racconto su queste tavole delle mie azioni, del mio regno e del mio ministero; pertanto, per procedere con il mio racconto, devo parlare un po' delle cose di mio padre e anche dei miei fratelli."},{"vNo":2,"txt":" Poiché ecco, avvenne, dopo che mio padre ebbe cessato di dire le parole del suo sogno e anche di esortarli ad essere diligenti in ogni cosa, che egli parlò loro riguardo ai Giudei —"},{"vNo":3,"txt":" Che, dopo che fossero stati distrutti, anche la grande città di Gerusalemme, e molti tratti schiavi in Babilonia, secondo il tempo stabilito dal Signore, essi sarebbero tornati di nuovo, sì, sarebbero proprio stati riportati indietro, fuori dalla schiavitù, e dopo essere stati riportati indietro, fuori dalla schiavitù, avrebbero di nuovo posseduto la terra della loro eredità."},{"vNo":4,"txt":" Sì, proprio seicento anni dal tempo in cui mio padre lasciò Gerusalemme, il Signore Iddio avrebbe suscitato un profeta fra i Giudei — sì, un Messia o, in altre parole, il Salvatore del mondo."},{"vNo":5,"txt":" E parlò pure riguardo ai profeti, in quale grande numero avessero attestato queste cose, riguardo a questo Messia del quale aveva parlato, ossia a questo Redentore del mondo."},{"vNo":6,"txt":" Pertanto tutto il genere umano era in uno stato perduto e decaduto e lo sarebbe stato per sempre, a meno che non avesse confidato in questo Redentore."},{"vNo":7,"txt":" E parlò anche riguardo a un profeta che sarebbe venuto prima del Messia, per preparare la via del Signore —"},{"vNo":8,"txt":" Sì, egli si sarebbe fatto innanzi e avrebbe gridato nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri; poiché v'è uno fra voi che voi non conoscete, ed egli è più potente di me, e io non son degno di sciogliere il legaccio dei suoi calzari. E mio padre parlò molto riguardo a queste cose."},{"vNo":9,"txt":" E mio padre disse che egli avrebbe battezzato a Bethabara, al di là del Giordano; e disse anche che egli avrebbe battezzato con l'acqua; e che avrebbe battezzato perfino il Messia con l'acqua."},{"vNo":10,"txt":" E dopo aver battezzato il Messia con l'acqua, egli avrebbe veduto e portato testimonianza di aver battezzato l'Agnello di Dio, che avrebbe tolto i peccati del mondo."},{"vNo":11,"txt":" E avvenne che dopo che mio padre ebbe detto queste parole, parlò ai miei fratelli riguardo al Vangelo che sarebbe stato predicato tra i Giudei, e anche riguardo al degenerare dei Giudei nell'incredulità. E dopo che essi avessero ucciso il Messia che doveva venire, egli, dopo essere stato ucciso, sarebbe risorto dai morti e si sarebbe manifestato, mediante lo Spirito Santo, ai Gentili."},{"vNo":12,"txt":" Sì, e mio padre parlò molto riguardo ai Gentili e anche riguardo al casato d'Israele, che esso sarebbe stato paragonato ad un olivo, i cui rami sarebbero stati spezzati e dispersi su tutta la faccia della terra."},{"vNo":13,"txt":" Pertanto, egli disse, era necessario che noi fossimo condotti di comune accordo alla terra di promessa, per adempiere la parola del Signore, che saremmo stati dispersi su tutta la faccia della terra."},{"vNo":14,"txt":" E dopo che il casato d'Israele sarebbe stato disperso, essi sarebbero stati di nuovo radunati; ovvero alla fine, dopo che i Gentili avessero ricevuto la pienezza del Vangelo, i rami naturali dell'olivo, o i superstiti del casato di Israele, sarebbero stati innestati, cioè sarebbero venuti a conoscenza del vero Messia, loro Signore e loro Redentore."},{"vNo":15,"txt":" E con espressioni di questo tipo mio padre profetizzò e parlò ai miei fratelli; e anche di molte altre cose che non scrivo in questo libro, poiché ne ho scritte tante quanto mi era opportuno nel mio altro libro."},{"vNo":16,"txt":" E tutte queste cose di cui ho parlato furono fatte mentre mio padre dimorava in una tenda, nella valle di Lemuele."},{"vNo":17,"txt":" E avvenne che dopo che io, Nefi, avendo udito tutte le parole di mio padre riguardo alle cose che aveva visto in visione, e anche alle cose che aveva detto mediante il potere dello Spirito Santo, potere ch'egli aveva ricevuto mediante la fede nel Figlio di Dio — e il Figlio di Dio era il Messia che sarebbe venuto — anch'io, Nefi, ero desideroso di poter vedere, udire e conoscere queste cose mediante il potere dello Spirito Santo, che è il dono di Dio a tutti coloro che lo cercano diligentemente, tanto nei tempi antichi quanto al tempo in cui egli si manifesterà ai figlioli degli uomini."},{"vNo":18,"txt":" Poiché egli è lo stesso ieri, oggi e per sempre; e la via è preparata per tutti gli uomini sin dalla fondazione del mondo, se accadrà che si pentano e vengano a lui."},{"vNo":19,"txt":" Poiché colui che cerca diligentemente, troverà; e i misteri di Dio gli verranno spiegati mediante il potere dello Spirito Santo, tanto in questi tempi come nei tempi antichi, tanto nei tempi antichi come nei tempi a venire; pertanto il corso del Signore è un unico cerchio eterno."},{"vNo":20,"txt":" Ricorda dunque, o uomo, che per tutti i tuoi atti, sarai portato in giudizio."},{"vNo":21,"txt":" Pertanto, se avete cercato di agire malvagiamente durante i giorni della vostra prova, sarete allora trovati impuri dinanzi al seggio del giudizio di Dio; e nessuna cosa impura può dimorare con Dio; pertanto dovrete essere rigettati per sempre!"},{"vNo":22,"txt":" E lo Spirito Santo mi dà l'autorità di dire queste cose, e non tacerle."}]}