{"heading":"Nefi vede in visione: la terra di promessa, la rettitudine, l'iniquità e la rovina dei suoi abitanti, la venuta dell'Agnello di Dio tra loro, come i Dodici Discepoli e i Dodici Apostoli giudicheranno Israele e la ripugnante e sozza condizione di coloro che degenerano nell'incredulità. Circa 600–592 a.C.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nefi 12","verses":[{"vNo":"1 ","txt":"E avvenne che l'angelo mi disse: Guarda, e vedi la tua posterità ed anche la posterità dei tuoi fratelli. E guardai e vidi la terra di promessa; e vidi moltitudini di persone, sì, come fossero in numero grande quanto la sabbia del mare."},{"vNo":"2 ","txt":"E avvenne che vidi moltitudini radunate per combattere una contro l'altra; e vidi guerre e rumori di guerre, e grandi stragi di spada fra il mio popolo."},{"vNo":"3 ","txt":"E avvenne che vidi morire molte generazioni per via delle guerre e delle contese nel paese; e vidi molte città, sì, al punto che non le contai."},{"vNo":"4 ","txt":"E avvenne che vidi una bruma tenebrosa sulla faccia della terra di promessa; e vidi lampi, e udii tuoni e terremoti e ogni sorta di rumori tumultuosi; e vidi la terra e le rocce che si fendevano; vidi montagne crollare a pezzi e vidi le pianure della terra che si fendevano e vidi molte città che sprofondavano, e ne vidi molte che venivano arse dal fuoco, e ne vidi molte che crollavano a terra a causa del terremoto."},{"vNo":"5 ","txt":"E avvenne dopo che ebbi visto queste cose, che vidi il vapore tenebroso che si diradava dalla faccia della terra; ed ecco vidi delle moltitudini che non erano cadute a causa dei grandi e terribili giudizi del Signore."},{"vNo":"6 ","txt":"E vidi i cieli aperti, e l'Agnello di Dio discendere dal cielo; ed egli scese e si mostrò loro."},{"vNo":"7 ","txt":"E vidi pure, e ne porto testimonianza, che lo Spirito Santo scese su dodici altri; ed essi furono ordinati da Dio e scelti."},{"vNo":"8 ","txt":"E l'angelo mi parlò, dicendo: Ecco i dodici discepoli dell'Agnello, che sono scelti per esercitare il ministero presso la tua posterità."},{"vNo":"9 ","txt":"E mi disse: Ricordi i dodici apostoli dell'Agnello? Ecco, sono quelli che giudicheranno le dodici tribù d'Israele; pertanto, i dodici ministri della tua posterità saranno giudicati da loro; poiché voi siete del casato d'Israele."},{"vNo":"10 ","txt":"E questi dodici ministri che tu vedi giudicheranno la tua posterità. Ed ecco, essi sono giusti per sempre; poiché a motivo della loro fede nell'Agnello di Dio, le loro vesti sono rese candide nel suo sangue."},{"vNo":"11 ","txt":"E l'angelo mi disse: Guarda! E guardai, e vidi tre generazioni morire in rettitudine; e le loro vesti erano candide, proprio come l'Agnello di Dio. E l'angelo mi disse: Questi sono resi candidi nel sangue dell'Agnello, a motivo della loro fede in lui."},{"vNo":"12 ","txt":"E io, Nefi, vidi pure molti della quarta generazione morire in rettitudine."},{"vNo":"13 ","txt":"E avvenne che vidi le moltitudini della terra radunate."},{"vNo":"14 ","txt":"E l'angelo mi disse: Guarda la tua posterità ed anche la posterità dei tuoi fratelli."},{"vNo":"15 ","txt":"E avvenne che guardai, e vidi il popolo della mia posterità radunato in moltitudini contro la posterità dei miei fratelli; ed erano radunati per combattere."},{"vNo":"16 ","txt":"E l'angelo mi parlò, dicendo: Guarda la sorgente d'acqua impura che vide tuo padre; sì, proprio il fiume di cui egli parlò; e le sue profondità sono le profondità dell'inferno."},{"vNo":"17 ","txt":"E le brume tenebrose sono le tentazioni del diavolo, che acceca gli occhi e indurisce il cuore dei figlioli degli uomini e li conduce per strade spaziose affinché periscano e siano perduti."},{"vNo":"18 ","txt":"E l'edificio ampio e spazioso che vide tuo padre sono le vane immaginazioni e l'orgoglio dei figlioli degli uomini. E un grande e terribile abisso li divide; sì, proprio la parola della giustizia dell'eterno Iddio, e del Messia, che è l'Agnello di Dio, del quale lo Spirito Santo porta testimonianza, dal principio del mondo fino ad ora e d'ora innanzi e per sempre."},{"vNo":"19 ","txt":"E mentre l'angelo diceva queste parole, io guardai, e vidi che la posterità dei miei fratelli lottava contro la mia posterità, secondo la parola dell'angelo; e a causa dell'orgoglio della mia posterità, e delle tentazioni del diavolo, vidi che la posterità dei miei fratelli sopraffaceva quelli della mia posterità."},{"vNo":"20 ","txt":"E avvenne che guardai e vidi il popolo della posterità dei miei fratelli che aveva sopraffatto la mia posterità, e avanzavano in moltitudini sulla faccia del paese."},{"vNo":"21 ","txt":"E li vidi radunati in moltitudini, e vidi guerre e rumori di guerre fra loro; e in guerre e rumori di guerre vidi morire molte generazioni."},{"vNo":"22 ","txt":"E l'angelo mi disse: Ecco, questi degenereranno nell'incredulità."},{"vNo":"23 ","txt":"E avvenne che io vidi che, dopo che erano degenerati nell'incredulità, divennero un popolo scuro, ripugnante e immondo, pieno di pigrizia e di ogni sorta di abominazioni."}]}