{"heading":"Nefi vede in visione la chiesa del diavolo istituita tra i Gentili, la scoperta e la colonizzazione dell'America, la perdita di molte parti chiare e preziose della Bibbia, il conseguente stato di apostasia dei Gentili, la restaurazione del Vangelo, la venuta alla luce di Scritture degli ultimi giorni e l'edificazione di Sion. Circa 600–592 a.C.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefi 13","verses":[{"vNo":"1 ","txt":"E avvenne che l'angelo mi parlò, dicendo: Guarda! E io guardai e vidi molte nazioni e molti regni."},{"vNo":"2 ","txt":"E l'angelo mi disse: Cosa vedi? E io dissi: Vedo molte nazioni e molti regni."},{"vNo":"3 ","txt":"Ed egli mi disse: Queste sono le nazioni e i regni dei Gentili."},{"vNo":"4 ","txt":"E avvenne che io vidi fra le nazioni dei Gentili la formazione di una grande chiesa."},{"vNo":"5 ","txt":"E l'angelo mi disse: Guarda la formazione di una chiesa che è la più abominevole di tutte le altre chiese, che uccide i santi di Dio, sì, li tortura e li incatena e li aggioga con un giogo di ferro e li riduce in schiavitù."},{"vNo":"6 ","txt":"E avvenne che io vidi questa chiesa grande e abominevole; e vidi il diavolo che ne era il fondatore."},{"vNo":"7 ","txt":"E vidi pure oro e argento e sete e porpore e stoffe ben tessute, e ogni sorta di preziosi abbigliamenti; e vidi molte meretrici."},{"vNo":"8 ","txt":"E l'angelo mi parlò, dicendo: Vedi, l'oro, l'argento, le sete, le porpore, le stoffe ben tessute, i preziosi abbigliamenti e le meretrici sono i desideri di questa chiesa grande e abominevole."},{"vNo":"9 ","txt":"E anche per le lodi del mondo essi distruggono i santi di Dio e li riducono in schiavitù."},{"vNo":"10 ","txt":"E avvenne che io guardai e vidi molte acque; ed esse dividevano i Gentili dalla posterità dei miei fratelli."},{"vNo":"11 ","txt":"E avvenne che l'angelo mi disse: Vedi, la collera di Dio è sulla posterità dei tuoi fratelli."},{"vNo":"12 ","txt":"E io guardai e vidi un uomo fra i Gentili, che era separato dalla posterità dei miei fratelli dalle molte acque; e vidi lo Spirito di Dio che scese e agì su quell'uomo, ed egli avanzò sulle molte acque proprio fino alla posterità dei miei fratelli, che erano nella terra promessa."},{"vNo":"13 ","txt":"E avvenne che io vidi lo Spirito di Dio che agiva su altri Gentili; ed essi uscirono fuori di schiavitù, sulle molte acque."},{"vNo":"14 ","txt":"E avvenne che vidi numerose moltitudini di Gentili sulla terra di promessa; e vidi l'ira di Dio che era sulla posterità dei miei fratelli; ed essi erano dispersi davanti ai Gentili ed erano percossi."},{"vNo":"15 ","txt":"E vidi lo Spirito del Signore che era sui Gentili; ed essi prosperavano e ottenevano il paese per loro eredità; e vidi che erano bianchi e molto attraenti, e belli, come quelli del mio popolo prima che essi fossero uccisi."},{"vNo":"16 ","txt":"E avvenne che io, Nefi, vidi che i Gentili che erano usciti di schiavitù si umiliavano davanti al Signore; e il potere del Signore era con loro."},{"vNo":"17 ","txt":"E vidi che le madri patrie dei Gentili si radunavano sulle acque e anche sulla terra, per combattere contro di loro."},{"vNo":"18 ","txt":"E vidi che il potere di Dio era con loro e anche che l'ira di Dio era su tutti quelli che erano radunati per combattere contro di loro."},{"vNo":"19 ","txt":"E io, Nefi, vidi che i Gentili, che erano usciti di schiavitù, erano liberati dal potere di Dio e dalle mani di tutte le altre nazioni."},{"vNo":"20 ","txt":"E avvenne che io, Nefi, vidi che prosperavano nel paese; e vidi un libro, ed esso veniva diffuso fra loro."},{"vNo":"21 ","txt":"E l'angelo mi disse: Conosci il significato del libro?"},{"vNo":"22 ","txt":"E io gli dissi: Non lo conosco."},{"vNo":"23 ","txt":"Ed egli disse: Ecco, esce dalla bocca di un Giudeo. E io, Nefi, lo vidi; ed egli mi disse: Il libro che vedi è una storia dei Giudei, che contiene le alleanze che il Signore ha fatto con il casato d'Israele; e contiene pure molte delle profezie dei santi profeti; ed è una storia simile alle incisioni che sono sulle tavole di bronzo, salvo che non ce ne sono così tante; nondimeno esse contengono le alleanze che il Signore ha fatto con il casato d'Israele; pertanto sono di grande valore per i Gentili."},{"vNo":"24 ","txt":"E l'angelo del Signore mi disse: Hai visto che il libro usciva dalla bocca d'un Giudeo; e quando usciva dalla bocca di un Giudeo, conteneva la pienezza del Vangelo del Signore del quale i dodici apostoli portano testimonianza; ed essi portano testimonianza secondo la verità che è nell'Agnello di Dio."},{"vNo":"25 ","txt":"Pertanto queste cose passano in purezza dai Giudei ai Gentili, secondo la verità che è in Dio."},{"vNo":"26 ","txt":"E dopo essere passate per mano dei dodici apostoli dell'Agnello, dai Giudei ai Gentili, vedi la formazione di quella chiesa grande e abominevole, che è la più abominevole di tutte le altre chiese; poiché, ecco, essi hanno tolto dal Vangelo dell'Agnello molte parti che sono chiare e preziosissime; e hanno anche tolto molte alleanze del Signore."},{"vNo":"27 ","txt":"E hanno fatto tutto questo per poter pervertire le giuste vie del Signore, per poter accecare gli occhi e indurire il cuore dei figlioli degli uomini."},{"vNo":"28 ","txt":"Pertanto tu vedi che, dopo che il libro è passato per le mani della chiesa grande e abominevole, vi sono molte cose chiare e preziose che sono state tolte dal libro, che è il libro dell'Agnello di Dio."},{"vNo":"29 ","txt":"E dopo che queste cose chiare e preziose sono state tolte, esso si diffonde in tutte le nazioni dei Gentili; e dopo che è diffuso fra tutte le nazioni dei Gentili, sì, anche al di là delle molte acque che tu hai visto assieme ai Gentili che sono usciti fuori di schiavitù, tu vedi — a causa delle molte cose chiare e preziose che sono state tolte dal libro, che erano chiare alla comprensione dei figlioli degli uomini, secondo la chiarezza che è nell'Agnello di Dio — a causa di queste cose che sono tolte dal Vangelo dell'Agnello, moltissimi davvero inciampano, sì, tanto che Satana ha grande potere su di loro."},{"vNo":"30 ","txt":"Nondimeno tu vedi che i Gentili che sono usciti fuor di schiavitù e che sono stati elevati dal potere di Dio sopra tutte le altre nazioni, sulla faccia della terra che è scelta sopra tutte le altre terre che è la terra riguardo alla quale il Signore Iddio fece alleanza con tuo padre che la sua posterità avrebbe posseduto come terra di loro eredità; pertanto vedi che il Signore Iddio non permetterà che i Gentili annientino completamente la mescolanza della tua posterità che è fra i tuoi fratelli."},{"vNo":"31 ","txt":"E neppure permetterà che i Gentili annientino la posterità dei tuoi fratelli."},{"vNo":"32 ","txt":"Né il Signore Iddio permetterà che i Gentili rimangano per sempre in quell'orribile stato di cecità in cui vedi che si trovano a causa delle parti chiare e preziosissime del Vangelo dell'Agnello che sono state celate da quella chiesa abominevole di cui hai visto la formazione."},{"vNo":"33 ","txt":"Pertanto dice l'Agnello di Dio: Io sarò misericordioso verso i Gentili, fino a visitare il residuo del casato d'Israele con grandi giudizi."},{"vNo":"34 ","txt":"E avvenne che l'angelo del Signore mi parlò, dicendo: Ecco, dice l'Agnello di Dio, dopo che avrò visitato il residuo del casato d'Israele — e questo residuo di cui parla è la posterità di tuo padre — pertanto, dopo che l'avrò visitato in giudizio e percosso per mano dei Gentili, e dopo che i Gentili avranno inciampato grandemente a causa delle parti molto chiare e preziose del Vangelo dell'Agnello che sono state celate da quella chiesa abominevole, che è la madre delle meretrici, dice l'Agnello — in quel giorno io sarò misericordioso verso i Gentili, tanto che farò venire alla luce per loro, mediante il mio potere, gran parte del mio Vangelo, che sarà chiaro e prezioso, dice l'Agnello."},{"vNo":"35 ","txt":"Poiché ecco, dice l'Agnello: Io mi manifesterò alla tua posterità, cosicché essi scriveranno molte cose che io impartirò loro, che saranno chiare e preziose; e dopo che la tua posterità sarà stata distrutta e sarà degenerata nell'incredulità, come pure la posterità dei tuoi fratelli, ecco, queste cose saranno nascoste per venire alla luce per i Gentili, per dono e potere dell'Agnello."},{"vNo":"36 ","txt":"E in esse sarà scritto il mio Vangelo, dice l'Agnello, e la mia roccia e la mia salvezza."},{"vNo":"37 ","txt":"E benedetti sono coloro che cercheranno di far sorgere la mia Sion in quel giorno, poiché avranno il dono e il potere dello Spirito Santo; e se persevereranno fino alla fine, saranno elevati all'ultimo giorno e saranno salvati nel regno eterno dell'Agnello; e coloro annunzieranno la pace, sì, notizie di grande gioia, quanto saranno belli essi sulle montagne."},{"vNo":"38 ","txt":"E avvenne che io vidi il residuo della posterità dei miei fratelli, e anche il libro dell'Agnello di Dio, che era uscito dalla bocca del Giudeo, che passò dai Gentili al residuo della posterità dei miei fratelli."},{"vNo":"39 ","txt":"E dopo che fu passato ad essi, vidi altri libri che passavano dai Gentili a loro, per il potere dell'Agnello, per convincere i Gentili e il residuo della posterità dei miei fratelli, e anche i Giudei che erano dispersi su tutta la faccia della terra, che gli annali dei profeti e dei dodici apostoli dell'Agnello sono veritieri."},{"vNo":"40 ","txt":"E l'angelo mi parlò, dicendo: Questi ultimi annali, che hai visto fra i Gentili, confermeranno la verità dei primi, che sono dei dodici apostoli dell'Agnello, e faranno conoscere le cose chiare e preziose che ne sono state tolte; e faranno conoscere a tutte le tribù, lingue e popoli che l'Agnello di Dio è il Figlio del Padre Eterno e il Salvatore del mondo; e che tutti gli uomini debbono venire a lui, altrimenti non possono essere salvati."},{"vNo":"41 ","txt":"E devono venire secondo le parole che saranno confermate dalla bocca dell'Agnello; e le parole dell'Agnello saranno rese note negli annali della tua posterità, così come negli annali dei dodici apostoli dell'Agnello; pertanto saranno entrambi confermati in uno, poiché vi è un solo Dio e un solo Pastore su tutta la terra."},{"vNo":"42 ","txt":"E viene il tempo in cui egli si manifesterà a tutte le nazioni, sia ai Giudei che ai Gentili; e dopo essersi manifestato ai Giudei e anche ai Gentili, allora egli si manifesterà ai Gentili, e anche ai Giudei, e gli ultimi saranno i primi, e i primi saranno gli ultimi."}]}