{"heading":"A Nefi è comandato di costruire una nave — I suoi fratelli gli si oppongono — Egli li esorta narrando di nuovo la storia del comportamento di Dio con Israele — Nefi è riempito del potere di Dio — Ai suoi fratelli è proibito di toccarlo, per non avvizzire come una canna secca.  Circa 592–591 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Nefi 17","prevTitle":"1 Nefi 16","nextTitle":"1 Nefi 18","verses":[{"vNo":1,"txt":"\r\n       E avvenne che riprendemmo il nostro viaggio nel deserto; e da allora in poi ci muovemmo all'incirca verso oriente. E viaggiammo nel deserto e attraversammo molte afflizioni; e le nostre donne partorirono dei figli nel deserto."},{"vNo":2,"txt":" E sì grandi furono le benedizioni del Signore su di noi che, sebbene vivessimo di carne cruda nel deserto, le nostre donne avevano latte in abbondanza per i loro figli, ed erano forti, sì, proprio come gli uomini; e cominciarono a sopportare il loro viaggio senza mormorare."},{"vNo":3,"txt":" E così vediamo che i comandamenti di Dio devono essere adempiuti. E se accade che i figlioli degli uomini obbediscono ai comandamenti di Dio, egli li nutre e li fortifica, e provvede i mezzi tramite i quali essi possano compiere ciò che egli ha loro comandato; pertanto egli ci procurò i mezzi mentre dimoravamo nel deserto."},{"vNo":4,"txt":" E soggiornammo per lo spazio di molti anni, sì, ben otto anni nel deserto."},{"vNo":5,"txt":" E giungemmo alla terra che chiamammo Abbondanza a causa della sua molta frutta e anche del miele selvatico; e tutte queste cose furono preparate dal Signore affinché non perissimo. E vedemmo il mare, che chiamammo Irreantum, che interpretato significa molte acque."},{"vNo":6,"txt":" E avvenne che piantammo le tende presso la spiaggia; e nonostante avessimo sofferto molte afflizioni e molte difficoltà, sì, talmente tante che non possiamo scriverle tutte, fummo pieni di gioia quando arrivammo alla spiaggia, e chiamammo la località Abbondanza a causa della sua molta frutta."},{"vNo":7,"txt":" E avvenne che dopo che io, Nefi, fui stato nella terra di Abbondanza per lo spazio di molti giorni, la voce del Signore mi pervenne, dicendo: Alzati e recati sulla montagna. E avvenne che mi alzai e salii sulla montagna e gridai al Signore."},{"vNo":8,"txt":" E avvenne che il Signore mi parlò, dicendo: Costruirai una nave, secondo il modello che ti mostrerò, affinché io possa trasportare il tuo popolo al di là di queste acque."},{"vNo":9,"txt":" E io dissi: Signore, dove andrò per poter trovare del minerale da fondere, per poter fabbricare degli attrezzi per costruire la nave secondo il modello che mi hai mostrato?"},{"vNo":10,"txt":" E avvenne che il Signore mi disse dove sarei dovuto andare per trovare del minerale per poter fabbricare degli attrezzi."},{"vNo":11,"txt":" E avvenne che io, Nefi, feci un mantice di pelle di animali, con cui ravvivare il fuoco; e dopo che ebbi fatto il mantice per poter avere di che ravvivare il fuoco, battei insieme due pietre per poter fare il fuoco."},{"vNo":12,"txt":" Poiché il Signore fino ad allora non aveva permesso che facessimo molto fuoco, mentre viaggiavamo nel deserto; poiché disse: Farò diventare gradevole il vostro cibo, perché non dobbiate cuocerlo."},{"vNo":13,"txt":" E io sarò pure la vostra luce nel deserto; e io preparerò il cammino davanti a voi, se accadrà che obbedirete ai miei comandamenti; pertanto, inquantoché obbedirete ai miei comandamenti, sarete condotti verso la terra promessa; e saprete che è da me che siete condotti."},{"vNo":14,"txt":" Sì, e il Signore disse pure: Dopo che sarete arrivati alla terra promessa, voi saprete che io, il Signore, sono Dio; e che io, il Signore, vi liberai dalla distruzione; sì, che vi portai fuori dalla terra di Gerusalemme."},{"vNo":15,"txt":" Pertanto io, Nefi, mi sforzavo di obbedire ai comandamenti del Signore, ed esortavo i miei fratelli alla fedeltà e alla diligenza."},{"vNo":16,"txt":" E avvenne che fabbricai degli attrezzi con il metallo che avevo fatto fondere dalla roccia."},{"vNo":17,"txt":" E quando i miei fratelli videro che mi apprestavo a costruire una nave, cominciarono a mormorare contro di me, dicendo: Nostro fratello è uno sciocco, poiché crede di poter costruire una nave; sì, e crede anche di poter attraversare queste grandi acque."},{"vNo":18,"txt":" E così i miei fratelli mormoravano contro di me, e non volevano lavorare, poiché non credevano ch'io potessi costruire una nave, né volevano credere che fossi istruito dal Signore."},{"vNo":19,"txt":" Ed ora avvenne che io, Nefi, fui grandemente addolorato a causa della loro durezza di cuore; ed ora, quando videro che cominciavo ad essere addolorato, ne godettero in cuor loro al punto di prendersi gioco di me, dicendo: Sapevamo che non avresti potuto costruire una nave, perché sapevamo che avevi poco giudizio; pertanto non potrai compiere un'opera così grande."},{"vNo":20,"txt":" E tu sei come nostro padre, sviato dalle assurde immaginazioni del suo cuore; sì, egli ci ha condotto fuori dalla terra di Gerusalemme; e abbiamo vagato nel deserto per tutti questi anni e le nostre donne hanno tribolato, appesantite dalle gravidanze, e hanno partorito nel deserto e sofferto ogni cosa, salvo la morte; e sarebbe stato meglio che fossero morte prima di uscire da Gerusalemme, piuttosto che aver sofferto queste afflizioni."},{"vNo":21,"txt":" Ecco, noi abbiamo sofferto tutti questi anni nel deserto, mentre avremmo potuto goderci le nostre ricchezze e la terra della nostra eredità; sì, e avremmo potuto essere felici."},{"vNo":22,"txt":" E sappiamo che il popolo che era nella terra di Gerusalemme era un popolo giusto poiché obbediva agli statuti e ai giudizi del Signore e a tutti i suoi comandamenti, secondo la legge di Mosè; pertanto sappiamo che è un popolo giusto, e nostro padre lo ha giudicato e ci ha condotti via perché abbiamo voluto dare ascolto alle sue parole; sì, e nostro fratello è come lui. E con espressioni di questo tipo i miei fratelli mormoravano, e mormoravano contro di noi."},{"vNo":23,"txt":" E avvenne che io, Nefi, parlai loro, dicendo: Credete voi che i nostri padri, che erano i figlioli d'Israele, sarebbero stati condotti via fuori dalle mani degli Egiziani, se non avessero dato ascolto alle parole del Signore?"},{"vNo":24,"txt":" Sì, pensate che sarebbero stati condotti fuori di schiavitù, se il Signore non avesse comandato a Mosè di condurli fuori di schiavitù?"},{"vNo":25,"txt":" Ora voi sapete che i figlioli d'Israele erano in schiavitù; e sapete che erano oppressi da compiti che erano penosi da sopportare; sapete pertanto che necessariamente era una buona cosa per loro, l'essere portati fuori di schiavitù!"},{"vNo":26,"txt":" Ora, sapete che a Mosè fu comandato dal Signore di compiere questa grande opera; e sapete che mediante la sua parola le acque del Mar Rosso furono divise di qua e di là, ed essi vi passarono in mezzo all'asciutto."},{"vNo":27,"txt":" Ma sapete che gli Egiziani, che erano gli eserciti di Faraone, annegarono nel Mar Rosso."},{"vNo":28,"txt":" E sapete anche che essi furono nutriti di manna nel deserto."},{"vNo":29,"txt":" Sì, e sapete anche che Mosè, mediante la sua parola, secondo il potere di Dio che era in lui, percosse la roccia e ne scaturì l'acqua, affinché i figlioli d'Israele potessero dissetarsi."},{"vNo":30,"txt":" E nonostante fossero guidati e il Signore loro Dio, loro Redentore, andasse innanzi a loro e li guidasse di giorno e desse loro luce di notte e facesse per loro tutte le cose che era opportuno che ricevessero, essi indurirono il loro cuore e accecarono la loro mente, e insultarono Mosè e il Dio vero e vivente."},{"vNo":31,"txt":" E avvenne che, secondo la sua parola, egli li distrusse; e secondo la sua parola egli li condusse; e secondo la sua parola egli fece ogni cosa per loro; e non fu fatto alcunché se non mediante la sua parola."},{"vNo":32,"txt":" E dopo ch'essi ebbero attraversato il fiume Giordano, li rese potenti, fino a scacciare i figlioli di quel paese, sì, fino a disperderli per distruggerli."},{"vNo":33,"txt":" Ed ora, pensate voi che i figlioli di questo paese, che erano nella terra promessa e che furono scacciati dai nostri padri, pensate voi che fossero giusti? Ecco, io vi dico: No."},{"vNo":34,"txt":" Pensate voi che i nostri padri sarebbero stati preferiti a loro se essi fossero stati giusti? Io vi rispondo: No."},{"vNo":35,"txt":" Ecco, il Signore stima ogni carne in un unico modo; colui che è giusto è favorito da Dio. Ma ecco, questo popolo aveva rigettato ogni parola di Dio ed erano maturi nell'iniquità; e la pienezza dell'ira di Dio era su di loro; e il Signore maledisse il paese a loro danno e lo benedisse per i nostri padri; sì, lo maledisse a loro danno per la loro distruzione, e lo benedisse per i nostri padri perché ottenessero potere su di esso."},{"vNo":36,"txt":" Ecco, il Signore ha creato la terra affinché sia abitata; e ha creato i suoi figlioli affinché la posseggano."},{"vNo":37,"txt":" Ed egli eleva una nazione giusta e distrugge le nazioni dei malvagi."},{"vNo":38,"txt":" E conduce via i giusti in terre preziose, e i malvagi li distrugge; e maledice contro di loro il paese per il loro bene."},{"vNo":39,"txt":" Egli governa alto nei cieli, poiché questo è il suo trono, e questa terra è lo sgabello dei suoi piedi."},{"vNo":40,"txt":" Ed egli ama coloro che vogliono averlo per loro Dio. Ecco, egli amò i nostri padri e fece alleanza con loro, sì, proprio con Abrahamo, Isacco e Giacobbe; e ricordò le alleanze che aveva fatto, pertanto li portò fuori dal paese d'Egitto."},{"vNo":41,"txt":" E li confinò nel deserto con la sua verga, poiché indurirono il loro cuore, proprio come voi; e il Signore li confinò a causa della loro iniquità. Mandò fra loro dei fiammeggianti serpenti volanti; e dopo che furono morsicati, egli preparò un modo affinché potessero essere guariti; e la fatica che avevano da fare, era di guardare; e a causa della semplicità di tale modo, ossia  per la sua facilità, ve ne furono molti che perirono."},{"vNo":42,"txt":" Ed essi indurirono il loro cuore di tempo in tempo e insultarono Mosè e anche Dio; nondimeno voi sapete che furono condotti innanzi dal suo potere ineguagliabile nella terra di promessa."},{"vNo":43,"txt":" Ed ora, dopo tutte queste cose, è venuto il tempo in cui sono divenuti malvagi, sì, quasi al colmo; e io non so altro se non che in questo tempo stanno per essere distrutti; poiché so che deve certamente venire il giorno in cui dovranno essere distrutti, salvo pochi soltanto che saranno condotti via in schiavitù."},{"vNo":44,"txt":" Pertanto il Signore comandò a mio padre di partire, inoltrandosi nel deserto; e i Giudei cercarono anche di togliergli la vita; sì, e voi pure avete cercato di togliergli la vita; pertanto siete omicidi nel vostro cuore e siete come loro."},{"vNo":45,"txt":" Siete solleciti a commettere iniquità ma lenti a ricordare il Signore vostro Dio. Avete visto un angelo, ed egli vi ha parlato; sì, avete udito la sua voce di tempo in tempo; ed egli vi ha parlato con voce calma e sommessa; ma voi eravate insensibili, cosicché non potevate sentire le sue parole; pertanto vi ha parlato come con voce di tuono che ha fatto tremare la terra, come se stesse per fendersi."},{"vNo":46,"txt":" E sapete pure che, mediante il potere della sua parola onnipotente, egli può far sì che la terra cessi di esistere; e voi sapete che, mediante la sua parola, può far sì che i luoghi accidentati diventino piani e i luoghi piani siano dirotti. Oh, come è possibile allora che siate così duri di cuore?"},{"vNo":47,"txt":" Ecco, la mia anima è straziata d'angoscia a causa vostra, e il mio cuore è in pena; ho timore che siate rigettati per sempre. Ecco, sono pieno dello Spirito di Dio a tal punto che il mio corpo non ha più forza."},{"vNo":48,"txt":" Ed ora avvenne che, quando ebbi pronunciato queste parole, essi si adirarono contro di me e volevano gettarmi nelle profondità del mare; e mentre avanzavano per mettermi le mani addosso parlai loro, dicendo: Nel nome di Dio onnipotente, vi comando di non toccarmi, perché sono riempito del potere di Dio, al punto che la mia carne ne è consumata; e chiunque metterà le mani su di me avvizzirà proprio come una canna secca e sarà come nulla dinanzi al potere di Dio, perché Dio lo colpirà."},{"vNo":49,"txt":" E avvenne che io, Nefi, dissi loro che non dovevano più mormorare contro il loro padre, né dovevano più rifiutarsi di lavorare per me, poiché Dio mi aveva comandato di costruire una nave."},{"vNo":50,"txt":" E dissi loro: Se Iddio mi avesse comandato di compiere ogni cosa, potrei farla. Se mi comandasse di dire a quest'acqua: Sii terra, sarebbe terra. E se lo dicessi, sarebbe fatto."},{"vNo":51,"txt":" Ed ora, se il Signore ha un così gran potere, e ha operato così tanti miracoli tra i figlioli degli uomini, come mai non potrebbe istruirmi, cosicché io possa costruire una nave?"},{"vNo":52,"txt":" E avvenne che io, Nefi, dissi molte cose ai miei fratelli, tanto che furono confusi e non poterono contendere con me, né osarono mettermi addosso le mani, né toccarmi con un dito, sì, per lo spazio di molti giorni. Ora essi non osavano farlo, per timore di avvizzire dinanzi a me, così potente era lo Spirito di Dio; e così esso aveva operato su di loro."},{"vNo":53,"txt":" E avvenne che il Signore mi disse: Stendi di nuovo la tua mano verso i tuoi fratelli, ed essi non avvizziranno dinanzi a te; ma io li scuoterò, dice il Signore, e farò questo affinché possano sapere che io sono il Signore, loro Dio."},{"vNo":54,"txt":" E avvenne che io stesi la mano verso i miei fratelli, ed essi non avvizzirono dinanzi a me; ma il Signore li scosse, proprio secondo la parola che aveva detto."},{"vNo":55,"txt":" E allora essi dissero: Sappiamo con sicurezza che il Signore è con te, perché sappiamo che è il potere del Signore che ci ha scossi. Ed essi caddero a terra dinanzi a me e stavano per adorarmi; ma io non lo permisi loro, dicendo: Sono vostro fratello, sì, anzi, vostro fratello minore; adorate pertanto il Signore vostro Dio e onorate vostro padre e vostra madre, affinché i vostri giorni possano essere lunghi sulla terra che il Signore, vostro Dio, vi darà."}]}