{"heading":"La nave è completata — Sono menzionate le nascite di Giacobbe e di Giuseppe — Il gruppo si imbarca per la terra promessa — I figli di Ismaele e le loro mogli si uniscono in baldorie e nella ribellione — Nefi viene legato, e la nave è sospinta indietro da una terribile tempesta — Nefi è liberato e grazie alla sua preghiera la tempesta si calma — L'arrivo nella terra promessa. Circa 591–589 a.C.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nefi 18","verses":[{"vNo":"1 ","txt":"E avvenne che essi adorarono il Signore, e procedettero assieme a me; e noi lavorammo del legname con singolare fattura. E il Signore mi mostrava di tanto in tanto in che modo dovevo lavorare il legname della nave."},{"vNo":"2 ","txt":"Ora io, Nefi, non lavoravo il legname nella maniera appresa dagli uomini, né costruivo la nave alla maniera degli uomini, ma la costruivo nella maniera che il Signore mi aveva mostrato; pertanto non era alla maniera degli uomini."},{"vNo":"3 ","txt":"E io, Nefi, andavo spesso sulla montagna e pregavo spesso il Signore; pertanto il Signore mi mostrava grandi cose."},{"vNo":"4 ","txt":"E avvenne che dopo che ebbi finito la nave, secondo la parola del Signore, i miei fratelli videro che era buona e che era di bellissima fattura; pertanto si umiliarono di nuovo dinanzi al Signore."},{"vNo":"5 ","txt":"E avvenne che la voce del Signore giunse a mio padre, che dovevamo alzarci e scendere nella nave."},{"vNo":"6 ","txt":"E avvenne che all'indomani, dopo aver preparato ogni cosa, molta frutta e carne presa nel deserto, miele in abbondanza e provviste, secondo ciò che ci aveva comandato il Signore, scendemmo nella nave con tutto il nostro carico, le nostre sementi e tutto quanto avevamo portato con noi, ciascuno secondo la sua età; scendemmo pertanto tutti nella nave, con le nostre mogli e i nostri figli."},{"vNo":"7 ","txt":"Ed ora, mio padre aveva generato due figli nel deserto: il maggiore aveva nome Giacobbe e il minore Giuseppe."},{"vNo":"8 ","txt":"E avvenne che, dopo che fummo tutti scesi nella nave e che avemmo preso con noi le nostre provviste e le cose che ci erano state comandate, ci mettemmo in mare e fummo sospinti innanzi dal vento verso la terra promessa."},{"vNo":"9 ","txt":"E dopo essere stati sospinti innanzi dal vento per lo spazio di molti giorni, ecco, i miei fratelli e i figli di Ismaele e anche le loro mogli cominciarono a darsi all'allegria, tanto che cominciarono a danzare, a cantare e a parlare con molta volgarità, sì, fino a dimenticare per quale potere erano stati portati là; sì, si spinsero fino ad una volgarità estrema."},{"vNo":"10 ","txt":"E io, Nefi, cominciai a temere grandemente che il Signore si adirasse con noi e ci colpisse a causa delle nostre iniquità, così da essere inghiottiti nelle profondità del mare; pertanto io, Nefi, presi a parlar loro con molta sobrietà; ma ecco, essi si adirarono contro di me, dicendo: Non vogliamo che nostro fratello minore sia governatore su di noi."},{"vNo":"11 ","txt":"E avvenne che Laman e Lemuele mi presero, mi legarono con delle corde e mi trattarono con molta asprezza; nondimeno il Signore lo permise per poter mostrare il suo potere fino ad adempiere la sua parola che egli aveva pronunciato riguardo ai malvagi."},{"vNo":"12 ","txt":"E avvenne che, dopo che mi ebbero legato al punto che non potevo muovermi, la bussola che era stata preparata dal Signore cessò di funzionare."},{"vNo":"13 ","txt":"Pertanto essi non sapevano dove dovessero dirigere la nave; al punto che si alzò una grande burrasca, sì, una grande e terribile tempesta, e fummo sospinti indietro sulle acque per lo spazio di tre giorni; ed essi cominciarono ad essere grandemente impauriti per il timore di annegare nel mare; nondimeno non mi slegarono."},{"vNo":"14 ","txt":"E il quarto giorno che eravamo sospinti indietro, la tempesta cominciò ad essere estremamente violenta."},{"vNo":"15 ","txt":"E avvenne che stavamo per essere inghiottiti nelle profondità del mare. E dopo essere stati sospinti indietro sulle acque per lo spazio di quattro giorni, i miei fratelli cominciarono a vedere che i giudizi di Dio erano su di loro e che dovevano perire, a meno che non si fossero pentiti delle loro iniquità. Pertanto vennero a me e slegarono le corde che avevo ai polsi; ed ecco, essi si erano estremamente gonfiati; e le mie caviglie erano pure assai gonfie ed erano molto doloranti."},{"vNo":"16 ","txt":"Nondimeno io guardavo al mio Dio, e lo lodavo per tutto il giorno; e non mormorai contro il Signore a causa delle mie afflizioni."},{"vNo":"17 ","txt":"Ora, mio padre Lehi aveva detto loro molte cose, e anche ai figli di Ismaele; ma ecco, essi avevano proferito grandi minacce contro chiunque parlasse in mio favore; ed essendo i miei genitori indeboliti per l'età e avendo sofferto molto dolore a causa dei loro figli, erano abbattuti al punto da mettersi a letto ammalati."},{"vNo":"18 ","txt":"A causa della loro afflizione e del grande dolore, e dell'iniquità dei miei fratelli, essi erano stati condotti quasi sul punto di essere portati fuori da questo tempo per incontrare il loro Dio; sì, i loro capelli grigi stavano per essere posti a giacere giù nella polvere; sì, erano proprio prossimi ad essere gettati con dolore in una tomba d'acqua."},{"vNo":"19 ","txt":"E anche Giacobbe e Giuseppe, essendo giovani e avendo bisogno di molte cure, erano addolorati a causa delle afflizioni della loro madre; e neppure mia moglie, con le sue lacrime e le sue preghiere, né i miei figli poterono intenerire il cuore dei miei fratelli affinché mi slegassero."},{"vNo":"20 ","txt":"E non vi fu nulla, salvo il potere di Dio che li minacciava di distruzione, che poté intenerire il loro cuore; pertanto, quando videro che stavano per essere inghiottiti nelle profondità del mare, si pentirono di quanto avevano fatto, tanto che mi slegarono."},{"vNo":"21 ","txt":"E avvenne che dopo che mi ebbero slegato, ecco, io presi la bussola, ed essa funzionò come avevo desiderato. E avvenne che pregai il Signore; e dopo che ebbi pregato, i venti cessarono, la burrasca cessò e ci fu grande calma."},{"vNo":"22 ","txt":"E avvenne che io, Nefi, guidai la nave, cosicché navigammo di nuovo verso la terra promessa."},{"vNo":"23 ","txt":"E avvenne che, dopo aver navigato per lo spazio di molti giorni, giungemmo alla terra promessa; e ci inoltrammo nel paese e piantammo le nostre tende; e lo chiamammo la terra promessa."},{"vNo":"24 ","txt":"E avvenne che cominciammo a lavorare la terra e cominciammo a piantare sementi; sì, mettemmo nella terra tutte le sementi che avevamo portato dalla terra di Gerusalemme. E avvenne che crebbero straordinariamente; pertanto fummo benedetti in abbondanza."},{"vNo":"25 ","txt":"E avvenne che, mentre viaggiavamo nel deserto, trovammo che nella terra promessa c'erano bestie di ogni specie nelle foreste: sia vacche che buoi, asini e cavalli, capre e capre selvatiche e ogni sorta di animali selvatici adatti all'uso dell'uomo. E trovammo ogni sorta di minerali, sia d'oro, che d'argento, che di rame."}]}