{"heading":"Il Signore rivela i suoi propositi a Israele — Israele è stata scelta nella fornace dell'afflizione e deve uscire da Babilonia — Confrontare con Isaia 48.  Circa 588–570 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":19,"nextNo":21,"chapterTitle":"1 Nefi 20","prevTitle":"1 Nefi 19","nextTitle":"1 Nefi 21","verses":[{"vNo":1,"txt":" Dà ascolto e odi questo, o casato di Giacobbe, che siete chiamati col nome di Israele, e che siete usciti fuori dalle acque di Giuda, ovvero fuor dalle acque del battesimo, voi che giurate per il nome del Signore e menzionate il Dio d'Israele, eppure non giurate in sincerità né in rettitudine."},{"vNo":2,"txt":" Nondimeno essi prendono il loro nome dalla città santa, ma non si appoggiano sul Dio d'Israele, che è il Signore degli eserciti; sì, Signore degli eserciti è il suo nome."},{"vNo":3,"txt":" Ecco, io ho proclamato le cose di prima fin dal principio; esse procedettero dalla mia bocca e io le svelai. Io le svelai d'un tratto."},{"vNo":4,"txt":" E lo feci perché sapevo che tu sei ostinato, che il tuo collo è un nerbo di ferro e la tua fronte di bronzo."},{"vNo":5,"txt":" E te le ho proclamate proprio fin dal principio; te le svelai prima che avvenissero; e le svelai per tema che tu dicessi: Il mio idolo le ha fatte e la mia immagine scolpita, e la mia immagine fusa le ha ordinate."},{"vNo":6,"txt":" Tu hai veduto e udito tutto ciò; e non le proclamerai? E che ti ho svelato cose nuove da questo momento, sì, cose nascoste, e tu non le sapevi."},{"vNo":7,"txt":" Esse sono create ora, e non fin dal principio, ed esse ti furono proclamate ancor prima del giorno in cui tu non le ascoltasti, per timore che tu non dicessi: Ecco, io le sapevo."},{"vNo":8,"txt":" Sì, e tu non ascoltasti; sì, tu non sapesti, sì, da quel tempo le tue orecchie non erano aperte; poiché sapevo che ti saresti condotta molto slealmente e che eri chiamata disobbediente fin dal grembo materno."},{"vNo":9,"txt":" Ciò nondimeno, per amor del mio nome, differirò la mia ira, e per la mia gloria mi tratterrò da te, per non reciderti."},{"vNo":10,"txt":" Poiché, ecco, io ti ho raffinato, ti ho scelto nella fornace dell'afflizione."},{"vNo":11,"txt":" Per amor di me stesso, sì, per amor di me stesso io farò questo, poiché non permetterò che il mio nome sia profanato; e io non darò la mia gloria ad un altro."},{"vNo":12,"txt":" Dammi ascolto, o Giacobbe, e Israele che io ho chiamato, poiché sono io quello; io sono il primo, e sono anche l'ultimo."},{"vNo":13,"txt":" La mia mano ha pure posto le fondamenta della terra, e la mia destra ha spiegato i cieli. Io li chiamo ed essi si levano assieme."},{"vNo":14,"txt":" Voi tutti, adunatevi e udite: Chi fra loro ha proclamato loro tali cose? Il Signore lo ha amato, sì, ed egli adempierà la sua parola, ch'egli ha proclamato tramite loro; e agirà a piacer suo su Babilonia, e il suo braccio cadrà sui Caldei."},{"vNo":15,"txt":" Dice anche il Signore: Io, il Signore, sì, io ho parlato; sì, io l'ho chiamato per proclamare, io l'ho fatto venire ed egli farà prosperare la sua impresa."},{"vNo":16,"txt":" Accostatevi a me; io non ho parlato in segreto; fin dall'inizio, fin dal tempo in cui fu proclamato, io ho parlato; e il Signore Iddio e il suo Spirito mi hanno mandato."},{"vNo":17,"txt":" E così dice il Signore, il tuo Redentore, il Santo d'Israele: Io l'ho mandato; il Signore tuo Dio, che ti insegna per il tuo bene, che ti guida per la via che dovresti percorrere, lo ha fatto."},{"vNo":18,"txt":" Oh, se tu avessi dato ascolto ai miei comandamenti! La tua pace sarebbe allora stata come un fiume e la tua rettitudine come le onde del mare."},{"vNo":19,"txt":" La tua posterità pure sarebbe stata come la rena, e la progenie delle tue viscere come granelli di sabbia; il suo nome non sarebbe stato reciso né distrutto dal mio cospetto."},{"vNo":20,"txt":" Uscite da Babilonia, fuggite dai Caldei; con voce di giubilo proclamatelo, banditelo, datene voce fino alle estremità della terra; dite: Il Signore ha redento il suo servo Giacobbe."},{"vNo":21,"txt":" Ed essi non ebbero sete: egli li condusse attraverso i deserti, fece scaturire per essi acqua dalla roccia, spaccò pure la roccia e ne sgorgò acqua."},{"vNo":22,"txt":" E nonostante egli abbia fatto tutto questo, ed anche cose più grandi, non v'è pace per i malvagi, dice il Signore."}]}