{"heading":"Israele sarà dispersa su tutta la faccia della terra — Negli ultimi giorni i Gentili alleveranno e nutriranno Israele con il Vangelo — Israele sarà radunata e salvata, e i malvagi bruceranno come stoppia — Il regno del diavolo sarà distrutto e Satana sarà legato. Circa 588–570 a.C.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nefi 22","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che dopo che io, Nefi, ebbi letto queste cose che erano incise sulle tavole di bronzo, i miei fratelli vennero da me e mi dissero: Cosa significano queste cose che hai letto? Ecco, si debbono intendere riferite a cose che sono spirituali, che avverranno secondo lo spirito e non secondo la carne?"},{"vNo":"2 ","txt":"E io, Nefi, dissi loro: Ecco, esse furono manifestate al profeta dalla voce dello Spirito; poiché mediante lo Spirito sono rese note ai profeti tutte le cose che accadranno ai figlioli degli uomini secondo la carne."},{"vNo":"3 ","txt":"Pertanto le cose di cui ho letto sono cose che si riferiscono a cose sia temporali che spirituali; poiché è evidente che il casato d'Israele prima o poi sarà disperso su tutta la faccia della terra e anche fra tutte le nazioni."},{"vNo":"4 ","txt":"Ed ecco, ve ne sono molti che sono già perduti secondo la conoscenza di coloro che sono a Gerusalemme. Sì, la maggior parte di tutte le tribù sono state condotte via, e sono disperse qua e là sulle isole del mare; e dove siano, nessuno di noi lo sa, sappiamo soltanto che sono state condotte via."},{"vNo":"5 ","txt":"E da quando sono state condotte via, queste cose sono state profetizzate a loro riguardo, e anche a riguardo di tutti coloro che d'ora in poi saranno dispersi e confusi, a causa del Santo d'Israele; poiché essi induriranno il loro cuore contro di lui; pertanto saranno dispersi fra tutte le nazioni e saranno odiati da tutti gli uomini."},{"vNo":"6 ","txt":"Nondimeno, dopo che essi saranno stati allevati dai Gentili, e il Signore avrà alzato la sua mano sui Gentili e li avrà innalzati come uno stendardo e i loro figlioli saranno stati portati fra le loro braccia e le loro figliole saranno state portate sulle loro spalle, ecco, queste cose di cui si parla sono temporali; poiché tali sono le alleanze del Signore coi nostri padri, e si riferiscono a noi in giorni a venire, e anche a tutti i nostri fratelli che sono del casato d'Israele."},{"vNo":"7 ","txt":"E significa che verrà il tempo in cui, dopo che tutto il casato d'Israele sarà stato disperso e confuso, il Signore Iddio farà sorgere una potente nazione fra i Gentili, sì, proprio sulla faccia di questa terra; e da loro la nostra posterità sarà dispersa."},{"vNo":"8 ","txt":"E dopo che la nostra posterità sarà stata dispersa, il Signore Iddio procederà a compiere un'opera meravigliosa fra i Gentili, che sarà di grande valore per la nostra posterità; pertanto ciò è paragonato all'essere nutriti dai Gentili e portati in braccio e sulle spalle."},{"vNo":"9 ","txt":"E sarà pure di valore per i Gentili; e non solo per i Gentili, ma per tutto il casato d'Israele, fino a rendere note le alleanze del Padre del cielo con Abrahamo, che dicono: Nella tua posterità saranno benedette tutte le stirpi della terra."},{"vNo":"10 ","txt":"E io vorrei, fratelli miei, che sapeste che tutte le stirpi della terra non possono essere benedette a meno che egli metta a nudo il suo braccio agli occhi delle nazioni."},{"vNo":"11 ","txt":"Pertanto il Signore Iddio procederà a mettere a nudo il suo braccio agli occhi di tutte le nazioni, facendo avverare le sue alleanze e il suo Vangelo per quelli che sono del casato d'Israele."},{"vNo":"12 ","txt":"Pertanto egli li porterà di nuovo fuori di schiavitù, ed essi saranno radunati nelle terre della loro eredità, e saranno portati fuori dall'oscurità e fuori dalle tenebre; ed essi sapranno che il Signore è il loro Salvatore e il loro Redentore, il Potente di Israele."},{"vNo":"13 ","txt":"E il sangue di quella chiesa grande e abominevole, che è la prostituta di tutta la terra, ricadrà sulle loro teste; poiché si faranno guerra fra loro, e la spada che hanno in mano cadrà sulla loro propria testa, e si inebrieranno del loro proprio sangue."},{"vNo":"14 ","txt":"E tutte le nazioni che scenderanno in guerra contro di te, o casato d'Israele, saranno rivolte l'una contro l'altra, e cadranno nella fossa ch'esse avevano scavata per insidiare il popolo del Signore. E tutti coloro che combattono contro Sion saranno distrutti, e quella grande prostituta, che ha pervertito le diritte vie del Signore, sì, quella chiesa grande e abominevole, crollerà nella polvere, e grande sarà la sua rovina."},{"vNo":"15 ","txt":"Poiché ecco, dice il profeta, viene presto il tempo in cui Satana non avrà più potere sul cuore dei figlioli degli uomini; poiché vien presto il giorno in cui tutti i superbi e gli operatori d'iniquità saranno come stoppia; e viene il giorno in cui devono essere bruciati."},{"vNo":"16 ","txt":"Poiché vien presto il tempo in cui la pienezza dell'ira di Dio sarà riversata su tutti i figlioli degli uomini; poiché egli non permetterà che i malvagi distruggano i giusti."},{"vNo":"17 ","txt":"Pertanto, egli preserverà i giusti mediante il suo potere, anche se accadrà che debba venire la pienezza della sua ira, e i giusti debbano essere preservati, sì, fino alla distruzione dei loro nemici col fuoco. Pertanto i giusti non debbono temere poiché, così dice il profeta, essi saranno salvati, anche se dovesse essere col fuoco."},{"vNo":"18 ","txt":"Ecco, fratelli miei, io vi dico che queste cose debbono venire fra breve; sì, debbono persino venire il sangue, il fuoco e il vapore di fumo, ed è necessario che ciò avvenga sulla faccia di questa terra; e ciò viene agli uomini secondo la carne, se accadrà che induriranno il cuore contro il Santo d'Israele."},{"vNo":"19 ","txt":"Poiché ecco, i giusti non periranno; poiché deve certamente venire il tempo in cui tutti coloro che combattono contro Sion saranno recisi."},{"vNo":"20 ","txt":"E il Signore preparerà sicuramente una via per il suo popolo, per adempiere le parole di Mosè, che egli pronunciò dicendo: Il Signore vostro Iddio vi susciterà un profeta simile a me; ascoltatelo in tutto, qualsiasi cosa egli vi dirà. E avverrà che tutti coloro che non daranno ascolto a quel profeta saranno recisi di frammezzo al popolo."},{"vNo":"21 ","txt":"Ed ora io, Nefi, vi dichiaro che questo profeta di cui parlò Mosè era il Santo d'Israele; pertanto egli eserciterà il giudizio in rettitudine."},{"vNo":"22 ","txt":"E i giusti non debbono temere, poiché son quelli che non saranno confusi. Ma è il regno del diavolo, che sarà edificato fra i figlioli degli uomini, regno che è stabilito fra coloro che sono nella carne —"},{"vNo":"23 ","txt":"Poiché verrà presto il tempo in cui tutte le chiese che sono edificate per ottenere guadagno, tutte quelle che sono edificate per ottenere potere sulla carne, quelle che sono edificate per diventare popolari agli occhi del mondo e quelle che cercano le concupiscenze della carne e le cose del mondo e di compiere ogni sorta d'iniquità, sì, in fine, tutte quelle che appartengono al regno del diavolo, son esse che debbono temere, tremare e rabbrividire; son esse quelle che debbono essere abbassate nella polvere; son esse quelle che debbono essere consumate come stoppia; e ciò è secondo le parole del profeta."},{"vNo":"24 ","txt":"E viene presto il tempo in cui i giusti dovranno essere condotti come vitelli da stalla, e il Santo d'Israele dovrà regnare in dominio, in forza, in potenza e grande gloria."},{"vNo":"25 ","txt":"Ed egli raduna i suoi figlioli dai quattro canti della terra, e conta le sue pecore, ed esse lo conoscono; e vi sarà un solo gregge e un solo pastore; ed egli pascerà le sue pecore e in lui esse troveranno pastura."},{"vNo":"26 ","txt":"E per la rettitudine del suo popolo, Satana non ha nessun potere; pertanto non può essere sciolto per lo spazio di molti anni; poiché non ha nessun potere sui cuori del popolo, poiché essi dimorano in rettitudine, e il Santo d'Israele regna."},{"vNo":"27 ","txt":"Ed ora ecco, io, Nefi, vi dico che tutte queste cose debbono venire secondo la carne."},{"vNo":"28 ","txt":"Ma ecco, tutte le nazioni, tribù, lingue e popoli dimoreranno in sicurezza nel Santo d'Israele, se accadrà che si pentiranno."},{"vNo":"29 ","txt":"Ed ora io, Nefi, termino perché non oso parlare oltre per ora riguardo queste cose."},{"vNo":"30 ","txt":"Pertanto, fratelli miei, io vorrei che voi consideraste che le cose che sono state scritte sulle tavole di bronzo sono veritiere; ed esse attestano che l'uomo deve essere obbediente ai comandamenti di Dio."},{"vNo":"31 ","txt":"Pertanto, non dovete supporre che io e mio padre siamo i soli ad averli attestati e anche insegnati. Pertanto, se sarete obbedienti ai comandamenti e persevererete fino alla fine, sarete salvati all'ultimo giorno. E così è. Amen."}]}