{"heading":"Nefi uccide Labano su comando del Signore e poi si impossessa delle tavole di bronzo mediante uno stratagemma — Zoram sceglie di unirsi alla famiglia di Lehi nel deserto. Circa 600–592 a.C.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"E avvenne che parlai ai miei fratelli, dicendo: Saliamo di nuovo a Gerusalemme e siamo fedeli nell'obbedire ai comandamenti del Signore; poiché ecco, egli è più potente di tutta la terra; allora, perché non più potente di Labano e dei suoi cinquanta, sì, o anche delle sue decine di migliaia?"},{"vNo":"2 ","txt":"Saliamo dunque. Siamo forti come Mosè! Poiché in verità egli parlò alle acque del Mar Rosso ed esse si divisero di qua e di là, e i nostri padri le attraversarono, uscendo dalla schiavitù, su terra asciutta, e gli eserciti di Faraone li seguirono e furono annegati nelle acque del Mar Rosso."},{"vNo":"3 ","txt":"Ora, ecco, sapete che ciò è vero; e voi sapete pure che un angelo vi ha parlato; potete pertanto dubitare? Saliamo! Il Signore è in grado di liberarci, proprio come i nostri padri, e di distruggere Labano, proprio come gli Egiziani."},{"vNo":"4 ","txt":"Ora, quando ebbi detto queste parole, essi erano ancora adirati, e continuavano ancora a mormorare; nondimeno, mi seguirono finché giungemmo sotto le mura di Gerusalemme."},{"vNo":"5 ","txt":"Ed era notte; e li feci nascondere fuori delle mura. E dopo che si furono nascosti, io, Nefi, entrai furtivamente nella città e mi diressi verso la casa di Labano."},{"vNo":"6 ","txt":"Ed ero guidato dallo Spirito, non sapendo in anticipo ciò che avrei fatto."},{"vNo":"7 ","txt":"Nondimeno avanzai, e quando giunsi vicino alla casa di Labano vidi un uomo che era caduto a terra davanti a me, poiché era ebbro di vino."},{"vNo":"8 ","txt":"E quando mi fui avvicinato, mi accorsi che era Labano."},{"vNo":"9 ","txt":"E vidi la sua spada, e la estrassi dal fodero; la sua impugnatura era d'oro puro, e di fattura sommamente raffinata; e vidi che la sua lama era del più prezioso acciaio."},{"vNo":"10 ","txt":"E avvenne che fui spinto dallo Spirito a uccidere Labano; ma dissi in cuor mio: Giammai ho versato sangue umano. E mi ritrassi, e avrei voluto poter evitare di ucciderlo."},{"vNo":"11 ","txt":"E lo Spirito mi disse di nuovo: Ecco, il Signore l'ha messo nelle tue mani. Sì, e io sapevo pure che aveva tentato di togliermi la vita; e sì, non voleva dare ascolto ai comandamenti del Signore; e ci aveva anche sottratto i nostri beni."},{"vNo":"12 ","txt":"E avvenne che lo Spirito mi disse di nuovo: Uccidilo, poiché il Signore l'ha messo nelle tue mani;"},{"vNo":"13 ","txt":"Ecco, il Signore uccide i malvagi per raggiungere i suoi giusti propositi. È meglio che un sol uomo perisca, piuttosto che una nazione degeneri e perisca nell'incredulità."},{"vNo":"14 ","txt":"Ed ora, quando io, Nefi, ebbi udito queste parole, ricordai le parole del Signore, che egli mi rivolse nel deserto, dicendo: Inquantoché la tua progenie obbedirà ai miei comandamenti, essa prospererà nella terra di promessa."},{"vNo":"15 ","txt":"Sì, e pensai pure che essi non avrebbero potuto obbedire ai comandamenti del Signore secondo la legge di Mosè, se non avessero avuto la legge."},{"vNo":"16 ","txt":"E sapevo anche che la legge era incisa sulle tavole di bronzo."},{"vNo":"17 ","txt":"E ancora, sapevo che il Signore aveva messo Labano nelle mie mani per questo scopo: affinché potessi ottenere gli annali secondo i suoi comandamenti."},{"vNo":"18 ","txt":"Obbedii dunque alla voce dello Spirito, e presi Labano per i capelli, e gli tagliai la testa con la sua stessa spada."},{"vNo":"19 ","txt":"E dopo che gli ebbi tagliato la testa con la sua stessa spada, presi gli abiti di Labano e me ne rivestii, sì, proprio in ogni particolare, e mi cinsi i fianchi della sua armatura."},{"vNo":"20 ","txt":"E dopo che ebbi fatto ciò, avanzai verso la tesoreria di Labano. E mentre mi avvicinavo alla tesoreria di Labano ecco, vidi il servo di Labano che aveva le chiavi della tesoreria. E gli comandai con la voce di Labano di entrare con me nella tesoreria."},{"vNo":"21 ","txt":"Ed egli credette che fossi il suo padrone, Labano, poiché vide i vestiti e anche la spada di cui mi ero cinto i fianchi."},{"vNo":"22 ","txt":"E mi parlò a riguardo degli anziani dei Giudei, sapendo che il suo padrone, Labano, era stato tra loro durante la notte."},{"vNo":"23 ","txt":"E io gli parlai come se fossi stato Labano."},{"vNo":"24 ","txt":"E gli dissi anche che dovevo portare le incisioni che erano sulle tavole di bronzo ai miei fratelli maggiori che stavano fuori delle mura."},{"vNo":"25 ","txt":"E gli ordinai pure di seguirmi."},{"vNo":"26 ","txt":"Ed egli, credendo che parlassi dei fratelli della chiesa, e che io fossi veramente quel Labano che avevo ucciso, pertanto mi seguì."},{"vNo":"27 ","txt":"E mi parlò molte volte riguardo agli anziani dei Giudei, mentre mi dirigevo verso i miei fratelli, che stavano fuori delle mura."},{"vNo":"28 ","txt":"E avvenne che quando Laman mi vide fu molto spaventato, come pure Lemuele e Sam. Ed essi fuggirono dalla mia presenza, poiché credevano che io fossi Labano, che egli mi avesse ucciso e che cercasse di togliere la vita anche a loro."},{"vNo":"29 ","txt":"E avvenne che io li chiamai, ed essi mi udirono; cessarono pertanto di fuggire dalla mia presenza."},{"vNo":"30 ","txt":"E avvenne che quando il servo di Labano vide i miei fratelli, cominciò a tremare, ed era sul punto di fuggire dal mio cospetto e di tornare alla città di Gerusalemme."},{"vNo":"31 ","txt":"Ed ora io, Nefi, essendo un uomo alto di statura e avendo anche ricevuto dal Signore molta forza, afferrai dunque il servo di Labano e lo trattenni, affinché non fuggisse."},{"vNo":"32 ","txt":"E avvenne che gli dissi che se avesse dato ascolto alle mie parole, come il Signore vive e come io vivo, così, se avesse dato ascolto alle nostre parole, gli avremmo risparmiato la vita."},{"vNo":"33 ","txt":"E gli dissi, anche, con un giuramento, che non doveva temere; che sarebbe stato un uomo libero come noi, se fosse sceso nel deserto con noi."},{"vNo":"34 ","txt":"E gli parlai pure dicendo: Certamente è il Signore che ci ha comandato di fare questo; e non saremo noi diligenti nell'obbedire ai comandamenti del Signore? Se tu dunque scenderai nel deserto da mio padre, avrai un posto fra noi."},{"vNo":"35 ","txt":"E avvenne che Zoram prese coraggio alle parole che dissi. Ora, Zoram era il nome del servo; ed egli promise che sarebbe sceso nel deserto, da nostro padre. Sì, e ci fece anche un giuramento che da quel momento in poi sarebbe rimasto con noi."},{"vNo":"36 ","txt":"Ora, noi desideravamo che egli rimanesse con noi per questo motivo: affinché i Giudei non sapessero della nostra fuga nel deserto, per paura che ci inseguissero e ci annientassero."},{"vNo":"37 ","txt":"E avvenne che quando Zoram ci ebbe fatto un giuramento, i nostri timori a suo riguardo cessarono."},{"vNo":"38 ","txt":"E avvenne che prendemmo le tavole di bronzo e il servo di Labano, e ci inoltrammo nel deserto, e viaggiammo verso la tenda di nostro padre."}]}