{"heading":"Saria si lamenta con Lehi — Entrambi gioiscono per il ritorno dei loro figli — Offrono sacrifici — Le tavole di bronzo contengono scritti di Mosè e dei profeti — Le tavole identificano Lehi come discendente di Giuseppe — Lehi profetizza riguardo alla sua posterità e alla preservazione delle tavole. Circa 600–592 a.C.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nefi 5","verses":[{"vNo":"1 ","txt":"E avvenne che dopo che fummo scesi nel deserto da nostro padre, ecco, egli fu ricolmo di gioia, e anche mia madre Saria fu grandemente lieta, poiché in verità aveva fatto cordoglio a causa nostra."},{"vNo":"2 ","txt":"Poiché ella aveva creduto che fossimo periti nel deserto; e si era anche lamentata con mio padre, dicendogli che era un visionario, dicendo: Ecco, ci hai condotti fuori dalla terra della nostra eredità, e i miei figli non sono più, e noi periamo nel deserto."},{"vNo":"3 ","txt":"E con espressioni di questo tipo, mia madre si era lamentata con mio padre."},{"vNo":"4 ","txt":"Ed era avvenuto che mio padre le aveva parlato, dicendo: So di essere un uomo che ha visioni; poiché, se non avessi veduto in visione le cose di Dio, non avrei conosciuto la bontà di Dio, ma sarei rimasto a Gerusalemme, e sarei perito con i miei fratelli."},{"vNo":"5 ","txt":"Ma ecco, io ho ottenuto una terra di promessa. Di tutte queste cose io veramente gioisco; sì, e io so che il Signore libererà i miei figli dalle mani di Labano e li porterà di nuovo da noi giù nel deserto."},{"vNo":"6 ","txt":"Ed è con queste parole che mio padre Lehi consolò mia madre Saria a nostro riguardo, mentre noi viaggiavamo nel deserto salendo alla terra di Gerusalemme per ottenere gli annali dei Giudei."},{"vNo":"7 ","txt":"E quando fummo tornati alla tenda di mio padre, ecco, la loro gioia fu completa, e mia madre fu consolata."},{"vNo":"8 ","txt":"Ed ella parlò dicendo: Ora so con certezza che il Signore ha comandato a mio marito di fuggire nel deserto; sì, e so pure con certezza che il Signore ha protetto i miei figli, e li ha liberati dalle mani di Labano, e ha dato loro il potere mediante il quale potessero compiere ciò che il Signore ha loro comandato. E in questo modo si esprimeva."},{"vNo":"9 ","txt":"E avvenne che essi gioirono grandemente, e offrirono un sacrificio e degli olocausti al Signore; e resero grazie al Dio d'Israele."},{"vNo":"10 ","txt":"E dopo che ebbero reso grazie al Dio d'Israele, mio padre Lehi prese gli annali che erano incisi sulle tavole di bronzo e li esaminò dall'inizio."},{"vNo":"11 ","txt":"E vide che essi contenevano i cinque libri di Mosè, che davano un racconto della creazione del mondo e anche di Adamo e Eva, che furono i nostri primi genitori."},{"vNo":"12 ","txt":"E anche una storia dei Giudei, dal principio fino all'inizio del regno di Sedechia, re di Giuda."},{"vNo":"13 ","txt":"E anche le profezie dei santi profeti, dal principio fino all'inizio del regno di Sedechia; e anche molte profezie che erano state fatte per bocca di Geremia."},{"vNo":"14 ","txt":"E avvenne che mio padre Lehi trovò pure sulle tavole di bronzo una genealogia dei suoi padri; pertanto apprese di essere un discendente di Giuseppe; sì, proprio quel Giuseppe che era figlio di Giacobbe, che fu venduto in Egitto e che fu preservato dalla mano del Signore perché potesse preservare suo padre Giacobbe e tutta la sua casa dalla morte per carestia."},{"vNo":"15 ","txt":"E furono pure condotti fuori dalla schiavitù e dalla terra d'Egitto da quello stesso Dio che li aveva preservati."},{"vNo":"16 ","txt":"E così mio padre Lehi scoprì la genealogia dei suoi padri. E anche Labano era un discendente di Giuseppe, pertanto lui e i suoi padri avevano tenuto gli annali."},{"vNo":"17 ","txt":"Ed ora, quando mio padre vide tutte queste cose, fu riempito dello Spirito, e cominciò a profetizzare riguardo alla sua posterità —"},{"vNo":"18 ","txt":"Che queste tavole di bronzo sarebbero andate a tutte le nazioni, tribù, lingue e popoli che erano della sua posterità."},{"vNo":"19 ","txt":"Pertanto disse che queste tavole di bronzo non sarebbero state mai distrutte, né sarebbero state mai logorate dal tempo. Ed egli profetizzò molte cose riguardo alla sua posterità."},{"vNo":"20 ","txt":"E avvenne che fino ad allora io e mio padre avevamo obbedito ai comandamenti che il Signore ci aveva dato."},{"vNo":"21 ","txt":"E avevamo ottenuto gli annali che il Signore ci aveva comandato; e li avevamo esaminati e trovato che ci erano indispensabili, sì, proprio di grandissimo valore per noi, tanto che avremmo potuto preservare i comandamenti del Signore per i nostri figlioli."},{"vNo":"22 ","txt":"Pertanto era nella saggezza del Signore che li portassimo con noi, nel nostro viaggio nel deserto verso la terra di promessa."}]}