{"heading":"Erau sa segata ko Jekope kei Josefa me rau vakauqeti ira na tamata me ra vakabauti Karisito ka muria na Nona ivakaro—Sa mate ko Nifai—Sa levu na caka ca ena kedra maliwa na Nifaiti. Rauta na 544–421 B.K.","sectionHeading":"Na vosa ni nona vunau vei ira na wekana. Sa vakadrukai koya e dua na tamata ka a segata me vakacacana na ivakavuvuli i Karisito. E vica na malanivosa me baleta na kedra itukutuku na tamata i Nifai.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jekope 1","verses":[{"vNo":"1 ","txt":"Ia raica, a sa yaco ni sa takali yani e limasagavulu kalima na yabaki mai na gauna ka a biuti Jerusalemi mai kina ko Liai; ia, a solia vei au ko Nifai, koi au ko Jekope, e dua na ivakaro me baleta na peleti lalai, ka ceuti tu kina na veika oqo."},{"vNo":"2 ","txt":"Ka a solia vei au, koi au ko Jekope, e dua na ivakaro me’u vola ena peleti oqo e vica na ka au nanuma ni sa talei sara; me’u kakua ni tara sara yani, ia me vakalailai ga, me baleta na kedra itukutuku na tamata oqo, ka ra vakatokai na tamata i Nifai."},{"vNo":"3 ","txt":"Ni sa kaya ko koya me ceuti na kedra itukutuku na nona tamata ena nona peleti kadua, ka me’u maroroi ira na peleti oqo ka vakadewataki ira sobu vei ira na noqu kawa, mai na itabatamata ki na itabatamata."},{"vNo":"4 ","txt":"Ia kevaka e so na ivunau tabu, se ivakatakila sa cecere, se parofisai, me’u na ceuta na veika bibi kece ena veipeleti oqo, ka vakamacalataki ira ena kena levu duadua e rawa, ena vuku i Karisito, kei na vukudra na noda tamata."},{"vNo":"5 ","txt":"Ni ena vuku ni vakabauta kei na nuiqawaqawa levu, sa vakatakilai vakaidina kina vei keirau na ka e baleti ira na neimami tamata, na veika ena yaco vei ira."},{"vNo":"6 ","txt":"Ka a tu talega vei keimami e vuqa na ivakatakila, kei na yalo ni parofisai; o koya, keimami sa kila kina na veika me baleti Karisito kei na nona matanitu, ka na yaco mai."},{"vNo":"7 ","txt":"O koya keimami sa cakacaka vagumatua kina ena kedra maliwa na neimami tamata, me keimami vakauqeti ira me ra lako mai vei Karisito, ka vakaivotavota ena nona vinaka na Kalou, me ra na curu ki na nona ivakavakacegu, de na bubului ko Koya ena nona cudru waqawaqa me ra kakua ni curu kina, me vaka ena veivakacudrui ena siga ni veivakatovolei ena gauna ka ra a tiko kina mai na lekutu na luvei Isireli."},{"vNo":"8 ","txt":"O koya, keirau sa kerea kina na Kalou ke rawa me keirau vakauqeti ira na tamata kecega me ra kakua ni saqata na Kalou, ka vakacudrui Koya, ia me ra vakabauti Karisito na tamata kecega, ka nanuma na nona mate, ka colata na nona kauveilatai ka vosota na veivakamaduataki ni vuravura; o koya, au sa yalataka kina, koi au, ko Jekope, me’u na vakayacora na ivakaro i Nifai na tuakaqu."},{"vNo":"9 ","txt":"Ia oqo a sa tekivu me sa qase mai ko Nifai, ka kila ni sa voleka me mate; o koya sa lumuta kina e dua na tamata me tui ka iliuliu vei ira na nona tamata ena gauna oqo, me vaka na ivakarau ni nodra veiliutaki na tui."},{"vNo":"10 ","txt":"Era sa lomani Nifai vakalevu sara na tamata, ni a dua na dau ni veitaqomaki levu ena vukudra ko koya, ka dau dulaka na iseleiwau i Lepani ena nodra taqomaki, ka ni a dau cakacaka ena nona veisiga taucoko me baleta na nodra tiko vinaka—"},{"vNo":"11 ","txt":"O koya, era sa gadreva kina na tamata me ra dau vakananuma na yacana. Ia o koya me na sosomitaki koya me veiliutaki sa vakatokai mai vei ira na tamata me ko Nifai na ikarua, ko Nifai na ikatolu, ka lako yani, me vaka na nodra veiliutaki na tui; a ra sa vakatokai vakakina mai vei ira na tamata, e dina ni a tiko ga na yacadra dina."},{"vNo":"12 ","txt":"Ka sa yaco ni sa mate ko Nifai."},{"vNo":"13 ","txt":"Oqo ko ira na tamata era sa sega ni Leimanaiti, era sa Nifaiti; ia, era sa vakatokai me Nifaiti, Jekopaiti, Josefaiti, Soramaiti, Leimanaiti, Lemuelaiti, kei na Isimelaiti."},{"vNo":"14 ","txt":"Ia koi au, ko Jekope, me vakatekivu oqo ka lako yani, au na sega ni vakaduiduitaki ira ena veiyaca oqo; ia au na vakatokai ira kece me ra Leimanaiti ko ira era sa segata me ra vakarusai ira na tamata i Nifai, kei ira era sa tokoni Nifai au na vakatoka me ra Nifaiti, se na tamata i Nifai, me vaka na nodra veiliutaki na tui."},{"vNo":"15 ","txt":"Ia oqo, a sa yaco ni o ira na tamata i Nifai, ena gauna ni nona veiliutaki na ikarua ni tui, era sa tekivu vakaukauwataka na yalodra, ka ra sa vakaogai ira vakalalai ena ivakarau ca eso, me vakataki Tevita ena gauna makawa ni a gadreva me levu na watina dina kei na watina lalai, kei Solomoni talega na luvena."},{"vNo":"16 ","txt":"Io, era sa tekivu talega me vakasaqara na koula kei na siliva, ka ra sa tekivu vakalevulevui ena qaciqacia."},{"vNo":"17 ","txt":"O koya au sa solia kina vei ira na veivosa oqo, koi au, ko Jekope, ni’u vakavulici ira tiko ena valetabu, ni’u a taura taumada na noqu ilesilesi mai vua na Turaga."},{"vNo":"18 ","txt":"Ni keirau sa vakatabui koi au ko Jekope, kei Josefa na taciqu, me keirau nodra bete ka ivakavuvuli na tamata oqo, mai na liga i Nifai."},{"vNo":"19 ","txt":"Ka keirau sa vakalevulevuya na neirau itavi vua na Turaga, ni keirau sa ciqoma me neirau na itavi me na saumi e ului keirau na nodra ivalavala ca na tamata kevaka keirau sega ni vakatavuvulitaka vagumatua vei ira na vosa ni Kalou; o koya, keirau na cakacaka kina ena neirau igu taucoko me kakua ni tauva na neirau isulu na nodra dra; kevaka e sega ena tauva na neirau isulu na nodra dra, ka keirau na sega ni kunei ni keirau tawadukadukali kina ena siga mai muri."}]}