{"heading":"Ko ira kece na parofita era qarava na Tamada ena yaca i Karisito—Na nona a vakacabori Aisake ko Eparaama sa vakatautauvatataki kina na Kalou kei na Nona Le Duabau ga—Sa dodonu vua na tamata me vakaduavatataki koya vua na Kalou ena vuku ni Veisorovaki—Era na sega ni ciqoma na Jiu na yavu vatu. Rauta na 544–421 B.K.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jekope 4","verses":[{"vNo":"1 ","txt":"Raica oqo, a sa yaco, koi au, ko Jekope, au sa vunau vakavuqa ena vosa vei ira na noqu tamata, (ka’u sa sega ni rawa ni vola kece, ia sa vakalailai ga na noqu vosa, ena vuku ni kena dredre ni ceuti na neimami vosa ena peleti) ka keimami sa kila ni na tudei tu na veika keimami vola ena peleti;"},{"vNo":"2 ","txt":"Ia na veika kece keimami sa vola ena dua ga na ka, ka sega ena peleti ena seyavu ga ka yali yani; ia sa rawa me keimami vola e vica na vosa ena peleti, ka na solia vei ira na luvei keimami kei ira talega na wekai keimami lomani, e dua na wase lailai ni kilaka me baleti keimami, se baleti ira na nodra qase—"},{"vNo":"3 ","txt":"Ia ena ka oqo keimami sa reki kina; ka keimami sa cakacaka vagumatua me keimami ceuta na vei vosa oqo ena peleti, ka nuitaka ni ra na ciqoma na wekai keimami lomani kei ira na luvei keimami ena yalo vakavinavinaka, ka me ra rai kina me ra vuli ena yalo marau ka segai ena yalo rarawa, se ena yalo veibeci, me baleti ira na nodra itubutubu taumada."},{"vNo":"4 ","txt":"Ni, ena vei inaki oqo keimami sa vola kina na veika oqo, me ra kila kina ni keimami a kila na veika baleti Karisito, ka a tu vei keimami na inuinui ni nona lagilagi ena vica na drau na yabaki ni se bera na nona lako mai; ka sega walega ni tu vei keimami na inuinui ni nona lagilagi, ia ko ira kece talega na parofita tabu ka ra a bula e liu vei keimami."},{"vNo":"5 ","txt":"Raica, era a vakabauta na Karisito ka vakarokorokotaka na Tamada ena yacana, kei keimami talega, keimami sa vakarokorokotaka na Tamada ena yacana. Ia ena vuku ni ka oqo keimami sa muria kina na lawa i Mosese, ni sa dusimaka na yaloi keimami ki vua; ena ka oqo sa vakatabui kina vei keimami ka okati me ivalavala dodonu, me vaka sa okati vei Eparaama mai na lekutu me talairawarawa ki na ivakaro ni Kalou ena nona vakacabori Aisake na luvena, ka sa ivakatakarakara ni Kalou kei na Luvena e Duabau ga."},{"vNo":"6 ","txt":"O koya, keimami sa dauvakasaqarai ira kina na parofita; ka sa levu kina na neimami ivakatakila kei na yalo ni parofisai; ka ni sa tu vei keimami na ivakadinadina kece oqo, keimami sa rawata kina na inuinui, ka sa yaco me tawayavalati rawa na neimami vakabauta, ka sa rawa vakaidina kina me keimami vakarota ena yacai Jisu ka ra talairawarawa vei keimami na vei vunikau, se na ulunivanua, se na ua ni wasawasa."},{"vNo":"7 ","txt":"Ia, sa vakaraitaka ga vei keimami na Turaga na Kalou na neimami malumalumu me keimami kila kina ni ena vuku ga ni nona loloma soli wale, kei na nona loloma levu vei ira na luve ni tamata, sa tu rawa kina vei keimami na kaukauwa me vakayacora na veika kece oqo."},{"vNo":"8 ","txt":"Raica, sa ka levu ka talei na nona cakacaka na Turaga. Sa sega ni vakasaqarai rawa na titobu ni veika vuni e baleti koya; ka sa sega ni rawa me kunea na tamata na nona sala kecega. Ka sa sega na tamata sa kila rawa na nona sala ka vakavo kevaka sa vakatakilai vua; o koya gona, oi kemudou na wekaqu, dou kakua ni beca na ivakatakila ni Kalou."},{"vNo":"9 ","txt":"Ia raica, ena kaukauwa ni nona vosa sa lako mai kina na tamata ena delai vuravura, na vuravura ka a buli ena kaukauwa ni nona vosa. Ia, kevaka sa rawa ni vosa na Kalou ka sa yaco me tu kina na vuravura, ka me vosa ka sa buli kina na tamata, a cava mada me sa sega kina ni rawa ni vakarota na vuravura, se na ibulibuli ni ligana sa tu kina, me vaka na lewa kei na nona gagadre?"},{"vNo":"10 ","txt":"O koya, oi kemudou na wekaqu, dou kakua kina ni segata mo dou vakasalataka na Turaga, ia mo dou taura ga na ivakasala mai na ligana. Ia raica, dou sa kila vakai kemudou ni sa veivakasalataki ko koya ena yalomatua, kei na lewa dodonu, kei na loloma cecere levu, ena nona ibulibuli kecega."},{"vNo":"11 ","txt":"O koya gona, oi kemudou na wekaqu lomani, dou veivakaduavatataki mada kei koya ena vuku ni veisorovaki i Karisito, na Luvena e Duabau ga, dou na qai rawata kina na tucake tale mai na mate, me vaka na kaukauwa ni tucake tale mai na mate sa tu vei Karisito, ka mo dou na soli yani me vuana taumada na Karisito ki vua na Kalou, ni sa tu vei kemudou na vakabauta, ka dou sa rawata mai vua e dua na inuinui dei ni lagilagi, ni bera na nona vakaraitaki koya mai vakayago."},{"vNo":"12 ","txt":"Ia oqo, oi kemudou sa daulomani, dou kua ni kurabui ni’u sa tukuna vei kemudou na veika oqo; a cava me da kakua kina ni vosa me baleta na veisorovaki i Karisito, ka rawata e dua na veikilai e taucoko vata kei Koya, ka rawata talega na kilaka ni tucake tale mai na mate kei na vuravura sa bera mai?"},{"vNo":"13 ","txt":"Raica, oi kemudou na wekaqu, o koya sa parofisai, me parofisai me ra kilaka kina na tamata; ni sa tukuna na ka dina na Yalo ka sega ni dau lasu. O koya, sa tukuna kina na veika me vaka na kena ituvaki dina, kei na ituvaki dina ni veika ena qai yaco mai; o koya sa vakatakilai vakamatata kina vei keda na veika kece oqo, me vakabulai kina na yaloda. Ia raica, eda sa sega ni ivakadinadina duadua ga ena veika oqo; ni a vosa talega kina na Kalou vei ira na parofita ni gauna makawa."},{"vNo":"14 ","txt":"Ia Raica, era sa tamata domodomoqa ko ira na Jiu; ka ra a beca na veivosa matata, ka vakamatei ira na parofita, ka ra a vakasaqara na veika era na sega ni kila rawa. O koya, ena vuku ni nodra mataboko, na mataboko ka yaco ni ra sa raibaleta na maka, era na lutu dina kina; ni sa kauta tani mai vei ira na Kalou na nona veika matata, ka solia vei ira e vuqa na ka era na sega ni kila rawa, baleta ni ra sa gadreva vakakina. Ia me vaka ni ra sa gadreva sa vakayacora vakakina na Kalou, me ra na tarabe kina."},{"vNo":"15 ","txt":"Ia oqo koi au, ko Jekope, sa tuberi au na Yalo me’u parofisai; ni’u sa kila mai na cakacaka ni Yalo sa tu vei au, ni ena vuku ni nodra tarabe na Jiu era na cata kina na vatu era rawa ni tara cake kina me dei na nodra yavu."},{"vNo":"16 ","txt":"Ia raica, me vaka sa tukuni ena ivolanikalou, ena yaco na vatu oqo me ka levu, ka iotioti, ka yavu dei duadua ga, era rawa ni tara cake kina na Jiu."},{"vNo":"17 ","txt":"Ia oqo, oi kemudou na noqu daulomani, e rawa li vakaevei vei ira oqo, ni oti nodra sega ni ciqoma na yavu dei, me ra na tara cake tale kina, me na yaco kina me ivakadei ni nodra tutu?"},{"vNo":"18 ","txt":"Raica, oi kemudou na wekaqu lomani, au na tevuka na ka vuni oqo vei kemudou; kevaka au na sega ni kureitaki mai na noqu dei tu ena Yalo, ka tarabe ena vuku ni noqu sa rui lomaleqataki kemudou vakalevu."}]}