{"heading":"Sa cavuta ko Jekope na vosa i Sinosi me baleta na ivakatautauvata ni vu ni olive vinaka kei na vu ni olive ni veikau—Erau sa ivakatautauvata kei Isireli kei ira na kai Matanitu Tani—Sa tukuni rawa tu mai na veiseyaki kei na vakasoqoni vata tale kei Isireli—Sa vakaibalebaletaki e so na ka ki vei ira na Nifaiti kei ira na Leimanaiti kei na mataqali kecega i Isireli—Era na sema ki Isireli ko ira na kai Matanitu Tani—Ena qai vakamai dina ga na were ni vaini. Rauta na 544–421 B.K.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jekope 5","verses":[{"vNo":"1 ","txt":"Raica, oi kemudou na wekaqu, dou sa sega li ni nanuma ni dou sa wilika oti na vosa nei Sinosi na parofita, ka a vosataka vei ira na mataqali i Isireli, ka kaya:"},{"vNo":"2 ","txt":"Dou vakatudaliga, oi kemudou na mataqali i Isireli, ka rogoca na noqu vosa, koi au e dua na parofita ni Turaga."},{"vNo":"3 ","txt":"Ia raica, sa kaya vakaoqo na Turaga, au na vakatautauvatataki kemudou, oi kemudou na mataqali i Isireli, kei na vu ni olive vinaka, sa kauta e dua na tamata ka laki qarava ena nona were ni vaini; a sa tubu, ka qase mai, ka tekivu me vuca yani."},{"vNo":"4 ","txt":"Ka sa yaco ni sa qai lako yani na itaukei ni were ni vaini, ka raica ni sa tekivu me vuca na nona vu ni olive; ka sa kaya: Au na coviraka, ka’u na cukita vakavolivolita, ka vakania vakavinaka, de na qai kadre mai kina na coke vou ka bulabula, me kakua kina ni mate."},{"vNo":"5 ","txt":"Ka sa yaco ni sa coviraka ko koya, ka cukita vakavolivolita, ka vakania vakavinaka me vaka na nona vosa."},{"vNo":"6 ","txt":"Ka sa yaco ni sa oti yani e vuqa na siga a sa tekivu me kadre mai e vica ga na coke vou lalai; ia raica, sa tekivu me malai mai na vusona mai cake."},{"vNo":"7 ","txt":"Ka sa yaco ni sa raica ko koya na itaukei ni were ni vaini, ka sa kaya vua na nona tamata: Sa ka ni rarawa vei au ke sa na yali vei au na vunikau oqo; o koya, mo lako kina ka covia mai e so na taba ni dua na vu ni olive ni veikau, ka kauta mai vei au; ka daru na covia laivi na veitabana lelevu ka ra sa tekivu malai tiko yani, ka biuti ira yani ki na bukawaqa me ra kama kina."},{"vNo":"8 ","txt":"Ka raica, sa kaya na Turaga ni were ni vaini, au na kauta tani e vuqa na coke vou ka bulabula oqo, ka’u na semati ira ki na vanua cava ga au sa lewa; ka veitalia kevaka ena mate kina na waka ni vunikau oqo, au na maroroya ga na vuana vei au; o koya, au na kauta kina na kena vei coke vou ka bulabula oqo, ka’u na semati ira ki na vanua cava ga au sa lewa."},{"vNo":"9 ","txt":"Mo kauta na taba ni olive ni veikau, ka semati ira yani kina, me kedra isosomi; kei ira oqo ka’u sa covia laivi au na biuta ki na bukawaqa ka vakamai ira, me ra kakua kina ni vakaosota wale ga na loma ni noqu were ni vaini."},{"vNo":"10 ","txt":"Ka sa yaco ni sa vakayacora na nona tamata na Turaga ni were ni vaini me vaka na nona vosa na Turaga ni were ni vaini, ka sa semati ira yani na taba ni olive ni veikau."},{"vNo":"11 ","txt":"Ka sa vakarota na Turaga ni were ni vaini me cukiraki wavoki, ka coviraki, ka vakani vakavinaka, ka kaya vua na nona tamata: Sa ka ni rarawa vei au ke sa na yali vei au na vunikau oqo; o koya, de na rawa beka ni’u na maroroya na wakana mera kakua kina ni mate, me’u na maroroya kina vei au, au sa vakayacora kina na veika oqo."},{"vNo":"12 ","txt":"O koya, mo lako yani; qarauna vinaka na vunikau ka vakania vakavinaka, me vaka na noqu vosa."},{"vNo":"13 ","txt":"Kei ira oqo au na biuta ena veiyasana yawa duadua ni noqu were ni vaini, ena vanua cava ga au sa lewa, ena sega ni dua na ka kina vei iko; ka’u sa kitaka oqo me’u na maroroya kina vei au na tabana dina na vunikau; ka me rawa talega kina me’u kumuna vata vei au na vuana me yacova tale na kena gauna; ni sa ka ni rarawa dina vei au ke na yali vei au na vunikau oqo kei na vuana."},{"vNo":"14 ","txt":"Ka sa yaco ni sa lako yani na Turaga ni were ni vaini, ka vunitaka na taba dina ni vu-ni-olive tei vinaka ena veiyasana yawa duadua ni were ni vaini, e so ki na dua na yasana ka so tale ki na yasana e dua tale me vaka na nona lewa kei na nona gagadre."},{"vNo":"15 ","txt":"Ka sa yaco ni sa oti yani e dua na gauna balavu, ka sa kaya na Turaga ni were ni vaini vua na nona tamata: Lako mai, me daru mai lako sobu ki na were ni vaini, me daru cakacaka kina e na were ni vaini."},{"vNo":"16 ","txt":"Ka sa yaco ni sa qai lako sobu na Turaga ni were ni vaini, kei na nona tamata talega, ki na were ni vaini me rau la’ki cakacaka. Ka sa yaco ni sa kaya na tamata vua na nona turaga: Raica, rai mai ki ke, ka raica na vunikau."},{"vNo":"17 ","txt":"Ka sa yaco ni sa rai yani na Turaga ni were ni vaini ka sa raica na vunikau ka a semati kina na taba ni olive ni veikau; ni sa tubu cake ka tekivu vua tiko. Ka sa raica ko koya ni sa vinaka; ka sa vaka ga na vua ni olive dina na vuana."},{"vNo":"18 ","txt":"A sa kaya ko koya vua na nona tamata: Raica, sa taura na wai mai na wakana na taba ni olive ni veikau, ka sa kaukauwa sara mai kina na wakana, ia ena vuku ni kaukauwa ni wakana ko ya sa vuataka kina na taba ni olive ni veikau na vua vinaka. Oqo, kevaka me daru a sega ni semata kina na veitabana oqo, ke a sa mate na vunikau. Ia oqo, raica, au na kumuna vata vakalevu na vuana, ka sa vuataka mai na vunikau; ka’u na kumuna vata vei au na vuana me yacova tale na kena gauna."},{"vNo":"19 ","txt":"Ka sa yaco ni sa kaya na Turaga ni were ni vaini vua na nona tamata: Lako mai, me daru mai lako ki na veiyasana yawa duadua ni were ni vaini, ka raica de sa sega ni vua vakalevu talega na veitabana dina, me’u kumuna vata talega vei au na vuana me yacova tale na kena gauna."},{"vNo":"20 ","txt":"Ka sa yaco ni rau sa qai lako yani ki na vanua e a vunitaka kina na turaga na vei taba ni kau dina, ka sa kaya ko koya vua na nona tamata: Raici ira oqo; ka sa raica na imatai ni sa vuataka e levu na vuana; ka sa raica talega ni sa vinaka. Ka sa kaya ko koya vua na nona tamata: Mo tauca kece na vuana ka kumuna vata me yacova tale na kena gauna, me’u na maroroya kina vei au; raica, sa kaya ko koya, sa dua na gauna balavu oqo ka’u sa dau vakabulabulataka tiko kina, ka sa vua vakalevu sara."},{"vNo":"21 ","txt":"Ka sa yaco ni sa kaya na tamata vua na nona turaga: A cava beka ko ni a mai tea kina eke na vunikau oqo, se na taba ni kau oqo? Ni raica, sa tiki ni vanua matemate duadua ena veivanua kece ni nomuni were ni vaini."},{"vNo":"22 ","txt":"A sa kaya vua na Turaga ni were ni vaini: Mo kakua ni vakasalataki au; au a sa kila tu ni sa tiki ni vanua matemate; o koya au a kaya kina vei iko, ni’u sa vakabulabulataka tiko mai ena gauna balavu oqo, ia ko sa raica ni sa vua vakalevu sara."},{"vNo":"23 ","txt":"Ka sa yaco ni sa kaya na Turaga ni were ni vaini vua na nona tamata: Mo rai mada mai ki ke; raica au a tea talega e dua tale na taba ni vunikau; ia ko sa kila ni sa matemate cake na tiki ni vanua oqo mai na kena imatai. Ia, mo raica mada na vunikau. Au sa vakabulabulataka tiko mai ena gauna balavu oqo, ka sa vua vakalevu sara; o koya, mo kumuna vata, ka maroroya me yacova tale na kena gauna, me’u na maroroya kina vei au."},{"vNo":"24 ","txt":"Ka sa yaco ni sa kaya tale na Turaga ni were ni vaini vua na nona tamata: Mo rai mada mai ki ke, ka raica e dua tale na tabana, o koya ka’u a tea; raica au a vakabulabulataka talega, ka sa vua mai."},{"vNo":"25 ","txt":"Ka sa kaya ko koya vua na nona tamata: Mo rai mada mai ki ke ka raica na kena iotioti. Raica, na tabana oqo au a tea ena tiki ni vanua vinaka; ka’u sa vakabulabulataka tiko mai ena gauna balavu oqo, ka sa vuataka mai na vua vinaka e dua wale ga na yasa ni vunikau, ka sa vuataka na vua ni veikau na yasa kadua ni vunikau; raica, au a vakabulabulataka na vunikau oqo me vakataki ira na kena vo."},{"vNo":"26 ","txt":"Ka sa yaco ni sa kaya na Turaga ni were ni vaini vua na nona tamata: Mo covia laivi na vei tabana era a sega ni vuataka na vua vinaka, ka biuti ira ki na bukawaqa."},{"vNo":"27 ","txt":"Ia raica, sa kaya vua na nona tamata: Me daru coviraka mada, ka cukita vakavolivolita, ka vakabulabulataka vakalailai tale mada, de na qai vuataka mai vei kemuni na vua vinaka, mo ni na maroroya kina me yacova tale na kena gauna."},{"vNo":"28 ","txt":"Ka sa yaco ni rau sa vakabulabulataka na vuanikau kecega ena were ni vaini na Turaga ni were ni vaini kei na nona tamata na Turaga ni were ni vaini."},{"vNo":"29 ","txt":"Ka sa yaco ni sa oti e dua na gauna balavu, sa qai kaya na Turaga ni were ni vaini vua na nona tamata: Lako mai, me daru mai lako sobu ki na were ni vaini, me daru laki cakacaka tale mada ena were ni vaini. Ia raica, sa toro voleka mai na gauna, ka sa voleka na ivakataotioti; o koya, me’u na maroroya kina vei au na vuata me yacova tale na kena gauna."},{"vNo":"30 ","txt":"Ka sa yaco ni rau sa lako sobu ki na were ni vaini na Turaga ni were ni vaini kei na nona tamata; ka rau sa lako yani ki na vunikau ka a musuki laivi na veitabana dina, ka semati kina na taba ni olive ni veikau; ka raica sa sobi sara na vunikau ena veimataqali vuanikau kecega."},{"vNo":"31 ","txt":"Ka sa yaco ni a tovolea na vuanikau na Turaga ni were ni vaini na veimataqali kece me vaka na kedra iwiliwili. Ka sa kaya na Turaga ni were ni vaini: Raica, ena gauna balavu oqo daru a sa vakabulabulataka tiko kina na vunikau oqo, ka’u sa kumuna vata kina vei au e levu na vuana me yacova tale na kena gauna."},{"vNo":"32 ","txt":"Ia raica, sa vua vakalevu sara ena gauna oqo, ka sa sega sara ni dua e vinaka. Ka raica, era sa tu na vei mataqali vuana ca kecega; ka sa sega ni dua na kena yaga vei au, e dina ga ni daru a cakacaka vakalevu kina; ia oqo sa vu ni rarawa dina vei au ni na yali vei au na vunikau oqo."},{"vNo":"33 ","txt":"Ka sa kaya na Turaga ni were ni vaini vua na nona tamata: A cava me daru kitaka ki na vunikau, me rawa ni’u maroroya tale kina vei au na vuana vinaka?"},{"vNo":"34 ","txt":"Ka sa kaya na tamata vua na nona turaga: Raica, ni ko ni a semata kina na vei taba ni olive ni veikau, era sa vakabulabulataka na wakana, era sa bula tiko kina ka sega ni mate; o koya ko ni sa raica kina ni ra se vinaka tiko ga."},{"vNo":"35 ","txt":"Ka sa yaco ni sa kaya na Turaga ni were ni vaini vua na nona tamata: Sa sega ni dua na kena yaga vei au na vunikau oqo, ka sa sega ni yaga vei au na wakana kevaka e vuataka tiko ga na vua ca."},{"vNo":"36 ","txt":"Ia, au kila ni ra sa vinaka tu na wakana, ka’u sa maroroi ira me vaka na noqu inaki; ena vuku ni ra sa kaukauwa vinaka tu ga, era sa vuataka kina vakalevu, mai na vei taba ni olive ni veikau, na vua vinaka."},{"vNo":"37 ","txt":"Ia raica, era sa tubu vakalevu na taba ni olive ni veikau ka ra sivita kina na wakana; ia me vaka ni ra sa vakamalumalumutaki ira na wakana na taba ni olive ni veikau sa vuataka kina e levu na vua ca; ia me vaka ni sa vuataka e levu sara na vua ca, ko sa raica kina ni sa tekivu me malai mai; ka sa voleka ni vakarau kina, me qai biu ki na bukawaqa, ka vakavo ga kevaka e daru na cakava rawa e dua na ka me maroroi kina."},{"vNo":"38 ","txt":"Ka sa yaco ni sa kaya na Turaga ni were ni vaini vua na nona tamata: Me daru lako sobu mada ki na veiyasana yawa duadua ni were ni vaini, ka raica de ra sa vuataka talega na vua ca na vei tabana dina."},{"vNo":"39 ","txt":"Ka sa yaco ni rau a lako sobu ki na veiyasana yawa duadua ni were ni vaini. Ka sa yaco ni rau a raica ni ra sa ca talega na vua ni vei tabana dina; io, na imatai kei na ikarua kei na kena iotioti; era sa ca kecega."},{"vNo":"40 ","txt":"Ka sa vakamalumalumutaka na vua ca ni iotioti ni vunikau na tiki ni vunikau ko ya ka a vuataka tiko na vua vinaka, ka yaco sara me malai na tabana ko ya ka mate yani."},{"vNo":"41 ","txt":"Ka sa yaco ni sa qai tagi na Turaga ni were ni vaini, ka kaya vua na nona tamata: A cava tale beka me’u a kitaka ki na noqu were ni vaini?"},{"vNo":"42 ","txt":"Raica, au a sa kila tu ni ra sa ca kecega na vua ni were ni vaini, ka vakavo ga ko ira oqo. Ia ko ira oqo ka ra a vuataka e liu na vua vinaka, era sa ca talega; ia oqo era sa qai sega ni yaga ena dua na ka na vunikau kece ena noqu were ni vaini, me ra tamusuki sobu ga ka biu ki na bukawaqa."},{"vNo":"43 ","txt":"Ka raica na kena iotioti oqo, ka sa malai mai na tabana, au a tea ena dua na tiki ni vanua vinaka; io, na vanua vinaka duadua vei au mai vei ira na vei tiki ni vanua kecega ena noqu were ni vaini."},{"vNo":"44 ","txt":"Ia ko a raica ni’u a taya laivi talega na kau ka a vakaosota tu na vanua oqo, me’u tea kina na vunikau oqo me kena isosomi."},{"vNo":"45 ","txt":"Ia ko a raica ni a vuataka na vua vinaka e dua na tikina, ka dua na tikina e vuataka na vua ni veikau; ia ena vuku ni noqu a sega ni covia laivi na tabana oqori ka biuta ki na bukawaqa, raica, sa vakamalumalumutaka kina na tabana vinaka ka sa malai sara kina."},{"vNo":"46 ","txt":"Ia oqo, raica, e dina ga ni daru a qarava vinaka sara na noqu were ni vaini, era sa ca ga na kena vei vunikau kece, ka ra sa sega ni vuataka kina na vua vinaka; ka’u a bau nuitaka me’u maroroi ira oqo me’u kumuna vata na vuadra me yaga vei au me yacova tale na kena gauna. Ia raica, era sa vaka na vu ni olive ni veikau ka sa sega ni dua na kedra yaga, me ra tamusuki sobu ga ka biu ki na bukawaqa; ka sa vu ni rarawa dina vei au ni ra sa na yali vei au."},{"vNo":"47 ","txt":"Ia a cava tale beka me’u a kitaka ki na noqu were ni vaini? Au a vakasavuliga li ka’u a sega ni vakabulabulataka kina? E segai, au a vakabulabulataka, ka’u a cukita vakavolivolita, ka’u a coviraka, ka’u a biuta kina na de-ni-manumanu; ka’u sa dodoka tiko yani na ligaqu me voleka ni siga taucoko, ka sa roro mai na ivakataotioti. Ka sa vu ni rarawa dina vei au me’u na taya laivi na vunikau kece ena noqu were ni vaini, ka biuti ira ki na bukawaqa me ra vakamai. Ko cei beka sa vakacacana na noqu were ni vaini?"},{"vNo":"48 ","txt":"Ka sa yaco ni sa kaya na tamata vua na nona turaga: E sega li ni baleta na rewa icake ni nomuni were ni vaini—era sa sega li ni vakamalumalumutaka na wakana vinaka, na veitabana? Ia ena vuku ni ra sa vakamalumalumutaka na wakana na veitabana, raica era sa tubu totolo cake mai na kaukauwa ni wakadra, ka ra rawata ga vakataki ira na kaukauwa. Raica, au sa kaya, e sega li ni o koya oqo na vuna era sa ca kina na vunikau ni nomuni were ni vaini?"},{"vNo":"49 ","txt":"Ka sa yaco ni sa kaya na Turaga ni were ni vaini vua na nona tamata: Me daru lako yani ka taya laivi na vunikau kece ena were ni vaini, ka biuti ira ki na bukawaqa, me ra kakua ni vakaosota na qele ni noqu were ni vaini, ni’u sa vakayacora na ka kecega. A cava tale beka me’u a kitaka ki na noqu were ni vaini?"},{"vNo":"50 ","txt":"Ia, raica, sa kaya na tamata vua na Turaga ni were ni vaini: Mo ni laiva me dede tale mada vakalailai."},{"vNo":"51 ","txt":"Ka sa kaya na Turaga: Io, au na laiva me dede tale mada vakalailai, ni sa ka ni rarawa dina vei au kevaka me ra na yali vei au na vei vunikau ni noqu were ni vaini."},{"vNo":"52 ","txt":"O koya, me daru taura kina na veitabana mai vei ira oqo ka’u a tea ena veiyasana yawa duadua ni noqu were ni vaini, ka me daru semati ira tale ki na vunikau era a vu mai kina; ka me daru covia laivi mai na vunikau na veitabana sa vuataka na vua wiwi duadua, ka semata kina na veitabana dina me kena isosomi."},{"vNo":"53 ","txt":"Ka’u na kitaka oqo me kakua kina ni mate na vunikau, de na rawa me’u maroroya kina vei au na wakana, me vaka na noqu inaki."},{"vNo":"54 ","txt":"Ka raica, era se bula tiko na wakadra na veitabana dina na vunikau ka’u a tea ena veivanua cava ga au a lewa; o koya me’u maroroi ira kina me vaka na noqu inaki, au na kauti ira kina eso na taba ni vunikau oqo ka semati ira tale kina. Io, au na semata ki vei ira na veitaba ni vunikau era vu mai kina, me’u maroroya talega kina vei au na wakadra, de rawa ni ra na vuataka vei au na vua vinaka ena gauna era sa kaukauwa mai kina, ka na qai noqu na lagilagi me baleta na vua ni noqu were ni vaini."},{"vNo":"55 ","txt":"Ka sa yaco ni rau sa taura mai na vunikau dina ka sa yaco me vunikau ni veikau, ka semata ki na veivunikau dina era sa yaco talega me ra vunikau ni veikau."},{"vNo":"56 ","txt":"Era sa taura talega mai na vei vunikau dina era sa yaco me vunikau ni veikau, ka semati ira ki vua na tinadra."},{"vNo":"57 ","txt":"A sa kaya na Turaga ni were ni vaini vua na nona tamata: Mo kakua ni covia laivi na veitabana ca mai na vunikau, ia ko ira ga sa wiwi sara; ka mo na qai semati ira tale me vaka au sa tukuna oti."},{"vNo":"58 ","txt":"Ka daru na vakabulabulataki ira tale na veivunikau ni were ni vaini, ka samaka na tabadra; ka daru na covia laivi na veitabadra matua, ko ira era na mate yani, ka biuti ira ki na bukawaqa."},{"vNo":"59 ","txt":"Au sa kitaka oqo de rawa ni ra vakaukauwataki mai kina na wakadra ena vuku ni ra sa vinaka tiko na tabadra; ia ni ra sa veisautaki na veitabadra, me ra vakamalumalumutaki na tabadra ca mai vei ira na tabadra vinaka."},{"vNo":"60 ","txt":"Ia me baleta ni’u sa maroroya na veitabana dina kei na wakadra, ka’u sa semati ira tale na veitabana dina ki na veivunikau era vu mai kina, ka’u a sa maroroya na waka ni vunikau ni tinadra, de ra qai vuataka tale mai kina na vua vinaka na veivunikau ni noqu were ni vaini; ka me’u marau tale ena vuku ni vua ni noqu were ni vaini, ia de’u na reki vakalevu ni’u sa maroroya na wakadra kei na veitabadra na imatai ni vuata—"},{"vNo":"61 ","txt":"O koya, mo lako, ka kacivi ira mai kina na tamata dauveiqaravi, me da mai cakacaka vagumatua ena were ni vaini, me da caramaka kina na sala, me’u rawata tale mai kina na vuana dina, o koya sa vinaka ka talei duadua vei ira na vuanikau kecega."},{"vNo":"62 ","txt":"Ia, me da lako yani ka cakacaka ena noda igu ena iotioti ni gauna oqo, ni sa roro mai na ivakataotioti; ka sai koya oqo na iotioti ni gauna me’u na coviraka kina na noqu were ni vaini."},{"vNo":"63 ","txt":"Dou semati ira mai na veitabana; dou tekivu vei ira sa muri me ra na liu, ka me ra na muri ko ira sa liu, dou cuki vakavolivoliti ira na veivunikau, na vunikau qase kei na vunikau gone, na imatai kei na iotioti; kei na iotioti kei na imatai, me ra vakabulabulataki tale vakadua ena iotioti ni gauna."},{"vNo":"64 ","txt":"O koya, dou cuki vakavolivoliti ira kina, ka coviraki ira, ka biuta vakadua tale mada kina na de-ni-manumanu, me kena iotioti ni gauna, ni sa roro mai na ivakataotioti. Ia kevaka sa na yaco me ra na tubu ko ira sa iotioti ni semati oqo, ka ra vuataka mai na vua dina, mo dou qai vakarautaka na sala vei ira me ra tubu rawa kina."},{"vNo":"65 ","txt":"Ia ni sa tekivu me ra tubu, mo dou qai samaka laivi na veitabana sa vuataka na vua wiwi, me vakatau ena kedra kaukauwa kei na kedra lelevu na veitabana vinaka; ka mo dou kakua ni samaka laivi kece na veitabana ca ena dua ga na gauna, de na kaukauwa vakalevu cake sara na wakadra mai na veitabana sa semati kina ka vakavuna me ra mate, ka ra yali kina vei au na veivunikau ena noqu were ni vaini."},{"vNo":"66 ","txt":"Ni sa ka ni rarawa dina vei au ke ra na yali vei au na veivunikau ena noqu were ni vaini; o koya mo dou qai samaka laivi na ca me vaka sa tubu cake na vinaka, me tautauvata tiko kina na kaukauwa ni wakana kei na vusona, me yacova ni sa toro cake na vinaka mai na ca, ka me qai tamusuki sobu na ca ka biu ki na bukawaqa, me kakua ni vakaosota na qele ni noqu were ni vaini; ka’u na taviraka laivi kina vakaoqo na veika ca mai na noqu were ni vaini."},{"vNo":"67 ","txt":"Ka’u na semati ira tale na veitabana dina ki na vunikau dina;"},{"vNo":"68 ","txt":"Ka’u na semati ira na veitaba ni vunikau dina ki na veitabana dina ni vunikau; ka’u na kauti ira vata tale mai kina vakaoqo me ra vuataka mai kina na vua dina, me ra duabau ga."},{"vNo":"69 ","txt":"Era na biu laivi na veitabana ca, io, mai na veivanua kece ni noqu were ni vaini; raica, ena gauna ga oqo au na coviraka vakadua kina na noqu were ni vaini."},{"vNo":"70 ","txt":"Ka sa yaco ni sa tala na nona tamata na Turaga ni were ni vaini; ka sa lako na tamata ka vakayacora me vaka sa vakaroti koya kina na Turaga, ka sa kauta mai e so tale na tamata dauveiqaravi; ka ra sa lewe lailai ga."},{"vNo":"71 ","txt":"Ka sa kaya vei ira na Turaga ni were ni vaini: Dou lako ka cakacaka vagumatua ena were ni vaini. Ia raica, oqo sa iotioti ni gauna me’u na vakabulabulataka kina na noqu were ni vaini; ni sa voleka na ivakataotioti, ka na yaco kusarawa na kena gauna; ia kevaka dou na cakacaka vagumatua vata kei au, dou na rekitaka talega na vuata au na kumuna vata me yaga vei au ena gauna sa roro tiko mai oqo."},{"vNo":"72 ","txt":"Ka sa yaco ni ra sa lako na tamata dauveiqaravi ka cakacaka ena nodra igu; ka sa cakacaka vata talega kei ira na Turaga ni were ni vaini; ka ra sa talairawarawa ki na veivakaro ni Turaga ni were ni vaini ena ka kecega."},{"vNo":"73 ","txt":"Ka sa tekivu me tiko tale na vua dina ena were ni vaini; ka sa tubu ka bulabula sara vakalevu na vei tabana dina; ka sa tekivu me ra covia laivi ka biu tani na veitabana ni veikau; era sa vakabulai vakatautauvata na wakana kei na vusona, me vaka na kedra kaukauwa."},{"vNo":"74 ","txt":"Era sa cakacaka vakakina, ena gugumatua, me vaka na veivakaro ni Turaga ni were ni vaini, me yacova ni sa biu tani kece na veitabana ca mai na were ni vaini, ka sa maroroya kina na Turaga me nona ka ra sa vuataka tale kina na vua dina na veivunikau; ka ra sa yaco me vaka e duabau ga na vuna, ka sa tautauvata ga na vuadra; ka sa maroroya kina na Turaga ni were ni vaini na vua dina me nona, o koya sa talei duadua vua mai na ivakatekivu."},{"vNo":"75 ","txt":"Ka sa yaco ni sa raica na Turaga ni were ni vaini ni sa vinaka na nona vuata, ka sa sega tale ni ca na nona were ni vaini, sa kacivi ira na nona tamata dauveiqaravi, ka kaya vei ira: Raica, ena iotioti ni gauna oqo eda vakabulabulataka kina na noqu were ni vaini; ia ko sa raica ni’u a sa vakayacora me vaka na noqu lewa; ka’u sa maroroya na vua dina, ka sa vinaka, me vaka ga mai na ivakatekivu. Ia sa kalougata ko iko; ni dou a cakacaka vagumatua vata kei au ena noqu were ni vaini, ka dou a muria tiko na noqu ivakaro, ka dou sa rawata tale mai vei au na vua dina, ka sa sega vakadua tale ni ca na noqu were ni vaini, ka sa biu tani na ka ca, raica dou na reki vata kei au ena vuku ni vua ni noqu were ni vaini."},{"vNo":"76 ","txt":"Ia raica, au na maroroya na vua ni noqu were ni vaini me yaga vei au ena dua na gauna balavu me yacova tale na kena gauna, o koya ena yaco kusarawa mai; ka’u sa vakabulabulataka oqo na noqu were ni vaini ena iotioti ni gauna, ka coviraka, ka cukita vakavolivolita, ka biuta kina na de-ni-manumanu; o koya au na kumuna vata kina na vuana me yaga vei au, ena dua na gauna balavu, me vaka na ka au sa vosataka."},{"vNo":"77 ","txt":"Ia ena gauna sa na lako tale mai kina na vua ca ena noqu were ni vaini, au na qai vakarota me kumuni vata na ka vinaka kei na ka ca; ka’u na maroroya ki vei au na ka vinaka, ka’u na biuta tani na ka ca ki na kena tikina. Ka na qai yaco na kena gauna kei na ivakataotioti; ka’u na qai vakarota me vakamai na noqu were ni vaini ena bukawaqa."}]}