{"heading":"Sa cakitaki Karisito ko Seremi, ka veisaqasaqa kei Jekope, sa vakaukauwataka me dua na ivakatakilakila, ka qai yaviti koya na Kalou—Era tukuni Karisito kei na Nona Veisorovaki ko ira kece na parofita—Era sa dau veilakoyaki ena gauna ni nodra bula ko ira na Nifaiti, era sucu ena gauna dredre sara, ka ra cati mai vei ira na Leimanaiti. Rauta na 544–421 B.K.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jekope 7","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa oti yani e vica na yabaki, sa lako mai e dua na tamata ena kedra maliwa na tamata i Nifai, ka yacana ko Seremi."},{"vNo":"2 ","txt":"Ka sa yaco ni sa tekivu me vunau voli ena kedra maliwa na tamata, ka tukuna vei ira ni na sega ni dua na Karisito. Ka sa vunautaka e vuqa na ka ni veivakamari vakailasu vei ira na tamata; ka sa kitaka oqo me vukica kina na ivakavuvuli i Karisito."},{"vNo":"3 ","txt":"Ka sa cakacaka vagumatua sara me vagolea tani kina na yalodra na tamata, ka sa yaco ni sa vagolea tani kina e vuqa sara na yalo; ia me vaka sa kila tu ko koya ni’u sa vakabauta na Karisito ka na lako mai, koi au ko Jekope, au sa segata vakaukauwa sara me lako mai vei au."},{"vNo":"4 ","txt":"A sa tamata kilaka, ka kila vakavinaka sara tu na nodra vosa na tamata; o koya sa rawa kina vua me vakayagataka e vuqa na vosa ni veivakamari vakailasu, kei na kaukauwa ni vosa veirawai me vaka na kaukauwa ni tevoro."},{"vNo":"5 ","txt":"Ka a nuitaka ko koya me yavalati au mai na vakabauta, e dina ga ni sa vakatakilai vei au ka’u raica talega e vuqa na ka me baleta na veika oqo; ni’u a raici ira vakaidina na agilosi, ka ra a qaravi au. Ka’u sa rogoca talega na domo ni Turaga ni sa vosa vakaidina vei au, ena veigauna e so; o koya, sa sega kina ni rawa me’u yavalati."},{"vNo":"6 ","txt":"Ka sa yaco ni a lako mai vei au ko koya, ka a vosa vakaoqo vei au ka kaya: I Jekope na taciqu, au a segata tiko vakaukauwa me’u vosa vei iko; ni’u sa rogoca ka kila talega na nomu dau veilakoyaki voli, ka vunautaka tiko na ka ko vakatoka me kosipeli, se ivakavuvuli i Karisito."},{"vNo":"7 ","txt":"Ka ko sa vagolei ira tani kina e vuqa vei ira na tamata oqo, ka ra sa vakatanitaka kina na sala dodonu ni Kalou, ka sega ni muria na lawa i Mosese sa i koya na sala dodonu; ka vukica na lawa i Mosese ki na nona vakarokorokotaki e dua na tamata ko kaya tiko ni na lako mai ena vica na drau na yabaki mai oqo. Ia raica oqo, koi au, ko Seremi, au sa tukuna ki vei iko, ni oqo, e sa vosa vakacacataka na Kalou; ni sa sega e dua na tamata sa kila na veika vakaoqo; ni sa sega ni rawa vua me tukuna na veika ena qai yaco mai. A sa veileti vakaoqo kei au ko Seremi."},{"vNo":"8 ","txt":"Ia raica, sa sovaraka ki yaloqu na Turaga na Kalou na Yalona, ka’u sa vakamaduataki koya kina ena nona vosa kecega."},{"vNo":"9 ","txt":"Ka’u a kaya vua: Ko sa cakitaka li na Karisito o koya ka na lako mai? A sa kaya ko koya: Kevaka me na dua na Karisito, au na sega ni cakitaki koya; ia au kila ni sa sega ni dua na Karisito, ka a sega taumada, ka na sega vakadua ni dua."},{"vNo":"10 ","txt":"Ka’u a kaya vua: Ko sa vakabauta li na ivolanikalou? A sa kaya ko koya, Io."},{"vNo":"11 ","txt":"Ka’u a kaya vua: Ia ko sa sega ga ni kilai ira, ni ra sa tukuna vakaidina na Karisito. Raica, au sa kaya vei iko, ni sa sega sara ni dua vei ira na parofita sa volavola se parofisai, ka vakavo ga kevaka era sa tukuna tiko na Karisito oqo."},{"vNo":"12 ","txt":"Ia e sega ni o koya wale ga oqo—e sa vakatakilai oti vei au, ni’u a sa rogoca ka raica; ka sa vakatakilai talega vei au ena kaukauwa ni Yalo Tabu; o koya, au sa kila kina ni kevaka me na sega ni vakayacori e dua na veisorovaki, ke ra na rusa na tamata kecega."},{"vNo":"13 ","txt":"Ka sa yaco ni sa kaya vei au ko koya: Mo vakaraitaka vei au e dua na ivakatakilakila ena kaukauwa ni Yalo Tabu, o koya ko sa kila kina e vuqa na ka."},{"vNo":"14 ","txt":"Ka’u sa kaya vua: A cava koi au me’u vakatovolea kina na Kalou me’u vakaraitaka kina vei iko e dua na ivakatakilakila ni veika ko sa kila tu ni dina? Ia ko na cakitaka ga, ni ko sa mai vua na tevoro. Ia, me kakua ni yaco na noqu lewa; ia kevaka ena yaviti iko na Kalou, me ivakatakilakila oqori vei iko ni sa tu vua na kaukauwa, mai lomalagi kei vuravura; ka ni na lako talega mai na Karisito. Ka me yaco ga na nomuni lewa, Oi Kemuni na Turaga, ka me kakua na noqu."},{"vNo":"15 ","txt":"Ka sa yaco ni’u sa vosataka oti na vei vosa oqo koi au, ko Jekope, sa sobuti koya na kaukauwa ni Turaga, ka sa bale kina ki na qele. Ka sa yaco ni sa qaravi tiko ko koya me vuqa na siga."},{"vNo":"16 ","txt":"Ka sa yaco ni sa kaya ko koya vei ira na tamata: Mo ni soqoni vata mai ena mataka ni’u sa na mate kina; o koya, au sa gadreva kina me’u vosa vei ira na tamata ni bera ni’u mate."},{"vNo":"17 ","txt":"Ka sa yaco, ena mataka, ni ra sa soqoni vata yani na lewe vuqa; ka sa vosa vakamatata sara vei ira ko koya ka cakitaka na veika e a vakatavuvulitaka vei ira, ka vakatusa na Karisito, kei na kaukauwa ni Yalo Tabu, kei na nodra veiqaravi na agilosi."},{"vNo":"18 ","txt":"Ka a vosa vakamatata vei ira, ni a vakaisini koya na kaukauwa ni tevoro. Ka a vosa me baleti eli, kei na gauna tawamudu, kei na itotogi tawamudu."},{"vNo":"19 ","txt":"Ka a kaya: Au sa rere de’u a sa vakayacora na ivalavala ca e sega ni vosoti rawa, ni’u sa lasu vua na Kalou; ni’u a cakitaka na Karisito, ka kaya ni’u vakabauta na ivolanikalou; ka ra sa tukuni koya vakaidina. Ia ena vuku ni noqu lasu oqo vua na Kalou au sa rere vakalevu de na qai ca vei au; ia au sa vakatutusa vua na Kalou."},{"vNo":"20 ","txt":"Ka sa yaco ni sa vosataka oti na vei vosa oqo sa sega tale ni vosa rawa, a sa ciba yani."},{"vNo":"21 ","txt":"Ia ni ra sa vakadinadinataka na lewe vuqa ni a vosataka na veika oqo ena gauna sa voleka ni solia cake kina na yalona, era sa kurabui vakalevu sara; ka sa lako sobu mai kina vei ira na kaukauwa ni Kalou, ka ra a malumalumu kina ka bale sobu ki na qele."},{"vNo":"22 ","txt":"A ka oqo sa ka rekitaki sara vei au, koi au ko Jekope, ni’u a kerea vua na Tamaqu sa tiko mai lomalagi; ni sa rogoca ko koya na noqu tagi ka sauma na noqu masu."},{"vNo":"23 ","txt":"Ka sa yaco ni sa vakalesui tale na vakacegu kei na loloma ni Kalou ena kedra maliwa na tamata; ka ra sa vakasaqaqara ena ivolanikalou, ka sega tale ni vakarorogo ki na nona vosa na tamata ca oqo."},{"vNo":"24 ","txt":"Ka sa yaco ni a vakaturi e vuqa na sala me ra rawati lesu ka vakalesui tale mai kina na Leimanaiti me ra kila na dina; ia sa sega kecega ni yaga, ni ra sa taleitaka na ivalu kei na vakadave dra, ka sa tawamudu na nodra cati keimami na wekadra. Ka ra sa segata tiko ga me ra vakarusai keimami ena kaukauwa ni nodra iyaragi."},{"vNo":"25 ","txt":"O koya, era sa tataqomaki kina na tamata i Nifai mai vei ira ena nodra iyaragi, kei na nodra kaukauwa taucoko, ka vakararavi tiko vua na Kalou na uluvatu ni nodra vakabulai; o koya, era sa qaqa tiko ga kina vei ira na nodra meca."},{"vNo":"26 ","txt":"Ka sa yaco ni sa tekivu me’u qase mai koi au, ko Jekope; ka sa maroroi tu na kedra itukutuku na tamata oqo ena peleti tale kadua i Nifai, o koya au sa tinia kina na itukutuku oqo ena noqu tukuna ni’u a sa volavola me vaka ga na noqu kilaka taudua, ena noqu kaya ni sa oti yani na neimami gauna, ka sa takali talega yani na neimami bula ka sa vaka vei keimami me dua ga na tadra, ni keimami sa dua na mata tamata tu galili ka yalobibi vakai keimami ga, ka veitokiyaki voli, ka vakasavi tani mai Jerusalemi, ka keimami sucu ena rarawa mai na dua na lekutu, ka cati mai vei ira na wekai keimami, ka a vakavuna na veivaluvaluti kei na veileti; o koya, keimami sa tiko vakaloloku kina ena neimami vei siga."},{"vNo":"27 ","txt":"Ia koi au, ko Jekope, au raica ni sa voleka me’u lako sobu ki na noqu ibulubulu; o koya, au sa kaya kina vua na luvequ ko Inosi: Mo tauri ira na peleti oqo. Ka’u sa qai tukuna vua na ka e a vakarota vei au na tuakaqu ko Nifai, ka sa yalataka ko koya ni na talairawarawa ki na veivakaro. Ka’u sa tinia na noqu volavola ena vei peleti oqo, ka’u a volavola vakalailai ga; ia ki vei koya ena wilika au sa vakamoce vua, ka’u nuitaka ni na vuqa vei ira na wekaqu era na wilika na noqu vosa. Kemuni na wekaqu, ni sa moce."}]}