{"heading":"Lehi predice la cautividad en Babilonia—Habla de la venida entre los judíos de un Mesías, un Salvador, un Redentor—Lehi habla también de la venida del que bautizaría al Cordero de Dios—Lehi habla de la muerte y de la resurrección del Mesías—Compara el esparcimiento y el recogimiento de Israel con un olivo—Nefi habla acerca del Hijo de Dios, del don del Espíritu Santo y de la necesidad de que haya rectitud. Aproximadamente 600—592 a.C.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"Y ahora yo, Nefi, procedo a hacer un relato sobre estas planchas de la historia de mis hechos, y mi reinado y ministerio; así pues, para continuar con mi relación, debo decir algo más acerca de las cosas de mi padre y también de mis hermanos."},{"vNo":"2 ","txt":"Porque he aquí, aconteció que luego que mi padre hubo concluido de relatar acerca de su sueño, y también de exhortarlos a ejercer toda diligencia, les habló acerca de los judíos,"},{"vNo":"3 ","txt":"que después que fuesen destruidos, sí, esa gran ciudad de Jerusalén, y muchos de ellos fuesen llevados cautivos a Babilonia, volverían otra vez de acuerdo con el propio y debido tiempo del Señor, sí, volverían de su cautividad; y después de volver de su cautividad, poseerían otra vez la tierra de su herencia."},{"vNo":"4 ","txt":"Sí, seiscientos años después de la partida de mi padre de Jerusalén, el Señor Dios levantaría a un profeta entre los judíos: sí, un Mesías, o, en otras palabras, un Salvador del mundo."},{"vNo":"5 ","txt":"Y también habló concerniente a los profetas: del gran número que había testificado de estas cosas referentes a este Mesías de quien él había hablado, o sea, de este Redentor del mundo."},{"vNo":"6 ","txt":"Por lo tanto, todo el género humano se hallaba en un estado perdido y caído, y lo estaría para siempre, a menos que confiase en este Redentor."},{"vNo":"7 ","txt":"Y también les habló acerca de un profeta que habría de preceder al Mesías, para preparar la vía del Señor;"},{"vNo":"8 ","txt":"sí, y que saldría y proclamaría en el desierto: Preparad el camino del Señor y enderezad sus sendas, porque entre vosotros se halla uno a quien no conocéis; y más poderoso es que yo, y de quien no soy digno de desatar la correa de su zapato. Y mi padre habló mucho tocante a esta cosa."},{"vNo":"9 ","txt":"Y mi padre dijo que bautizaría en Betábara, del otro lado del Jordán; y también dijo que bautizaría con agua; que aun bautizaría al Mesías con agua;"},{"vNo":"10 ","txt":"y que después de haber bautizado al Mesías con agua, vería y daría testimonio de haber bautizado al Cordero de Dios, que quitaría los pecados del mundo."},{"vNo":"11 ","txt":"Y aconteció que luego que mi padre hubo dicho estas palabras, habló a mis hermanos tocante al evangelio que sería predicado entre los judíos, y también concerniente a que los judíos degenerarían en la incredulidad. Y luego que hubiesen dado muerte al Mesías que habría de venir, y después de haber sido muerto, resucitaría de entre los muertos y se manifestaría a los gentiles por medio del Espíritu Santo."},{"vNo":"12 ","txt":"Sí, mucho habló mi padre acerca de los gentiles y también de la casa de Israel, que se les compararía a un olivo, cuyas ramas serían desgajadas y esparcidas sobre toda la faz de la tierra."},{"vNo":"13 ","txt":"Por tanto, dijo que era necesario que fuéramos conducidos unánimemente a la tierra de promisión, para que se cumpliese la palabra del Señor de que seríamos dispersados sobre toda la faz de la tierra."},{"vNo":"14 ","txt":"Y que después que la casa de Israel fuese esparcida, sería de nuevo recogida; o, en una palabra, después que los gentiles hubiesen recibido la plenitud del evangelio, las ramas naturales del olivo, o sea, los restos de la casa de Israel, serían injertados, o llegarían al conocimiento del verdadero Mesías, su Señor y su Redentor."},{"vNo":"15 ","txt":"Y con estas palabras mi padre profetizó y habló a mis hermanos, y también muchas otras cosas que no escribo en este libro; porque he escrito en mi otro libro cuanto me pareció conveniente."},{"vNo":"16 ","txt":"Y todas estas cosas, de las cuales he hablado, sucedieron mientras mi padre vivía en una tienda en el valle de Lemuel."},{"vNo":"17 ","txt":"Y aconteció que después que yo, Nefi, hube oído todas las palabras de mi padre concernientes a las cosas que había visto en su visión, y también las cosas que habló por el poder del Espíritu Santo, poder que recibió por la fe que tenía en el Hijo de Dios —y el Hijo de Dios era el Mesías que habría de venir— yo, Nefi, sentí deseos de que también yo viera, oyera y supiera de estas cosas, por el poder del Espíritu Santo, que es el don de Dios para todos aquellos que lo buscan diligentemente, tanto en tiempos pasados como en el tiempo en que se manifieste él mismo a los hijos de los hombres."},{"vNo":"18 ","txt":"Porque él es siempre el mismo ayer, hoy y para siempre; y la vía ha sido preparada para todos los hombres desde la fundación del mundo, si es que se arrepienten y vienen a él."},{"vNo":"19 ","txt":"Porque el que con diligencia busca, hallará; y los misterios de Dios le serán descubiertos por el poder del Espíritu Santo, lo mismo en estos días como en tiempos pasados, y lo mismo en tiempos pasados como en los venideros; por tanto, la vía del Señor es un giro eterno."},{"vNo":"20 ","txt":"Recuerda, pues, oh hombre, que por todos tus hechos serás traído a juicio."},{"vNo":"21 ","txt":"Por lo que, si habéis procurado hacer lo malo en los días de vuestra probación, entonces os halláis impuros ante el tribunal de Dios; y ninguna cosa impura puede morar con Dios; así que, debéis ser desechados para siempre."},{"vNo":"22 ","txt":"Y el Espíritu Santo me da autoridad para que declare estas cosas y no las retenga."}]}