{"heading":"Nefi ve el Espíritu del Señor y se le muestra el árbol de la vida en una visión—Ve a la madre del Hijo de Dios y aprende acerca de la condescendencia de Dios—Ve el bautismo, el ministerio y la crucifixión del Cordero de Dios—Ve también el llamamiento y ministerio de los Doce Apóstoles del Cordero.  Aproximadamente 600—592 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Nefi 11","prevTitle":"1 Nefi 10","nextTitle":"1 Nefi 12","verses":[{"vNo":1,"txt":" Pues sucedió que después que hube deseado conocer las cosas que mi padre había visto, y creyendo que el Señor podía hacérmelas saber, mientras estaba yo sentado reflexionando sobre esto, fui arrebatado en el Espíritu del Señor, sí, hasta una montaña extremadamente alta que nunca antes había visto, y sobre la cual nunca había puesto mis pies."},{"vNo":2,"txt":" Y me dijo el Espíritu: He aquí, ¿qué es lo que tú deseas?"},{"vNo":3,"txt":" Y yo dije: Deseo ver las cosas que mi padre vio."},{"vNo":4,"txt":" Y el Espíritu me dijo: ¿Crees que tu padre vio el árbol del cual ha hablado?"},{"vNo":5,"txt":" Y respondí: Sí, tú sabes que creo todas las palabras de mi padre."},{"vNo":6,"txt":" Y cuando hube pronunciado estas palabras, el Espíritu exclamó en voz alta: ¡Hosanna al Señor, el Dios Altísimo, porque él es Dios sobre toda la tierra, sí, sobre todo! Y bendito eres tú, Nefi, porque crees en el Hijo del Dios Altísimo; por lo tanto, verás las cosas que has deseado."},{"vNo":7,"txt":" Y he aquí, esto te será dado por señal: que después que hayas visto el árbol que dio el fruto que tu padre probó, también verás a un hombre que desciende del cielo, y lo presenciarás; y después que lo hayas presenciado, darás testimonio de que es el Hijo de Dios."},{"vNo":8,"txt":" Y aconteció que me dijo el Espíritu: ¡Mira! Y miré y vi un árbol; y era semejante al que mi padre había visto; y su belleza era muy superior, sí, sobrepujaba a toda otra belleza; y su blancura excedía a la blancura de la nieve misma."},{"vNo":9,"txt":" Y sucedió que después que hube visto el árbol, le dije al Espíritu: Veo que me has mostrado el árbol que es más precioso que todos."},{"vNo":10,"txt":" Y me preguntó: ¿Qué deseas tú?"},{"vNo":11,"txt":" Y le dije: Deseo saber la interpretación de ello, —pues le hablaba como habla el hombre; porque vi que tenía la forma de hombre. No obstante, yo sabía que era el Espíritu del Señor; y él me hablaba como un hombre habla con otro."},{"vNo":12,"txt":" Y aconteció que me dijo: ¡Mira! Y miré para verlo, pero no lo vi más, pues se había retirado de mi presencia."},{"vNo":13,"txt":" Y sucedió que miré, y vi la gran ciudad de Jerusalén, y también otras ciudades. Y vi la ciudad de Nazaret, y en ella vi a una virgen, y era sumamente hermosa y blanca."},{"vNo":14,"txt":" Y ocurrió que vi abrirse los cielos; y un ángel descendió y se puso delante de mí, y me dijo: Nefi, ¿qué es lo que ves?"},{"vNo":15,"txt":" Y le contesté: Una virgen, más hermosa y pura que toda otra virgen."},{"vNo":16,"txt":" Y me dijo: ¿Comprendes la condescendencia de Dios?"},{"vNo":17,"txt":" Y le respondí: Sé que ama a sus hijos; sin embargo, no sé el significado de todas las cosas."},{"vNo":18,"txt":" Y me dijo: He aquí, la virgen que tú ves es la madre del Hijo de Dios, según la carne."},{"vNo":19,"txt":" Y aconteció que vi que fue llevada en el Espíritu; y después que hubo sido llevada en el Espíritu por cierto espacio de tiempo, me habló el ángel, diciendo: ¡Mira!"},{"vNo":20,"txt":" Y miré, y vi de nuevo a la virgen llevando a un niño en sus brazos."},{"vNo":21,"txt":" Y el ángel me dijo: ¡He aquí, el Cordero de Dios, sí, el Hijo del Padre Eterno! ¿Comprendes el significado del árbol que tu padre vio?"},{"vNo":22,"txt":" Y le contesté, diciendo: Sí, es el amor de Dios que se derrama ampliamente en el corazón de los hijos de los hombres; por lo tanto, es más deseable que todas las cosas."},{"vNo":23,"txt":" Y él me habló, diciendo: Sí, y el de mayor gozo para el alma."},{"vNo":24,"txt":" Y cuando hubo pronunciado estas palabras, me dijo: ¡Mira! Y miré, y vi al Hijo de Dios que iba entre los hijos de los hombres; y vi a muchos que caían a sus pies y lo adoraban."},{"vNo":25,"txt":" Y aconteció que vi que la barra de hierro que mi padre había visto representaba la palabra de Dios, la cual conducía a la fuente de aguas vivas o árbol de la vida; y estas aguas son una representación del amor de Dios; y también vi que el árbol de la vida representaba el amor de Dios."},{"vNo":26,"txt":" Y el ángel me dijo de nuevo: ¡Mira, y ve la condescendencia de Dios!"},{"vNo":27,"txt":" Y miré, y vi al Redentor del mundo, de quien mi padre había hablado, y vi también al profeta que habría de preparar la vía delante de él. Y el Cordero de Dios se adelantó y fue bautizado por él; y después que fue bautizado, vi abrirse los cielos, y al Espíritu Santo descender del cielo y reposar sobre él en forma de paloma."},{"vNo":28,"txt":" Y vi que salió, ejerciendo su ministerio entre el pueblo con poder y gran gloria; y se reunían las multitudes para escucharlo; y vi que lo echaron de entre ellos."},{"vNo":29,"txt":" Y vi también a otros doce que lo seguían. Y aconteció que fueron llevados en el Espíritu de delante de mi faz, de modo que no los vi más."},{"vNo":30,"txt":" Y aconteció que me habló de nuevo el ángel, diciendo: ¡Mira! Y miré, y vi que se abrían de nuevo los cielos, y que descendían ángeles sobre los hijos de los hombres; y les ministraban."},{"vNo":31,"txt":" Y de nuevo me habló, diciendo: ¡Mira! Y miré, y vi al Cordero de Dios que iba entre los hijos de los hombres. Y vi a multitudes de personas que estaban enfermas y afligidas con toda clase de males, y con demonios y con espíritus impuros; y el ángel me habló y me mostró todas estas cosas. Y fueron sanadas por el poder del Cordero de Dios; y los demonios y los espíritus impuros fueron echados fuera."},{"vNo":32,"txt":" Y aconteció que me habló otra vez el ángel, diciendo: ¡Mira! Y miré, y vi al Cordero de Dios, y que el pueblo lo apresó; sí, vi que el Hijo del eterno Dios fue juzgado por el mundo; y yo vi, y doy testimonio."},{"vNo":33,"txt":" Y yo, Nefi, vi que fue levantado sobre la cruz e inmolado por los pecados del mundo."},{"vNo":34,"txt":" Y después que fue muerto, vi a las multitudes de la tierra, y que estaban reunidas para combatir contra los apóstoles del Cordero; porque así llamó a los doce el ángel del Señor."},{"vNo":35,"txt":" Y estaban reunidas las multitudes de la tierra; y vi que se hallaban en un vasto y espacioso edificio, semejante al que mi padre vio. Y de nuevo me habló el ángel del Señor, diciendo: He aquí el mundo y su sabiduría; sí, he aquí, la casa de Israel se ha reunido para combatir contra los doce apóstoles del Cordero."},{"vNo":36,"txt":" Y aconteció que vi, y doy testimonio de que el grande y espacioso edificio representaba el orgullo del mundo; y cayó, y su caída fue grande en extremo. Y me habló otra vez el ángel del Señor, diciendo: Así será la destrucción de todas las naciones, tribus, lenguas y pueblos que combatan contra los doce apóstoles del Cordero."}]}