{"heading":"Nefi ve en visión el establecimiento de la iglesia del diablo entre los gentiles, el descubrimiento y la colonización de las Américas, la pérdida de muchas partes claras y preciosas de la Biblia, el estado resultante de la apostasía de los gentiles, la restauración del evangelio, el advenimiento de las Escrituras de los últimos días y la edificación de Sión.  Aproximadamente 600—592 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":12,"nextNo":14,"chapterTitle":"1 Nefi 13","prevTitle":"1 Nefi 12","nextTitle":"1 Nefi 14","verses":[{"vNo":1,"txt":"\r\n       Y aconteció que el ángel me habló, diciendo: ¡Mira! Y miré, y vi muchas naciones y reinos."},{"vNo":2,"txt":" Y me dijo el ángel: ¿Qué ves? Y yo dije: Veo muchas naciones y reinos."},{"vNo":3,"txt":" Y me dijo él a mí: Éstas son las naciones y los reinos de los gentiles."},{"vNo":4,"txt":" Y aconteció que vi entre las naciones de los gentiles la formación de una grande iglesia."},{"vNo":5,"txt":" Y el ángel me dijo: He aquí la formación de una iglesia que es la más abominable de todas las demás iglesias, que mata a los santos de Dios, sí, y los atormenta y los oprime, y los unce con un yugo de hierro, y los reduce al cautiverio."},{"vNo":6,"txt":" Y aconteció que vi esta grande y abominable iglesia, y vi que el diablo fue su fundador."},{"vNo":7,"txt":" Y vi también oro y plata y sedas y escarlatas y linos de fino tejido y toda especie de vestiduras preciosas; y vi muchas rameras."},{"vNo":8,"txt":" Y el ángel me habló, diciendo: He aquí, el oro y la plata, las sedas y escarlatas, y los linos de fino tejido, y los preciosos vestidos, y las rameras, son lo que desea esta grande y abominable iglesia."},{"vNo":9,"txt":" Y también, por motivo de las alabanzas del mundo, destruyen a los santos de Dios y los reducen al cautiverio."},{"vNo":10,"txt":" Y sucedió que miré, y vi muchas aguas; y éstas separaban a los gentiles de la posteridad de mis hermanos."},{"vNo":11,"txt":" Y aconteció que el ángel me dijo: He aquí, la ira de Dios está sobre la posteridad de tus hermanos."},{"vNo":12,"txt":" Y miré, y vi entre los gentiles a un hombre que estaba separado de la posteridad de mis hermanos por las muchas aguas; y vi que el Espíritu de Dios descendió y obró sobre él; y el hombre partió sobre las muchas aguas, sí, hasta donde estaban los descendientes de mis hermanos que se encontraban en la tierra prometida."},{"vNo":13,"txt":" Y aconteció que vi al Espíritu de Dios que obraba sobre otros gentiles, y salieron de su cautividad, cruzando las muchas aguas."},{"vNo":14,"txt":" Y sucedió que vi muchas multitudes de gentiles sobre la tierra de promisión, y vi que la ira de Dios vino sobre los descendientes de mis hermanos, y fueron dispersados delante de los gentiles, y afligidos."},{"vNo":15,"txt":" Y vi que el Espíritu del Señor estaba sobre los gentiles, y prosperaron y obtuvieron la tierra por herencia; y vi que eran blancos y muy bellos y hermosos, semejantes a los de mi pueblo antes que los mataran."},{"vNo":16,"txt":" Y aconteció que yo, Nefi, vi que los gentiles que habían salido de la cautividad se humillaron delante del Señor, y el poder del Señor estaba con ellos."},{"vNo":17,"txt":" Y vi que las madres patrias de los gentiles se hallaban reunidas sobre las aguas, y sobre la tierra también, para combatirlos."},{"vNo":18,"txt":" Y vi que el poder de Dios estaba con ellos, y también que la ira de Dios pesaba sobre todos aquellos que estaban congregados en contra de ellos para la lucha."},{"vNo":19,"txt":" Y yo, Nefi, vi que los gentiles que habían salido de la cautividad fueron librados por el poder de Dios de las manos de todas las demás naciones."},{"vNo":20,"txt":" Y ocurrió que yo, Nefi, vi que prosperaron en la tierra; y vi un libro, y lo llevaban entre ellos."},{"vNo":21,"txt":" Y me dijo el ángel: ¿Sabes tú el significado del libro?"},{"vNo":22,"txt":" Y le respondí: No lo sé."},{"vNo":23,"txt":" Y dijo: He aquí, proviene de la boca de un judío. Y yo, Nefi, miré el libro; y el ángel me dijo: El libro que ves es una historia de los judíos, el cual contiene los convenios que el Señor ha hecho con la casa de Israel; y también contiene muchas de las profecías de los santos profetas; y es una narración semejante a los grabados sobre las planchas de bronce, aunque menos en número. No obstante, contienen los convenios que el Señor ha hecho con la casa de Israel; por tanto, son de gran valor para los gentiles."},{"vNo":24,"txt":" Y el ángel del Señor me dijo: Has visto que el libro salió de la boca de un judío, y cuando salió de la boca del judío, contenía la plenitud del evangelio del Señor, de quien dan testimonio los doce apóstoles; y ellos testifican conforme a la verdad que está en el Cordero de Dios."},{"vNo":25,"txt":" Por lo tanto, estas cosas proceden en su pureza de los judíos a los gentiles, según la verdad que está en Dios."},{"vNo":26,"txt":" Y después que proceden por la mano de los doce apóstoles del Cordero, de los judíos a los gentiles, tú ves la formación de una iglesia grande y abominable, que es la más abominable de todas las demás iglesias, pues, he aquí, ha despojado el evangelio del Cordero de muchas partes que son claras y sumamente preciosas, y también ha quitado muchos de los convenios del Señor."},{"vNo":27,"txt":" Y ha hecho todo esto para pervertir las rectas vías del Señor, para cegar los ojos y endurecer el corazón de los hijos de los hombres."},{"vNo":28,"txt":" Por tanto, ves tú que después que el libro ha pasado por las manos de esa grande y abominable iglesia, se han quitado muchas cosas claras y preciosas del libro, el cual es el libro del Cordero de Dios."},{"vNo":29,"txt":" Y después que se quitaron estas cosas claras y de gran valor, va entre todas las naciones de los gentiles; y luego que va entre todas las naciones de los gentiles, sí, aun hasta el otro lado de las muchas aguas que has visto, entre los gentiles que han salido del cautiverio, tú ves que —a causa de las muchas cosas claras y preciosas que se han quitado del libro, cosas que eran claras al entendimiento de los hijos de los hombres, según la claridad que hay en el Cordero de Dios—, a causa de estas cosas que se han suprimido del evangelio del Cordero, muchísimos tropiezan, sí, de tal modo que Satanás tiene gran poder sobre ellos."},{"vNo":30,"txt":" No obstante, tú ves que los gentiles que han salido de la cautividad, y que, gracias al poder de Dios, han sido elevados sobre todas las demás naciones que hay en la superficie de la tierra, que es una tierra escogida sobre todas las demás, la cual es la tierra que el Señor Dios dio a tu padre por convenio para que fuese la herencia de sus descendientes; por tanto, ves que el Señor Dios no permitirá que los gentiles destruyan completamente a los de la mezcla de tu descendencia que se hallan entre tus hermanos."},{"vNo":31,"txt":" Ni permitirá tampoco que los gentiles destruyan a la posteridad de tus hermanos."},{"vNo":32,"txt":" Ni permitirá el Señor Dios que los gentiles permanezcan para siempre en ese horrible estado de ceguedad, en el que ves que están a causa de las partes claras y sumamente preciosas del evangelio del Cordero que ha suprimido esa iglesia abominable, cuya formación tú has visto."},{"vNo":33,"txt":" Por tanto, dice el Cordero de Dios: Seré misericordioso con los gentiles, aun al grado de visitar al resto de la casa de Israel con gran juicio."},{"vNo":34,"txt":" Y aconteció que el ángel del Señor me habló, diciendo: He aquí, dice el Cordero de Dios, después que haya visitado al resto de la casa de Israel —y este resto del que hablo es la posteridad de tu padre— por lo tanto, después que los haya visitado con juicio, y los haya herido por la mano de los gentiles, y después que los gentiles tropiecen muchísimo a causa de las partes más claras y preciosas que fueron suprimidas del evangelio del Cordero por esa abominable iglesia, que es la madre de las rameras, dice el Cordero, seré misericordioso con los gentiles en aquel día, de tal modo que haré llegar a ellos, por medio de mi propio poder, mucho de mi evangelio que será claro y precioso, dice el Cordero."},{"vNo":35,"txt":" Porque he aquí, dice el Cordero: Yo mismo me manifestaré a los de tu posteridad, por lo que escribirán muchas cosas que yo les suministraré, las cuales serán claras y preciosas; y después que tu posteridad sea destruida y degenere en la incredulidad, lo mismo que la de tus hermanos, he aquí que estas cosas serán escondidas, a fin de que sean manifestadas a los gentiles por el don y el poder del Cordero."},{"vNo":36,"txt":" Y en ellas estará escrito mi evangelio, dice el Cordero, y mi roca y mi salvación."},{"vNo":37,"txt":" Y bienaventurados aquellos que procuren establecer a mi Sión en aquel día, porque tendrán el don y el poder del Espíritu Santo; y si perseveran hasta el fin, serán enaltecidos en el último día y se salvarán en el reino eterno del Cordero; y los que publiquen la paz, sí, nuevas de gran gozo, ¡cuán bellos serán sobre las montañas!"},{"vNo":38,"txt":" Y aconteció que vi al resto de la posteridad de mis hermanos, y también vi que el libro del Cordero de Dios, que había salido de la boca del judío, llegó de los gentiles al resto de la posteridad de mis hermanos."},{"vNo":39,"txt":" Y después que hubo llegado a ellos, vi otros libros que vinieron por el poder del Cordero, de los gentiles a ellos, para convencer a los gentiles y al resto de la posteridad de mis hermanos, y también a los judíos que se encontraban esparcidos sobre toda la superficie de la tierra, de que los escritos de los profetas y de los doce apóstoles del Cordero son verdaderos."},{"vNo":40,"txt":" Y el ángel me habló, diciendo: Estos últimos anales que has visto entre los gentiles, establecerán la verdad de los primeros, los cuales son los de los doce apóstoles del Cordero, y darán a conocer las cosas claras y preciosas que se les han quitado, y manifestarán a todas las familias, lenguas y pueblos que el Cordero de Dios es el Hijo del Eterno Padre, y es el Salvador del mundo; y que es necesario que todos los hombres vengan a él, o no serán salvos."},{"vNo":41,"txt":" Y han de venir conforme a las palabras que serán establecidas por boca del Cordero; y las palabras del Cordero se darán a conocer en los anales de tu posteridad, como también en los anales de los doce apóstoles del Cordero; por lo que los dos serán reunidos en uno solo; porque hay un Dios y un Pastor sobre toda la tierra."},{"vNo":42,"txt":" Y viene el tiempo en que él se manifestará a todas las naciones, tanto a los judíos como también a los gentiles; y después que se haya manifestado a los judíos y también a los gentiles, entonces se manifestará a los gentiles y también a los judíos; y los últimos serán los primeros, y los primeros serán los últimos."}]}