{"heading":"Los de la posteridad de Lehi recibirán de los gentiles el evangelio en los postreros días—El recogimiento de Israel se compara a un olivo cuyas ramas naturales serán injertadas nuevamente—Nefi interpreta la visión del árbol de la vida y dice que la justicia de Dios separa a los malos de los justos. Aproximadamente 600—592 a.C.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nefi 15","verses":[{"vNo":"1 ","txt":"Y ocurrió que después que yo, Nefi, hube sido arrebatado en el espíritu, y hube visto todas estas cosas, volví a la tienda de mi padre."},{"vNo":"2 ","txt":"Y sucedió que vi a mis hermanos, y estaban disputando entre sí concerniente a las cosas que mi padre les había hablado."},{"vNo":"3 ","txt":"Porque verdaderamente les habló muchas grandes cosas que eran difíciles de comprender, a menos que uno recurriera al Señor; y como eran duros de corazón, no acudían al Señor como debían."},{"vNo":"4 ","txt":"Y yo, Nefi, estaba apesadumbrado por la dureza de sus corazones, como también a causa de las cosas que yo había visto, las cuales sabía que inevitablemente habrían de suceder, debido a la gran iniquidad de los hijos de los hombres."},{"vNo":"5 ","txt":"Y aconteció que me sentí abatido por causa de mis aflicciones, porque las consideraba mayores que cualquier otra cosa, por motivo de la destrucción de mi pueblo, porque yo había visto su caída."},{"vNo":"6 ","txt":"Y aconteció que después de haber recobrado la fuerza, hablé a mis hermanos, deseando saber la causa de sus disputas."},{"vNo":"7 ","txt":"Y dijeron: He aquí, no podemos comprender las palabras que nuestro padre ha hablado concernientes a las ramas naturales del olivo, y también con respecto a los gentiles."},{"vNo":"8 ","txt":"Y les dije: ¿Habéis preguntado al Señor?"},{"vNo":"9 ","txt":"Y me contestaron: No, porque el Señor no nos da a conocer tales cosas a nosotros."},{"vNo":"10 ","txt":"He aquí, les dije: ¿Cómo es que no guardáis los mandamientos del Señor? ¿Cómo es que queréis perecer a causa de la dureza de vuestros corazones?"},{"vNo":"11 ","txt":"¿No recordáis las cosas que el Señor ha dicho: Si no endurecéis vuestros corazones, y me pedís con fe, creyendo que recibiréis, guardando diligentemente mis mandamientos, de seguro os serán manifestadas estas cosas?"},{"vNo":"12 ","txt":"He aquí, os digo que la casa de Israel fue comparada a un olivo por el Espíritu del Señor que estaba en nuestro padre; y he aquí, ¿no hemos sido desgajados de la casa de Israel? ¿No somos nosotros una rama de la casa de Israel?"},{"vNo":"13 ","txt":"Ahora bien, lo que nuestro padre quiere decir concerniente al injerto de las ramas naturales, por medio de la plenitud de los gentiles, es que en los días postreros, cuando nuestros descendientes hayan degenerado en la incredulidad, sí, por el espacio de muchos años, y muchas generaciones después que el Mesías sea manifestado en la carne a los hijos de los hombres, entonces la plenitud del evangelio del Mesías vendrá a los gentiles; y de los gentiles vendrá al resto de nuestra posteridad."},{"vNo":"14 ","txt":"Y en aquel día el resto de los de nuestra posteridad sabrán que son de la casa de Israel, y que son el pueblo del convenio del Señor; y entonces sabrán y llegarán al conocimiento de sus antepasados, y también al conocimiento del evangelio de su Redentor, que él ministró a sus padres. Por tanto, llegarán al conocimiento de su Redentor y de los principios exactos de su doctrina, para que sepan cómo venir a él y ser salvos."},{"vNo":"15 ","txt":"Y entonces, ¿no se regocijarán en aquel día, y alabarán a su eterno Dios, su roca y su salvación? Sí, ¿no recibirán en aquel día la fuerza y nutrición de la verdadera vid? Sí, ¿no vendrán al verdadero rebaño de Dios?"},{"vNo":"16 ","txt":"He aquí, os digo que sí; se hará memoria de ellos otra vez entre la casa de Israel; y siendo una rama natural del olivo, serán injertados en el olivo verdadero."},{"vNo":"17 ","txt":"Y esto es lo que nuestro padre quiere decir; y nos da a entender que no sucederá sino hasta después que los hayan dispersado los gentiles; y se refiere a que se llevará a cabo por medio de los gentiles, a fin de que el Señor manifieste a éstos su poder, precisamente porque será rechazado por los judíos, o sea, por los de la casa de Israel."},{"vNo":"18 ","txt":"Por tanto, nuestro padre no ha hablado solamente de nuestra posteridad, sino también de toda la casa de Israel, indicando el convenio que se ha de cumplir en los postreros días, convenio que el Señor hizo con nuestro padre Abraham, diciendo: En tu posteridad serán benditas todas las familias de la tierra."},{"vNo":"19 ","txt":"Y aconteció que yo, Nefi, les hablé mucho respecto de estas cosas; sí, les hablé concerniente a la restauración de los judíos en los postreros días."},{"vNo":"20 ","txt":"Y les repetí las palabras de Isaías, quien se refirió a la restauración de los judíos, o sea, de la casa de Israel; y que después que fuesen restaurados, no volverían a ser confundidos ni esparcidos otra vez. Y sucedió que hablé muchas palabras a mis hermanos, de modo que se tranquilizaron y se humillaron ante el Señor."},{"vNo":"21 ","txt":"Y aconteció que de nuevo me hablaron, diciendo: ¿Qué significa esta cosa que nuestro padre vio en un sueño? ¿Qué significado tiene el árbol que vio?"},{"vNo":"22 ","txt":"Y yo les dije: Era una representación del árbol de la vida."},{"vNo":"23 ","txt":"Y me dijeron: ¿Qué significa la barra de hierro, que nuestro padre vio, que conducía al árbol?"},{"vNo":"24 ","txt":"Y les dije que era la palabra de Dios; y que quienes escucharan la palabra de Dios y se aferraran a ella, no perecerían jamás; ni los vencerían las tentaciones ni los ardientes dardos del adversario para cegarlos y llevarlos hasta la destrucción."},{"vNo":"25 ","txt":"Por tanto, yo, Nefi, los exhorté a que escucharan la palabra del Señor; sí, les exhorté con todas las energías de mi alma y con toda la facultad que poseía, a que obedecieran la palabra de Dios y se acordaran siempre de guardar sus mandamientos en todas las cosas."},{"vNo":"26 ","txt":"Y me dijeron: ¿Qué significa el río de agua que nuestro padre vio?"},{"vNo":"27 ","txt":"Y les respondí que el agua que mi padre vio representaba la inmundicia; y que su mente se hallaba absorta a tal grado en otras cosas que no vio la suciedad del agua."},{"vNo":"28 ","txt":"Y les dije que era un abismo horroroso que separaba a los inicuos del árbol de la vida, y también de los santos de Dios."},{"vNo":"29 ","txt":"Y les dije que era una representación de aquel infierno terrible que el ángel me dijo había sido preparado para los inicuos."},{"vNo":"30 ","txt":"Y les dije que nuestro padre también vio que la justicia de Dios separaba a los malos de los justos; y su resplandor era como el de una llama de fuego que asciende hasta Dios para siempre jamás y no tiene fin."},{"vNo":"31 ","txt":"Y me preguntaron: ¿Significa esto el tormento del cuerpo en los días de probación, o significa el estado final del alma, después de la muerte del cuerpo temporal, o se refiere a las cosas que son temporales?"},{"vNo":"32 ","txt":"Y aconteció que les dije que aquello era una representación de cosas temporales así como espirituales; porque habría de llegar el día en que serían juzgados por sus obras; sí, según las obras efectuadas por el cuerpo temporal en sus días de probación."},{"vNo":"33 ","txt":"Por lo tanto, si morían en su iniquidad, tendrían que ser desechados también, con respecto a las cosas que son espirituales, las cuales se relacionan con la rectitud; de modo que deberán comparecer ante Dios para ser juzgados según sus obras. Y si sus obras han sido inmundicia, por fuerza ellos son inmundos; y si son inmundos, por fuerza ellos no pueden morar en el reino de Dios; de lo contrario, el reino de Dios también sería inmundo."},{"vNo":"34 ","txt":"Pero he aquí, os digo que el reino de Dios no es inmundo, y ninguna cosa impura puede entrar en el reino de Dios; de modo que es necesario que se prepare un lugar de inmundicia para lo que es inmundo."},{"vNo":"35 ","txt":"Y se ha preparado un lugar; sí, aquel infierno horroroso de que he hablado, y quien lo ha preparado es el diablo. Por tanto, el estado final de las almas de los hombres es morar en el reino de Dios, o ser expulsados, por razón de esa justicia a que me he referido."},{"vNo":"36 ","txt":"Así que los malos son desechados de entre los justos, y también de aquel árbol de la vida, cuyo fruto es el más precioso y el más apetecible de todos los frutos; sí, y es el más grande de todos los dones de Dios. Y así hablé a mis hermanos. Amén."}]}