{"heading":"Se le manda a Nefi construir un barco—Sus hermanos se le oponen—Él los exhorta contándoles de nuevo la historia de los tratos de Dios con Israel—Nefi se llena del poder de Dios—Prohíbe a sus hermanos que lo toquen, no sea que se marchiten como una caña seca. Aproximadamente 592—591 a.C.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefi 17","verses":[{"vNo":"1 ","txt":"Y sucedió que emprendimos otra vez nuestro viaje por el desierto, y nos dirigimos casi hacia el este de allí en adelante. Y viajamos y pasamos por muchas aflicciones en el desierto; y nuestras mujeres dieron a luz hijos en el yermo."},{"vNo":"2 ","txt":"Y tan grandes fueron las bendiciones del Señor sobre nosotros, que aunque vivimos de carne cruda en el desierto, nuestras mujeres tuvieron abundante leche para sus niños, y eran fuertes, sí, aun como los hombres; y empezaron a soportar sus viajes sin murmurar."},{"vNo":"3 ","txt":"Y así vemos que los mandamientos de Dios se deben cumplir. Y si los hijos de los hombres guardan los mandamientos de Dios, él los alimenta y los fortifica, y provee los medios por los cuales pueden cumplir lo que les ha mandado; por tanto, él nos proporcionó lo necesario mientras permanecimos en el desierto."},{"vNo":"4 ","txt":"Y permanecimos por el espacio de muchos años, sí, ocho años en el desierto."},{"vNo":"5 ","txt":"Y llegamos a la tierra que llamamos Abundancia, a causa de sus muchos frutos y también miel silvestre; y el Señor preparó todo esto para que no pereciéramos. Y vimos el mar, al que dimos el nombre de Irreántum, lo cual, interpretado, significa muchas aguas."},{"vNo":"6 ","txt":"Y aconteció que plantamos nuestras tiendas a orillas del mar; y a pesar de que habíamos sufrido numerosas aflicciones y mucha dificultad, sí, tantas que no podemos escribirlas todas, nos regocijamos en extremo cuando llegamos a las playas del mar; y llamamos al lugar Abundancia, por causa de su mucha fruta."},{"vNo":"7 ","txt":"Y aconteció que después que yo, Nefi, había estado muchos días en la tierra de Abundancia, la voz del Señor vino a mí, diciendo: Levántate y sube al monte. Y acaeció que me levanté y subí al monte, y clamé al Señor."},{"vNo":"8 ","txt":"Y aconteció que el Señor me habló, diciendo: Construirás un barco, según la manera que yo te mostraré, para que yo lleve a tu pueblo a través de estas aguas."},{"vNo":"9 ","txt":"Y yo dije: Señor, ¿a dónde debo ir para encontrar el mineral para fundir, a fin de que yo haga las herramientas para construir el barco, según el modo que tú me has mostrado?"},{"vNo":"10 ","txt":"Y aconteció que el Señor me dijo a dónde debía ir para encontrar el mineral a fin de que yo hiciera herramientas."},{"vNo":"11 ","txt":"Y sucedió que yo, Nefi, hice un fuelle con pieles de animales para avivar el fuego; y después que hube hecho el fuelle que necesitaba para avivar la llama, golpeé dos piedras, la una contra la otra, para producir fuego."},{"vNo":"12 ","txt":"Porque hasta entonces el Señor no había permitido que encendiésemos mucho fuego al viajar por el desierto; pues dijo: Yo haré que vuestros alimentos os sean sabrosos para que no tengáis que cocerlos;"},{"vNo":"13 ","txt":"y también seré vuestra luz en el desierto; y prepararé el camino delante de vosotros, si es que guardáis mis mandamientos. Por lo tanto, al grado que guardéis mis mandamientos, seréis conducidos hacia la tierra prometida; y sabréis que yo soy el que os conduce."},{"vNo":"14 ","txt":"Sí, y el Señor también dijo: Después que hayáis llegado a la tierra prometida, sabréis que yo, el Señor, soy Dios; y que yo, el Señor, os libré de la destrucción; sí, que yo os saqué de la tierra de Jerusalén."},{"vNo":"15 ","txt":"Por tanto, yo, Nefi, me esforcé por guardar los mandamientos del Señor, y exhorté a mis hermanos a que fueran fieles y diligentes."},{"vNo":"16 ","txt":"Y sucedió que hice herramientas con el metal que fundí de la roca."},{"vNo":"17 ","txt":"Y cuando vieron mis hermanos que estaba a punto de construir un barco, empezaron a murmurar contra mí, diciendo: Nuestro hermano está loco, pues se imagina que puede construir un barco; sí, y también piensa que puede atravesar estas grandes aguas."},{"vNo":"18 ","txt":"Y así murmuraron mis hermanos contra mí, y no quisieron trabajar, pues no creyeron que yo era capaz de construir un barco, ni creían tampoco que había recibido instrucciones del Señor."},{"vNo":"19 ","txt":"Y ahora bien, aconteció que yo, Nefi, me sentí sumamente afligido a causa de la dureza de su corazón; y cuando ellos vieron que empezaba a afligirme, se alegraron sus corazones al grado de que se regocijaron por causa de mí, diciendo: Sabíamos que tú no podías construir un barco, pues sabíamos que te faltaba juicio; por tanto, no puedes ejecutar tan grande obra."},{"vNo":"20 ","txt":"Tú te pareces a nuestro padre, que se dejó llevar por las imaginaciones locas de su corazón; sí, nos ha sacado de la tierra de Jerusalén, y hemos andado errantes por el desierto estos muchos años; y nuestras mujeres han trabajado, aun estando embarazadas; y han dado a luz hijos en el desierto, y han padecido todo menos la muerte; y habría sido mejor que ellas hubieran muerto antes de salir de Jerusalén, que haber pasado por estas aflicciones."},{"vNo":"21 ","txt":"He aquí, hemos padecido en el desierto estos muchos años; y durante este tiempo hubiéramos podido disfrutar de nuestras posesiones y de la tierra de nuestra herencia; sí, y hubiéramos podido ser dichosos."},{"vNo":"22 ","txt":"Y sabemos que el pueblo que se hallaba en la tierra de Jerusalén era justo, porque guardaba los estatutos y juicios del Señor, así como todos sus mandamientos según la ley de Moisés; por tanto, sabemos que es un pueblo justo; y nuestro padre lo ha juzgado, y nos ha sacado porque escuchamos sus palabras; sí, y nuestro hermano es semejante a él. Y con esta clase de palabras mis hermanos murmuraban y se quejaban de nosotros."},{"vNo":"23 ","txt":"Y aconteció que yo, Nefi, les hablé, diciendo: ¿Creéis vosotros que nuestros padres, que eran los hijos de Israel, habrían sido librados de las manos de los egipcios si no hubiesen escuchado las palabras del Señor?"},{"vNo":"24 ","txt":"Sí, ¿suponéis vosotros que habrían sido conducidos fuera del cautiverio si el Señor no hubiese mandado a Moisés que los librara de la esclavitud?"},{"vNo":"25 ","txt":"Vosotros sabéis que los hijos de Israel se hallaban en la esclavitud; y sabéis que estaban sobrecargados con tareas gravosas de soportar; por lo tanto, sabéis que debe haber sido cosa grata para ellos ser librados de su servidumbre."},{"vNo":"26 ","txt":"Y vosotros sabéis que Moisés recibió del Señor el mandamiento de hacer esa gran obra, y que por su palabra se dividieron las aguas del Mar Rojo, a uno y otro lado, y cruzaron por tierra seca."},{"vNo":"27 ","txt":"Pero sabéis que los egipcios que componían los ejércitos de Faraón se ahogaron en el Mar Rojo."},{"vNo":"28 ","txt":"Y también sabéis que los hijos de Israel fueron alimentados con maná en el desierto."},{"vNo":"29 ","txt":"Sí, y también sabéis que Moisés, por su palabra, según el poder de Dios que había en él, hirió la roca, y salió agua, para que los hijos de Israel calmasen su sed."},{"vNo":"30 ","txt":"Y a pesar de ser guiados, yendo el Señor su Dios, su Redentor, delante de ellos, conduciéndolos de día y dándoles luz de noche, y haciendo por ellos todo cuanto al hombre le era propio recibir, endurecieron sus corazones y cegaron sus mentes e injuriaron a Moisés y al Dios verdadero y viviente."},{"vNo":"31 ","txt":"Y aconteció que según su palabra los destruyó; y según su palabra los guió; y según su palabra hizo por ellos todas las cosas; y no se hizo nada salvo que fuese por su palabra."},{"vNo":"32 ","txt":"Y después que hubieron cruzado el río Jordán, él los hizo fuertes para arrojar a los habitantes de esa tierra, sí, para esparcirlos hasta su destrucción."},{"vNo":"33 ","txt":"Y ahora bien, ¿pensáis vosotros que los habitantes de esa tierra, que se hallaban en la tierra de promisión, y que fueron echados por nuestros padres, pensáis vosotros que eran justos? He aquí, os digo que no."},{"vNo":"34 ","txt":"¿Pensáis vosotros que nuestros padres hubieran sido más favorecidos que ellos si éstos hubiesen sido justos? Yo os digo que no."},{"vNo":"35 ","txt":"He aquí, el Señor estima a toda carne igual; el que es justo es favorecido de Dios. Pero he aquí, los de este pueblo habían rechazado toda palabra de Dios, y habían llegado a la madurez de la iniquidad; y la plenitud de la ira de Dios estaba sobre ellos. Y el Señor maldijo la tierra contra ellos y la bendijo para nuestros padres; sí, la maldijo contra ellos para su destrucción, y la bendijo para nuestros padres al grado de que se enseñorearon de ella."},{"vNo":"36 ","txt":"He aquí, el Señor creó la tierra para que fuese habitada; y ha creado a sus hijos para que la posean."},{"vNo":"37 ","txt":"Y levanta a la nación justa, y destruye a las naciones de los inicuos."},{"vNo":"38 ","txt":"Y conduce a los justos a tierras preciosas, y destruye a los inicuos, y maldice la tierra por causa de ellos."},{"vNo":"39 ","txt":"Reina en las alturas de los cielos, porque son su trono; y esta tierra es el escabel de sus pies."},{"vNo":"40 ","txt":"Y ama a los que lo aceptan como su Dios. He aquí, él amó a nuestros padres, e hizo convenio con ellos, sí, con Abraham, Isaac y Jacob; y recordó los convenios que había hecho; por tanto, los sacó de la tierra de Egipto."},{"vNo":"41 ","txt":"Y los afligió en el desierto con su vara, porque endurecieron sus corazones aun como vosotros lo habéis hecho; y el Señor los afligió a causa de sus iniquidades. Envió serpientes ardientes voladoras entre ellos; y cuando los mordieron, dispuso un medio para que sanaran; y la tarea que tenían que cumplir era mirar; y por causa de la sencillez de la manera, o por ser tan fácil, hubo muchos que perecieron."},{"vNo":"42 ","txt":"Y endurecieron sus corazones de cuando en cuando, y vilipendiaron a Moisés y también a Dios. No obstante, sabéis que por su incomparable poder fueron conducidos a la tierra de promisión."},{"vNo":"43 ","txt":"Y ahora, después de todas estas cosas, ha llegado el tiempo en que se han vuelto inicuos, sí, casi hasta la madurez; y no sé si en este día están a punto de ser destruidos, porque sé que ciertamente vendrá el día en que deben ser destruidos, salvo unos pocos solamente que serán llevados al cautiverio."},{"vNo":"44 ","txt":"Por tanto, el Señor mandó a mi padre que partiera para el desierto; y los judíos también procuraron matarlo; sí, y vosotros también habéis procurado quitarle la vida. Por tanto, sois homicidas en vuestros corazones y sois como ellos."},{"vNo":"45 ","txt":"Sois prontos en cometer iniquidad, pero lentos en recordar al Señor vuestro Dios. Habéis visto a un ángel; y él os habló; sí, habéis oído su voz de cuando en cuando; y os ha hablado con una voz apacible y delicada, pero habíais dejado de sentir, de modo que no pudisteis sentir sus palabras; por tanto, os ha hablado como con voz de trueno que hizo temblar la tierra como si fuera a partirse."},{"vNo":"46 ","txt":"Y vosotros también sabéis que por el poder de su palabra omnipotente él puede hacer que la tierra deje de ser; sí, y sabéis que por su palabra él puede hacer que los lugares escabrosos se hagan llanos, y los lugares llanos se hiendan. Oh, ¿cómo, pues, podéis ser tan duros de corazón?"},{"vNo":"47 ","txt":"He aquí, mi alma se parte de angustia por causa de vosotros; y mi corazón está adolorido, porque temo que seréis desechados para siempre jamás. He aquí, estoy lleno del Espíritu de Dios, a tal extremo que mi cuerpo no tiene fuerzas."},{"vNo":"48 ","txt":"Y aconteció que cuando hube hablado estas palabras, se enojaron conmigo, y quisieron arrojarme al fondo del mar; y al acercarse para asirme, les hablé, diciendo: En el nombre del Dios Todopoderoso, os mando que no me toquéis, porque estoy lleno del poder de Dios, aun hasta consumirme la carne; y cualquiera que ponga sus manos sobre mí se marchitará como una caña seca; y será como nada ante el poder de Dios, porque Dios lo herirá."},{"vNo":"49 ","txt":"Y aconteció que yo, Nefi, les dije que no debían murmurar más contra su padre; tampoco debían negarme su trabajo, pues Dios me había mandado que construyera un barco."},{"vNo":"50 ","txt":"Y les dije: Si Dios me hubiese mandado hacer todas las cosas, yo podría hacerlas. Si me mandara que dijese a esta agua: Conviértete en tierra, se volvería tierra; y si yo lo dijera, se haría."},{"vNo":"51 ","txt":"Ahora bien, si el Señor tiene tan grande poder, y ha hecho tantos milagros entre los hijos de los hombres, ¿cómo es que no puede enseñarme a construir un barco?"},{"vNo":"52 ","txt":"Y sucedió que yo, Nefi, dije muchas cosas a mis hermanos, a tal grado que quedaron confundidos y no pudieron contender contra mí; ni se atrevieron a poner la mano encima de mí, ni a tocarme con sus dedos, sí, por el espacio de muchos días. Y no osaban hacer esto por temor de consumirse delante de mí, tan poderoso era el Espíritu de Dios; y así era como había obrado en ellos."},{"vNo":"53 ","txt":"Y sucedió que el Señor me dijo: Extiende de nuevo tu mano hacia tus hermanos, y no se consumirán delante de ti, pero los sacudiré, dice el Señor, y esto haré para que sepan que yo soy el Señor su Dios."},{"vNo":"54 ","txt":"Y aconteció que extendí mi mano hacia mis hermanos, y no se consumieron delante de mí; pero el Señor los sacudió según su palabra que había hablado."},{"vNo":"55 ","txt":"Y ellos entonces dijeron: Sabemos con certeza que el Señor está contigo, pues sabemos que es el poder del Señor lo que nos ha sacudido; y se postraron ante mí, y estaban a punto de adorarme, pero no se lo permití, y les dije: Soy vuestro hermano, por cierto, vuestro hermano menor; por tanto, adorad al Señor vuestro Dios, y honrad a vuestro padre y a vuestra madre para que vuestros días sean largos en la tierra que el Señor vuestro Dios os dé."}]}