{"heading":"Se termina el barco—Se mencionan los nacimientos de Jacob y de José—El grupo se embarca hacia la tierra prometida—Los hijos de Ismael y sus esposas toman parte en el holgorio y en la rebelión—Nefi es atado, y el barco es impulsado hacia atrás por una terrible tempestad—Nefi es liberado, y, por medio de su oración, cesa la tormenta—El grupo llega a la tierra prometida.  Aproximadamente 591—589 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":17,"nextNo":19,"chapterTitle":"1 Nefi 18","prevTitle":"1 Nefi 17","nextTitle":"1 Nefi 19","verses":[{"vNo":1,"txt":"\r\n       Y aconteció que adoraron al Señor, y fueron conmigo; y labramos maderos con maestría singular. Y el Señor me mostraba de cuando en cuando la forma en que debía yo trabajar los maderos del barco."},{"vNo":2,"txt":" Ahora bien, yo, Nefi, no labré los maderos en la forma aprendida por los hombres, ni construí el barco según la manera del hombre, sino que lo hice según el modo que me había mostrado el Señor; por lo tanto, no fue conforme a la manera de los hombres."},{"vNo":3,"txt":" Y yo, Nefi, subía con frecuencia al monte y a menudo oraba al Señor; por lo que el Señor me manifestó grandes cosas."},{"vNo":4,"txt":" Y aconteció que cuando hube acabado el barco, conforme a la palabra del Señor, vieron mis hermanos que era bueno y que su ejecución era admirable en extremo; por lo que de nuevo se humillaron ante el Señor."},{"vNo":5,"txt":" Y sucedió que llegó a mi padre la voz del Señor de que debíamos levantarnos y entrar en el barco."},{"vNo":6,"txt":" Y aconteció que al día siguiente, después que hubimos preparado todas las cosas, mucha fruta y carne del desierto, y miel en abundancia y provisiones según lo que el Señor nos había mandado, entramos en el barco con todas nuestras cargas y nuestras semillas y todo cuanto habíamos traído con nosotros, cada cual según su edad; por tanto, todos entramos en el barco, con nuestras mujeres y nuestros hijos."},{"vNo":7,"txt":" Ahora bien, mi padre había engendrado dos hijos en el desierto; el mayor se llamaba Jacob, y José, el menor."},{"vNo":8,"txt":" Y aconteció que después que todos hubimos entrado en el barco, y llevado con nosotros nuestras provisiones y las cosas que se nos había mandado, nos hicimos a la mar; y fuimos impelidos por el viento hacia la tierra prometida."},{"vNo":9,"txt":" Y después de haber sido impelidos por el viento por el espacio de muchos días, he aquí, mis hermanos y los hijos de Ismael, y también sus esposas, empezaron a holgarse, de tal manera que comenzaron a bailar, y a cantar, y a hablar groseramente, sí, al grado de olvidarse del poder mediante el cual habían sido conducidos hasta allí; sí, se entregaron a una rudeza desmedida."},{"vNo":10,"txt":" Y yo, Nefi, empecé a temer en extremo, no fuese que el Señor se enojara con nosotros, y nos hiriera por nuestras iniquidades, y fuésemos hundidos en las profundidades del mar. Por tanto, yo, Nefi, empecé a hablarles seriamente; pero he aquí, se irritaron contra mí, diciendo: No queremos que nuestro hermano menor nos gobierne."},{"vNo":11,"txt":" Y aconteció que Lamán y Lemuel me tomaron y me ataron con unas cuerdas, y me maltrataron mucho; no obstante, el Señor lo permitió a fin de mostrar su poder para dar cumplimiento a sus palabras que había hablado con respecto a los malvados."},{"vNo":12,"txt":" Y aconteció que después que me hubieron atado al grado de no poder moverme, la brújula que el Señor había preparado para nosotros cesó de funcionar."},{"vNo":13,"txt":" Por tanto, no supieron por dónde habían de dirigir el barco, y en esto se desató una fuerte tempestad, sí, una tempestad fuerte y terrible, y fuimos impulsados hacia atrás sobre las aguas durante tres días; y empezaron a temer en gran manera que fueran a ahogarse en el mar. Sin embargo, no me desataban."},{"vNo":14,"txt":" Y al cuarto día de haber sido impelidos hacia atrás, la tempestad comenzó a empeorar."},{"vNo":15,"txt":" Y sucedió que estábamos a punto de ser tragados en las profundidades del mar. Y después que hubimos sido arrojados hacia atrás sobre las aguas durante cuatro días, mis hermanos empezaron a ver que los juicios de Dios estaban sobre ellos, y que tendrían que perecer a menos que se arrepintieran de sus iniquidades. Por tanto, se llegaron a mí y me desataron las ligaduras de las muñecas, y he aquí, éstas estaban sumamente hinchadas; y también se me habían hinchado mucho los tobillos, y el dolor era grande."},{"vNo":16,"txt":" No obstante, acudía a mi Dios y lo alababa todo el día; y no murmuré contra el Señor a causa de mis aflicciones."},{"vNo":17,"txt":" Ahora bien, mi padre Lehi les había dicho muchas cosas, y también a los hijos de Ismael; pero he aquí que ellos proferían muchas amenazas a cualquiera que hablara en mi favor; y siendo mis padres de una edad muy avanzada, y habiendo padecido mucha aflicción a causa de sus hijos, cayeron enfermos, sí, aun tuvieron que guardar cama."},{"vNo":18,"txt":" Y a causa de su dolor y mucha pena, y la iniquidad de mis hermanos, llegaron casi al punto de ser llevados de esta vida para volver a su Dios; sí, sus cabellos blancos estaban a punto de ser depositados en el polvo; sí, hasta estuvieron a punto de ser sepultados con dolor en las aguas."},{"vNo":19,"txt":" Y también Jacob y José, siendo jóvenes todavía, y teniendo necesidad de mucho sostén, se acongojaron a causa de las aflicciones de su madre; y ni mi esposa con sus lágrimas y súplicas, ni tampoco mis hijos, lograron ablandar el corazón de mis hermanos y conseguir que éstos me soltaran."},{"vNo":20,"txt":" Y no había nada sino el poder de Dios, que amenazaba destruirlos, que ablandara sus corazones; así que, cuando se vieron próximos a ser sepultados en las profundidades del mar, se arrepintieron de lo que habían hecho conmigo, tanto así que me desataron."},{"vNo":21,"txt":" Y aconteció que después que me hubieron soltado, he aquí, tomé la brújula, y funcionó conforme a mis deseos. Y ocurrió que oré al Señor; y después de haber orado, los vientos cesaron, y la tempestad se aplacó, y hubo gran calma."},{"vNo":22,"txt":" Y sucedió que yo, Nefi, dirigí el barco de manera que navegamos de nuevo hacia la tierra prometida."},{"vNo":23,"txt":" Y ocurrió que después que hubimos navegado por el espacio de muchos días, llegamos a la tierra prometida; y avanzamos sobre la tierra, y plantamos nuestras tiendas; y la llamamos la tierra prometida."},{"vNo":24,"txt":" Y aconteció que empezamos a cultivar la tierra y a plantar semillas; sí, sembramos todas las semillas que habíamos traído de la tierra de Jerusalén; y sucedió que crecieron extraordinariamente; por tanto, fuimos bendecidos en abundancia."},{"vNo":25,"txt":" Y ocurrió que encontramos en la tierra de promisión, mientras viajábamos por el desierto, que había animales de toda especie en los bosques; tanto la vaca como el buey, y el asno, y el caballo, y la cabra, y la cabra montés, y toda clase de animales silvestres, los cuales el hombre podía utilizar. Y hallamos toda clase de minerales, tanto oro, como plata, como cobre."}]}