{"heading":"Nefi hace unas planchas de metal y graba en ellas la historia de su pueblo—El Dios de Israel vendrá seiscientos años después de la salida de Lehi de Jerusalén—Nefi habla de los sufrimientos y la crucifixión del Señor—Los judíos serán despreciados y esparcidos hasta los últimos días, cuando vuelvan ellos al Señor. Aproximadamente 588—570 a.C.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"Y aconteció que me mandó el Señor, por tanto, hice unas planchas de metal para grabar sobre ellas la historia de mi pueblo. Y sobre las planchas que hice, grabé la historia de mi padre, y también nuestros viajes en el desierto y las profecías de mi padre; y también muchas de mis propias profecías he grabado sobre ellas."},{"vNo":"2 ","txt":"Y yo no sabía en la ocasión en que las hice que el Señor me mandaría hacer estas planchas; por tanto, la historia de mi padre, y la genealogía de sus padres, y la mayor parte de todo cuanto hicimos en el desierto están grabadas sobre aquellas primeras planchas de que he hablado; de modo que en las primeras planchas ciertamente se hace más particular mención de lo que aconteció antes que yo hiciera éstas."},{"vNo":"3 ","txt":"Y después que hube hecho estas planchas, según me fue mandado, yo, Nefi, recibí el mandamiento de que el ministerio y las profecías, sus partes más claras y preciosas, se escribiesen sobre estas planchas; y que las cosas que fuesen escritas se guardaran para la instrucción de mi pueblo que iba a poseer el país, y también para otros sabios propósitos, los cuales son conocidos al Señor."},{"vNo":"4 ","txt":"Por lo que yo, Nefi, grabé una historia sobre las otras planchas, la cual da una relación, o sea, da una relación más detallada de las guerras, y contiendas y destrucciones de mi pueblo. Y esto he hecho, y he mandado a mi pueblo lo que debe hacer cuando yo ya no esté; y que estas planchas deben transmitirse de una generación a otra, o sea, de un profeta a otro, hasta que el Señor mande otra cosa."},{"vNo":"5 ","txt":"Y más adelante daré cuenta de cómo hice estas planchas; y ahora bien, he aquí, prosigo de acuerdo con lo que he hablado; y esto lo hago para que se conserven las cosas más sagradas para el conocimiento de mi pueblo."},{"vNo":"6 ","txt":"Sin embargo, no escribo nada sobre planchas a no ser que yo lo considere sagrado. Ahora bien, si yerro, también los de la antigüedad erraron; no que quiera excusarme por causa de otros hombres, sino por motivo de la debilidad que hay en mí, según la carne, quiero disculparme."},{"vNo":"7 ","txt":"Porque las cosas que algunos hombres consideran que son de gran valor, tanto para el cuerpo como para el alma, otros las tienen en nada y las huellan bajo sus pies. Sí, hasta al mismo Dios de Israel huellan los hombres bajo sus pies. Digo que lo huellan bajo sus pies, pero me expresaré de otra manera: lo estiman como nada, y no dan oídos a la voz de sus consejos."},{"vNo":"8 ","txt":"Y he aquí, él ha de venir, según las palabras del ángel, seiscientos años después del tiempo de la salida de mi padre de Jerusalén."},{"vNo":"9 ","txt":"Y el mundo, a causa de su iniquidad, lo juzgará como cosa de ningún valor; por tanto, lo azotan, y él lo soporta; lo hieren y él lo soporta. Sí, escupen sobre él, y él lo soporta, por motivo de su amorosa bondad y su longanimidad para con los hijos de los hombres."},{"vNo":"10 ","txt":"Y el Dios de nuestros padres, que fueron llevados fuera de Egipto, fuera de la servidumbre, y a quienes también preservó en el desierto, sí, el Dios de Abraham, y de Isaac, y el Dios de Jacob se entrega a sí mismo como hombre, según las palabras del ángel, en manos de hombres inicuos para ser levantado, según las palabras de Zenoc, y para ser crucificado, según las palabras de Neum, y para ser enterrado en un sepulcro, de acuerdo con las palabras de Zenós, palabras que él habló tocante a tres días de tinieblas, los cuales serán una señal de su muerte que se dará a los que habitaren las islas del mar, y más especialmente dada a los que son de la casa de Israel."},{"vNo":"11 ","txt":"Porque así habló el profeta: Ciertamente el Señor Dios visitará a toda la casa de Israel en ese día; a algunos con su voz, a causa de su rectitud, para su inmensa alegría y salvación, y a otros con los truenos y relámpagos de su poder, por tempestades, por fuego, por humo y vapores de tinieblas, y por el hendimiento de la tierra y montañas que se levantarán."},{"vNo":"12 ","txt":"Y todas estas cosas ciertamente deben venir, dice el profeta Zenós. Y se henderán las rocas de la tierra; y a causa de los gemidos de la tierra, muchos de los reyes de las islas del mar se verán constreñidos a exclamar por el Espíritu de Dios: ¡El Dios de la naturaleza padece!"},{"vNo":"13 ","txt":"Y en cuanto a los que se hallen en Jerusalén, dice el profeta, serán fustigados por todos los pueblos, porque crucifican al Dios de Israel, y apartan sus corazones, desechando señales y prodigios, y el poder y la gloria del Dios de Israel."},{"vNo":"14 ","txt":"Y porque apartan sus corazones, dice el profeta, y han despreciado al Santo de Israel, vagarán en la carne y perecerán, y serán un escarnio y un oprobio, y serán aborrecidos entre todas las naciones."},{"vNo":"15 ","txt":"No obstante, dice el profeta, cuando llegue el día en que no vuelvan más sus corazones contra el Santo de Israel, entonces él se acordará de los convenios que hizo con sus padres."},{"vNo":"16 ","txt":"Sí, entonces se acordará de las islas del mar; sí, y a todos los que son de la casa de Israel yo recogeré de las cuatro partes de la tierra, dice el Señor, según las palabras del profeta Zenós."},{"vNo":"17 ","txt":"Sí, y toda la tierra verá la salvación del Señor, dice el profeta; toda nación, tribu, lengua y pueblo serán bendecidos."},{"vNo":"18 ","txt":"Y yo, Nefi, he escrito estas cosas a los de mi pueblo, para que tal vez los persuada a que se acuerden del Señor su Redentor."},{"vNo":"19 ","txt":"Por tanto, hablo a toda la casa de Israel, por si acaso llegasen a obtener estas cosas."},{"vNo":"20 ","txt":"Pues he aquí, siento estremecimientos en el espíritu, que me agobian al grado de que se debilitan todas mis coyunturas, por los que se hallan en Jerusalén; porque si el Señor en su misericordia no me hubiera manifestado lo concerniente a ellos, así como lo había hecho a los antiguos profetas, yo también habría perecido."},{"vNo":"21 ","txt":"Y ciertamente él mostró a los antiguos profetas todas las cosas concernientes a ellos; y también mostró a muchos tocante a nosotros; por tanto, es preciso que sepamos lo que a ellos atañe, porque está escrito sobre las planchas de bronce."},{"vNo":"22 ","txt":"Y aconteció que yo, Nefi, les enseñé estas cosas a mis hermanos; y sucedió que les leí muchas cosas que estaban grabadas sobre las planchas de bronce, a fin de que supieran acerca de los hechos del Señor en otras tierras, entre los pueblos de la antigüedad."},{"vNo":"23 ","txt":"Y les leí muchas cosas que estaban escritas en los libros de Moisés; pero a fin de convencerlos más plenamente de que creyeran en el Señor su Redentor, les leí lo que escribió el profeta Isaías; porque apliqué todas las Escrituras a nosotros mismos para nuestro provecho e instrucción."},{"vNo":"24 ","txt":"Por tanto, les hablé, diciendo: Escuchad las palabras del profeta, vosotros que sois un resto de la casa de Israel, una rama que ha sido desgajada; escuchad las palabras del profeta que fueron escritas a toda la casa de Israel, y aplicáoslas a vosotros mismos, para que podáis tener esperanza, así como vuestros hermanos de quienes habéis sido separados; porque de esta manera es como el profeta ha escrito."}]}