{"heading":"Lehi lleva a su familia al desierto junto al Mar Rojo—Abandonan sus bienes—Lehi ofrece un sacrificio al Señor y enseña a sus hijos a guardar los mandamientos—Lamán y Lemuel murmuran contra su padre—Nefi es obediente y ora con fe; el Señor le habla y es escogido para gobernar a sus hermanos. Aproximadamente 600 a.C.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nefi 2","verses":[{"vNo":"1 ","txt":"Porque he aquí, aconteció que el Señor habló a mi padre, sí, aun en un sueño, y le dijo: Bendito eres tú, Lehi, por lo que has hecho; y porque has sido fiel, y has declarado a este pueblo las cosas que yo te mandé, he aquí, tratan de quitarte la vida."},{"vNo":"2 ","txt":"Y sucedió que el Señor le mandó a mi padre, en un sueño, que partiese para el desierto con su familia."},{"vNo":"3 ","txt":"Y aconteció que fue obediente a la palabra del Señor; por tanto, hizo lo que el Señor le mandó."},{"vNo":"4 ","txt":"Y ocurrió que salió para el desierto; y abandonó su casa, y la tierra de su herencia, y su oro, su plata y sus objetos preciosos, y no llevó nada consigo, salvo a su familia, y provisiones y tiendas, y se dirigió al desierto."},{"vNo":"5 ","txt":"Y descendió por los contornos cerca de las riberas del Mar Rojo, y viajó por el desierto por los lados que están más próximos a este mar; y viajó por el desierto con su familia, integrada por Saríah, mi madre, y Lamán, Lemuel y Sam, mis hermanos mayores."},{"vNo":"6 ","txt":"Y aconteció que después de haber viajado tres días por el desierto, asentó su tienda en un valle situado a la orilla de un río de agua."},{"vNo":"7 ","txt":"Y sucedió que erigió un altar de piedras y presentó una ofrenda al Señor, y dio gracias al Señor nuestro Dios."},{"vNo":"8 ","txt":"Y al río que desaguaba en el Mar Rojo dio el nombre de Lamán; y el valle se extendía por las riberas del río y llegaba hasta cerca de su desembocadura."},{"vNo":"9 ","txt":"Y cuando mi padre vio que las aguas del río desembocaban en la fuente del Mar Rojo, habló a Lamán, diciendo: ¡Oh, si fueras semejante a este río, fluyendo continuamente en la fuente de toda rectitud!"},{"vNo":"10 ","txt":"Y dijo también a Lemuel: ¡Oh, si fueras tú semejante a este valle, firme, constante e inmutable en guardar los mandamientos del Señor!"},{"vNo":"11 ","txt":"Esto habló por causa de la dureza de cerviz de Lamán y Lemuel; pues he aquí, murmuraban contra su padre en muchas cosas, porque era un hombre visionario, y los había sacado de la tierra de Jerusalén, abandonando la tierra de su herencia, y su oro, y su plata y sus objetos preciosos, para perecer en el desierto. Y decían que había hecho esto por motivo de las locas imaginaciones de su corazón."},{"vNo":"12 ","txt":"Y así era como Lamán y Lemuel, que eran los mayores, murmuraban en contra de su padre; y hacían esto porque no conocían la manera de proceder de aquel Dios que los había creado."},{"vNo":"13 ","txt":"Ni creían tampoco que aquella gran ciudad de Jerusalén pudiera ser destruida conforme a las palabras de los profetas; y eran semejantes a los judíos que estaban en Jerusalén, los cuales procuraban quitarle la vida a mi padre."},{"vNo":"14 ","txt":"Y aconteció que mi padre les habló en el valle de Lemuel con poder, pues estaba lleno del Espíritu, al grado de que sus cuerpos temblaron delante de él, y los confundió, de modo que no osaron hablar contra él; por tanto, hicieron lo que él les mandó."},{"vNo":"15 ","txt":"Y vivía mi padre en una tienda."},{"vNo":"16 ","txt":"Y sucedió que yo, Nefi, siendo muy joven todavía, aunque grande de estatura, y teniendo grandes deseos de conocer los misterios de Dios, clamé por tanto al Señor; y he aquí que él me visitó y enterneció mi corazón, de modo que creí todas las palabras que mi padre había hablado; así que no me rebelé en contra de él como lo habían hecho mis hermanos."},{"vNo":"17 ","txt":"Y le hablé a Sam, declarándole las cosas que el Señor me había manifestado por medio de su Santo Espíritu. Y aconteció que él creyó en mis palabras."},{"vNo":"18 ","txt":"Mas he aquí, Lamán y Lemuel no quisieron escuchar mis palabras; por lo que, afligido por la dureza de sus corazones, rogué al Señor por ellos."},{"vNo":"19 ","txt":"Y aconteció que el Señor me habló, diciendo: Bendito eres tú, Nefi, a causa de tu fe, porque me has buscado diligentemente con humildad de corazón."},{"vNo":"20 ","txt":"Y según guardéis mis mandamientos, prosperaréis y seréis conducidos a una tierra de promisión, sí, a una tierra que yo he preparado para vosotros, una tierra escogida sobre todas las demás."},{"vNo":"21 ","txt":"Y según se rebelen tus hermanos contra ti, serán separados de la presencia del Señor."},{"vNo":"22 ","txt":"Y según tú guardes mis mandamientos, serás puesto por gobernante y maestro sobre tus hermanos."},{"vNo":"23 ","txt":"Porque he aquí, el día en que se rebelaren contra mí, yo los maldeciré con penosa maldición, y no tendrán ningún poder sobre tu posteridad, a menos que ella también se rebelare contra mí."},{"vNo":"24 ","txt":"Y si tu posteridad se rebelare contra mí, ellos les serán por azote a tus descendientes, para estimularlos a que se acuerden de mí."}]}