{"heading":"El Señor revela sus propósitos a Israel—Israel ha sido escogido en el horno de la aflicción y ha de salir de Babilonia—Compárese con Isaías 48. Aproximadamente 588—570 a.C.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nefi 20","verses":[{"vNo":"1 ","txt":"Escuchad y oíd esto, oh casa de Jacob, que os llamáis del nombre de Israel, y habéis salido de las aguas de Judá, o sea, de las aguas del bautismo, los que juráis por el nombre del Señor y hacéis mención del Dios de Israel, mas no juráis ni en verdad ni en rectitud."},{"vNo":"2 ","txt":"Y no obstante que de la ciudad santa os hacéis nombrar, no os apoyáis en el Dios de Israel, que es el Señor de los Ejércitos. Sí, el Señor de los Ejércitos es su nombre."},{"vNo":"3 ","txt":"He aquí, yo he declarado las cosas anteriores desde el principio; y salieron de mi boca, y las mostré. De improviso las mostré."},{"vNo":"4 ","txt":"Y lo hice porque sabía que eres obstinado, y nervio de hierro es tu cerviz, y tu frente de bronce;"},{"vNo":"5 ","txt":"y te las he declarado aun desde el principio; antes que sucedieran te las manifesté; y las manifesté por temor de que dijeses: Mi ídolo las hizo; mis imágenes de escultura y de fundición mandaron estas cosas."},{"vNo":"6 ","txt":"Lo viste y lo oíste todo; y ¿no queréis anunciarlo? Y que desde entonces te he mostrado cosas nuevas, sí, cosas ocultas que no sabías."},{"vNo":"7 ","txt":"Ahora son creadas, y no desde el principio, ni aun antes del día en que las oíste te fueron declaradas, para que no dijeras: He aquí, yo las sabía."},{"vNo":"8 ","txt":"Sí, y tú no oíste ni supiste; sí, no se abrió desde entonces tu oído; pues sabía yo que serías muy desleal, y fuiste llamado transgresor desde el vientre."},{"vNo":"9 ","txt":"No obstante, por causa de mi nombre diferiré mi ira, y para alabanza mía me contendré para no talarte."},{"vNo":"10 ","txt":"He aquí, te he purificado; te he escogido en el horno de la aflicción."},{"vNo":"11 ","txt":"Por mí, sí, por mi propia causa, lo haré, para que no sea amancillado mi nombre; y mi honra no la daré a otro."},{"vNo":"12 ","txt":"Óyeme, Jacob, y tú, Israel, a quien llamé; pues yo mismo soy; yo el primero, yo el postrero también."},{"vNo":"13 ","txt":"Mi mano fundó también la tierra, y mi diestra extendió los cielos; los llamo, y se presentan juntamente."},{"vNo":"14 ","txt":"Juntaos todos vosotros y oíd: ¿Quién entre ellos les ha anunciado estas cosas? El Señor lo amó; sí, y cumplirá su palabra que por ellos ha declarado, y ejecutará su voluntad en Babilonia, y su brazo caerá sobre los caldeos."},{"vNo":"15 ","txt":"También dice el Señor: Yo, el Señor, he hablado; sí, lo llamé a declarar, y lo traje; y él hará próspero su camino."},{"vNo":"16 ","txt":"Allegaos a mí; no he hablado en secreto; desde el principio, desde el momento en que se declaró, yo he hablado; y el Señor Dios me ha enviado, y su Espíritu."},{"vNo":"17 ","txt":"Y así dice el Señor, Redentor tuyo, el Santo de Israel: Yo lo he enviado; el Señor tu Dios que te enseña provechosamente, que te guía por la vía por la que debes andar, él lo ha hecho."},{"vNo":"18 ","txt":"Oh, si hubieras escuchado mis mandamientos: habría sido entonces tu paz como un río, y tu rectitud cual las ondas del mar;"},{"vNo":"19 ","txt":"y como la arena tu descendencia, y los renuevos de tus entrañas como los granitos de ella; su nombre no habría sido cortado, ni raído de mi presencia."},{"vNo":"20 ","txt":"Salid de Babilonia, huid de entre los caldeos: declarad con voz de cantos; publicadlo, llevadlo hasta lo postrero de la tierra; decid: Redimió el Señor a Jacob, su siervo."},{"vNo":"21 ","txt":"Y no tuvieron sed; los llevó por los desiertos; les hizo brotar aguas de la roca; hendió la peña, y salieron las aguas."},{"vNo":"22 ","txt":"Y a pesar de haber hecho todo esto, y más, no hay paz para los inicuos, dice el Señor."}]}