{"heading":"Israel será esparcido sobre toda la faz de la tierra—Los gentiles alimentarán y nutrirán a Israel con el evangelio en los últimos días—Israel será congregado y se salvará, y los inicuos arderán como rastrojo—El reino del diablo será destruido y Satanás será atado.  Aproximadamente 588—570 a.C.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":21,"nextNo":1,"chapterTitle":"1 Nefi 22","prevTitle":"1 Nefi 21","nextTitle":"2 Nefi 1","verses":[{"vNo":1,"txt":" Y aconteció que después que yo, Nefi, hube leído estas cosas que estaban grabadas sobre las planchas de bronce, mis hermanos vinieron a mí, y me dijeron: ¿Qué significan estas cosas que has leído? He aquí, ¿deben entenderse conforme a cosas que son espirituales, que se verificarán según el espíritu, y no según la carne?"},{"vNo":2,"txt":" Y yo, Nefi, les contesté: He aquí, la voz del Espíritu las manifestó al profeta; porque por el Espíritu son reveladas a los profetas todas las cosas que acontecerán a los hijos de los hombres según la carne."},{"vNo":3,"txt":" Por tanto, lo que he leído tiene que ver con cosas temporales así como espirituales; porque parece que la casa de Israel será dispersada, tarde o temprano, sobre toda la superficie de la tierra, y también entre todas las naciones."},{"vNo":4,"txt":" Y he aquí, hay muchos de quienes ningún conocimiento tienen ya los que están en Jerusalén; sí, la mayor parte de todas las tribus han sido llevadas; y se encuentran esparcidas acá y allá sobre las islas del mar; y dónde se hallan, ninguno de nosotros sabe, sólo sabemos que se las han llevado."},{"vNo":5,"txt":" Y desde que se las han llevado, se han profetizado estas cosas concernientes a ellas, así como a todos aquellos que más tarde serán dispersados y confundidos a causa del Santo de Israel, porque endurecerán sus corazones contra él; por lo que serán dispersados entre todas las naciones, y serán odiados por todos los hombres."},{"vNo":6,"txt":" No obstante, después que sean nutridos por los gentiles, y el Señor haya levantado su mano sobre los gentiles y los haya puesto por estandarte, y sus hijos hayan sido llevados en los brazos de los gentiles, y sus hijas sobre sus hombros, he aquí, estas cosas de que se habla son temporales; porque así son los convenios del Señor con nuestros padres; y se refiere a nosotros en los días venideros, y también a todos nuestros hermanos que son de la casa de Israel;"},{"vNo":7,"txt":" y significa que viene el tiempo, después que toda la casa de Israel haya sido dispersada y confundida, en que el Señor Dios levantará una nación poderosa entre los gentiles, sí, sobre la superficie de esta tierra; y nuestros descendientes serán esparcidos por ellos."},{"vNo":8,"txt":" Y después que nuestra posteridad haya sido dispersada, el Señor Dios procederá a efectuar una obra maravillosa entre los gentiles, que será de gran valor para nuestra posteridad; por tanto, se compara a que serán nutridos por los gentiles y llevados en sus brazos y sobre sus hombros."},{"vNo":9,"txt":" Y también será de valor a los gentiles; y no solamente a los gentiles, sino a toda la casa de Israel, para dar a conocer los convenios del Padre de los cielos con Abraham, que dicen: En tu posteridad serán benditas todas las familias de la tierra."},{"vNo":10,"txt":" Y quisiera, mis hermanos, que supieseis que no pueden ser bendecidas todas las familias de la tierra, a menos que el Señor desnude su brazo a los ojos de las naciones."},{"vNo":11,"txt":" Por lo que, el Señor Dios procederá a desnudar su brazo a los ojos de todas las naciones, al llevar a efecto sus convenios y su evangelio para con los que son de la casa de Israel."},{"vNo":12,"txt":" Por tanto, los sacará otra vez de su cautividad, y serán reunidos en las tierras de su herencia; y serán sacados de la obscuridad y de las tinieblas; y sabrán que el Señor es su Salvador y su Redentor, el Fuerte de Israel."},{"vNo":13,"txt":" Y la sangre de esa grande y abominable iglesia, que es la ramera de toda la tierra, se volverá sobre su propia cabeza; porque guerrearán entre sí, y la espada de sus propias manos descenderá sobre su propia cabeza; y se emborracharán con su propia sangre."},{"vNo":14,"txt":" Y toda nación que luche contra ti, oh casa de Israel, se volverá la una contra la otra, y caerán en la fosa que cavaron para entrampar al pueblo del Señor. Y todos los que combatan contra Sión serán destruidos, y esa gran ramera que ha pervertido las rectas vías del Señor, sí, esa grande y abominable iglesia caerá a tierra, y grande será su caída."},{"vNo":15,"txt":" Porque he aquí, dice el profeta, se acerca rápidamente el tiempo en que Satanás no tendrá más poder sobre el corazón de los hijos de los hombres; porque pronto se acerca el día en que todos los soberbios y todos los que obran inicuamente serán como rastrojo; y está cerca el día en que han de ser quemados."},{"vNo":16,"txt":" Pues está próximo el tiempo en que la plenitud de la ira de Dios será derramada sobre todos los hijos de los hombres; porque no consentirá que los inicuos destruyan a los justos."},{"vNo":17,"txt":" Por lo tanto, protegerá a los justos por su poder, aun cuando tuviese que venir la plenitud de su ira, y serán preservados los justos aun hasta la destrucción de sus enemigos por fuego. Por tanto, los justos no tienen por qué temer; porque así dice el profeta: Se salvarán, aun como si fuese por fuego."},{"vNo":18,"txt":" He aquí, os digo, mis hermanos, que estas cosas deben venir muy pronto; sí, debe haber sangre y fuego y vapor de humo; y es menester que sea sobre la superficie de esta tierra; y sobrevendrá a los hombres según la carne, si es que endurecen sus corazones en contra del Santo de Israel."},{"vNo":19,"txt":" Pues he aquí, los justos no perecerán; porque ciertamente vendrá el tiempo en que todos los que combatan contra Sión serán talados."},{"vNo":20,"txt":" Y el Señor ciertamente preparará una vía para su pueblo, a fin de cumplir las palabras que habló Moisés, diciendo: El Señor vuestro Dios os levantará a un profeta, semejante a mí; a él oiréis en todo lo que os dijere. Y sucederá que todos aquellos que no quieran escuchar a ese profeta serán desarraigados de entre el pueblo."},{"vNo":21,"txt":" Y ahora bien, yo, Nefi, os declaro que este profeta de quien habló Moisés era el Santo de Israel; por tanto, juzgará con justicia."},{"vNo":22,"txt":" Y los justos no tienen por qué temer, pues ellos son los que no serán confundidos. Mas es el reino del diablo, el cual será edificado entre los hijos de los hombres, el cual está establecido entre aquellos que se encuentran en la carne;"},{"vNo":23,"txt":" porque pronto llegará el tiempo en que todas las iglesias que se hayan establecido para obtener ganancia, y todas las que hayan sido edificadas para lograr poder sobre la carne, y las que se hayan fundado para hacerse populares ante los ojos del mundo, y aquellas que busquen las concupiscencias de la carne, y las cosas del mundo, y cometan toda clase de iniquidades, en fin, todos los que pertenezcan al reino del diablo son los que deberán temer, temblar y estremecerse; ellos son los que deben ser humillados hasta el polvo; ellos son los que deben ser consumidos como el rastrojo; y esto según las palabras del profeta."},{"vNo":24,"txt":" Y rápidamente se acerca el tiempo en que los justos han de ser conducidos como becerros de la manada, y el Santo de Israel ha de reinar con dominio, y fuerza, y potestad, y gran gloria."},{"vNo":25,"txt":" Y recoge a sus hijos de las cuatro partes de la tierra; y cuenta a sus ovejas, y ellas lo conocen; y habrá un redil y un pastor; y él apacentará a sus ovejas, y en él hallarán pasto."},{"vNo":26,"txt":" Y a causa de la rectitud del pueblo del Señor, Satanás no tiene poder; por consiguiente, no se le puede desatar por el espacio de muchos años; pues no tiene poder sobre el corazón del pueblo, porque el pueblo mora en rectitud, y el Santo de Israel reina."},{"vNo":27,"txt":" Y ahora bien, he aquí, yo, Nefi, os declaro que todas estas cosas deben acontecer según la carne."},{"vNo":28,"txt":" Pero he aquí, todas las naciones, tribus, lenguas y pueblos vivirán con seguridad en el Santo de Israel, si es que se arrepienten."},{"vNo":29,"txt":" Y ahora, yo, Nefi, concluyo, porque no me atrevo aún a hablar más tocante a estas cosas."},{"vNo":30,"txt":" Por tanto, mis hermanos, quisiera que consideraseis que las cosas que se han escrito en las planchas de bronce son verdaderas; y testifican que el hombre debe ser obediente a los mandamientos de Dios."},{"vNo":31,"txt":" Por lo tanto, no debéis suponer que mi padre y yo somos los únicos que las hemos atestiguado y también enseñado. Por tanto, si sois obedientes a los mandamientos, y perseveráis hasta el fin, seréis salvos en el postrer día. Y así es. Amén."}]}