{"heading":"Nefi mata a Labán por mandato del Señor y luego obtiene las planchas de bronce por una estratagema—Zoram opta por unirse a la familia de Lehi en el desierto. Aproximadamente 600—592 a.C.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"Y aconteció que hablé a mis hermanos diciéndoles: Subamos de nuevo a Jerusalén, y seamos fieles en guardar los mandamientos del Señor, pues he aquí, él es más poderoso que toda la tierra. ¿Por qué, pues, no ha de ser más poderoso que Labán con sus cincuenta, o aun con sus decenas de millares?"},{"vNo":"2 ","txt":"Subamos pues, y seamos fuertes como Moisés; porque él de cierto habló a las aguas del Mar Rojo y se apartaron a uno y otro lado, y nuestros padres salieron de su cautividad sobre tierra seca, y los ejércitos de Faraón los persiguieron y se ahogaron en las aguas del Mar Rojo."},{"vNo":"3 ","txt":"He aquí, a vosotros os consta la certeza de esto, y también sabéis que un ángel os ha hablado; ¿cómo, pues, podéis dudar? Subamos hasta allá; el Señor puede librarnos como a nuestros padres, y destruir a Labán como a los egipcios."},{"vNo":"4 ","txt":"Y cuando hube hablado estas palabras, todavía estaban irritados, y continuaron murmurando; sin embargo, me siguieron hasta que llegamos a los muros de Jerusalén."},{"vNo":"5 ","txt":"Y era ya de noche; e hice que se ocultaran fuera del muro. Y cuando se hubieron escondido, yo, Nefi, entré furtivamente en la ciudad y me dirigí a la casa de Labán."},{"vNo":"6 ","txt":"E iba guiado por el Espíritu, sin saber de antemano lo que tendría que hacer."},{"vNo":"7 ","txt":"No obstante, seguí adelante, y al acercarme a la casa de Labán vi a un hombre, y éste había caído al suelo delante de mí, porque estaba ebrio de vino."},{"vNo":"8 ","txt":"Y al acercarme a él, hallé que era Labán."},{"vNo":"9 ","txt":"Y percibiendo su espada, la saqué de la vaina; y el puño era de oro puro, labrado de una manera admirable, y vi que la hoja era de un acero finísimo."},{"vNo":"10 ","txt":"Y aconteció que el Espíritu me compelió a que matara a Labán; pero dije en mi corazón: Yo nunca he derramado sangre humana. Y me sobrecogí y deseé no tener que matarlo."},{"vNo":"11 ","txt":"Y el Espíritu me dijo de nuevo: He aquí el Señor lo ha puesto en tus manos. Sí, y yo también sabía que había intentado quitarme la vida, y que él no quería escuchar los mandamientos del Señor; y además, se había apoderado de nuestros bienes."},{"vNo":"12 ","txt":"Y sucedió que otra vez me dijo el Espíritu: Mátalo, porque el Señor lo ha puesto en tus manos;"},{"vNo":"13 ","txt":"he aquí que el Señor destruye a los malvados para que se cumplan sus justos designios. Es preferible que muera un hombre a dejar que una nación degenere y perezca en la incredulidad."},{"vNo":"14 ","txt":"Y cuando yo, Nefi, hube oído estas palabras, me acordé de las que el Señor me había hablado en el desierto, diciendo: En tanto que tus descendientes guarden mis mandamientos, prosperarán en la tierra de promisión."},{"vNo":"15 ","txt":"Sí, y también consideré que no podrían guardar los mandamientos del Señor según la ley de Moisés, a menos que tuvieran esa ley."},{"vNo":"16 ","txt":"Y también sabía que la ley estaba grabada sobre las planchas de bronce."},{"vNo":"17 ","txt":"Y además, sabía que el Señor había puesto a Labán en mis manos para este fin: que yo obtuviese los anales, de acuerdo con sus mandamientos."},{"vNo":"18 ","txt":"Por lo que, obedeciendo la voz del Espíritu y cogiendo a Labán por los cabellos, le corté la cabeza con su propia espada."},{"vNo":"19 ","txt":"Y después que le hube cortado la cabeza con su propia espada, tomé las ropas de Labán y me vestí con ellas, poniéndomelas todas, y me ceñí los lomos con su armadura."},{"vNo":"20 ","txt":"Y cuando hube hecho todo esto, me dirigí al lugar donde se hallaba el tesoro de Labán. Y al acercarme a ese sitio, encontré al siervo de Labán que guardaba las llaves del tesoro, e imitando la voz de su amo, le mandé que me acompañara al lugar del tesoro."},{"vNo":"21 ","txt":"Y él supuso que yo era su amo Labán, pues vio la ropa y también la espada ceñida a mi cintura."},{"vNo":"22 ","txt":"Y me habló concerniente a los ancianos de los judíos, porque sabía que su amo Labán había estado entre ellos durante la noche."},{"vNo":"23 ","txt":"Y le hablé como si yo hubiese sido Labán."},{"vNo":"24 ","txt":"Y también le dije que yo tenía que llevar los grabados, que estaban sobre las planchas de bronce, a mis hermanos mayores que se hallaban del otro lado de las murallas."},{"vNo":"25 ","txt":"Y también le mandé que me siguiera."},{"vNo":"26 ","txt":"Y creyendo él que me refería a los hermanos de la iglesia, y que era en verdad Labán, a quien yo había matado, me siguió."},{"vNo":"27 ","txt":"Y me habló muchas veces acerca de los ancianos de los judíos, mientras me dirigía hacia donde estaban mis hermanos fuera de las murallas."},{"vNo":"28 ","txt":"Y aconteció que cuando Lamán me vio, se asustó en extremo, lo mismo que Lemuel y Sam; y huyeron de mi presencia, porque creían que era Labán, y que me había quitado la vida, e iba a matarlos también a ellos."},{"vNo":"29 ","txt":"Y aconteció que los llamé, y ellos me oyeron; por tanto, cesaron de huir de mi presencia."},{"vNo":"30 ","txt":"Y cuando el siervo de Labán vio a mis hermanos, empezó a temblar, y estaba a punto de huir de mí y volver a la ciudad de Jerusalén."},{"vNo":"31 ","txt":"Y yo, Nefi, siendo un hombre grande de estatura, y habiendo recibido mucha fuerza del Señor, prendí al siervo de Labán y lo detuve para que no se escapara."},{"vNo":"32 ","txt":"Y sucedió que le dije que si quería escuchar mis palabras, así como vive el Señor, y como vivo yo, que si prestaba atención a nuestras palabras, le perdonaríamos la vida."},{"vNo":"33 ","txt":"Y le hablé, sí, le hice juramento de que no tenía por qué temer; que sería libre como nosotros si descendía con nosotros al desierto."},{"vNo":"34 ","txt":"Y también le dije: Ciertamente el Señor nos ha mandado hacer esto, y ¿no debemos ser diligentes en guardar los mandamientos del Señor? Por lo tanto, si desciendes al desierto adonde está mi padre, habrá lugar para ti entre nosotros."},{"vNo":"35 ","txt":"Y sucedió que Zoram cobró ánimo al oír las palabras que le hablé. Ahora bien, Zoram era el nombre de este siervo; y prometió que descendería al desierto a donde estaba nuestro padre. Sí, y también nos hizo juramento de que permanecería desde entonces con nosotros."},{"vNo":"36 ","txt":"Ahora bien, deseábamos que permaneciera con nosotros por esta razón: que los judíos no supieran de nuestra huida al desierto, no fuera que nos persiguieran y nos destruyeran."},{"vNo":"37 ","txt":"Y aconteció que cuando Zoram se juramentó, cesaron nuestros temores con respecto a él."},{"vNo":"38 ","txt":"Y sucedió que tomamos las planchas de bronce y al siervo de Labán, y partimos para el desierto y viajamos hacia la tienda de nuestro padre."}]}