{"heading":"Los hijos de Lehi vuelven a Jerusalén e invitan a Ismael y a su familia a unirse a ellos en su viaje—Lamán y otros se rebelan—Nefi exhorta a sus hermanos a tener fe en el Señor—Lo atan con cuerdas y proyectan quitarle la vida—Es librado por el poder de la fe—Sus hermanos le piden perdón—Lehi y los que lo acompañan ofrecen sacrificios y holocaustos. Aproximadamente 600—592 a.C.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nefi 7","verses":[{"vNo":"1 ","txt":"Y ahora quisiera que supieseis que cuando mi padre Lehi hubo concluido de profetizar concerniente a su posteridad, el Señor le habló de nuevo, diciendo que no convenía que él, Lehi, llevase a su familia sola al desierto; sino que sus hijos debían tomar mujeres por esposas para levantar posteridad para el Señor en la tierra de promisión."},{"vNo":"2 ","txt":"Y aconteció que el Señor le mandó que yo, Nefi, y mis hermanos volviésemos a la tierra de Jerusalén, y lleváramos a Ismael y su familia al desierto."},{"vNo":"3 ","txt":"Y aconteció que yo, Nefi, y mis hermanos viajamos otra vez por el desierto para subir a Jerusalén."},{"vNo":"4 ","txt":"Y sucedió que llegamos a la casa de Ismael, y hallamos favor ante sus ojos, de modo que pudimos anunciarle las palabras del Señor."},{"vNo":"5 ","txt":"Y el Señor ablandó el corazón de Ismael y los de su casa; por tanto, viajaron con nosotros al desierto a la tienda de nuestro padre."},{"vNo":"6 ","txt":"Y mientras íbamos por el desierto, he aquí que Lamán y Lemuel, dos de las hijas, y los dos hijos de Ismael y sus familias se rebelaron contra nosotros, es decir, contra mí, Nefi, y contra Sam y contra Ismael, y su esposa y sus otras tres hijas."},{"vNo":"7 ","txt":"Y aconteció que en su rebelión deseaban regresar a la tierra de Jerusalén."},{"vNo":"8 ","txt":"Y yo, Nefi, afligido por la dureza de sus corazones, les hablé, sí, a Lamán y a Lemuel, diciendo: He aquí, vosotros sois mis hermanos mayores y ¿cómo es que sois tan duros de corazón, y tan ciegos de entendimiento, que tenéis necesidad de que yo, vuestro hermano menor, tenga que hablaros, sí, y daros el ejemplo?"},{"vNo":"9 ","txt":"¿Cómo es que no habéis escuchado la palabra del Señor?"},{"vNo":"10 ","txt":"¿Cómo es que os habéis olvidado de haber visto a un ángel del Señor?"},{"vNo":"11 ","txt":"Sí, y ¿cómo es que habéis olvidado cuán grandes cosas el Señor ha hecho por nosotros, librándonos de las manos de Labán, y también ayudándonos a obtener los anales?"},{"vNo":"12 ","txt":"Sí, y ¿cómo es que habéis olvidado que el Señor tiene poder de hacer todas las cosas según su voluntad, para los hijos de los hombres, si es que ejercen la fe en él? Por tanto, seámosle fieles."},{"vNo":"13 ","txt":"Y si es que le somos fieles, obtendremos la tierra de promisión; y sabréis en un tiempo venidero que será cumplida la palabra del Señor respecto a la destrucción de Jerusalén; porque todo cuanto el Señor ha dicho respecto de su destrucción se cumplirá."},{"vNo":"14 ","txt":"Pues he aquí, el Espíritu del Señor pronto cesará de luchar con ellos; porque han rechazado a los profetas y han arrojado a Jeremías en una prisión. Y han procurado quitarle la vida a mi padre, hasta el punto de hacerlo huir del país."},{"vNo":"15 ","txt":"Y ahora bien, he aquí os digo que si volvéis a Jerusalén, también pereceréis con ellos. Así pues, si lo preferís, subid allá, y recordad las palabras que os hablo, que si vais, también pereceréis; porque así me constriñe a hablar el Espíritu del Señor."},{"vNo":"16 ","txt":"Y aconteció que cuando yo, Nefi, hube hablado estas palabras a mis hermanos, se irritaron contra mí. Y se lanzaron sobre mí, porque se habían enojado en extremo, y me ataron con cuerdas, pues intentaban quitarme la vida, para luego abandonarme en el desierto, a fin de que fuera devorado por animales salvajes."},{"vNo":"17 ","txt":"Pero aconteció que oré al Señor, diciendo: ¡Oh Señor, según mi fe en ti, líbrame de las manos de mis hermanos; sí, dame fuerzas para romper estas ligaduras que me sujetan!"},{"vNo":"18 ","txt":"Y cuando hube pronunciado estas palabras, he aquí, fueron sueltas las ligaduras de mis manos y de mis pies, y poniéndome delante de mis hermanos, les hablé otra vez."},{"vNo":"19 ","txt":"Y aconteció que se enfurecieron conmigo de nuevo y trataron de apoderarse de mí; pero he aquí, una de las hijas de Ismael, sí, y también su madre y uno de los hijos de Ismael, suplicaron a mis hermanos de tal manera que ablandaron sus corazones, y cesaron en sus esfuerzos por quitarme la vida."},{"vNo":"20 ","txt":"Y sucedió que se sintieron apesadumbrados de su maldad, al grado de que se humillaron delante de mí, suplicándome que les perdonara aquello que habían hecho conmigo."},{"vNo":"21 ","txt":"Y aconteció que les perdoné sinceramente todo cuanto me habían hecho, y los exhorté a que pidieran al Señor su Dios que los perdonara. Y aconteció que así lo hicieron. Y después de haber orado al Señor, emprendimos otra vez la marcha hacia la tienda de nuestro padre."},{"vNo":"22 ","txt":"Y aconteció que bajamos a la tienda de nuestro padre; y cuando yo, mis hermanos y toda la casa de Ismael hubimos llegado a la tienda de mi padre, ellos dieron gracias al Señor su Dios; y le ofrecieron sacrificios y holocaustos."}]}