{"heading":"Lehi ve una visión del árbol de la vida—Come de su fruto y desea que su familia haga lo mismo—Ve una barra de hierro, un sendero estrecho y angosto y el vapor de tinieblas que envuelve a los hombres—Saríah, Nefi y Sam comen del fruto, pero Lamán y Lemuel no quieren hacerlo. Aproximadamente 600—592 a.C.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefi 8","verses":[{"vNo":"1 ","txt":"Y aconteció que habíamos recogido toda suerte de semillas de toda especie, tanto de granos de todas clases, como de todo género de frutas."},{"vNo":"2 ","txt":"Y sucedió que mientras mi padre estaba en el desierto, nos habló, diciendo: He aquí, he soñado un sueño o, en otras palabras, he visto una visión."},{"vNo":"3 ","txt":"Y he aquí, a causa de las cosas que he visto, tengo por qué regocijarme en el Señor por motivo de Nefi y de Sam; porque tengo razón para suponer que ellos y también muchos de sus descendientes se salvarán."},{"vNo":"4 ","txt":"Pero he aquí, Lamán y Lemuel, temo en gran manera por causa de vosotros; pues he aquí, me pareció ver en mi sueño un desierto obscuro y lúgubre."},{"vNo":"5 ","txt":"Y aconteció que vi a un hombre vestido con un manto blanco, el cual llegó y se puso delante de mí."},{"vNo":"6 ","txt":"Y sucedió que me habló y me mandó que lo siguiera."},{"vNo":"7 ","txt":"Y aconteció que mientras lo seguía, vi que me hallaba en un desierto obscuro y lúgubre."},{"vNo":"8 ","txt":"Y después de haber caminado en la obscuridad por el espacio de muchas horas, empecé a implorarle al Señor que tuviera compasión de mí, de acuerdo con la multitud de sus tiernas misericordias."},{"vNo":"9 ","txt":"Y aconteció que después de haber orado al Señor, vi un campo grande y espacioso."},{"vNo":"10 ","txt":"Y sucedió que vi un árbol cuyo fruto era deseable para hacer a uno feliz."},{"vNo":"11 ","txt":"Y aconteció que me adelanté y comí de su fruto; y percibí que era de lo más dulce, superior a todo cuanto yo había probado antes. Sí, y vi que su fruto era blanco, y excedía a toda blancura que yo jamás hubiera visto."},{"vNo":"12 ","txt":"Y al comer de su fruto, mi alma se llenó de un gozo inmenso; por lo que deseé que participara también de él mi familia, pues sabía que su fruto era preferible a todos los demás."},{"vNo":"13 ","txt":"Y al dirigir la mirada en derredor, por si acaso descubría a mi familia también, vi un río de agua; y corría cerca del árbol de cuyo fruto yo estaba comiendo."},{"vNo":"14 ","txt":"Y miré para ver de dónde procedía, y vi su fuente no muy lejos de mí; y en su manantial vi a vuestra madre, Saríah, y a Sam y a Nefi; y estaban allí como si no supieran a dónde ir."},{"vNo":"15 ","txt":"Y aconteció que les hice señas y también les dije en voz alta que vinieran hacia mí y participaran de aquel fruto que era preferible a todos los demás."},{"vNo":"16 ","txt":"Y sucedió que vinieron hacia mí y también comieron del fruto del árbol."},{"vNo":"17 ","txt":"Y aconteció que yo sentí deseos de que Lamán y Lemuel vinieran y comieran también de aquel fruto; por tanto, dirigí la vista hacia el manantial del río por si acaso los veía."},{"vNo":"18 ","txt":"Y aconteció que los vi, pero no quisieron venir hacia mí para comer del fruto."},{"vNo":"19 ","txt":"Y percibí una barra de hierro que se extendía por la orilla del río y conducía al árbol donde yo estaba."},{"vNo":"20 ","txt":"Y vi también un sendero estrecho y angosto que corría a un lado de la barra de hierro hasta el árbol, al lado del cual me hallaba; y también pasaba por donde brotaba el manantial hasta un campo grande y espacioso a semejanza de un mundo."},{"vNo":"21 ","txt":"Y vi innumerables concursos de gentes, muchas de las cuales se estaban apremiando a fin de llegar al sendero que conducía al árbol al lado del cual me hallaba."},{"vNo":"22 ","txt":"Y aconteció que se adelantaron y emprendieron la marcha por el sendero que conducía al árbol."},{"vNo":"23 ","txt":"Y ocurrió que surgió un vapor de tinieblas, sí, un sumamente extenso vapor de tinieblas, tanto así que los que habían entrado en el sendero se apartaron del camino, de manera que se desviaron y se perdieron."},{"vNo":"24 ","txt":"Y sucedió que vi a otros que se adelantaban, y llegaron y se asieron del extremo de la barra de hierro, y avanzaron a través del vapor de tinieblas, asidos a la barra de hierro, hasta que llegaron y participaron del fruto del árbol."},{"vNo":"25 ","txt":"Y después de haber comido del fruto del árbol, miraron en derredor de ellos, como si se hallasen avergonzados."},{"vNo":"26 ","txt":"Y yo también dirigí la mirada alrededor, y vi del otro lado del río un edificio grande y espacioso que parecía erguirse en el aire, a gran altura de la tierra."},{"vNo":"27 ","txt":"Y estaba lleno de personas, tanto ancianas como jóvenes, hombres así como mujeres; y la ropa que vestían era excesivamente fina; y se hallaban en actitud de estar burlándose y señalando con el dedo a los que habían llegado hasta el fruto y estaban comiendo de él."},{"vNo":"28 ","txt":"Y después que hubieron probado del fruto, se avergonzaron a causa de los que se mofaban de ellos; y cayeron en senderos prohibidos y se perdieron."},{"vNo":"29 ","txt":"Y ahora bien, yo, Nefi, no relato todas las palabras de mi padre;"},{"vNo":"30 ","txt":"pero para ser breve en lo que escribo, he aquí, él vio otras multitudes que avanzaban; y llegaron y se agarraron del extremo de la barra de hierro; y siguieron hacia adelante, asidos constantemente a la barra de hierro, hasta que llegaron, y se postraron, y comieron del fruto del árbol."},{"vNo":"31 ","txt":"Y vio también otras multitudes que se dirigían a tientas hacia el grande y espacioso edificio."},{"vNo":"32 ","txt":"Y aconteció que muchos se ahogaron en las profundidades de la fuente; y muchos otros desaparecieron de su vista, desviándose por senderos extraños."},{"vNo":"33 ","txt":"Y grande era la multitud que entraba en aquel singular edificio. Y después de entrar en él nos señalaban con dedo de escarnio a mí y también a los que participaban del fruto; pero no les hicimos caso."},{"vNo":"34 ","txt":"Éstas son las palabras de mi padre: Pues todos los que les hicieron caso se perdieron."},{"vNo":"35 ","txt":"Y ni Lamán ni Lemuel comieron del fruto, dijo mi padre."},{"vNo":"36 ","txt":"Y aconteció que luego que mi padre hubo relatado todas las palabras de su sueño o visión, que fueron muchas, nos dijo que a causa de estas cosas que había visto en la visión, temía en gran manera por Lamán y Lemuel; sí, temía que fueran desterrados de la presencia del Señor."},{"vNo":"37 ","txt":"Y entonces los exhortó, con todo el sentimiento de un tierno padre, a que escucharan sus consejos, para que quizá el Señor tuviera misericordia de ellos y no los desechara; sí, mi padre les predicó."},{"vNo":"38 ","txt":"Y después de haberles predicado, y también profetizado de muchas cosas, les mandó que guardaran los mandamientos del Señor; y cesó de hablarles."}]}