{"heading":"Raja Benyamin mengajar para puteranya bahasa dan nubuat nenek moyang mereka—Agama dan tamadun mereka telah terpelihara kerana catatan-catatan yang tersimpan atas pelbagai kepingan—Mosia dipilih sebagai raja dan diberi tugas menjaga catatan-catatan itu dan benda-benda lain. Kira-kira 130–124 tahun S.M.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosia 1","verses":[{"vNo":"1 ","txt":"DAN sekarang, tidak ada lagi perselisihan di seluruh negeri Zarahemla, di kalangan semua rakyat yang adalah kepunyaan raja Benyamin, sehingga raja Benyamin mengalami kedamaian berlanjutan sepanjang hari-harinya yang akhir."},{"vNo":"2 ","txt":"Dan terjadilah bahawa dia mempunyai tiga orang putera; dan dia memanggil nama mereka Mosia, dan Helorum, dan Helaman. Dan dia menyuruh agar mereka hendaknya diajar dalam keseluruhan bahasa nenek moyangnya, agar dengan demikian mereka boleh menjadi orang yang berpengertian; dan agar mereka boleh tahu berkenaan nubuat-nubuat yang telah diucapkan oleh mulut nenek moyang mereka, yang disampaikan kepada mereka oleh tangan Tuhan."},{"vNo":"3 ","txt":"Dan dia juga mengajar mereka berkenaan catatan-catatan yang terukir di atas kepingan-kepingan loyang, mengatakan: Para puteraku, aku menghendaki agar kamu mesti ingat bahawa seandainya tidak ada kepingan-kepingan ini, yang mengandungi catatan-catatan ini dan perintah-perintah ini, kita mestilah telah menderita dalam kejahilan, bahkan pada waktu sekarang ini, tidak mengetahui misteri-misteri Tuhan."},{"vNo":"4 ","txt":"Kerana tidaklah mungkin bahawa bapa kita, Lehi, dapat mengingat segala hal ini, untuk mengajarkannya kepada anak-anaknya, kecuali dengan bantuan kepingan-kepingan ini; kerana dia telah diajar dalam bahasa orang Mesir oleh kerana itu dia dapat membaca ukiran ini, dan mengajarkannya kepada anak-anaknya, agar dengan demikian mereka dapat mengajarkannya kepada anak-anak mereka, dan dengan demikian menggenapi perintah-perintah Tuhan, bahkan hingga waktu sekarang ini."},{"vNo":"5 ","txt":"Aku berkata kepadamu, para puteraku, seandainya tidak ada benda-benda ini, yang telah dipelihara dan dilindungi oleh tangan Tuhan, agar kita boleh membaca dan mengerti tentang misteri-misteri-Nya, dan memiliki perintah-perintah-Nya selalu di hadapan mata kita, bahawa bahkan nenek moyang kita akan merosot dalam ketidakpercayaan, dan kita akan menjadi seperti saudara-saudara kita, bangsa Laman, yang tidak mengetahui apa pun berkenaan hal-hal ini, atau bahkan tidak memercayainya ketika ia diajarkan kepada mereka, kerana tradisi nenek moyang mereka, yang tidak benar."},{"vNo":"6 ","txt":"Wahai para puteraku, aku menghendaki agar kamu patut ingat bahawa pernyataan-pernyataan ini adalah benar, dan juga bahawa catatan-catatan ini adalah benar. Dan lihatlah, juga kepingan-kepingan Nefi, yang mengandungi catatan-catatan dan pernyataan-pernyataan nenek moyang kita sejak waktu mereka meninggalkan Yerusalem sampai sekarang, dan ia adalah benar; dan kita dapat mengetahui tentang kepastiannya kerana kita memilikinya di hadapan mata kita."},{"vNo":"7 ","txt":"Dan sekarang, para puteraku, aku menghendaki agar kamu mesti ingat untuk menyelidikinya dengan tekun, agar kamu boleh mendapat keuntungan daripadanya; dan aku menghendaki agar kamu mesti mentaati perintah-perintah Tuhan, agar kamu boleh makmur di negeri ini menurut janji-janji yang Tuhan telah buat kepada nenek moyang kita."},{"vNo":"8 ","txt":"Dan banyak hal lagi raja Benyamin ajarkan kepada para puteranya, yang tidak tertulis dalam kitab ini."},{"vNo":"9 ","txt":"Dan terjadilah bahawa setelah raja Benyamin mengakhiri mengajar para puteranya, bahawa dia menjadi tua, dan dia melihat bahawa dia mestilah sangat segera meninggal dunia; oleh kerana itu, dia berfikir adalah perlu bahawa dia hendaknya menganugerahkan kerajaan kepada salah seorang puteranya."},{"vNo":"10 ","txt":"Oleh kerana itu, dia menyuruh Mosia dibawa ke hadapannya; dan inilah kata-kata yang dia ucapkan kepadanya, bertitah: Puteraku, aku menghendaki agar kamu mesti membuat suatu perisytiharan ke seluruh negeri ini di kalangan semua rakyat ini, atau orang Zarahemla, dan orang Mosia yang berdiam di negeri ini, agar dengan demikian mereka boleh dikumpulkan bersama; kerana esok hari aku akan mengisytiharkan kepada rakyatku daripada mulutku sendiri bahawa engkau adalah raja dan pemerintah ke atas rakyat ini, yang telah Tuhan Raja kita berikan kepada kita."},{"vNo":"11 ","txt":"Dan selain itu, aku akan memberi bangsa ini sebuah nama, agar dengan demikian mereka boleh dibezakan melebihi segala bangsa yang Tuhan Raja telah bawa keluar dari negeri Yerusalem; dan ini aku lakukan kerana mereka telah menjadi bangsa yang tekun dalam mematuhi perintah-perintah Tuhan."},{"vNo":"12 ","txt":"Dan aku memberikan kepada mereka sebuah nama yang tidak akan pernah dipadamkan, kecuali melalui pelanggaran."},{"vNo":"13 ","txt":"Ya, dan selain itu aku berkata kepadamu, bahawa jika umat yang sangat dirahmati Tuhan ini akan jatuh ke dalam pelanggaran, dan menjadi bangsa yang jahat dan berzina, bahawa Tuhan akan menyerahkan mereka, agar dengan demikian mereka menjadi lemah seperti saudara-saudara mereka; dan Dia tidak akan lagi melindungi mereka dengan kuasa-Nya yang tiada banding dan menakjubkan, sebagaimana Dia hingga kini telah melindungi nenek moyang kita."},{"vNo":"14 ","txt":"Kerana aku berkata kepadamu, bahawa jika Dia tidak menghulurkan lengan-Nya dalam pemeliharaan atas nenek moyang kita, mereka mestilah telah jatuh ke dalam tangan bangsa Laman, dan menjadi mangsa kepada kebencian mereka."},{"vNo":"15 ","txt":"Dan terjadilah bahawa setelah raja Benyamin mengakhiri kata-kata ini kepada puteranya, bahawa dia memberinya tanggungjawab berkenaan segala urusan kerajaan."},{"vNo":"16 ","txt":"Dan selain itu, dia juga memberinya tanggung jawab berkenaan catatan-catatan yang diukir di atas kepingan-kepingan loyang; dan juga kepingan-kepingan Nefi; dan juga, pedang Laban, dan bola atau alat penunjuk, yang menuntun nenek moyang kami melalui padang belantara, yang dipersiapkan oleh tangan Tuhan agar dengan demikian mereka boleh dituntun, setiap orang menurut perhatian dan ketekunan yang mereka berikan kepada-Nya."},{"vNo":"17 ","txt":"Oleh kerana itu, sewaktu mereka tidak setia mereka tidak makmur atau terus mara dalam perjalanan mereka, tetapi diundurkan, dan mendatangkan ketidaksenangan Tuhan ke atas diri mereka; dan oleh kerana itu mereka didera dengan kebuluran dan kesengsaraan yang parah, untuk menggugah mereka sebagai ingatan akan kewajipan mereka."},{"vNo":"18 ","txt":"Dan sekarang, terjadilah bahawa Mosia pergi dan melakukan sebagaimana ayahnya telah memerintahkannya, dan mengisytiharkan kepada semua rakyat yang berada di negeri Zarahemla agar dengan demikian mereka boleh berkumpul bersama, untuk pergi ke bait suci untuk mendengar kata-kata yang akan ayahnya ucapkan kepada mereka."}]}