{"heading":"Raja Laman mangkat—Rakyatnya liar dan garang dan percaya pada adat resam palsu—Zenif dan rakyatnya berjaya melawan mereka. Kira-kira 187–160 tahun S.M.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosia 10","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa kami sekali lagi mula menegakkan kerajaan dan kami sekali lagi mula menguasai negeri itu secara damai. Dan aku menyuruh agar hendaknya ada senjata perang dibuat daripada setiap jenis, agar dengan demikian aku boleh memiliki senjata bagi rakyatku pada waktu bangsa Laman akan datang kembali untuk berperang melawan rakyatku."},{"vNo":"2 ","txt":"Dan aku menempatkan para penjaga di sekitar negeri itu, agar bangsa Laman tidak boleh menyerang kami lagi tanpa diketahui dan menghancurkan kami; dan demikianlah aku menjaga rakyatku dan kawanan ternakku, dan mencegah mereka daripada jatuh ke dalam tangan musuh kami."},{"vNo":"3 ","txt":"Dan terjadilah bahawa kami mewarisi negeri nenek moyang kami untuk bertahun-tahun, ya, untuk jangka masa dua puluh dan dua tahun."},{"vNo":"4 ","txt":"Dan aku menyuruh agar kaum lelaki hendaknya mengolah tanah, dan menumbuhkan segala macam biji-bijian dan segala macam buah dari setiap jenis."},{"vNo":"5 ","txt":"Dan aku menyuruh agar para wanita mesti memintal, dan membanting tulang, dan bekerja, dan mengerjakan segala macam kain linen yang halus, ya, dan kain daripada setiap jenis, agar kami boleh menyelimuti ketelanjangan kami; dan demikianlah kami makmur di negeri itu—demikianlah kami mengalami kedamaian berterusan di negeri itu untuk jangka masa dua puluh dan dua tahun."},{"vNo":"6 ","txt":"Dan terjadilah bahawa raja Laman mangkat, dan puteranya mula memerintah sebagai penggantinya. Dan dia mula menghasut rakyatnya kepada pemberontakan melawan rakyatku; oleh kerana itu mereka mula bersiap untuk perang, dan untuk datang bertempur melawan rakyatku."},{"vNo":"7 ","txt":"Tetapi aku telah mengutus pengintip-pengintipku ke sekitar negeri Semlon, agar aku boleh mengetahui persiapan mereka, agar aku boleh berjaga-jaga terhadap mereka, agar mereka tidak boleh menyerang rakyatku dan menghancurkan mereka."},{"vNo":"8 ","txt":"Dan terjadilah bahawa mereka datang dari utara negeri Silom, bersama bala tentara mereka yang banyak, lelaki-lelaki yang dipersenjatai dengan busur, dan dengan anak panah, dan dengan pedang, dan dengan golok, dan dengan batu, dan dengan umban; dan mereka menyebabkan kepala mereka dicukur sehingga botak; dan mereka diikat dengan ikat pinggang kulit di sekitar aurat mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahawa aku menyuruh agar kaum wanita dan anak-anak rakyatku hendaknya disembunyikan di padang belantara; dan aku juga menyuruh agar semua orangku yang tua yang dapat membawa senjata, dan juga semua orangku yang muda yang sanggup membawa senjata, hendaknya berkumpul bersama untuk pergi bertempur melawan bangsa Laman; dan aku menempatkan mereka dalam barisan mereka, setiap orang menurut usianya."},{"vNo":"10 ","txt":"Dan terjadilah bahawa kami pergi bertempur melawan bangsa Laman; dan aku, bahkan aku, pada usia tuaku, pergi bertempur melawan bangsa Laman. Dan terjadilah bahawa kami pergi dalam kekuatan Tuhan untuk bertempur."},{"vNo":"11 ","txt":"Sekarang, bangsa Laman tidak mengetahui apa pun berkenaan Tuhan, atau kekuatan Tuhan, oleh kerana itu mereka bergantung pada kekuatan mereka sendiri. Namun mereka adalah bangsa yang kuat, menurut kekuatan manusia."},{"vNo":"12 ","txt":"Mereka adalah bangsa yang liar, dan garang, dan haus darah, percaya pada adat-adat resam nenek moyang mereka, yang adalah ini—Percaya bahawa mereka dihalau keluar dari negeri Yerusalem kerana kederhakaan nenek moyang mereka, dan bahawa mereka diperlakukan tidak adil di padang belantara oleh saudara-saudara mereka, dan mereka juga diperlakukan tidak adil semasa menyeberangi laut;"},{"vNo":"13 ","txt":"Dan lagi, bahawa mereka diperlakukan tidak adil semasa di negeri warisan mereka yang pertama, setelah mereka menyeberangi laut, dan semua ini kerana Nefi lebih setia dalam mentaati perintah-perintah Tuhan—oleh kerana itu dia dirahmati oleh Tuhan, kerana Tuhan mendengar doa-doanya dan menjawabnya, dan dia mengetuai perjalanan mereka di padang belantara."},{"vNo":"14 ","txt":"Dan saudara-saudaranya geram terhadapnya kerana mereka tidak memahami urusan Tuhan; mereka juga geram terhadapnya di atas perairan kerana mereka mengeraskan hati mereka terhadap Tuhan."},{"vNo":"15 ","txt":"Dan lagi, mereka geram terhadapnya ketika mereka telah tiba di negeri yang dijanjikan, kerana mereka berkata bahawa dia telah mengambil pemerintahan atas orang itu dari tangan mereka; dan mereka berupaya untuk membunuhnya."},{"vNo":"16 ","txt":"Dan lagi, mereka geram terhadapnya kerana dia berangkat ke padang belantara seperti yang telah Tuhan perintahkan kepadanya, dan membawa catatan-catatan yang terukir di atas kepingan-kepingan loyang, kerana mereka berkata bahawa dia merompak mereka."},{"vNo":"17 ","txt":"Dan demikianlah mereka telah mengajar anak-anak mereka bahawa mereka hendaknya membenci mereka, dan bahawa mereka hendaknya membunuh mereka, dan bahawa mereka hendaknya merompak dan menjarah mereka, dan berusaha sedaya upaya menghancurkan mereka; oleh kerana itu mereka memiliki kebencian kekal terhadap anak-anak Nefi."},{"vNo":"18 ","txt":"Kerana alasan yang inilah raja Laman telah, dengan kelicikannya, dan kelicinan dusta, dan janji-janjinya yang kosong, menipuku, sehingga aku membawa rakyatku ini ke negeri ini, agar mereka boleh menghancurkan mereka; ya, dan kami telah menderita bertahun-tahun ini di negeri ini."},{"vNo":"19 ","txt":"Dan sekarang, aku, Zenif, setelah menceritakan segala hal ini kepada rakyatku berkenaan bangsa Laman, aku membangkitkan semangat mereka untuk pergi bertempur dengan kekuatan mereka, menaruh kepercayaan mereka kepada Tuhan; oleh kerana itu, kami berjuang melawan mereka, berhadapan muka."},{"vNo":"20 ","txt":"Dan terjadilah bahawa kami menghalau mereka sekali lagi keluar dari negeri kami; dan kami membunuh mereka dengan pembantaian besar, bahkan sedemikian banyaknya sehingga kami tidak menghitung mereka."},{"vNo":"21 ","txt":"Dan terjadilah bahawa kami kembali lagi ke negeri kami sendiri, dan rakyatku sekali lagi mula menggembalakan kawanan ternak mereka, dan mengolah tanah mereka."},{"vNo":"22 ","txt":"Dan sekarang, aku, kerana sudah tua, menganugerahkan kerajaan kepada salah seorang puteraku; oleh kerana itu, aku tidak berkata-kata lagi. Dan semoga Tuhan memberkati rakyatku. Amin."}]}