{"heading":"Abinadi dilindungi oleh kuasa Ilahi—Dia mengajarkan Sepuluh Perintah—Keselamatan tidak datang melalui hukum Musa sahaja—Tuhan sendiri akan membuat suatu korban tebusan dan menebus umat-Nya. Kira-kira 148 tahun S.M.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosia 13","verses":[{"vNo":"1 ","txt":"Dan sekarang, ketika raja telah mendengar perkataan ini, dia berkata kepada para imamnya: Bawalah pergi lelaki ini, dan bunuh dia; kerana apa urusan kita dengannya, kerana dia gila."},{"vNo":"2 ","txt":"Dan mereka berdiri dan berusaha untuk menyambarnya; tetapi dia menahan mereka, dan berkata kepada mereka:"},{"vNo":"3 ","txt":"Janganlah menyentuhku, kerana Tuhan akan menderamu jika kamu menyambarku, kerana aku belum menyampaikan pesan yang Tuhan utuskan aku untuk sampaikan; tidak juga telah aku beritahu kamu apa yang kamu minta agar hendaknya aku beritahukan; oleh kerana itu, Tuhan tidak akan membiarkan bahawa aku akan dihancurkan pada waktu ini."},{"vNo":"4 ","txt":"Tetapi aku mesti menggenapi perintah yang dengannya Tuhan telah perintahkan aku; dan kerana aku telah memberitahu kamu kebenaran kamu marah terhadapku. Dan lagi, kerana aku telah mengucapkan firman Tuhan kamu telah menghakimiku bahawa aku gila."},{"vNo":"5 ","txt":"Sekarang, terjadilah setelah Abinadi mengucapkan perkataan-perkataan ini bahawa rakyat raja Nuh tidak berani menyambarnya, kerana Roh Tuhan berada di atas dirinya; dan mukanya bersinar dengan kilauan yang luar biasa, bahkan seperti muka Musa semasa berada di Gunung Sinai, sewaktu berbicara dengan Tuhan."},{"vNo":"6 ","txt":"Dan dia berbicara dengan kuasa dan wewenang daripada Tuhan; dan dia meneruskan kata-katanya, mengatakan:"},{"vNo":"7 ","txt":"Kamu lihat bahawa kamu tidak memiliki kuasa untuk membunuhku, oleh kerana itu aku selesaikan pesanku. Ya, dan aku merasa bahawa ia menyayatmu ke hatimu kerana aku memberitahu kamu kebenaran berkenaan kederhakaanmu."},{"vNo":"8 ","txt":"Ya, dan kata-kataku memenuhimu dengan rasa takjub dan kekaguman, dan dengan kemarahan."},{"vNo":"9 ","txt":"Tetapi aku selesaikan pesanku; dan kemudian bukanlah masalah ke mana aku pergi, jika demikian halnya bahawa aku diselamatkan."},{"vNo":"10 ","txt":"Tetapi sebanyak ini aku beritahu kamu, apa yang kamu lakukan terhadapku, selepas ini, akan menjadi seperti contoh dan bayangan akan apa yang akan datang."},{"vNo":"11 ","txt":"Dan sekarang, aku membacakan kepadamu perintah-perintah Tuhan yang selebihnya, kerana aku merasa bahawa ia tidak tertulis dalam hatimu; aku merasa bahawa kamu telah mempelajari dan mengajarkan kederhakaan sebahagian besar daripada kehidupanmu."},{"vNo":"12 ","txt":"Dan sekarang, kamu ingat bahawa aku berkata kepadamu: Janganlah engkau membuat bagi dirimu patung ukiran apa pun, atau keserupaan apa pun dari benda-benda yang ada di langit di atas, atau yang ada di bumi di bawah, atau yang ada dalam air di bawah tanah."},{"vNo":"13 ","txt":"Dan lagi: Janganlah engkau membongkokkan dirimu kepadanya, atau melayaninya; kerana Aku Tuhan Rajamu adalah seorang Tuhan yang cemburu, mengunjungi kederhakaan nenek moyang ke atas anak-anaknya, hingga generasi ketiga dan keempat dari mereka yang bencikan Aku;"},{"vNo":"14 ","txt":"Dan memperlihatkan belas kasihan kepada ribuan daripada mereka yang mengasihi-Ku dan mentaati perintah-perintah-Ku."},{"vNo":"15 ","txt":"Janganlah kamu menggunakan nama Tuhan Rajamu dengan sia-sia; kerana Tuhan tidak akan menganggap tak bersalah dia yang menggunakan nama-Nya dengan sia-sia."},{"vNo":"16 ","txt":"Ingatlah hari sabat, untuk menjaga agar ianya kudus."},{"vNo":"17 ","txt":"Enam hari hendaknya kamu bekerja, dan melakukan segala pekerjaanmu;"},{"vNo":"18 ","txt":"Tetapi hari ketujuh, sabat Tuhan Rajamu, janganlah kamu melakukan pekerjaan apa pun, kamu, tidak juga anak lelakimu, tidak juga anak perempuanmu, orang suruhan lelakimu, tidak juga orang suruhan perempuanmu, tidak juga ternakanmu, tidak juga orang asing yang berada di dalam gerbang-gerbangmu;"},{"vNo":"19 ","txt":"Kerana dalam enam hari Tuhan menjadikan langit dan bumi, dan laut, dan semua yang ada di dalamnya; oleh kerana itu Tuhan memberkati hari Sabat, dan menyucikannya."},{"vNo":"20 ","txt":"Hormatilah bapamu dan ibumu, agar masa hidupmu boleh panjang di negeri yang Tuhan Rajamu berikan kepadamu."},{"vNo":"21 ","txt":"Janganlah kamu membunuh."},{"vNo":"22 ","txt":"Janganlah kamu berbuat zina. Janganlah kamu mencuri."},{"vNo":"23 ","txt":"Janganlah kamu memberikan kesaksian palsu terhadap jiranmu."},{"vNo":"24 ","txt":"Janganlah kamu mendambakan rumah jiranmu, janganlah kamu mendambakan isteri jiranmu, tidak juga orang suruhan lelakinya, tidak juga orang suruhan perempuannya, tidak juga lembunya, tidak juga keledainya, atau apa pun yang adalah milik jiranmu."},{"vNo":"25 ","txt":"Dan terjadilah bahawa setelah Abinadi mengakhiri kata-kata ini maka dia berkata kepada mereka: Adakah kamu telah mengajar bangsa ini bahawa mereka hendaknya berusaha melakukan segala hal ini untuk mentaati perintah-perintah ini?"},{"vNo":"26 ","txt":"Aku berkata kepadamu, Tidak; kerana jika kamu telah melakukannya, Tuhan tidak akan menyuruhku untuk tampil dan bernubuat yang jahat berkenaan bangsa ini."},{"vNo":"27 ","txt":"Dan sekarang, kamu telah berkata bahawa keselamatan datang melalui hukum Musa. Aku berkata kepadamu bahawa adalah perlu bahawa kamu hendaknya mentaati hukum Musa pada masa ini; tetapi aku berkata kepadamu, bahawa waktunya akan tiba ketika tidak akan perlu lagi untuk mentaati hukum Musa."},{"vNo":"28 ","txt":"Dan selain itu, aku berkata kepadamu, bahawa keselamatan tidak datang melalui hukum itu saja; dan seandainya bukan kerana korban tebusan, yang akan Tuhan sendiri buat untuk dosa dan kederhakaan umat-Nya, bahawa mereka mestilah tidak dapat mengelakkan pembinasaan, tidak kira hukum Musa."},{"vNo":"29 ","txt":"Dan sekarang, aku berkata kepadamu bahawa adalah perlu bahawa hendaknya ada sebuah hukum yang diberikan kepada anak-anak Israel, ya, bahkan hukum yang sangat ketat; kerana mereka adalah bangsa yang tegar leher, cepat untuk melakukan kederhakaan, dan lambat untuk mengingat Tuhan Raja mereka;"},{"vNo":"30 ","txt":"Oleh kerana itu ada sebuah hukum yang diberikan kepada mereka, ya, hukum tentang pelaksanaan dan tentang tatacara, hukum yang mesti mereka taati dengan ketat dari hari ke hari, untuk menjaga mereka dalam ingatan akan Tuhan dan kewajipan mereka terhadap-Nya."},{"vNo":"31 ","txt":"Tetapi lihatlah, aku berkata kepadamu, bahawa segala hal ini adalah contoh-contoh apa yang akan datang."},{"vNo":"32 ","txt":"Dan sekarang, adakah mereka memahami hukum itu? Aku berkata kepadamu, Tidak, mereka tidak semuanya memahami hukum itu; dan ini kerana kekerasan hati mereka; kerana mereka tidak memahami bahawa tidak dapat sesiapa pun diselamatkan kecuali melalui penebusan Tuhan."},{"vNo":"33 ","txt":"Kerana lihatlah, tidakkah Musa bernubuat kepada mereka berkenaan kedatangan Mesias, dan bahawa Tuhan akan menebus umat-Nya? Ya, dan bahkan semua nabi yang telah bernubuat sejak dunia bermula—tidakkah mereka telah berbicara lebih kurang berkenaan hal-hal ini?"},{"vNo":"34 ","txt":"Tidakkah mereka telah berkata bahawa Tuhan sendiri akan turun ke kalangan anak-anak manusia, dan mengambil ke atas diri-Nya bentuk manusia, dan pergi dalam kuasa hebat di atas muka bumi?"},{"vNo":"35 ","txt":"Ya, dan tidakkah mereka telah berkata juga bahawa Dia akan mendatangkan kebangkitan orang mati, dan bahawa Dia, diri-Nya sendiri, akan ditindas dan disengsarakan?"}]}