{"heading":"Yesaya berbicara berkenaan Mesias—Penghinaan dan penderitaan Mesias dinyatakan—Dia menjadikan jiwanya suatu persembahan untuk dosa dan membuat perantaraan bagi para pelanggar—Bandingkan dengan Yesaya 53. Kira-kira 148 tahun S.M.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosia 14","verses":[{"vNo":"1 ","txt":"Ya, bahkan tidakkah Yesaya berkata: Siapakah telah mempercayai laporan kita, dan kepada siapakah lengan Tuhan diungkapkan?"},{"vNo":"2 ","txt":"Kerana dia akan tumbuh di hadapan-Nya sebagai tumbuhan yang lembut, dan sebagai akar dari tanah kering; Dia tidak memiliki perawakan atau ketampanan; dan ketika kita akan melihatnya tidaklah ada kecantikan sehingga kita akan menghasratkan-Nya."},{"vNo":"3 ","txt":"Dia dihina dan ditolak oleh manusia; seorang lelaki yang penuh dengan dukacita, dan kenal akan kepiluan; dan kita seakan-akan menyembunyikan muka kita dari-Nya; dia dihina, dan kita tidak menghormati-Nya."},{"vNo":"4 ","txt":"Pastilah dia telah menanggung kepiluan kita, dan memikul dukacita kita; namun kita menganggapnya ditimpa malang, didera oleh Tuhan, dan disengsarakan."},{"vNo":"5 ","txt":"Tetapi dia terluka untuk pelanggaran kita, dia dimemar untuk kederhakaan kita; hukuman untuk kedamaian kita berada di atasnya; dan dengan bilur-bilur-Nya kita disembuhkan."},{"vNo":"6 ","txt":"Kita semua, seperti domba, telah tersesat; kita telah berpaling setiap orang kepada jalannya sendiri; dan Tuhan telah meletakkan ke atas diri-Nya kederhakaan kita semua."},{"vNo":"7 ","txt":"Dia ditindas, dan dia disengsarakan, namun Dia tidak membuka mulut-Nya; Dia dibawa bagaikan seekor anak domba ke pembantaian, dan bagaikan seekor domba di hadapan pencukurnya adalah bisu, demikianlah Dia tidak membuka mulut-Nya."},{"vNo":"8 ","txt":"Dia diambil dari penjara dan daripada keadilan; dan siapakah yang akan memaklumkan keturunan-Nya? Kerana Dia disingkirkan dari negeri orang hidup; untuk pelanggaran bangsaku Dia ditimpa malang."},{"vNo":"9 ","txt":"Dan Dia dikuburkan bersama yang jahat, dan bersama yang kaya dalam kematian-Nya; kerana Dia tidak melakukan kejahatan, tidak juga ada tipuan di mulut-Nya."},{"vNo":"10 ","txt":"Namun adalah menyenangkan Tuhan untuk melukai-Nya; Dia telah menyengsarakan-Nya; ketika Engkau akan menjadikan jiwa-Nya suatu persembahan untuk dosa Dia akan melihat keturunan-Nya, Dia akan memanjangkan masa hidupnya, dan kesenangan Tuhan akan makmur dalam tangan-Nya."},{"vNo":"11 ","txt":"Dia akan melihat penderitaan berat jiwa-Nya, dan akan puas hati; melalui pengetahuan-Nya akanlah hamba-Ku yang soleh melepaskan ramai orang; kerana Dia akan menanggung kederhakaan mereka."},{"vNo":"12 ","txt":"Oleh kerana itu akanlah Aku membahagi kepada-Nya sebahagian bersama yang agung, dan Dia akan membahagikan jarahan dengan yang kuat; kerana Dia telah mencurahkan jiwa-Nya sampai kematian; dan dia terbilang di antara para pelanggar; dan dia menanggung dosa banyak orang, dan membuat perantaraan bagi pelanggar."}]}