{"heading":"Gideon berusaha untuk membunuh raja Nuh—Bangsa Laman menyerbu negeri itu—Raja Nuh menderita kematian oleh api—Limhi memerintah sebagai raja pembayar ufti. Kira-kira 145–121 tahun S.M.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosia 19","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa tentera raja kembali, setelah mencari dengan sia-sia umat Tuhan."},{"vNo":"2 ","txt":"Dan sekarang, lihatlah, pasukan-pasukan tentera raja adalah kecil, kerana telah berkurang, dan mula ada perpecahan di kalangan rakyat yang masih ada."},{"vNo":"3 ","txt":"Dan bahagian yang lebih kecil mula menghembuskan ancaman terhadap raja, dan mula ada perselisihan hebat di kalangan mereka."},{"vNo":"4 ","txt":"Dan sekarang, ada seorang lelaki di kalangan mereka yang namanya adalah Gideon, dan dia adalah lelaki yang kuat dan musuh kepada raja, oleh kerana itu dia menghunus pedangnya, dan bersumpah dalam kemurkaannya bahawa dia akan membunuh raja."},{"vNo":"5 ","txt":"Dan terjadilah bahawa dia bertarung dengan raja; dan ketika raja melihat bahawa dia hampir akan mengalahkannya, dia melarikan diri dan berlari dan menaiki menara yang berada dekat bait suci."},{"vNo":"6 ","txt":"Dan Gideon mengejarnya dan hampir mahu menaiki menara itu untuk membunuh raja, dan raja mengarahkan matanya ke sekitar arah negeri Semlon, dan lihatlah, tentera bangsa Laman berada di dalam sempadan negeri itu."},{"vNo":"7 ","txt":"Dan sekarang, raja berseru dengan kepedihan jiwanya, mengatakan: Gideon, biarkanlah aku hidup, kerana bangsa Laman sedang menuju ke arah kita, dan mereka akan menghancurkan kita; ya, mereka akan menghancurkan rakyatku."},{"vNo":"8 ","txt":"Dan sekarang, raja tidak sedemikian peduli akan rakyatnya sebagaimana dia peduli akan nyawanya sendiri; walaupun demikian, Gideon membiarkannya hidup."},{"vNo":"9 ","txt":"Dan raja memerintahkan rakyat agar mereka hendaknya melarikan diri dari hadapan bangsa Laman, dan dia sendiri pergi dahulu di hadapan mereka, dan mereka melarikan diri ke padang belantara, bersama kaum wanita mereka dan anak-anak mereka."},{"vNo":"10 ","txt":"Dan terjadilah bahawa bangsa Laman mengejar mereka, dan memintas mereka, dan mula membunuh mereka."},{"vNo":"11 ","txt":"Sekarang, terjadilah bahawa raja memerintahkan mereka agar semua lelaki hendaknya meninggalkan isteri-isteri mereka dan anak-anak mereka, dan melarikan diri dari hadapan bangsa Laman."},{"vNo":"12 ","txt":"Sekarang, ada ramai yang tidak mahu meninggalkan mereka, tetapi lebih rela tinggal dan binasa bersama mereka. Dan selebihnya meninggalkan isteri-isteri mereka dan anak-anak mereka dan melarikan diri."},{"vNo":"13 ","txt":"Dan terjadilah bahawa mereka yang tinggal bersama isteri-isteri mereka dan anak-anak mereka menyuruh agar para puteri mereka yang cantik hendaknya mara ke depan dan memohon kepada bangsa Laman agar mereka tidak akan membunuh mereka."},{"vNo":"14 ","txt":"Dan terjadilah bahawa bangsa Laman berasa kasihan pada mereka, kerana mereka terpikat dengan kecantikan kaum wanita mereka."},{"vNo":"15 ","txt":"Oleh kerana itu bangsa Laman membiarkan mereka hidup, dan membawa mereka tertawan dan membawa mereka kembali ke negeri Nefi, dan mengabulkan bagi mereka bahawa mereka boleh menguasai negeri itu, dengan syarat bahawa mereka akan menyerahkan raja Nuh ke dalam tangan bangsa Laman, dan menyerahkan harta milik mereka, bahkan setengah daripada segala yang mereka miliki, setengah daripada emas mereka, dan perak mereka, dan segala benda berharga mereka, dan demikianlah mereka mesti membayar ufti kepada raja bangsa Laman dari tahun ke tahun."},{"vNo":"16 ","txt":"Dan sekarang, ada salah seorang putera raja di antara mereka yang dibawa tertawan, yang namanya adalah Limhi."},{"vNo":"17 ","txt":"Dan sekarang, Limhi berhasrat agar ayahnya hendaknya tidak dihancurkan; walaupun demikian, Limhi bukannya tidak tahu tentang kederhakaan ayahnya, kerana dia sendiri adalah orang yang soleh."},{"vNo":"18 ","txt":"Dan terjadilah bahawa Gideon mengutus orang ke padang belantara secara rahsia, untuk mencari raja dan mereka yang berada bersamanya. Dan terjadilah bahawa mereka bertemu dengan orang itu di padang belantara, semuanya kecuali raja dan para imamnya."},{"vNo":"19 ","txt":"Sekarang, mereka telah bersumpah dalam hati mereka bahawa mereka akan kembali ke negeri Nefi, dan jika isteri-isteri mereka dan anak-anak mereka terbunuh, dan juga mereka yang telah tetap tinggal bersama mereka, maka mereka akan menuntut bela, dan juga binasa bersama mereka."},{"vNo":"20 ","txt":"Dan raja memerintahkan mereka agar mereka hendaknya tidak kembali; dan mereka marah terhadap raja, dan menyebabkan bahawa dia mesti menderita, bahkan sampai kematian oleh api."},{"vNo":"21 ","txt":"Dan mereka hampir mahu menangkap para imam juga dan menghukum mereka sampai mati, dan mereka melarikan diri dari hadapan mereka."},{"vNo":"22 ","txt":"Dan terjadilah bahawa mereka hampir kembali ke negeri Nefi, dan mereka bertemu dengan askar-askar Gideon. Dan askar-askar Gideon ini memberitahu mereka tentang semua yang telah terjadi kepada isteri mereka dan anak mereka; dan bahawa bangsa Laman telah mengabulkan bagi mereka bahawa mereka boleh menguasai negeri itu dengan membayar ufti kepada bangsa Laman setengah daripada segala yang mereka miliki."},{"vNo":"23 ","txt":"Dan orang itu memberitahu askar-askar Gideon bahawa mereka telah membunuh raja, dan para imamnya telah melarikan diri dari mereka lebih jauh ke dalam padang belantara."},{"vNo":"24 ","txt":"Dan terjadilah bahawa setelah mereka mengakhiri upacara itu, maka mereka kembali ke negeri Nefi, bersukacita, kerana isteri-isteri mereka dan anak-anak mereka tidak dibunuh; dan mereka memberitahu Gideon apa yang telah mereka lakukan terhadap raja."},{"vNo":"25 ","txt":"Dan terjadilah bahawa raja bangsa Laman membuat sumpah kepada mereka, bahawa rakyatnya tidak akan membunuh mereka."},{"vNo":"26 ","txt":"Dan juga Limhi, sebagai putera raja, setelah kerajaan dianugerahkan ke atas dirinya oleh rakyat, membuat sumpah kepada raja bangsa Laman bahawa rakyatnya akan membayar ufti kepadanya, bahkan setengah daripada segala yang mereka miliki."},{"vNo":"27 ","txt":"Dan terjadilah bahawa Limhi mulai menegakkan kerajaan dan menegakkan kedamaian di kalangan rakyatnya."},{"vNo":"28 ","txt":"Dan raja bangsa Laman menempatkan para pengawal di sekitar negeri itu, agar dia boleh menahan rakyat Limhi di negeri itu, agar mereka tidak boleh pergi ke padang belantara; dan dia menunjang para pengawalnya dari ufti yang dia terima daripada bangsa Nefi."},{"vNo":"29 ","txt":"Dan sekarang, raja Limhi memperoleh kedamaian berterusan di dalam kerajaannya untuk jangka masa dua tahun, kerana bangsa Laman tidak mengacau mereka atau berusaha untuk menghancurkan mereka."}]}