{"heading":"Raja Benyamin berucap kepada rakyatnya—Dia mengisahkan kesaksamaan, keadilan, dan kerohanian pemerintahannya—Dia menasihati mereka untuk melayani Raja Syurgawi mereka—Mereka yang memberontak melawan Tuhan akan menderita kepedihan seperti api yang tidak dapat dipadamkan. Kira-kira 124 tahun S.M.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosia 2","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa setelah Mosia melakukan seperti yang telah ayahnya perintahkan kepadanya, dan telah membuat perisytiharaan di seluruh negeri, agar rakyat berkumpul bersama di seluruh negeri, agar mereka boleh pergi ke bait suci untuk mendengar kata-kata yang raja Benyamin akan ucapkan kepada mereka."},{"vNo":"2 ","txt":"Dan ada suatu jumlah yang besar, bahkan sedemikian banyaknya sehingga mereka tidak menghitung mereka; kerana mereka telah bertambah banyak amat cepat dan menjadi besar jumlahnya di negeri itu."},{"vNo":"3 ","txt":"Dan mereka juga membawa yang sulung daripada ternak mereka, agar mereka boleh mempersembahkan korban dan persembahan terbakar menurut hukum Musa;"},{"vNo":"4 ","txt":"Dan juga agar mereka boleh memberi syukur kepada Tuhan Raja mereka, yang telah membawa mereka keluar dari negeri Yerusalem, dan yang telah membebaskan mereka daripada tangan musuh mereka, dan telah menetapkan orang yang soleh untuk menjadi pengajar mereka, dan juga seorang yang soleh untuk menjadi raja mereka, yang telah menegakkan kedamaian di negeri Zarahemla, dan yang telah mengajar mereka untuk mentaati perintah-perintah Tuhan, agar mereka boleh bersukacita dan dipenuhi dengan kasih terhadap Tuhan dan semua manusia."},{"vNo":"5 ","txt":"Dan terjadilah bahawa ketika mereka datang ke bait suci, mereka mendirikan khemah-khemah mereka di sekitar bait suci, setiap lelaki menurut keluarganya, terdiri daripada isterinya, dan para puteranya, dan para puterinya, dan para putera mereka, dan para puteri mereka, dari yang sulung hingga yang bongsu, setiap keluarga terpisah satu dari yang lain."},{"vNo":"6 ","txt":"Dan mereka mendirikan khemah-khemah mereka di sekitar bait suci, setiap lelaki menempatkan khemahnya dengan pintunya mengarah ke bait suci, agar dengan demikian mereka boleh tetap tinggal di dalam khemah mereka dan mendengar kata-kata yang akan raja Benyamin ucapkan kepada mereka;"},{"vNo":"7 ","txt":"Kerana khalayak ramai sedemikian besarnya sehingga raja Benyamin tidak dapat mengajar mereka semua di sebelah dalam tembok-tembok bait suci, oleh kerana itu dia menyuruh supaya sebuah menara didirikan, agar dengan demikian rakyatnya boleh mendengar kata-kata yang akan dia ucapkan kepada mereka."},{"vNo":"8 ","txt":"Dan terjadilah bahawa dia mulai berbicara kepada rakyatnya dari menara itu; dan mereka tidak semuanya dapat mendengar kata-katanya kerana besarnya khalayak ramai; oleh kerana itu dia menyuruh agar kata-kata yang dia ucapkan hendaknya dituliskan dan diberitakan ke kalangan mereka yang tidak berada di dalam jangkauan bunyi suaranya, agar mereka boleh juga menerima kata-katanya."},{"vNo":"9 ","txt":"Dan inilah kata-kata yang dia ucapkan dan suruh dituliskan, mengatakan: Saudara-saudaraku, kamu semua yang telah berhimpun bersama, kamu yang dapat mendengar kata-kataku yang akan aku ucapkan kepadamu hari ini; kerana aku tidak memerintahkanmu datang ke mari untuk meremeh-remehkan kata-kata yang akan aku ucapkan, tetapi agar kamu hendaknya mendengarku, dan membuka telingamu agar kamu boleh mendengar, dan hatimu agar kamu boleh memahami, dan fikiranmu agar misteri-misteri Tuhan boleh dibentangkan kepada pandanganmu."},{"vNo":"10 ","txt":"Aku tidak memerintahkanmu untuk datang ke mari agar kamu hendaknya takut kepadaku, atau agar kamu hendaknya berfikir bahawa aku sendiri lebih daripada orang fana."},{"vNo":"11 ","txt":"Tetapi aku sama seperti dirimu sendiri, tunduk pada segala macam kelemahan dalam tubuh dan fikiran; namun aku telah dipilih oleh rakyat ini, dan ditahbiskan oleh ayahku, dan dibiarkan oleh tangan Tuhan agar aku hendaknya menjadi pemerintah dan raja atas rakyat ini; dan telah dipelihara dan dilindungi oleh kuasa-Nya yang tiada bandinganya, untuk melayanimu dengan segala daya, fikiran dan kekuatan yang telah Tuhan berikan kepadaku."},{"vNo":"12 ","txt":"Aku berkata kepadamu bahawa sebagaimana aku telah dibiarkan untuk menghabiskan masa hidupku dalam pelayananmu, bahkan hingga waktu ini, dan tidak mencari emas atau perak atau apa-apa jenis kekayaan pun daripadamu;"},{"vNo":"13 ","txt":"Tidak juga telah aku biarkan bahawa kamu hendaknya dikurungkan di dalam penjara bawah tanah, atau bahawa kamu hendaknya saling memperhambakan, atau bahawa kamu hendaknya membunuh, atau menjarah, atau mencuri, atau berbuat zina; bahkan tidak pun telah aku biarkan bahawa kamu hendaknya berbuat sebarang jenis kejahatan, dan telah mengajarmu agar kamu hendaknya mentaati perintah-perintah Tuhan, dalam segala hal yang telah Dia perintahkan kepadamu—"},{"vNo":"14 ","txt":"Dan bahkan aku, diriku sendiri, telah bekerja dengan tanganku sendiri agar aku dapat melayanimu, dan agar kamu hendaknya tidak dibebani dengan cukai-cukai, dan agar hendaknya tidak ada apa pun datang ke atas dirimu yang memilukan untuk ditanggung—dan tentang segala hal ini yang telah aku ucapkan, kamu sendiri adalah saksi-saksi hari ini."},{"vNo":"15 ","txt":"Namun, saudara-saudaraku, aku tidak melakukan hal-hal ini agar aku boleh bercakap besar, tidak juga aku beritahukan hal-hal ini agar dengan demikian aku boleh menuduhmu; tetapi aku memberitahu kamu hal-hal ini agar kamu boleh tahu bahawa aku dapat menjawab dengan hati nurani yang jernih di hadapan Tuhan hari ini."},{"vNo":"16 ","txt":"Lihatlah, aku berkata kepadamu bahawa kerana aku telah berkata kepadamu bahawa aku telah menghabiskan masa hidupku dalam pelayananmu, aku tidak berhasrat untuk bercakap besar, kerana aku semata-mata telah berada dalam pelayanan Tuhan."},{"vNo":"17 ","txt":"Dan lihatlah, aku memberitahu kamu hal-hal ini agar kamu boleh belajar kebijaksanaan; agar kamu boleh belajar bahawa apabila kamu berada dalam pelayanan sesamamu, kamu semata-mata dalam pelayanan Tuhanmu."},{"vNo":"18 ","txt":"Lihatlah, kamu telah memanggilku rajamu; dan jika aku, yang kamu panggil rajamu, bekerja untuk melayanimu, maka bukankah seharusnya kamu bekerja untuk melayani satu sama lain?"},{"vNo":"19 ","txt":"Dan lihatlah juga, jika aku, yang kamu panggil rajamu, yang telah menghabiskan masa hidupnya dalam pelayananmu, dan namun telah memberi khidmat kepada Tuhan, layak menerima syukur daripadamu, Ya, betapa kamu seharusnya bersyukur kepada Raja Syurgawimu!"},{"vNo":"20 ","txt":"Aku berkata kepadamu, saudara-saudaraku, bahawa jika kamu akan memberikan segala syukur dan pujian yang seluruh jiwamu berkuasa miliki, kepada Tuhan itu yang telah menciptakanmu, dan telah memelihara dan melindungimu, dan telah menyebabkan bahawa kamu hendaknya bersukacita, dan telah membiarkan bahawa kamu hendaknya hidup dalam kedamaian antara satu sama lain—"},{"vNo":"21 ","txt":"Aku berkata kepadamu bahawa jika kamu akan melayani Dia yang telah menciptakanmu sejak awal, dan melindungimu dari hari ke hari, dengan meminjamkanmu nafas, agar kamu boleh hidup dan bergerak dan melakukan menurut kehendakmu sendiri, dan bahkan mendukungmu dari satu saat ke saat yang lain—aku berkata, jika kamu akan melayani-Nya dengan segenap keseluruhan jiwamu masihlah kamu akan menjadi para hamba yang tidak menguntungkan."},{"vNo":"22 ","txt":"Dan lihatlah, semua yang Dia tuntut daripadamu adalah mentaati perintah-perintah-Nya; dan Dia telah berjanji kepadamu bahawa jika kamu akan mentaati perintah-perintah-Nya kamu akan makmur di negeri ini; dan Dia tidak pernah berubah dari apa yang telah Dia firmankan; oleh kerana itu, jika kamu mentaati perintah-perintah-Nya Dia memberkatimu dan memakmurkanmu."},{"vNo":"23 ","txt":"Dan sekarang, pertama, Dia telah menciptakanmu, dan memberi kepadamu nyawamu, yang untuknya kamu berhutang kepada-Nya."},{"vNo":"24 ","txt":"Dan yang kedua, Dia menuntut bahawa kamu hendaknya melakukan seperti yang telah Dia perintahkan kepadamu; yang untuknya jika kamu melakukannya, Dia dengan segera memberkatimu; dan oleh kerana itu Dia telah membayarmu. Dan kamu masih berhutang kepada-Nya, dan masih, dan akan, selama-lamanya; oleh kerana itu, tentang apakah kamu boleh bercakap besar?"},{"vNo":"25 ","txt":"Dan sekarang, aku bertanya, dapatkah kamu berkata sesuatu tentang dirimu? Aku menjawab kepadamu, Tidak. Kamu tidak dapat berkata bahawa kamu bahkan seharga debu bumi; namun kamu diciptakan daripada debu bumi; tetapi lihatlah, itu kepunyaan Dia yang menciptakanmu."},{"vNo":"26 ","txt":"Dan aku, bahkan aku, yang kamu panggil rajamu, tidaklah lebih baik daripada kamu sendiri; kerana aku juga daripada debu. Dan kamu lihat bahawa aku tua, dan hampir menyerahkan raga fana ini kepada ibu pertiwinya."},{"vNo":"27 ","txt":"Oleh kerana itu, seperti yang aku katakan kepadamu bahawa aku telah melayanimu, berjalan dengan hati nurani yang jernih di hadapan Tuhan, demikian pula aku pada waktu ini telah menyuruh agar kamu hendaknya berhimpun bersama, agar aku boleh didapati tidak bersalah, dan agar darahmu tidak akan datang ke atas diriku, ketika aku akan berdiri untuk dihakimi oleh Tuhan akan apa yang telah Dia perintahkan kepadaku berkenaan kamu."},{"vNo":"28 ","txt":"Aku berkata kepadamu bahawa aku telah menyuruh agar kamu hendaknya berhimpun bersama agar aku boleh membersihkan pakaianku daripada darahmu, pada tempoh masa ini ketika aku hampir turun ke kuburku, agar aku boleh pergi dalam kedamaian, dan roh baqaku boleh bergabung dengan paduan suara para malaikat di atas dalam menyanyikan puji-pujian bagi seorang Tuhan yang adil."},{"vNo":"29 ","txt":"Dan selain itu, aku berkata kepadamu bahawa aku telah menyuruh agar kamu hendaknya berhimpun bersama, agar aku boleh memaklumkan kepadamu bahawa aku tidak dapat lagi menjadi pengajarmu, ataupun rajamu;"},{"vNo":"30 ","txt":"Kerana bahkan pada waktu ini, seluruh ragaku amat gementar semasa berusaha untuk berbicara kepadamu; tetapi Tuhan Raja mendukungku, dan telah membiarkanku bahawa aku hendaknya berbicara kepadamu, dan telah memerintahkanku bahawa aku hendaknya memaklumkan kepadamu hari ini, bahawa puteraku Mosia adalah raja dan pemerintah atasmu."},{"vNo":"31 ","txt":"Dan sekarang, saudara-saudaraku, aku menghendaki agar kamu patut melakukan seperti yang telah kamu lakukan hingga kini. Sebagaimana kamu telah mentaati perintah-perintahku, dan juga perintah-perintah ayahku, dan telah makmur, dan telah dilindungi daripada jatuh ke dalam tangan musuhmu, demikian pula jika kamu akan mentaati perintah-perintah puteraku, atau perintah-perintah Tuhan yang akan disampaikan kepadamu olehnya, kamu akan makmur di negeri ini, dan musuhmu tidak akan memiliki kuasa atas dirimu."},{"vNo":"32 ","txt":"Tetapi, Wahai rakyatku, berhati-hatilah agar jangan akan timbul perselisihan di antara kamu, dan kamu mahu mematuhi roh jahat, yang dibicarakan oleh ayahku Mosia."},{"vNo":"33 ","txt":"Kerana lihatlah, ada suatu celaka diisytiharkankan ke atas dia yang memilih untuk mematuhi roh itu; kerana jika dia memilih untuk mematuhinya, dan tetap tinggal dan mati dalam dosa-dosanya, orang yang sama itu meminum laknat ke dalam jiwanya sendiri; kerana dia menerima untuk upahnya suatu hukuman kekal, setelah melanggar hukum Tuhan yang bertentangan dengan pengetahuannya sendiri."},{"vNo":"34 ","txt":"Aku berkata kepadamu, bahawa tiada sesiapa pun di antara kamu, kecuali anak-anak kecilmu yang belum diajarkan berkenaan hal-hal ini, yang tidak mengetahui bahawa kamu secara abadi berhutang kepada Bapa syurgawimu, untuk memberikan kepada-Nya semua yang kamu miliki dan dirimu; dan juga telah diajarkan berkenaan catatan-catatan yang mengandungi nubuat-nubuat yang telah diucapkan oleh para nabi kudus, bahkan hingga waktu bapa kita, Lehi, meninggalkan Yerusalem;"},{"vNo":"35 ","txt":"Dan juga, semua yang telah dibicarakan oleh nenek moyang kita sampai sekarang. Dan lihatlah, juga, mereka membicarakan apa yang diperintahkan kepada mereka oleh Tuhan; oleh kerana itu, ianya adil dan benar."},{"vNo":"36 ","txt":"Dan sekarang, aku berkata kepadamu, saudara-saudaraku, bahawa setelah kamu mengetahui dan diajarkan segala hal ini, jika kamu akan melanggar dan menentang apa yang telah dibicarakan, sehingga kamu menarik dirimu dari Roh Tuhan, maka ia tidak boleh memiliki tempat dalam dirimu untuk membimbingmu di jalan kebijaksanaan agar kamu boleh diberkati, dimakmurkan, dan dilindungi—"},{"vNo":"37 ","txt":"Aku berkata kepadamu, bahawa orang yang melakukan ini, orang yang sama itu menyatakan diri dalam pemberontakan terbuka melawan Tuhan; oleh kerana itu dia memilih untuk mematuhi roh jahat, dan menjadi musuh terhadap segala kebenaran; oleh kerana itu, Tuhan tidak memiliki tempat dalam dirinya, kerana Dia tidak berdiam di dalam bait suci yang tidak kudus."},{"vNo":"38 ","txt":"Oleh kerana itu jika orang itu tidak bertaubat, dan tetap tinggal dan mati sebagai musuh kepada Tuhan, tuntutan keadilan ilahi membangunkan jiwa baqanya kepada kesedaran yang cergas akan kesalahannya sendiri, yang menyebabkannya mengecut dari hadirat Tuhan, dan memenuhi dadanya dengan kesalahan, dan rasa sakit, dan kepedihan, yang adalah seperti api yang tidak dapat dipadamkan, yang nyalanya naik ke atas selama-lamanya."},{"vNo":"39 ","txt":"Dan sekarang, aku berkata kepadamu, bahawa belas kasihan tidak memiliki tuntutan atas orang itu; oleh kerana itu nasib akhirnya adalah menanggung seksaan yang tak akan berakhir."},{"vNo":"40 ","txt":"Wahai, kamu semua orang yang tua, dan juga kamu orang yang muda, dan kamu anak-anak kecil yang dapat memahami kata-kataku, kerana aku telah berbicara dengan jelas kepadamu agar kamu boleh memahami, aku berdoa agar kamu hendaknya bangun kepada ingatan tentang keadaan dahsyat mereka yang telah jatuh ke dalam pelanggaran."},{"vNo":"41 ","txt":"Dan selain itu, aku berhasrat agar kamu hendaknya mempertimbangkan keadaan diberkati dan bahagia orang yang mentaati perintah-perintah Tuhan. Kerana lihatlah, mereka diberkati dalam segala hal, baik duniawi mahupun rohani; dan jika mereka bertahan setia sampai akhir mereka diterima ke dalam syurga, agar dengan demikian mereka boleh berdiam bersama Tuhan dalam suatu keadaan kebahagiaan yang tak akan berakhir. Ya ingatlah, ingatlah bahawa hal-hal ini adalah benar; kerana Tuhan Raja telah memfirmankannya."}]}