{"heading":"Beberapa orang puteri bangsa Laman diculik oleh para imam Nuh—Bangsa Laman mencetuskan perang melawan Limhi dan rakyatnya—Bala tentera bangsa Laman ditangkis dan ditenangkan. Kira-kira 145–123 tahun S.M.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosia 20","verses":[{"vNo":"1 ","txt":"Sekarang, ada suatu tempat di Semlon di mana para puteri bangsa Laman berkumpul bersama untuk bernyanyi, dan untuk menari, dan untuk bersuka ria."},{"vNo":"2 ","txt":"Dan terjadilah bahawa pada suatu hari ada sejumlah kecil daripada mereka berkumpul bersama untuk bernyanyi dan untuk menari."},{"vNo":"3 ","txt":"Dan sekarang, para imam raja Nuh, kerana berasa malu untuk kembali ke kota Nefi, ya, dan juga berasa takut bahawa rakyat akan membunuh mereka, oleh kerana itu mereka tidak berani kembali kepada isteri-isteri mereka dan anak-anak mereka."},{"vNo":"4 ","txt":"Dan setelah tinggal di padang belantara, dan setelah menemukan para puteri bangsa Laman, mereka bertiarap dan mengawasi mereka;"},{"vNo":"5 ","txt":"Dan ketika hanya ada beberapa orang daripada mereka berkumpul bersama untuk menari, mereka muncul dari tempat persembunyian mereka dan menangkap mereka dan membawa mereka ke dalam padang belantara; ya, dua puluh dan empat orang puteri bangsa Laman mereka bawa ke dalam padang belantara."},{"vNo":"6 ","txt":"Dan terjadilah bahawa ketika bangsa Laman mendapati bahawa para puteri mereka telah hilang, mereka marah terhadap rakyat Limhi, kerana mereka berfikir itu adalah rakyat Limhi."},{"vNo":"7 ","txt":"Oleh kerana itu mereka menghantar tentera-tentera mereka; ya, bahkan raja sendiri pergi di hadapan rakyatnya; dan mereka pergi ke negeri Nefi untuk menghancurkan rakyat Limhi."},{"vNo":"8 ","txt":"Dan sekarang, Limhi telah nampak mereka dari menara, bahkan segala persiapan mereka untuk perang dia nampak; oleh kerana itu dia mengumpulkan rakyatnya bersama, dan menghendap untuk menyerang mereka di ladang dan di hutan."},{"vNo":"9 ","txt":"Dan terjadilah bahawa ketika bangsa Laman telah muncul, maka rakyat Limhi mula menyerang mereka dari tempat penantian mereka, dan mula membunuh mereka."},{"vNo":"10 ","txt":"Dan terjadilah bahawa pertempuran itu menjadi amat parah, kerana mereka bertarung seperti singa demi mangsa mereka."},{"vNo":"11 ","txt":"Dan terjadilah bahawa rakyat Limhi mula menghalau bangsa Laman di hadapan mereka; meski mereka tidak sampai setengah banyaknya berbanding dengan bangsa Laman. Tetapi mereka berperang demi nyawa mereka, dan demi isteri-isteri mereka, dan demi anak-anak mereka; oleh kerana itu mereka berusaha kuat dan seperti naga mereka berperang."},{"vNo":"12 ","txt":"Dan terjadilah bahawa mereka menemukan raja bangsa Laman di antara bilangan orang mati mereka; namun dia tidak mati, kerana telah terluka dan ditinggalkan di atas tanah, sedemikian lekasnya pelarian rakyatnya."},{"vNo":"13 ","txt":"Dan mereka membawanya dan membalut lukanya, dan membawanya ke hadapan Limhi, dan berkata: Lihatlah, di sini adalah raja bangsa Laman; dia setelah mengalami luka telah jatuh di kalangan orang mati mereka, dan mereka telah meninggalkannya; dan lihatlah, kami telah membawanya ke hadapanmu; dan sekarang, marilah kita bunuh dia."},{"vNo":"14 ","txt":"Tetapi Limhi berkata kepada mereka: Janganlah kamu membunuhnya, tetapi bawalah dia ke mari agar aku boleh melihatnya. Dan mereka membawanya. Dan Limhi berkata kepadanya: Apakah alasanmu untuk datang berperang melawan rakyatku? Lihatlah, rakyatku tidak memungkiri sumpah yang telah aku buat kepadamu; oleh kerana itu, mengapa kamu mesti memungkiri sumpah yang kamu buat kepada rakyatku?"},{"vNo":"15 ","txt":"Dan sekarang, raja itu berkata: Aku telah melanggar sumpah kerana rakyatmu membawa pergi para puteri rakyatku; oleh kerana itu, dalam kemurkaanku aku menyuruh rakyatku datang berperang melawan rakyatmu."},{"vNo":"16 ","txt":"Dan sekarang, Limhi sebelum itu tidak mendengar apa pun berkenaan masalah ini; oleh kerana itu dia berkata: Aku akan menyoal siasat di kalangan rakyatku dan barang siapa yang telah melakukan hal ini akan binasa. Oleh kerana itu dia menyuruh suatu siasatan dibuat di kalangan rakyatnya."},{"vNo":"17 ","txt":"Sekarang, ketika Gideon telah mendengar hal-hal ini, dia yang adalah panglima raja, dia mara ke depan dan berkata kepada raja: Aku meminta kamu menahan diri, dan janganlah menyoal siasat rakyat ini, dan janganlah menanggungkan hal ini kepada mereka."},{"vNo":"18 ","txt":"Kerana, tidakkah kamu ingat para imam ayahmu, yang rakyat ini berusaha menghancurkan? Dan bukankah mereka berada di padang belantara? Dan bukankah mereka orang yang telah mencuri para puteri bangsa Laman?"},{"vNo":"19 ","txt":"Dan sekarang, lihatlah, dan beritahulah raja itu tentang hal-hal ini, agar dia boleh memberitahu rakyatnya agar mereka boleh ditenangkan terhadap kita; kerana lihatlah mereka telah bersiap untuk datang melawan kita; dan lihatlah juga bahawa kita hanya beberapa orang."},{"vNo":"20 ","txt":"Dan lihatlah, mereka datang dengan bala tentara mereka yang banyak; dan kecuali raja itu menenangkan mereka terhadap kita, kita mestilah binasa."},{"vNo":"21 ","txt":"Kerana bukankah kata-kata Abinadi digenapi, yang dia nubuatkan terhadap kita—dan semua ini kerana kita tidak mahu mendengar firman Tuhan, dan berpaling daripada kederhakaan kita?"},{"vNo":"22 ","txt":"Dan sekarang, marilah kita menenangkan raja itu, dan kita memenuhi sumpah yang telah kita buat kepadanya; kerana adalah lebih baik bahawa kita akan berada dalam perhambaan daripada kita akan kehilangan nyawa kita; oleh kerana itu, marilah kita hentikan pertumpahan sedemikian banyak darah."},{"vNo":"23 ","txt":"Dan sekarang, Limhi memberitahu raja itu segala hal berkenaan ayahnya, dan para imam yang telah melarikan diri ke padang belantara, dan mempertanggungjawabkan pembawaan pergi para puteri mereka kepada mereka."},{"vNo":"24 ","txt":"Dan terjadilah bahawa raja itu ditenangkan terhadap rakyatnya; dan dia berkata kepada mereka: Marilah kita pergi menemui rakyatku, tanpa senjata; dan aku bersumpah kepadamu dengan sebuah sumpah bahawa rakyatku tidak akan membunuh rakyatmu."},{"vNo":"25 ","txt":"Dan terjadilah bahawa mereka mengikut raja itu, dan pergi tanpa senjata untuk menemui bangsa Laman. Dan terjadilah bahawa mereka menemui bangsa Laman; dan raja bangsa Laman membongkokkan dirinya di hadapan mereka, dan memohon demi kepentingan rakyat Limhi."},{"vNo":"26 ","txt":"Dan ketika bangsa Laman melihat rakyat Limhi, bahawa mereka tanpa senjata, mereka berasa kasihan terhadap mereka dan ditenangkan terhadap mereka, dan kembali bersama raja mereka dalam kedamaian ke negeri mereka sendiri."}]}