{"heading":"Alma enggan menjadi raja—Dia melayan sebagai imam tinggi—Tuhan mendera umat-Nya, dan bangsa Laman menakluk negeri Helam—Amulon, pemimpin para imam raja Nuh yang jahat, memerintah di bawah raja bangsa Laman. Kira-kira 145–121 tahun S.M.","sectionHeading":"Sebuah laporan tentang Alma dan umat Tuhan, yang dihalau ke padang belantara oleh rakyat raja Nuh.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosia 23","verses":[{"vNo":"1 ","txt":"Sekarang, Alma, setelah diperingatkan oleh Tuhan bahawa bala tentera raja Nuh akan memintas mereka, dan setelah menyingkapkannya kepada rakyatnya, oleh kerana itu mereka mengumpulkan bersama kawanan ternak mereka, dan membawa biji-bijian mereka, dan pergi ke padang belantara mendahului bala tentera raja Nuh."},{"vNo":"2 ","txt":"Dan Tuhan menguatkan mereka, sehingga rakyat raja Nuh tidak dapat memintas mereka untuk menghancurkan mereka."},{"vNo":"3 ","txt":"Dan mereka melarikan diri sejauh lapan hari perjalanan ke padang belantara."},{"vNo":"4 ","txt":"Dan mereka datang ke suatu negeri, ya, bahkan negeri yang sangat indah dan menyenangkan, negeri dengan air yang tulen."},{"vNo":"5 ","txt":"Dan mereka mendirikan khemah-khemah mereka, dan mula mengolah tanah, dan mula membina bangunan-bangunan; ya, mereka rajin, dan bekerja amat keras."},{"vNo":"6 ","txt":"Dan bangsa itu berhasrat agar Alma hendaknya menjadi raja mereka, kerana dia dikasihi oleh bangsanya."},{"vNo":"7 ","txt":"Tetapi dia berkata kepada mereka: Lihatlah, tidaklah arif bahawa kita mesti mempunyai raja; kerana demikianlah firman Tuhan: Janganlah kamu menganggap satu daging melebihi yang lain, atau janganlah satu orang menganggap dirinya melebihi yang lain; oleh kerana itu aku berkata kepadamu tidaklah arif bahawa kamu mesti mempunyai raja."},{"vNo":"8 ","txt":"Walaupun demikian, jika mungkin bahawa kamu dapat selalu mempunyai lelaki-lelaki yang soleh untuk menjadi rajamu, akanlah baik bagimu untuk mempunyai raja."},{"vNo":"9 ","txt":"Tetapi ingatlah kederhakaan raja Nuh dan para imamnya; dan aku sendiri tertangkap dalam suatu jerat, dan melakukan banyak hal yang keji dalam pandangan Tuhan, yang menyebabkanku melakukan pertaubatan yang parah;"},{"vNo":"10 ","txt":"Walaupun demikian, setelah banyak kesukaran, Tuhan mendengar seruanku, dan menjawab doaku, dan telah menjadikanku alat dalam tangan-Nya dalam membawa sedemikian banyaknya orang daripadamu kepada suatu pengetahuan tentang kebenaran-Nya."},{"vNo":"11 ","txt":"Walaupun demikian, dalam ini aku tidak bermegah, kerana aku tidak layak untuk bermegah akan diriku sendiri."},{"vNo":"12 ","txt":"Dan sekarang, aku berkata kepadamu, kamu telah ditindas oleh raja Nuh, dan telah berada dalam perhambaan kepada dia dan para imamnya, dan telah dibawa ke dalam kederhakaan oleh mereka; oleh kerana itu kamu terikat dengan ikatan kederhakaan."},{"vNo":"13 ","txt":"Dan sekarang, sebagaimana kamu telah dibebaskan oleh kuasa Tuhan daripada ikatan ini; ya, bahkan daripada tangan raja Nuh dan rakyatnya, dan juga daripada ikatan kederhakaan, demikian pula aku berhasrat bahawa kamu hendaknya berdiri teguh dalam kemerdekaan ini yang dengannya kamu telah dijadikan bebas, dan agar kamu tidak mempercayai seorang pun untuk menjadi raja atas dirimu."},{"vNo":"14 ","txt":"Dan juga janganlah mempercayai seorang pun untuk menjadi pengajarmu atau pelayan rohaniahmu, kecuali dia adalah orang yang melakukan kehendak Tuhan, berjalan di jalan-Nya dan mentaati perintah-perintah-Nya."},{"vNo":"15 ","txt":"Demikianlah Alma mengajar umatnya, bahawa setiap orang hendaknya mengasihi jirannya seperti dirinya sendiri, bahawa hendaknya tidak ada perselisihan di kalangan mereka."},{"vNo":"16 ","txt":"Dan sekarang, Alma adalah imam tinggi mereka, dia adalah pengasas gereja mereka."},{"vNo":"17 ","txt":"Dan terjadilah bahawa tiada seorang pun menerima wewenang untuk berkhutbah atau untuk mengajar kecuali ia adalah oleh dia daripada Tuhan. Oleh kerana itu dia menahbiskan semua imam mereka dan semua pengajar mereka; dan tiada seorang pun ditahbiskan kecuali mereka adalah lelaki yang soleh."},{"vNo":"18 ","txt":"Oleh kerana itu mereka mengawasi orang mereka, dan memelihara mereka dengan apa yang berkaitan dengan kebenaran."},{"vNo":"19 ","txt":"Dan terjadilah bahawa mereka mula menjadi amat makmur di negeri itu; dan mereka memanggil negeri itu Helam."},{"vNo":"20 ","txt":"Dan terjadilah bahawa mereka bertambah banyak dan menjadi amat makmur di negeri Helam; dan mereka membina sebuah kota, yang mereka panggil Kota Helam."},{"vNo":"21 ","txt":"Walaupun demikian Tuhan menganggap patut untuk mendera umat-Nya; ya, Dia menguji kesabaran mereka dan iman mereka."},{"vNo":"22 ","txt":"Walaupun demikian—barang siapa menaruh kepercayaannya kepada-Nya orang yang sama akan diangkat pada hari terakhir. Ya, dan demikianlah terjadi dengan bangsa ini."},{"vNo":"23 ","txt":"Kerana lihatlah, aku akan memperlihatkan kepadamu bahawa mereka dibawa ke dalam perhambaan, dan tiada seorang pun dapat membebaskan mereka selain Tuhan Raja mereka, ya, bahkan Tuhan Abraham dan Ishak dan Yakub."},{"vNo":"24 ","txt":"Dan terjadilah bahawa Dia membebaskan mereka, dan Dia memperlihatkan kuasa agung-Nya kepada mereka, dan besarlah kegirangan mereka."},{"vNo":"25 ","txt":"Kerana lihatlah, terjadilah bahawa sewaktu mereka berada di negeri Helam, ya, di Kota Helam, semasa sedang mengolah negeri di sekitarnya, lihatlah suatu pasukan tentera bangsa Laman berada di sempadan negeri."},{"vNo":"26 ","txt":"Sekarang, terjadilah bahawa saudara-saudara Alma melarikan diri dari ladang-ladang mereka, dan berkumpul bersama di Kota Helam; dan mereka penuh ketakutan kerana kemunculan bangsa Laman."},{"vNo":"27 ","txt":"Tetapi Alma mara dan berdiri di kalangan mereka, dan mendorong mereka bahawa mereka hendaknya tidak ketakutan, tetapi bahawa mereka hendaknya mengingat Tuhan Raja mereka dan Dia akan membebaskan mereka."},{"vNo":"28 ","txt":"Oleh kerana itu mereka mendiamkan rasa takut mereka, dan mula berseru kepada Tuhan agar Dia akan melembutkan hati bangsa Laman, agar mereka akan membiarkan mereka, dan para isteri mereka, dan anak-anak mereka hidup."},{"vNo":"29 ","txt":"Dan terjadilah bahawa Tuhan melembutkan hati bangsa Laman. Dan Alma dan saudara-saudaranya mara dan menyerahkan diri ke dalam tangan mereka; dan bangsa Laman mengambil penguasaan atas negeri Helam."},{"vNo":"30 ","txt":"Sekarang, bala tentera bangsa Laman, yang telah menyusuli rakyat raja Limhi, telah tersesat di padang belantara selama berhari-hari."},{"vNo":"31 ","txt":"Dan lihatlah, mereka telah menemukan para imam raja Nuh itu, di suatu tempat yang mereka sebut Amulon; dan mereka telah mula menguasai negeri Amulon dan telah mulai mengolah tanah."},{"vNo":"32 ","txt":"Sekarang, nama pemimpin para imam itu adalah Amulon."},{"vNo":"33 ","txt":"Dan terjadilah bahawa Amulon memohon kepada bangsa Laman; dan dia juga mengutus para isteri mereka, yang adalah para puteri bangsa Laman, untuk merayu kepada saudara-saudara mereka, bahawa mereka hendaknya tidak menghancurkan para suami mereka."},{"vNo":"34 ","txt":"Dan bangsa Laman berasa kasihan atas diri Amulon dan saudara-saudaranya, dan tidak menghancurkan mereka, disebabkan para isteri mereka."},{"vNo":"35 ","txt":"Dan Amulon dan saudara-saudaranya menyertai bangsa Laman, dan mereka sedang melakukan perjalanan di padang belantara mencari negeri Nefi ketika mereka menemukan negeri Helam, yang dikuasai oleh Alma dan saudara-saudaranya."},{"vNo":"36 ","txt":"Dan terjadilah bahawa bangsa Laman berjanji kepada Alma dan saudara-saudaranya, bahawa jika mereka akan menunjukkan kepada mereka jalan yang menuju ke negeri Nefi maka mereka akan memberikan kepada mereka nyawa mereka dan kemerdekaan mereka."},{"vNo":"37 ","txt":"Tetapi setelah Alma menunjukkan kepada mereka jalan yang menuju ke negeri Nefi bangsa Laman tidak mahu memegang janji mereka; tetapi mereka menempatkan para pengawal di sekitar negeri Helam, atas diri Alma dan saudara-saudaranya."},{"vNo":"38 ","txt":"Dan selebihnya daripada mereka pergi ke negeri Nefi; dan sebahagian daripada mereka kembali ke negeri Helam, dan juga membawa bersama mereka para isteri dan anak-anak para pengawal yang telah ditinggalkan di negeri itu."},{"vNo":"39 ","txt":"Dan raja bangsa Laman telah mengabulkan bagi Amulon bahawa dia hendaknya menjadi raja dan pemerintah atas bangsanya, yang berada di negeri Helam; walaupun demikian dia tidak akan memiliki kuasa untuk melakukan apa pun yang bertentangan dengan kehendak raja bangsa Laman."}]}