{"heading":"Mosia melarang penganiayaan dan menitahkan kesetaraan—Alma yang muda dan keempat-empat putera Mosia berusaha untuk menghancurkan Gereja—Seorang malaikat menampakkan diri dan memerintahkan mereka untuk menghentikan kelakuan mereka yang jahat—Alma diserang kebisuan—Seluruh umat manusia mesti dilahirkan kembali untuk memperoleh keselamatan—Alma dan para putera Mosia mengisytiharkan khabar gembira. Kira-kira 100–92 tahun S.M.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosia 27","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa penganiayaan yang dikenakan pada gereja oleh orang kufur menjadi sedemikian besarnya sehingga jemaah mulai merungut, dan mengeluh kepada para pemimpin mereka berkenaan masalah itu; dan mereka mengeluh kepada Alma. Dan Alma menyampaikan perkara itu ke hadapan raja mereka, Mosia. Dan Mosia berunding dengan para imamnya."},{"vNo":"2 ","txt":"Dan terjadilah bahawa raja Mosia mengirimkan suatu perisytiharan ke seluruh negeri sekitarnya bahawa hendaknya tidak ada sesiapa pun yang kufur menganiaya siapa pun di antara mereka yang menganggotai gereja Tuhan."},{"vNo":"3 ","txt":"Dan ada suatu perintah yang ketat kepada semua jemaah bahawa hendaknya tidak ada penganiayaan di kalangan mereka, bahawa hendaknya ada kesetaraan di kalangan semua manusia;"},{"vNo":"4 ","txt":"Bahawa mereka hendaknya tidak membiarkan keangkuhan atau kesombongan mengganggu kedamaian mereka; bahawa setiap orang hendaknya menghormati jirannya seperti dirinya sendiri, bekerja dengan tangan mereka sendiri untuk tunjangan mereka."},{"vNo":"5 ","txt":"Ya, dan semua imam dan pengajar mereka hendaknya bekerja dengan tangan mereka sendiri untuk tunjangan mereka, dalam segala perkara kecuali dalam keadaan sakit, atau dalam keadaan amat kekurangan; dan melakukan hal-hal ini, mereka berlimpah ruah dalam rahmat Tuhan."},{"vNo":"6 ","txt":"Dan mula ada banyak kedamaian lagi di negeri itu; dan bangsa itu mula menjadi sangat banyak, dan mula tercerai-berai secara luas di atas muka bumi, ya, di utara dan di selatan, di timur dan di barat, membina kota-kota besar dan desa-desa di semua penjuru negeri."},{"vNo":"7 ","txt":"Dan Tuhan mengunjungi mereka dan memakmurkan mereka, dan mereka menjadi bangsa yang besar dan kaya."},{"vNo":"8 ","txt":"Sekarang, para putera Mosia terbilang di antara orang kufur; dan juga salah seorang putera Alma terbilang di antara mereka, dia yang dipanggil Alma, menurut nama ayahnya; walaupun demikian, dia menjadi seorang yang sangat jahat dan seorang pemuja berhala. Dan dia adalah seorang lelaki yang banyak berbicara, dan mengucapkan banyak kata yang mengangkat kepada orang; oleh kerana itu dia memimpin banyak orang untuk melakukan menurut cara kederhakaannya."},{"vNo":"9 ","txt":"Dan dia menjadi rintangan besar bagi kemakmuran gereja Tuhan; mencuri hati orang; menyebabkan banyak pertengkaran di kalangan umat; memberi kesempatan bagi musuh Tuhan untuk menjalankan kuasanya atas diri mereka."},{"vNo":"10 ","txt":"Dan sekarang, terjadilah bahawa sewaktu dia berkelana untuk menghancurkan gereja Tuhan, kerana dia berkelana secara rahsia bersama para putera Mosia berusaha untuk menghancurkan gereja, dan untuk menyesatkan umat Tuhan, bertentangan dengan perintah-perintah Tuhan, atau bahkan raja—"},{"vNo":"11 ","txt":"Dan seperti yang aku katakan kepadamu, sewaktu mereka berkelana memberontak melawan Tuhan, lihatlah, malaikat Tuhan menampakkan diri kepada mereka; dan dia turun seakan-akan dalam awan; dan dia berbicara seakan-akan dengan suara guruh, yang menyebabkan bumi bergoncang yang di atasnya mereka berdiri."},{"vNo":"12 ","txt":"Dan sedemikian besarnya kekaguman mereka, sehingga mereka jatuh ke bumi, dan tidak memahami kata-kata yang dia ucapkan kepada mereka."},{"vNo":"13 ","txt":"Walaupun demikian dia berseru lagi, mengatakan: Alma, bangkit dan mara, kerana mengapa engkau menganiaya gereja Tuhan? Kerana Tuhan telah berfirman: Inilah gereja-Ku, dan Aku akan menegakkannya; dan tidak ada apa pun yang akan menumbangkannya, kecuali pelanggaran umat-Ku."},{"vNo":"14 ","txt":"Dan lagi, malaikat itu berkata: Lihatlah, Tuhan telah mendengar doa-doa umat-Nya, dan juga doa-doa hamba-Nya, Alma, yang adalah ayahmu; kerana dia telah berdoa dengan banyak iman berkenaan engkau agar engkau boleh dibawa pada pengetahuan tentang kebenaran; oleh kerana itu, untuk tujuan ini aku telah datang untuk meyakinkan engkau tentang kuasa dan wewenang Tuhan, agar doa-doa para hamba-Nya boleh disempurnakan menurut iman mereka."},{"vNo":"15 ","txt":"Dan sekarang, lihatlah, dapatkah kamu meragui kuasa Tuhan? Kerana lihatlah, bukankah suaraku menggoncangkan bumi? Dan tidak dapatkah juga engkau melihatku di hadapanmu? Dan aku diutus dari Tuhan."},{"vNo":"16 ","txt":"Sekarang, aku berkata kepadamu: Pergilah, dan ingatlah penawanan nenek moyangmu di negeri Helam, dan di negeri Nefi; dan ingatlah betapa besar hal-hal yang telah Dia lakukan bagi mereka; kerana mereka berada dalam perhambaan, dan Dia telah membebaskan mereka. Dan sekarang, aku berkata kepadamu, Alma, pergilah pada jalanmu, dan janganlah berupaya untuk menghancurkan gereja lagi, agar doa-doa mereka boleh disempurnakan, dan ini bahkan jika engkau mahu dirimu sendiri disingkirkan."},{"vNo":"17 ","txt":"Dan sekarang, terjadilah bahawa ini adalah perkataan-perkataan terakhir yang malaikat ucapkan kepada Alma, dan dia pergi."},{"vNo":"18 ","txt":"Dan sekarang, Alma dan mereka yang berada bersamanya jatuh lagi ke bumi, kerana besarlah kekaguman mereka; kerana dengan mata mereka sendiri mereka telah melihat seorang malaikat Tuhan; dan suaranya bagaikan guruh, yang menggoncangkan bumi; dan mereka tahu bahawa tidak ada apa pun kecuali kuasa Tuhan yang dapat menggoncangkan bumi dan menyebabkannya bergegar seolah-olah akan terbelah berkecai."},{"vNo":"19 ","txt":"Dan sekarang, kekaguman Alma sedemikian besarnya sehingga dia menjadi bisu, hingga dia tidak dapat membuka mulutnya; ya, dan dia menjadi lemah, bahkan hingga dia tidak dapat menggerakkan tangannya; oleh kerana itu dia dibawa oleh mereka yang berada bersamanya, dan diangkat tak berdaya, bahkan sampai dia dibaringkan di hadapan ayahnya."},{"vNo":"20 ","txt":"Dan mereka menceritakan kembali kepada ayahnya segala yang telah terjadi kepada mereka; dan ayahnya bersukacita, kerana dia tahu bahawa ia adalah kuasa Tuhan."},{"vNo":"21 ","txt":"Dan dia menyuruh agar orang ramai hendaknya dikumpulkan bersama agar mereka boleh menyaksikan apa yang telah Tuhan lakukan untuk puteranya, dan juga untuk mereka yang berada bersamanya."},{"vNo":"22 ","txt":"Dan dia menyuruh agar para imam hendaknya berhimpun bersama; dan mereka mula berpuasa, dan berdoa kepada Tuhan Raja mereka agar Dia akan membuka mulut Alma, agar dia boleh berbicara, dan juga agar anggota tubuhnya boleh menerima kekuatannya—agar mata orang boleh dibukakan untuk melihat dan mengetahui akan kebaikan dan kemuliaan Tuhan."},{"vNo":"23 ","txt":"Dan terjadilah setelah mereka berpuasa dan berdoa untuk jangka waktu dua hari dan dua malam, anggota tubuh Alma menerima kekuatannya, dan dia berdiri dan mula berbicara kepada mereka, menyuruh mereka untuk menjadi terhibur:"},{"vNo":"24 ","txt":"Kerana, katanya, aku telah bertaubat akan dosa-dosaku, dan telah ditebus oleh Tuhan; lihatlah aku dilahirkan melalui Roh."},{"vNo":"25 ","txt":"Dan Tuhan berfirman kepadaku: Janganlah takjub bahawa seluruh umat manusia, ya, lelaki dan wanita, semua bangsa, kaum, bahasa dan orang, mesti dilahirkan kembali; ya, dilahirkan oleh Tuhan, diubah daripada keadaan mereka yang badaniah dan terjatuh, ke keadaan kesolehan, ditebus oleh Tuhan, menjadi putera dan puteri-Nya;"},{"vNo":"26 ","txt":"Dan demikianlah mereka menjadi makhluk baru; dan kecuali mereka melakukan ini, mereka sama sekali tidak dapat mewarisi kerajaan Tuhan."},{"vNo":"27 ","txt":"Aku berkata kepadamu, kecuali ini keadaannya, mereka mesti disingkirkan; dan ini aku tahu, kerana aku nyaris-nyaris disingkirkan."},{"vNo":"28 ","txt":"Walaupun demikian, setelah menempuh banyak kesukaran, bertaubat sampai hampir mati, Tuhan dalam belas kasihan telah menganggap patut untuk merengkuhku dari pembakaran kekal, dan aku dilahirkan oleh Tuhan."},{"vNo":"29 ","txt":"Jiwaku telah ditebus dari hempedu kepahitan dan ikatan kederhakaan. Aku berada dalam ngarai yang paling gelap; tetapi sekarang aku melihat cahaya Tuhan yang menakjubkan. Jiwaku terseksa oleh seksaan abadi; tetapi aku direngkuh, dan jiwaku tidak disakiti lagi."},{"vNo":"30 ","txt":"Aku menolak Penebusku, dan menyangkal apa yang telah diucapkan oleh nenek moyang kita; tetapi sekarang agar mereka boleh melihat sebelumnya bahawa Dia akan datang, dan bahawa Dia mengingati setiap makhluk ciptaan-Nya, Dia akan menyatakan diri-Nya kepada semua manusia."},{"vNo":"31 ","txt":"Ya, setiap lutut akan bertekuk, dan setiap lidah mengaku di hadapan-Nya. Ya, bahkan pada hari terakhir, ketika semua manusia akan berdiri untuk dihakimi oleh-Nya, pada waktu itu akanlah mereka mengaku bahawa Dialah Tuhan; pada waktu itu akanlah mereka mengaku, yang hidup tanpa Tuhan di dunia, bahawa penghakiman hukuman kekal adalah adil ke atas diri mereka; dan mereka akan bergoncang, dan gementar, dan mengecut di bawah pandangan sekilas oleh mata-Nya yang penuh penelitian."},{"vNo":"32 ","txt":"Dan sekarang, terjadilah bahawa Alma bermula dari waktu ini dan seterusnya mengajar umat itu, dan mereka yang berada bersama Alma pada waktu malaikat menampakkan diri kepada mereka, mengembara ke sekitar seluruh negeri, memberitakan kepada semua orang apa yang telah mereka dengar dan lihat, dan mengkhutbahkan firman Tuhan dengan banyak kesukaran, dianiaya dengan teruk oleh mereka yang adalah orang kufur, didera oleh ramai daripada mereka."},{"vNo":"33 ","txt":"Tetapi tidak kira semuanya ini, mereka memberikan banyak ketenangan jiwa kepada gereja, mengukuhkan iman mereka, dan mendesak mereka dengan panjang sabar dan banyak penderitaan berat untuk mentaati perintah-perintah Tuhan."},{"vNo":"34 ","txt":"Dan empat orang daripada mereka adalah para putera Mosia; dan nama mereka adalah Amon, dan Harun, dan Omner, dan Himni; inilah nama para putera Mosia."},{"vNo":"35 ","txt":"Dan mereka mengembara ke seluruh negeri Zarahemla, dan ke kalangan semua rakyat yang berada di bawah pemerintahan raja Mosia, dengan bersemangat berjuang untuk memperbaiki segala kerosakan yang telah mereka lakukan terhadap gereja, mengakui segala dosa mereka, dan memberitakan segala sesuatu yang telah mereka lihat, dan menjelaskan nubuat dan tulisan suci kepada semua yang berhasrat mendengar mereka."},{"vNo":"36 ","txt":"Dan demikianlah mereka adalah alat dalam tangan Tuhan dalam membawa ramai orang pada pengetahuan tentang kebenaran, ya, pada pengetahuan tentang Penebus mereka."},{"vNo":"37 ","txt":"Dan betapa diberkatinya mereka! Kerana mereka memberitakan kedamaian; mereka memberitakan khabar baik tentang kebaikan; dan mereka memaklumkan kepada umat itu bahawa Tuhan memerintah."}]}