{"heading":"Orang Suci menjadi putera-puteri Kristus melalui iman—Ketika itu, mereka dipanggil dengan nama Kristus—Raja Benyamin menggesa mereka untuk tabah dan tak tergoya dalam kerja-kerja baik. Kira-kira 124 tahun S.M.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosia 5","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa ketika raja Benyamin telah berbicara demikian kepada rakyatnya, dia mengutus ke kalangan mereka, berhasrat untuk mengetahui daripada rakyatnya adakah mereka mempercayai kata-kata yang telah dia ucapkan kepada mereka."},{"vNo":"2 ","txt":"Dan mereka semua berseru dengan satu suara, mengatakan: Ya, kami mempercayai segala kata-kata yang telah kamu ucapkan kepada kami; dan juga, kami mengetahui akan kepastian dan kebenarannya, kerana Roh Tuhan Yang Maha Kuasa, yang telah mengerjakan perubahan yang hebat dalam diri kami, atau dalam hati kami, sehingga kami tidak memiliki lagi kecenderungan untuk melakukan yang jahat, tetapi sentiasa melakukan yang baik."},{"vNo":"3 ","txt":"Dan kami, diri kami sendiri, juga, melalui kebaikan Tuhan yang tidak terhingga, dan pernyataan Roh-Nya, memiliki pemandangan yang mustahak tentang apa yang akan datang; dan seandainya wajar, kami dapat bernubuat tentang segala hal."},{"vNo":"4 ","txt":"Dan adalah iman yang telah kami miliki berkenaan apa yang telah raja kami ucapkan kepada kami yang telah membawa kami pada pengetahuan yang mustahak ini, yang dengannya kami bersukacita dengan kebahagiaan yang demikian amat besarnya."},{"vNo":"5 ","txt":"Dan kami bersedia untuk masuk ke dalam suatu perjanjian dengan Tuhan kami untuk melakukan kehendak-Nya, dan untuk patuh pada perintah-perintah-Nya dalam segala hal yang Dia akan perintahkan kepada kami, bermula dari saat ini, agar mungkin kami tidak membawa ke atas diri kami suatu seksaan yang tiada akhirnya, seperti yang telah diucapkan oleh malaikat, agar kami mungkin tidak minum daripada cawan kemurkaan Tuhan."},{"vNo":"6 ","txt":"Dan sekarang, inilah kata-kata yang raja Benyamin hasratkan daripada mereka; dan oleh kerana itu dia berkata kepada mereka: Kamu telah mengucapkan perkataan yang aku hasratkan; dan perjanjian yang telah kamu buat adalah sebuah perjanjian yang benar."},{"vNo":"7 ","txt":"Dan sekarang, kerana perjanjian yang telah kamu buat, kamu akan disebut anak-anak Kristus, para putera-Nya, dan para puteri-Nya; kerana lihatlah, hari ini Dia telah secara rohani memperanakkanmu; kerana kamu berkata bahawa hatimu diubah melalui iman pada nama-Nya; oleh kerana itu, kamu dilahirkan daripada-Nya dan telah menjadi para putera-Nya dan para puteri-Nya."},{"vNo":"8 ","txt":"Dan di bawah gelaran ini kamu dijadikan bebas, dan tidak ada gelaran lain yang dengannya kamu dapat dijadikan bebas. Tidak ada nama lain diberikan yang melaluinya keselamatan datang; oleh kerana itu, aku menghendaki agar kamu patut mengambil ke atas dirimu nama Kristus, kamu semua yang telah masuk ke dalam perjanjian dengan Tuhan bahawa kamu harus patuh sampai akhir hidupmu."},{"vNo":"9 ","txt":"Dan akan terjadi bahawa barang siapa melakukan ini akan didapati pada sisi kanan Tuhan, kerana dia akan mengetahui nama yang dengannya dia dipanggil; kerana dia akan dipanggil dengan nama Kristus."},{"vNo":"10 ","txt":"Dan sekarang, akan terjadi, bahawa barang siapa tidak akan mengambil ke atas dirinya nama Kristus mesti dipanggil dengan nama lain; oleh kerana itu, dia mendapati dirinya pada tangan kiri Tuhan."},{"vNo":"11 ","txt":"Dan aku menghendaki agar kamu patut ingat juga, bahawa inilah nama yang telah aku katakan akan aku berikan kepadamu yang tidak akan dipadamkan, kecuali melalui pelanggaran; oleh kerana itu, berjagalah agar kamu tidak melanggar, agar nama itu tidak dipadamkan daripada hatimu."},{"vNo":"12 ","txt":"Aku berkata kepadamu, aku menghendaki agar kamu patut ingat untuk mengekalkan nama itu tertulis selalu dalam hatimu, agar kamu tidak didapati pada tangan kiri Tuhan, tetapi agar kamu mendengar dan mengenal suara yang dengannya kamu akan dipanggil dan juga, nama yang dengannya Dia akan memanggilmu."},{"vNo":"13 ","txt":"Kerana bagaimanakah seseorang mengenal tuan yang tidak dia layani, dan yang adalah orang asing baginya, dan berada jauh dari fikiran dan maksud hatinya?"},{"vNo":"14 ","txt":"Dan lagi, adakah seseorang mengambil seekor keldai yang adalah kepunyaan jirannya, dan menahannya? Aku berkata kepadamu, Tidak; dia bahkan tidak akan membiarkan bahawa ia akan makan di kalangan kawanan ternaknya, tetapi akan menghalaunya pergi, dan mengusirnya keluar. Aku berkata kepadamu, bahawa demikian pula akan terjadi di kalangan kamu jika kamu tidak mengetahui nama yang dengannya kamu dipanggil."},{"vNo":"15 ","txt":"Oleh kerana itu, aku menghendaki agar kamu patut tabah dan tak tergoyah, selalu berlimpah ruah dengan kerja-kerja baik, agar Kristus, Tuhan Raja Yang Maha Kuasa, boleh memeteraikanmu sebagai milik-Nya, agar kamu boleh dibawa ke syurga, agar kamu boleh memperoleh keselamatan kekal dan kehidupan abadi, melalui kebijaksanaan, dan kuasa, dan keadilan, dan belas kasihan Dia yang menciptakan segalanya di langit dan di bumi, yang adalah Tuhan yang melebihi segalanya. Amin."}]}