{"heading":"Nihos qhia tej lus qhuab qhia cuav, txhim tsa ib lub koom txoos, tsa xib hwb cuav, thiab tua Khede-oos—Nihos raug tua rau nws tej kev txhaum—Tej xib hwb cuav thiab tej kev tsim txom nthuav rau hauv cov neeg—Cov pov thawj ua hauj lwm pab lawv tus kheej, cov neeg pab tej neeg pluag, thiab lub koom txoos huaj vam. Kwv yees li 91–88 xyoo ua ntej yug Yexus.","sectionHeading":"Ib zaj txog Amas, tus uas yog Amas tus tub, thawj tug thiab tus thawj tub txiav txim rau cov Neeg Nifais, thiab kuj yog tus pov thawj hlob rau lub Koom Txoos. Ib zaj txog cov neeg txiav txim txoj kev kav, thiab txog tej kev tsov rog thiab tej kev sib cav sib ceg hauv cov neeg. Thiab ib zaj txog ib npluav rog nyob nruab nrab cov Neeg Nifais thiab cov Neeg Lamas thiab, raws li phau ceev xwm txheej ntawm Amas, thawj tug thiab tus thawj tub txiav txim.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Amas 1","verses":[{"vNo":"1 ","txt":"Nim no tau muaj tias nyob hauv thawj xyoos ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais, txij li lub sij hawm no mus lawm yav tom ntej, vaj ntxwv Mauxiyas tau mus txoj kev uas tag nrho neeg ntiaj teb mus, tau ua ib lub neej tsim nyog, mus ncaj ncees rau ntawm Vajtswv, tsis tseg leej twg kav nws qhov chaw; tiam sis nws tau tsim tej kev cai, thiab tej no raug cov neeg txais yuav; yog li ntawd lawv tau raug yuam kom ua raws li tej kev cai uas nws tau tsim."},{"vNo":"2 ","txt":"Thiab tau muaj tias nyob hauv thawj xyoos ntawm Amas txoj kev kav nyob hauv lub rooj txiav txim, tau muaj ib tug txiv neej raug coj tuaj rau nws txiav txim, ib tug txiv neej uas loj, thiab tau muaj suab npe nrov rau nws txoj kev muaj zog heev."},{"vNo":"3 ","txt":"Thiab nws tau mus ncig hauv cov neeg, qhia rau lawv tej uas nws tau hais tias yog Vajtswv txoj lus, tawm tsam lub koom txoos; tau tshaj tawm rau cov neeg tias txhua tus pov thawj thiab xib hwb yuav tsum rais los mus muaj suab npe; thiab lawv yuav tsum tsis txhob ua hauj lwm nrog lawv tej tes, tiam sis cov neeg yuav tsum yug lawv."},{"vNo":"4 ","txt":"Thiab nws kuj tau ua tim khawv rau cov neeg tias tib neeg sawv daws yuav raug cawm dim nyob rau hauv hnub kawg, thiab tias kom lawv tsis txhob ntshai los sis tshee, tiam sis lawv yuav tsa lawv tej taub hau thiab zoo siab; vim tus Tswv tau tsim neeg txhua tus, thiab kuj tau txhiv neeg txhua tus dim; thiab, nyob thaum kawg, neeg txhua tus yuav muaj txoj sia nyob mus ib txhis."},{"vNo":"5 ","txt":"Thiab tau muaj tias nws tau qhia tej yam no ntau heev kawg tias ntau leej tau ntseeg nws tej lus, twb muaj coob leej heev kawg tias lawv tau pib koom tes nrog nws thiab muab nyiaj rau nws."},{"vNo":"6 ","txt":"Thiab nws tau pib muaj plhus khav nyob hauv nws lub siab, thiab hnav tej ris tsho uas kim heev, muaj tseeb tiag, thiab twb tau pib tsim ib lub koom txoos raws li nws txoj kev qhuab qhia."},{"vNo":"7 ","txt":"Thiab tau muaj tias thaum nws tseem tab tom mus, qhuab qhia rau cov uas ntseeg nws txoj lus, nws tau ntsib ib tug txiv neej uas tau zwm rau hauv Vajtswv lub koom txoos, muaj tseeb tiag, twb yog ib tug ntawm lawv cov xib hwb; thiab nws tau pib cav nrog nws heev, xwv kom nws yuav coj tau lub koom txoos cov neeg mus; tiam sis tus txiv neej tau cam nws, muab Vajtswv tej lus los ceeb toom nws."},{"vNo":"8 ","txt":"Nim no tus txiv neej ntawd lub npe yog Khede-oos; thiab nws tau yog tus uas yog ib rab cuab yeej nyob hauv Vajtswv txhais tes uas tau coj Leehais cov neeg dim tawm ntawm txoj kev poob cev qhev."},{"vNo":"9 ","txt":"Nim no, vim Khede-oos tau cam nws nrog Vajtswv tej lus nws tau npau taws rau Khede-oos, thiab tau rho nws rab ntaj thiab tau pib muab nws tua. Nim no Khede-oos tau laus heev lawm, yog li ntawd nws tau tsis muaj peev xwm thaiv tau nws tej kev ntaus, yog li ntawd nws tau raug tua los ntawm rab ntaj."},{"vNo":"10 ","txt":"Thiab tus txiv neej uas tau muab nws tua tau raug cov neeg ntawm lub koom txoos txhom thiab tau coj tuaj rau Amas, tuaj txiav txim raws li txoj kev txhaum uas nws tau ua."},{"vNo":"11 ","txt":"Thiab tau muaj tias nws tau sawv ntsug ntawm Amas xub ntiag thiab thov rau nws tus kheej yam tsis ntshai dab tsi li."},{"vNo":"12 ","txt":"Tiam sis Amas tau hais rau nws tias: Saib seb, zaum no yog thawj zaug uas xib hwb cuav tau sawv muaj nyob rau hauv cov neeg no. Thiab saib seb, koj tsis yog muaj txhaum ntawm xib hwb cuav xwb, tiam sis tseem tau siv ntaj yuam; thiab yog muaj xib hwb cuav raug yuam nyob hauv cov neeg no nws yuav qhia qhov tseeb txog tag nrho lawv txoj kev puas tsuaj."},{"vNo":"13 ","txt":"Thiab koj tau ua tus neeg ncaj ncees nqaij ntuag ntshav nrog, muaj tseeb tiag, ib tug txiv neej uas tau ua ntau yam zoo nyob hauv cov neeg no; thiab yog peb cia koj txoj sia ces nws cov ntshav yuav los rau saum peb rau txoj kev pauj txiaj ntsig."},{"vNo":"14 ","txt":"Yog li ntawd koj yuav raug txim tuag, raws li txoj kev cai uas Mauxiyas uas yog peb tus vaj ntxwv kawg tau muab rau peb; thiab nws tau raug txais yuav los ntawm cov neeg no; yog li ntawd cov neeg no yuav tsum ua raws li txoj kev cai."},{"vNo":"15 ","txt":"Thiab tau muaj tias lawv tau coj nws mus; thiab nws lub npe yog Nihos; thiab lawv tau cab nws mus rau saum lub ncov roob Meethais, thiab nyob qhov ntawd nws tau raug yuam, los sis tias ua kom paub, nyob nruab nrab ntawm ntuj thiab ntiaj teb, tias yam uas nws tau qhia rau cov neeg tsis raws li Vajtswv txoj lus; thiab nyob qhov ntawd nws tau raug txoj kev tuag ua ib tug neeg txhaum."},{"vNo":"16 ","txt":"Txawm li ntawd los, qhov no tsis tau ua kom tas txoj kev nthuav ntawm tej xib hwb cuav thoob hauv thaj av; vim tau muaj coob leej uas nyiam tej yam tsis muaj nuj nqis ntawm lub ntiaj teb, thiab lawv tau tawm mus qhuab qhia tej lus qhia cuav; thiab lawv tau ua li no rau tej kev nplua nuj thiab tau ntsej tau muag."},{"vNo":"17 ","txt":"Txawm li ntawd los, lawv tsis kam dag, yog tej ntawd raug paub, vim ntshai txog txoj kev cai, vim cov neeg dag tau raug txim; yog li ntawd lawv ua txuj qhuab qhia raws li lawv tej kev ntseeg; thiab nim no txoj kev cai thiaj tsis muaj hwj chim dab tsi rau ib tug neeg twg rau nws txoj kev ntseeg."},{"vNo":"18 ","txt":"Thiab lawv tsis kam ua tub sab, vim ntshai txog txoj kev cai, vim cov ua li ntawd tau raug txim; thiab lawv kuj tsis kam ua tub nyiag, los sis tua neeg, vim nws tus uas tua neeg yuav raug rau txim tuag."},{"vNo":"19 ","txt":"Tiam sis tau muaj tias leej twg uas tsis zwm rau Vajtswv lub koom txoos tau pib tsim txom cov uas tau zwm rau hauv Vajtswv lub koom txoos, thiab tau ris Khetos lub npe rau saum lawv."},{"vNo":"20 ","txt":"Muaj tseeb tiag, lawv tau tsim txom lawv, thiab muab txhua yam lus hais kom mob lawv, thiab li no los vim yog lawv tej kev txo hwj chim; vim lawv tsis tau khav txiv nyob hauv lawv tej qhov muag, thiab vim lawv tau faib Vajtswv txoj lus, ib leeg rau ib leeg, tsis yuav nyiaj txiag thiab tsis muaj nqi li."},{"vNo":"21 ","txt":"Nim no tau muaj ib txoj kev cai nruj nyob hauv cov neeg ntawm lub koom txoos, tias yuav tsum tsis txhob muaj ib tug neeg twg, uas zwm rau hauv lub koom txoos, yuav sawv thiab tsim txom cov uas tsis zwm rau hauv lub koom txoos, thiab tias yuav tsum tsis txhob muaj kev tsim txom nyob hauv lawv li."},{"vNo":"22 ","txt":"Txawm li ntawd los, tseem tau muaj coob leej nyob hauv lawv uas tau pib khav txiv, thiab tau pib nrog lawv tej yeeb ncuab sib ceg npau taws, twb mus txog thaum sib ntaus; muaj tseeb tiag, lawv ib leeg xuas lawv tej nrig ntaus ib leeg."},{"vNo":"23 ","txt":"Nim no qhov no yog nyob hauv xyoo ob ntawm Amas txoj kev kav, thiab nws tau yog ib qho uas muaj kev kub ntxhov heev rau lub koom txoos; muaj tseeb tiag, nws tau yog kev sim siab ntau nrog rau lub koom txoos."},{"vNo":"24 ","txt":"Vim coob leej tej siab tau tawv qhwb qhawv, thiab lawv tej npe tau raug rho tawm, xwv kom lawv yuav raug tsis nco qab txog ib zaug ntxiv nyob rau hauv Vajtswv haiv neeg. Thiab kuj tau muaj coob leej tau thim lawv tus kheej ntawm lawv mus."},{"vNo":"25 ","txt":"Nim no qhov no tau yog ib qho kev sim siab loj rau cov uas tau sawv khov kho hauv txoj kev ntseeg; txawm li ntawd los, lawv tseem nyob khov kho thiab tsis txav nyob hauv txoj kev coj Vajtswv tej lus txib, thiab lawv tau ua siab ntev nyiaj tej kev tsim txom ntau uas tau los tsuam lawv."},{"vNo":"26 ","txt":"Thiab thaum cov pov thawj tau tso lawv txoj hauj lwm tseg es mus faib Vajtswv txoj lus rau cov neeg, cov neeg los kuj tau tso lawv tej hauj lwm tseg es los mloog Vajtswv txoj lus thiab. Thiab thaum cov pov thawj tau muab Vajtswv txoj lus rau lawv tas lawm lawv tau rov qab mus rau siab ntso ua lawv tej hauj lwm; thiab cov pov thawj, tsis tau saib nws tus kheej zoo dua li cov neeg tuaj mloog nws, vim tus kws qhuab qhia tsis zoo dua li tus uas mloog, thiab tus xib hwb los yeej tsis zoo dua li tus uas kawm; thiab yog li ntawd lawv txhua tus puav leej sib txig, thiab txhua tus puav leej ua hauj lwm, txhua tus neeg raws li nws lub zog."},{"vNo":"27 ","txt":"Thiab lawv tau faib lawv tej khoom, txhua tus neeg raws li tej uas nws muaj, rau cov neeg pluag, thiab cov neeg txom nyem, thiab cov neeg muaj mob, thiab cov muaj kev nyuaj siab; thiab lawv tsis hnav tej ris tsho uas kim kim, tiam sis lawv tseem huv thiab txaus nyiam."},{"vNo":"28 ","txt":"Thiab li no lawv tau txhim tsa lub koom txoos tej dej num; thiab li no lawv tau pib rov muaj kev thaj yeeb tsis tu ncua dua, txawm tias lawv tau muaj kev tsim txom txhua yam."},{"vNo":"29 ","txt":"Thiab nim no, vim txoj kev nyob ruaj nrees ntawm lub koom txoos lawv tau pib nplua nuj heev, tau muaj tag nrho txhua txhia yam uas lawv xav tau nplua mias—muaj tej pab yaj thiab tsiaj txhu, thiab txhua yam tsiaj uas rog nplua mias, thiab kuj muaj noob qoob loos nplua mias, thiab muaj kub, thiab muaj nyiaj dawb, thiab tej yam uas muaj nuj nqis, thiab paj nplua mias thiab muaj ntaub yaj pwm, thiab txhua yam ntaub uas zoo."},{"vNo":"30 ","txt":"Thiab li no, nyob rau hauv lawv txoj kev huaj vam, lawv tsis tau ntiab ib tug twg uas liab qab, los sis tus uas tshaib plab, los sis tus uas nqhis dej, los sis tus uas muaj mob, los sis tus uas tsis tau kev pab; thiab lawv tsis tau muab lawv tej siab tso rau tej kev nplua nuj; yog li ntawd lawv ua siab dawb rau txhua tus, tsis hais tus laus thiab tus hluas, tsis hais tus ua qhev thiab tus tsis ua, tsis hais tus txiv neej thiab tus poj niam, tsis hais tus nyob sab nraum lub koom txoos los sis nyob hauv lub koom txoos, pab txhua tus neeg ib yam li cov neeg txom nyem."},{"vNo":"31 ","txt":"Thiab li no lawv tau huaj vam thiab rais los mus ua cov neeg nplua nuj tshaj li cov uas tsis zwm rau hauv lawv lub koom txoos."},{"vNo":"32 ","txt":"Vim cov uas tsis zwm rau hauv lawv lub koom txoos tau cia lawv tus kheej mus ua neeb ua yaig, thiab pe dab pe mlom los sis tub nkeeg, thiab taug xaiv, thiab ntshaw luag tug thiab muaj kev sib cav sib ceg; hnav tej ris tsho kim kim; khav theeb ntxiag nyob ntawm lawv tej qhov muag; pheej tsim txom neeg, neeg pheej dag, pheej tub sab, pheej nyiag, pheej ua txhaum kev nkauj kev nraug, thiab pheej tua neeg, thiab tag nrho ib puas yam tsav kev phem; txawm li ntawd los, txoj kev cai tau raug muab yuam rau saum cov uas tau ua txhaum nws, ntau npaum li uas yuav ua tau."},{"vNo":"33 ","txt":"Thiab tau muaj tias los ntawm txoj kev siv txoj kev cai rau lawv, txhua tus txiv neej tau nyiaj kev txom nyem raws li tej uas nws tau ua lawm, lawv tau rais los mus nyob ntsiag twb to, thiab tsim kam ua txhaum ib yam kev phem dab tsi uas luag yuav paub; yog li ntawd, tau muaj kev thaj yeeb ntau nyob hauv cov Neeg Nifais mus txog xyoo tsib ntawm cov neeg txiav txim txoj kev kav."}]}