{"heading":"Kev qhia txog Neeg Nifais cov nyiaj—Amulej cam nrog Xi-elas—Khetos yuav tsis cawm cov neeg nyob hauv lawv tej kev txhaum—Tsuas yog cov uas tau ntuj ceeb tsheej lub nceeg vaj los ua lawv tug xwb thiaj li yuav dim—Neeg txhua tus yuav sawv hauv qhov tuag rov qab los—Yuav tsis muaj txoj kev tuag tom qab txoj kev sawv hauv qhov tuag rov qab los. Kwv yees li 82 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Amas 11","verses":[{"vNo":"1 ","txt":"Nim no nyob hauv Mauxiyas txoj kev cai txhua tus neeg uas yog ib tug neeg txiav txim ntawm txoj kev cai, los sis cov uas tau tsa los ua cov neeg txiav txim, yuav tsum tau txais nqi zog raws li lub sij hawm uas lawv tau ua hauj lwm txiav txim rau cov uas raug coj los rau lawv txiav txim."},{"vNo":"2 ","txt":"Nim no yog ib tug neeg tau tshuav lwm tus nqi, thiab nws tsis kam them tej uas nws tshuav nqi, nws yuav raug yws mus rau cov neeg txiav txim; thiab tus neeg txiav txim yuav siv cai, thiab tau xa tej tub ceev xwm mus coj tus neeg ntawd tuaj rau nws; thiab nws yuav txiav txim tus neeg ntawd raws li txoj kev cai thiab tej tim khawv uas tau raug coj tuaj nkaug nws, thiab li no tus neeg yuav raug yuam kom them tej uas nws tshuav nqi, los sis lwg nws tej khoom, los sis raug ntiab tawm ntawm cov neeg zoo li ib tug tub sab thiab ib tug tub nyiag."},{"vNo":"3 ","txt":"Thiab tus neeg txiav txim tau txais nws tej nqi zog raws li nws lub sij hawm—ib hnub ib xinais kub, los sis ib xihas nyiaj dawb, uas npaum li ib xinais kub; thiab qhov no raws li txoj kev cai uas tau muab lawm."},{"vNo":"4 ","txt":"Nim no cov no yog cov npe txawv ntawm lawv cov kub, thiab ntawm lawv cov nyiaj dawb, raws li lawv tus nqi. thiab tej npe tau raug muab los ntawm cov Neeg Nifais, vim lawv tsis tau suav nyiaj li cov Neeg Yudais uas nyob tim Yeluxalees; thiab lawv kuj tsis tau ntsuas li cov Neeg Yudais; tiam sis lawv txoj kev suav thiab lawv txoj kev ntsuas txawv, ua raws li cov neeg tej siab thiab tej kev nyiam, nyob hauv txhua txhua tiam neeg, los txog thaum cov neeg txiav txim txoj kev kav, lawv tau raug tsa los ntawm vaj ntxwv Mauxiyas."},{"vNo":"5 ","txt":"Nim no txoj kev suav nyiaj yog li no—ib xinais kub, ib xi-oo kub, ib sas kub, thiab ib linas kub."},{"vNo":"6 ","txt":"Ib xinas nyiaj dawb, ib anaws nyiaj dawb, ib exilas nyiaj dawb, thiab ib oothais nyiaj dawb."},{"vNo":"7 ","txt":"Ib xinas nyiaj dawb npaum li ib xinais kub, thiab rau ib qho luj noob txhuv liab, thiab kuj rau ib qho luj ntawm txhua yam noob."},{"vNo":"8 ","txt":"Nim no ib xi-oo kub yog ob npaug nqi ntawm ib xinais."},{"vNo":"9 ","txt":"Thiab ib sas kub yog ob npaug tus nqi ntawm ib xi-oo."},{"vNo":"10 ","txt":"Thiab ib linas kub raug nqi ntawm lawv tag nrho."},{"vNo":"11 ","txt":"Thiab ib anaws nyiaj dawb muaj nqi ib yam li ob xinas."},{"vNo":"12 ","txt":"Thiab ib exilas nyiaj dawb muaj nqi ib yam li plaub xinas."},{"vNo":"13 ","txt":"Thiab ib oothais muaj nqi npaum li lawv tag nrho."},{"vNo":"14 ","txt":"Nim no qhov no yog tus nqi tsawg dua ntawm lawv cov nyiaj—"},{"vNo":"15 ","txt":"Ib sinploos yog ib nrab ntawm ib xinas; yog li ntawd, ib sinploos npaum li ib nrab ntawm ib qho kev luj noob txhuv liab."},{"vNo":"16 ","txt":"Thiab ib sinplas yog ib nrab ntawm ib sinploos."},{"vNo":"17 ","txt":"Thiab ib lias yog ib nrab ntawm ib sinplas."},{"vNo":"18 ","txt":"Nim no qhov no yog lawv cov lej, raws li lawv cov nyiaj."},{"vNo":"19 ","txt":"Nim no ib eethi-oos kub npaum li peb sinploos."},{"vNo":"20 ","txt":"Nim no, nws tau yog lub ntsiab uas kom nplua nuj, vim lawv tau txais lawv tej nqi zog raws li lawv txoj hauj lwm, yog li ntawd, lawv tau txhib cov neeg kom sawv tawm tsam, thiab tag nrho txhua yam kev thiab kev phem, xwv kom lawv yuav muaj hauj lwm ntau ntxiv, xwv kom lawv yuav tau nyiaj raws li tej plaub uas tau raug coj tuaj rau lawv; yog li ntawd lawv tau txhib cov neeg kom nkaug Amas thiab Amulej."},{"vNo":"21 ","txt":"Thiab tus Xi-elas no tau pib nug Amulej, hais tias: Koj puas yuav teb kuv ob peb lo lus uas kuv yuav nug koj? Nim no Xi-elas tau yog ib tug neeg uas txawj ntxias heev ntawm tus dab, xwv kom nws yuav ua kom tej uas zoo puas tsuaj; yog li ntawd, nws tau nug Amulej tias: Koj puas yuav teb tej lus uas kuv yuav nug koj?"},{"vNo":"22 ","txt":"Thiab Amulej tau teb nws tias: Teb tau, yog nws yuav raws li tus Tswv tus Ntsuj Plig, uas nyob hauv kuv; vim kuv yuav tsis hais dab tsi uas tsis raws li tus Tswv tus Ntsuj Plig. thiab Xi-elas tau hais rau nws tias: Saib seb, ntawm no yog rau oothais nyiaj dawb, thiab kuv yuav muab cov no tag nrho rau koj yog tias koj yuav tsis lees tias muaj ib tug Tswj Ntuj Tswj Teb."},{"vNo":"23 ","txt":"Nim no Amulej tau hais tias: Au koj tus uas yog me nyuam ntuj txiag teb tsaus es, vim li cas koj thiaj ntxias kuv? Koj puas paub tias cov neeg ncaj ncees yeej tsis mloog rau tej lus ntxias zoo li ntawd?"},{"vNo":"24 ","txt":"Koj ntseeg hais tias tsis muaj Vajtswv no los? Kuv hais rau koj tias, Tsis yog li ntawd, koj yeej paub hais tias yeej muaj ib tug Vajtswv, tiam sis koj hlub kev nplua nuj dua li nws."},{"vNo":"25 ","txt":"Thiab nim no koj tau dag rau ntawm Vajtswv rau kuv. Koj tau hais rau kuv tias—Saib rau lub oothais no saib, uas yog cov muaj nqis heev, kuv yuav muab rau koj—thaum koj twb xav tau nws nyob hauv koj lub siab tsis pub lawv rau kuv; thiab nws tsuas yog koj kev xav kom kuv txhob lees qhov tseeb thiab Vajtswv tus muaj txoj sia nyob, xwv kom koj yuav tau qhov rhuav kuv. Thiab nim no saib seb, vim qhov phem loj no koj yuav tau koj qhov nqi zog."},{"vNo":"26 ","txt":"Thiab Xi-elas tau hais rau nws tias: Koj hais tias muaj ib tug Vajtswv tseeb thiab muaj txoj sia nyob no los?"},{"vNo":"27 ","txt":"Thiab Amulej tau hais tias: Muaj tseeb tiag, yeej muaj ib tug Vajtswv tseeb thiab muaj txoj sia nyob."},{"vNo":"28 ","txt":"Nim no Xi-elas tau hais tias: Puas muaj ntau dua li ib tug Vajtswv?"},{"vNo":"29 ","txt":"Thiab nws tau teb tias, Tsis muaj."},{"vNo":"30 ","txt":"Nim no Xi-elas tau hais rau nws ntxiv tias: Li cas koj ho paub tau?"},{"vNo":"31 ","txt":"Thiab nws tau hais tias: Ib tug tim tswv tau ua lawv rau kuv paub."},{"vNo":"32 ","txt":"Thiab Xi-elas tau hais dua ntxiv tias: Leej twg yog tus uas yuav los? Puas yog Vajtswv Leej Tub?"},{"vNo":"33 ","txt":"Thiab Amulej tau hais rau nws tias, Muaj tseeb tiag."},{"vNo":"34 ","txt":"Thiab Xi-elas tau hais ntxiv tias: Nws puas yuav cawm nws cov neeg nyob hauv lawv tej kev txhaum? Thiab Amulej tau teb thiab hais rau nws tias: Kuv hais rau koj tias nws yuav tsis cawm, vim twb muaj tsis taus rau nws tso nws txoj lus tseg."},{"vNo":"35 ","txt":"Nim no Xi-elas tau hais rau cov neeg tias: Xav kom nej nco ntsoov tej yam no; vim nws tau hais tias tsuas muaj ib tug Vajtswv xwb; tiam sis nws ho hais tias Vajtswv Leej Tub yuav los, tiam sis nws yuav tsis cawm nws cov neeg—ib yam li nws tau muaj cai txib Vajtswv."},{"vNo":"36 ","txt":"Nim no Amulej rov hais dua rau nws tias: Saib seb koj tau dag, vim koj hais tias kuv tau hais ib yam li kuv tau muaj cai txib Vajtswv vim kuv tau hais tias nws yuav tsis cawm nws cov neeg nyob hauv lawv tej kev txhaum."},{"vNo":"37 ","txt":"Thiab kuv hais rau koj ntxiv dua tias nws tsis muaj peev xwm cawm lawv nyob hauv lawv tej kev txhaum; vim kuv tsis muaj cuab kav tsis lees nws txoj lus, thiab nws tau hais tias tsis muaj ib yam tsis huv yuav muab tau ntuj ceeb tsheej lub nceeg vaj ua nws tug; yog li ntawd, nej yuav dim tau li cas, tsuas yog nej yuav tau ntuj ceeb tsheej lub nceeg vaj los ua nej tug xwb? Yog li ntawd, nej yuav tsis muaj cuab kav dim tau nyob hauv nej tej kev txhaum."},{"vNo":"38 ","txt":"Nim no Xi-elas hais dua rau nws tias: Vajtswv Leej Tub puas yog Leej Txiv tus uas muaj Txoj Sia Nyob Mus Ib Txhis li?"},{"vNo":"39 ","txt":"Thiab Amulej tau hais rau nws tias: Muaj tseeb tiag, nws yog Leej Txiv tus uas muaj Txoj Sia Nyob Mus Ib Txhis saum ntuj ceeb tsheej thiab hauv ntiaj teb tiag, thiab tag nrho txhua yam uas nyob hauv lawv; nws yog tus pib thiab tus kawg, tus thawj thiab tus nav;"},{"vNo":"40 ","txt":"Thiab nws yuav los rau hauv lub ntiaj teb los txhiv nws cov neeg; thiab nws yuav los ris tej kev txog txhaum ntawm cov uas ntseeg nws lub npe; thiab cov no yog lawv cov uas yuav muaj txoj sia nyob mus ib txhis, thiab txoj kev cawm seeg yuav tsis los rau lwm tus twg li."},{"vNo":"41 ","txt":"Yog li ntawd cov neeg phem tseem yuav nyob ib yam li uas tsis tau muaj dua kev txhiv dim, tsuas yog txoj kev tuag tej hlua yuav raug ua kom xoob xwb; vim saib seb, muaj hnub yuav los tias tag nrho sawv daws yuav sawv hauv qhov tuag los thiab sawv ntawm Vajtswv xub ntiag, thiab raug txiav txim raws li lawv tej hauj lwm."},{"vNo":"42 ","txt":"Nim no, muaj ib txog kev tuag uas hu ua kev tuag sab cev nqaij daim tawv; thiab Khetos txoj kev tuag yuav ua kom txoj kev tuag sab cev nqaij daim tawv no tej hlua xoob, xwv kom sawv daws yuav raug sawv hauv txoj kev tuag sab cev nqaij daim tawv no rov qab los."},{"vNo":"43 ","txt":"Tus ntsuj plig thiab lub cev yuav raug los ua ke dua nyob hauv lub cev uas zoo kawg nkaus; tej tes taw thiab tej pob qij txha yuav raug rov txum tim qab los nyob zoo li qhov qub, twb yuav zoo ib yam li peb nyob lub sij hawm tam sim no; thiab peb yuav raug coj los mus sawv ntawm Vajtswv xub ntiag, paub ib yam li peb paub ziag no, thiab muaj kev nco zoo txog tag nrho peb tej kev txhaum."},{"vNo":"44 ","txt":"Nim no, qhov kev txum tim rov qab los no yuav los rau tag nrho sawv daws, tag nrho cov laus thiab cov hluas, tag nrho cov raug txim thiab cov tsis raug, tag nrho poj niam thiab txiv neej, tag nrho neeg phem thiab neeg ncaj ncees; thiab ib txoj plaub hau saum lawv tej taub hau los twb yuav tsis ploj; tiam sis txhua txhia yam yuav rov qab los rau lawv tej qub chaw li qub, ib yam li ziag no, los sis nyob hauv lub cev, thiab yuav raug coj thiab raug hu los teb saum lub rooj txiav txim ntawm Khetos tus uas yog Leej Tub, thiab Vajtswv tus uas yog Leej Txiv, thiab Leej Ntsuj Plig Dawb Huv, uas yog tib tug Vajtswv uas muaj txoj sia nyob mus ib txhis, los txiav txim raws li lawv tej hauj lwm, saib lawv zoo los sis lawv phem."},{"vNo":"45 ","txt":"Nim no, saib seb, kuv tau hais rau koj txog txoj kev tuag ntawm cev nqaij daim tawv uas txawj ploj txawj tuag, thiab kuj txog txoj kev sawv hauv qhov tuag rov qab los ntawm cev nqaij daim tawv uas txawj ploj txawj tuag. Kuv hais rau koj tias lub cev uas txawj ploj tuag no yuav raug sawv los mus ua lub cev uas tsis txawj ploj tuag, qhov ntawd yog ncaim ntawm txoj kev tuag, twb yog ncaim ntawm kev tuag thawj zaug los mus rau txoj sia, kom lawv yuav tsis tuag ib zaug ntxiv lawm; lawv tej ntsuj plig los koom ua ke nrog lawv tej cev, tsis sib faib ib zaug li lawm; yog li ntawd tag nrho lub cev yuav peem tsheej los rau sab ntsuj plig thiab lub cev uas tsis txawj ploj tuag, xwv kom lawv yuav tsis pom kev txawj ploj tuag ib zaug ntxiv li lawm."},{"vNo":"46 ","txt":"Nim no, thaum Amulej tau xaus tej lus no cov neeg tau pib muaj kev xav tsis thoob, thiab Xi-elas kuj tau pib tshee. Thiab li no tau xaus Amulej tej lus, los sis kuv tsuas tau sau tag nrho li no xwb."}]}