{"heading":"Amas cam nrog Xi-elas—Vajtswv tej txuj ci uas neeg paub tsis txog tsuas muab rau cov uas muab siab ntseeg xwb—Tib neeg raug txiav txim los ntawm lawv tej kev xav, kev ntseeg, tej lus, thiab tej hauj lwm—Cov neeg phem yuav raug kev tuag sab ntsuj plig—Lub neej uas txawj ploj tuag no yog ib qho kev sim siab—Txoj kev txhiv dim ua muaj tau txoj kev sawv hauv qhov tuag rov qab los thiab, los ntawm kev ntseeg, kev zam kev txog txhaum—Txoj kev hloov siab lees txim muaj cai txais kev zam txim dhau los ntawm Tib Leeg Tub. Kwv yees li 82 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Amas 12","verses":[{"vNo":"1 ","txt":"Nim no Amas, pom tias Amulej tej lus tau ua rau Xi-elas ntsiag to, vim nws tau pom tias Amulej txhom tau nws hauv nws txoj kev dag thiab kev ntxias ua kom nws puas tsuaj, thiab tau pom tias nws tau pib tshee hnyo nyob hauv txoj paub txog nws txoj kev txhaum, nws tau rua nws lub qhov ncauj thiab tau pib hais rau nws, thiab txhawb Amulej tej lus, thiab piav tej yam ntawd mus ntxiv, los sis piav tej vajlugkub ntxiv tej uas Amulej tau ua lawm."},{"vNo":"2 ","txt":"Nim no tej lus uas Amas tau hais rau Xi-elas tau raug hnov los ntawm cov neeg uas nyob ib puag ncig; vim cov neeg coob heev, thiab qhov no yog cov uas nws hais:"},{"vNo":"3 ","txt":"Nim no Xi-elas, pom tias koj tau mag nyob hauv koj txoj kev dag thiab kev haub ntxias, vim koj tsis tau dag rau neeg xwb tiam sis koj tseem tau dag rau Vajtswv thiab; vim saib seb, nws paub tag nrho koj tej kev xav, thiab koj pom tias koj tej kev xav raug ua rau peb paub los ntawm nws tus ntsuj plig;"},{"vNo":"4 ","txt":"Thiab koj pom tias peb paub tias koj txoj hau kev uas npaj tseg tau yog ib txog hau kev uas ntse heev, ib yam li tus dab txoj kev uas ntse heev, kom dag thiab ntxias cov neeg no xwv kom koj yuav muaj peev xwm tshum lawv nkaug peb, cem peb thiab ntiab peb tawm—"},{"vNo":"5 ","txt":"Nim no qhov no yog ib txoj kev uas npaj tseg ntawm koj tus yeeb ncuab, thiab nws tau siv nws lub hwj chim nyob hauv koj. Nim no kuv xav kom koj yuav tsum nco ntsoov tias yam kuv hais rau koj kuv hais rau sawv daws."},{"vNo":"6 ","txt":"Thiab saib seb kuv hais rau nej sawv daws tias qhov no yog ib rooj ntxiab ntawm tus yeeb ncuab, uas nws tau cuab txhom cov neeg no, kom nws yuav coj tau nej mus rau hauv nws qab kev tswj hwm, xwv kom nws yuav khi tau nej nrog nws tej saw hlau, xwv kom nws yuav khi tau nej qaug rau txoj kev puas tsuaj uas kav ib txhis, raws li lub hwj chim ntawm nws txoj kev txhom tau."},{"vNo":"7 ","txt":"Nim no thaum Amas tau hais cov lus no tas lawm, Xi-elas tau pib tshee heev kawg ntxiv, vim nws tau raug yaum ntau thiab ntau ntxiv los ntawm Vajtswv lub hwj chim; thiab nws kuj tau raug yaum vim tias Amas thiab Amulej tau muaj ib qho kev paub txog nws, nws twb tau raug yaum tias nkawd tau paub tej kev xav thiab tej kev txhob txwm ntawm nws lub siab; vim hwj chim tau raug muab rau nkawd kom nkawd yuav paub txog tej yam no raws li tus ntsuj plig ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej."},{"vNo":"8 ","txt":"Thiab Xi-elas tau pib nug nkawd yam kub siab lug, xwv kom nws yuav paub ntxiv txog Vajtswv lub nceeg vaj. Thiab nws tau hais rau Amas tias: Qhov no txhais li cas yam uas Amulej tau hais txog txoj kev sawv hauv qhov tuag rov qab los ntawm cov neeg tuag, tias sawv daws yuav sawv hauv qhov tuag los, tag nrho tus ncaj thiab tus tsis ncaj, thiab yuav raug coj los sawv ntawm Vajtswv xub ntiag txiav txim raws li lawv tej hauj lwm?"},{"vNo":"9 ","txt":"Thiab nim no Amas tau pib piav tej yam no rau nws, hais tias: Nws twb raug muab rau ntau leej paub Vajtswv tej txuj ci uas neeg paub tsis txog; txawm li ntawd los lawv raug tso rau hauv qab ib txoj kev cai nruj tias lawv yuav tsum tsis txhob muab faib tsuas yog raws li nws txoj lus feem uas nws tau pub rau tib neeg xwb, raws li txoj kev mloog lus thiab rau siab uas lawv muab rau nws."},{"vNo":"10 ","txt":"Thiab yog li ntawd, tus uas yuav ua nws lub siab tawv, tus ntawd yuav tau txais txoj lus qhov uas tsawg dua; thiab tus uas tsis ua nws lub siab tawv, rau nws yuav raug muab qhov ntau dua ntawm txoj lus, mus txog thaum raug muab rau nws paub Vajtswv tej txuj ci uas neeg paub tsis txog mus txog thaum nws paub lawv thoob plaws."},{"vNo":"11 ","txt":"Thiab lawv cov uas yuav ua lawv tej siab tawv, yuav muab qhov tsawg zog ntawm txoj lus rau lawv kom mus txog thaum lawv tsis paub dab tsi kiag txog nws tej txuj ci uas neeg paub tsis txog; thiab thaum ntawd lawv yuav raug txhom coj mus los ntawm tus dab, thiab raug coj los ntawm nws siab nyiam nqis mus rau txoj kev puas tsuaj. Nim no qhov no yog qhov txhais ntawm ntuj txiag teb tsaus tej saw hlau."},{"vNo":"12 ","txt":"Thiab Amulej tau hais tseeb txog txoj kev tuag, thiab raug sawv tawm ntawm cev nqaij daim tawv uas txawj ploj tuag no mus rau qhov uas tsis txawj ploj tuag, thiab raug coj mus rau ntawm Vajtswv lub rooj txiav txim, kom txiav txim raws li peb tej hauj lwm."},{"vNo":"13 ","txt":"Ces yog tias peb tej siab tau tawv qhwb qhawv, muaj tseeb tiag, yog peb tau ua peb tej siab tawv qhwb qhawv rau txoj lus, kawg tias tau nrhiav tsis pom nws nyob hauv peb, thaum ntawd ces peb yuav tau qhov phem heev, vim thaum ntawd peb yuav raug txim."},{"vNo":"14 ","txt":"Vim peb tej lus yuav rau txim rau peb, muaj tseeb tiag, tag nrho peb tej hauj lwm yuav rau txim rau peb; peb yuav tsis raug nrhiav pom tsis muaj qhov ceb; thiab peb tej kev xav kuj yuav rau txim rau peb thiab; thiab nyob hauv qhov phem heev no peb yuav tsis kav ntsia mus rau peb tus Vajtswv; thiab peb yuav zoo siab yog tias peb ua tau kom tej pob zeb thiab tej roob vau los tsuam peb es muab peb zais ncaim ntawm nws xub ntiag."},{"vNo":"15 ","txt":"Tiam sis qhov no ua tsis tau li; peb yuav tsum txav los thiab sawv ntawm nws xub ntiag nyob hauv nws lub yeeb koob, thiab hauv nws lub hwj chim, thiab hauv nws lub zog, lub yeej huam, thiab txoj kev kav, thiab lees rau peb tej kev txaj muag uas kav ib txhis tias tag nrho nws tej kev txiav txim yeej ncaj ncees; tias nws yeej ncaj nyob tag nrho hauv nws tej hauj lwm, thiab tias nws yeej hlub tshua rau noob neej, thiab tias nws muaj hwj chim cawm tau neeg txhua tus uas ntseeg hauv nws lub npe thiab txi tau txiv rau txoj kev hloov siab lees txim."},{"vNo":"16 ","txt":"Thiab nim no saib seb, kuv hais rau koj tias thaum ntawd ces muaj ib qho kev tuag los, twb yog txoj kev tuag zaum ob, uas yog txoj kev tuag sab ntsuj plig; ces yog lub sij hawm uas tus uas yuav tuag nyob hauv nws tej kev txhaum, ib yam li txoj kev tuag ntawm cev nqaij daim tawv, kuj yuav tuag sab ntsuj plig thiab; muaj tseeb tiag, nws yuav tuag raws li tej yam uas muaj nyob rau hauv txoj kev ncaj ncees."},{"vNo":"17 ","txt":"Ces yog lub sij hawm thaum uas lawv tej kev tsim txom yuav raug zoo ib yam li ib lub pas dej hluav taws leej faj, uas tus nplaim sawv siab mus ib txhiab thiab ib txhis; thiab ces yog lub sij hawm uas lawv yuav raug khi saw hlau vau rau txoj kev puas tsuaj uas kav ib txhis, raws li lub hwj chim thiab txoj kev txhom ntawm Dab Ntxwg Nyoog, nws ua tau ywj nws siab rau lawv."},{"vNo":"18 ","txt":"Thaum ntawd, kuv hais rau koj tias, lawv yuav nyob zoo li tsis tau muaj kev txhiv dim li; vim lawv tsis muaj cuab kav raug txhiv dim raws li Vajtswv txoj kev txim lij; thiab lawv yuav tuag tsis taus, vim tsis muaj qhov tuag ntxiv lawm."},{"vNo":"19 ","txt":"Nim no tau muaj tias thaum Amas tau xaus hais cov lus no lawm, cov neeg haj yam xav tsis thoob;"},{"vNo":"20 ","txt":"Tiam sis muaj ib tug hu ua Anthi-aunas, uas yog ib tug thawj tswj hwm ntawm lawv, tau txav los thiab tau hais rau nws tias: Qhov uas koj tau hais lawm yog dab tsi, hais tias tib neeg yuav sawv hauv qhov tuag rov qab los thiab yuav raug hloov ntawm lub cev uas txawj tuag no mus rau lub cev uas tsis txawj tuag, xwv kom tus ntsuj plig yuav tsis txawj tuag ib zaug li lawm?"},{"vNo":"21 ","txt":"Vajlugkub txhais li cas, qhov uas hais tias Vajtswv tau tso Chelunpees thiab ib rab ntaj nplaim taws rau sab hnub tuaj ntawm lub vaj Edees, nyob tsam peb thawj nkawg niam txiv yuav nkag mus thiab noj cov txiv ntawm tsob ntoo uas cawm neeg txoj sia, thiab yuav nyob ntev dhawv mus ib txhis? Thiab xws li no peb pom tias yuav tsis muaj tau sij hawm ib zaug kom nkawd yuav nyob tas mus ib txhis."},{"vNo":"22 ","txt":"Nim no Amas tau hais rau nws tias: Qhov no yog tej uas kuv tau yuav luag piav, nim no peb pom tias Adas tau poob los ntawm txoj kev noj cov txiv uas tau txwv, raws li Vajtswv txoj lus; thiab li no peb pom, tias los ntawm nws txoj kev poob, tib neeg sawv daws thiaj tau rais los mus ua ib co neeg yuam kev thiab poob lawm."},{"vNo":"23 ","txt":"Thiab nim no saib seb, kuv hais rau koj tias yog nws ua tau rau Adas kom noj cov txiv ntawm tsob ntoo uas cawm neeg txoj sia nyob lub sij hawm ntawd, yuav tsis tau muaj txoj kev tuag, thiab txoj lus yuav tsis tau muaj ntsiab dab tsi, uas ua rau Vajtswv yog ib tug neeg dag, vim nws tau hais tias: Yog koj noj koj yeej yuav tuag tiag."},{"vNo":"24 ","txt":"Thiab peb pom tias txoj kev tuag tau los rau tib neeg, muaj tseeb tiag, txoj kev tuag uas Amulej tau hais txog, uas yog txoj kev tuag sab cev nqaij daim tawv; txawm li ntawd los twb tau muaj ib lub sij hawm pub rau tib neeg kom nws yuav hloov siab lees txim; yog li ntawd lub neej no tau rais los mus ua lub caij sim siab; ib lub sij hawm los npaj ntsib Vajtswv; ib lub sij hawm los npaj rau qhov uas tsis muaj qhov kawg uas wb tau hais lawm, uas yog tom qab txoj kev sawv hauv qhov tuag rov qab los ntawm cov tuag."},{"vNo":"25 ","txt":"Nim no, yog tias tsis yog rau txoj hau kev uas npaj tseg ntawm txoj kev txhiv dim, uas tau npaj txij thaum tsim lub ntiaj teb los, ces yuav tsis tau muaj txoj kev sawv hauv qhov tuag rov qab los ntawm cov tuag; tiam sis tau muaj ib txoj hau kev uas tau npaj tseg ntawm txoj kev txhiv dim lawm, uas yuav coj kom muaj tau txoj kev sawv hauv qhov tuag rov qab los ntawm cov tuag, qhov uas twb tau hais lawm."},{"vNo":"26 ","txt":"Thiab nim no saib seb, yog nws ua tau tias peb thawj nkawg niam txiv tau mus thiab tau noj cov txiv ntawm tsob ntoo uas cawm neeg txoj sia ces nkawd yeej yuav tau raug nyuaj siab mus ib txhis, tsis muaj caij npaj; thiab li no txoj hau kev uas npaj tseg ntawm txoj kev txhiv dim yuav tau raug swb, thiab Vajtswv txoj lus yuav tau raug tsis muaj qab hau dab tsi, tsis muaj kuab li lawm."},{"vNo":"27 ","txt":"Tiam sis saib seb, nws tsis tau yog li ntawd; tiam sis twb tau teem lawm kom tib neeg yuav tsum tuag; thiab tom qab txoj kev tuag, lawv yuav tsum raug los rau txoj kev txiav txim, twb yog tib txoj kev txiav txim uas wb tau hais, uas yog qhov kawg."},{"vNo":"28 ","txt":"Thiab tom qab uas Vajtswv tau teem kom tej yam no yuav tsum los rau tib neeg lawm, saib seb, ces nws tau pom tias tsim nyog tib neeg yuav tsum paub txog tej uas nws tau teem rau lawv lawm;"},{"vNo":"29 ","txt":"Yog li ntawd nws tau xa tej tim tswv los tham nrog lawv, cov uas tau ua kom tib neeg pom txog nws lub yeeb koob."},{"vNo":"30 ","txt":"Thiab txij li lub sij hawm ntawd los lawv tau pib hu nws lub npe; yog li ntawd Vajtswv tau tham nrog tib neeg, thiab tau ua rau lawv paub txoj hau kev uas npaj tseg ntawm txoj kev txhiv dim, uas tau raug npaj txij thaum tsim lub ntiaj teb los; thiab qhov no nws tau ua rau lawv paub raws li lawv txoj kev ntseeg thiab kev hloov siab lees txim thiab lawv tej hauj lwm dawb huv."},{"vNo":"31 ","txt":"Yog li ntawd, nws tau muab tej lus txib rau lawv, lawv tau xub ua txhaum thawj cov kev cai zoo li tej uas yog sab cev nqaij daim tawv, thiab tau ciaj los mus zoo li Vajtswv, paub qhov zoo tawm ntawm qhov phem, tso lawv tus kheej nyob hauv ib qhov chaw ua neej, los sis raug tso rau hauv ib qho chaw ua neej tau raws li lawv tej siab xav thiab siab nyiam, txawm yuav ua phem los sis ua zoo—"},{"vNo":"32 ","txt":"Yog li ntawd Vajtswv tau muab tej lus txib rau lawv, tom qab uas tau ua rau lawv paub txog txoj hau kev uas npaj tseg ntawm txoj kev txhiv dim, tias kom lawv tsis txhob ua phem, kev raug txim ntawm qhov ntawd yog txoj kev tuag zaum ob, uas tau yog ib txoj kev tuag kav ib txhis rau tej qhov uas ncaj ncees; vim rau cov no txoj hau kev uas npaj tseg ntawm txoj kev txhiv dim yuav muaj tsis tau hwj chim, vim tej hauj lwm ntawm txoj kev txim lij yuav tsis raug puas tsuaj tau, raws li Vajtswv txoj kev zoo tshaj plaws."},{"vNo":"33 ","txt":"Tiam sis Vajtswv tau hu tib neeg, nyob hauv nws Leej Tub lub npe, (qhov no yog txoj hau kev uas tau npaj tseg ntawm txoj kev txhiv dim) hais tias: Yog nej yuav hloov siab lees txim thiab tsis ua nej tej siab tawv qhwb qhawv, ces kuv yuav muaj kev zam txim rau nej, dhau los ntawm kuv Tib Leeg Tub;"},{"vNo":"34 ","txt":"Yog li ntawd, tus uas yuav hloov siab lees txim, thiab tsis ua nws lub siab tawv, nws yuav muaj cai tau kev zam txim dhau ntawm kuv Tib Leeg Tub, mus rau txoj kev zam txim rau nws tej kev txhaum; thiab cov no yuav tau nkag mus rau hauv kuv qhov chaw so."},{"vNo":"35 ","txt":"Thiab tus uas yuav ua nws lub siab tawv thiab yuav ua tsis ncaj ncees, saib seb, kuv cog lus nyob hauv kuv txoj kev npau taws tias nws yuav tsis tau nkag mus rau hauv kuv qhov chaw so."},{"vNo":"36 ","txt":"Thiab nim no, kuv cov kwv tij, saib seb kuv hais rau nej, tias yog nej yuav ua nej tej siab tawv qhwb qhawv nej yuav nkag tsis tau rau hauv tus Tswv qhov chaw so; yog li ntawd nej txoj kev phem yuav thab kom nws npau taws xwv kom nws yuav xa nws txoj kev npau taws nqis los rau nej ib yam li kev thab kom npau taws thawj zaug, muaj tseeb tiag, raws li nws txoj lus nyob rau txoj kev thab kom npau taws zaum tas los zoo ib yam li thawj zaug, mus rau txoj kev puas tsuaj kav ib txhis ntawm nej tej ntsuj plig; yog li ntawd, raws li nws txoj lus, rau txoj kev tuag kawg, ib yam li thawj zaug."},{"vNo":"37 ","txt":"Thiab nim no, kuv cov kwv tij, pom tias peb paub tej yam no, thiab lawv yeej muaj tseeb, cia peb hloov siab lees txim, thiab tsis txhob ua peb tej siab tawv, xwv kom peb yuav tsis thab kom tus Tswv peb tus Vajtswv npau taws rub nws txoj kev npau taws nqis los rau saum peb nyob hauv nws cov lus txib qhov ob no uas nws tau muab rau peb; tiam sis cia peb nkag mus rau hauv Vajtswv qhov chaw so, uas tau npaj raws li nws txoj lus lawm."}]}