{"heading":"Cov Neeg Lamas ua cov neeg Amonaihas puas tsuaj—Xaulas coj cov Neeg Nifais kov yeej cov Neeg Lamas—Amas thiab Amulej thiab coob tus qhuab qhia txoj lus—Lawv qhia tias tom qab nws txoj kev sawv hauv qhov tuag rov qab los Khetos yuav tshwm sim rau cov Neeg Nifais. Kwv yees li 81–77 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Amas 16","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo thib kaum ib ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais, nyob rau hnub xiab tsib ntawm lub ob hlis, tau muaj kev thaj yeeb ntau nyob hauv thaj av Xalahelas, tau tsis muaj rog los sis tej kev sib cav sib ceg tau ob peb xyoos, mus txog thaum hnub xiab tsib ntawm lub ob hlis ntuj nyob rau hauv xyoo thib kaum ib, tau muaj ib npluav rog tshaj tawm hnov thoob plaws hauv thaj av."},{"vNo":"2 ","txt":"Vim saib seb, cov Neeg Lamas tej tub rog tau tuaj tom hav zoov rau hauv tej ciam teb ntawm thaj av, mus rau hauv lub nroog Amonaihas, thiab tau pib tua cov neeg thiab rhuav lub nroog puas tsuaj."},{"vNo":"3 ","txt":"Thiab nim no tau muaj tias, ua ntej cov Neeg Nifais txhij tau tub rog txaus caum lawv tawm ntawm thaj av, lawv tau ua rau cov neeg uas nyob hauv lub nroog Amonaihas puas tsuaj tas, thiab ib co uas tau nyob ib ncig ntawm tej ciam teb Nau-as, thiab tau txhom ib txhia mus rau hauv hav zoov."},{"vNo":"4 ","txt":"Nim no tau muaj tias cov Neeg Nifais tau xav pab tso cov uas tau raug cab mus kaw nyob hauv hav zoov."},{"vNo":"5 ","txt":"Yog li ntawd, nws tus uas tau raug tsa ua thawj saib xyuas rau cov Neeg Nifais tej tub rog, (thiab nws lub npe yog Xaulas, thiab nws tau muaj ob tug tub, Lihais thiab Ahas)—Nim no Xaulas thiab nws ob tug tub, paub tias Amas tau yog tus pov thawj hlob rau lub koom txoos, thiab tau hnov tias nws tau muaj tus ntsuj plig uas qhia tej uas yuav muaj los yav tom ntej, yog li ntawd lawv tau mus cuag nws thiab tau xav kom nws qhia saib tus Tswv puas xav kom lawv mus rau hauv hav zoov nrhiav lawv cov kwv tij, cov uas tau raug cov Neeg Lamas txhom."},{"vNo":"6 ","txt":"Thiab tau muaj tias Amas tau thov tus Tswv txog qhov ntawd. Thiab Amas tau rov qab los thiab tau hais rau lawv tias: Saib seb, cov Neeg Lamas yuav hla tus dej Xidoos nyob ntawm hav zoov sab nram hav, dhau nram tej ciam teb ntawm thaj av Meethais. Thiab saib seb nej yuav ntsib lawv nrad, uas nyob sab hnub tuaj ntawm tus dej Xidoos, thiab nyob qhov ntawd tus Tswv yuav coj nej cov kwv tij uas tau raug cov Neeg Lamas txhom lawm los rau nej."},{"vNo":"7 ","txt":"Thiab tau muaj tias Xaulas thiab nws cov tub tau hla tus dej Xidoos, nrog lawv tej tub rog, thiab tau mus dhau nram tej ciam teb ntawm Meethais mus rau tom hav zoov sab nram hav, uas nyob rau sab hnub tuaj ntawm tus dej Xidoos."},{"vNo":"8 ","txt":"Thiab lawv tau tuaj tawm tsam nrog cov Neeg Lamas tej tub rog, thiab cov Neeg Lamas tau tawg ri niab thiab raug raws mus rau hauv hav zoov; thiab lawv tau coj lawv cov kwv tij uas tau raug cov Neeg Lamas txhom, thiab lawv cov uas tau raug txhom tsis muaj ib tug twg tau raug ploj li. Thiab lawv tau raug lawv cov kwv tij coj los mus nyob hauv lawv tej av."},{"vNo":"9 ","txt":"Thiab li no tau xaus xyoo thib kaum ib ntawm cov neeg txiav txim, thiab cov Neeg Lamas tau raug raws tawm ntawm thaj av, thiab cov neeg hauv Amonaihas tau raug puas tsuaj; muaj tseeb tiag, txhua tus neeg muaj sia uas yog neeg Amonaihas tau raug puas tsuaj, thiab lawv lub nroog loj, uas lawv tau hais tias Vajtswv yuav ua tsis tau kom puas tsuaj, vim nws txoj kev loj."},{"vNo":"10 ","txt":"Tiam sis saib seb, tib hnub xwb nws twb tsis muaj ib tug neeg nyob lawm; thiab tej neeg tuag tau raug dev thiab tej tsiaj qus hauv hav zoov noj."},{"vNo":"11 ","txt":"Txawm li ntawd los, tom qab uas tau ntau hnub lawm lawv tej cev uas tuag lawm tau raug muab tum tsheej pawg rau saum tej av, thiab lawv tau muab npoog tej qho av ntiav ntiav. Thiab nim no tej pa ntawd tsw lwj heev kawg nkaus li kawg tias cov neeg tsis kam mus nyob hauv thaj av Amonaihas tau ntau xyoo. Thiab nws tau raug hu ua qhov chaw tsis muaj neeg nyob ntawm Nihos; vim lawv tau yog Nihos tej tub txawg tub ntse, uas tau raug tua; thiab lawv tej av tseem tsis tau muaj neeg nyob."},{"vNo":"12 ","txt":"Thiab cov Neeg Lamas tsis tau tuaj ua rog tawm tsam cov Neeg Nifais ntxiv mus txog xyoo thib kaum plaub ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais. Thiab xws li no Nifais cov neeg tau muaj kev thaj yeeb tsis tu ncua tau peb xyoos nyob hauv txhua thaj av."},{"vNo":"13 ","txt":"Thiab Amas thiab Amulej tau tawm mus qhuab qhia txoj kev hloov siab lees txim rau cov neeg nyob hauv lawv tej tuam tsev, thiab nyob hauv tej chaw dawb huv, thiab kuj nyob hauv lawv tej tsev sab laj, uas tau raug tsim raws li cov Neeg Yudais tej."},{"vNo":"14 ","txt":"Thiab txhua tus uas xav hnov nkawd tej lus, nkawd tau faib Vajtswv txoj lus rau lawv, tsis xaiv leej twg ntsej muag, tsis tu ncua li."},{"vNo":"15 ","txt":"Thiab Amas thiab Amulej tau tawm mus li no, thiab kuj tau muaj ntau leej ntxiv cov uas tau raug xaiv rau txoj hauj lwm, mus qhia txoj lus thoob plaws txhua thaj av. Thiab txoj kev tsim lub koom txoos tau nthuav dav mus thoob plaws rau hauv thaj av, nyob tag nrho txhua thaj tsam ib ncig huv tib si, nyob tag nrho hauv cov Neeg Nifais."},{"vNo":"16 ","txt":"Thiab tsis tau muaj kev tsis xwm yeem nyob hauv lawv; tus Tswv tau nchuav nws tus Ntsuj Plig rau saum thaj av tag nrho los npaj noob neej tej cim xeeb, los sis los npaj lawv tej siab los txais txoj lus uas yuav raug qhia nyob hauv lawv rau lub caij thaum nws nqis los—"},{"vNo":"17 ","txt":"Xwv kom lawv yuav tsis tawv rau txoj lus, xwv kom lawv tsis txhob tsis ntseeg, thiab mus rau txoj kev puas tsuaj, tiam sis kom lawv yuav tau txais txoj lus nrog txoj kev xyiv fab, thiab zoo ib yam li ib tug ceg raug txuas rau tsob txiv hmab tseeb, kom lawv yuav tau nkag mus rau hauv tus Tswv lawv tus Vajtswv qhov chaw so."},{"vNo":"18 ","txt":"Nim no cov pov thawj uas tau tawm mus rau hauv cov neeg tau qhuab qhia tawm tsam tag nrho tej kev dag, thiab tej kev ntxias, thiab tej kev ntshaw, thiab tej kev sib cav sib ceg, thiab kev xav ua kom lwm tus puas tsuaj, thiab tej kev hais lus phem, thiab kev tub sab, kev tub nyiag, kev lim hiam, kev tua neeg, kev deev luag poj luag txiv, thiab tag nrho txhua yam ntawm kev ua dev ua npua, qhia nrov nrov tias tej yam no yuav tsum tsis txhob muaj—"},{"vNo":"19 ","txt":"Qhia ntshis tej uas yuav tsum muaj los tsis ntev no; muaj tseeb tiag, qhia ntshis Vajtswv Leej Tub txoj kev los, nws tej kev raug txom nyem thiab txoj kev tuag, thiab txoj kev sawv hauv qhov tuag rov qab los ntawm cov neeg tuag."},{"vNo":"20 ","txt":"Thiab coob tug ntawm cov neeg tau nug txog qhov chaw uas Vajtswv Leej Tub yuav los; thiab lawv tau raug qhia hais tias nws yuav tshwm sim rau lawv tom qab uas nws sawv hauv qhov tuag rov qab los; thiab cov neeg tau hnov qhov no nrog txoj kev xyiv fab thiab zoo plawv heev."},{"vNo":"21 ","txt":"Thiab nim no tom qab uas lub koom txoos tau raug tsim nyob thoob plaws txhua thaj av tag lawm—tau kov yeej tus dab, thiab tus Tswv txoj lus tau raug qhuab qhia nyob hauv nws txoj kev huv huv rau hauv txhua thaj av, thiab tus Tswv tau nchuav nws tej koob hmoov rau cov neeg—ces xws li no tau xaus xyoo thib kaum plaub ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais."}]}