{"heading":"Mauxiyas cov tub muaj tus ntsuj plig uas qhia tej uas yuav muaj los yav tom ntej thiab kev tshwm sim—Lawv nyias mus nyias ib txog kev mus tshaj tawm txoj lus rau cov Neeg Lamas—Amoos mus rau pem thaj av Ixama-ees thiab tau rais los mus ua vaj ntxwv Lamaunais tub qhe—Amoos cawm tau vaj ntxwv tej yaj thiab tua tau nws tej yeeb ncuab nyob rau ntawm cov dej Xinpus. Nqe 1–3, kwv yees li 77 xyoo ua ntej yug Yexus; nqe 4, kwv yees li 91–77 xyoo ua ntej yug Yexus; nqe 5–39, kwv yees li 91 xyoo ua ntej yug Yexus.","sectionHeading":"Ib zag txog Mauxiyas cov tub, uas tau tsis kam kav lub teb chaws es yeem mus qhia Vajtswv txoj lus, thiab tau nce mus rau pem thaj av Nifais qhuab qhia rau cov Neeg Lamas; lawv tej kev txom nyem thiab txoj kev cawm dim—raws li Amas phau ceev xwm txheej.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Amas 17","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias thaum Amas tab tom taug kev ntawm thaj av Khede-oos mus lawm sab nram hav, mus rau thaj av Meethais, saib seb, rau nws txoj kev xav tsis thoob, nws tau ntsib Mauxiyas cov tub tab tom taug kev mus rau tom thaj av Xalahelas."},{"vNo":"2 ","txt":"Nim no Mauxiyas cov tub no tau nrog Amas ua ke lub caij thaum tus tim tswv tau tshwm sim thawj zaug rau nws; yog li ntawd Amas tau xyiv fab heev uas tau pom nws cov kwv tij, thiab yam uas tau ntxiv rau nws txoj kev zoo siab, lawv tseem tau yog nws cov kwv tij nyob hauv tus Tswv; muaj tseeb tiag, thiab lawv tau loj hlob muaj zog nyob hauv txoj kev paub ntawm qhov tseeb; vim lawv tau yog neeg ruaj ntawm txoj kev to taub thiab lawv tau rau siab nrhiav vajlugkub, xwv kom lawv yuav paub Vajtswv txoj lus."},{"vNo":"3 ","txt":"Tiam sis tsis tas li no xwb; lawv tau muab lawv tus kheej thov Vajtswv thiab yoo mov heev; yog li ntawd lawv tau muaj tus ntsuj plig uas qhia tej uas yuav muaj los yav tom ntej, thiab tus ntsuj plig ntawm kev tshwm sim, thiab thaum lawv qhia, lawv qhia nrog hwj chim thiab nrog cai ntawm Vajtswv."},{"vNo":"4 ","txt":"Thiab lawv tau qhia Vajtswv txoj lus tau ncua li kaum plaub xyoos nyob hauv cov Neeg Lamas, ua tau vam meej heev nyob hauv txoj kev coj tau ntau leej los paub txog qhov tseeb; muaj tseeb tiag, los ntawm lub hwj chim ntawm lawv tej lus ntau leej tau raug coj los rau ntawm Vajtswv lub thaj, los hu nws lub npe thiab lees lawv tej kev txhaum rau nws."},{"vNo":"5 ","txt":"Nim no tej no yog tej uas tau tshwm sim rau lawv nyob hauv lawv tej kev mus ncig, vim lawv tau muaj kev txom nyem ntau; lawv tau raug kev txom nyem ntau, tsis hais cev nqaij daim tawv thiab hauv cim xeeb, xws li kev tshaib, kev nqhis thiab kev lim, thiab kev ua hauj lwm ntau nyob hauv sab ntsuj plig."},{"vNo":"6 ","txt":"Nim no cov no yog lawv tej kev tau mus: Tau ncaim lawv txiv, Mauxiyas, nyob hauv thawj xyoos ntawm cov neeg txiav txim; tau tsis kam kav lub teb chaws uas lawv txiv tau xav muab rau lawv, thiab cov neeg los kuj xav li no thiab;"},{"vNo":"7 ","txt":"Txawm li ntawd los lawv tau ncaim ntawm thaj av Xalahelas, thiab tau coj lawv tej ntaj, thiab lawv tej hmuv, thiab lawv tej hneev, thiab lawv tej xub, thiab lawv tej hneev roj hmab; thiab lawv tau ua li no kom lawv yuav nrhiav tau nqaij rau lawv tus kheej thaum nyob tom hav zoov."},{"vNo":"8 ","txt":"Thiab lawv tau ncaim mus rau tom hav zoov li nrog lawv cov neeg uas lawv tau xaiv, nce mus rau pem thaj av Nifais, qhuab qhia Vajtswv txoj lus rau cov Neeg Lamas."},{"vNo":"9 ","txt":"Thiab tau muaj tias lawv tau ncig mus ntau hnub nyob hauv hav zoov, thiab lawv tau yoo mov ntau thiab thov Vajtswv ntau xwv kom tus Tswv yuav pub rau lawv ib qho ntawm nws tus Ntsuj Plig mus nrog lawv, thiab nrog lawv nyob, xwv kom lawv yuav ua tau ib rab cuab yeej nyob hauv Vajtswv tes mus coj lawv cov kwv tij, cov Neeg Lamas, yog nws yuav ua tau, kom paub txog qhov tseeb, kom paub txog txoj kev phem ntawm lawv cov yawg koob tej kev li kev cai, uas tau tsis yog lawm."},{"vNo":"10 ","txt":"Thiab tau muaj tias tus Tswv tau los saib xyuas lawv nrog nws tus Ntsuj Plig, thiab tau hais rau lawv tias: Cia li txhob txhawj. Thiab lawv tau tsis txhawj."},{"vNo":"11 ","txt":"Thiab tus Tswv kuj tau hais rau lawv tias: Cia li mus rau hauv cov Neeg Lamas, nej cov kwv tij, thiab mus qhia kuv txoj lus; tiam sis nej yuav tsum ua siab ntev hauv txoj kev ua siab ntev nyiaj thiab tej kev txom nyem, xwv kom nej yuav ua tau yam ntxwv zoo rau lawv pom nyob hauv kuv, thiab kuv yuav ua kom nej yog ib rab cuab yeej nyob hauv kuv txhais tes mus rau txoj kev cawm seeg ntawm coob leej."},{"vNo":"12 ","txt":"Thiab tau muaj tias Mauxiyas cov tub tej siab, thiab cov uas tau nrog lawv, tau muaj peev xwm tawm mus rau cov Neeg Lamas mus qhuab qhia rau lawv txog Vajtswv txoj lus."},{"vNo":"13 ","txt":"Thiab tau muaj tias thaum lawv tau mus txog hauv tej ciam teb ntawm cov Neeg Lamas thaj av, ces lawv tau sib faib thiab ib leej tau ncaim ib leeg, ntseeg tus Tswv tias lawv yuav sib ntsib dua thaum kawg ntawm lawv txoj kev sau qoob loo; vim lawv tau xav tias txoj hauj lwm uas lawv tau pib tseem ceeb heev."},{"vNo":"14 ","txt":"Thiab nws yeej tseem ceeb heev tiag, vim lawv tau qhuab qhia Vajtswv txoj lus rau ib cov neeg qus, thiab tawv thiab nyaum; ib co neeg uas nyiam tua cov Neeg Nifais, thiab nyiag thiab ua lim hiam rau lawv; thiab lawv tej siab tau tso rau saum tej kev nplua nuj, los sis rau saum kub, thiab nyiaj dawb, thiab tej pob zeb uas muaj nqis; li ntawd los lawv tseem tau nrhiav kom muaj tej yam no los ntawm txoj kev tua neeg thiab kev ua lim hiam, xwv kom lawv yuav tsis tau khwv nrog lawv tej tes rau tej yam no."},{"vNo":"15 ","txt":"Yog li ntawd lawv tau yog ib co neeg tub nkeeg heev, coob leej uas tau teev tej mlom, thiab Vajtswv txoj kev foom tsis zoo tau poob los rau saum lawv vim yog lawv tej yawg koob tej kev li kev cai; txawm li ntawd los tus Tswv tej lus cog tseg tseem tau muab cev rau lawv yog lawv yuav hloov siab lees txim."},{"vNo":"16 ","txt":"Yog li ntawd, yog vim qhov no es Mauxiyas cov tub thiaj tau txais txoj hauj lwm ua, xwv kom tej zaum lawv yuav coj tau lawv los rau hauv txoj kev hloov siab lees txim; xwv kom tej zaum lawv yuav coj tau lawv los paub txoj kev txhiv dim."},{"vNo":"17 ","txt":"Yog li ntawd lawv tau sib faib ib leeg ncaim ib leeg, thiab tau tawm mus rau hauv lawv, txhua tus nyias mus nyias, raws li Vajtswv txoj lus thiab lub hwj chim uas tau muab rau nws."},{"vNo":"18 ","txt":"Nim no Amoos yog tus thawj nyob hauv lawv, los sis tias nws tau muab kev pab rau lawv, thiab nws tau ncaim ntawm lawv mus, tom qab uas tau muab kev pab rau lawv raws li lawv tej yam hauj lwm, tau faib Vajtswv txoj lus rau lawv, los sis foom koob hmoov rau lawv ua ntej nws ncaim; thiab li no lawv tau nyias ncaim mus nyias thoob plaws rau hauv thaj av."},{"vNo":"19 ","txt":"Thiab Amoos tau mus rau tom thaj av Ixama-ees, thaj av tau raug hu raws li Ixama-ees cov tub, uas kuj tau rais los mus ua cov Neeg Lamas."},{"vNo":"20 ","txt":"Thiab thaum Amoos tau nkag mus rau hauv thaj av Ixama-ees, cov Neeg Lamas tau txhom nws thiab tau muab nws khi, raws li lawv kev cai khi cov Neeg Nifais txhua tus uas tau poob rau hauv lawv tes, thiab cab lawv mus rau vaj ntxwv; thiab li ntawd nyob ntawm vaj ntxwv siab saib muab lawv tua, los sis cia lawv raug txim, los sis muab lawv pov rau hauv qhov taub, los sis muab lawv ntiab tawm ntawm nws thaj av, raws li nws siab xav thiab siab nyiam."},{"vNo":"21 ","txt":"Thiab Amoos tau raug cab li no los rau vaj ntxwv tus uas kav thaj av Ixama-ees; thiab nws lub npe yog Lamaunais; thiab nws tau yog Ixama-ees ib tug xeeb ntxwv."},{"vNo":"22 ","txt":"Thiab vaj ntxwv tau nug Amoos saib puas yog nws xav nyob hauv thaj av nrog cov Neeg Lamas, los sis nrog nws cov neeg."},{"vNo":"23 ","txt":"Thiab Amoos tau hais rau nws tias: Muaj tseeb tiag, kuv xav nyob nrog cov neeg no ib ntus; muaj tseeb tiag, thiab tej zaum mus txog hnub kuv tuag."},{"vNo":"24 ","txt":"Thiab tau muaj tias vaj ntxwv Lamaunais tau zoo siab heev nrog Amoos, thiab tau kom daws nws tej hlua; thiab nws tau xav kom Amoos yuav nws ib tug ntxhais ua poj niam."},{"vNo":"25 ","txt":"Tiam sis Amoos tau hais rau nws tias: Tsis yuav, tiam sis kuv yuav ua koj tus tub qhe. Yog li ntawd Amoos tau rais los mus ua ib tug tub qhe rau vaj ntxwv Lamaunais. Thiab tau muaj tias nws tau raug tso nrog lwm cov tub qhe mus zov Lamaunais tej yaj, raws li cov Neeg Lamas txoj kev cai."},{"vNo":"26 ","txt":"Thiab tom qab uas nws tau ua hauj lwm rau vaj ntxwv tau peb hnub lawm, thaum uas nws tseem nrog lwm cov tub qhe Neeg Lamas tab tom tawm mus nrog lawv tej yaj mus rau qhov chaw uas muaj dej, uas tau hu ua qhov dej Xinpus, thiab tag nrho cov Neeg Lamas tau coj lawv tej yaj tuaj rau qhov no, xwv kom lawv yuav tau dej—"},{"vNo":"27 ","txt":"Yog li ntawd, thaum Amoos thiab vaj ntxwv cov tub qhe tab tom tav lawv tej yaj tuaj rau qhov chaw uas muaj dej no, saib seb, ib pab Neeg Lamas, uas tau tuaj nrog lawv tej yaj rau nram dej, tau sawv thiab raws Amoos thiab vaj ntxwv cov tub qhe tej yaj khiav, thiab lawv tau raws cov yaj kawg tias lawv tau khiav mus ntau txoj kev."},{"vNo":"28 ","txt":"Nim no vaj ntxwv cov tub qhe tau pib yws yws, hais tias: Nim no vaj ntxwv yuav muab peb tua, ib yam li nws tau tua peb cov kwv tij lawm vim lawv tej yaj tau raug raws khiav los ntawm cov neeg phem no. Thiab lawv tau pib quaj heev kawg li, hais tias: Saib seb, twb ua peb tej yaj khiav tas lawm."},{"vNo":"29 ","txt":"Nim no lawv tau quaj vim yog txoj kev ntshai raug muab tua. Nim no thaum Amoos tau pom qhov no nws lub siab tau puv npo nyob hauv nws nrog txoj kev xyiv fab; vim, nws tau hais tias, kuv yuav ua tawm kuv lub hwj chim rau kuv cov phooj ywg tub qhe no, los sis lub hwj chim uas nyob hauv kuv, coj kom tau cov yaj no rov qab los rau vaj ntxwv, xwv kom kuv yuav yeej kuv cov phooj ywg tub qhe no tej siab, kom kuv yuav coj lawv los ntseeg kuv tej lus."},{"vNo":"30 ","txt":"Thiab nim no, tej no yog cov uas Amoos tau xav, thaum nws tau pom tej kev kub ntxhov ntawm cov uas nws tau xav tias yog nws cov kwv tij."},{"vNo":"31 ","txt":"Thiab tau muaj tias nws tau hais nws tej lus rub yaum lawv, tias: Kuv cov kwv tij, cia li zoo siab thiab cia peb mus nrhiav cov yaj, thiab peb yuav sau lawv los ua ke thiab coj lawv rov qab mus rau ntawm qhov chaw uas muaj dej; thiab li ntawd peb yuav ceev tau tej yaj rau vaj ntxwv thiab nws yuav tsis muab peb tua."},{"vNo":"32 ","txt":"Thiab tau muaj tias lawv tau mus nrhiav tej yaj, thiab lawv tau lawv Amoos qab, thiab lawv tau maj nrawm nroos kawg nkaus li thiab tau caum tau vaj ntxwv tej yaj, thiab tau sau lawv rov qab los ua ke dua rau ntawm qhov chaw uas muaj dej."},{"vNo":"33 ","txt":"Thiab cov neeg ntawd tau rov qab sawv raws lawv cov yaj dua; tiam sis Amoos tau hais rau nws cov kwv tij tias: Cia li ua voj voog ib ncig cov yaj kom lawv tsis txhob khiav; thiab kuv mus thiab tawm tsam nrog cov neeg no uas tau raws peb cov yaj tawg khiav."},{"vNo":"34 ","txt":"Yog li ntawd, lawv tau ua ib yam li Amoos tau txib lawv, thiab nws tau tawm mus thiab sawv cav nrog lawv cov uas tau sawv ntawm cov dej Xinpus; thiab lawv tau muaj coob tsis tsawg."},{"vNo":"35 ","txt":"Yog li ntawd lawv tsis tau ntshai Amoos, vim lawv tau xav tias ib tug ntawm lawv cov neeg yeej tua tau nws raws li lawv siab xav, vim lawv tsis tau paub tias tus Tswv tau cog lus rau Mauxiyas tias nws yuav cawm nws cov tub tawm ntawm lawv tes; thiab lawv los tsis tau paub ib yam dab tsi txog tus Tswv li; yog li ntawd lawv tsuas zoo siab hlo ua kom lawv cov kwv tij puas tsuaj xwb; thiab vim yog qhov no lawv thiaj tau sawv raws vaj ntxwv tej yaj kom tawg khiav."},{"vNo":"36 ","txt":"Tiam sis Amoos tau sawv thiab tau pib muab nws rab hneev roj hmab txawb pob zeb rau lawv; muaj tseeb tiag, nws tau tua pob zeb muaj hwj chim heev rau hauv lawv; thiab nws tau tua lawv ib txhia li no kawg tias lawv tau pib xav tsis thoob rau nws lub hwj chim; txawm li ntawd los lawv tau npau taws vim yog txoj kev tua lawv cov kwv tij, thiab lawv tau xav kom nws vau; yog li ntawd, tau pom tias lawv tsis muaj cuab kav xuas lawv tej pob zeb ntaus raug nws, lawv nqa qws tuaj tua nws."},{"vNo":"37 ","txt":"Tiam sis saib seb, txhua tus neeg uas tau tsa nws rab qws ntaus Amoos, nws tau muab nws rab ntaj txiav lawv tej caj npab; vim nws tau tiv lawv tej kev ntaus los ntawm txoj kev muab tus hniav ntawm nws rab ntaj txiav lawv tej caj npab, kawg tias lawv tau pib poob siab, thiab tau pib khiav ntawm nws mus; muaj tseeb tiag, thiab lawv tsis yog tsawg; thiab nws tau ua rau lawv khiav los ntawm nws txhais caj npab lub zog."},{"vNo":"38 ","txt":"Nim no lawv rau leej tau vau los ntawm hneev roj hmab, tiam sis nws tsis tau tua ib tug twg li tsuas yog xuas nws rab ntaj tua lawv tus thawj xwb; thiab nws tau txiav lawv tej caj npab ntau npaum li uas tau tsa tuaj tawm tsam nws, thiab lawv tsis yog tsawg."},{"vNo":"39 ","txt":"Thiab thaum nws tau raws lawv mus deb lawm, nws tau rov qab los thiab lawv tau ywg dej rau lawv tej yaj thiab tau rov qab tav lawv mus rau tom vaj ntxwv thaj zaub, thiab tom qab ntawd tau nkag mus cuag vaj ntxwv, coj tej caj npab uas tau raug txiav los ntawm Amoos rab ntaj, los ntawm cov uas tau yuav muab nws tua; thiab lawv tau raug coj mus rau vaj ntxwv ua ib qho tim khawv txog tej uas lawv tau ua lawm."}]}