{"heading":"Vaj ntxwv Lamaunais xav tias Amoos yog tus Ntsuj Plig muaj Hwj Chim—Amoos qhia vaj ntxwv txog txoj kev tsim ntuj tsim teb, txog Vajtswv tej kev ua hauj lwm nrog tib neeg, thiab txog txoj kev txhiv txim uas yuav dhau los ntawm Khetos—Lamaunais ntseeg thiab tau vau rau hauv av zoo li tuag lawm. Kwv yees li 90 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Amas 18","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias vaj ntxwv Lamaunais tau kom nws cov tub qhe txav los sawv thiab ua tim khawv txog tag nrho tej uas lawv tau pom txog ntawd."},{"vNo":"2 ","txt":"Thiab thaum lawv tau ua tim khawv rau tej uas lawv tau pom tag lawm, thiab nws tau kawm txog txoj kev mob siab heev ntawm Amoos uas tau ceev nws tej yaj, thiab txog nws lub hwj chim loj uas tawm tsam nrog cov uas tau yuav tua nws, nws tau xav tsis thoob heev kawg nkaus li, thiab tau hais tias: Muaj tseeb tiag, tus neeg no yeej tshaj li ib tug txiv neej. Saib seb, qhov no tsis yog tus Ntsuj Plig uas Muaj Hwj Chim uas tau xa tej kev rau txim loj los rau cov neeg no, vim yog lawv tej kev tua neeg los?"},{"vNo":"3 ","txt":"Thiab lawv tau teb tus vaj ntxwv, thiab tau hais tias: Txawm nws yog tus Ntsuj Plig uas Muaj Hwj Chim los sis yog neeg, peb tsis paub; tiam sis peb paub npaum li no, tias nws raug vaj ntxwv tej yeeb ncuab tua tsis tau; thiab lawv kuj tsis muaj cuab kav raws vaj ntxwv tej yaj tawg khiav thaum nws nrog peb nyob, vim yog nws txoj kev txawj thiab kev muaj zog heev; yog li ntawd, peb paub tias nws yog ib tug phooj ywg rau vaj ntxwv. Thiab nim no, Au vaj ntxwv es, peb tsis ntseeg tias ib tug neeg yuav muaj hwj chim loj npaum li ntawd, vim peb paub tias tua tsis tau nws."},{"vNo":"4 ","txt":"Thiab nim no, thaum vaj ntxwv tau hnov tej lus no lawm, nws tau hais rau lawv tias: Nim no kuv paub tias nws yog tus Ntsuj Plig uas Muaj Hwj Chim; thiab nws tau nqis los rau lub caij no los tshwj nej txoj sia tseg, xwv kom kuv yuav tsis muab nej tua ib yam li kuv tau ua rau nej cov kwv tij. Nim no tus no yog tus Ntsuj Plig uas Muaj Hwj Chim uas peb tej yawg koob tau hais txog lawm."},{"vNo":"5 ","txt":"Nim no qhov no tau yog Lamaunais txoj kev cai, uas nws tau txais los ntawm nws txiv, tias muaj ib tug Ntsuj Plig uas Muaj Hwj Chim. Txawm tias lawv tau ntseeg ib tug Ntsuj Plig uas muaj Hwj Chim los lawv tau xav tias txhua yam uas lawv tau ua puav leej yog; txawm li ntawd los, Lamaunais tau pib ntshai kawg nkaus, ntshai tsam nws tau ua txhaum vim txoj kev tua nws tej tub qhe;"},{"vNo":"6 ","txt":"Vim nws tau tua lawv ntau leej vim lawv tej kwv tij tau raws lawv tej yaj tawg khiav nyob rau nram qhov chaw uas muaj dej; thiab li no, vim lawv tau cia lawv tej yaj tawg khiav lawv tau raug tua."},{"vNo":"7 ","txt":"Nim no tau yog txoj kev xyaum ntawm cov Neeg Lamas no tuaj sawv ntawm cov dej Xinpus raws cov neeg tej yaj kom tawg khiav, kom los ntawm qhov ntawd lawv yuav lawv tau ntau tus uas tau khiav tawg mus rau hauv lawv tej av, nws tau yog ib qho kev xyaum ua lim hiam nyob hauv lawv."},{"vNo":"8 ","txt":"Thiab tau muaj tias vaj ntxwv Lamaunais tau nug nws cov tub qhe, hais tias: Tus txiv neej no uas muaj hwj chim loj ua luaj li ntawd nyob qhov twg?"},{"vNo":"9 ","txt":"Thiab lawv tau hais rau nws tias: Saib seb, nws tab tom pub koj cov nees. Nim no vaj ntxwv tau txib nws cov tub qhe, ua ntej thaum coj lawv tej yaj mus haus dej, tias lawv yuav tsum npaj nws cov nees thiab tej tsheb nees luag, thiab coj nws mus rau Nifais thaj av; vim tau muaj ib rooj qav loj nyob hauv thaj av Nifais, los ntawm Lamaunais txiv, tus uas ua vaj ntxwv kav tag nrho thaj av."},{"vNo":"10 ","txt":"Nim no thaum vaj ntxwv Lamaunais tau hnov tias Amoos tau tab tom npaj nws tej nees thiab nws tej tsheb nees luag nws tau haj yam xav tsis thoob ntxiv, vim yog Amoos txoj kev ntseeg heev, tau hais tias: Muaj tseeb tiag tsis tau muaj ib tug tub qhe nyob tag nrho hauv kuv cov tub qhe uas tau mloog lus li tus txiv neej no; vim nws tau nco ntsoov ua tag nrho kuv tej lus txib."},{"vNo":"11 ","txt":"Nim no kuv paub tseeb tias tus no yog tus Ntsuj Plig uas Muaj Hwj Chim, thiab kuv xav kom nws los cuag kuv, tiam sis kuv ntshai kawg."},{"vNo":"12 ","txt":"Thiab tau muaj tias thaum Amoos tau npaj tej nees thiab tej tsheb nees luag rau vaj ntxwv thiab nws cov tub qhe tiav lawm, nws tau mus cuag vaj ntxwv, thiab nws tau pom tias vaj ntxwv lub ntsej muag tau hloov; yog li ntawd nws tau yuav luag thim rov qab ntawm nws xub ntiag mus."},{"vNo":"13 ","txt":"Thiab vaj ntxwv ib tug tub qhe tau hais rau nws tias, Lanpanas, uas tau txhais hais tias, tus uas muaj hwj chim heev los sis vaj ntxwv muaj hwj chim, muab lawv tej vaj ntxwv saib yam muaj hwj chim; thiab li no nws tau hais rau nws tias: Lanpanas, vaj ntxwv xav kom koj nyob."},{"vNo":"14 ","txt":"Yog li ntawd Amoos tau tig nws tus kheej mus rau vaj ntxwv, thiab tau hais rau nws tias: Koj xav kom kuv ua dab tsi rau koj, Au vaj ntxwv es? Thiab vaj ntxwv tsis tau teb nws tau ncua li ib teev, raws li lawv lub sij hawm, vim nws tsis paub xyov nws yuav hais li cas rau nws."},{"vNo":"15 ","txt":"Thiab tau muaj tias Amoos tau hais rau nws ntxiv tias: Koj xav tau dab tsi ntawm kuv? Tiam sis vaj ntxwv tsis teb nws."},{"vNo":"16 ","txt":"Thiab tau muaj tias Amoos, tau muaj Vajtswv tus Ntsuj Plig puv npo, yog li ntawd nws tau paub txog vaj ntxwv tej kev xav. Thiab nws tau hais rau nws tias: Puas yog vim koj tau hnov tias kuv tau tiv thaiv koj tej tub qhe thiab tej yaj, thiab tau tua lawv cov kwv tij xya leej nrog rab hneev nti roj hmab thiab nrog rab ntaj, thiab tau txiav lwm tus tej caj npab, xwv kom thaiv tau koj tej yaj thiab koj tej tub qhe; saib seb, puas yog qhov no uas ua rau koj xav tsis thoob?"},{"vNo":"17 ","txt":"Kuv hais rau koj tias, yog dab tsi, uas koj xav tsis thoob ua luaj li? Saib seb, kuv yog ib tug tib neeg xwb, thiab yog koj tus tub qhe; yog li ntawd, yam dab tsi uas koj xav tau uas yog qhov ncaj, qhov ntawd kuv yuav ua."},{"vNo":"18 ","txt":"Nim no thaum vaj ntxwv tau hnov tej lus no, nws tau xav tsis thoob dua, vim nws tau pom tias Amoos nyeem tau nws tej kev xav; tiam sis txawm li no los, vaj ntxwv Lamaunais tau qhib nws lub qhov ncauj, thiab tau hais rau nws tias: Koj yog leej twg? Koj puas yog tus Ntsuj Plig uas Muaj Hwj Chim ntawd, tus uas paub tag nrho ib puas yam tsav?"},{"vNo":"19 ","txt":"Amoos tau teb thiab tau hais rau nws tias: Kuv tsis yog."},{"vNo":"20 ","txt":"Thiab vaj ntxwv tau hais tias: Ua li cas koj ho paub tej kev xav hauv kuv lub siab? Koj yeej meem hais tsis ntshai, thiab qhia kuv txog tej yam no; thiab qhia kuv saib los ntawm lub hwj chim dab tsi uas koj tau tua thiab tau txiav tej caj npab ntawm kuv cov kwv tij uas tau raws kuv tej yaj tawg khiav—"},{"vNo":"21 ","txt":"Thiab nim no, yog koj yuav qhia kuv txog tej yam no, yam dab tsi koj xav tau kuv yuav muab rau koj; thiab yog nws ho xav tau, kuv yuav tso kuv tej tub rog saib xyuas koj; tiam sis kuv paub tias koj yeej muaj zog tshaj dua li lawv sawv daws; txawm li ntawd los, yam dab tsi uas koj xav tau ntawm kuv kuv yuav pub nws rau koj."},{"vNo":"22 ","txt":"Nim no vim Amoos ntse, tiam sis tsis khav txiv, nws tau hais rau Lamaunais hais tias: Koj puas yuav mloog kuv tej lus, yog tias kuv qhia koj saib los ntawm lub hwj chim dab tsi kuv ua tej yam no? Thiab qhov no yog qhov uas kuv xav tau ntawm koj."},{"vNo":"23 ","txt":"Thiab vaj ntxwv tau teb nws, thiab tau hais tias: Muaj tseeb tiag, kuv yuav ntseeg tag nrho koj tej lus. Thiab yog li ntawd nws tau raug ntxias kom los mloog."},{"vNo":"24 ","txt":"Thiab Amoos tau pib hais rau nws yam tsis ntshai, thiab tau hais rau nws tias: Koj puas ntseeg hais tias muaj ib tug Vajtswv?"},{"vNo":"25 ","txt":"Thiab nws tau teb, thiab tau hais rau nws tias: Kuv tsis paub xyov qhov ko txhais li cas."},{"vNo":"26 ","txt":"Thiab tom qab ntawd Amoos tau teb tias: Koj puas ntseeg hais tias muaj ib tug Ntsuj Plig uas Muaj Hwj Chim?"},{"vNo":"27 ","txt":"Thiab nws tau hais tias, Ntseeg."},{"vNo":"28 ","txt":"Thiab Amoos tau hais tias: Tus no yog Vajtswv. Thiab Amoos tau hais rau nws dua hais tias: Koj puas ntseeg tias tus Ntsuj Plig uas Muaj Hwj Chim no, uas yog Vajtswv, tau tsim tag nrho ib puas yam tsav uas nyob saum ntuj ceeb tsheej thiab hauv ntiaj teb no?"},{"vNo":"29 ","txt":"Thiab nws tau hais tias: Ntseeg, kuv ntseeg tias nws tau tsim tag nrho ib puas yam tsav uas nyob hauv ntiaj teb no; tiam sis kuv tsis paub txog saum ntuj ceeb tsheej."},{"vNo":"30 ","txt":"Thiab Amoos tau hais rau nws tias: Saum ntuj ceeb tsheej yog qhov chaw uas Vajtswv thiab tag nrho nws cov tim tswv dawb huv nyob."},{"vNo":"31 ","txt":"Thiab vaj ntxwv Lamaunais tau hais tias: Puas yog nyob siab dua lub ntiaj teb lawm saud?"},{"vNo":"32 ","txt":"Thiab Amoos tau hais tias: Yeej yog, thiab nws ntsia los rau noob neej sawv daws; thiab nws paub tag nrho tej kev xav thiab tej kev xav tau ntawm lub siab; vim los ntawm nws txhais tes lawv sawv daws raug tsim txij thaum chiv keeb los."},{"vNo":"33 ","txt":"Thiab vaj ntxwv Lamaunais tau hais tias: Kuv ntseeg tag nrho txhua yam no uas koj tau hais. Puas yog Vajtswv xa koj los?"},{"vNo":"34 ","txt":"Amoos tau hais rau nws tias: Kuv yog ib tug neeg; thiab thaum chiv keeb neeg tau raug tsim muaj yam ntxwv zoo li Vajtswv, thiab kuv raug hu los ntawm nws tus Ntsuj Plig Dawb Huv tuaj qhia tej yam no rau cov neeg no, xwv kom lawv yuav raug coj los paub txog qhov uas ncaj thiab tseeb;"},{"vNo":"35 ","txt":"Thiab ib qho ntawm tus Ntsuj Plig ntawd nyob hauv kuv, uas muab txoj kev paub, thiab hwj chim rau kuv raws li kuv txoj kev ntseeg thiab tej kev xav tau uas nyob ntawm Vajtswv."},{"vNo":"36 ","txt":"Nim no thaum Amoos tau hais tej lus no tas lawm, nws tau pib thaum tsim lub ntiaj teb, thiab thaum tsim Adas, thiab tau hais rau nws tag nrho ib puas yam tsav txog neeg txoj kev poob, thiab tau piav qhia thiab tau tso rau ntawm nws xub ntiag tej ceev xwm txheej thiab tej vajlugkub dawb huv ntawm cov neeg, uas tej yaj saub tau hais, nqis los txog lub sij hawm uas lawv tus yawg koob, Lihais, tau ncaim Yeluxalees."},{"vNo":"37 ","txt":"Thiab nws kuj tau piav qhia rau lawv (vim nws tau yog rau vaj ntxwv thiab nws cov tub qhe) tag nrho tej kev tsiv ntawm lawv tej yawg koob nyob hauv hav zoov, thiab tag nrho lawv tej kev raug tshaib plab thiab nqhis dej, thiab lawv txoj kev raug txom nyem, thiab lwm yam."},{"vNo":"38 ","txt":"Thiab nws kuj tau piav qhia rau lawv txog tej kev ntxeev siab ntawm Lamas thiab Lemu-ees, thiab Ixama-ees cov tub, muaj tseeb tiag, nws tau qhia tag nrho lawv tej kev ntxeev siab rau lawv; thiab nws tau piav tseeb rau lawv tag nrho tej ceev xwm txheej thiab tej vajlugkub txij li lub sij hawm uas Lihais tau ncaim Yeluxalees nqis los txog rau lub sij hawm no."},{"vNo":"39 ","txt":"Tiam sis tsis tas li no xwb; vim nws tau piav tseeb rau lawv txog txoj kev txhiv dim, uas tau npaj txij li thaum tsim ntuj tsim teb los; thiab nws kuj tau ua rau lawv paub txog txoj kev Khetos yuav los, thiab nws tau ua rau lawv paub txog tus Tswv txhua yam hauj lwm."},{"vNo":"40 ","txt":"Thiab tau muaj tias tom qab uas nws tau hais ib puas yam tsav no, thiab piav tseeb lawv rau vaj ntxwv, ces vaj ntxwv tau ntseeg tag nrho nws tej lus."},{"vNo":"41 ","txt":"Thiab nws tau pib thov tus Tswv, hais tias: Au tus Tswv es, thov muaj kev hlub tshua; raws li koj txoj kev hlub uas muaj nplua mias uas tau muab rau Nifais cov neeg, thov muab rau kuv, thiab kuv cov neeg."},{"vNo":"42 ","txt":"Thiab nim no, thaum nws tau hais li no, nws tau vau rau hauv av, zoo ib yam li nws tuag lawm."},{"vNo":"43 ","txt":"Thiab tau muaj tias nws cov tub qhe tau coj nws thiab ris nws mus cuag nws tus poj niam, thiab tau muab nws pw rau saum ib lub txaj; thiab nws pw zoo li nws tau tuag lawm tau li ob hnub thiab ob hmos; thiab nws tus poj niam, thiab nws tej tub, thiab nws tej ntxhais tau quaj ntsuag rau nws, raws li cov Neeg Lamas txoj kev cai, quaj ntsuag heev rau nws txoj kev ploj."}]}