{"heading":"Alixais xav ua vaj ntxwv thiab raug tsis lees yuav los ntawm cov neeg lub suab—Cov neeg uas raws nws qab muab nws ua vaj ntxwv—Cov neeg Alixais ua rog rau cov Neeg Nifais thiab tau raug swb—Cov Neeg Lamas thiab cov neeg Alixais koom tub rog ua ke thiab tau raug swb—Amas tua Alixais. Kwv yees li 87 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Amas 2","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias thaum pib xyoo tsib ntawm lawv txoj kev kav tau pib muaj ib qho kev sib cav sib ceg nyob hauv cov neeg; vim ib tug txiv neej, hu ua Alixais, nws yog ib tug neeg txawj dag ntxias heev, muaj tseeb tiag, yog ib tug neeg txawj ntse mus raws li kev txawj ntse hauv lub ntiaj teb, nws tau mus raws tus txheej txheem ntawm tus txiv neej uas tau xuas ntaj tua Khede-oos, tus uas tau raug tuag raws li txoj kev cai—"},{"vNo":"2 ","txt":"Nim no tus Alixais no, los ntawm nws txoj kev txawj ntxias, tau coj neeg coob leej raws nws qab; coob kawg nkaus tias lawv tau pib muaj zog heev; thiab lawv tau pib rau siab ntso tsim Alixais los ua ib tug vaj ntxwv rau cov neeg."},{"vNo":"3 ","txt":"Nim no qhov no tau ncha rau cov neeg ntawm lub koom txoos, thiab kuj rau tag nrho cov uas tsis tau raws Alixais tej kev dag ntxias; vim lawv tau paub lawm tias raws li lawv txoj kev cai tej yam zoo li ntawd yuav tsum raug tsa los ntawm cov neeg lub suab."},{"vNo":"4 ","txt":"Yog li ntawd, yog nws yuav mus tau tias Alixais yuav tau cov neeg lub suab, nws, twb yog ib tug txiv neej phem, ces yuav nyiag lawv tej kev muaj cai thiab tej kev muaj cib fim ntawm lub koom txoos; vim qhov ntawd yog qhov uas nws txhob txwm ua rhuav Vajtswv lub koom txoos."},{"vNo":"5 ","txt":"Thiab tau muaj tias cov neeg tau sib sau tuaj ua ke thoob plaws hauv thaj av, txhua tus neeg raws li nws lub tswv yim, seb yuav nrog los sis tawm tsam Alixais, nyob rau hauv tej pab pawg, tau muaj kev sib cam ntau thiab ib leeg tau muaj kev sib cav sib ceg npau taws xav tsis thoob rau ib leeg."},{"vNo":"6 ","txt":"Thiab xws li no lawv tau sib sau ua ke tuaj tawm lawv tej suab txog yam xwm ntawd; thiab tau muab lawv tso rau ntawm cov tub txiav txim xub ntiag."},{"vNo":"7 ","txt":"Thiab tau muaj tias cov neeg lub suab tau los tawm tsam Alixais, kom nws tsis tau raug muab ua vaj ntxwv kav cov neeg."},{"vNo":"8 ","txt":"Nim no qhov no tau ua rau cov neeg uas tawm tsam nws xyiv fab heev; tiam sis Alixais tau txhib cov uas nyiam nws kom npau taws nkaug cov uas tsis nyiam nws."},{"vNo":"9 ","txt":"Thiab tau muaj tias lawv sib sau ua ke, thiab tau tsa Alixais ua lawv tus vaj ntxwv."},{"vNo":"10 ","txt":"Nim no thaum Alixais tau ua vaj ntxwv kav lawv lawm nws tau txib kom lawv yuav tsum mus ua rog tawm tsam lawv cov kwv tij; thiab nws tau ua li no xwv kom nws yuav tau yuam lawv los raws nws qab."},{"vNo":"11 ","txt":"Nim no cov neeg Alixais tau raug hu los ntawm Alixais lub npe, tau hu ua cov neeg Alixais thiab cov uas seem tshuav raug hu ua cov Neeg Nifais, los sis Vajtswv cov neeg."},{"vNo":"12 ","txt":"Yog li ntawd cov Neeg Nifais tau paub txog tej uas cov neeg Alixais yuav ua, thiab yog li ntawd lawv tau npaj tos ntsib lawv; muaj tseeb tiag, lawv tau npaj nqa ntaj, nrog, thiab liag, thiab hneev, thiab xub, thiab pob zeb, thiab hneev nti roj hmab, thiab nrog tag nrho tej cuab yeej ua rog, txhua txhia yam."},{"vNo":"13 ","txt":"Thiab li no lawv tau npaj tos ntsib cov neeg Alixais nyob rau thaum lub sij hawm lawv tuaj. Thiab tau tsa tej nom peb, thiab tej nom peb uas siab zog, thiab tej thawj nom peb, raws li cov neeg uas lawv muaj."},{"vNo":"14 ","txt":"Thiab tau muaj tias Alixais tau npaj rau nws cov neeg tag nrho tej cuab yeej ua rog txhua txhia yam; thiab nws kuj tau tsa tej nom tswv thiab tej thawj coj rau nws cov neeg, los coj lawv mus ua rog tawm tsam lawv cov kwv tij."},{"vNo":"15 ","txt":"Thiab tau muaj tias cov neeg Alixais tau tuaj rau saum lub roob Anihus, uas tau nyob sab hnub tuaj ntawm tus dej Xidoos, uas tau ntws los ntawm thaj av Xalahelas, thiab lawv tau pib ua rog nrog cov Neeg Nifais nyob qhov ntawd."},{"vNo":"16 ","txt":"Nim no Amas, tau yog tus thawj tub txiav txim thiab tus tswv xeev ntawm cov Neeg Nifais, yog li ntawd nws tau nce nrog nws cov neeg mus, muaj tseeb tiag, nrog nws cov nom peb, thiab cov thawj nom peb, muaj tseeb tiag, nyob tom hauv ntej ntawm nws cov tub rog, ua rog tawm tsam cov neeg Alixais."},{"vNo":"17 ","txt":"Thiab lawv tau pib tua cov neeg Alixais nyob saum lub roob sab hnub tuaj ntawm Xidoos. Thiab cov neeg Alixais tau tawm tsam nrog cov Neeg Nifais muaj zog heev, kawg tias cov Neeg Nifais coob leej tau qaug ntawm cov neeg Alixais xub ntiag."},{"vNo":"18 ","txt":"Txawm li ntawd los tus Tswv tseem tau ua kom cov Neeg Nifais txhais tes muaj dag zog, uas lawv tua tau cov neeg Alixais coob leej heev, ces lawv tau pib khiav ntawm lawv mus."},{"vNo":"19 ","txt":"Thiab tau muaj tias cov Neeg Nifais tau caum cov neeg Alixais qab tag nrho hnub ntawd, thiab tau tua lawv coob leej heev, kawg tias cov neeg Alixais tau raug tua kaum ob txhiab tsib puas peb caug thiab ob leeg; thiab cov Neeg Nifais tau raug tua rau txhiab tsib puas rau caum thiab ob leeg."},{"vNo":"20 ","txt":"Thiab tau muaj tias thaum Amas caum tsis tau cov neeg Alixais ntxiv lawm nws tau kom nws cov neeg rub lawv tej tsev pheeb suab ntaub nyob rau hauv lub hav Khede-oos, lub hav tau hu raws li Khede-oos uas tau raug Nihos xuas ntaj tua; thiab cov Neeg Nifais tau rub lawv tej tsev pheeb suab ntaub nyob rau hauv lub hav hmo ntawd."},{"vNo":"21 ","txt":"Thiab Amas tau xa neeg mus ua tub sab raws cov neeg Alixais uas seem tshuav qab, kom nws yuav paub txog lawv tej tswv yim npaj ua ntej thiab lawv tej tswv yim ua hauj lwm ntsiag to, xwv kom nws yuav npaj tau nws tus kheej thaiv ntawm lawv, xwv kom nws yuav tshwj tau nws cov neeg kom tsis txhob puas tsuaj."},{"vNo":"22 ","txt":"Nim no cov uas nws tau xa tawm mus soj xyuas cov neeg Alixais lub yeej yog hu ua Xelas, thiab Anaws, thiab Meethais, thiab Leehawj; cov no yog lawv cov uas tau tawm nrog lawv cov neeg mus soj xyuas cov neeg Alixais lub yeej."},{"vNo":"23 ","txt":"Thiab tau muaj tias tag kis lawv tau rov qab los rau hauv cov Neeg Nifais lub yeej maj heev, tau xav tsis thoob, thiab muaj kev ntshai ntau heev, hais tias:"},{"vNo":"24 ","txt":"Saib seb, peb tau raws cov neeg Alixais lub yeej qab, thiab rau peb txoj kev poob siab heev, nyob hauv thaj av Mainoos, saum toj thaj av Xalahelas, nyob hauv txoj mus rau tom thaj av Nifais, peb tau pom ntau pab tub rog Lamas coob heev; thiab saib seb, cov neeg Alixais tau koom nrog lawv;"},{"vNo":"25 ","txt":"Thiab lawv tab tom tawm tsam peb cov kwv tij nyob hauv thaj av ntawd; thiab lawv tau khiav lawv cov no nrog lawv tej tsiaj, thiab lawv tej poj niam, thiab lawv tej me nyuam, mus rau tom peb lub nroog; thiab yog peb tsis tsuag tsuag ces lawv yuav tuaj txeeb tau peb lub nroog, thiab peb tej txiv, thiab peb tej poj niam, thiab peb tej me nyuam yuav raug tua."},{"vNo":"26 ","txt":"Thiab tau muaj tias cov Neeg Nifais tau yaws lawv tej tsev pheeb suab ntaub thiab tau ncaim tawm ntawm lub hav Khede-oos mus rau tom lawv lub nroog, uas yog lub nroog Xalahelas."},{"vNo":"27 ","txt":"Thiab saib seb, thaum lawv tseem tab tom hla tus dej Xidoos, cov Neeg Lamas thiab cov neeg Alixais, coob heev, yuav luag npaum li tej xuab zeb nram ntug dej hiav txwv, tau tuaj tawm tsam lawv kom lawv puas tsuaj."},{"vNo":"28 ","txt":"Txawm li ntawd los, cov Neeg Nifais tau raug ntxiv dag ntxiv zog los ntawm tus Tswv txhais tes, tau mob siab thov nws kom nws yuav cawm lawv dim tawm ntawm lawv tej yeeb ncuab tes, yog li ntawd tus Tswv tau hnov lawv tej lus quaj thov, thiab tau ntxiv dag zog rau lawv, thiab cov Neeg Lamas thiab cov neeg Alixais tau qaug rau lawv."},{"vNo":"29 ","txt":"Thiab tau muaj tias Amas tau nrog Alixais sib tawm tsam nrog ntaj, tim ntsej tim muag; thiab nkawd tau ib leeg nrog ib leeg sib tawm tsam yam hnyav kawg li."},{"vNo":"30 ","txt":"Thiab tau muaj tias Amas, uas tau yog Vajtswv ib tug neeg, uas tau muaj txoj kev ntseeg ntau, tau quaj thov, hais tias: Au tus Tswv es, thov hlub thiab tseg kuv txoj sia, xwv kom kuv yuav ua tau ib rab cuab yeej nyob hauv koj tes los cawm thiab tshwj cov neeg tseg."},{"vNo":"31 ","txt":"Nim no thaum Amas tau hais cov lus no tag lawm nws tau rov qab tawm tsam nrog Alixais dua; thiab nws tau muaj zog tuaj, kawg tias nws tau muab nws rab ntaj tua tau Alixais."},{"vNo":"32 ","txt":"Thiab nws kuj tau tawm tsam nrog cov Neeg Lamas tus vaj ntxwv; tiam sis cov Neeg Lamas tus vaj ntxwv tau khiav rov qab ntawm Amas mus thiab tau xa nws cov tub rog los tawm tsam nrog Amas."},{"vNo":"33 ","txt":"Tiam sis Amas, nrog nws cov tub rog, tau tawm tsam nrog cov Neeg Lamas tus vaj ntxwv cov tub rog mus txog thaum uas nws tau tua thiab tau raws lawv rov qab."},{"vNo":"34 ","txt":"Thiab li no nws tau ua kom txhob muaj dab tsi nyob saum tej av, los sis tus ntug dej, uas nyob sab hnub poob ntawm tus dej Xidoos, tau pov cov Neeg Lamas tej cev uas tau raug tua rau hauv cov dej Xidoos, xwv kom los ntawm qhov ntawd nws cov neeg thiaj yuav muaj chaw hla thiab tawm tsam nrog cov Neeg Lamas thiab cov neeg Alixais nyob rau sab hnub poob ntawm tus dej Xidoos."},{"vNo":"35 ","txt":"Thiab tau muaj tias thaum lawv tag nrho tau hla tus dej Xidoos tag lawm cov Neeg Lamas thiab cov neeg Alixais tau pib khiav ntawm lawv mus, txawm tias lawv muaj coob leej heev uas suav tsis tas li."},{"vNo":"36 ","txt":"Thiab lawv tau khiav ntawm cov Neeg Nifais mus rau tom hav zoov uas nyob sab hnub poob thiab sab ped, uas nyob dhau ntawm tej ciam teb ntawm thaj av puag tim ub lawm; thiab cov Neeg Nifais tau raws lawv qab tag lawv lub zog, thiab tau tua lawv."},{"vNo":"37 ","txt":"Muaj tseeb tiag, lawv tau raug ntsib txhua txhia sab, thiab raug tua thiab raws, mus txog thaum lawv tau khiav ri niab mus rau sab hnub poob, thiab rau sab ped, mus txog thaum lawv tau mus txog hav zoov, uas hu ua Hawmos; thiab nws yog feem hav zoov uas muaj tej tsiaj qus thiab tej tsiaj noj nqaij coob nyob."},{"vNo":"38 ","txt":"Thiab tau muaj tias coob tug tau tuag nyob hauv hav zoov vim lawv tej qhov txhab, thiab tau raug cov tsiaj qus thiab tej dav qhuav saum nruab ntug noj; thiab lawv tej pob txha tau raug nrhiav pom, thiab tau raug muab tum tsheej pawg rau saum av."}]}