{"heading":"Aloos qhia cov neeg Amalej txog Khetos thiab nws txoj kev theej txhoj—Aloos thiab nws cov kwv tij raug kaw qhov taub nyob hauv Midaunais—Tom qab lawv txoj kev tso dim lawv qhia nyob hauv tej tsev sab laj thiab ua ntau tus hloov siab tshiab—Lamaunais pub txoj kev teev ntuj ywj siab rau cov neeg nyob hauv thaj av Ixama-ees. Kwv yees li 90–77 xyoo ua ntej yug Yexus.","sectionHeading":"Ib zag txog Aloos, thiab Mulaukhais, thiab nkawd cov kwv tij txoj kev qhuab qhia, rau cov Neeg Lamas.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Amas 21","verses":[{"vNo":"1 ","txt":"Nim no thaum Amoos thiab nws cov kwv tij lawv tau sib ncaim nyob hauv tej ciam teb ntawm cov Neeg Lamas thaj av, saib seb Aloos tau taug kev mus rau tom thaj av uas cov Neeg Lamas tau hu tias, Yeluxalees, hu nws raws li thaj av uas yug lawv tej yawg koob; thiab nws tau nyob deb txuas tej ciam teb ntawm Maumoos."},{"vNo":"2 ","txt":"Nim no cov Neeg Lamas thiab cov neeg Amalej thiab Amuloos cov neeg tau ua ib lub nroog loj, uas tau hu ua Yeluxalees."},{"vNo":"3 ","txt":"Nim no cov Neeg Lamas lawv tus kheej tau tawv txaus, tiam sis cov neeg Amalej thiab cov neeg Amuloos tseem tau tawv dua; yog li ntawd lawv tau ua cov Neeg Lamas kom lawv yuav tsum ua lawv tej siab tawv, kom lawv yuav tsum loj hlob muaj zog hauv txoj kev phem thiab lawv tej kev qias."},{"vNo":"4 ","txt":"Thiab tau muaj tias Aloos tau tuaj rau hauv lub nroog Yeluxalees, thiab xub thawj tau pib qhuab qhia rau cov neeg Amalej. Thiab nws tau pib qhuab qhia rau lawv nyob hauv lawv tej tsev sab laj, vim lawv tau pib tsim tej tsev sab laj mus raws li tus txheej txheem ntawm Nihos; vim ntau tus ntawm cov neeg Amalej thiab cov neeg Amuloos tau ua raws li tus txheej txheem ntawm Nihos."},{"vNo":"5 ","txt":"Yog li ntawd, thaum Aloos tau nkag mus rau hauv lawv ib lub tsev sab laj qhuab qhia rau cov neeg, thiab thaum nws tseem tab tom hais rau lawv, saib seb ib tug neeg Amalej tau sawv thiab tau pib cam nrog nws, hais tias: Qhov uas koj tau ua tim khawv rau ko yog dab tsi? Koj puas tau pom ib tug tim tswv? Yog vim li cas tej tim tswv ho tsis tshwm sim rau peb pom? Saib seb tsis yog cov neeg no zoo ib yam li koj cov neeg thiab los?"},{"vNo":"6 ","txt":"Koj kuj hais tias, tsuas yog peb hloov siab lees txim xwb tsis li ntawd ces peb yuav piam sij. Koj ho paub tau peb tej kev xav thiab kev xav ua ntawm peb tej siab tau li cas? Vim li cas koj ho paub tias peb muaj qhov yuav tsum hloov siab lees txim? Koj ho paub tau li cas tias peb tsis yog ib cov neeg ncaj ncees? Saib seb, peb tau tsim tej chaw dawb huv, thiab peb kuj sau peb sawv daws tuaj ua ke teev tiam Vajtswv. Peb yeej ntseeg tias Vajtswv yuav cawm neeg txhua tus."},{"vNo":"7 ","txt":"Nim no Aloos tau hais rau nws tias: Koj puas ntseeg tias Vajtswv Leej Tub yuav los txhiv tib neeg dim ntawm lawv tej kev txhaum?"},{"vNo":"8 ","txt":"Thiab tus txiv neej tau hais rau nws tias: Peb tsis ntseeg hais tias koj paub tej yam zoo li ntawd. Peb tsis ntseeg hauv tej kev cai ruam no. Peb tsis ntseeg tias koj paub txog tej uas yuav los, thiab peb kuj tsis ntseeg tias koj tej yawg koob thiab peb tej yawg koob tau paub txog tej yam uas lawv tau hais lawm, txog tej uas yuav muaj los."},{"vNo":"9 ","txt":"Nim no Aloos tau pib nthuav tej vajlugkub rau lawv txog txoj kev uas Khetos los, thiab kuj txog txoj kev sawv hauv qhov tuag rov qab los ntawm cov neeg tuag lawm, thiab tias yuav tsis muaj kev txhiv dim rau tib neeg tsuas yog nws yuav dhau los ntawm txoj kev tuag thiab tej kev raug txom nyem ntawm Khetos xwb, thiab txoj kev theej txhoj ntawm nws cov ntshav."},{"vNo":"10 ","txt":"Thiab tau muaj tias thaum uas nws tau pib piav tej yam no rau lawv lawv tau npau taws rau nws, thiab tau pib thuam nws; thiab lawv tsis xav hnov tej lus uas nws tau hais."},{"vNo":"11 ","txt":"Yog li ntawd, thaum nws tau pom tias lawv tsis mloog nws tej lus, nws tau ncaim tawm ntawm lawv lub tsev sab laj, thiab tau los rau ib lub zos uas hu ua Anais-Athais, thiab nyob qhov ntawd nws nrhiav tau Mulaukhais tab tom qhuab qhia txoj lus rau lawv; thiab Eemas thiab nws cov kwv tij thiab. Thiab lawv tau cam nrog ntau leej txog txoj lus."},{"vNo":"12 ","txt":"Thiab tau muaj tias lawv tau pom tias cov neeg ua lawv tej siab tawv qhwb qhawv, yog li ntawd lawv tau ncaim thiab tau los rau hauv thaj av Midaunais. Thiab lawv tau qhuab qhia txoj lus rau ntau leej, thiab tsawg tus tau ntseeg tej lus uas lawv tau qhia."},{"vNo":"13 ","txt":"Tiam sis, Aloos thiab ib txhia ntawm nws cov kwv tij tau raug txhom thiab pov rau hauv qhov taub, thiab lawv cov seem tau khiav tawm ntawm thaj av Midaunais mus rau tej cheeb tsam ib ncig."},{"vNo":"14 ","txt":"Thiab cov uas tau raug pov rau hauv qhov taub tau raug kev txom nyem ntau yam, thiab lawv tau raug tso dim los ntawm Lamaunais thiab Amoos tes, thiab lawv raug pub zaub mov rau noj thiab muab ris tsho rau hnav."},{"vNo":"15 ","txt":"Thiab lawv tau rov mus tshaj tawm txoj lus dua, thiab lawv tau raug tso dim li no tawm ntawm qhov taub thawj zaug; thiab lawv tau raug txom nyem li no."},{"vNo":"16 ","txt":"Thiab lawv tau tawm mus rau txhua qhov uas tus Tswv tus Ntsuj Plig coj lawv, mus qhuab qhia Vajtswv txoj lus nyob hauv txhua lub tsev sab laj ntawm cov neeg Amalej, los sis nyob hauv txhua qhov chaw sib sau ntawm cov Neeg Lamas qhov uas kam lawv nkag mus."},{"vNo":"17 ","txt":"Thiab tau muaj tias tus Tswv tau pib foom koob hmoov rau lawv, kawg tias lawv coj tau ntau leej los paub txog qhov tseeb; muaj tseeb tiag, lawv tau qhia ntau leej pom txog lawv tej kev txhaum, thiab txog tej kev li kev cai ntawm lawv tej yawg koob, uas tau tsis yog lawm."},{"vNo":"18 ","txt":"Thiab tau muaj tias Amoos thiab Lamaunais rov qab ntawm thaj av Midaunais mus rau thaj av Ixama-ees, uas tau yog thaj av ntawm lawv tej qub txeeg qub teg."},{"vNo":"19 ","txt":"Thiab vaj ntxwv Lamaunais tsis kam cia Amoos ua hauj lwm rau nws, los sis ua nws tus tub qhe."},{"vNo":"20 ","txt":"Tiam sis nws tau kom yuav tsum ua muaj tej tsev sab laj nyob rau hauv thaj av Ixama-ees; thiab nws tau kom nws cov neeg, los sis cov neeg uas nyob hauv qab nws txoj kev kav, lawv yuav tsum sib sau tuaj ua ke."},{"vNo":"21 ","txt":"Thiab nws tau zoo siab rau lawv, thiab nws tau qhia rau lawv ntau yam. Thiab nws kuj tau tshaj tawm rau lawv tias lawv tau yog ib co neeg nyob hauv qab nws, thiab tias lawv yog ib co neeg nyob ywj siab, tias lawv tau dim ntawm tej kev nruj tsiv ntawm vaj ntxwv, uas yog nws txiv; vim tias nws txiv tau pub rau nws tias nws yuav tau kav cov neeg uas nyob hauv thaj av Ixama-ees, thiab nyob tag nrho tej thaj av uas nyob ib ncig."},{"vNo":"22 ","txt":"Thiab nws kuj tau tshaj tawm rau lawv tias lawv yuav muaj kev ywj siab txog txoj kev teev tiam tus Tswv lawv tus Vajtswv raws li lawv nyiam, nyob txhua qhov chaw uas lawv nyob, yog tias nws nyob hauv thaj av uas nyob hauv qab ntawm vaj ntxwv Lamaunais txoj kev kav."},{"vNo":"23 ","txt":"Thiab Amoos tau qhuab qhia rau vaj ntxwv Lamaunais cov neeg; thiab tau muaj tias nws tau qhia lawv txhua yam txog tej uas ntsig txog txoj kev ncaj ncees. Thiab nws tau ntuas lawv txhua hnub, rau siab tag nrho; thiab lawv tau mloog nws txoj lus, thiab lawv tau kub siab lug coj Vajtswv tej lus txib."}]}