{"heading":"Kev teev ntuj ywj siab raug tshaj tawm—Cov Neeg Lamas nyob hauv xya thaj av thiab nroog raug hloov siab tshiab—Lawv hu lawv tus kheej ua cov neeg Eethais-Nifais-Lihais thiab raug dim ntawm txoj kev foom phem—Cov neeg Amalej thiab cov neeg Amuloos tsis kam lees qhov tseeb. Kwv yees li 90–77 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Amas 23","verses":[{"vNo":"1 ","txt":"Saib seb, nim no tau muaj tias cov Neeg Lamas tus vaj ntxwv tau xa ib tsab xov mus rau tag nrho nws cov neeg, tias lawv yuav tsum tsis txhob tso lawv tej tes rau saum Amoos, los sis Aloos, los sis Oonaws los sis Hinais, los sis ib tug ntawm lawv cov kwv tij uas yuav tawm mus qhuab qhia Vajtswv txoj lus, nyob txhua qhov chaw uas lawv yuav mus, nyob txhua qhov ntawm lawv thaj av."},{"vNo":"2 ","txt":"Muaj tseeb tiag, nws tau xa ib co lus nruj mus rau hauv lawv, xwv kom lawv yuav tsum tsis txhob tso lawv tej tes rau saum lawv los khi lawv cov no, los sis muab lawv pov rau hauv qhov taub, los sis muab lawv ntaus, los sis ntiab lawv tawm ntawm lawv tej tsev sab laj, los sis muab lawv nplawm; thiab lawv yuav tsum tsis txhob txawb pob zeb rau lawv, tiam sis lawv yuav tsum muaj kev ywj siab mus rau hauv lawv tej tsev, thiab hauv lawv tej tuam tsev, thiab lawv tej chaw dawb huv."},{"vNo":"3 ","txt":"Thiab li no kom lawv yuav tawm mus thiab qhuab qhia txoj lus raws li lawv siab nyiam, vim vaj ntxwv tau raug hloov los mus rau hauv tus Tswv lawm, thiab tag nrho nws tsev neeg; yog li ntawd nws tau xa nws tsab xov thoob plaws thaj av rau nws cov neeg, xwv kom Vajtswv txoj lus yuav tsis muaj cuam tshuam, tiam sis kom nws yuav tawm mus thoob plaws rau tag nrho thaj av, xwv kom nws cov neeg yuav raug yaum txog txoj kev phem ntawm lawv tej yawg koob tej kev li kev cai, thiab xwv kom lawv yuav raug yaum los paub tias lawv sawv daws puav leej yog kwv tij, thiab kom lawv yuav tsum tsis txhob tua neeg, los sis tsis txhob ua lim hiam, los sis tsis txhob ua tub sab, los sis tsis txhob deev luag poj luag txiv, los sis tsis txhob ua txhaum ib yam kev phem dab tsi li."},{"vNo":"4 ","txt":"Thiab nim no tau muaj tias thaum vaj ntxwv tau xa tsab xov no tawm, Aloos thiab nws cov kwv tij tau tawm mus rau ib lub nroog dhau ib lub nroog, thiab dhau ib lub tsev teev tiam mus rau ib lub, txhim tsa tej koom txoos, thiab tsa tej pov thawj thiab tej xib hwb thoob plaws thaj av hauv cov Neeg Lamas, qhuab qhia thiab qhia Vajtswv txoj lus nyob hauv lawv; thiab li no lawv tau pib muaj kev vam meej heev."},{"vNo":"5 ","txt":"Thiab txhiab txhiab leej tau raug coj los paub txog tus Tswv, muaj tseeb tiag, txhiab txhiab leej tau raug coj los ntseeg hauv cov Neeg Nifais tej kev li kev cai; thiab lawv tau raug qhia cov ceev xwm txheej thiab tej kev qhia tej uas yuav muaj los yav tom ntej uas tau raug cev nqis los rau lub sij hawm no."},{"vNo":"6 ","txt":"Thiab tseeb npaum li tus Tswv muaj txoj sia nyob, yeej muaj tseeb tias coob npaum li cov uas tau los ntseeg, los sis coob npaum li cov uas tau raug coj los paub txog qhov tseeb, dhau los ntawm txoj kev qhuab qhia ntawm Amoos thiab nws cov kwv tij, raws li tus ntsuj plig ntawm kev tshwm sim thiab ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej, thiab Vajtswv lub hwj chim uas ua tej txuj ci tseem ceeb nyob hauv lawv—muaj tseeb tiag, kuv hais rau nej, ib yam li tus Tswv tseem muaj sia nyob, yeej muaj cov Neeg Lamas coob npaum li cov uas tau los ntseeg nyob hauv lawv tej lus qhuab qhia, thiab tau hloov los rau hauv tus Tswv, yeej tsis tau ncaim mus li lawm."},{"vNo":"7 ","txt":"Vim lawv tau rais los mus ua ib co neeg ncaj ncees; lawv tau tso lawv tej cuab yeej uas siv ntxeev siab tseg, xwv kom lawv thiaj tsis tau tawm tsam Vajtswv ntxiv lawm, thiab tsis tawm tsam lawv cov kwv tij ib tug twg li."},{"vNo":"8 ","txt":"Nim no, cov no yog lawv cov uas tau hloov siab tshiab los rau tus Tswv:"},{"vNo":"9 ","txt":"Cov neeg ntawm cov Neeg Lamas uas tau nyob hauv thaj av Ixama-ees;"},{"vNo":"10 ","txt":"Thiab kuj yog cov neeg ntawm cov Neeg Lamas uas tau nyob hauv thaj av Midaunais;"},{"vNo":"11 ","txt":"Thiab kuj yog cov neeg ntawm cov Neeg Lamas uas tau nyob hauv lub nroog Nifais;"},{"vNo":"12 ","txt":"Thiab kuj yog cov neeg ntawm cov Neeg Lamas uas tau nyob hauv thaj av Sailos, thiab cov uas tau nyob hauv thaj av Seloos, thiab nyob hauv lub nroog Lemu-ees, thiab hauv lub nroog Sinailos."},{"vNo":"13 ","txt":"Thiab cov no yog tej npe ntawm tej nroog ntawm cov Neeg Lamas uas tau hloov siab tshiab los mus rau tus Tswv; thiab cov no yog lawv cov uas tau tso lawv tej cuab yeej uas siv ntxeev siab tseg, muaj tseeb tiag, tag nrho lawv tej cuab yeej ua rog; thiab lawv tau yog cov Neeg Lamas tag nrho."},{"vNo":"14 ","txt":"Thiab cov neeg Amalej tsis tau raug hloov siab tshiab, tsuas yog ib tug xwb; thiab kuj tsis tau muaj ib tug neeg Amuloos li; tiam sis lawv tau ua lawv tej siab tawv, thiab kuj tau ua rau cov Neeg Lamas tej siab tawv nyob rau hauv tej qhov ntawm thaj av uas lawv tau nyob, muaj tseeb tiag, thiab tag nrho lawv tej zos thiab lawv tej nroog."},{"vNo":"15 ","txt":"Yog li ntawd, peb tau hais tag nrho tej npe ntawm tej nroog ntawm cov Neeg Lamas uas lawv tau hloov siab lees txim thiab los paub txog qhov tseeb, thiab tau hloov siab tshiab."},{"vNo":"16 ","txt":"Thiab nim no tau muaj tias vaj ntxwv thiab cov uas tau hloov siab tshiab tau xav tias kom lawv muaj ib lub npe, xwv kom los ntawm qhov ntawd lawv yuav zoo txawv lawv cov kwv tij; yog li ntawd vaj ntxwv tau sab laj nrog Aloos thiab ntau tus ntawm lawv cov pov thawj, txog lub npe uas lawv yuav ris, xwv kom lawv yuav txawv."},{"vNo":"17 ","txt":"Thiab tau muaj tias lawv hu lawv lub npe ua Eethais-Nifais-Lihais; thiab lawv raug hu los ntawm lub npe no thiab tsis hu ua cov Neeg Lamas ntxiv lawm."},{"vNo":"18 ","txt":"Thiab lawv tau pib ua ib cov neeg nquag heev; muaj tseeb tiag, thiab lawv tau ua phooj ywg zoo nrog cov Neeg Nifais; yog li ntawd, lawv tau qhib ib qho kev phooj ywg nrog lawv, thiab Vajtswv txoj kev foom tsis zoo tau tsis raws lawv qab ntxiv lawm."}]}