{"heading":"Cov Neeg Lamas tuaj tawm tsam Vajtswv cov neeg—Cov neeg Eethais-Nifais-Lihais zoo siab nyob hauv Khetos thiab raug los xyuas los ntawm tej tim tswv. Lawv xaiv cia txom nyem tuag es tsis tiv thaiv lawv tus kheej—Cov Neeg Lamas raug hloov siab tshiab coob ntxiv. Kwv yees li 90–77 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Amas 24","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias cov neeg Amalej thiab cov neeg Amuloos thiab cov Neeg Lamas cov uas tau nyob hauv thaj av Amuloos, thiab cov uas nyob hauv thaj av Helas, thiab cov uas tau nyob hauv thaj av Yeluxalees, thiab ntxiv tag nrho, sawv daws cov uas nyob txhua thaj av ib puag ncig, cov uas tsis tau hloov siab tshiab thiab lawv cov uas tsis tau ris lub npe Eethais-Nifais-Lihais, tau raug txhib los ntawm cov neeg Amalej thiab los ntawm cov neeg Amuloos kom npau taws nkaug lawv cov kwv tij."},{"vNo":"2 ","txt":"Thiab lawv tej kev ntxub tau rais los mus iab heev rau lawv, kawg tias lawv tau pib ntxeev siab rau lawv tus vaj ntxwv, kawg tias lawv tsis xav kom nws ua lawv tus vaj ntxwv lawm; yog li ntawd, lawv tau nqa cuab yeej ua rog tawm tsam cov neeg ntawm cov neeg Eethais-Nifais-Lihais."},{"vNo":"3 ","txt":"Nim no vaj ntxwv tau muab lub nceeg vaj rau nws tus tub, thiab nws tau hu nws lub npe ua Eethais-Nifais-Lihais."},{"vNo":"4 ","txt":"Thiab vaj ntxwv tau tuag nyob rau tib xyoos ntawd uas cov Neeg Lamas tau pib npaj ua rog tawm tsam Vajtswv cov neeg."},{"vNo":"5 ","txt":"Nim no thaum Amoos thiab nws cov kwv tij thiab tag nrho cov uas tau tuaj nrog nws tau pom tej kev npaj ntawm cov Neeg Lamas los rhuav lawv cov kwv tij, lawv tau tuaj rau thaj av Midias, thiab Amoos tau ntsib tag nrho nws cov kwv tij nyob tid; thiab tom qab tid lawv tau los mus rau thaj av Ixama-ees xwv kom lawv yuav muaj ib qho kev sab laj nrog Lamaunais thiab nrog nws tus kwv Eethais-Nifais-Lihais, saib lawv yuav ua dab tsi tiv thaiv lawv tawm tsam cov Neeg Lamas."},{"vNo":"6 ","txt":"Nim no tsis tau muaj ib tug uas nyob hauv tag nrho cov neeg sawv daws cov uas tau hloov siab tshiab rau tus Tswv lawm es yuav kam nqa cuab yeej tawm tsam lawv cov kwv tij; tsis kam ua li ntawd, lawv twb tsis kam npaj ua rog; muaj tseeb tiag, thiab lawv tus vaj ntxwv kuj tau txib lawv kom lawv tsis txhob ua."},{"vNo":"7 ","txt":"Nim no, cov no yog cov lus uas nws tau hais rau cov neeg txog qhov teeb meem ntawd: Kuv ua kuv tus Vajtswv tsaug, kuv cov neeg uas kuv hlub, tias peb tus Vajtswv uas muaj hwj chim tau muaj lub siab zoo tau xa peb cov kwv tij no, cov Neeg Nifais, tuaj rau peb tuaj qhuab qhia rau peb, thiab yaum peb los paub txog tej kev li kev cai ntawm peb tej yawg koob phem."},{"vNo":"8 ","txt":"Thiab saib seb, kuv ua peb tus Vajtswv uas muaj hwj chim tsaug tias nws tau muab ib feem ntawm nws tus ntsuj plig rau peb los nplij peb lub siab, xwv kom peb tau qhib ib txoj kev phooj ywg nrog cov kwv tij, cov Neeg Nifais no."},{"vNo":"9 ","txt":"Thiab saib seb, kuv kuj ua kuv tus Vajtswv tsaug, tias los ntawm txoj kev qhib txoj kev phooj ywg no peb tau pom txog peb tej kev txhaum, thiab txog ntau yam kev tua neeg uas peb tau ua lawm."},{"vNo":"10 ","txt":"Thiab kuv kuj ua kuv tus Vajtswv tsaug, muaj tseeb tiag, kuv tus Vajtswv uas muaj hwj chim, tias nws tau pub rau peb xwv kom peb yuav hloov siab lees txim txog tej yam no, thiab nws kuj tau zam txim rau peb txog peb tej kev txhaum ntau ntawd thiab tej kev tua neeg uas peb tau ua txhaum, thiab tau tshem tej kev txhaum ntawm peb tej siab tawm mus, dhau los ntawm nws tus Tub tej kev hlub tshua."},{"vNo":"11 ","txt":"Thiab nim no saib seb, kuv cov kwv tij es, vim tias nws tsuas tau yog tag nrho tej uas peb muaj peev xwm ua tau xwb, (zoo ib yam li peb tau yog cov uas yuam kev tshaj plaws tej tib neeg sawv daws) los lees tag nrho peb tej kev txhaum thiab tej kev tua neeg ntau uas peb tau ua lawm, thiab kom Vajtswv pab muab lawv tshem tawm ntawm peb tej siab mus, vim nws tau yog tag nrho tej uas peb ua tau los hloov siab lees txim txaus nkaus rau Vajtswv xwv kom nws yuav tshem peb tej kev tsuas mus—"},{"vNo":"12 ","txt":"Nim no, kuv cov kwv tij zoo tshaj plaws uas kuv hlub, vim Vajtswv tau tshem peb tej kev tsuas mus lawm, thiab peb tej ntaj tau rais los mus ci heev, ces peb cia li tsis txhob ua kom peb tej ntaj tsuas nrog peb tej kwv tij tej ntshav ntxiv lawm."},{"vNo":"13 ","txt":"Saib seb, kuv hais rau nej tias, Tsis yog, cia peb ceev peb tej ntaj xwv kom lawv tsis txhob tsuas nrog peb cov kwv tij tej ntshav; vim tej zaum, yog peb yuav ua kom peb tej ntaj rov tsuas dua lawv yuav tsis muaj peev xwm raug ntxuav kom ci dua ntxiv lawm dhau los ntawm peb tus Vajtswv uas muaj hwj chim Leej Tub cov ntshav, uas yuav raug nrog rau txoj kev theej txhoj ntawm peb tej kev txhaum."},{"vNo":"14 ","txt":"Thiab Vajtswv tus uas muaj hwj chim tau muaj txoj kev hlub tshua rau peb, thiab tau ua tej yam no rau peb paub xwv kom peb yuav tsis piam sij; muaj tseeb tiag, thiab nws tau ua tej yam no rau peb paub ua ntej, vim nws hlub peb tej ntsuj plig ib yam li nws hlub peb tej me nyuam; yog li ntawd, nyob hauv nws txoj kev hlub tshua nws tau tso nws tej tim tswv los xyuas peb, xwv kom txoj kev cawm seeg yuav raug ua rau peb paub ib yam li rau tej tiam neeg yav tom ntej."},{"vNo":"15 ","txt":"Au, peb tus Vajtswv mas siab zoo npaum li cas! Thiab nim no saib seb, vim yog nws tau ntau npaum li peb yuav ua tau kom tshem tau peb tej kev tsuas ntawm peb mus, thiab peb tej ntaj tau raug ua kom ci, peb cia li muab lawv zais cia xwv kom lawv yuav raug ceev ci cia, ib yam li ib lo lus tim khawv rau peb tus Vajtswv nyob rau hauv hnub kawg, los sis nyob rau hnub uas peb yuav raug coj los sawv ntawm nws xub ntiag txiav txim, xwv kom peb yuav tsis tau ua peb tej ntaj tsuas nyob hauv tej ntshav ntawm peb cov kwv tij txij li nws tau muab nws txoj lus rau peb thiab tau ua rau peb dawb huv los ntawm qhov ntawd."},{"vNo":"16 ","txt":"Thiab nim no, kuv cov kwv tij, yog peb cov kwv tij nrhiav ua kom peb puas tsuaj, saib seb, peb yuav muab peb tej ntaj zais cia, muaj tseeb tiag, peb twb yuav muab lawv faus tob cia rau hauv av, xwv kom lawv yuav raug ceev ci cia, ib yam li ib lo lus tim khawv tias peb yeej ib txwm tsis tau siv lawv, nyob rau hauv hnub kawg; thiab yog tias peb cov kwv tij ua kom peb puas tsuaj, saib seb, peb yuav tau mus cuag peb tus Vajtswv thiab yuav raug cawm dim."},{"vNo":"17 ","txt":"Thiab nim no tau muaj tias thaum vaj ntxwv tau xaus tej lus hais no, thiab tag nrho cov neeg sawv daws tau sib sau tuaj ua ke, lawv tau nqa lawv tej ntaj, thiab tag nrho tej cuab yeej ua rog uas tau raug siv rau txoj kev txo tib neeg tej ntshav, thiab lawv tau muab lawv faus cia tob rau hauv av."},{"vNo":"18 ","txt":"Thiab lawv tau ua li no, nws tau nyob hauv lawv lub qhov muag ib lo lus tim khawv rau Vajtswv, thiab kuj rau tib neeg, tias lawv yuav tsis siv cuab yeej ua rog tawm tsam rau txoj kev txo tib neeg tej ntshav ntxiv lawm; thiab lawv tau ua li no, ua pov thawj thiab khi lus nrog Vajtswv, tias yog yuav txo lawv cov kwv tij tej ntshav ces lawv yeem tso lawv txoj sia pov tseg; thiab yog tias yuav txeeb muab ib yam dab tsi ntawm ib tug kwv tij mus ces lawv yeem zoo siab muab rau nws xwb; thiab yog tias yuav siv lawv tej sij hawm rau txoj kev tub nkeeg ces lawv yeem ua hauj lwm kub siab lug nrog lawv tej tes xwb."},{"vNo":"19 ","txt":"Thiab li no peb pom tias, thaum cov Neeg Lamas no tau raug coj los ntseeg thiab paub qhov tseeb, lawv nyob ruaj nrees, thiab yeem tiv mus txog qhov tuag tsis kam ua txhaum; thiab li no peb pom tias lawv tau faus lawv tej cuab yeej ntawm txoj kev thaj yeeb, los sis lawv tau faus tej cuab yeej ua rog, rau txoj kev thaj yeeb."},{"vNo":"20 ","txt":"Thiab tau muaj tias lawv cov kwv tij, cov Neeg Lamas, tau npaj ua rog, thiab tau tuaj rau pem thaj av Nifais rau txoj kev ua kom vaj ntxwv puas tsuaj, thiab muab lwm tus los theej nws qhov chaw, thiab kuj ua kom cov neeg Eethais-Nifais-Lihais puas tsuaj tawm ntawm thaj av mus."},{"vNo":"21 ","txt":"Nim no thaum cov neeg tau pom tias lawv tau tab tom tuaj tawm tsam lawv lawv tau tawm mus ntsib lawv, thiab tau pw pua lua rau hauv av rau ntawm lawv xub ntiag, thiab tau pib hu tus Tswv lub npe; thiab li no lawv tau nyob zoo li no thaum uas cov Neeg Lamas tau pib tawm tsam lawv, thiab tau pib xuas ntaj tua lawv."},{"vNo":"22 ","txt":"Thiab tsis tau ntsib kev tiv thaiv zoo li no, lawv tau tua lawv ib txhiab thiab tsib leeg; thiab peb paub tias lawv tau koob hmoov, vim lawv tau mus nrog lawv tus Vajtswv nyob lawm."},{"vNo":"23 ","txt":"Nim no thaum cov Neeg Lamas tau pom tias lawv cov kwv tij tsis khiav ntawm rab ntaj mus li, thiab lawv kuj tsis tig mus rau sab tes xis los sis sab laug, tiam sis lawv yuav pw ntog thiab piam sij, thiab qhuas Vajtswv txawm yog nyob thaum tab tom raug piam sij los ntawm ntaj—"},{"vNo":"24 ","txt":"Nim no thaum cov Neeg Lamas tau pom li no lawv tau tsum tsis tua lawv lawm; thiab tau muaj ntau tus cov uas tej siab tau xav thiab mob nyob hauv lawv rau cov uas tau tuag los ntawm ntaj, vim lawv tau hloov siab lees txim ntawm tej yam uas lawv tau ua lawm."},{"vNo":"25 ","txt":"Thiab tau muaj tias lawv tau muab lawv tej cuab yeej ua rog txawb pov tseg, thiab lawv tsis kam nqa lawv tej cuab yeej ntxiv li lawm, vim lawv tau raug ua mob siab rau tej kev tua neeg uas lawv tau ua txhaum lawm; lawv tau pw ntog ib yam li lawv cov kwv tij, vam khom rau tej kev hlub tshua ntawm cov uas muab tej ntaj tsa yuav tua lawv."},{"vNo":"26 ","txt":"Thiab tau muaj tias Vajtswv cov neeg tau sib koom hnub ntawd coob dua li cov uas tau raug tua lawm; thiab cov uas tau raug tua lawm puav leej yog neeg ncaj ncees, yog li ntawd peb tsis muaj qhov uas tsis paub tseeb tiam sis tias lawv yeej raug cawm lawm tiag."},{"vNo":"27 ","txt":"Thiab tsis tau muaj ib tug phem uas raug tua nyob hauv lawv li; tiam sis tau muaj ntau dua li ib txhiab leej tau raug coj los paub txog qhov tseeb; li no peb pom hais tias tus Tswv ua hauj lwm nyob hauv ntau txoj kev mus rau txoj kev cawm dim ntawm nws cov neeg."},{"vNo":"28 ","txt":"Nim no cov coob tshaj plaws ntawm cov Neeg Lamas uas tau tua lawv cov kwv tij coob tug mas yog cov neeg Amalej thiab cov neeg Amuloos, yog feem coob tshaj ntawm cov uas tau ua raws li tus txheej txheem ntawm Nihos."},{"vNo":"29 ","txt":"Nim no, nyob rau hauv cov uas tau koom nrog tus Tswv cov neeg, tsis muaj ib tug uas yog neeg Amalej los sis neeg Amuloos, los sis cov uas tau ua raws tus txheej txheem ntawm Nihos, tiam sis lawv tsuas tau yog Lamas thiab Lemu-ees tej xeeb leej xeeb ntxwv nkaus xwb."},{"vNo":"30 ","txt":"Thiab li no peb muaj peev xwm paub tau, tias tom qab ib cov neeg tau raug ua pom kev ib zaug lawm los ntawm Vajtswv tus Ntsuj Plig, thiab tau muaj kev paub zoo txog tej uas ntsig txog txoj kev ncaj ncees, thiab tom qab ntawd tau poob mus rau hauv txoj kev txog thiab kev txhaum, lawv rais los mus tawv dua li qub, thiab li ntawd lawv lub neej yuav muaj phem dua li yog lawv ib txwm tsis tau paub dua tej yam no li."}]}