{"heading":"Neeg Lamas tej kev chim ri—Tej noob ntawm Nau-as cov pov thawj piam sij ib yam li Anpinadais tau qhia tseg lawm—Cov Neeg Lamas ntau leej raug hloov siab tshiab thiab koom cov neeg ntawm cov neeg Eethais-Nifais-Lihais—Lawv ntseeg Khetos thiab coj Mauxes txoj kev cai. Kwv yees li 90–77 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Amas 25","verses":[{"vNo":"1 ","txt":"Thiab saib seb, nim no tau muaj tias cov Neeg Lamas ntawd tau npau taws heev ntxiv vim lawv tau tua lawv cov kwv tij; yog li ntawd lawv tau cog lus pauj txiaj ntsig rau cov Neeg Nifais; thiab lawv tau tsum tsis tua cov neeg ntawm cov neeg Eethais-Nifais-Lihais nyob lub sij hawm ntawd ntxiv li lawm."},{"vNo":"2 ","txt":"Tiam sis lawv tau coj lawv tej tub rog thiab tau mus rau tom tej ciam teb ntawm thaj av Xalahelas, thiab tau tawm tsam cov neeg uas tau nyob hauv thaj av Amaunaihas, thiab tau ua kom lawv puas tsuaj."},{"vNo":"3 ","txt":"Thiab tom qab ntawd, lawv tau muaj ntau npluav rog nrog cov Neeg Nifais, qhov uas lawv tau raug raws khiav thiab raug tua."},{"vNo":"4 ","txt":"Thiab nyob hauv cov Neeg Lamas cov tau raug tua yuav luag tag cov noob ntawm Amuloos thiab nws cov kwv tij, uas tau yog Nau-as cov pov thawj, thiab lawv tau raug tua los ntawm cov Neeg Nifais tes;"},{"vNo":"5 ","txt":"Thiab cov seem tshuav, tau khiav mus rau hauv hav zoov sab hnub tuaj, thiab tau siv hwj chim thiab cai rau cov Neeg Lamas, tau ua kom ntau tus ntawm cov Neeg Lamas yuav tsum piam sij los ntawm hluav taws vim yog lawv txoj kev ntseeg—"},{"vNo":"6 ","txt":"Vim ntau tus ntawm lawv, tom qab uas tau nyiaj kev ploj ntau thiab kev txom nyem ntau heev, tau pib raug txhib rov nco txog tej lus uas Aloos thiab nws cov kwv tij tau qhuab qhia rau lawv nyob hauv lawv thaj av; yog li ntawd lawv tau pib tsis ntseeg tej kev li kev cai ntawm lawv tej yawg koob, thiab ntseeg hauv tus Tswv, thiab tias nws tau muab hwj chim loj rau cov Neeg Nifais; thiab li no lawv tau muaj ntau leej tau hloov siab tshiab nyob hauv hav zoov."},{"vNo":"7 ","txt":"Thiab tau muaj tias cov thawj coj uas tau yog cov seem ntawm Amuloos cov me nyuam tau kom lawv yuav tsum raug tua kom tuag, muaj tseeb tiag, tag nrho cov uas tau ntseeg hauv tej yam no."},{"vNo":"8 ","txt":"Nim no txoj kev tua cov neeg ntseeg no tau ua kom lawv cov kwv tij ntau tus yuav tsum raug txhib kom npau taws; thiab tau pib muaj kev sib ceg nyob hauv hav zoov; thiab cov Neeg Lamas tau pib plob tua Amuloos thiab nws cov kwv tij cov noob thiab tau pib tua lawv; thiab lawv tau khiav mus rau hauv hav zoov uas nyob rau sab hnub tuaj."},{"vNo":"9 ","txt":"Thiab saib seb lawv raug plob tua nyob rau lub sij hawm no los ntawm cov Neeg Lamas. Li no Anpinadais tej lus tau raug muaj los tiag, tej uas nws tau hais txog tej noob ntawm cov pov thawj uas tau ua kom nws raug txoj kev tuag los ntawm hluav taws."},{"vNo":"10 ","txt":"Vim nws tau hais rau lawv tias: Yam dab tsi uas nej yuav ua rau kuv yuav yog ib lub cim txog tej yam uas yuav los."},{"vNo":"11 ","txt":"Thiab nim no Anpinadais tau yog thawj tug uas raug txoj kev tuag los ntawm hluav taws vim yog nws txoj kev ntseeg Vajtswv; nim no qhov no yog qhov uas nws tau hais, tias ntau tus yuav raug txoj kev tuag los ntawm hluav taws, ib yam li uas nws tau raug lawm."},{"vNo":"12 ","txt":"Thiab nws tau hais rau Nau-as cov pov thawj tias lawv tej noob yuav ua kom ntau leej raug coj mus tua, ib yam li nws tau raug lawm, thiab tias lawv yuav raug khiav ri niab rau txhia qhov chaw thiab raug tua, twb ib yam li ib tug yaj uas tsis muaj tswv es raug raws thiab tua los ntawm tej tsiaj qus; thiab nim no saib seb, tej lus no tau raug muaj tseeb tiag, vim lawv tau raug raws los ntawm cov Neeg Lamas, thiab lawv tau raug plob tua, thiab lawv tau raug tua."},{"vNo":"13 ","txt":"Thiab tau muaj tias thaum cov Neeg Lamas tau pom tias lawv kov tsis yeej cov Neeg Nifais lawv tau rov qab mus rau tom lawv thaj av; thiab ntau leej ntawm lawv tau los mus nyob rau hauv thaj av Ixama-ees thiab thaj av Nifais, thiab lawv tau koom rau Vajtswv cov neeg, uas tau yog cov neeg Eethais-Nifais-Lihais."},{"vNo":"14 ","txt":"Thiab lawv kuj tau faus lawv tej cuab yeej ua rog, ib yam li lawv cov kwv tij tau ua lawm, thiab lawv tau pib ua ib co neeg ncaj ncees; thiab lawv tau taug tus Tswv tej kev, thiab tau yeem coj nws tej lus txib thiab nws tej kev li kev cai."},{"vNo":"15 ","txt":"Muaj tseeb tiag, thiab lawv tau coj Mauxes txoj kev cai; vim nws tau tsim nyog tias lawv yuav tsum coj Mauxes txoj kev cai li qub, vim nws tseem tsis tau muaj puv npo. Tiam sis tsis tas li Mauxes txoj kev cai xwb, lawv tau tos ntsoov rau Khetos txoj kev nqis los, xav hais tias Mauxes txoj kev cai tau yog ib lub cim ntawm nws txoj kev nqis los, thiab ntseeg tias lawv yuav tsum tau coj kev li kev cai sab nraum tawv mus kom txog lub sij hawm uas nws yuav tshwm sim los rau lawv."},{"vNo":"16 ","txt":"Nim no lawv tsis tau xav tias txoj kev cawm seeg tau los ntawm Mauxes txoj kev cai los; tiam sis Mauxes txoj kev cai tau pab ua kom lawv tej kev ntseeg muaj zog nyob hauv Khetos; thiab twb yog li no lawv thiaj tseem tau ceev ib txoj kev cia siab los ntawm txoj kev ntseeg, mus rau txoj kev cawm seeg uas nyob mus ib txhis, vam khom ntsoov rau tus ntsuj plig ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej, uas tau hais tej yam uas yuav muaj los."},{"vNo":"17 ","txt":"Thiab nim no saib seb, Amoos, thiab Aloos, thiab Oonaws, thiab Hinais, thiab lawv cov kwv tij tau zoo siab heev, vim txoj kev vam meej uas lawv tau muaj nyob hauv cov Neeg Lamas, tau pom tias tus Tswv tau pub rau lawv raws li lawv tej kev thov Vajtswv, thiab tau pom tias nws kuj tau ua raws li nws txoj lus rau lawv nyob hauv txhua txhia yam."}]}