{"heading":"Amas xav qhuab qhia txoj kev hloov siab lees txim ib yam li tej tim tswv—Tus Tswv pub tej xib hwb rau txhua haiv neeg—Amas zoo siab rau tus Tswv txoj hauj lwm thiab rau txoj kev ua tau li siab xav ntawm Amoos thiab nws cov kwv tij. Kwv yees li 76 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Amas 29","verses":[{"vNo":"1 ","txt":"Au kheev lam tias kuv yog ib tug tim tswv, thiab muaj peev xwm ua tau li kuv lub siab xav, xwv kom kuv yuav tawm mus thiab qhia nrog Vajtswv tej suab raj, nrog ib lub suab uas ua lub ntiaj teb tshee hnyo, thiab qhuab qhia kev hloov siab lees txim rau txhua tus neeg!"},{"vNo":"2 ","txt":"Muaj tseeb tiag, kuv yuav tshaj tawm rau txhua tus neeg, ib yam li lub suab xob quaj, rau txoj kev hloov siab lees txim thiab txoj kev txhiv dim, xwv kom lawv yuav hloov siab lees txim thiab los cuag peb tus Vajtswv, xwv kom yuav tsis muaj txoj kev tu siab nyob rau saum lub ntiaj teb ntxiv lawm."},{"vNo":"3 ","txt":"Tiam sis saib seb, kuv yog ib tug neeg xwb, thiab txawj ua txhaum raws kuv siab xav; vim kuv yuav tsum zoo siab rau tej yam uas tus Tswv tau muab rau kuv lawm."},{"vNo":"4 ","txt":"Kuv yuav tsum tsis txhob txob kuv tej kev xav tau, Vajtswv tus uas ncaj ncees txoj kev cai uas nyob ruaj nrees, vim kuv paub tias nws yeej muab pub rau tib neeg raws li lawv siab xav, txawm yog yuav mus rau txoj kev tuag los sis mus rau txoj sia; muaj tseeb tiag; kuv paub tias nws pub rau tib neeg, muaj tseeb tiag, muab tej kev cai ruaj khov uas pauv tsis tau rau lawv, raws li lawv siab xav, txawm yog lawv yuav mus rau txoj kev cawm seej los sis rau txoj kev puas tsuaj."},{"vNo":"5 ","txt":"Muaj tseeb tiag, thiab kuv paub tias qhov zoo thiab qhov phem tau los rau tib neeg txhua tus; tus uas tsis paub qhov zoo tawm ntawm qhov phem yuav tsis muaj txim; tiam sis tus uas paub qhov zoo thiab qhov phem, tus ntawd yuav raug muab rau raws li nws siab xav, txawm yog nws xav yuav zoo los sis phem, yuav txoj sia los sis txoj kev tuag, txoj kev xyiv fab los sis txoj kev uas tu siab rau tej uas txhob txwm ua."},{"vNo":"6 ","txt":"Nim no, tau pom tias kuv paub tej yam no, vim li cas kuv pheej xav tau ntau dua li uas cia li ua txoj hauj lwm uas kuv tau raug hu los ua?"},{"vNo":"7 ","txt":"Vim li cas kuv pheej xav tias kheev lam kuv yog ib tug tim tswv, xwv kom kuv yuav muaj peev xwm hais tau rau tag nrho qab ntuj kawg?"},{"vNo":"8 ","txt":"Vim saib seb, tus Tswv yeej pub rau txhua haiv neeg, los ntawm lawv haiv neeg thiab yam lus, los qhuab qhia nws txoj lus, muaj tseeb tiag, nyob hauv txoj kev txawj ntse, tag nrho tej uas nws pom tias tsim nyog rau lawv yuav tsum muaj; yog li ntawd peb pom tias tus Tswv yeej coj pab nrog txoj kev txawj ntse, raws li qhov uas ncaj thiab tseeb."},{"vNo":"9 ","txt":"Kuv paub yam uas tus Tswv tau txib kuv ua, thiab kuv yeej zoo siab hlo ua nws. Kuv tsis zoo siab khav rau kuv tus kheej, tiam sis kuv zoo siab rau hauv tej uas tus Tswv tau txib kuv ua; muaj tseeb tiag, thiab qhov no yog kuv txoj kev zoo siab, tias tej zaum kuv yuav ua tau ib rab cuab yeej nyob hauv tus Tswv tes los coj ib txhia neeg los rau txoj kev hloov siab lees txim; thiab qhov no yog kuv txoj kev xyiv fab."},{"vNo":"10 ","txt":"Thiab saib seb, thaum kuv pom kuv cov kwv tij coob leej ua neeg hloov siab lees txim tiag, thiab tau los cuag tus Tswv lawv tus Vajtswv, thaum ntawd kuv tus ntsuj plig tau muaj kev xyiv fab puv npo; thaum ntawd kuv nco qab txog yam uas tus Tswv tau ua rau kuv lawm, muaj tseeb tiag, nws twb tau hnov kuv tej lus thov; muaj tseeb tiag, thaum ntawd kuv nco qab txog nws txhais caj npab hlub tshua uas nws tau cev tuaj rau kuv."},{"vNo":"11 ","txt":"Muaj tseeb tiag, thiab kuv kuj nco qab txog txoj kev raug ntes ntawm kuv tej yawg koob; vim kuv paub tseeb tias tus Tswv tau tso lawv dim ntawm txoj kev raug txim, thiab los ntawm qhov no tau txhim tsa nws lub koom txoos; muaj tseeb tiag, tus Tswv Vajtswv, Anplaham tus Vajtswv, Ixaj tus Vajtswv, thiab Yakhauj tus Vajtswv, tau tso lawv dim ntawm txoj kev raug txim."},{"vNo":"12 ","txt":"Muaj tseeb tiag, kuv yeej tau ib txwm nco ntsoov txog txoj kev raug ntes ntawm kuv tej yawg koob; thiab tib tug Vajtswv uas tau tso lawv dim ntawm cov neeg Iyiv tes tau tso lawv dim ntawm txoj kev raug txim."},{"vNo":"13 ","txt":"Muaj tseeb tiag, thiab tib tug Vajtswv ntawd tau txhim tsa nws lub koom txoos nyob hauv lawv; muaj tseeb tiag, thiab tib tug Vajtswv ntawd tau hu kuv los ntawm ib txoj kev hu dawb huv, los qhuab qhia txoj lus rau cov neeg no, tau muab rau kuv ntau yam uas ua tau li siab xav, qhov ntawd ua rau kuv txoj kev xyiv fab puv npo."},{"vNo":"14 ","txt":"Tiam sis kuv tsis tau xyiv fab nyob hauv tej uas kuv ua tau li siab xav xwb, tiam sis kuv txoj kev xyiv fab puv ntau ntxiv vim yog txoj kev vam meej ntawm kuv cov kwv tij, uas tau nce mus rau pem thaj av Nifais."},{"vNo":"15 ","txt":"Saib seb, lawv tau ua hauj lwm hnyav heev, thiab tau tawg paj txi txiv ntau; thiab lawv tej nqi zog yuav ntau npaum li cas!"},{"vNo":"16 ","txt":"Nim no, thaum kuv xav txog txoj kev vam meej ntawm kuv cov kwv tij no kuv tus ntsuj plig raug coj lawm deb, zoo li nws twb ncaim ntawm lub cev lawm, thaum nws ua li ntawd, ces ua rau kuv xyiv fab tshaj plaws."},{"vNo":"17 ","txt":"Thiab nim no thov Vajtswv pub rau kuv cov kwv tij no, kom lawv yuav tau zaum nyob hauv Vajtswv lub nceeg vaj; muaj tseeb tiag, thiab kuj pub tag nrho rau cov uas yog tej txiv ntoo ntawm lawv tej hauj lwm xwv kom lawv yuav tsis tawm mus ntxiv lawm, tiam sis kom lawv yuav qhuas nws mus ib txhis. Thiab thov Vajtswv pub kom yuav ua tau raws li kuv tej lus, tib yam li uas kuv tau hais lawm. Amees."}]}