{"heading":"Amas qhia cov neeg pluag uas lawv tej kev txom nyem tau txo lawv hwj chim—Txoj kev ntseeg yog ib txoj kev cia siab rau tej yam uas tsis pom uas muaj tseeb—Amas ua tim khawv tias tej tim tswv los pab rau tej txiv neej, tej poj niam, thiab tej me nyuam yaus—Amas piv txoj lus rau ib lub noob—Yuav tsum muab nws cog thiab tu—Ces nws yuav hlob mus ua ib tsob ntoo uas tau de cov txiv ntawm txoj sia nyob mus ib txhis. Kwv yees li 74 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Amas 32","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias lawv tau tawm mus, thiab tau pib qhuab qhia Vajtswv txoj lus rau cov neeg, tau nkag mus rau hauv lawv tej tsev sab laj, thiab rau hauv lawv tej tsev; muaj tseeb tiag, thiab lawv twb tau qhuab qhia txoj lus nyob hauv lawv tej kev."},{"vNo":"2 ","txt":"Thiab tau muaj tias tom qab uas tau ua hauj lwm heev nyob rau hauv lawv, lawv cov no tau pib muaj kev ua tau li siab xav nyob rau hauv feem neeg pluag; vim saib seb, lawv tau raug ntiab tawm ntawm tej tsev sab laj vim yog lawv tej ris tsho qub heev—"},{"vNo":"3 ","txt":"Yog li ntawd lawv raug tsis pub nkag rau hauv lawv tej tsev sab laj teev tiam Vajtswv, tau raug saib li kev vuab tsuab; yog li ntawd lawv yog neeg pluag; muaj tseeb tiag, lawv raug lawv cov kwv tij saib li tej khoom seem; yog li ntawd lawv tau pluag rau tej khoom ntawm lub ntiaj teb; thiab lawv kuj tau txom nyem hauv siab thiab."},{"vNo":"4 ","txt":"Nim no, thaum Amas tab tom qhia thiab hais lus rau cov neeg nyob saum lub roob Aunaihas, tau muaj ib pab neeg coob tuaj cuag nws, yog cov uas peb tau hais txog, cov neeg uas tau txom nyem hauv siab, vim yog lawv tej kev pluag rau tej khoom ntawm lub ntiaj teb."},{"vNo":"5 ","txt":"Thiab lawv tau tuaj cuag Amas; thiab ib tug uas yog tus hlob nyob hauv lawv tau hais rau nws tias: Saib seb, kuv cov kwv tij no yuav ua dab tsi, vim lawv raug neeg txhua tus ntxub lawv vim yog lawv txoj kev pluag, muaj tseeb tiag, thiab qhov tseem ceeb tshaj yog los ntawm peb cov pov thawj; vim lawv tau ntiab peb tawm ntawm peb tej tsev sab laj uas peb tau ua hauj lwm hnyav ua nrog peb tej tes kiag; thiab lawv tau ntiab peb tawm vim yog peb txoj kev txom nyem heev; thiab peb tsis muaj chaw yuav teev tiam peb tus Vajtswv; thiab saib seb, peb yuav ua dab tsi?"},{"vNo":"6 ","txt":"Thiab nim no thaum Amas tau hnov yam no, nws tau tig hlo nws tus kheej los, nws lub ntsej muag tig nrawm nroos rau nws tus no, thiab nws tau pom txoj kev xyiv fab heev; vim nws tau pom tias lawv tej kev txom nyem tau txo lawv tej hwj chim tiag thiab lawv tau nyob hauv txoj kev npaj hnov txoj lus lawm."},{"vNo":"7 ","txt":"Yog li ntawd nws tsis hais ntxiv rau lwm cov neeg coob coob; tiam sis nws tau xyab nws txhais tes, thiab hais nrov nrov rau cov uas nws tau pom, uas tau yog neeg hloov siab tshiab tiag, thiab tau hais rau lawv hais tias:"},{"vNo":"8 ","txt":"Kuv pom tias nej yog neeg siab mos siab muag; thiab yog li ntawd, nej tau koob hmoov."},{"vNo":"9 ","txt":"Saib seb nej tus tij laug tau hais tias, Peb yuav ua dab tsi?—vim peb raug muab ntiab tawm ntawm peb tej tsev sab laj, xwv kom peb yuav teev tiam tsis tau peb tus Vajtswv."},{"vNo":"10 ","txt":"Saib seb kuv hais rau nej, nej xav tias nej tsis muaj cuab kav teev tiam Vajtswv tsuas yog yuav tsum nyob hauv nej tej tsev sab laj xwb no los?"},{"vNo":"11 ","txt":"Kuv yuav nug nej, ntxiv, nej xav tias nej yuav tsum teev tiam Vajtswv ib lub lim tiam ib zaug xwb no los?"},{"vNo":"12 ","txt":"Kuv hais rau nej tias, yeej yog qhov zoo uas nej raug ntiab tawm ntawm nej tej tsev sab laj, xwv kom nej yuav txo hwj chim, thiab xwv kom nej yuav kawm kev txawj ntse; vim nws tsim nyog tias nej yuav tsum kawm kev txawj ntse; vim nws yog tias nej raug ntiab tawm, vim nej raug nej cov kwv tij ntxub vim yog nej txoj kev pluag heev, kom nej yuav raug coj los rau hauv txoj kev siab mos siab muag; vim nej tsim nyog raug coj los mus txo hwj chim."},{"vNo":"13 ","txt":"Thiab nim no, vim nej raug yuam los mus txo hwj chim nej tau koob hmoov; vim ib tug neeg tej zaum, yog nws raug yuam los txo hwj chim, yuav nrhiav kev hloov siab lees txim; thiab nim no muaj tseeb, leej twg hloov siab lees txim yuav nrhiav tau kev zam txim; thiab tus uas nrhiav tau kev zam txim thiab nyiaj kom mus txog thaum kawg tus ntawd yuav raug cawm dim."},{"vNo":"14 ","txt":"Thiab nim no, ib yam li kuv tau hais rau nej lawm, tias vim nej tau raug yuam kom txo hwj chim nej tau koob hmoov, nej puas tsis tau xav tias lawv cov uas txo lawv tej hwj chim tiag tiag vim yog txoj lus yeej tau koob hmoov ntau dua?"},{"vNo":"15 ","txt":"Muaj tseeb tiag, tus uas txo nws lub hwj chim tiag tiag, thiab hloov siab lees txim ntawm nws tej kev txhaum, thiab nyiaj kom mus txog thaum kawg, tus ntawd yuav tau koob hmoov—muaj tseeb tiag, tau koob hmoov ntau dua li lawv cov uas raug yuam kom txo hwj chim vim yog lawv tej kev pluag heev."},{"vNo":"16 ","txt":"Yog li ntawd, koob hmoov tau rau lawv cov uas txo lawv tej hwj chim uas tsis yog tau raug yuam kom txo hwj chim; los sis muab, ua lwm yam lus hais, koob hmoov tau rau tus uas ntseeg Vajtswv txoj lus, thiab ua kev cai raus dej tsis ua siab tawv, muaj tseeb tiag, tsis raug kom coj los paub txoj lus, los sis raug yuam kom paub, ua ntej lawv yuav ntseeg."},{"vNo":"17 ","txt":"Muaj tseeb tiag, muaj ntau tus hais tias: Yog koj yuav ua kom peb pom ib lub cim los saum ntuj ceeb tsheej los, ces peb yuav paub qhov tseeb; tom qab ntawd peb yuav ntseeg."},{"vNo":"18 ","txt":"Nim no kuv nug tias, qhov no puas yog kev ntseeg? Saib seb, kuv hais rau nej tias, Tsis yog; vim yog tias ib tug neeg paub ib yam dab tsi lawm ces nws yeej yuav tsis muaj qhov ua kom ntseeg, vim nws twb paub qhov ntawd lawm."},{"vNo":"19 ","txt":"Thiab nim no, yuav raug foom tsis zoo ntau npaum li cas rau nws tus uas paub txog Vajtswv lub siab nyiam thiab ho tsis ua li, thiab tus uas ho ntseeg qhuav qhuav xwb, los sis lam raug ua kom ntseeg xwb, thiab poob mus rau hauv txoj kev txhaum?"},{"vNo":"20 ","txt":"Nim no los ntawm qhov no nej yuav tsum txiav txim. Saib seb, kuv hais rau nej, tias yog sab no los nws yeej zoo ib yam li yog sab tod; thiab nws yuav raug rau txhua tus neeg raws li nws tes hauj lwm."},{"vNo":"21 ","txt":"Thiab nim no ib yam li kuv tau hais txog txoj kev ntseeg—kev ntseeg tsis yog yuav paub tej yam dab tsi tseeb tseeb; yog li ntawd yog nej muaj kev ntseeg nej cia siab rau tej yam uas tsis pom, tiam sis muaj tseeb."},{"vNo":"22 ","txt":"Thiab nim no, saib seb, kuv hais rau nej, thiab kuv xav kom nej yuav tsum nco ntsoov, tias Vajtswv muaj kev hlub tshua rau txhua tus uas ntseeg nws lub npe; yog li ntawd nws xav kom, nyob hauv thawj qhov chaw, nej yuav tsum ntseeg, muaj tseeb tiag, ntseeg nws txoj lus."},{"vNo":"23 ","txt":"Thiab nim no, nws tau faib nws txoj lus los ntawm tej tim tswv los rau tib neeg, muaj tseeb tiag, tsis yog rau tej txiv neej xwb tiam sis rau tej poj niam thiab. Nim no tsis tas li no xwb; tej me nyuam yaus los kuj tau muab tej lus rau lawv ntau zaus uas tau ua rau tej neeg txawj ntse thiab tej neeg kawm ntaub kawm ntawv xav tsis thoob."},{"vNo":"24 ","txt":"Thiab nim no, kuv cov kwv tij uas kuv hlub es, ib yam li nej tau xav kom kuv qhia saib nej yuav ua dab tsi vim nej raug kev txom nyem thiab ntiab tawm—nim no kuv tsis xav kom nej yuav tsum xav tias kuv txhob txwm txiav txim rau nej raws nraim li tej uas muaj tseeb xwb—"},{"vNo":"25 ","txt":"Vim kuv tsis tau xav tias nej sawv daws tau raug yuam kom txo nej tej hwj chim; vim kuv ntseeg tiag tias muaj ib txhia nyob hauv nej yeej zoo siab txo lawv tej hwj chim, cia lawv nyob qhov uas zoo li cas los nyob."},{"vNo":"26 ","txt":"Nim no, ib yam li kuv tau hais txog txoj kev ntseeg—tias nws tsis yog ib qho uas paub tseeb tseeb—kuv tej lus los kuj tib yam li ntawd thiab. Xub thawj nej yeej tsis paub txog lawv qhov tseeb tiag tiag, tib yam li txoj kev ntseeg uas tsis muaj qhov paub tseeb txog."},{"vNo":"27 ","txt":"Tiam sis saib seb, yog nej yuav tsim thiab siv tej hlwb, kom los xyaum kawm txog kuv tej lus, thiab los muab ib qho kev ntseeg me me sim, muaj tseeb tiag, yog tsis muaj dab tsi ntau tshaj li uas nej xav los ntseeg, cia lub siab xav ntseeg no ua hauj lwm nyob hauv nej, mus txog thaum nej ntseeg zoo li qhov uas nej muab tau ib qho chaw rau kuv tej lus nyob."},{"vNo":"28 ","txt":"Nim no, peb yuav muab txoj lus piv rau ib lub noob. Nim no, yog nej cia ib qho chaw, xwv kom ib lub noob yuav raug muab cog rau hauv nej lub siab, saib seb, yog tias nws yog ib lub noob tseeb, los sis ib lub noob zoo, yog nej tsis muab nws ntiab tawm los ntawm nej txoj kev tsis ntseeg, kom nej yuav tiv thaiv tus Tswv tus Ntsuj Plig, saib seb, nws yuav pib hlob nyob rau hauv nej tej hauv siab; thiab thaum nej hnov nws hlob tuaj, nej yuav pib hais rau nej tus kheej tias—Nws yuav tsum yog ib lub noob zoo, los sis txoj lus yeej zoo, vim nws tau pib ua rau kuv tus ntsuj plig loj tuaj; muaj tseeb tiag, nws tau pib ua rau kuv to taub tuaj, muaj tseeb tiag, nws tau pib qab heev rau kuv."},{"vNo":"29 ","txt":"Nim no saib seb, qhov no yuav tsis ua kom nej txoj kev ntseeg loj tuaj los? Kuv hais rau nej tias, Yeej yog; tiam sis nws tseem tsis tau loj hlob kom paub tseeb tseeb xwb."},{"vNo":"30 ","txt":"Tiam sis saib seb, thaum lub noob loj hlob, thiab tawg kaus, thiab pib loj, ces nej yuav tsum hais tias lub noob yog lub zoo; vim saib seb nws loj hlob, thiab tawg kaus, thiab pib loj. Thiab nim no, saib seb, qhov no yuav tsis txhawb kom nej txoj kev ntseeg muaj zog tuaj los? Muaj tseeb tiag, nws yeej yuav ua kom nej txoj kev ntseeg muaj zog tuaj: vim nej yuav hais tias kuv paub tias lub no yog ib lub noob zoo; vim saib seb nws tau tawg kaus thiab pib loj."},{"vNo":"31 ","txt":"Thiab nim no, saib seb, nej puas paub tseeb tias lub no yog ib lub noob zoo? Kuv hais rau nej tias, Yeej yog; vim txhua lub noob loj hlob tuaj mus zoo li nws yam."},{"vNo":"32 ","txt":"Yog li ntawd, yog lub noob loj hlob nws yeej yog lub zoo, tiam sis yog nws tsis loj hlob, saib seb nws twb tsis zoo, yog li ntawd nws yuav raug txawb pov tseg."},{"vNo":"33 ","txt":"Thiab nim no, saib seb, vim nej tau sim qhov kom pom thiab paub, thiab tau cog lub noob, thiab nws loj hlob thiab tawg kaus, thiab pib loj, nej yuav tsum paub tias yog lub noob zoo."},{"vNo":"34 ","txt":"Thiab nim no, saib seb, nej txoj kev paub puas tseeb lawm? Yeej paub, nej txoj kev paub txog yam ntawd yeej tseeb lawm, thiab nej tsis tas siv txoj kev ntseeg; thiab qhov no twb yog vim nej paub lawm, vim nej paub tias txoj lus tau loj hauv nej tej ntsuj plig, thiab nej kuj paub tias nws tau tawg kaus tuaj, kom nej txoj kev to taub pib to taub tuaj, thiab kom nej tej siab pib dav tuaj."},{"vNo":"35 ","txt":"Au ces, tsis yog qhov no muaj tseeb los? Kuv hais rau nej tias, Yeej muaj tseeb, vim nws yog qhov kaj; thiab yam dab tsi uas yog qhov kaj, yeej zoo, vim yus yeej pom tau nws, yog li ntawd nej yuav tsum paub tias nws yeej zoo; thiab nim no saib seb, tom qab uas nej tau saj qhov kaj no lawm nej txoj kev paub puas tseeb?"},{"vNo":"36 ","txt":"Saib seb kuv hias rau nej tias, Tsis yog; thiab nej yuav tsum tsis txhob muab nej txoj kev ntseeg tso tseg cia rau ib sab, vim nej tsuas tau sim nej txoj kev ntseeg cog lub noob kom nej yuav tau xyaum txoj kev sim ua kom paub saib lub noob puas zoo xwb."},{"vNo":"37 ","txt":"Thiab saib seb, thaum tus ntoo pib loj, nej yuav hais tias: Cia peb tu nws kom zoo, kom nws yuav muaj taus cag, kom nws yuav loj hlob, thiab txi tau txiv rau peb. Thiab nim no saib seb, yog nej tu nws kom zoo heev nws yuav muaj taus cag, thiab loj hlob, thiab txi tau txiv."},{"vNo":"38 ","txt":"Tiam sis yog nej tsis quav ntsej tsob ntoo, thiab tsis xav txog txoj kev tu nws, saib seb nws yuav tuaj tsis tau ib tug cag li; thiab thaum tshav kub tuaj thiab kub nws, vim nws tsis muaj cag nws yuav qhuav mus, thiab nej yuav muab nws rho thiab muab nws pov tseg."},{"vNo":"39 ","txt":"Nim no, qhov no tsis yog vim lub noob tsis zoo, thiab kuj tsis yog vim cov txiv ntawd tsis qab; tiam sis nws vim yog nej thaj av qhuav qhuav, thiab nej tsis tu tsob ntoo, yog li ntawd nej thiaj muaj tsis tau cov txiv ntawd."},{"vNo":"40 ","txt":"Thiab yog li ntawd, yog nej tsis kam tu txoj lus, tos ntsoov nrog txoj kev ntseeg rau cov txiv ntawd, nej yuav tsis muaj cuab kav de tau cov txiv ntawm tsob ntoo uas cawm neeg txoj sia ib zaug li."},{"vNo":"41 ","txt":"Tiam sis yog nej yuav tu txoj lus, muaj tseeb tiag, tu tsob ntoo thaum nws pib hlob, rau siab ntso nrog nej txoj kev ntseeg, thiab nrog txoj kev ua siab ntev, tos ntsoov rau cov txiv ntawd, nws yuav tuaj tau cag; thiab saib seb nws yuav yog ib tsob ntoo loj tuaj mus rau txoj sia kav mus ib txhis."},{"vNo":"42 ","txt":"Thiab vim yog nej txoj kev rau siab thiab nej txoj kev ntseeg thiab nej txoj kev ua siab ntev nrog txoj lus nyob hauv txoj kev tu nws, xwv kom nws yuav tuaj taus cag rau hauv nej, saib seb, nyob nyob ces nej yuav tau de cov txiv ntawd, uas yog cov muaj nuj nqis tshaj, uas yog cov qab zib tshaj txhua yam uas qab zib huv tib si, thiab uas yog cov dawb tshaj txhua yam uas dawb huv tib si, muaj tseeb tiag, thiab huv tshaj txhua yam uas huv huv tib si; thiab nej yuav tau noj cov txiv no mus txog thaum nej tsau, xwv kom nej yuav tsis tshaib plab, thiab nej yuav tsis nqhis lawm."},{"vNo":"43 ","txt":"Lub sij hawm ntawd, kuv cov kwv tij es, nej yuav tau sau tej nqi zog ntawm nej txoj kev ntseeg, thiab nej txoj kev rau siab, thiab kev siab ntev, tos ntsoov tsob ntoo txi txiv los rau nej."}]}