{"heading":"Xinos tau qhia tias leej tib neeg yuav tsum thov Vajtswv thiab teev tiam nyob hauv txhua txhia qhov chaw, thiab tias tej kev txiav txim raug tshem tawm vim yog Leej Tub—Xinoj tau qhia tias txoj kev zam txim tau raug muab vim yog Leej Tub—Mauxes tau tsa, nyob hauv hav zoov, ib lub cim ntawm Vajtswv Leej Tub. Kwv yees li 74 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Amas 33","verses":[{"vNo":"1 ","txt":"Nim no tom qab uas Amas tau hais tej lus no tas lawm, lawv tau xa ib tug tuaj cuag nws xav paub saib lawv puas yuav ntseeg ib tug Vajtswv, xwv kom lawv yuav tau txais cov txiv no uas nws tau hais txog lawm, los sis saib lawv yuav cog lub noob li cas, los sis txoj lus uas nws tau hais txog lawm, uas nws tau hais tias yuav tsum raug muab cog rau hauv lawv tej siab; los sis saib lawv yuav tsum pib xyaum sim lawv txoj kev ntseeg zoo li cas."},{"vNo":"2 ","txt":"Thiab Amas tau hais rau lawv tias: Saib seb, nej tau hais tias nej tsis muaj cuab kav teev tiam nej tus Vajtswv vim nej tau raug ntiab tawm ntawm nej tej tsev sab laj. Tiam sis saib seb, kuv hais rau nej tias, yog nej xav tias nej tsis muaj cuab kav teev tiam Vajtswv, nej yuam kev loj heev lawm, thiab nej tsim nyog nrhiav tej vajlugkub; yog nej xav tias lawv tau qhia nej tej no, ces nej tsis to taub lawv."},{"vNo":"3 ","txt":"Nej puas nco qab nyeem tej uas Xinos, tus yaj saub thaum ub, tau hais txog txoj kev thov Vajtswv los sis txoj kev teev tiam?"},{"vNo":"4 ","txt":"Vim nws tau hais tias: Koj yog tus muaj kev hlub tshua, Au Vajtswv, vim koj tau hnov kuv tej lus thov, txawm yog thaum kuv nyob hauv hav zoov; muaj tseeb tiag, koj tau yog tus muaj kev hlub tshua thaum kuv tau thov txog rau cov uas yog kuv tej yeeb ncuab, thiab koj tau muab lawv cob rau kuv."},{"vNo":"5 ","txt":"Muaj tseeb tiag, Au Vajtswv es, thiab koj tau muaj kev hlub tshua rau kuv thaum kuv quaj thov koj nyob tom kuv tej teb; thaum kuv tau quaj rau koj nyob hauv kuv txoj kev thov, thiab koj tau hnov kuv."},{"vNo":"6 ","txt":"Thiab ntxiv, Au Vajtswv es, thaum kuv tau tig mus rau kuv lub tsev koj tau hnov kuv nyob hauv kuv txoj kev thov."},{"vNo":"7 ","txt":"Thiab thaum kuv tau nkag mus rau hauv kuv qhov chaw rau khaub ncaws, Au tus Tswv es, thiab tau thov rau koj, koj tau hnov kuv."},{"vNo":"8 ","txt":"Muaj tseeb tiag, koj yeej hlub tshua koj tej me nyuam thaum lawv quaj thov rau koj, kom koj yuav hnov thiab tsis yog kom tib neeg hnov, thiab koj yuav hnov lawv."},{"vNo":"9 ","txt":"Muaj tseeb tiag, Au Vajtswv es, koj tau hlub tshua kuv, thiab tau hnov kuv tej kev quaj thov thaum nyob sib koom ua ib pawg nrog koj cov ntseeg."},{"vNo":"10 ","txt":"Muaj tseeb tiag, thiab koj kuj tau hnov kuv thaum kuv tau raug ntiab tawm thiab tau raug ntxub los ntawm kuv tej yeeb ncuab; muaj tseeb tiag, koj tau hnov kuv tej lus quaj thov, thiab tau npau taws rau kuv tej yeeb ncuab, thiab koj tau xyuas lawv nyob hauv koj txoj kev npau taws nrog txoj kev puas tsuaj nrawm nroos."},{"vNo":"11 ","txt":"Thiab koj tau hnov kuv vim yog kuv tej kev txom nyem thiab kuv txoj kev ua siab ncaj; thiab nws vim yog koj Leej Tub koj thiaj tau muaj kev hlub li ntawd rau kuv, yog li ntawd kuv yuav quaj thov rau koj nyob tag nrho hauv kuv tej kev txom nyem, vim kuv txoj kev xyiv fab yog nyob hauv koj; vim koj tau tshem koj tej kev txiav txim ntawm kuv mus, vim yog koj Leej Tub."},{"vNo":"12 ","txt":"Thiab nim no Amas tau hais rau lawv hais tias: Nej puas ntseeg cov vajlugkub ntawd uas tau sau los ntawm lawv cov thaum ub?"},{"vNo":"13 ","txt":"Saib seb, yog nej ntseeg, nej yuav tsum ntseeg yam uas Xinos tau hais; vim, saib seb nws tau hais tias: Koj tau tshem koj tej kev txiav txim mus vim yog koj Leej Tub."},{"vNo":"14 ","txt":"Nim no saib seb, kuv cov kwv tij, kuv yuav nug saib nej puas tau nyeem tej vajlugkub? Yog nej tau, ua li cas nej ho tsis ntseeg Vajtswv Leej Tub?"},{"vNo":"15 ","txt":"Vim tsis tau sau tseg tias Xinos tib leeg thiaj tau hais tej yam no xwb, tiam sis Xinoj kuj tau hais txog tej yam no thiab—"},{"vNo":"16 ","txt":"Vim saib seb, nws tau hais tias: Koj tau npau taws, nrog cov neeg no, Au tus Tswv es, vim lawv pheej yuav tsis to taub koj tej kev hlub tshua uas koj tau muab rau lawv vim yog koj Leej Tub."},{"vNo":"17 ","txt":"Thiab nim no, kuv cov kwv tij, nej pom tias ib tug yaj saub thib ob thaum ub tau ua tim khawv txog Vajtswv Leej Tub, thiab vim cov neeg pheej tsis to taub nws tej lus lawv tau xuas pob zeb ntaus nws tuag."},{"vNo":"18 ","txt":"Tiam sis saib seb, tsis tas li no xwb; cov no tsis yog cov uas thiaj tau hais txog Vajtswv Leej Tub xwb."},{"vNo":"19 ","txt":"Saib seb, Mauxes los kuj tau hais txog nws; muaj tseeb tiag, thiab saib seb ib lub cim twb tau raug tsa sawv nyob hauv hav zoov, xwv kom txhua tus uas ntsia mus rau qhov ntawd yuav ciaj. Thiab ntau tus tau ntsia thiab ciaj."},{"vNo":"20 ","txt":"Tiam sis tsawg tus thiaj to taub lub ntsiab ntawm tej yam ntawd xwb, thiab li no los vim yog txoj kev tawv ntawm lawv tej siab. Tiam sis tau muaj ntau leej uas tau tawv heev es lawv tsis kam ntsia, yog li ntawd lawv thiaj tau piam sij. Nim no qhov uas lawv tsis kam ntsia yog vim lawv tsis ntseeg tias nws yuav kho tau lawv."},{"vNo":"21 ","txt":"Au kuv cov kwv tij es, yog nej muaj peev xwm raug kho kom zoo los ntawm tig nej tej qhov muag ib nyuag ntsia xwv kom nej yuav raug kho kom zoo, nej yuav tsis kam ntsia nrawm nroos los, los sis nej yeej yuav ua nej tej siab tawv nyob hauv txoj kev tsis ntseeg, thiab ua neeg tub nkeeg, es nej ho tsis kam tsa nej tej qhov muag, kom nej yuav piam sij los?"},{"vNo":"22 ","txt":"Yog zoo li ntawd, ces txoj kev txom nyem yuav los rau saum nej; tiam sis yog tsis zoo li ntawd, ces cia li tsa nej tej qhov muag thiab pib ntseeg Vajtswv Leej Tub, tias nws yuav los txhiv nws cov neeg, thiab tias nws yuav los raug kev txom nyem thiab tuag theej rau lawv tej kev txhaum; thiab tias nws yuav sawv hauv qhov tuag rov qab los, qhov uas yuav coj kom muaj tau txoj kev sawv hauv qhov tuag rov qab los, kom leej tib neeg txhua tus yuav tau los sawv ntawm nws xub ntiag, kom raug txiav txim tom hnub kawg thiab hnub txiav txim, raws li lawv tej hauj lwm."},{"vNo":"23 ","txt":"Thiab nim no, kuv cov kwv tij, kuv xav kom nej yuav cog txoj lus no rau hauv nej tej siab, thiab thaum nws pib tuaj ces nej cia li tu nws nrog nej txoj kev ntseeg. Thiab saib seb, nws yuav rais los mus ua ib tsob ntoo, yuav loj hlob nyob hauv nej los mus rau txoj sia uas kav ib txhis. Thiab thaum ntawd thov Vajtswv pub rau nej kom nej tej nra yuav sib, dhau los ntawm txoj kev xyiv fab ntawm nws Leej Tub. Thiab tag nrho ib puas yam tsav no nej yeej ua tau yog nej yuav ua. Amees."}]}