{"heading":"Cov phiaj toog thiab lwm cov vajlugkub tau raug ceev tseg kom coj tau tej ntsuj plig mus rau txoj kev cawm seej—Cov Neeg Tsales tau raug puas tsuaj vim yog lawv tej kev phem—Lawv tej kev lav ntsiag to thiab tej kev sib khi lus yuav tsum ceev zais ntawm cov neeg—Sab laj nrog tus Tswv rau txhua yam uas koj ua—Ib yam li lub Liyahaunas tau coj cov Neeg Nifais kev, ces Khetos txoj lus yuav coj tib neeg mus rau txoj sia nyob mus ib txhis. Kwv yees li 74 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Amas 37","verses":[{"vNo":"1 ","txt":"Thiab, kuv tus me tub Hilamas es, kuv txib kom koj khaws cov ceev xwm txheej uas tau raug muab rau kuv;"},{"vNo":"2 ","txt":"Thiab kuv kuj txib koj tias koj yuav tsum sau ib phau ceev xwm txheej txog cov neeg no, raws li uas kuv tau ua lawm, rau saum Nifais cov phiaj, thiab khaws tag nrho tej yam no kom dawb ceev tej uas kuv tau khaws los lawm, tib yam li uas kuv tau khaws lawv cia; vim nws yog rau ib lub hom phiaj txawj ntse uas lawv yuav tsum raug ceev."},{"vNo":"3 ","txt":"Thiab cov phiaj toog no, uas muaj tej ntawv sau, uas muaj tej ceev xwm txheej ntawm tej vajlugkub dawb huv nyob saum lawv, uas muaj tej keeb kwm txog peb tej yawg koob, txij puag thaum chiv keeb los—"},{"vNo":"4 ","txt":"Saib seb, nws tau raug qhia tseg los ntawm peb tej yawg koob, tias lawv yuav tsum raug muab ceev thiab muab cev nqis dhau ib tiam mus rau ib tiam, thiab kom raug ceev thiab tsom kwm los ntawm tus Tswv mus txog thaum lawv yuav tawm mus rau txhua haiv neeg, txhua xeem neeg, txhua yam lus, thiab tej neeg sawv daws, xwv kom lawv yuav paub txog tej txuj ci tseem ceeb uas muaj nyob hauv."},{"vNo":"5 ","txt":"Thiab nim no saib seb, yog lawv raug ceev lawv yuav tsum muaj lawv qhov uas ci ci tas mus li; muaj tseeb tiag, thiab lawv yeej yuav muaj lawv qhov uas ci ci tas mus li; muaj tseeb tiag, thiab tag nrho tej phiaj uas muaj tej kev sau uas dawb huv thiab."},{"vNo":"6 ","txt":"Nim no tej zaum koj yuav xav tias qhov no yog kev ruam nyob hauv kuv; tiam sis saib seb kuv hais rau koj tias, los ntawm tej qhov me thiab yooj yim tej qhov uas loj tau muaj los; thiab tej cuab yeej me muaj ntau zaus ua tau rau cov neeg txawj ntse ntsiag to."},{"vNo":"7 ","txt":"Thiab tus Tswv Vajtswv yeej ua hauj lwm los ntawm tej cuab yeej tes kom coj tau nws tej hom phiaj tseem ceeb thiab loj uas nyob mus ib txhis muaj tau los; thiab los ntawm tej cuab yeej me me tus Tswv yeej ua tau rau tej neeg txawj ntse ntsiag to thiab muab tau txoj kev cawm seej rau ntau leej."},{"vNo":"8 ","txt":"Thiab nim no, yav tas los los txog ziag no nws tau yog kev txawj ntse ntawm Vajtswv kom tej yam no yuav raug tsom kwm cia; vim saib seb, lawv tau pab kom cov neeg no txoj kev nco ntsoov loj tuaj, muaj tseeb tiag, thiab tau pab lawv paub ntau qhov uas yuam kev lawm, thiab tau coj lawv los paub txog lawv tus Vajtswv rau txoj kev cawm seej ntawm lawv tej ntsuj plig."},{"vNo":"9 ","txt":"Muaj tseeb tiag, kuv hais rau koj tias yog tsis tau muaj tej yam no cov uas muaj nyob hauv cov ceev xwm txheej no, uas nyob rau hauv cov phiaj no, ces Amoos thiab nws cov kwv tij yeej tsis muaj cuab kav yaum tau cov Neeg Lamas ntau txhiab leej ua luaj tawm ntawm lawv tej yawg koob txoj kev li kev cai uas tsis yog; muaj tseeb tiag, tej ceev xwm txheej no thiab lawv tej lus tau coj lawv los rau txoj kev hloov siab lees txim; qhov ntawd yog lawv tau coj lawv los paub txog tus Tswv lawv tus Vajtswv, thiab los muaj kev zoo siab nyob hauv Yexus Khetos lawv tus Txhiv Dim."},{"vNo":"10 ","txt":"Thiab leej twg yuav paub tau tias yog yam cuab yeej dab tsi uas yuav coj tau lawv ntau txhiab leej los, muaj tseeb tiag, thiab coj peb cov kwv tij tawv ncauj ntau txhiab leej, cov Neeg Nifais thiab, cov uas nim no tseem tab tom ua lawv tej siab tawv qhawv nyob hauv txoj kev txhaum thiab tej kev tsis ncaj ncees, los paub txog lawv tus Txhiv Dim?"},{"vNo":"11 ","txt":"Nim no tej txuj ci uas neeg paub tsis txog no tseem tsis tau raug ua rau kuv paub tag; yog li ntawd kuv yuav tsis hais ntxiv lawm."},{"vNo":"12 ","txt":"Thiab nws yuav txaus lawm yog kuv tsuas hais tias tseg lawv cia rau ib lub hom phiaj hau kev txawj ntse, qhov hau kev uas Vajtswv paub; vim nws yeej saib xyuas zoo rau tag nrho nws tej hauj lwm, thiab nws tej kev yeej ncaj, thiab nws txoj kev yog ib txog uas ncig nyob mus ib txhis."},{"vNo":"13 ","txt":"Au, nco ntsoov, cia li nco ntsoov, kuv tus me tub Hilamas es, Vajtswv tej lus txib nruj npaum li cas. Thiab nws tau hais tias: Yog nej yuav coj kuv tej lus txib nej yuav vam meej nyob rau hauv thaj av—tiam sis yog nej tsis coj nws tej lus txib nej yuav raug txiav tawm ntawm nws xub ntiag mus."},{"vNo":"14 ","txt":"Thiab nim no nco ntsoov, kuv tus me tub es, Vajtswv tau muab tej yam no rau koj khaws, uas dawb ceev, uas nws tau muab ceev kom dawb ceev, thiab uas nws yuav ceev thiab tsom kwm cia rau lub hom phiaj tseem ceeb nyob hauv nws, xwv kom nws yuav tau qhia nws lub hwj chim rau tej tiam neeg tom ntej no paub."},{"vNo":"15 ","txt":"Thiab nim no saib seb, kuv qhia koj los ntawm tus ntsuj plig ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej, yog koj ua txhaum Vajtswv tej lus txib, saib seb, tej yam uas dawb ceev no yuav raug tshem ntawm koj mus los ntawm Vajtswv lub hwj chim, thiab koj yuav raug coj mus rau Dab Ntxwg Nyoog, kom nws yuav muab koj tsoov yam li tej npluag nplej uas ya mus nrog cua."},{"vNo":"16 ","txt":"Tiam sis yog koj coj Vajtswv tej lus txib, thiab muab tej uas dawb ceev no ua raws li uas Vajtswv yuav txib koj, (vim koj yuav tsum tau thov tiag tiag ntawm tus Tswv rau txhua yam saib koj yuav tsum ua li cas rau lawv) saib seb, tsis muaj hwj chim nyob hauv ntiaj teb no los sis hauv ntuj txiag teb tsaus yuav muaj peev xwm txeeb lawv ntawm koj mus, vim Vajtswv yeej muaj hwj chim txaus yuav ua txhua yam raws li nws tej lus."},{"vNo":"17 ","txt":"Vim nws yuav ceev tag nrho nws tej lus cog uas nws yuav cog rau koj, vim nws twb tau ceev nws tej lus cog uas nws tau cog rau peb tej yawg koob lawm."},{"vNo":"18 ","txt":"Vim nws tau cog lus rau lawv tias nws yuav tsom kwm tej yam no rau ib lub hom phiaj txawj ntse hauv nws, kom nws yuav qhia tawm nws lub hwj chim rau tej tiam neeg yav tom ntej no paub."},{"vNo":"19 ","txt":"Thiab nim no saib seb, ib yam uas nws tau ua tiav lawm, twb yog txoj kev txum tim ntau txhiab leej cov Neeg Lamas los paub txog qhov tseeb; thiab nws tau qhia tawm nws lub hwj chim rau hauv lawv cov no, thiab nws kuj tseem yuav qhia tawm nws lub hwj chim rau hauv lawv rau tej tiam neeg yav tom ntej no thiab; yog li ntawd lawv yuav tsum raug tsom kwm."},{"vNo":"20 ","txt":"Yog li ntawd kuv txib koj, kuv tus me tub Hilamas es, kom koj yuav rau siab ua kom tiav tag nrho kuv tej lus, thiab kom koj yuav mob siab coj Vajtswv tej lus txib ib yam li lawv tau sau tseg cia lawm."},{"vNo":"21 ","txt":"Thiab nim no, kuv yuav hais rau koj txog cov nees nkaum plaub daig phiaj ntawd, tias kom koj ceev lawv, xwv kom tej txuj ci uas neeg paub tsis txog thiab tej hauj lwm hauv kev tsaus ntuj, thiab lawv tej hauj lwm ua ntsiag to, los sis tej hauj lwm ua ntsiag to ntawm cov neeg uas tau raug puas tsuaj lawm, yuav raug ua kom paub rau cov neeg no; muaj tseeb tiag, tag nrho lawv tej kev tua neeg, thiab tej kev ua tub sab, thiab lawv tej kev ua lim hiam, thiab tag nrho lawv tej kev phem thiab kev qias, kom yuav raug ua kom paub rau cov neeg no; muaj tseeb tiag, thiab kom koj yuav tsom kwm cov txhais lus no."},{"vNo":"22 ","txt":"Vim saib seb, tus Tswv tau pom tias nws cov neeg tau pib ua hauj lwm hauv kev tsaus ntuj, muaj tseeb tiag, ua hauj lwm tua neeg ntsiag to thiab tej kev qias; yog li ntawd tus Tswv tau hais tias, yog lawv tsis tau hloov siab lees txim lawv yuav raug puas tsuaj ncaim saum lub ntiaj teb no mus."},{"vNo":"23 ","txt":"Thiab tus Tswv tau hais tias: Kuv yuav npaj rau kuv tus tub qhe Nkaxiles, ib lub pob zeb, uas yuav ci nyob hauv qhov tsaus ntuj tawm mus rau qhov pom kev, kom kuv yuav ua paub rau kuv cov neeg saib leej twg ua hauj lwm rau kuv, kom kuv yuav ua paub rau lawv txog tej hauj lwm ntawm lawv cov kwv tij, muaj tseeb tiag, lawv tej hauj lwm ua ntsiag to, lawv tej hauj lwm kev tsaus ntuj, thiab lawv tej kev phem thiab kev qias."},{"vNo":"24 ","txt":"Thiab nim no, kuv tus me tub, cov txhais lus no tau raug npaj los xwv kom Vajtswv txoj lus yuav muaj tiav, li uas nws tau hais, tias:"},{"vNo":"25 ","txt":"Kuv yuav coj tag nrho lawv tej hauj lwm ua ntsiag to thiab lawv tej kev qias tawm ntawm txoj kev tsaus ntuj los mus rau txoj kev kaj; thiab tsuas yog lawv yuav hloov siab lees txim xwb tsis li ntawd kuv yuav rhuav kom lawv puas tsuaj ncaim saum lub ntiaj teb no mus; thiab kuv yuav coj tag nrho lawv tej yam uas ua ntsiag to thiab tej kev qias los mus rau qhov kaj, rau txhua haiv neeg uas yuav nyob hauv thaj av txij no mus lawm yav tom ntej."},{"vNo":"26 ","txt":"Thiab nim no, kuv tus me tub, peb pom tias lawv tsis tau hloov siab lees txim; yog li ntawd lawv tau raug puas tsuaj lawm, thiab Vajtswv txoj lus twb tau muaj tiav npaum li ntawd lawm; muaj tseeb tiag, lawv tej kev qias uas ua ntsiag to tau raug coj tawm ntawm txoj kev tsaus ntuj thiab raug ua rau peb paub."},{"vNo":"27 ","txt":"Thiab nim no, kuv tus me tub, kuv txib kom koj yuav nco tag nrho lawv tej kev lees lus, thiab lawv tej kev khi lus, thiab lawv tej kev khi nyob hauv lawv tej kev qias uas ua ntsiag to; muaj tseeb tiag, thiab tag nrho lawv tej cim thiab lawv tej kev xav tsis thoob koj yuav tsum ncaim ntawm cov neeg no mus, xwv kom lawv yuav tsis paub txog lawv, ntshai tsam lawv ho yuav poob mus rau hauv txoj kev tsaus ntuj thiab raug puas tsuaj."},{"vNo":"28 ","txt":"Vim saib seb, muaj ib qho kev foom tsis zoo nyob rau saum tag nrho thaj av no, tias txoj kev puas tsuaj yuav los rau saum txhua tus uas ua hauj lwm ntawm kev tsaus ntuj, raws li Vajtswv lub hwj chim, thaum uas lawv siav heev heev lawm; yog li ntawd kuv xav kom cov neeg no yuav tsis raug puas tsuaj."},{"vNo":"29 ","txt":"Yog li ntawd koj yuav tsum ceev tej tswv yim ntsiag to ntawm lawv tej kev lees lus no thiab lawv tej kev khi lus tawm ntawm cov neeg no, thiab tsuas yog lawv tej kev phem thiab lawv tej kev tua neeg thiab lawv tej kev qias xwb uas koj yuav tau ua kom lawv paub; thiab koj yuav tsum qhia lawv kom ntxub tej kev phem thiab kev qias thiab kev tua neeg zoo li ntawd; thiab koj kuj yuav tsum qhia lawv tias cov neeg no tau raug puas tsuaj vim yog lawv tej kev phem thiab tej kev qias thiab lawv tej kev tua neeg."},{"vNo":"30 ","txt":"Vim saib seb, lawv tau tua tag nrho tus Tswv tej yaj saub uas tau tuaj rau hauv lawv tuaj qhuab qhia rau lawv txog lawv tej kev qias; thiab tej ntshav ntawm cov uas lawv tau tua tau quaj mus rau tus Tswv lawv tus Vajtswv rau txoj kev pauj txiaj ntsig rau cov uas tau tua lawv lawm; thiab li no Vajtswv tej kev txiav txim thiaj tau los rau saum cov neeg ua hauj lwm kev tsaus ntuj thiab ua tej kev tuav hauv ntsiag to."},{"vNo":"31 ","txt":"Muaj tseeb tiag, thiab thaj av yuav raug foom tsis zoo mus ib txhis thiab ib txhis rau cov neeg ua hauj lwm kev tsaus ntuj thiab tej kev tuav hauv ntsiag to, mus rau txoj kev puas tsuaj, tsuas yog lawv yuav hloov siab lees txim ua ntej lawv yuav siav xwb."},{"vNo":"32 ","txt":"Thiab nim no, kuv tus me tub, nco ntsoov tej lus uas kuv tau hais rau koj lawm; tsis txhob cia tej tswv yim ua ntsiag to ntawd rau cov neeg no, tiam sis qhia rau lawv txog ib txoj kev ntxub kav ib txhis tawm tsam txoj kev txhaum thiab txoj kev tsis ncaj ncees."},{"vNo":"33 ","txt":"Qhuab qhia txoj kev hloov siab lees txim, thiab txoj kev ntseeg hauv tus Tswv Yexus Khetos rau lawv; qhia kom lawv txo lawv tej hwj chim thiab kom ua zoo thiab ua siab mos siab muag; qhia lawv kom tiv txhua txoj kev dag ntxias ntawm tus dab, nrog lawv tej kev ntseeg ntawm tus Tswv Yexus Khetos."},{"vNo":"34 ","txt":"Qhia kom lawv tsis txhob nkees kiag li thaum ua tej hauj lwm zoo, tiam sis yuav tsum ua zoo thiab ua siab mos muag; vim txhua tus uas ua li ntawd yuav nrhiav tau chaw so rau lawv tej ntsuj plig."},{"vNo":"35 ","txt":"Au, nco ntsoov mog, kuv tus me tub, thiab kawm txoj kev txawj ntse thaum koj tseem hluas; muaj tseeb tiag, kawm coj Vajtswv tej lus txib thaum koj tseem hluas."},{"vNo":"36 ","txt":"Muaj tseeb tiag, thiab quaj thov Vajtswv rau txhua yam uas koj xav kom pab; muaj tseeb tiag, muab txhua yam uas koj ua tso rau ntawm tus Tswv thiab txawm yog koj yuav mus qhov twg los cia nws nyob ntawm tus Tswv; muaj tseeb tiag, cia tag nrho koj tej kev xav taw mus rau tus Tswv; muaj tseeb tiag, muab txoj kev hlub hauv koj lub siab tso rau tus Tswv mus ib txhis."},{"vNo":"37 ","txt":"Sab laj nrog tus Tswv nyob rau hauv txhua yam uas koj ua, thiab nws yuav coj koj mus rau qhov zoo; muaj tseeb tiag, thaum koj qhau cev pw hmo ntuj cia li qhau cev rau tus Tswv, xwv kom nws yuav tsom kwm koj thaum koj tsaug zog; thiab thaum koj sawv thaum sawv ntxov cia koj lub siab puv npo kev ua tsaug rau Vajtswv; thiab yog koj yuav ua tej yam no, koj yuav raug tsa sawv nyob rau hauv hnub kawg."},{"vNo":"38 ","txt":"Thiab nim no, kuv tus me tub, kuv muaj tej yam uas xav hais txog qhov uas peb tej yawg koob hu ua ib lub pob, los sis lub taw kev—los sis peb cov yawg koob tau hu nws ua lub Liyahaunas, uas tau, txhais hais tias, ib lub koob taw kev; thiab tus Tswv tau npaj nws."},{"vNo":"39 ","txt":"Thiab saib seb, tsis muaj ib tug neeg ua tau tej yam txawj ntse thiab muaj qauv tes zoo npaum li ntawd. Thiab saib seb, nws tau raug npaj los qhia peb tej yawg koob paub txog txoj kev uas lawv yuav taug nyob hauv hav zoov."},{"vNo":"40 ","txt":"Thiab nws tau ua hauj lwm rau lawv raws li lawv txoj kev ntseeg Vajtswv; yog li ntawd, yog lawv muaj kev ntseeg los ntseeg tias Vajtswv muaj peev xwm ua tau kom tej koob taw kev rau lawv mus, saib seb, nws tau ua li ntawd; yog li ntawd lawv tau muaj qho txuj ci tseem ceeb no, thiab kuj muaj ntau yam txuj ci tseem ceeb raug ua los ntawm Vajtswv lub hwj chim, ib hnub dhau ib hnub."},{"vNo":"41 ","txt":"Txawm li ntawd los, vim tej txuj ci tseem ceeb ntawd tau raug ua los ntawm tej yam me me xwb los nws tau qhia rau lawv paub tej hauj lwm tseem ceeb. Lawv tau ua neeg tub nkeeg, thiab tau hnov qab siv lawv tej kev ntseeg thiab tej kev rau siab thiab ces tej hauj lwm tseem ceeb ntawd tau nres, thiab lawv ua tsis tau dab tsi nyob rau hauv lawv txoj kev tsiv;"},{"vNo":"42 ","txt":"Yog li ntawd, lawv tau nyob rau hauv hav zoov, los sis tsis tau mus ncaj kev, thiab tau raug kev tshaib thiab kev nqhis, vim yog lawv tej kev txhaum."},{"vNo":"43 ","txt":"Thiab nim no, kuv tus me tub es, kuv xav kom koj yuav tsum to taub tias tej yam no muaj nws ib qho piv txwv, vim ib yam li peb tej yawg koob tau nkees ua raws li lub koob taw kev no (nim no tej yam no tau yog sab cev nqaij daim tawv) lawv tsis tau vam meej; tib yam li tej yam uas yog sab ntsuj plig thiab."},{"vNo":"44 ","txt":"Vim saib seb, nws kuj yooj yim ib yam li yuav mloog Khetos txoj lus, uas yuav taw rau koj ib txoj kev ncaj mus rau txoj kev zoo siab uas nyob mus ib txhis, ib yam li rau peb tej yawg koob uas ua raws li lub koob taw kev, uas tau taw rau lawv ib txoj kev ncaj mus rau thaj av uas tau cog lus cia lawm."},{"vNo":"45 ","txt":"Thiab nim no kuv hais tias, tsis muaj ib lub cim nyob hauv tej yam no los? Vim tseeb ib yam li lub taw kev no tau coj peb tej yawg koob, los ntawm txoj kev raws nws txoj kev, mus rau thaj av uas tau cog lus cia lawm, kuj yeej yuav tseeb li ntawd rau Khetos tej lus, yog peb yuav raws lawv tej kev, ris peb dhau lub hav ntawm txoj kev tu siab no mus rau ib thaj av uas tau cog lus cia lawm uas zoo heev tshaj."},{"vNo":"46 ","txt":"Au kuv tus me tub es, tsis txhob cia peb tub nkeeg vim yog tej kev yooj yim ntawm txoj kev; vim peb tej yawg koob twb zoo li ntawd; vim nws tau raug npaj rau lawv li ntawd, kom yog lawv yuav saib lawv yuav muaj txoj sia nyob; kuj zoo tib yam li ntawd rau peb thiab. Txoj kev twb tau npaj lawm, thiab yog peb yuav saib peb yeej yuav muaj txoj sia nyob tas mus li."},{"vNo":"47 ","txt":"Thiab nim no, kuv tus me tub, xyuas kom koj yuav khaws tej khoom dawb ceev no cia kom zoo, muaj tseeb tiag, xyuas kom koj yuav ntsia Vajtswv ua koj lub neej. Cia li mus rau hauv cov neeg no thiab tshaj tawm txoj lus, thiab ua tiag tiag. Kuv tus me tub, mus zoo koj mog."}]}