{"heading":"Amas ua kev cai raus dej rau cov neeg hloov siab tshiab ntau txhiab leej—Txoj kev qias nkag los rau lub koom txoos, thiab lub koom txoos txoj kev huaj vam tau raug nres—Nifaihas raug tsa los ua thawj tub txiav txim—Amas, ua pov thawj hlob, nws tus kheej muab siab hlo ua hauj lwm qhuab qhia txoj moo zoo. Kwv yees li 86–83 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Amas 4","verses":[{"vNo":"1 ","txt":"Nim no tau muaj tias nyob rau hauv xyoo thib rau ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg, tsis tau muaj tej kev sib cav sib ceg los sis tsov rog nyob hauv thaj av Xalahelas;"},{"vNo":"2 ","txt":"Tiam sis cov neeg tau raug kev nyuaj siab, muaj tseeb tiag, raug nyuaj siab heev vim txoj kev uas lawv tej kwv tij tau ploj lawm, thiab vim txoj kev ploj ntawm lawv tej yaj thiab tej tsiaj txhu, thiab vim txoj kev ploj ntawm lawv tej teb uas muaj qoob loos uas raug tsuj lwj liam thiab puas tsuaj los ntawm cov Neeg Lamas."},{"vNo":"3 ","txt":"Thiab lawv tej kev nyuaj tau loj heev kawg tias txhua tus tau txom nyem siab; thiab lawv tau ntseeg tias nws yog Vajtswv xa tej kev txiav txim los rau lawv vim yog lawv tej kev phem thiab lawv tej kev qias; yog li ntawd lawv tau raug ua tsim dheev nco txog lawv txoj hauj lwm."},{"vNo":"4 ","txt":"Thiab lawv tau pib txhim tsa lub koom txoos zoo dua ntxiv; muaj tseeb tiag, thiab ntau leej tau ua kev cai raus dej nyob hauv cov dej Xidoos thiab tau raug koom rau Vajtswv lub koom txoos; muaj tseeb tiag, lawv tau ua kev cai raus dej los ntawm Amas txhais tes, tus uas tau raug tsa ua pov thawj hlob rau saum lub koom txoos cov neeg, los ntawm nws txiv Amas txhais tes."},{"vNo":"5 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo thib xya ntawm cov neeg txiav txim txoj kev kav tau muaj kwv yees ncua li peb txhiab tsib puas leej uas tau sib sau lawv tus kheej los rau hauv Vajtswv lub koom txoos thiab tau ua kev cai raus dej. Thiab xws li no tau xaus xyoo thib xya ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg; thiab tau muaj kev thaj yeeb tsis tu ncua nyob tag nrho hauv lub sij hawm ntawd."},{"vNo":"6 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo thib yim ntawm cov neeg txiav txim txoj kev kav, cov neeg ntawm lub koom txoos tau pib muaj plhus, vim yog lawv tej kev nplua nuj heev, thiab lawv tej paj uas zoo, thiab lawv tej ntaub yaj pwm, thiab vim yog lawv tej yaj coob thiab tsiaj txhu, thiab lawv tej kub thiab lawv tej nyiaj dawb, thiab tag nrho txhua yam khoom muaj nuj nqis, uas lawv tau los ntawm lawv txoj kev ua hauj lwm hnyav; thiab nyob hauv tag nrho tej yam no lawv tau muab hlob nyob ntawm lawv tej qhov muag, vim lawv tau pib hnav tej ris tsho uas kim kim."},{"vNo":"7 ","txt":"Nim no qhov no yog qhov uas ua rau Amas muaj kev nyuaj siab heev, muaj tseeb tiag, thiab rau ntau tus cov neeg uas Amas tau tsa ua xib hwb, thiab tej pov thawj, thiab kev txwj laug rau lub koom txoos; muaj tseeb tiag, lawv coob leej tau tu siab heev rau txoj kev phem uas lawv tau pom pib muaj nyob hauv lawv cov neeg."},{"vNo":"8 ","txt":"Vim lawv tau pom thiab ntsia nrog txoj kev tu siab heev tias cov neeg ntawm lub koom txoos tau pib muab hlob nyob ntawm lawv tej qhov muag, thiab tau tso lawv tej siab rau saum tej kev nplua nuj thiab rau saum tej khoom tsis muaj nuj nqis ntawm lub ntiaj teb, xwv kom lawv tau pib nyiam thuam, ib leeg rau ib leeg, thiab lawv tau pib tsim txom cov uas tsis ntseeg raws li lawv tej siab xav thiab siab nyiam."},{"vNo":"9 ","txt":"Thiab li no, nyob hauv xyoo thib yim ntawm cov neeg txiav txim txoj kev kav no, tau pib muaj kev sib cav sib ceg heev hauv cov neeg ntawm lub koom txoos; muaj tseeb tiag, tau muaj tej kev ntshaw luag tug, thiab kev sib cav sib ceg, thiab kev xav ua kom lwm tus puas tsuaj, thiab tej kev tsim txom, thiab kev khav theeb, uas tseem khav theeb tshaj cov uas tsis tau zwm rau Vajtswv lub koom txoos."},{"vNo":"10 ","txt":"Thiab xws li no tau xaus xyoo thib yim ntawm cov neeg txiav txim txoj kev kav; thiab txoj kev phem ntawm lub koom txoos tau yog ib ya cav dawm taw loj rau cov uas tsis tau zwm rau lub koom txoos; thiab xws li no lub koom txoos tau pib poob nws txoj kev huaj vam."},{"vNo":"11 ","txt":"Thiab tau muaj tias nyob rau thaum pib xyoo thib cuaj, Amas tau pom txoj kev phem ntawm lub koom txoos thiab nws kuj tau pom lub koom txoos tus yam ntxwv tau pib coj cov uas tsis ntseeg ib qho kev qias mus rau ib qho, xws li no yuav tab tom coj txoj kev puas tsuaj los rau cov neeg."},{"vNo":"12 ","txt":"Muaj tseeb tiag, nws tau pom kev tsis xwm yeem heev nyob hauv cov neeg, muaj ib txhia tau khav theeb nrog lawv txoj kev muaj plhus, ntxub lwm tus, tig lawv tej nraub qaum rau cov neeg txom nyem thiab cov neeg liab qab thiab cov uas tshaib plab, thiab cov uas nqhis dej, thiab cov uas muaj mob thiab raug txom nyem."},{"vNo":"13 ","txt":"Nim no qhov no tau yog ib qho ua kom muaj kev quaj ntsuag nyob hauv cov neeg, thaum uas lwm tus ho txo lawv tej hwj chim, tseem pab cov txom nyem uas xav tau lawv txoj kev pab, xws li faib lawv tej khoom rau cov neeg pluag thiab cov txom nyem, pub rau cov tshaib plab noj, thiab nyiaj tag nrho ib puas yam tsav kev txom nyem, vim txoj kev ntseeg Khetos, tus uas yuav los raws li tus ntsuj plig uas qhia tej uas yuav muaj los yav tom ntej;"},{"vNo":"14 ","txt":"Ntsia ntsoov tom ntej rau hnub ntawd, xws li ntawd thiaj tau txais txoj kev zam txim ntawm lawv tej kev txhaum; tau muaj kev xyiv fab puv npo vim yog txoj kev sawv hauv qhov tuag rov qab los ntawm cov neeg tuag, raws li lub siab xav thiab lub hwj chim thiab txoj kev cawm dim ntawm Yexus Khetos los ntawm txoj kev tuag tej hlua."},{"vNo":"15 ","txt":"Thiab nim no tau muaj tias Amas, tau pom tej kev txom nyem ntawm cov neeg txo hwj chim uas lawv Vajtswv qab, thiab tej kev tsim txom ntau uas tau raug tsuam lawv los ntawm nws cov neeg uas seem tshuav, thiab thaum pom tag nrho lawv tej kev tsis xwm yeem, tau pib nyuaj siab heev; txawm li ntawd los tus Tswv tus Ntsuj Plig tsis tau tso nws tseg."},{"vNo":"16 ","txt":"Thiab nws tau xaiv ib tug txiv neej txawj ntse uas nyob hauv cov txwj laug ntawm lub koom txoos, thiab tau muab hwj chim rau nws raws li cov neeg tej suab, kom nws yuav muaj hwj chim tsa tej kev cai raws li tej kev cai uas tau muab lawm, thiab siv lawv raws li tej kev phem thiab tej kev txhaum ntawm cov neeg."},{"vNo":"17 ","txt":"Nim no tus txiv neej no npe hu ua Nifaihas, thiab nws tau raug tsa ua thawj tub txiav txim; thiab nws tau zaum hauv rooj txiav txim los txiav txim thiab kav cov neeg."},{"vNo":"18 ","txt":"Nim no Amas tsis tau pub nws ua txoj hauj lwm pov thawj hlob rau lub koom txoos, tiam sis nws tseem cia txoj hauj lwm pov thawj hlob rau nws tus kheej; tiam sis nws tau muab lub rooj txiav txim rau Nifaihas."},{"vNo":"19 ","txt":"Thiab nws tau ua li no xwv kom nws tus kheej yuav tau tawm mus rau hauv nws cov neeg, los sis rau hauv Nifais cov neeg, xwv kom nws yuav tau qhuab qhia Vajtswv txoj lus rau lawv, txhib kom lawv nco txog lawv txoj hauj lwm, thiab xwv kom nws yuav rub tau los qis, tag nrho tej kev khav theeb thiab kev dag ntxias thiab tag nrho tej kev sib cav sib ceg uas nyob nrog nws cov neeg, los ntawm Vajtswv txoj lus, tsis pom ib txoj kev twg uas nws yuav pab tau lawv tsuas yog yuav ua tim khawv huv huv tawm tsam lawv xwb."},{"vNo":"20 ","txt":"Thiab yog li ntawd thaum pib xyoo thib cuaj ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg, Amas tau muab lub rooj txiav txim rau Nifaihas, thiab cia tag nrho nws tus kheej rau lub pov thawj hwj siab ntawm Vajtswv tus txheej txheem dawb huv, ua tim khawv txog txoj lus, raws li tus ntsuj plig ntawm kev tshwm sim thiab kev qhia tej uas yuav muaj los yav tom ntej."}]}