{"heading":"Lub neej uas txawj ploj tuag yog ib lub caij sim siab kom leej tib neeg muaj peev xwm hloov siab lees txim thiab ua hauj lwm rau Vajtswv—Txoj kev Poob tau coj txoj kev tuag ntawm sab cev nqaij daim tawv thiab sab ntsuj plig los rau tib neeg sawv daws txhua tus—Txoj kev txhiv dim yuav dhau los ntawm txoj kev hloov siab lees txim—Vajtswv tus kheej yuav los theej tej kev txhaum ntawm lub ntiaj teb—Txoj kev zam txim yog rau cov uas hloov siab lees txim—Tag nrho lwm cov uas tsis hloov siab lees txim yuav raug rau Vajtswv txoj kev ncaj ncees—Txoj kev zam txim los vim yog txoj kev Theej Txhoj—Tsuas yog tus uas hloov siab lees txim tiag xwb thiaj li yuav dim. Kwv yees li 74 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Amas 42","verses":[{"vNo":"1 ","txt":"Thiab nim no, kuv tus me tub es, kuv paub tias tseem tshuav tej yam ntau ntxiv uas pheej ua rau koj lub siab txhawj, tej uas koj tsis to taub—tej uas txog Vajtswv txoj kev ncaj ncees uas rau txim rau cov neeg txhaum; vim koj tau sim xav tias nws tsis ncaj ncees tias tus neeg txhaum yuav tsum raug muab ib qho chaw txom nyem rau."},{"vNo":"2 ","txt":"Nim no saib seb, kuv tus me tub, kuv yuav piav tej yam no rau koj. Vim saib seb, tom qab uas tus Tswv Vajtswv tau xa peb thawj nkawg niam txiv tawm ntawm lub vaj Edees, mus ua teb, qhov uas tau muab nkawd los—muaj tseeb tiag, nws tau rho tus neeg tawm, thiab nws tau muab tso rau sab hnub tuaj ntawm lub vaj Edees, ib co Chelunpees, thiab ib rab ntaj nplaim taws uas tig rau txhua sab, zov tsob ntoo uas cawm txoj sia—"},{"vNo":"3 ","txt":"Nim no, peb pom tias tus neeg ntawd tau rais los mus zoo li Vajtswv, paub qhov zoo thiab qhov phem; thiab ntshai tsam nws yuav cev nws txhais tes, thiab mus de cov txiv ntawm tsob ntoo cawm txoj sia thiab, thiab noj thiab yuav muaj txoj sia mus ib txhis, tus Tswv Vajtswv thiaj tau tso cov Chelunpees thiab rab ntaj nplaim taws, kom nws txhob noj cov txiv ntawd—"},{"vNo":"4 ","txt":"Thiab peb pom li no, tias tau muab ib lub sij hawm pub rau tib neeg hloov siab lees txim, muaj tseeb tiag, ib lub caij sim siab, ib lub caij hloov siab lees txim thiab ua hauj lwm rau Vajtswv."},{"vNo":"5 ","txt":"Vim saib seb, yog Adas tau cev nws txhais tes nrawm nroos, thiab noj cov txiv ntawm tsob ntoo uas cawm txoj sia, ces nws yuav tau nyob tas mus li, raws li Vajtswv txoj lus, thiab yuav tsis tau muaj caij rau txoj kev hloov siab lees txim; muaj tseeb tiag, thiab Vajtswv txoj lus yeej yuav tsis muaj nuj nqis dab tsi, thiab txoj kev cawm seeg uas tau npaj uas tseem ceeb yuav tsum raug nres."},{"vNo":"6 ","txt":"Tiam sis saib seb, nws tau teem ib lub caij rau neeg kom tuag—yog li ntawd, thaum lawv raug txiav tawm ntawm tsob ntoo cawm txoj sia lawv kuj yuav tsum raug txiav tawm ntawm lub ntiaj teb thiab—thiab tib neeg tau raug poob mus ib txhis, muaj tseeb tiag, lawv tau rais los mus ua ib co neeg uas poob mus li."},{"vNo":"7 ","txt":"Thiab nim no, koj pom tias los ntawm qhov no peb thawj nkawg niam txiv tau raug txiav tawm ntawm sab cev nqaij daim tawv thiab ntawm sab ntsuj plig ncaim ntawm tus Tswv lub xub ntiag mus; thiab li no peb pom tias lawv tau rais los mus ywj siab ua raws li lawv siab nyiam."},{"vNo":"8 ","txt":"Nim no saib seb, nws tsis tsim nyog kom tib neeg yuav dim ntawm txoj kev tuag sab cev nqaij daim tawv no, vim tias qhov ntawd yuav rhuav lub tswv yim ntawm txoj kev zoo siab."},{"vNo":"9 ","txt":"Yog li ntawd, vim tus ntsuj plig tuag tsis taus, thiab txoj kev poob tau coj txoj kev tuag ntawm sab cev nqaij daim tawv thiab sab ntsuj plig los rau tib neeg sawv daws, qhov ntawd txhais hais tias, lawv tau raug txiav tawm ntawm tus Tswv lub xub ntiag mus, nws tau tsim nyog tias leej tib neeg yuav tsum raug dim ntawm txoj kev tuag sab ntsuj plig no."},{"vNo":"10 ","txt":"Yog li ntawd, vim lawv tau rais los mus ua neeg ntshaw khoom ntiaj teb, ua raws li lub siab xav, thiab ua zoo li dab ua, los ntawm txoj kev ib txwm ua, lub caij sim siab no tau rais los mus ua ib lub caij npaj rau lawv; nws tau rais los mus ua lub sij hawm npaj."},{"vNo":"11 ","txt":"Thiab nim no nco ntsoov, kuv tus me tub, yog tsis muaj txoj kev txhiv dim, (muab nws tso tseg) ces thaum lawv tuag kiag lawv tej ntsuj plig yeej raug txom nyem, vim tau raug txiav tawm ntawm tus Tswv lub xub ntiag mus lawm."},{"vNo":"12 ","txt":"Thiab nim no, tsis tau muaj ib yam kev dab tsi uas yuav cawm tau tib neeg dim ntawm txoj kev poob no, uas tib neeg tau coj los rau nws tus kheej vim yog nws txoj kev tsis mloog lus;"},{"vNo":"13 ","txt":"Yog li ntawd, raws li txoj kev ncaj ncees, txoj kev txhiv dim yuav ua tau hauj lwm tsuas yog tias tib neeg yuav hloov siab lees txim nyob hauv lub caij sim siab no xwb, muaj tseeb tiag, lub caij sim siab no; vim yog tsis muaj tej yam no, ces txoj kev zam txim yeej pab tsis tau tsuas muaj yuav rhuav txoj kev ncaj ncees txoj hauj lwm xwb. Nim no txoj kev ncaj ncees txoj hauj lwm yuav raug rhuav tsis tau; yog rhuav tau ces, Vajtswv yuav tseg tsis ua Vajtswv lawm."},{"vNo":"14 ","txt":"Thiab li no peb pom tias tib neeg sawv daws tau poob, thiab lawv tau nyob hauv qab ntawm txoj kev ncaj ncees; muaj tseeb tiag, Vajtswv txoj kev ncaj ncees, uas yuav rau txim rau lawv mus ib txhis kom raug txiav tawm ntawm nws xub ntiag mus."},{"vNo":"15 ","txt":"Thiab nim no, txoj kev zam txim yuav ua tsis tau hauj lwm tsuas yog yuav muaj ib qho kev theej txhoj xwb; yog li ntawd Vajtswv tus kheej thiaj li yuav tsum theej rau lub ntiaj teb no tej kev txhaum, kom coj tau txoj kev zam txim muaj los, kom haum txoj kev ncaj ncees tej lus txib, kom Vajtswv yuav yog ib tug Vajtswv uas zoo tshaj thiab ncaj, thiab kuj yog ib tug Vajtswv uas muaj kev zam txim."},{"vNo":"16 ","txt":"Nim no, txoj kev hloov siab lees txim yuav los tsis tau rau tib neeg tsuas yog yuav muaj ib txoj kev rau txim, uas kuj yuav nyob mus ib txhis ib yam li txoj sia ntawm tus ntsuj plig muaj, kom ua fab ntxeev rau txoj kev zoo siab, uas kuj yuav nyob mus ib txhis ib yam li txoj sia ntawm tus ntsuj plig thiab."},{"vNo":"17 ","txt":"Nim no, yuav ua li cas ib tug neeg thiaj yuav hloov siab lees txim tsuas yog nws ua txhaum xwb puas yog? Nws yuav ua txhaum tau li cas yog tsis muaj txoj kev cai? Yuav muaj tau ib txoj kev cai li cas, tsuas yog yuav muaj ib txoj kev rau txim xwb?"},{"vNo":"18 ","txt":"Nim no, tau muaj ib txoj kev rau txim uas tau npaj tseg lawm, thiab tau muab ib txoj kev cai ncaj ncees, uas ua rau tib neeg paub qhov txhaum."},{"vNo":"19 ","txt":"Nim no, yog tsis tau muaj ib txoj kev cai—yog ib tug neeg tua neeg nws yuav tsum tuag—nws puas yuav ntshai tsam nws tuag yog nws tua neeg?"},{"vNo":"20 ","txt":"Thiab ntxiv, yog tsis muaj kev cai tawm tsam txoj kev txhaum ces neeg yeej yuav tsis ntshai ua txhaum."},{"vNo":"21 ","txt":"Thiab yog tsis muaj txoj kev cai, yog neeg ua txhaum ces txoj kev cai ncaj ncees muaj peev xwm ua tau dab tsi, los sis txoj kev zam txim ua tau dab tsi thiab, vim tej no yuav tsis muaj tug rau tib neeg li?"},{"vNo":"22 ","txt":"Tiam sis twb muab ib txoj kev cai, thiab ib txoj kev rau txim uas tau npaj tseg lawm, thiab tau pub ib txoj kev hloov siab lees txim; txoj kev hloov siab lees txim uas muaj los ntawm txoj kev zam txim; tsis yog li ntawd ces, txoj kev ncaj ncees yuav tau coj cov neeg no thiab yuav ua kom tiav rau txoj kev cai, thiab txoj kev cai yuav ua kom mob rau txoj kev rau txim; yog tsis ua li ntawd, txoj kev ncaj ncees tej hauj lwm yuav raug puas tsuaj, thiab Vajtswv yuav tseg tsis ua Vajtswv lawm."},{"vNo":"23 ","txt":"Tiam sis Vajtswv yuav tsis tsum ua Vajtswv, thiab txoj kev zam txim yuav tau cov neeg hloov siab lees txim, thiab muaj txoj kev zam txim los vim yog txoj kev theej txhoj; thiab txoj kev theej txhoj coj tau kom muaj txoj kev sawv hauv qhov tuag rov qab los ntawm cov neeg tuag; thiab txoj kev sawv hauv qhov tuag rov qab los ntawm cov neeg tuag coj tau tib neeg rov qab mus rau ntawm Vajtswv xub ntiag; thiab li no lawv raug txum tim rov qab muaj nyob rau ntawm nws xub ntiag, los txiav txim raws li lawv tej hauj lwm, raws li txoj kev cai thiab txoj kev txim lij."},{"vNo":"24 ","txt":"Vim saib seb, txoj kev txim lij yuav ua tag nrho tej nws tau hais, thiab txoj kev zam txim yuav tau tag nrho tej uas yog nws li; thiab twb yog li no, es thiaj tsis muaj leej twg li tsuas yog cov neeg hloov siab lees txim tiag tiag thiaj li dim xwb."},{"vNo":"25 ","txt":"Dab tsi, koj xav tias txoj kev zam txim yuav muaj peev xwm nyiag txoj kev txim lij los? Kuv hais rau koj tias, Tsis muaj; tsis muaj peev xwm hlo li. Yog muaj ces Vajtswv yuav tseg tsis ua Vajtswv lawm."},{"vNo":"26 ","txt":"Thiab li no Vajtswv tau ua kom muaj tau nws tej hom phiaj tseem ceeb uas loj thiab nyob mus ib txhis, uas twb tau npaj txij li thaum tsim lub ntiaj teb los lawm. Thiab li no thiaj muaj tau txoj kev cawm seej thiab txoj kev txhiv dim ntawm tib neeg, thiab thiaj muaj tau lawv txoj kev puas tsuaj thiab txoj kev txom nyem."},{"vNo":"27 ","txt":"Yog li ntawd, Au kuv tus me tub es, leej twg tus uas yuav los yeej meem los thiab los haus cov dej ntawm txoj sia tsis yuav nqi; thiab tus uas ho tsis kam los tus ntawd yeej tsis yuam kom los; tiam sis nyob rau hauv hnub kawg yeej yuav muaj txum tim rov qab rau nws raws li nws tau ua lawm."},{"vNo":"28 ","txt":"Yog nws tau xav ua phem, thiab tsis tau hloov siab lees txim nyob hauv nws lub neej, saib seb, kev phem yuav raug ua rau nws, raws li txoj kev txum tim rov qab los ntawm Vajtswv."},{"vNo":"29 ","txt":"Thiab nim no, kuv tus me tub, kuv xav kom koj tsis txhob cia tej yam no xeeb txob koj ntxiv lawm, thiab tsuas cia koj tej kev txhaum xeeb txob koj xwb, kom nrog qhov xeeb txob ntawd es yuav coj tau koj nqis los mus rau txoj kev hloov siab lees txim."},{"vNo":"30 ","txt":"Au kuv tus me tub es, kuv xav kom koj tsis txhob tsis kam lees yuav Vajtswv txoj kev ncaj ncees ntxiv lawm. Tsis txhob rau siab zam koj tus kheej nyob hauv tej qhov me vim yog koj tej kev txhaum, los ntawm txoj kev tsis kam lees yuav Vajtswv txoj kev ncaj ncees; tiam sis koj cia li kom Vajtswv txoj kev ncaj ncees, thiab nws txoj kev zam txim, thiab nws txoj kev ua siab ntev nyiaj muaj puv nkaus rau hauv koj lub siab; thiab cia nws coj koj nqis mus rau hauv av nyob hauv txoj kev txo hwj chim."},{"vNo":"31 ","txt":"Thiab nim no, Au kuv tus me tub es, koj raug Vajtswv hu mus qhuab qhia txoj lus rau cov neeg no. Thiab nim no, kuv tus me tub, koj cia li mus, tshaj tawm txoj lus nrog qhov tseeb thiab txoj kev mob siab ua tiag tiag, xwv kom koj yuav coj tau neeg los rau txoj kev hloov siab lees txim, xwv kom txoj hau kev zam txim tseem ceeb yuav muaj nyob saum lawv. Thiab thov kom Vajtswv pub rau koj raws tib yam li kuv tej lus. Amees."}]}