{"heading":"Amas thiab nws cov tub qhuab qhia txoj lus—Cov neeg Xaulas thiab lwm cov Neeg Nifais uas ntxeev siab rais los mus ua cov Neeg Lamas—Cov Neeg Lamas tuaj tawm tsam cov Neeg Nifais nyob hauv hav rog—Maulaunais muab cuab yeej tiv thaiv ua rog rau cov Neeg Nifais hnav—Tus Tswv qhia rau Amas paub txog txoj kev yuav tuaj rhuav ntawm cov Neeg Lamas—Cov Neeg Nifais tiv thaiv lawv tej tsev, tej kev ywj pheej, tej tsev neeg, thiab txoj kev teev ntuj—Maulaunais thiab Lihais cov tub rog vij cov Neeg Lamas. Kwv yees li 74 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Amas 43","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias Amas cov tub tau tawm mus rau hauv cov neeg, mus tshaj tawm txoj lus rau lawv. Thiab Amas, nws tus kheej, kuj so tsis taus thiab, thiab nws kuj tau mus thiab."},{"vNo":"2 ","txt":"Nim no peb yuav tsis hais txog lawv tej kev qhuab qhia ntxiv lawm, tsuas yog tias lawv tau qhuab qhia txoj lus, thiab qhov tseeb, raws li tus ntsuj plig ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej thiab txoj kev tshwm sim; thiab lawv tau qhuab qhia mus raws li tus txheej txheem dawb huv ntawm Vajtswv uas lawv tau raug hu."},{"vNo":"3 ","txt":"Thiab nim no kuv tig rov qab mus rau ib zag txog tej tsov rog nyob nruab nrab ntawm cov Neeg Nifais thiab cov Neeg Lamas; nyob hauv xyoo kaum yim ntawm cov neeg txiav txim txoj kev kav."},{"vNo":"4 ","txt":"Vim saib seb, tau muaj tias cov Neeg Xaulas tau rais los mus ua cov Neeg Lamas; yog li ntawd, nyob hauv kev pib xyoo kaum yim cov neeg ntawm cov Neeg Nifais tau pom tias cov Neeg Lamas tau tab tom tuaj tawm tsam lawv; yog li ntawd lawv tau npaj ua rog; muaj tseeb tiag, lawv tau sib sau lawv tej tub rog tuaj ua ke nyob rau hauv thaj av Ntsawsoos."},{"vNo":"5 ","txt":"Thiab tau muaj tias cov Neeg Lamas tau tuaj txhiab txhiab leej; thiab lawv tau tuaj rau hauv thaj av Eethi-onas, uas yog cov Neeg Xaulas thaj av; thiab ib tug txiv neej uas muaj npe hu ua Xelaheenas yog lawv tus thawj."},{"vNo":"6 ","txt":"Thiab nim no, vim cov neeg Amalej tau yog ib co neeg uas phem thiab tua neeg tshaj cov Neeg Lamas, los ntawm lawv tus kheej, yog li ntawd, Xelaheenas tau tsa tej thawj coj los kav cov Neeg Lamas, thiab lawv tag nrho tau yog cov neeg Amalej thiab cov Neeg Xaulas."},{"vNo":"7 ","txt":"Nim no nws tau ua li no xwv kom nws yuav tseg tau lawv tej kev ntxub rau cov Neeg Nifais, kom nws yuav coj tau lawv mus rau hauv txoj kev khoo kom ua tau raws li nws tej kev uas tau npaj lawm."},{"vNo":"8 ","txt":"Vim siab seb, nws tej kev uas tau npaj yog yuav txhib kom cov Neeg Lamas npau taws tawm tsam cov Neeg Nifais; nws tau ua li no xwv kom nws yuav tau siv hwj chim loj rau saum lawv, thiab kom nws kuj yuav muaj hwj chim rau saum cov Neeg Nifais los ntawm txoj kev coj lawv los mus rau hauv txoj kev poob cev qhev."},{"vNo":"9 ","txt":"Thiab nim no txoj kev npaj ntawm cov Neeg Nifais yog pab lawv tej av, thiab lawv tej tsev, thiab lawv tej poj niam, thiab lawv tej me nyuam, xwv kom lawv yuav tshwj tau lawv dim ntawm lawv tej yeeb ncuab tes; thiab kom lawv yuav tshwj tau lawv tej kev muaj cai thiab lawv tej cib fim, muaj tseeb tiag, thiab lawv tej kev ywj siab, kom lawv yuav teev tiam Vajtswv raws tau li lawv tej siab xav."},{"vNo":"10 ","txt":"Vim lawv tau paub hais tias yog lawv poob mus rau hauv cov Neeg Lamas tes, ces txhua tus uas teev tiam Vajtswv nyob hauv sab ntsuj plig thiab hauv qhov tseeb, Vajtswv tus uas tseeb thiab tus uas muaj txoj sia, cov Neeg Lamas yuav ua kom puas tsuaj."},{"vNo":"11 ","txt":"Muaj tseeb tiag, thiab lawv kuj tau paub txog cov Neeg Lamas txoj kev ntxub heev rau lawv cov kwv tij, uas tau yog cov neeg Eethais-Nifais-Lihais, uas tau hu ua Amoos cov neeg—thiab lawv tsis kam coj cuab yeej ua rog, muaj tseeb tiag, lawv tau nkag rau ib txoj kev khi lus tseg thiab lawv yuav tsis kam ua kom nws piam—yog li ntawd, yog lawv yuav poob mus rau hauv cov Neeg Lamas tes lawv yeej yuav raug puas tsuaj."},{"vNo":"12 ","txt":"Thiab cov Neeg Nifais yuav tsis cia kom lawv yuav raug puas tsuaj; yog li ntawd, lawv tau muab av rau lawv ua lawv qub txeeg qub teg."},{"vNo":"13 ","txt":"Thiab cov neeg Amoos tau muab lawv ib txhia khoom ntau rau cov Neeg Nifais pab lawv tej tub rog; thiab li no cov Neeg Nifais tau raug yuam sawv tib pab los tawm tsam cov Neeg Lamas, uas yog cov noob ntawm Lamas thiab Lemu-ees sib xyaws, thiab Ixama-ees cov tub, thiab tag nrho sawv daws cov uas tau tsis sib haum tawm ntawm cov Neeg Nifais mus, uas yog cov neeg Amalej thiab cov Neeg Xaulas, thiab tej xeeb leej xeeb ntxwv ntawm Nau-as cov pov thawj."},{"vNo":"14 ","txt":"Nim no cov xeeb leej xeeb ntxwv no coob heev, yuav luag, npaum li cov Neeg Nifais; thiab li no cov Neeg Nifais tau raug yuam kom tawm tsam nrog lawv cov kwv tij, mus kom txog thaum nqaij ntuag ntshav nrog."},{"vNo":"15 ","txt":"Thiab tau muaj tias thaum cov Neeg Lamas tej tub rog tau sib sau ua ke nyob hauv thaj av Eethi-onas, saib seb, cov Neeg Nifais tej tub rog tau npaj mus ntsib lawv nyob hauv thaj av Ntsawsoos."},{"vNo":"16 ","txt":"Nim no, tus thawj coj ntawm cov Neeg Nifais, los sis tus txiv neej uas tau raug tsa los ua tus thawj coj cov Neeg Nifais—nim no tus thawj coj tau ua tus coj txib tag nrho cov Neeg Nifais tej tub rog—thiab nws lub npe yog Maulaunais;"},{"vNo":"17 ","txt":"Thiab Maulaunais tau coj txib tag nrho, thiab saib xyuas txog lawv tej kev tsov rog. Thiab nws nyuam qhuav muaj nees nkaum thiab tsib xyoos xwb thaum uas nws tau raug tsa los ua tus thawj coj rau saum cov Neeg Nifais tej pab tub rog."},{"vNo":"18 ","txt":"Thiab tau muaj tias nws tau ntsib cov Neeg Lamas hauv tej ciam teb ntawm Ntsawsoos, thiab nws cov neeg tau nqa ntaj, thiab liag, thiab tag nrho txhua yam cuab yeej ua rog."},{"vNo":"19 ","txt":"Thiab thaum cov Neeg Lamas tej tub rog tau pom Nifais cov neeg, los sis tias Maulaunais, tau npaj nws cov neeg nrog phiaj thaiv hauv siab thiab nrog tej phiaj hlau thaiv caj npab, muaj tseeb tiag, thiab tej phiaj hlau tiv thaiv lawv tej taub hau thiab, thiab lawv kuj hnav tej ris tsho tuab tuab—"},{"vNo":"20 ","txt":"Nim no Xelaheenas cov tub rog tsis tau npaj tej yam zoo li ntawd li; lawv tsuas muaj lawv tej ntaj thiab lawv tej liag, lawv tej hneev thiab lawv tej xub, lawv tej pob zeb thiab lawv tej hlua roj hmab; thiab lawv liab qab, tsuas muaj ib daig tawv uas vas lawv puab tais xwb; muaj tseeb tiag, tag nrho sawv daws puav leej liab qab, tsuas tshuav cov Neeg Xaulas thiab cov neeg Amalej xwb."},{"vNo":"21 ","txt":"Tiam sis lawv tsis tau hnav tej phiaj thaiv hauv siab, los sis tej phiaj hlau—yog li ntawd, lawv tau ntshai heev kawg txog cov Neeg Nifais tej tub rog vim lawv tej cuab yeej ua rog, txawm tias lawv muaj coob leej ntau tshaj dua li cov Neeg Nifais."},{"vNo":"22 ","txt":"Saib seb, nim no tau muaj tias lawv tsis muaj cuab kav tuaj tawm tsam cov Neeg Nifais nyob ntawm tej ciam teb Ntsawsoos; yog li ntawd lawv tau ncaim tawm ntawm thaj av Eethi-onas mus rau hauv hav zoov lawm, thiab lawv tau ncig nyob hauv hav zoov, deb nyob ntawm tus hau dej Xidoos, xwv kom lawv yuav tau tuaj rau hauv thaj av Meethais thiab txeeb khoom ntawm thaj av; vim lawv tsis tau xav tias Maulaunais tej tub rog yuav paub tias lawv tau mus qhov twg lawm."},{"vNo":"23 ","txt":"Tiam sis tau muaj tias, thaum lawv tau ncaim mus rau hauv hav zoov kiag lawm Maulaunais tau xa neeg soj xyuas mus hauv hav zoov mus saib lawv tej yeej; thiab Maulaunais, kuj paub txog Amas tej kev qhia tej uas yuav muaj los yav tom ntej, tau xa ib co neeg mus cuag nws, xav kom nws nug tus Tswv saib cov Neeg Nifais tej tub rog puas tsim nyog mus tiv thaiv lawv tus kheej tawm tsam cov Neeg Lamas."},{"vNo":"24 ","txt":"Thiab tau muaj tias tus Tswv txoj lus tau los rau Amas, thiab Amas tau qhia rau Maulaunais tej tub xa xov, tias cov Neeg Lamas tej tub rog tau tab tom mus ncig ib cheeb tsam hauv hav zoov, xwv kom lawv yuav los tau rau hauv thaj av Meethais, kom lawv yuav pib tawm tsam tua cov neeg feem uas tsis muaj zog. Thiab tej tub xa xov ntawd tau mus thiab tau coj cov xov mus rau Maulaunais."},{"vNo":"25 ","txt":"Nim no Maulaunais, tau tso nws tej tub rog ib txhia rau hauv thaj av Ntsawsoos, nyob tsam cov Neeg Lamas ib txhia ho los rau hauv thaj av thiab txeeb tau lub nroog, tau coj nws cov tub rog ib txhia thiab tau mus rau hauv thaj av Meethais."},{"vNo":"26 ","txt":"Thiab nws tau kom tag nrho cov neeg uas nyob ib cheeb tsam ntawm thaj av yuav tsum sau lawv tus kheej tuaj ua ke ua rog tawm tsam cov Neeg Lamas, tiv thaiv lawv tej av thiab lawv lub teb chaws, lawv tej kev muaj cai thiab lawv tej kev ywj siab uas ua tau; yog li ntawd lawv tau npaj tos rau lub sij hawm yuav tuaj ntawm cov Neeg Lamas."},{"vNo":"27 ","txt":"Thiab tau muaj tias Maulaunais tau kom nws tej tub rog nkaum nyob hauv lub hav uas nyob ze tus ntug dej Xidoos, uas nyob sab hnub poob ntawm tus dej Xidoos hauv roob moj sab qhua."},{"vNo":"28 ","txt":"Thiab Maulaunais tau tso neeg soj xyuas ib ncig, kom nws yuav paub thaum uas cov Neeg Lamas tej tub rog tuaj."},{"vNo":"29 ","txt":"Thiab nim no, thaum Maulaunais paub txoj kev xav tau ntawm cov Neeg Lamas lawm, tias nws yog lawv kev txhob txwm ua kom lawv cov kwv tij puas tsuaj, los sis yuav txhom lawv thiab coj lawv mus rau hauv txoj kev ua qhev xwv kom lawv yuav tsim ib lub teb chaws rau lawv tus kheej nyob tag nrho txhua thaj av;"},{"vNo":"30 ","txt":"Thiab nws kuj tau paub tias cov Neeg Nifais tej siab xav tsuas yog hwj xwm lawv tej av, thiab lawv txoj kev ywj siab, thiab lawv lub koom txoos, yog li ntawd nws tau xav tias yuav tsis txhaum uas nws yuav tiv thaiv lawv los ntawm txoj kev siv tswv yim; yog li ntawd, nws tau nrhiav paub los ntawm nws cov neeg soj xyuas saib txoj kev twg cov Neeg Lamas yuav tuaj."},{"vNo":"31 ","txt":"Yog li ntawd, nws tau faib nws cov tub rog thiab tau coj ib feem los rau hauv lub hav, thiab tau muab lawv zais rau sab hnub tuaj, thiab rau sab nram hav ntawm lub roob Lilas;"},{"vNo":"32 ","txt":"Thiab nws tau muab cov uas seem zais nyob rau hauv lub hav sab hnub poob, uas nyob rau sab hnub poob ntawm tus dej Xidoos, thiab nqis nyob rau hauv tej ciam teb ntawm thaj av Meethais."},{"vNo":"33 ","txt":"Thiab li no tau muab nws cov tub rog tso raws li nws siab xav, nws tau npaj ntsib lawv."},{"vNo":"34 ","txt":"Thiab tau muaj tias cov Neeg Lamas tau tuaj rau sab pem toj ntawm lub roob, qhov uas ib feem ntawm Maulaunais cov tub rog tau raug muab zais."},{"vNo":"35 ","txt":"Thiab thaum cov Neeg Lamas tau hla lub roob Lilas, thiab tau tuaj rau hauv lub hav, thiab tau pib hla tus dej Xidoos, cov tub rog uas tau raug muab zais rau sab nram hav ntawm lub roob, uas tau raug coj los ntawm ib tug txiv neej uas npe hu ua Lihais, thiab coj nws cov tub rog tawm los thiab tau vij cov Neeg Lamas nyob rau sab hnub tuaj tom lawv qub qab."},{"vNo":"36 ","txt":"Thiab tau muaj tias cov Neeg Lamas, thaum lawv pom cov Neeg Nifais tuaj tom lawv qub qab tuaj rau lawv, lawv tau tig rov qab thiab tau pib tawm tsam nrog Lihais cov tub rog."},{"vNo":"37 ","txt":"Thiab txoj hauj lwm ntawm txoj kev tuag tau pib muaj rau ob tog, tiam sis nws tau raug liam sim ntau dua nyob rau hauv cov Neeg Lamas, vim lawv txoj kev liab qab tau qhib lug rau cov Neeg Nifais tej kev tua sib zog nrog lawv tej ntaj thiab tej liag, uas tau coj txoj kev tuag yuav luag txhua."},{"vNo":"38 ","txt":"Hos nyob lwm sab, ib ziag no thiab ib me ntsis ho muaj ib tug Neeg Nifais raug tua, los ntawm lawv tej ntaj thiab kev xiam ntshav, lawv tau raug hnav phiaj hlau rau saum lub cev feem uas tseem ceeb, los sis lub cev feem uas tseem ceeb dua tau raug hnav phiaj hlau thaiv cov Neeg Lamas tej kev tua kev tsuav, los ntawm lawv cov phiaj thaiv hauv siab, thiab lawv tej phiaj hlau thaiv caj npab, thiab lawv tej phiaj thaiv taub hau; thiab li no cov Neeg Nifais tau muab txoj hauj lwm kev tuag rau cov Neeg Lamas."},{"vNo":"39 ","txt":"Thiab tau muaj tias cov Neeg Lamas tau rais los mus poob siab, vim txoj kev puas tsuaj loj nyob hauv lawv, twb mus txog thaum uas lawv tau pib khiav mus rau tom tus dej Xidoos."},{"vNo":"40 ","txt":"Thiab lawv tau raug Lihais thiab nws cov neeg caum; thiab lawv tau raug Lihais raws mus rau hauv cov dej Xidoos, thiab lawv tau hla cov dej Xidoos. Thiab Lihais tau kom nws cov tub rog nyob tim tus ntug dej Xidoos kom lawv tsis txhob hla."},{"vNo":"41 ","txt":"Thiab tau muaj tias Maulaunais thiab nws cov tub rog tau ntsib cov Neeg Lamas nyob hauv lub hav, nyob sab ntug dej Xidoos tim ub, thiab tau pib tawm tsam lawv thiab tua lawv."},{"vNo":"42 ","txt":"Thiab cov Neeg Lamas tau khiav ntawm lawv ntxiv, mus rau thaj av Meethais; thiab lawv tau raug ntsib Maulaunais cov tub rog dua."},{"vNo":"43 ","txt":"Nim no nyob rau zaum no cov Neeg Lamas tau tua heev kawg nkaus li; muaj tseeb tiag, ib txwm tsis tau paub tias cov Neeg Lamas yuav tua muaj zog thiab muaj peev xwm npaum li no, tsis tau muaj li, twb tsis tau muaj txij li thaum chiv keeb los li."},{"vNo":"44 ","txt":"Thiab lawv tau raug ua kom muaj peev xwm los ntawm cov Neeg Xaulas thiab cov neeg Amalej, uas yog lawv tej thawj nom peb thiab tej thawj coj, thiab los ntawm Xelaheenas, tus uas yog lawv tus thawj nom peb, los sis lawv tus thawj coj thiab thawj coj txib; muaj tseeb tiag, lawv tau ntaus zoo li tej zaj, thiab cov Neeg Nifais coob leej tau raug tua los ntawm lawv tej tes, muaj tseeb tiag, vim lawv tau phua lawv tej phiaj thaiv taub hau tawg ua ob sab, thiab lawv tau nkaug tshab lawv tej phiaj thaiv hauv siab ntau lub, thiab lawv tau txiav lawv tej caj npab ntau; thiab li no cov Neeg Lamas tau tua nyob hauv lawv txoj kev npau taws heev."},{"vNo":"45 ","txt":"Txawm li ntawd los, cov Neeg Nifais tseem raug txhawb zog los ntawm ib qhov zoo dua, vim lawv tsis tau tab tom tawm tsam ntaus rau txoj kev ua vaj ntxwv los sis kom muaj hwj chim tiam sis lawv tau tab tom tawm tsam ntaus rau lawv tej vaj tse thiab lawv tej kev ywj siab, lawv tej poj niam thiab lawv tej me nyuam, thiab tag nrho tej uas lawv muaj, muaj tseeb tiag, rau lawv tej kab ke teev tiam thiab lawv lub koom txoos."},{"vNo":"46 ","txt":"Thiab lawv tau tab tom ua yam uas lawv xav tias tau yog txoj hauj lwm uas lawv tshuav rau lawv tus Vajtswv; vim tus Tswv tau hais rau lawv, thiab kuj hais rau lawv tej yawg koob, tias: Yog nej twb tsis tau ua txhaum, xub tua zaum ib, los sis zaum ob, nej yuav tsum tsis txhob cia nej tus kheej raug tua los ntawm nej tej yeeb ncuab tes."},{"vNo":"47 ","txt":"Thiab tus Tswv tau hais, ntxiv tias: Nej yuav tsum tiv thaiv nej lub cuab lub yig kom mus txog thaum nqaij ntuag ntshav nrog. Yog li ntawd vim qhov no cov Neeg Nifais thiaj tau tawm tsam nrog cov Neeg Lamas, tiv thaiv lawv tus kheej, thiab lawv tej cuab tej yig, thiab lawv tej av, lawv lub teb chaws, thiab lawv tej kev muaj cai, thiab lawv txoj kev teev ntuj."},{"vNo":"48 ","txt":"Thiab tau muaj tias thaum Maulaunais cov neeg tau pom txoj kev chim thiab npau taws ntawm cov Neeg Lamas, lawv twb yuav luag thim thiab khiav ntawm lawv mus. Thiab Maulaunais, tau paub txog lawv lub siab xav, tau xa tej kev xav no mus thiab tau tshoov lawv tej siab—muaj tseeb tiag, tej kev xav txog lawv tej av, lawv tej kev ywj siab, muaj tseeb tiag, lawv tej kev ywj pheej tawm ntawm txoj kev ua qhev."},{"vNo":"49 ","txt":"Thiab tau muaj tias lawv tau tig rov qab mus rau cov Neeg Lamas, thiab lawv tau qw ib lub suab rau tus Tswv lawv tus Vajtswv, rau lawv txoj kev ywj siab thiab lawv txoj kev ywj pheej tawm ntawm txoj kev ua qhev."},{"vNo":"50 ","txt":"Thiab lawv tau pib sawv tawm tsam cov Neeg Lamas nrog hwj chim; thiab nyob tib si ntawd uas lawv tau qw rau tus Tswv rau lawv txoj kev ywj pheej, cov Neeg Lamas tau pib khiav ntawm lawv mus; thiab lawv tau khiav rov mus rau tom cov dej Xidoos."},{"vNo":"51 ","txt":"Nim no, cov Neeg Lamas tau coob dua, muaj tseeb tiag, coob dua li ob npaug ntawm cov Neeg Nifais; txawm li ntawd los, lawv tau raug raws khiav kawg tias lawv tau raug sib sau los ua ib pab nyob hauv lub hav, nyob ntawm tus ntug dej Xidoos."},{"vNo":"52 ","txt":"Yog li ntawd Maulaunais cov tub rog tau vij lawv, muaj tseeb tiag, twb vij ob sab ntug dej, vim saib seb, Lihais cov neeg nyob rau sab hnub tuaj."},{"vNo":"53 ","txt":"Yog li ntawd thaum Xelaheenas pom Lihais cov neeg nyob sab hnub tuaj ntawm tus dej Xidoos, thiab Maulaunais cov tub rog nyob sab hnub poob ntawm tus dej Xidoos, tias lawv tau raug vij los ntawm cov Neeg Nifais, lawv tau raug txoj kev poob siab."},{"vNo":"54 ","txt":"Nim no Maulaunais, thaum nws tau pom lawv txoj kev poob siab, tau kom nws cov neeg tsum tsis txhob txo kom lawv ntshav nrog lawm."}]}