{"heading":"Hilamas ntseeg Amas tej lus—Amas qhia tej uas yuav muaj los yav tom ntej txog txoj kev puas tsuaj ntawm cov Neeg Nifais—Nws foom koob hmoov thiab foom tsis zoo rau thaj av—Tej zaum Amas tau raug tus Ntsuj Plig coj mus, ib yam li Mauxes—Txoj kev tsis haum xeeb huaj vam nyob hauv lub koom txoos. Kwv yees li 73 xyoo ua ntej yug Yexus.","sectionHeading":"Zaj txog Nifais cov neeg, thiab lawv tej tsov rog thiab tej kev tsis sib haum xeeb, nyob hauv Hilamas lub caij, raws li Hilamas phau ceev xwm txheej, uas nws tau ceev nyob hauv nws lub caij.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Amas 45","verses":[{"vNo":"1 ","txt":"Saib seb, nim no tau muaj tias Nifais cov neeg tau xyiv fab heev, vim tus Tswv tau rov coj lawv dim ntawm lawv tej yeeb ncuab tes; yog li ntawd lawv tau ua tsaug rau tus Tswv lawv tus Vajtswv; muaj tseeb tiag, thiab lawv tau yoo mov heev thiab thov Vajtswv heev, thiab lawv tau teev tiam Vajtswv xyiv fab heev kawg nkaus li."},{"vNo":"2 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo thib kaum cuaj ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg, ces Amas tau los cuag nws tus tub Hilamas thiab tau hais rau nws tias: Koj puas ntseeg tej lus uas kuv tau hais rau koj txog cov ceev xwm txheej uas tau muab ceev tseg lawm?"},{"vNo":"3 ","txt":"Thiab Hilamas tau hais rau nws tias: Muaj tseeb, kuv yeej ntseeg."},{"vNo":"4 ","txt":"Thiab Amas rov hais dua tias: Koj puas ntseeg Yexus Khetos, tus uas yuav los?"},{"vNo":"5 ","txt":"Thiab nws tau hais tias: Muaj tseeb, kuv ntseeg tag nrho tej lus uas koj tau hais lawm."},{"vNo":"6 ","txt":"Thiab Amas rov tau hais dua rau nws tias: Koj puas yuav coj kuv tej lus txib?"},{"vNo":"7 ","txt":"Thiab nws tau hais tias: Muaj tseeb, kuv yeej yuav coj koj tej lus txib kom tag nrho kuv lub siab lub ntsws."},{"vNo":"8 ","txt":"Ces Amas tau hais rau nws tias: Koj tau koob hmoov; thiab tus Tswv yuav ua kom koj vam meej nyob hauv thaj av no."},{"vNo":"9 ","txt":"Tiam sis saib seb, kuv muaj tej yam yuav qhia tej uas yuav muaj los yav tom ntej rau koj; tiam sis yam uas kuv yuav qhia tej uas yuav muaj los yav tom ntej rau koj koj yuav tsum tsis txhob qhia tawm; muaj tseeb tiag, yam uas kuv yuav qhia tej uas yuav muaj los yav tom ntej rau koj yuav tsum tsis txhob qhia tawm, kom mus txog thaum qhov qhia ntawd muaj puv npo; yog li ntawd cia li sau tej lus uas kuv yuav hais cia."},{"vNo":"10 ","txt":"Thiab cov no yog cov lus: Saib seb, kuv pom tau tias cov neeg no ntag, uas yog cov Neeg Nifais, raws li tus ntsuj plig ntawm txoj kev tshwm sim uas nyob hauv kuv, nyob hauv plaub puas xyoo txij li lub sij hawm uas Yexus Khetos yuav coj nws tus kheej los rau lawv pom, lawv yuav tso kev ntseeg tseg zuj zus."},{"vNo":"11 ","txt":"Muaj tseeb tiag, thiab thaum ntawd lawv yuav pom tsov rog thiab tej kev mob nkeeg, muaj tseeb tiag, tej kev tshaib thiab kev nqaij ntuag ntshav nrog, mus txog thaum Nifais cov neeg yuav rais los tu noob—"},{"vNo":"12 ","txt":"Muaj tseeb tiag, thiab yuav muaj li no los vim yog lawv yuav tso txoj kev ntseeg tseg zuj zus thiab poob mus rau hauv tej hauj lwm tsaus ntuj, thiab txoj kev ua dev ua npua, thiab tag nrho txhua yam kev tsis ncaj ncees; muaj tseeb tiag, kuv hais rau koj, tias vim lawv yuav ua txhaum nkaug qhov kaj thiab txoj kev paub tseem ceeb li ntawd, muaj tseeb tiag, kuv hais rau koj, tias txij hnub ntawd, mus txog plaub tiam neeg los tseem dhau tsis tau tag ua ntej txoj kev tsis ncaj ncees no yuav los."},{"vNo":"13 ","txt":"Thiab thaum hnub loj ntawd los, saib seb, lub caij yuav los sai sai thaum cov uas nim no, los sis cov noob ntawm cov uas nim no suav nrog Nifais cov neeg, yuav tsis raug suav nrog Nifais cov neeg ntxiv li lawm."},{"vNo":"14 ","txt":"Tiam sis cov uas seem tshuav, thiab tsis raug puas tsuaj nyob rau hauv hnub loj thiab txom nyem ntawd, yuav raug muab suav nrog cov Neeg Lamas, thiab yuav rais los mus zoo li lawv, tag nrho sawv daws, tsuas tshuav qho tus uas yuav raug hu ua tus Tswv cov ntseeg; thiab lawv yuav raug cov Neeg Lamas raws mus txog thaum lawv rais los tu noob. Thiab nim no, vim txoj kev tsis ncaj ncees, txoj kev qhia tej uas yuav muaj los yav tom ntej no yeej yuav muaj puv nkaus."},{"vNo":"15 ","txt":"Thiab nim no tau muaj tias tom qab uas nws tau hais tej yam no rau Hilamas tas lawm, nws tau foom koob hmoov rau nws, thiab rau nws lwm cov tub; thiab nws kuj tau foom koob hmoov rau thaj av pub rau cov neeg ncaj ncees."},{"vNo":"16 ","txt":"Thiab nws tau hais tias: Tus Tswv Vajtswv tau hais li no tias—Thaj av yuav raug foom tsis zoo, muaj tseeb tiag, thaj av no, rau txhua haiv neeg, txhua xeem neeg, txhua yam lus, thiab tej neeg sawv daws, rau txoj kev puas tsuaj, rau cov uas ua phem, thaum lawv siav txaus lawm; thiab ib yam li kuv tau hais lawm ces nws yuav muaj li ntawd; vim qhov no yog txoj kev foom tsis zoo thiab foom koob hmoov ntawm Vajtswv rau saum thaj av, vim tus Tswv yeej ntsia tsis taus me me li rau saum kev txhaum."},{"vNo":"17 ","txt":"Thiab nim no, thaum Amas tau hais tej lus no tas lawm nws tau foom koob hmoov rau lub koom txoos, muaj tseeb tiag, tag nrho rau cov uas yuav sawv ruaj nrees nyob hauv txoj kev ntseeg txij li lub sij hawm ntawd mus lawm yav tom ntej."},{"vNo":"18 ","txt":"Thiab thaum Amas tau ua tej no tas lawm nws tau ncaim tawm ntawm thaj av Xalahelas mus lawm, zoo li mus rau hauv thaj av Milej. Thiab tau muaj tias txawm tsis tau hnov txog nws ntxiv lawm; txog nws txoj kev tuag los sis txoj kev faus nws peb yeej tsis paub txog li."},{"vNo":"19 ","txt":"Saib seb, qhov no peb paub, tias nws yog ib tug neeg ncaj ncees; thiab lo lus pheej hais tau nrov ncha mus rau hauv lub koom txoos tias nws tau raug tus Ntsuj Plig coj mus lawm, los sis tus Tswv txhais tes tau muab nws faus, ib yam li Mauxes. Tiam sis saib seb, vajlugkub hais tias tus Tswv tau coj Mauxes mus nrog nws nyob lawm; thiab peb xav tias nws tau txais Amas tus ntsuj plig, mus nrog nws nyob lawm thiab; yog li ntawd, vim li no peb thiaj tsis paub txog nws txoj kev tuag thiab txoj kev faus nws."},{"vNo":"20 ","txt":"Thiab nim no tau muaj tias nyob rau thaum pib xyoo thib kaum cuaj ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg, Hilamas tau tawm mus rau hauv cov neeg mus tshaj tawm txoj lus rau lawv."},{"vNo":"21 ","txt":"Vim saib seb, vim yog lawv tej kev tsov rog nrog cov Neeg Lamas thiab tej kev tsis sib haum xeeb me uas ntau thiab tej kev sib thab uas tau muaj nyob hauv cov neeg, nws rais los tsim nyog tias Vajtswv txoj lus yuav tsum raug tshaj tawm nyob hauv lawv, muaj tseeb tiag, thiab ib txoj kev cai yuav tsum muaj nyob thoob plaws hauv lub koom txoos."},{"vNo":"22 ","txt":"Yog li ntawd, Hilamas thiab nws cov kwv tij tau tawm mus txhim tsa lub koom txoos dua nyob thoob plaws txhua thaj av, muaj tseeb tiag, nyob txhua txhia lub nroog thoob plaws txhua thaj av uas Nifais cov neeg nyob. Thiab tau muaj tias lawv tau tsa tej pov thawj thiab tej xib hwb thoob plaws txhua thaj av, los saib xyuas tag nrho tej koom txoos."},{"vNo":"23 ","txt":"Thiab nim no tau muaj tias tom qab uas Hilamas thiab nws cov kwv tij tau tsa tej pov thawj thiab tej xib hwb los saib xyuas tej koom txoos lawm ces txawm tau sawv ib qho kev tsis sib haum xeeb nyob hauv lawv, thiab lawv tsis mloog Hilamas thiab nws cov kwv tij tej lus."},{"vNo":"24 ","txt":"Tiam sis lawv hlob muaj plhus, khav theeb nyob hauv lawv tej siab, vim yog lawv tej kev nplua nuj heev; yog li ntawd lawv tau hlob nplua nuj nyob hauv lawv tus kheej tej qhov muag, thiab tsis kam mloog rau lawv tej lus, kom mus ncaj ncees rau Vajtswv."}]}