{"heading":"Amalikhaiyas siv kev dag ntxias, kev tua neeg, thiab kev nrhiav tswv yim tuav hauv kom tau los ua cov Neeg Lamas tus vaj ntxwv—Cov Neeg Nifais uas ntxeev siab tseem phem thiab nyaum dua li cov Neeg Lamas. Kwv yees li 72 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Amas 47","verses":[{"vNo":"1 ","txt":"Nim no peb yuav rov qab mus rau hauv peb phau ceev xwm txheej mus rau Amalikhaiyas thiab cov uas tau khiav nrog nws mus rau hauv hav zoov; vim, saib seb, nws tau coj cov uas tau mus nrog nws, thiab tau nce mus rau hauv thaj av Nifais rau hauv cov Neeg Lamas, thiab tau txhib cov Neeg Lamas kom npau taws tawm tsam Nifais cov neeg, kawg tias cov Neeg Lamas tus vaj ntxwv tau xa ib tsab xov thoob plaws rau tag nrho hauv nws thaj av, rau tag nrho nws cov neeg, kom lawv yuav tsum sib sau tuaj ua ke dua mus ua rog tawm tsam cov Neeg Nifais."},{"vNo":"2 ","txt":"Thiab tau muaj tias thaum tsab xov tau tawm mus rau hauv lawv lawm lawv tau ntshai heev kawg nkaus li; muaj tseeb tiag, lawv tau ntshai tsam vaj ntxwv tsis txaus siab, thiab lawv kuj ntshai mus ua rog tawm tsam cov Neeg Nifais nyob tsam lawv yuav poob lawv txoj sia mus. Thiab tau muaj tias lawv tsis kam, los sis lawv feem coob tsis kam, ua raws li vaj ntxwv tej lus txib."},{"vNo":"3 ","txt":"Thiab nim no tau muaj tias vaj ntxwv tau npau taws vim lawv txoj kev tsis mloog lus; yog li ntawd nws tau muab Amalikhaiyas uas tus txib nws cov tub rog feem uas mloog li nws tej lus txib, thiab tau txib nws kom nws tawm mus thiab yuam lawv rau cuab yeej ua rog."},{"vNo":"4 ","txt":"Nim no saib seb, qhov no twb yog li Amalikhaiyas siab xav; vim nws yog ib tug neeg zais siab ua phem heev yog li ntawd nws tau npaj tswv yim rau hauv nws siab mus tshem cov Neeg Lamas tus vaj ntxwv tawm."},{"vNo":"5 ","txt":"Thiab nim no nws tau ua tus txib cov Neeg Lamas feem uas nyiam ua li vaj ntxwv hais; thiab nws tau nrhiav ua kom cov uas tsis mloog lus nyiam nws; yog li ntawd nws tau tawm mus rau ib qho chaw uas hu ua Aunidas, vim tag nrho cov Neeg Lamas tau khiav mus rau tod lawm; vim lawv tau pom cov tub rog tab tom tuaj, thiab, tau xav tias yog lawv tau tab tom tuaj ua kom lawv puas tsuaj, yog li ntawd lawv thiaj tau khiav mus rau tom Aunidas lawm, mus rau qhov chaw muaj cuab yeej ua rog."},{"vNo":"6 ","txt":"Thiab lawv tau tsa ib tug txiv neej los ua ib tug vaj ntxwv thiab ib tug thawj coj kav lawv, vim lawv tau txiav txim siab ruaj tias lawv yuav tsis raug yuam kom mus tawm tsam cov Neeg Nifais."},{"vNo":"7 ","txt":"Thiab tau muaj tias lawv tau sib sau tuaj ua ke rau saum ib lub ncov roob uas hu ua Eethipas, hauv kev npaj tuaj ua rog."},{"vNo":"8 ","txt":"Nim no nws tsis yog Amalikhaiyas txoj kev xav ua rog rau lawv yog tias raws li vaj ntxwv tej lus txib; tiam sis saib seb, twb yog nws txoj kev txhob txwm ua kom cov Neeg Lamas tej tub rog nyiam nws, kom nws yuav muab tau nws tus kheej rau pem lawv taub hau thiab tshem vaj ntxwv tawm thiab txeeb coj kav lub teb chaws."},{"vNo":"9 ","txt":"Thiab saib seb, tau muaj tias nws tau ua kom nws tej tub rog rub lawv tej tsev pheeb suab ntaub rau hauv lub hav uas nyob ze lub roob Eethipas."},{"vNo":"10 ","txt":"Thiab tau muaj tias thaum tsaus ntuj lawm nws tau xa ib pab neeg tshuaj ntsiag to mus rau saum lub roob Eethipas, xav kom tus thawj ntawm cov uas nyob saum roob, uas npe hu ua Lihoothis, kom nws nqis los rau nram taw roob, vim nws xav nrog nws tham."},{"vNo":"11 ","txt":"Thiab tau muaj tias thaum Lihoothis tau txais tsab xov lawm nws tsis kam nqis mus rau nram taw roob. Thiab tau muaj tias Amalikhaiyas rov tau xa xov dua zaum ob, xav kom nws nqis los. Thiab tau muaj tias Lihoothis tsis kam; thiab nws tau xa xov dua zaum peb."},{"vNo":"12 ","txt":"Thiab tau muaj tias thaum Amalikhaiyas nrhiav pom tias nws coj tsis tau Lihoothis nqis saum roob los, nws tau nce mus rau pem roob, uas ze Lihoothis lub yeej; thiab tau xa dua nws tsab xov zaum plaub mus rau Lihoothis, xav kom nws nqis los, thiab kom nws coj nws tej tub zov nrog nws thiab."},{"vNo":"13 ","txt":"Thiab tau muaj tias thaum Lihoothis tau nrog nws tej tub zov nqis los cuag Amalikhaiyas, ces Amalikhaiyas tau xav kom nws nqis nrog nws cov tub rog los thaum tsaus ntuj, thiab vij cov neeg hauv lawv tej tsev pheeb suab ntaub cov uas vaj ntxwv tau muab rau nws txib, thiab nws yuav muab lawv los rau Lihoothis tes, yog tias nws kam muab nws (Amalikhaiyas) ua tus thawj thib ob kav tag nrho cov tub rog."},{"vNo":"14 ","txt":"Thiab tau muaj tias Lihoothis tau nqis nrog nws cov neeg los thiab tau vij Amalikhaiyas cov neeg, ces kom ua ntej lawv tsim thaum sawv ntxov lawv twb tau raug vij los ntawm Lihoothis cov tub rog."},{"vNo":"15 ","txt":"Thiab tau muaj tias thaum lawv pom tias lawv tau raug vij tag lawm, lawv tau thov Amalikhaiyas tias thov nws cia lawv koom nrog lawv cov kwv tij, xwv kom lawv yuav tsis raug puas tsuaj. Nim no qhov no twb yog kiag yam uas Amalikhaiyas xav yuav."},{"vNo":"16 ","txt":"Thiab tau muaj tias nws tau tso nws cov neeg los, tsis raws li vaj ntxwv tej lus txib. Nim no qhov no twb yog yam uas Amalikhaiyas xav tau, kom nws yuav ua tau li nws tej kev npaj tshem vaj ntxwv tawm."},{"vNo":"17 ","txt":"Nim no nws yog kev li kev cai nyob hauv cov Neeg Lamas, yog lawv tus thawj coj tau raug tua lawm, ces yuav tsa tus thawj coj thib ob los ua lawv tus thawj coj."},{"vNo":"18 ","txt":"Thiab tau muaj tias Amalikhaiyas tau kom ib tug ntawm nws cov tub qhe yuav tsum muab me ntsis me ntsis tshuaj lom Lihoothis, ces nws tuag lawm."},{"vNo":"19 ","txt":"Nim no, thaum Lihoothis tau tuag lawm, cov Neeg Lamas tau tsa Amalikhaiyas los ua lawv tus thawj thiab lawv tus thawj coj txib."},{"vNo":"20 ","txt":"Thiab tau muaj tias Amalikhaiyas tau mus nrog nws cov tub rog (vim nws ua tau li nws siab xav) rau tom thaj av Nifais, rau hauv lub nroog Nifais, uas yog lub thawj nroog."},{"vNo":"21 ","txt":"Thiab tus vaj ntxwv tau nrog nws cov tub zov tawm tuaj ntsib nws, vim nws tau xav tias Amalikhaiyas tau ua tiav li nws tej lus txib lawm, thiab xav tias Amalikhaiyas tau sau tau ib pab tub rog coob heev mus ua rog tawm tsam cov Neeg Nifais."},{"vNo":"22 ","txt":"Tiam sis saib seb, thaum tus vaj ntxwv tawm tuaj ntsib nws Amalikhaiyas tau kom nws tej tub qhe mus ntsib tus vaj ntxwv. Thiab lawv tau mus thiab lawv tau khoov ntawm vaj ntxwv xub ntiag, ib yam ua kev hawm nws vim yog nws txoj kev muaj hwj chim loj."},{"vNo":"23 ","txt":"Thiab tau muaj tias vaj ntxwv tau cev nws txhais tes tuaj tsa lawv, ib yam li cov Neeg Lamas txoj kev cai, ib yam li ib lub cim ntawm txoj kev nyab xeeb, uas yog txoj kev cai uas lawv tau coj ntawm cov Neeg Nifais los."},{"vNo":"24 ","txt":"Thiab tau muaj tias thaum nws tau tsa thawj tug sawv hauv av los, saib seb nws tau tib nkaug vaj ntxwv mus rau lub siab; thiab nws tau vau rau hauv av."},{"vNo":"25 ","txt":"Nim no vaj ntxwv cov tub qhe tau khiav; thiab Amalikhaiyas cov tub qhe tau tsa suab qw nrov nrov, hais tias:"},{"vNo":"26 ","txt":"Saib seb, vaj ntxwv cov tub qhe tau nkaug nws mus rau lub siab, thiab nws tau vau thiab lawv tau khiav lawm; saib seb, tuaj thiab ntsia seb."},{"vNo":"27 ","txt":"Thiab tau muaj tias Amalikhaiyas tau txib kom nws cov tub rog tawm mus thiab saib seb yam dab tsi tau tshwm sim rau tus vaj ntxwv; thiab thaum lawv tuaj txog rau ntawm qhov chaw, thiab nrhiav pom vaj ntxwv pw tsau nws cov ntshav, Amalikhaiyas tau ua txuj npau taws, thiab tau hais tias: Leej twg uas hlub vaj ntxwv, cia nws tawm mus, thiab raws nws tej tub qhe qab kom tua tau lawv."},{"vNo":"28 ","txt":"Thiab tau muaj tias tag nrho lawv cov uas hlub vaj ntxwv, thaum lawv tau hnov cov lus no lawm, tau txav los thiab tau raws vaj ntxwv tej tub qhe qab."},{"vNo":"29 ","txt":"Nim no thaum vaj ntxwv cov tub qhe pom ib pab tub rog raws lawv qab, lawv tau poob siab nthav dua, thiab tau khiav mus rau hauv hav zoov, thiab tau los rau hauv thaj av Xalahelas thiab tau los koom nrog Amoos cov neeg."},{"vNo":"30 ","txt":"Thiab cov tub rog uas tau raws lawv qab tau rov qab los, tau raws tsis tau lawv; thiab li no Amalikhaiyas, los ntawm nws txoj kev dag ntxias, tau kov yeej cov neeg tej siab."},{"vNo":"31 ","txt":"Thiab tau muaj tias tag kis nws tau nkag mus rau hauv lub nroog Nifais nrog nws cov tub rog, thiab muab lub nroog ua nws tug."},{"vNo":"32 ","txt":"Thiab nim no tau muaj tias tus niam vaj ntxwv, thaum nws tau hnov tias vaj ntxwv tau raug tua lawm—vim Amalikhaiyas tau xa ib co neeg xa xov mus cuag niam vaj ntxwv qhia nws tias vaj ntxwv tau raug nws cov tub qhe tua tuag lawm, tias nws tau kom nws cov tub rog raws lawv, tiam sis raws tsis tau, thiab lawv tau khiav dim lawm—"},{"vNo":"33 ","txt":"Yog li ntawd, thaum niam vaj ntxwv tau txais tsab xov no nws tau xa xov mus rau Amalikhaiyas, xav kom nws txhob tua cov neeg hauv lub nroog; thiab niam vaj ntxwv kuj tau xav kom nws los mus cuag niam vaj ntxwv; thiab nws kuj tau xav kom nws yuav tsum coj tim khawv nrog nws los ua tim khawv txog vaj ntxwv txoj kev tuag."},{"vNo":"34 ","txt":"Thiab tau muaj tias Amalikhaiyas tau coj tib tug tub qhe uas tua vaj ntxwv, thiab tag nrho sawv daws cov uas tau nrog nws, thiab tau mus cuag niam vaj ntxwv, mus rau ntawm qhov chaw uas nws zaum; thiab lawv sawv daws tau ua tim khawv rau nws tias vaj ntxwv tau raug tua los ntawm nws cov tub qhe kiag; thiab lawv kuj tau hais tias: Lawv tau khiav lawm; qhov no puas yuav tsis yog ua tim khawv nkaug lawv? Thiab li no lawv tau ua rau niam vaj ntxwv txaus siab txog vaj ntxwv txoj kev tuag."},{"vNo":"35 ","txt":"Thiab tau muaj tias Amalikhaiyas nrhiav tau ua kom niam vaj ntxwv nyiam, thiab tau yuav nws los ua nws tus poj niam; thiab li no ces los ntawm nws txoj kev dag ntxias, thiab los ntawm txoj kev pab ntawm nws cov tub qhe dag, nws thiaj txeeb tau lub nceeg vaj; muaj tseeb tiag, nws tau raug pom zoo ua vaj ntxwv thoob plaws rau hauv txhua thaj av, nyob tag nrho rau hauv cov Neeg Lamas, uas yog sib xyaws los ntawm cov Neeg Lamas thiab cov Neeg Lemu-ees thiab cov Neeg Ixama-ees, thiab tag nrho cov Neeg Nifais uas ntxeev siab, txij li thaum Nifais kav los txog lub sij hawm no."},{"vNo":"36 ","txt":"Nim no cov neeg ntxeev siab no, tau muaj tib yam kev qhia thiab tib yam kev paub li cov Neeg Nifais, muaj tseeb tiag, tau raug qhia tib yam kev paub txog tus Tswv, txawm li ntawd los, nws txawv kawg uas yuav muab piv, tsis ntev tom qab lawv tej kev ntxeev siab lawv tau rais los mus ua neeg siab tawv thiab tsis xav hloov siab, thiab ua neeg qus, phem thiab nyaum dua li cov Neeg Lamas—txaus siab hlo txais yuav cov Neeg Lamas tej kev dab qhuas; cia kev rau txoj kev tub nkeeg, thiab tag nrho txhua yam kev sib daj sib deev; muaj tseeb tiag, hnov qab hlo tus Tswv lawv tus Vajtswv."}]}