{"heading":"Cov Neeg Lamas uas tuaj txeeb tsis muaj peev xwm txeeb tau tej nroog uas tau ua kom muaj zog hauv Amonaihas thiab Nau-as—Amalikhaiyas foom cem Vajtswv thiab cog lus yuav haus Maulaunais cov ntshav—Hilamas thiab nws cov kwv tij ua kom lub koom txoos muaj zog mus ntxiv. Kwv yees li 72 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Amas 49","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias nyob rau hauv hli thib kaum ib ntawm xyoo thib kaum cuaj, nyob rau hnub xiab kaum ntawm lub hli, cov Neeg Lamas tej tub rog tau raug pom mus ncaj rau thaj av Amonaihas."},{"vNo":"2 ","txt":"Thiab saib seb, lub nroog tau raug kho dua, thiab Maulaunais tau tso ib pab tub rog nyob ntawm tej ntug nroog, thiab lawv tau ua phab ntsa av rau ib ncig thaiv lawv ntawm tej xub thiab tej pob zeb ntawm cov Neeg Lamas; vim saib seb, lawv tau sib tua nrog pob zeb thiab nrog xub."},{"vNo":"3 ","txt":"Saib seb, kuv tau hais tias lub nroog Amonaihas tau raug kho dua. Kuv hais rau nej tias, muaj tseeb tiag, ib feem tau raug kho dua; thiab vim cov Neeg Lamas tau ua nws puas tsuaj ib zaug lawm vim yog txoj kev phem ntawm cov neeg, lawv thiaj tau xav tias nws yuav rov qab ua yooj yim rau lawv dua."},{"vNo":"4 ","txt":"Tiam sis saib seb, txoj kev ua tsis raws li siab xav ua rau lawv ceeb loj heev; vim saib seb, cov Neeg Nifais tau khawb puab ib phab ntsa av ncig lawv, uas siab heev ces cov Neeg Lamas tsis muaj peev xwm txawb lawv tej pob zeb thiab lawv tej xub kom tej ntawd raug lawv, thiab lawv kuj tuaj tawm tsam tsis tau lawv tsuas yog tuaj ntawm lawv qhov chaw nkag los xwb."},{"vNo":"5 ","txt":"Nim no nyob rau lub sij hawm no cov Neeg Lamas tej tuam thawj nom tau yoob tag lis, vim yog cov Neeg Nifais txoj kev txawj ntse npaj lawv tej chaw kom ruaj khov."},{"vNo":"6 ","txt":"Nim no cov Neeg Lamas tej thawj coj tau xav tias, vim lawv muaj neeg coob heev, muaj tseeb tiag, lawv tau xav tias lawv yuav muaj cuab kav tawm tsam lawv ib yam li lawv twb tau ua tas los lawm no; muaj tseeb tiag, thiab lawv kuj tau npaj tej phiaj hlau nrog lawv, thiab tej phiaj thaiv hauv siab; thiab lawv kuj tau npaj tej ris tsho tawv sia rau lawv tus kheej thiab, muaj tseeb tiag, tej ris tsho tuab heev los npog lawv tej cev liab qab."},{"vNo":"7 ","txt":"Thiab lawv tau xav hais tias tau npaj li no lawm ces lawv yuav kov yeej yooj yim heev thiab yuav yuam tau lawv cov kwv tij mus rau lub nra ua qhev, los sis muab lawv tua thiab ua lwj ua liam raws li lawv siab nyiam."},{"vNo":"8 ","txt":"Tiam sis saib seb, rau lawv txoj kev poob siab ntshai tshaj plaws, lawv tau npaj tos cov Neeg Lamas, ntawm ib yam uas tsis tau paub dua ib zaug li nyob rau hauv Lihais cov me nyuam. Nim no lawv tau npaj ua rog rau cov Neeg Lamas, raws li Maulaunais tej lus qhia."},{"vNo":"9 ","txt":"Thiab tau muaj tias cov Neeg Lamas, los sis cov neeg Amalikhaiyas, tau poob siab ntshai heev kawg nkaus rau lawv txoj kev npaj ua rog."},{"vNo":"10 ","txt":"Nim no, yog vaj ntxwv Amalikhaiyas tau nqis tawm ntawm thaj av Nifais tuaj, nyob pem hau ntej ntawm nws cov tub rog, tej zaum nws twb ua kom cov Neeg Lamas tawm tsam cov Neeg Nifais rau hauv lub nroog Amonaihas lawm; vim saib seb, nws twb tsis khuv xim nws cov neeg tej ntshav li."},{"vNo":"11 ","txt":"Tiam sis saib seb, Amalikhaiyas tus kheej tsis tau nqis tuaj ua rog. Thiab saib seb, nws tej thawj nom peb tsis kam tawm tsam cov Neeg Nifais nyob hauv lub nroog Amonaihas, vim Maulaunais tau hloov cov Neeg Nifais tej kev coj ua hauj lwm, kawg tias cov Neeg Lamas ua tsis tau li siab xav nyob rau hauv lawv tej chaw muaj zog thiab lawv tsis muaj peev xwm tuaj tawm tsam lawv."},{"vNo":"12 ","txt":"Yog li ntawd lawv tau thim rov mus rau hauv hav zoov, thiab tau sau lawv tej yeej thiab tau mus ncaj rau thaj av Nau-as, xav tias qhov ntawd yuav yog qhov chaw toj uas zoo tshaj rau lawv tuaj tawm tsam cov Neeg Nifais."},{"vNo":"13 ","txt":"Vim lawv twb tsis tau paub tias Maulaunais tau kho npaj rau lawm, los sis tau ua yeej zoo zov lawm, rau txhua lub nroog uas nyob tag nrho tej thaj av uas nyob ib puag ncig; yog li ntawd, lawv tau mus ncaj nraim rau tom thaj av Nau-as nrog ib txoj kev cia siab ruaj loo; muaj tseeb tiag, lawv tej thawj nom peb tau txav tawm los thiab tau lav ib lo lus tias lawv yuav ua kom cov neeg uas nyob hauv lub nroog ntawd puas tsuaj mus."},{"vNo":"14 ","txt":"Tiam sis saib seb, rau lawv txoj kev yoob, lub nroog Nau-as, uas tau yog ib qho chaw uas tsis muaj zog, los ntawm Maulaunais tej hauj lwm, nim no tau rais los mus muaj zog, muaj tseeb tiag, tseem muaj zog tshaj lub nroog Amonaihas."},{"vNo":"15 ","txt":"Thiab nim no, saib seb, qhov no yog Maulaunais txoj kev txawj ntse; vim nws tau xav tias lawv yuav tau ceeb nyob rau tom lub nroog Amonaihas; thiab ib yam li lub nroog Nau-as yeej yog qhov feem uas tsis muaj zog dua ntais ntawm thaj av, yog li ntawd lawv yuav mus lawm tod mus ua rog; thiab qhov no tau yog raws li nws siab xav."},{"vNo":"16 ","txt":"Thiab saib seb, Maulaunais tau tsa Lihais ua tus thawj nom peb kav cov neeg ntawm lub nroog; thiab nws yog tib tug Lihais uas tau tawm tsam cov Neeg Lamas nyob hauv lub hav uas nyob rau sab hnub tuaj ntawm tus dej Xidoos."},{"vNo":"17 ","txt":"Thiab nim no saib seb tau muaj, tias thaum cov Neeg Lamas tau nrhiav pom tias Lihais tau saib xyuas lub nroog lawv tau raug nyuaj siab dua, vim lawv tau ntshai Lihais kawg nkaus li; txawm li ntawd los lawv tej thawj nom peb twb tau lav ib lo lus yuav mus tawm tsam lub nroog lawm; yog li ntawd, lawv tau coj lawv tej tub rog nce mus."},{"vNo":"18 ","txt":"Nim no saib seb, cov Neeg Lamas tsis muaj cuab kav mus tau rau hauv lawv tej ntsa loog tiv thaiv los ntawm ib qhov twg li tsuas yog los ntawm qhov rooj nkag mus xwb, vim qhov uas siab heev ntawm lub ntsa loog uas tau puab siab, thiab qhov tob ntawm tus kwj uas tau khawb ib ncig, tsuas yog los ntawm qhov rooj nkag mus xwb."},{"vNo":"19 ","txt":"Thiab cov Neeg Nifais tau npaj li no rhuav kom puas tsuaj tag nrho cov uas sim nce phab ntsa nkag lwm txoj kev tuaj, txawb pob zeb thiab xub dhau saud tuaj rau lawv."},{"vNo":"20 ","txt":"Lawv tau npaj li no, muaj tseeb tiag, lawv ib co neeg uas muaj zog tshaj plaws, nrog lawv tej ntaj thiab hneev roj hmab, tau tua tag nrho cov uas sim tuaj rau hauv lawv tej chaw tiv thaiv dhau ntawm qhov chaw nkag mus; thiab lawv tau npaj li no tiv thaiv lawv tus kheej tawm tsam cov Neeg Lamas."},{"vNo":"21 ","txt":"Thiab tau muaj tias cov Neeg Lamas tej nom peb tau coj lawv tej tub rog nce mus rau ntawm qhov chaw nkag mus, thiab tau pib tawm tsam nrog cov Neeg Nifais, kom tau nkag mus rau hauv lawv qhov chaw tiv thaiv; tiam sis saib seb, lawv tau raug nias thawb rov qab ib lub sij hawm dhau ib lub sij hawm, kawg tias lawv tau raug tua tuag coob kawg nkaus."},{"vNo":"22 ","txt":"Nim no thaum lawv nrhiav pom tias lawv tsis muaj cuab kav kov yeej cov Neeg Nifais ntawm qhov chaw hla mus, lawv tau pib khawb lawv tej pawg av kom lawv yuav muaj tau ib qho chaw mus rau lawv tej yeeb ncuab, kom lawv yuav muaj kev sib tawm tsam sib txig; tiam sis saib seb, nyob hauv cov kev sim no lawv tau raug puas tsuaj yooj yim heev los ntawm tej pob zeb thiab tej xub uas txawb mus rau lawv; thiab tsis tias ua kom tej av los npog lawv tej kwj hoob, lawv ho tau raug ntim cov Neeg Lamas tej neeg tuag thiab tej cev raug mob puv nkaus."},{"vNo":"23 ","txt":"Li no cov Neeg Nifais tau muaj tag nrho hwj chim rau saum lawv tej yeeb ncuab; thiab li no cov Neeg Lamas tau sim ua kom cov Neeg Nifais puas tsuaj mus txog thaum lawv tej thawj nom peb tau raug tua tag huv tib si; muaj tseeb tiag, thiab muaj ntau dua li ib txhiab leej ntawm cov Neeg Lamas tau raug tua; hos, nyob rau lwm tog ho tsis muaj cov Neeg Nifais ib tug uas raug tua tuag li."},{"vNo":"24 ","txt":"Tau muaj li tsib caug leej uas tau raug mob, cov uas tau raug cov Neeg Lamas tej xub uas hla dhau ntawm qhov chaw nkag tuaj, tiam sis lawv tau raug thaiv los ntawm lawv tej phiaj hlau, thiab lawv tej phiaj thaiv hauv siab, thiab lawv tej phiaj thaiv taub hau, kawg tias lawv tej mob tsuas raug rau lawv tej ceg, coob tug uas tau raug mob hnyav."},{"vNo":"25 ","txt":"Thiab tau muaj tias, thaum cov Neeg Lamas tau pom tias lawv tej thawj nom peb tau raug tua tuag huv tib si lawm lawv tau khiav mus rau hauv hav zoov lawm. Thiab tau muaj tias lawv tau rov qab mus rau tom thaj av Nifais, mus qhia txog lawv txoj kev poob tsam hnyav rau lawv tus vaj ntxwv Amalikhaiyas, tus uas tau yog ib tug Neeg Nifais yug."},{"vNo":"26 ","txt":"Thiab tau muaj tias nws tau npau taws heev rau nws cov neeg, vim nws tsis tau li nws siab xav rau cov Neeg Nifais; nws tsis tau yuam lawv mus rau lub nra quab ua qhev."},{"vNo":"27 ","txt":"Muaj tseeb tiag, nws tau npau taws heev, thiab nws tau foom cem Vajtswv, thiab Maulaunais, lav ib lo lus tias nws yuav haus Maulaunais cov ntshav; thiab qhov no los vim Maulaunais tau coj Vajtswv tej lus txib los ntawm txoj kev npaj txoj kev tiv thaiv xwm txheej rau nws cov neeg."},{"vNo":"28 ","txt":"Thiab tau muaj tias, nyob rau lwm sab, Nifais cov neeg ho ua tus Tswv lawv tus Vajtswv tsaug, vim yog nws lub hwj chim uas piv tsis tau uas tau tso lawv dim ntawm lawv tej yeeb ncuab tes."},{"vNo":"29 ","txt":"Thiab li no tau xaus xyoo thib kaum cuaj ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg."},{"vNo":"30 ","txt":"Muaj tseeb tiag, thiab tau muaj kev nyab xeeb tsis tu ncua nyob rau hauv lawv, thiab muaj kev huaj vam loj heev nyob rau hauv lub koom txoos vim yog lawv txoj kev rau siab thiab mob siab uas lawv tau muab rau Vajtswv txoj lus, uas tau raug tshaj tawm rau lawv los ntawm Hilamas, thiab Sinploos, thiab Khauli-atoos, thiab Amoos thiab nws cov kwv tij, muaj tseeb tiag, thiab los ntawm tag nrho cov uas tau raug tsa los ntawm tus txheej txheem ntawm Vajtswv, uas tau ua kev cai raus dej rau txoj kev hloov siab lees txim, thiab tau xa tawm mus qhuab qhia nyob hauv cov neeg."}]}