{"heading":"Cov Neeg Lamas uas raug txim raug muab siv ua chaw tiv thaiv lub nroog Huaj Vam—Tej kev tsis sib haum xeeb uas nyob hauv cov Neeg Nifais tau muab kev cia rau cov Neeg Lamas yeej ntau ntxiv—Hilamas ua tus thawj coj ob txhiab tus tub hluas ntawm Amoos cov neeg. Kwv yees li 64–63 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Amas 53","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias lawv tau tso neeg saib xyuas cov Neeg Lamas uas raug txim, thiab tau yuam lawv tawm mus thiab faus lawv cov neeg tuag, muaj tseeb tiag, thiab cov neeg tuag ntawm cov Neeg Nifais uas tau raug tua; thiab Maulaunais tso neeg kav lawv saib xyuas lawv thaum lawv yuav ua lawv tej hauj lwm."},{"vNo":"2 ","txt":"Thiab Maulaunais tau nrog Lihais mus rau hauv lub nroog Mules, thiab tau muab kev saib xyuas lub nroog thiab tau muab nws rau Lihais. Nim no saib seb, tus Lihais no yog ib tug neeg uas tau nrog Maulaunais feem ntau rau hauv tag nrho nws tej kev ua rog; thiab nws yog ib tug neeg zoo li Maulaunais, thiab nkawd ib leeg zoo siab rau ib leeg txoj kev nyab xeeb; muaj tseeb tiag, nkawd ib leeg hlub ib leeg, thiab kuj raug hlub los ntawm tag nrho Nifais cov neeg."},{"vNo":"3 ","txt":"Thiab tau muaj tias tom qab uas cov Neeg Lamas tau faus lawv cov neeg tuag thiab cov Neeg Nifais cov neeg tuag tas lawm, lawv tau rov qab mus rau tom thaj av Huaj Vam; thiab Thi-akhas, los ntawm Maulaunais tej lus txib, tau kom lawv yuav tsum pib khawb ib tug kwj ncig thaj av, los sis lub nroog, Huaj Vam."},{"vNo":"4 ","txt":"Thiab nws tau kom lawv yuav tsum ua ib sab phab ntsa ntoo rau hauv tus kwj sab hauv; thiab lawv khawb av tawm hauv tus kwj los npog rau sab phab ntsa ntoo ntawd; thiab li no lawv tau kom cov Neeg Lamas ua hauj lwm mus txog thaum lawv ua tau ib sab phab ntsa ntoo thiab av, uas siab heev ncig ib puag ncig lub nroog Huaj Vam."},{"vNo":"5 ","txt":"Thiab lub nroog no tau rais los mus ua ib lub uas muaj chaw muaj zog heev txij li ntawd los mus; thiab nyob hauv lub nroog no lawv tau zov cov Neeg Lamas uas raug txim; muaj tseeb tiag, twb tau nrog ib sab phab ntsa uas lawv tau ua kom lawv xuas lawv tej tes ua kiag. Nim no Maulaunais raug yuam kom cov Neeg Lamas ua hauj lwm, vim nws yooj yim tsom kwm lawv thaum lawv ua hauj lwm; thiab nws xav tau tag nrho nws tej tub rog thaum nws yuav ntaus rog rau cov Neeg Lamas."},{"vNo":"6 ","txt":"Thiab tau muaj tias Maulaunais tau yeej ib nplua li no rau ntawm cov Neeg Lamas tej tub rog uas heev tshaj plaws, thiab tau txeeb lub nroog Mules, uas tau yog ib lub uas muaj zog tshaj plaws ntawm cov Neeg Lamas nyob hauv thaj av Nifais; thiab li no nws kuj tau ua ib qho chaw tiv thaiv zov tau nws cov neeg raug txim thiab."},{"vNo":"7 ","txt":"Thiab tau muaj tias nws tsis tau mus ua rog nrog cov Neeg Lamas nyob rau xyoo ntawd ntxiv lawm, tiam sis nws tau kom nws cov neeg ua hauj lwm npaj rau kev ua rog, muaj tseeb tiag, thiab tau ua tej chaw tiv thaiv ntawm cov Neeg Lamas, muaj tseeb tiag, thiab kuj tau cawm lawv tej poj niam thiab lawv tej me nyuam dim ntawm kev tshaib thiab kev txom nyem, thiab npaj zaub mov rau lawv tej tub rog."},{"vNo":"8 ","txt":"Thiab nim no tau muaj tias cov Neeg Lamas tej tub rog, nyob sab hiav txwv hnub poob, nyob sab nram hav, thaum Maulaunais mus tu cov Neeg Nifais tej kev tuav tswv yim, uas pheej ua muaj kev tsis sib haum nyob hauv lawv, tau txeeb tau cov Neeg Nifais ib txhia av, muaj tseeb tiag, kawg tias lawv tau txeeb tau lawv tej nroog ib txhia uas nyob feem av ntawd."},{"vNo":"9 ","txt":"Thiab li no los vim yog txoj kev tsis ncaj uas nyob hauv lawv, muaj tseeb tiag, vim yog tej kev tsis sib haum thiab txoj kev tuav tswv yim nyob hauv lawv lawv tau raug muab tso rau hauv qhov chaw uas yuav muaj xwm txheej heev."},{"vNo":"10 ","txt":"Thiab nim no saib seb, kuv muaj tej yam hais txog cov neeg Amoos, cov uas thaum thawj, tau yog Neeg Lamas; tiam sis los ntawm Amoos thiab nws cov kwv tij, los sis los ntawm Vajtswv lub hwj chim thiab txoj lus, lawv tau raug hloov siab tshiab los mus rau tus Tswv; thiab lawv tau raug coj nqis los rau hauv thaj av Xalahelas, thiab txij li ntawd los tau raug saib xyuas los ntawm cov Neeg Nifais."},{"vNo":"11 ","txt":"Thiab vim yog lawv txoj kev lav lus lawv tau zam ntawm txoj kev nqa tej cuab yeej tawm tsam lawv tej kwv tij; vim lawv tau lees ib lo lus tias lawv yuav tsis tua neeg ib zaug ntxiv li lawm; thiab raws li lawv lo lus lees tseg lawv kuj yuav tau piam sij lawm; muaj tseeb tiag, lawv yeej yuav tau cia lawv tus kheej poob rau hauv lawv cov kwv tij tes, yog tsis tau muaj txoj kev hmov tshua thiab hlub heev uas Amoos thiab nws cov kwv tij tau muaj rau lawv."},{"vNo":"12 ","txt":"Thiab vim qhov no lawv thiaj tau raug coj nqis los rau hauv thaj av Xalahelas; thiab lawv thiaj raug cov Neeg Nifais tsom kwm txij li ntawd los lawm."},{"vNo":"13 ","txt":"Tiam sis tau muaj tias thaum lawv tau pom qhov uas yuav muaj xwm txheej, thiab ntau yam kev kub ntxhov thiab tej kev txom nyem uas cov Neeg Nifais raug rau lawv, lawv tau muaj txoj kev hlub tshua puv npo thiab tau xav nqa cuab yeej tiv thaiv lawv lub teb chaws."},{"vNo":"14 ","txt":"Tiam sis saib seb, thaum lawv tseem yuav luag nqa lawv tej cuab yeej ua rog, Hilamas thiab nws cov kwv tij tau yaum kom lawv tsis txhob ua li ntawd, vim lawv tab tom yuav ua kom lo lus uas lawv tau lees tseg lawm tawg mus."},{"vNo":"15 ","txt":"Thiab Hilamas tau ntshai tias tsam ua li ntawd ces lawv yuav poob ntawm Vajtswv mus; yog li ntawd tag nrho cov uas tau khi lo lus no lawm tau raug yuam kom saib lawv tej kwv tij tiv dhau lawv tej kev txom nyem, nyob rau hauv lawv tej chaw yuav muaj xwm txheej nyob rau lub sij hawm no."},{"vNo":"16 ","txt":"Tiam sis saib seb, tau muaj tias lawv tau muaj tej tub coob, uas tsis tau khi ib lo lus tias lawv yuav tsis kam nqa lawv tej cuab yeej ua rog tiv thaiv lawv tus kheej ntawm lawv tej yeeb ncuab; yog li ntawd lawv tau sib sau lawv tus kheej tuaj ua ke nyob rau lub sij hawm no, txhua tus uas tsuav yog nqa tau tej cuab yeej, thiab lawv hu lawv tus kheej ua cov Neeg Nifais."},{"vNo":"17 ","txt":"Thiab lawv tau nkag rau ib txoj kev khi lus los tiv thaiv rau txoj kev ywj siab ntawm cov Neeg Nifais, muaj tseeb tiag, los tsom kwm thaj av kom mus txog thaum lawv muab kiag lawv txoj sia tso rau; muaj tseeb tiag, lawv twb tau khi lus tias lawv yuav tsis tso lawv txoj kev ywj siab tseg, tiam sis lawv yuav tawm tsam txhua txhia zaus kom tsom kwm tau cov Neeg Nifais thiab lawv tus kheej dim ntawm txoj kev ua qhev."},{"vNo":"18 ","txt":"Nim no saib seb, tau muaj ob txhiab leej tub hluas, cov uas tau nkag rau txoj kev khi lus no thiab tau nqa lawv tej cuab yeej ua rog tiv thaiv lawv lub teb chaws."},{"vNo":"19 ","txt":"Thiab nim no saib seb, ib yam li, lawv yeej ib txwm tsis tau yog tsis muaj nqis rau cov Neeg Nifais, lub sij hawm no lawv tau rais los mus ua ib co uas pab heev; vim lawv tau nqa lawv tej cuab yeej ua rog, thiab lawv tau xav kom Hilamas ua lawv tus thawj coj."},{"vNo":"20 ","txt":"Thiab lawv tag nrho puav leej yog tub hluas, thiab lawv tau rau siab heev rau txoj kev muaj peev xwm, thiab kuj rau tej dag zog thiab kev ua ub ua no; tiam sis saib seb, tsis tas li no xwb—lawv yog neeg ncaj thiab tseeb rau txhua lub sij hawm rau txhua yam uas tau kom lawv ua."},{"vNo":"21 ","txt":"Muaj tseeb tiag, lawv yog neeg ntawm txoj kev tseeb thiab txoj kev rau siab, vim lawv tau raug qhia kom coj Vajtswv tej lus txib thiab kom mus ncaj ncaj rau ntawm nws."},{"vNo":"22 ","txt":"Thiab nim no tau muaj tias Hilamas tau coj nws ob txhiab tus tub rog hluas mus, ua lawv ntej, mus rau kev pab cov neeg uas nyob hauv tej ciam teb ntawm thaj av uas nyob sab nram hav hiav txwv sab hnub poob."},{"vNo":"23 ","txt":"Thiab li no tau xaus xyoo nees nkaum thiab yim ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg."}]}