{"heading":"Maulaunais tsis kam sib pauv tej neeg raug txim—Cov Neeg Lamas tej tub zov raug ntxias kom qaug cawv, thiab cov Neeg Nifais raug txim tau raug tso dim—Lub nroog Nkis raug txeeb tau yam tsis muaj ntshav nrog. Kwv yees li 63–62 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Amas 55","verses":[{"vNo":"1 ","txt":"Nim no tau muaj tias thaum Maulaunais tau txais tsab ntawv no nws tau npau taws ntxiv, vim nws paub lawm tias Amauloos yeej paub zoo txog nws txoj kev dag; muaj tseeb tiag, nws tau paub tias Amauloos tau paub tias qhov ntawd tsis tau yog ib qho ncaj uas tau ua kom nws ua ib npluav rog tawm tsam Nifais cov neeg."},{"vNo":"2 ","txt":"Thiab nws tau hais tias: Saib seb, kuv yuav tsis kam pauv tej neeg raug txim nrog Amauloos tsuas yog nws yuav thim nws tej tswv yim, tib yam li uas kuv tau hais nyob hauv kuv tsab ntawv lawm; vim kuv yuav tsis pub rau nws kom nws yuav muaj hwj chim ntau dua li tej uas nws twb tau muaj lawm."},{"vNo":"3 ","txt":"Saib seb, kuv paub qhov chaw uas cov Neeg Lamas zov kuv cov neeg uas lawv tau raug txhom ua neeg raug txim; thiab ib yam li Amauloos tsis kam muab rau kuv li kuv tsab ntawv, saib seb, kuv yuav ua rau nws raws li kuv tej lus; muaj tseeb tiag, kuv yuav nrhiav txoj kev tuag rau lawv kom mus txog thaum lawv yuav thov txoj kev thaj yeeb."},{"vNo":"4 ","txt":"Thiab nim no tau muaj tias thaum Maulaunais tau hais tej lus no tas lawm, nws tau kom tshawb nrhiav hauv nws cov neeg, saib puas muaj ib tug neeg uas yog Lamas ib tug xeeb ntxwv nyob hauv lawv."},{"vNo":"5 ","txt":"Thiab tau muaj tias lawv nrhiav tau ib tug, uas npe hu ua Lamas; thiab nws yog ib tug ntawm cov tub qhe ntawm vaj ntxwv tus uas raug Amalikhaiyas tua."},{"vNo":"6 ","txt":"Nim no Maulaunais tau kom Lamas thiab nws cov neeg ob peb tug tawm mus rau tom cov neeg uas zov cov Neeg Nifais."},{"vNo":"7 ","txt":"Nim no cov Neeg Nifais tau raug zov nyob hauv lub nroog Nkis; yog li ntawd Maulaunais tau tsa Lamas thiab tau kom ob peb tug neeg mus nrog nws."},{"vNo":"8 ","txt":"Thiab thaum txog yav tsaus ntuj Lamas tau mus cuag tej neeg zov uas saib xyuas cov Neeg Nifais, thiab saib seb, lawv tau pom nws tuaj thiab lawv tau hu nws; tiam sis nws tau hais rau lawv tias: Tsis txhob ntshai; saib seb, kuv yog ib tug Neeg Lamas. Saib seb, peb tau khiav dim ntawm cov Neeg Nifais, thiab lawv tau tsaug zog; thiab saib seb peb tau muab lawv tej cawv txiv hmab thiab tau nqa los nrog peb."},{"vNo":"9 ","txt":"Nim no thaum cov Neeg Lamas tau hnov tej lus no lawv tau xyiv fab heev tos txais nws; thiab lawv tau hais rau nws tias: Muab koj cov cawv txiv hmab rau peb, xwv peb yuav haus; peb zoo siab tias koj tau nqa cawv txiv hmab nrog koj li no vim peb tau qaug zog."},{"vNo":"10 ","txt":"Tiam sis Lamas tau hais rau lawv tias: Cia peb ceev peb cov cawv txiv hmab kom txog thaum peb mus ua rog tawm tsam cov Neeg Nifais. Tiam sis cov lus no tsuas ua kom lawv haj yam xav haus cov cawv txiv hmab;"},{"vNo":"11 ","txt":"Vim, lawv tau hais tias: Peb tsis muaj zog lawm, yog li ntawd cia peb haus ib txhia cawv txiv hmab, thiab tsis ntev peb yuav tau txais cov cawv txiv hmab rau thaum peb txais peb tej mov, qhov ntawd yuav ua kom peb muaj zog mus tawm tsam cov Neeg Nifais."},{"vNo":"12 ","txt":"Thiab Lamas tau hais rau lawv tias: Nej yeej meem ua raws li nej siab nyiam."},{"vNo":"13 ","txt":"Thiab tau muaj tias lawv tau haus ib txhia cawv zoo siab hlo; lawv saj cov cawv qab heev, yog li ntawd lawv tau haus ib co ntxiv thiab; thiab cov cawv ntawd muaj zog heev, tau muab npaj cia kom nws muaj zog."},{"vNo":"14 ","txt":"Thiab tau muaj tias lawv tau haus thiab tau zoo siab heev, thiab tsis ntev ntawd lawv tau qaug cawv tas."},{"vNo":"15 ","txt":"Thiab nim no thaum Lamas thiab nws cov neeg tau pom tias lawv tau qaug cawv tas, thiab tau tsaug zog looj lom, lawv tau rov qab los cuag Maulaunais thiab tau qhia nws txhua yam uas tau muaj lawm."},{"vNo":"16 ","txt":"Thiab nim no qhov no tau yog li Maulaunais tau npaj lawm. Thiab Maulaunais tau npaj nws cov neeg nrog tej cuab yeej ua rog; thiab nws tau mus rau hauv lub nroog Nkis, thaum cov Neeg Lamas tseem pw tsaug zog looj lom thiab qaug cawv, thiab tau pov tej cuab yeej ua rog mus rau cov neeg raug txim, kawg tias lawv tag nrho muaj cuab yeej lawm;"},{"vNo":"17 ","txt":"Muaj tseeb tiag, twb muab rau lawv tej poj niam, thiab tag nrho lawv tej me nyuam, txhua tus uas muaj peev xwm siv tau cuab yeej ua rog, thaum Maulaunais tau muab cuab yeej rau tag nrho cov neeg raug txim; thiab tag nrho txhua yam ntawd puav leej tau ua zoo zoo ntsiag to."},{"vNo":"18 ","txt":"Tiam sis yog lawv tsa cov Neeg Lamas, saib seb lawv tau qaug cawv thiab cov Neeg Nifais yeej tua tau lawv lawm."},{"vNo":"19 ","txt":"Tiam sis saib seb, Maulaunais tsis tau xav ua li no; nws tsis nyiam tua neeg los sis ua kom nqaij ntuag ntshav nrog, tiam sis nws nyiam cawm nws cov neeg dim ntawm txoj kev puas tsuaj; thiab vim qhov no nws thiaj yuav tsis coj txoj kev tsis txim lij los rau nws, nws yuav tsis kam tawm tsam cov Neeg Lamas thiab ua kom lawv puas tsuaj nyob hauv lawv txoj kev qaug cawv."},{"vNo":"20 ","txt":"Tiam sis nws tau ua tau li nws siab xav lawm; vim nws tau muab cuab yeej rau cov Neeg Nifais uas raug txim uas nyob sab ntsa loog hauv lub nroog lawm, thiab tau muab lub zog rau lawv kom yuav muaj cuab kav txeeb tau tej feem uas nyob sab ntsa loog sab hauv."},{"vNo":"21 ","txt":"Thiab tom qab ntawd nws tau kom cov neeg uas nrog nws thim rov mus ib nyuag ntu ntawm lawv, thiab vij ncig cov Neeg Lamas tej tub rog."},{"vNo":"22 ","txt":"Nim no saib seb tej yam no tau ua nyob thaum tsaus ntuj, xwv kom thaum cov Neeg Lamas tsim thaum sawv ntxov lawv tau pom tias lawv tau raug vij los ntawm cov Neeg Nifais uas nyob sab nraud, thiab lawv tej neeg raug txim tau muaj cuab yeej nyob sab hauv."},{"vNo":"23 ","txt":"Thiab li no lawv tau pom tias cov Neeg Nifais tau muaj zog tshaj lawv lawm; thiab nyob rau qhov uas zoo li no lawv tau nrhiav pom tias tsis tsim nyog lawv yuav tua nrog cov Neeg Nifais lawm; yog li ntawd lawv tej thawj nom peb tau txib kom lawv txo lawv tej cuab yeej ua rog, thiab lawv tau nqa los thiab tau muab lawv pov rau ntawm cov Neeg Nifais ko taw, thov kom txhob tua."},{"vNo":"24 ","txt":"Nim no saib seb, qhov no yog qhov uas Maulaunais siab xav tau. Nws tau txhom lawv ua neeg raug txim ntawm kev ua rog, thiab tau txeeb tau lub nroog, thiab tau kom tso tag nrho cov neeg raug txim, uas yog Neeg Nifais; thiab lawv tau koom nrog Maulaunais cov tub rog, thiab ua tau ib lub zog loj rau nws cov tub rog."},{"vNo":"25 ","txt":"Thiab tau muaj tias nws tau kom cov Neeg Lamas, uas tau raug txhom ua neeg raug txim, kom lawv yuav pib ua hauj lwm ua kom tej chaw tiv thaiv ncig lub nroog Nkis muaj zog tuaj."},{"vNo":"26 ","txt":"Thiab tau muaj tias thaum nws tau ua chaw tiv thaiv lub nroog Nkis, raws li nws siab xav tas lawm, nws tau kom nws cov neeg raug txim yuav tsum raug coj mus rau lub nroog Huaj Vam; thiab nws kuj saib zov lub nroog ntawd nrog ib pab tub rog uas muaj zog heev."},{"vNo":"27 ","txt":"Thiab tau muaj tias, txawm tias cov Neeg Lamas muaj tej kev dag ntxias tau, los lawv tseem ceev tau thiab tsom kwm tau tag nrho cov neeg raug txim uas lawv txhom tau, thiab kuj tswj tuav tau tag nrho tej av thiab tej yam uas lawv rov qab txeeb tau."},{"vNo":"28 ","txt":"Thiab tau muaj tias cov Neeg Nifais tau pib rov qab muaj yeej, thiab rov qab txais tau lawv tej kev muaj cai thiab lawv tej kev muaj cib fim."},{"vNo":"29 ","txt":"Muaj ntau zaus cov Neeg Lamas tau sim tuaj vij lawv thaum tsaus ntuj, tiam sis nyob hauv tej kev sim no lawv tau poob ntau cov neeg raug txim."},{"vNo":"30 ","txt":"Thiab ntau zaus lawv tau sim muab lawv tej cawv txiv hmab rau cov Neeg Nifais, xwv kom lawv yuav tau lom lawv los sis kom qaug cawv puas tsuaj mus."},{"vNo":"31 ","txt":"Tiam sis saib seb, cov Neeg Nifais tsis tau nco txog tus Tswv lawv tus Vajtswv qeeb nyob rau hauv lawv lub sij hawm txom nyem no. Lawv tsis raug mag ntawm lawv tej ntxiab; muaj tseeb tiag, lawv tsis kam haus lawv tej cawv txiv hmab, tsuas yog lawv xub muab rau ib cov Neeg Lamas raug txim tso."},{"vNo":"32 ","txt":"Thiab lawv tau ceev faj kom tsis muaj tshuaj lom tau lawv; vim yog lawv cov cawv txiv hmab yuav lom ib tug Neeg Lamas ces nws yeej yuav lom ib tug Neeg Nifais thiab; thiab li no lawv tau muab tag nrho lawv tej kua cawv kua dej sim."},{"vNo":"33 ","txt":"Thiab nim no tau muaj tias nws tsim nyog rau Maulaunais yuav tsum ua tej kev npaj mus tawm tsam lub nroog Mauli-atoos; vim saib seb, los ntawm lawv tej hauj lwm, cov Neeg Lamas tau kho thaiv lub nroog Mauli-atoos mus txog thaum nws tau rais los mus ua ib lub uas muaj zog tiv thaiv heev."},{"vNo":"34 ","txt":"Thiab lawv tau pheej coj tej tub rog tshiab tsis tu ncua los rau hauv lub nroog ntawd, thiab tej khoom noj khoom siv tshiab."},{"vNo":"35 ","txt":"Thiab li no tau xaus xyoo thib nees nkaum thiab cuaj ntawm cov neeg txiav txim txoj kev kav Nifais cov neeg."}]}