{"heading":"Lub Koom Txoos nyob hauv Xalahelas raug ntxuav dawb huv thiab tso muaj qib muaj quas—Amas mus rau tom Khede-oos mus qhuab qhia. Kwv yees li 83 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Amas 6","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias tom qab uas Amas tau xaus hais lus rau cov neeg ntawm lub koom txoos, uas tau txhim tsa nyob hauv lub nroog Xalahelas tas lawm, nws tau tsa tej pov thawj thiab tej kev txwj laug, los ntawm txoj kev tso tes saum taub hau raws li Vajtswv tus txheej txheem, los coj thiab saib xyuas lub koom txoos."},{"vNo":"2 ","txt":"Thiab tau muaj tias cov uas tsis tau zwm rau hauv lub koom txoos uas tau hloov siab lees txim ntawm lawv tej kev txhaum lawv tau raug ua kev cai raus dej rau txoj kev hloov siab lees txim, thiab tau raug txais los rau hauv lub koom txoos."},{"vNo":"3 ","txt":"Thiab kuj tau muaj tias cov uas tau zwm rau hauv lub koom txoos uas tsis tau hloov siab ntawm lawv tej kev phem thiab tsis txo lawv tej hwj chim rau Vajtswv—kuv hais txog cov uas tau khav theeb hauv lawv tej siab—cov ntawd tau raug xyeej tib yam, thiab lawv tej npe tau raug rho tawm, xwv kom lawv tej npe tsis txhob tau nyob nrog cov uas ncaj ncees."},{"vNo":"4 ","txt":"Thiab xws li no lawv tau pib txhim tsa tus txheej txheem lub koom txoos nyob rau hauv lub nroog Xalahelas."},{"vNo":"5 ","txt":"Nim no kuv xav kom nej to taub tias Vajtswv txoj lus tau raug qhuab qhia dawb rau sawv daws, xwv kom tsis muaj leej twg yuav txeeb tau lawv txoj kev muaj cib fim sib sau ua ke tuaj mloog Vajtswv txoj lus."},{"vNo":"6 ","txt":"Txawm li ntawd los Vajtswv cov me nyuam tau raug txib tias kom lawv yuav tsum nquag nquag sib sau tuaj ua ke, thiab koom txoj kev yoo mov thiab rau siab thov Vajtswv pab rau cov uas tsis paub Vajtswv tej ntsuj plig."},{"vNo":"7 ","txt":"Thiab nim no tau muaj tias thaum Amas tau tsim tej kev cai no tas lawm nws tau ncaim lawv mus, muaj tseeb tiag, tau ncaim lub koom txoos uas nyob hauv lub nroog Xalahelas, thiab tau mus rau pem sab hnub tuaj ntawm tus dej Xidoos, rau hauv lub hav Khede-oos, ib lub nroog uas raug tsim nyob qhov ntawd, uas raug hu ua lub nroog Khede-oos, uas nyob hauv lub hav uas hu ua Khede-oos, uas hu raws tus txiv neej uas raug Nihos xuas ntaj tua."},{"vNo":"8 ","txt":"Thiab Amas tau mus thiab tau pib tshaj tawm Vajtswv txoj lus rau lub koom txoos uas tau txhim tsa nyob hauv Khede-oos lub hav, raws li txoj kev tshwm sim tseeb ntawm txoj lus uas nws tej yawg koob tau hais lawm, thiab raws li tus ntsuj plig uas qhia tej uas yuav muaj los yav tom ntej uas nyob hauv nws, raws li cov lus pov thawj ntawm Yexus Khetos, Vajtswv Leej Tub, tus uas yuav los txhiv nws cov neeg dim ntawm lawv tej kev txhaum, thiab los ntawm tus txheej txheem dawb huv uas nws tau raug hu. Thiab nws tau raug sau li ntawd tiag. Amees."}]}