{"heading":"Maulaunais yws rau Pheholas txog tej nom tswv txoj kev tsis quav ntsej txog cov tub rog—Tus Tswv cia cov neeg ncaj ncees raug tua—Cov Neeg Nifais yuav tsum siv tag nrho lawv tej zog thiab tej khoom ua kom lawv dim ntawm lawv tej yeeb ncuab—Maulaunais npau taws yuav tawm tsam cov nom tswv tsuas yog yuav muaj kev pab mus rau nws cov tub rog xwb. Kwv yees li 62 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Amas 60","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias nws rov qab sau ntawv dua mus rau tus tswv xeev ntawm thaj av, tus uas yog Pheholas, thiab cov no yog cov lus uas nws tau sau, hais tias: Saib seb, kuv xa kuv tsab ntawv ncaj nraim rau Pheholas, nyob hauv lub nroog Xalahelas, tus uas yog tus thawj tub txiav txim thiab tus tswv xeev kav thaj av, thiab kuj rau tag nrho cov uas tau raug xaiv los ntawm cov neeg no los kav thiab tswj hwm tej hauj lwm ntawm npluav rog no."},{"vNo":"2 ","txt":"Vim saib seb, kuv muaj tej yam yuav hais rau lawv los ntawm kev cem; vim saib, nej tus kheej paub tias nej tau raug tsa los sau neeg, thiab npaj lawv nrog tej ntaj, thiab tej liag, thiab tag nrho txhua yam cuab yeej ua rog, thiab xa tawm mus tawm tsam cov Neeg Lamas, rau txhua qhov chaw uas lawv yuav tuaj rau hauv peb tej av."},{"vNo":"3 ","txt":"Thiab nim no saib seb, kuv hais rau nej tias kuv tus kheej, thiab kuv cov neeg, thiab Hilamas thiab nws cov neeg, tau raug kev txom nyem loj heev; muaj tseeb tiag, kev tshaib, kev nqhis, thiab kev sab lim, thiab tag nrho txhua yam kev kub ntxhov."},{"vNo":"4 ","txt":"Tiam sis saib seb, yog peb tau raug tej kev kub ntxhov li no xwb ces peb yeej yuav tsis yws los sis hais."},{"vNo":"5 ","txt":"Tiam sis saib seb, peb cov neeg tau raug tuag loj; muaj tseeb tiag, txhiab txhiab leej tau raug tua los ntawm ntaj, thiab tej zaum nws yuav tsis zoo li no yog nej tau xa zog txaus tuaj rau peb cov tub rog thiab kev pab rau lawv. Muaj tseeb tiag, nej tau tsis quav ntsej peb loj heev."},{"vNo":"6 ","txt":"Thiab nim no saib seb, peb xav paub qhov uas tsis quav ntsej loj no; muaj tseeb tiag, peb xav paub txog nej tej kev tsis txawj xav li."},{"vNo":"7 ","txt":"Nej puas xav tau tias nej yuav zaum tib pob saum nej tej rooj zaum nyob zoo li ruam ntsuav tsis xav li, thaum nej tej yeeb ncuab tab tom ri txoj hauj lwm ntawm txoj kev tuag ib puag ncig nej? Muaj tseeb tiag, thaum lawv tab tom tua nej tej kwv tij txhiab txhiab leej—"},{"vNo":"8 ","txt":"Muaj tseeb tiag, lawv cov uas tau ntsia ntsoov nej rau txoj kev tsom kwm, muaj tseeb tiag, tau xaiv nej ua hauj lwm xwv kom nej yuav tau pab lawv, muaj tseeb tiag, nej yeej xa tau tej tub rog mus rau lawv, kom tau txhawb lawv zog, thiab cawm tau lawv txhiab txhiab leej dim ntawm txoj kev vau los ntawm ntaj."},{"vNo":"9 ","txt":"Tiam sis saib seb, tsis tas li no xwb—nej tau tseg tsis xa nej tej khoom noj khoom siv mus rau lawv, kawg tias coob leej tau sib tua thiab tau los ntshav mus txog thaum lawv tu siav vim yog lawv txoj kev xav uas lawv tau muaj rau txoj kev noj qab nyob zoo ntawm cov neeg no; muaj tseeb tiag, thiab lawv tau ua li no thaum lawv tau yuav luag piam sij nrog txoj kev tshaib, vim yog nej txoj kev tsis quav ntsej loj kawg nkaus mus rau lawv."},{"vNo":"10 ","txt":"Thiab nim no, kuv cov kwv tij uas kuv hlub es—vim nej yeej tsim nyog raug hlub; muaj tseeb tiag, thiab tsim nyog nej yuav tsum tau mob siab ntso txhib nej tus kheej rau txoj kev xav tau zoo thiab txoj kev ywj pheej ntawm cov neeg no; tiam sis saib seb, nej tau tsis quav ntsej lawv kawg tias tej ntshav ntawm txhiab txhiab leej yuav los rau saum nej tej taub hau rau txoj kev pauj txiaj ntsig; muaj tseeb tiag, vim Vajtswv twb paub tag nrho lawv tej suab quaj, thiab tag nrho lawv tej kev txom nyem—"},{"vNo":"11 ","txt":"Vim saib seb, nej puas xav tias nej zaum tau saum nej tej rooj zaum, thiab vim yog Vajtswv txoj kev zoo kawg nkaus nej yuav tsis ua ib yam dab tsi thiab nws yuav cawm kom nej dim no los? Saib seb, yog nej tau xav li no ces nej tau xav yuam kev lawm."},{"vNo":"12 ","txt":"Nej ho xav tias, nej cov kwv tij coob leej tau raug tua los vim yog lawv tej kev phem no los? Kuv hais rau nej, yog nej tau xav li no ces nej tau xav yuam kev lawm; vim kuv hais rau nej tias, muaj coob leej cov uas tau tuag los ntawm ntaj; thiab saib seb twb yog rau nej txoj kev raug txim;"},{"vNo":"13 ","txt":"Vim tus Tswv cia cov neeg ncaj ncees raug tua xwv kom nws txoj kev txim lij thiab txoj kev txiav txim yuav los rau saum cov neeg phem; yog li ntawd nej tsis txhob xav hais tias cov neeg ncaj ncees tau yuam kev vim lawv tau raug tua; tiam sis saib seb, lawv yeej tau nkag mus rau hauv tus Tswv lawv tus Vajtswv qhov chaw so lawm."},{"vNo":"14 ","txt":"Thiab nim no saib seb, kuv hais rau nej tias, kuv ntshai kawg nkaus tsam Vajtswv tej kev txiav txim yuav los rau saum cov neeg no, vim yog lawv txoj kev tub nkeeg heev, muaj tseeb tiag, tib yam li txoj kev tub nkeeg ntawm peb tej nom tswv, thiab lawv txoj kev tsis quav ntsej loj kawg nkaus rau lawv tej kwv tij, muaj tseeb tiag, rau cov uas tau raug tua lawm."},{"vNo":"15 ","txt":"Vim yog tias tsis muaj txoj kev phem uas xub pib nyob tom peb taub hau ces peb yeej yuav nres tau peb tej yeeb ncuab kom lawv yuav tsis muaj tau hwj chim rau saum peb."},{"vNo":"16 ","txt":"Muaj tseeb tiag, yog tias txhob muaj npluav rog qhib tawm nyob hauv peb tus kheej; muaj tseeb tiag, yog tias txhob muaj cov neeg-vaj ntxwv no, cov uas tau ua kom muaj nqaij ntuag ntshav nrog ntau nyob hauv peb; muaj tseeb tiag, nyob rau lub sij hawm thaum uas peb tseem tab tom sib cav nyob hauv peb tus kheej, yog tias peb lam tau sib sau peb tej zog tuaj ua ke ib yam li peb tau ua tas los lawm no; muaj tseeb tiag, yog tias txhob muaj txoj kev xav muaj hwj chim thiab cai uas cov neeg-vaj ntxwv tau muaj rau peb lawm; yog tias lawv lam tau muaj siab tseeb rau peb txoj kev ywj pheej, thiab sib koom nrog peb, thiab tau tawm mus tawm tsam peb cov yeeb ncuab, es ho txhob nqa lawv tej ntaj tawm tsam peb, qhov uas tau ua muaj nqaij ntuag ntshav nrog ntau nyob rau hauv peb tus kheej; muaj tseeb tiag, yog tias peb lam tau tawm mus tawm tsam lawv nrog tus Tswv lub zog, ces ntshe peb twb ua tau peb tej yeeb ncuab tawg ri niab lawm, vim nws yuav ua tau tiav, raws li nws tej lus uas muaj tseeb tiag."},{"vNo":"17 ","txt":"Tiam sis saib seb, nim no cov Neeg Lamas tab tom tuaj rau saum peb, tab tom txeeb peb tej av, thiab lawv tab tom xuas ntaj tua peb cov neeg, muaj tseeb tiag, peb tej poj niam thiab peb tej me nyuam, thiab kuj tab tom cab lawv mus ua qhev, tab tom ua rau lawv kom lawv yuav raug txhua yam kev txom nyem, thiab tej no los vim yog txoj kev phem heev ntawm cov uas tab tom nrhiav hwj chim thiab cai, muaj tseeb tiag, tib yam li cov neeg-vaj ntxwv i."},{"vNo":"18 ","txt":"Tiam sis vim li cas kuv thiaj li hais ntau txog yam xwm no? Vim peb yeej tsis paub tiam sis yog dab tsi uas nej tus kheej pheej nrhiav ntshis cai xwb. Peb yeej tsis paub tiam sis yog dab tsi uas nej tseem ho yog cov neeg ntxeev siab rau nej lub teb chaws thiab."},{"vNo":"19 ","txt":"Los sis puas yog qhov uas nej tau tsis quav ntsej peb vim yog nej nyob hauv plawv ntawm peb lub teb chaws thiab nej raug saib xyuas zoo zoo ib puag ncig, es nej thiaj tsis hais kom xa zaub mov rau peb, thiab neeg tuaj txhawb peb tej tub rog?"},{"vNo":"20 ","txt":"Nej puas tau hnov qab tus Tswv nej tus Vajtswv tej lus txib lawm? Muaj tseeb tiag, nej puas tau hnov qab txoj kev raug txhom ntawm nej tej yawg koob lawm? Nej puas tau hnov qab ntau zaus uas peb tau raug cawm dim ntawm peb tej yeeb ncuab tes los lawm?"},{"vNo":"21 ","txt":"Los sis nej puas xav hais tias tus Tswv tseem yuav cawm peb, thaum uas peb zaum twj ywm rau saum peb tej rooj zaum thiab tsis siv tej cuab yeej uas tus Tswv tau pub rau peb?"},{"vNo":"22 ","txt":"Muaj tseeb tiag, nej tseem yuav zaum tub nkeeg ntsuav thaum txhiab txhiab leej cov ntawd twb vij nej lawm, muaj tseeb tiag, thiab kaum tawm txhiab leej, cov uas kuj zaum tub nkeeg ntsuav thiab, thaum uas muaj txhiab txhiab leej uas nyob ib puag ncig ntawm tej ciam teb ntawm thaj av tab tom raug tua los ntawm ntaj, muaj tseeb tiag, tau raug mob thiab los ntshav no los?"},{"vNo":"23 ","txt":"Nej puas xav tias Vajtswv yuav ntsia nej tsis muaj txim thaum uas nej tseem zaum twj ywm thiab pom tej yam no los? Saib seb kuv hais rau nej, Tsis yog li ntawd. Nim no kuv xav kom nej nco ntsoov tias Vajtswv tau hais tias yuav tsum xub ntxuav tej tais tej phiab sab hauv tso, thiab mam ntxuav tej tais tej phiab sab nraud."},{"vNo":"24 ","txt":"Thiab nim no, tsuas yog nej yuav hloov siab lees txim txog tej uas nej tau ua lawm xwb, thiab pib sawv thiab ua hauj lwm, thiab xa zaub mov thiab neeg rau peb, thiab rau Hilamas, xwv kom nws yuav txhawb tau feem ntawm peb lub teb chaws uas nws rov muab tau, thiab xwv kom peb yuav rov txeeb tau peb tej av uas tshuav nyob rau feem av no, saib seb nws yuav tsim nyog tias peb yuav tsum tsis txhob tawm tsam nrog cov Neeg Lamas ntxiv mus txog thaum peb tau xub ntxuav peb tej tais tej phiab sab hauv tso, muaj tseeb tiag, twb yog tej thawj coj ntawm peb cov nom tswv."},{"vNo":"25 ","txt":"Thiab tsuas yog nej yuav muab rau kuv yam thov hauv kuv tsab ntawv, thiab tawm tuaj thiab ua rau kuv pom ib qho nplooj siab tseeb ntawm kev ywj pheej, thiab sib zog txhawb thiab txhim kho peb cov tub rog, thiab pub zaub mov rau lawv rau lawv txoj kev txhawb zog, saib seb kuv yuav cia ib feem ntawm kuv cov neeg ywj pheej tswj tuav feem av ntawm peb thaj av no, thiab kuv yuav tseg lub dag zog thiab Vajtswv tej koob hmoov rau saum lawv, kom tsis txhob muaj lwm yam hwj chim yuav muaj peev xwm tawm tsam tau lawv—"},{"vNo":"26 ","txt":"Thiab li no los vim yog lawv txoj kev ntseeg heev, thiab lawv tej kev ua siab ntev nyiaj lawv tej kev txom nyem—"},{"vNo":"27 ","txt":"Thiab kuv yuav los rau tom nej, thiab yog muaj leej twg hauv nej uas muaj lub siab xav tau txoj kev ywj pheej, muaj tseeb tiag, yog tshuav ib nyuag qhov hmoov ywj pheej seem, saib seb kuv yuav txhib kom muaj kev ntxeev siab nyob hauv nej, mus kom txog thaum cov uas xav siv hwj chim thiab cai yuav rais los mus tu noob."},{"vNo":"28 ","txt":"Muaj tseeb tiag, saib seb kuv yeej tsis ntshai nej tej hwj chim los sis nej tej cai li, tiam sis kuv ntshai tus uas yog kuv tus Vajtswv; thiab yeej raws li nws tej lus txib tias kom kuv nqa kuv rab ntaj tiv thaiv txoj kev ntseeg ntawm kuv lub teb chaws, thiab vim yog nej tej kev tsis ncaj es peb thiaj tau raug txoj kev ploj ntau."},{"vNo":"29 ","txt":"Saib seb yog sij hawm lawm, muaj tseeb tiag, lub sij hawm twb txog nim no lawm, ces tsuas yog nej yuav txhib nej tus kheej los tiv thaiv nej lub teb chaws thiab nej tej me nyuam xwb, vim rab ntaj ntawm txoj kev txim lij twb dai rawv rau saum nej; muaj tseeb tiag, thiab nws yuav poob los rau nej thiab xyuas nej kom mus txog thaum nej puas tsuaj huv tib si mus."},{"vNo":"30 ","txt":"Saib seb, kuv tos txoj kev pab ntawm nej; thiab, tsuas yog nej yuav tuaj pab rau peb txoj kev dim pa xwb, saib seb, kuv yuav los tom nej, uas nyob rau hauv thaj av Xalahelas, thiab xuas ntaj tsuav nej, kawg tias kom nej yuav muaj tsis taus hwj chim ntxiv pheej nres txoj kev loj hlob ntawm cov neeg no txoj kev ntseeg txoj kev ywj pheej."},{"vNo":"31 ","txt":"Vim saib seb, tus Tswv yuav tsis cia kom nej muaj sia nyob thiab hlob muaj zog nyob hauv nej tej kev tsis ncaj ua kom nws cov neeg ncaj ncees puas tsuaj mus."},{"vNo":"32 ","txt":"Saib seb, nej tseem xav tias tus Tswv yuav tseg nej thiab los rau txim rau cov Neeg Lamas, qhov uas yog lawv tej yawg koob txoj kev li kev cai uas tau ua kom lawv muaj kev ntxub, muaj tseeb tiag, thiab nws tau raug muab ua phem ob npaug los ntawm cov uas tau ntxeev siab ntawm peb mus, thaum nej txoj kev tsis ncaj yog vim nej tej kev nyiam kom muaj hwj chim thiab tej yam tsis muaj nuj nqis ntawm lub ntiaj teb no los?"},{"vNo":"33 ","txt":"Nej yeej paub tias nej ua txhaum Vajtswv tej kev cai, thiab nej yeej paub tias nej muab lawv tsuj rau hauv nej qab xib taws. Saib seb, tus Tswv hais rau kuv tias: Yog cov uas nej tau tsa los ua nej tej tswv xeev tsis kam hloov siab lees txim txog lawv tej kev txhaum thiab tej kev tsis ncaj, ces nej yuav tsum nce mus ua rog tawm tsam lawv."},{"vNo":"34 ","txt":"Thiab nim no saib seb, kuv, Maulaunais, tau raug yuam, raws li txoj kev khi lus uas kuv tau khi tias yuav coj kuv tus Vajtswv tej lus txib; yog li ntawd kuv xav kom nej yuav tsum mloog Vajtswv txoj lus, thiab cia li nrawm nroos xa nej tej khoom noj khoom siv thiab nej tej neeg tuaj rau kuv, thiab rau Hilamas."},{"vNo":"35 ","txt":"Thiab saib seb, yog nej tsis ua li no kuv yuav los xyuas nej sai heev; vim saib seb, Vajtswv yuav tsis cia kom peb piam sij vim txoj kev tshaib; yog li ntawd nws yeej yuav muab nej tej zaub mov rau peb, txawm yog yuav tsum raug xuas ntaj. Nim no xyuas kom nej ua tau tiav li Vajtswv txoj lus."},{"vNo":"36 ","txt":"Saib seb, kuv yog Maulaunais, nej tus thawj nom peb. Kuv tsis nrhiav hwj chim, tiam sis yuav rub kom nws qis los. Kuv tsis nrhiav kom muaj meej mom ntawm lub ntiaj teb, tiam sis rau lub yeeb koob ntawm kuv tus Vajtswv, thiab txoj kev ywj pheej thiab txoj kev nyab xeeb ntawm kuv lub teb chaws. Thiab li no kuv thiaj kaw kuv tsab ntawv."}]}