{"heading":"Pheholas qhia Maulaunais txog txoj kev tsis kam pab thiab txoj kev ntxeev siab tawm tsam cov nom tswv—Cov neeg-vaj ntxwv txeeb Xalahelas thiab rais los ua phooj ywg nrog cov Neeg Lamas—Pheholas thov tub rog kev pab los tawm tsam cov neeg ntxeev siab. Kwv yees li 62 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Amas 61","verses":[{"vNo":"1 ","txt":"Saib seb, nim no tau muaj tias tsis ntev tom qab uas Maulaunais tau xa nws tsab ntawv mus rau tus thawj tswv xeev, nws tau txais ib tsab ntawv ntawm Pheholas, tus thawj tswv xeev. Thiab cov no yog cov lus uas nws tau txais:"},{"vNo":"2 ","txt":"Kuv, Pheholas, tus uas yog tus thawj tswv xeev ntawm thaj av no, yuav tau xa cov lus no rau Maulaunais, tus uas yog tus thawj nom peb kav cov tub rog. Saib seb, kuv hais rau koj, Maulaunais, tias kuv yeej tsis xyiv fab rau koj tej kev txom nyem heev ko, muaj tseeb tiag, nws ua rau kuv nyuaj siab heev."},{"vNo":"3 ","txt":"Tiam sis saib seb, yeej muaj cov uas xyiv fab rau nej tej kev txom nyem, muaj tseeb tiag, kawg tias lawv tau sawv ntxeev siab tawm tsam kuv, thiab kuv cov neeg uas yog neeg ywj pheej, muaj tseeb tiag, thiab cov uas tau sawv ntxeev siab mas muaj coob heev."},{"vNo":"4 ","txt":"Thiab nws yog cov uas tau nrhiav txeeb lub rooj txiav txim ntawm kuv uas tau yog cov uas ua kom muaj txoj kev phem loj no; vim lawv tau siv tej lus ua txuj ntxias loj, thiab lawv ntxias tau ntau tus neeg tej siab mus lawm, qhov uas yuav ua kom muaj kev mob txom nyem nyob hauv peb; lawv tau tuav peb tej khoom noj khoom siv thiab tau hem peb cov neeg ywj pheej xwv kom lawv tsis kam tuaj cuag koj."},{"vNo":"5 ","txt":"Thiab saib seb, lawv tau raws kuv khiav tawm ntawm lawv mus, thiab kuv tau khiav mus rau thaj av Khede-oos, nrog cov neeg coob npaum li uas kuv nrhiav tau."},{"vNo":"6 ","txt":"Thiab saib seb, kuv tau xa ib tsab xov thoob plaws rau thaj av phab no; thiab saib seb, lawv tab tom sib sau txhua hnub tuaj rau peb, rau lawv tej cuab yeej, ntawm kev tiv thaiv rau lawv lub teb chaws thiab lawv txoj kev ywj pheej, thiab pauj txiaj ntsig rau cov uas ua txhaum rau peb lawm."},{"vNo":"7 ","txt":"Thiab lawv tau tuaj cuag peb, kawg tias cov uas tau sawv ntxeev siab tawm tsam peb tau raug muab tso rau ntawm kev txhaum loj, muaj tseeb tiag, kawg tias lawv ntshai peb thiab tsis kam tuaj ua rog tawm tsam peb."},{"vNo":"8 ","txt":"Lawv txeeb tau thaj av, los sis lub nroog, Xalahelas lawm; lawv tau tsa ib tug vaj ntxwv kav lawv, thiab nws tau sau ntawv mus rau cov Neeg Lamas tus vaj ntxwv, uas nws tau koom teg nrog nws; hauv kev koom teg ntawd nws tau yeem tswj tuav lub nroog Xalahelas, nws xav tias qhov kev tswj tuav ntawd yuav muab peev xwm rau cov Neeg Lamas mus ntau tau cov zos uas seem tshuav ntawm thaj av, thiab nws yuav raug muab ua vaj ntxwv kav cov neeg no thaum uas cov Neeg Lamas kov yeej lawm."},{"vNo":"9 ","txt":"Thiab nim no, nyob hauv koj tsab ntawv koj tau hais hnyav zog rau kuv, tiam sis nws tsis ua li cas; kuv tsis npau taws, tiam sis tsuas zoo siab rau koj txoj kev muaj lub siab zoo. Kuv, Pheholas, tsis nrhiav hwj chim, tsuas yog yuav rov muab kom tau kuv lub rooj txiav txim xwv kom kuv yuav ceev tau tej kev muaj cai thiab txoj kev ywj siab ntawm kuv cov neeg xwb. Kuv tus ntsuj plig yeej tseem sawv ruaj nres hauv txoj kev ywj siab uas Vajtswv tau ua rau peb dim ntawd."},{"vNo":"10 ","txt":"Thiab nim no, saib seb, peb yuav tawm tsam txoj kev phem txawm yog yuav muaj nqaij ntuag ntshav nrog. Peb yuav tsis tua cov Neeg Lamas yog lawv yuav nyob twj ywm hauv lawv thaj av."},{"vNo":"11 ","txt":"Peb yuav tsis tua peb cov kwv tij yog lawv tsis sawv ntxeev siab thiab nqa ntaj tuaj tawm tsam peb."},{"vNo":"12 ","txt":"Peb yeej yuav ywj cia peb tus kheej mus rau lub nra ua qhev yog hais tias qhov ntawd txaus rau Vajtswv txoj kev txim lij, los sis yog tias nws yuav txib kom peb ua li ntawd."},{"vNo":"13 ","txt":"Tiam sis saib seb nws tsis tau txib kom peb yuav ywj peb tus kheej rau peb tej yeeb ncuab, tiam sis kom peb yuav muab peb txoj kev ntseeg rau hauv nws, thiab nws yuav cawm peb dim."},{"vNo":"14 ","txt":"Yog li ntawd, kuv tus kwv tij, Maulaunais uas kuv hlub es, cia peb tawm tsam qhov phem, thiab tej yam phem uas peb tsis muaj peev xwm tawm tsam nrog peb tej lus, muaj tseeb tiag, ib yam li tej kev ntxeev siab thiab tej kev sib cav sib ceg, cia peb tawm tsam lawv nrog peb tej ntaj, xwv kom peb yuav rov tau peb txoj kev ywj pheej, kom peb yuav zoo siab nyob hauv txoj kev muaj cai ua tau ntawm peb lub koom txoos, thiab hauv txoj kev ntseeg ntawm peb tus Txhiv Dim thiab peb tus Vajtswv."},{"vNo":"15 ","txt":"Yog li ntawd, nrog koj ib co neeg los nrawm nroos rau kuv, thiab tseg cov seem tshuav rau Lihais thiab Thi-akhas saib; muab hwj chim rau nkawd coj npluav rog uas nyob phab av ntawm ko, raws li Vajtswv tus Ntsuj Plig, tus uas kuj yog tus Ntsuj Plig ntawm txoj kev ywj pheej thiab uas nyob hauv lawv."},{"vNo":"16 ","txt":"Saib seb kuv tau xa me ntsis khoom noj khoom siv mus rau lawv lawm, kom lawv yuav tsis piam sij mus txog thaum koj los tau rau kuv."},{"vNo":"17 ","txt":"Sau txhua lub zog li koj yuav sau tau thaum koj los ntawm no, thiab peb yuav mus tawm tsam cov neeg ntxeev siab ntawd nrawm nroos, nrog lub zog ntawm peb tus Vajtswv raws li txoj kev ntseeg uas muaj nyob hauv peb."},{"vNo":"18 ","txt":"Thiab peb yuav txeeb kom tau lub nroog Xalahelas, xwv kom peb yuav muab tau zaub mov ntxiv xa tawm mus rau Lihais thiab Thi-akhas; muaj tseeb tiag, peb yuav tawm mus tawm tsam lawv nyob hauv lub zog ntawm tus Tswv, thiab peb yuav muab ib qho kawg rau txoj kev phem loj no."},{"vNo":"19 ","txt":"Thiab nim no, Maulaunais, kuv xyiv fab uas tau txais koj tsab ntawv, vim kuv tau txhawj txog saib peb yuav ua dab tsi, xyov puas yuav ncaj rau peb mus tawm tsam peb cov kwv tij."},{"vNo":"20 ","txt":"Tiam sis koj tau hais tias, yog lawv yuav tsis hloov siab lees txim ces tus Tswv tau txib koj kom koj yuav tsum mus tawm tsam lawv."},{"vNo":"21 ","txt":"Xyuas kom koj yuav txhawb Lihais thiab Thi-akhas zog nyob hauv tus Tswv; qhia rau nkawd kom tsis txhob ntshai, vim Vajtswv yuav cawm lawv dim, muaj tseeb tiag, thiab tag nrho cov uas sawv ruaj nrees hauv txoj kev ywj siab uas Vajtswv tau ua rau lawv dim. Thiab nim no kuv kaw kuv tsab ntawv rau kuv tus kwv tij, Maulaunais uas kuv hlub."}]}