{"heading":"Sinploos thiab tom qab ntawd Hilamas tau khaws cov ceev xwm txheej dawb ceev tseg—Cov Neeg Nifais coob leej ncig mus rau thaj av sab qaum teb—Henkos txua nkoj, uas yuav nquam mus rau hiav txwv sab hnub poob—Maulaunaihas ua rog yeej cov Neeg Lamas. Kwv yees li 56–52 xyoo ua ntej yug Yexus.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Amas 63","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias nyob rau thaum pib xyoo thib peb caug thiab rau ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais, Sinploos tau khaws tej yam dawb ceev uas Amas tau muab rau Hilamas."},{"vNo":"2 ","txt":"Thiab nws tau yog ib tug neeg ncaj, thiab nws tau mus li Vajtswv nyiam; thiab nws tau nrhiav ua zoo tsis tu ncua, coj tej lus txib ntawm tus Tswv nws tus Vajtswv; thiab nws tus kwv los tib yam."},{"vNo":"3 ","txt":"Thiab tau muaj tias Maulaunais los kuj tau tuag tib yam. Thiab li no tau xaus xyoo thib peb caug thiab rau ntawm cov neeg txiav txim txoj kev kav."},{"vNo":"4 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo thib peb caug thiab xya ntawm cov neeg txiav txim txoj kev kav, tau muaj ib pab neeg coob coob, twb muaj li tsib txhiab thiab plaub puas leej, nrog lawv tej poj niam thiab lawv tej me nyuam, tau ncaim tawm ntawm thaj av Xalahelas mus rau thaj av uas nyob sab qaum teb lawm."},{"vNo":"5 ","txt":"Thiab tau muaj tias Henkos, nws yog ib tug neeg xav paub lwm yam heev, yog li ntawd nws thiaj tau mus thiab tau txua ib lub nkoj loj heev rau nws, nyob rau ntawm tej ciam teb ntawm thaj av Huaj Vam, ze thaj av Quav Poj, thiab tau muab tso rau hauv hiav txwv sab hnub poob, ze ntawm ntu av nqaim uas coj mus rau thaj av sab qaum teb."},{"vNo":"6 ","txt":"Thiab saib seb, tau muaj coob tug ntawm cov Neeg Nifais uas tau nkag mus rau hauv thiab tau nquam tawm mus nrog tej khoom noj khoom siv ntau, thiab kuj nrog coob tug poj niam thiab me nyuam; thiab lawv tau nquam mus rau sab qaum teb. Thiab li no tau xaus xyoo thib peb caug thiab xya."},{"vNo":"7 ","txt":"Thiab nyob rau hauv xyoo thib peb caug thiab yim, tus txiv neej no tau txua dua lwm cov nkoj. Thiab thawj lub nkoj kuj tau rov qab los, thiab muaj neeg coob ntxiv tau nkag rau hauv; thiab lawv kuj tau coj tej khoom noj khoom siv ntau, thiab tau rov qab mus dua rau thaj av sab qaum teb lawm."},{"vNo":"8 ","txt":"Thiab tau muaj tias txawm tsis tau hnov txog lawv ib zaug ntxiv li lawm. Thiab peb xav tias lawv tau poob dej rau hauv hiav txwv tob lawm. Thiab tau muaj tias kuj tau muaj dua lwm lub nkoj tau nquam tawm mus lawm thiab; thiab txawm yog nws tau mus qhov twg lawm los peb tsis paub."},{"vNo":"9 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo no tau muaj neeg coob leej uas tau tawm mus rau pem thaj av sab qaum teb. Thiab li no tau xaus xyoo thib peb caug thiab yim."},{"vNo":"10 ","txt":"Thiab tau muaj tias nyob hauv xyoo thib peb caug thiab cuaj ntawm cov neeg txiav txim txoj kev kav, Sinploos los kuj tuag lawm thiab, thiab Khauli-atoos tau mus hauv ib lub nkoj mus rau thaj av sab qaum teb lawm, thauj tej khoom noj khoom siv mus rau cov neeg uas tau mus rau thaj av ped."},{"vNo":"11 ","txt":"Yog li ntawd nws rais los tsim nyog rau Sinploos kom muab cov khoom dawb ceev ntawd, ua ntej nws tuag, rau Hilamas tus tub, uas hu ua Hilamas, tau hu lub npe raws li nws txiv lub."},{"vNo":"12 ","txt":"Nim no saib seb, tag nrho tej ntawv sau uas nyob ntawm Hilamas tau raug muab sau cia thiab tau xa tawm mus rau tej neeg thoob plaws txhua thaj av, tsuas yog tshuav tej feem uas tau raug txib los ntawm Amas kom tsis txhob xa mus xwb."},{"vNo":"13 ","txt":"Txawm li ntawd los, tej yam no yuav tsum raug muab ceev kom dawb huv, thiab tau muab cev nqis ib tiam neeg rau ib tiam neeg; yog li ntawd, nyob rau hauv xyoo no, lawv tau raug muab rau Hilamas, ua ntej Sinploos yuav tuag."},{"vNo":"14 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo no kuj tau muaj ib txhia neeg ntxeev siab uas tau tawm mus rau cov Neeg Lamas lawm; thiab lawv tau raug txhib dua kom npau taws rau cov Neeg Nifais."},{"vNo":"15 ","txt":"Thiab nyob rau hauv tib xyoo no lawv tau nqis nrog ib pab tub rog coob heev tuaj ua rog tawm tsam Maulaunaihas cov neeg, los sis tawm tsam Maulaunaihas cov tub rog, nyob hauv qhov ntawd lawv tau raug kov yeej thiab raug raws khiav rov qab mus rau lawv tej av dua, tau raug kev ploj loj heev."},{"vNo":"16 ","txt":"Thiab li no tau xaus xyoo thib peb caug thiab cuaj ntawm cov neeg txiav txim txoj kev kav cov Neeg Nifais."},{"vNo":"17 ","txt":"Thiab li no tau xaus zaj ntawm Amas, thiab Hilamas nws tus tub, thiab Sinploos, tus uas yog nws tus tub."}]}