{"heading":"Pahoran Drugi postaje vrhovni sudac i ubija ga Kiškumen — Pakumeni popunjava sudačku stolicu — Korijantumr vodi lamanske čete, zauzima Zarahemlu i ubija Pakumenija — Moroniha poražava Lamance i ponovno zauzima Zarahemlu, a Korijantumr je ubijen. Oko 52–50. pr. Kr.","sectionHeading":"Izvješće o Nefijcima. Njihovi ratovi i sukobi, i njihovi razdori. I također proroštva mnogih svetih proroka prije dolaska Kristova, prema zapisima Helamana, koji bijaše sin Helamanov, a također i prema zapisima sinova njegovih, i to sve do dolaska Kristova. A i mnogi se Lamanci obraćaju. Izvješće o njihovu obraćenju. Izvješće o pravednosti Lamanaca, te opačini i odvratnostima Nefijaca prema zapisu Helamana i sinova njegovih, i to sve do dolaska Kristova, što se naziva Knjiga Helamanova, i tako dalje.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"I evo gle, dogodi se začetkom četrdesete godine vladavine sudaca nad narodom Nefijevim, poče se javljati ozbiljna teškoća među narodom Nefijaca."},{"vNo":"2 ","txt":"Jer gle, Pahoran umrije i pođe putem svega zemaljskoga; zato se poče javljati ozbiljan sukob gledom na to tko će imati sudačku stolicu među braćom, koja bijahu sinovi Pahoranovi."},{"vNo":"3 ","txt":"Evo, ovo su imena onih koji se sukobljavahu za sudačku stolicu, koji također navedoše narod da se sukobi: Pahoran, Paanki i Pakumeni."},{"vNo":"4 ","txt":"Evo, ovo nisu svi sinovi Pahoranovi (jer ih on imaše mnogo), već su to oni koji se sukobljavahu za sudačku stolicu; zato oni uzrokovaše tri podjele među narodom."},{"vNo":"5 ","txt":"Ipak, dogodi se da Pahoran bijaše postavljen glasom naroda da bude vrhovni sudac i upravitelj nad narodom Nefijevim."},{"vNo":"6 ","txt":"I dogodi se da se Pakumeni, kad vidje da se ne može domoći sudačke stolice, prikloni glasu naroda."},{"vNo":"7 ","txt":"No gle, Paanki i onaj dio naroda koji željaše da on bude upravitelj njihov silno se razgnjeviše; zato on upravo htjede navesti laskanjem te ljude da se dignu na bunu protiv braće svoje."},{"vNo":"8 ","txt":"I dogodi se, dok on upravo htjede učiniti to, gle, bijaše uhvaćen, i bijaše mu suđeno prema glasu naroda, i bijaše osuđen na smrt; jer se digao na bunu i nastojao uništiti slobodu naroda."},{"vNo":"9 ","txt":"No, kad oni ljudi koji željahu da on bude upravitelj njihov vidješe da je osuđen na smrt, zato se rasrdiše, i gle, oni poslaše nekog Kiškumena sve do sudačke stolice Pahoranove, i on umori Pahorana dok je sjedio na sudačkoj stolici."},{"vNo":"10 ","txt":"A Pahoranovi se sluge dadoše u potjeru za njim; no gle, toliko brz bijaše Kiškumenov bijeg da ga nijedan čovjek ne mogaše sustići."},{"vNo":"11 ","txt":"I on pođe k onima koji ga poslahu, i oni svi uđoše u savez, da, zaklinjući se vječnim Tvorcem svojim, da neće nijednom čovjeku reći da Kiškumen umori Pahorana."},{"vNo":"12 ","txt":"Zato se u narodu Nefijevom ne sazna za Kiškumena, jer on bijaše prerušen u vrijeme kada umori Pahorana. A Kiškumen i družina njegova, koji sklopiše savez s njim, pomiješahu se među narod tako te ne mogahu svi biti pronađeni; no, koliko ih bijaše pronađeno bijahu osuđeni na smrt."},{"vNo":"13 ","txt":"I evo gle, Pakumeni bijaše postavljen, u skladu s glasom naroda, da bude vrhovni sudac i upravitelj nad narodom, da vlada umjesto brata svojega Pahorana; i to bijaše u skladu s pravom njegovim. I sve ovo bijaše učinjeno četrdesete godine vladavine sudaca; i ona dođe kraju."},{"vNo":"14 ","txt":"I dogodi se četrdeset i prve godine vladavine sudaca da Lamanci skupiše neizbrojivu vojsku ljudi, i naoružaše ih mačevima, i sabljama krivošijama, i lukovima, i strijelama, i kacigama, i prsnim oklopima, i raznolikim štitovima svake vrste."},{"vNo":"15 ","txt":"I oni siđoše ponovno kako bi zapodjeli boj s Nefijcima. A vođaše ih čovjek čije ime bijaše Korijantumr; i on bijaše potomak Zarahemle; i on bijaše odmetnik od Nefijaca; i on bijaše krupan i snažan čovjek."},{"vNo":"16 ","txt":"Zato kralj Lamanaca, čije ime bijaše Tubalot, koji bijaše sin Am-Moronov, držeći da bi se Korijantumr, jer bijaše snažan čovjek, mogao suprotstaviti Nefijcima snagom svojom, a i velikom mudrošću svojom, tako da bi šaljući njega on stekao moć nad Nefijcima —"},{"vNo":"17 ","txt":"Zato ih on podjari na srdžbu, i skupi čete svoje, i postavi Korijantumra da bude vođa njihov, i naredi da pokroče dolje u zemlju zarahemalsku u boj protiv Nefijaca."},{"vNo":"18 ","txt":"I dogodi se da zbog toliko mnogo sukoba i toliko mnogo teškoća u vladi oni ne držahu dostatne straže u zemlji zarahemalskoj; jer držahu da se Lamanci ne usuđuju doći u srce zemalja njihovih kako bi napali onaj veliki grad Zarahemlu."},{"vNo":"19 ","txt":"No, dogodi se da Korijantumr pokroči na čelu brojne vojske svoje i navali na žitelje grada, a pokret njihov bijaše s toliko silno velikom brzinom te ne bijaše vremena da Nefijci skupe čete svoje."},{"vNo":"20 ","txt":"Zato Korijantumr sasiječe stražu kraj ulaza u grad, i pokroči s cijelom vojskom svojom u grad, i oni ubiše svakoga tko im se suprotstavi, tako da uzeše u posjed cijeli grad."},{"vNo":"21 ","txt":"I dogodi se da Pakumeni, koji bijaše vrhovni sudac, pobježe pred Korijantumrom, i to sve do zidina gradskih. I dogodi se da ga Korijantumr udaraše pred zidom, toliko da on umrije. I tako završiše dani Pakumenijevi."},{"vNo":"22 ","txt":"I evo, kad Korijantumr vidje da bijaše u posjedu grada Zarahemle, i vidje da Nefijci pobjegoše pred njima, i da su pobijeni, i da su zarobljeni, i da su bačeni u tamnicu, te da zauze najjače uporište u cijeloj zemlji, srce se njegovo ohrabri toliko da se spremaše poći protiv cijele zemlje."},{"vNo":"23 ","txt":"I evo, on se ne zadrža u zemlji zarahemalskoj, već pokroči s velikom vojskom, i to prema gradu Izobila; jer bijaše odluka njegova poći dalje i probiti si put mačem kako bi mogao zauzeti sjeverne dijelove zemlje."},{"vNo":"24 ","txt":"I držeći da najveća snaga njihova bijaše u središtu zemlje, zato on koračaše naprijed ne dajući im vremena da se skupe, osim da to bude u malim grupama; i na taj se način oni obarahu na njih i sasijecahu ih na zemlju."},{"vNo":"25 ","txt":"No gle, taj pokret Korijantumrov kroz središte zemlje dade Moronihi veliku prednost nad njima, unatoč veličini broja Nefijaca koji bijahu pobijeni."},{"vNo":"26 ","txt":"Jer gle, Moroniha držaše da se Lamanci ne usuđuju doći u središte zemlje, već da će napadati gradove uokolo duž granica kao što dosad činjahu; zato Moroniha bijaše naredio da jake čete njihove drže one krajeve uokolo pored granica."},{"vNo":"27 ","txt":"No gle, Lamanci se ne uplašiše prema želji njegovoj, već uđoše u središte zemlje i zauzeše glavni grad, a to bijaše grad Zarahemla, te napredovahu kroz najglavnije dijelove zemlje, ubijajući narod u velikom pokolju, i muškarce i žene i djecu, uzimajući u posjed mnoge gradove i mnoga uporišta."},{"vNo":"28 ","txt":"No, kad Moroniha otkri to, on odmah posla Lehija s vojskom naokolo da ih sustigne prije nego što stignu do zemlje Izobila."},{"vNo":"29 ","txt":"I on učini tako; i sustignu ih prije nego što stigoše do zemlje Izobila, te zametnu s njima bitku, toliko da se oni počeše povlačiti natrag prema zemlji zarahemalskoj."},{"vNo":"30 ","txt":"I dogodi se da ih Moroniha sustignu u povlačenju njihovu, i zametnu s njima bitku, toliko da to postade silno krvava bitka; da, mnogi bijahu pobijeni, a među onima koji bijahu pobijeni Korijantumr također bijaše pronađen."},{"vNo":"31 ","txt":"I evo gle, Lamanci se ne mogahu povući nikamo, niti na sjever, ni na jug, ni na istok, ni na zapad, jer bijahu opkoljeni sa svake strane Nefijcima."},{"vNo":"32 ","txt":"I tako bijaše Korijantumr gurnuo Lamance u obruč Nefijaca, tako da oni dođoše pod vlast Nefijaca, i on sam bijaše ubijen, a Lamanci se predadoše u ruke Nefijaca."},{"vNo":"33 ","txt":"I dogodi se da Moroniha uze ponovno u posjed grad Zarahemlu, i naredi da Lamanci koji bijahu zarobljeni otiđu iz zemlje u miru."},{"vNo":"34 ","txt":"I tako završi četrdeset i prva godina vladavine sudaca."}]}