{"heading":"Gospod daje Nefiju moć pečaćenja — Dana mu je moć da sveže i razriješi na zemlji i na nebu — On zapovijeda narodu da se pokaje ili će izginuti — Duh ga prenosi od mnoštva do mnoštva. Oko 21–20. pr. Kr.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"I dogodi se da nastade podjela među narodom, toliko da se oni razdijeliše ovamo i onamo i pođoše svojim putevima, ostavivši Nefija samoga dok stajaše posred njih."},{"vNo":"2 ","txt":"I dogodi se da Nefi pođe putem svojim prema kući svojoj, pomno razmišljajući o onomu što mu Gospod bijaše pokazao."},{"vNo":"3 ","txt":"I dogodi se, dok on tako pomno razmišljaše — a bijaše veoma snužden zbog opačine naroda Nefijaca, njihovih tajnih djela tame, i umorstava njihovih, i pljački njihovih, i svakovrsnih bezakonja — i dogodi se, dok on tako pomno razmišljaše u srcu svojemu, gle, glas mu dođe, govoreći:"},{"vNo":"4 ","txt":"Blagoslovljen si ti, Nefi, za ono što učini; jer vidjeh kako si s neumornošću navješćivao riječ, koju ti dadoh, ovome narodu. I ti se njih ne prestraši, i nisi tražio vlastiti život svoj, već si tražio volju moju i obdržavati zapovijedi moje."},{"vNo":"5 ","txt":"I evo, zato što to učini s tolikom neumornošću, gle, blagoslovit ću te zauvijek; i učinit ću te moćnim u riječi i u činjenju, u vjeri i u djelima; da, toliko da će ti sve biti učinjeno u skladu s riječju tvojom, jer ti nećeš tražiti ono što je protivno volji mojoj."},{"vNo":"6 ","txt":"Gle, ti si Nefi, a ja sam Bog. Gle, navješćujem ti ovo u nazočnosti anđela svojih, da ćeš imati moć nad ovim narodom, i udarat ćeš zemlju glađu, i pošašću, i uništenjem, u skladu s opačinom ovoga naroda."},{"vNo":"7 ","txt":"Gle, dajem ti moć da će sve što zapečatiš na zemlji biti zapečaćeno na nebu; i sve što razriješiš na zemlji bit će razriješeno na nebu; i tako ćeš imati moć među ovim narodom."},{"vNo":"8 ","txt":"I tako, rekneš li ovom hramu da se raspukne nadvoje, to će biti učinjeno."},{"vNo":"9 ","txt":"I rekneš li ovoj planini: Survaj se i postani ravna, to će biti učinjeno."},{"vNo":"10 ","txt":"I gle, rekneš li da će Bog udariti ovaj narod, to će se dogoditi."},{"vNo":"11 ","txt":"I sad gle, zapovijedam ti da pođeš i navijestiš ovome narodu da ovako govori Gospod Bog koji je Svemogući: Osim ako se ne pokajete, bit ćete udareni sve do uništenja."},{"vNo":"12 ","txt":"I gle, tad se dogodi, nakon što Gospod izgovori te riječi Nefiju, on zastade te ne pođe kući svojoj, već se vrati k mnoštvima što bijahu raspršena naokolo po licu zemlje, i poče im navješćivati riječ Gospodnju koja mu bijaše izrečena o uništenju njihovu ne pokaju li se."},{"vNo":"13 ","txt":"Evo gle, unatoč tom velikom čudu kojega Nefi bijaše učinio kazavši im o smrti vrhovnog suca, oni otvrdnuše srca svoja i ne poslušaše riječi Gospodnje."},{"vNo":"14 ","txt":"Zato im Nefi navijesti riječ Gospodnju, govoreći: Osim ako se ne pokajete, ovako govori Gospod, bit ćete udareni sve do uništenja."},{"vNo":"15 ","txt":"I dogodi se, nakon što im Nefi bijaše navijestio riječ, gle, oni i nadalje otvrdnuše srca svoja te ne htjedoše poslušati riječi njegove; zato govorahu pogrdno protiv njega, i nastojahu staviti ruke svoje na njega da bi ga mogli baciti u tamnicu."},{"vNo":"16 ","txt":"No gle, moć Božja bijaše s njime, i ne mogahu ga uhvatiti da bi ga bacili u tamnicu, jer ga Duh uze i odnese iz sredine njihove."},{"vNo":"17 ","txt":"I dogodi se da on tako pođe u Duhu od mnoštva do mnoštva navješćujući riječ Božju, sve dok je ne navijesti svima njima, ili je posla među sav narod."},{"vNo":"18 ","txt":"I dogodi se da oni ne htjedoše poslušati riječi njegove; i počeše se javljati sukobi, toliko da se oni podijeliše između sebe i počeše ubijati jedni druge mačem."},{"vNo":"19 ","txt":"I tako završi sedamdeset i prva godina vladavine sudaca nad narodom Nefijevim."}]}