{"heading":"Samuel, Lamanac, prorokuje uništenje Nefijaca, osim ako se ne pokaju — Oni i njihova bogatstva su prokleti — Oni odbacuju i kamenuju proroke, okruženi su zlodusima, i traže sreću čineći bezakonje. Oko 6. pr. Kr.","sectionHeading":"Proroštvo Samuela, Lamanca, Nefijcima.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"I tad se dogodi, osamdeset i šeste godine Nefijci još uvijek ostadoše u opačini, da, u velikoj opačini, dok se Lamanci trudiše strogo obdržavati zapovijedi Božje prema zakonu Mojsijevu."},{"vNo":"2 ","txt":"I dogodi se da te godine bijaše neki Samuel, Lamanac, koji dođe u zemlju zarahemalsku i poče propovijedati narodu. I dogodi se da on propovijedaše mnogo dana pokajanje narodu, i oni ga izbaciše, i on se upravo htjede vratiti u zemlju svoju."},{"vNo":"3 ","txt":"No gle, glas mu Gospodnji dođe da se vrati ponovno i prorokuje narodu što god dođe u srce njegovo."},{"vNo":"4 ","txt":"I dogodi se, oni ne dopustiše da on uđe u grad; zato on pođe i uspe se na zidinu njegovu, i ispruži ruku svoju i povika jakim glasom, i prorokovaše narodu što god Gospod stavljaše u srce njegovo."},{"vNo":"5 ","txt":"I on im reče: Gle ja, Samuel, Lamanac, govorim riječi Gospodnje koje on stavlja u srce moje; i gle, on stavi u srce moje da reknem ovomu narodu kako mač pravde visi nad ovim narodom; i četiri stotine godina proći neće, a da mač pravde ne padne na ovaj narod."},{"vNo":"6 ","txt":"Da, teško uništenje očekuje ovaj narod, i ono zasigurno dolazi na ovaj narod, i ništa ne može spasiti ovaj narod osim pokajanja i vjere u Gospodina Isusa Krista, koji će zasigurno doći na svijet, i pretrpjet će mnogo toga i bit će pogubljen za svoj narod."},{"vNo":"7 ","txt":"I gle, anđeo mi Gospodnji navijesti to, i on donese radosnu vijest duši mojoj. I gle, bijah vam poslan da i vama navijestim to kako biste imali radosnu vijest; no gle, vi me ne htjedoste primiti."},{"vNo":"8 ","txt":"Zato ovako govori Gospod: Zbog tvrdoće srdaca naroda Nefijaca, osim ako se ne pokaju, uzet ću riječ svoju od njih, i povući ću Duh svoj od njih, i neću ih trpjeti više, i okrenut ću srca braće njihove protiv njih."},{"vNo":"9 ","txt":"I četiri stotine godina neće proći prije negoli učinim da budu udareni; da, pohodit ću ih mačem, i glađu, i pošašću."},{"vNo":"10 ","txt":"Da, pohodit ću ih u žestokoj srdžbi svojoj, i bit će onih od četvrtog naraštaja koji će doživjeti, od neprijatelja vaših, da vide posvemašnje uništenje vaše; i to će zasigurno doći, osim ako se ne pokajete, govori Gospod; i oni iz četvrtog naraštaja uzrokovat će uništenje vaše."},{"vNo":"11 ","txt":"No, pokajete li se i vratite li se Gospodu Bogu svojemu, odvratit ću srdžbu svoju, govori Gospod; da, ovako govori Gospod, blagoslovljeni su oni koji se pokaju i okrenu k meni, no jao onomu koji se ne kaje."},{"vNo":"12 ","txt":"Da, jao ovom velikom gradu Zarahemli; jer gle, zbog onih koji su pravedni on je spašen; da, jao ovom velikom gradu, jer uviđam, govori Gospod, da ih ima mnogo, da, štoviše većina u ovom velikom gradu, koji će otvrdnuti srca svoja protiv mene, govori Gospod."},{"vNo":"13 ","txt":"No, blagoslovljeni su oni koji se pokaju, jer njih ću poštedjeti. No gle, da nije pravednih koji su u ovom velikom gradu, gle, učinio bih da oganj siđe s neba i uništi ga."},{"vNo":"14 ","txt":"No gle, radi pravednih je on pošteđen. No gle, vrijeme dolazi, govori Gospod, da ćete, kad izbacite pravedne iz sredine svoje, tada biti zreli za uništenje; da, jao ovom velikom gradu, zbog opačine i odvratnostī što su u njemu."},{"vNo":"15 ","txt":"Da, i jao gradu Gideonu, zbog opačine i odvratnostī što su u njemu."},{"vNo":"16 ","txt":"Da, i jao svim gradovima što su u zemlji unaokolo, koje posjeduju Nefijci, zbog opačine i odvratnostī što su u njima."},{"vNo":"17 ","txt":"I gle, kletva će doći na zemlju, govori Gospod nad Vojskama, zbog djela naroda koji je u zemlji, da, zbog opačine njihove i odvratnosti njihovih."},{"vNo":"18 ","txt":"I dogodit će se, govori Gospod nad Vojskama, da, veliki i pravi Bog naš, da tko god sakrije blago u zemlju više ga neće ponovno naći, zbog velike kletve te zemlje, osim ako nije pravedan čovjek i ako ga ne skriva Gospodu na brigu."},{"vNo":"19 ","txt":"Jer želim, govori Gospod, da skrivaju blaga svoja za me; i prokleti su oni koji ne skrivaju blaga svoja za me; jer nitko ne skriva blaga svoja za me osim pravednih; a onaj koji ne skriva blaga svoja za me proklet je, a također i blago, i nitko ga neće vratiti natrag zbog kletve te zemlje."},{"vNo":"20 ","txt":"I dan će doći kad će oni skrivati blaga svoja, zato što prikloniše srca svoja bogatstvu; i zato što prikloniše srca svoja bogatstvu svojemu, i skrivat će blaga svoja kad budu bježali pred neprijateljima svojim; zato što ih neće skrivati za me, prokleti su oni, a i blaga njihova; i u onaj će dan biti udareni, govori Gospod."},{"vNo":"21 ","txt":"Pogledaj, narode ovog velikog grada, i poslušaj riječi moje; da, poslušaj riječi koje Gospod govori; jer gle, on govori da ste prokleti zbog bogatstva svojega, a i bogatstvo je vaše prokleto, jer prikloniste srca svoja njemu, i ne poslušaste riječi onoga koji vam ih dade."},{"vNo":"22 ","txt":"Ne spominjete se Gospoda Boga svojega u onomu čime vas on blagoslovi, već se uvijek spominjete bogatstva svojega, ne zahvaljujući Gospodu Bogu svojemu za nj; da, srca vaša nisu privučena Gospodu, već se nadimlju velikom ohološću sve do hvastanja, i sve do velike nadutosti, zavisti, razdorā, zlobe, progonā, i umorstava, i svakovrsnih bezakonja."},{"vNo":"23 ","txt":"Iz tog razloga Gospod Bog učini da kletva dođe na zemlju, a i na bogatstvo vaše, i to zbog bezakonja vaših."},{"vNo":"24 ","txt":"Da, jao ovomu narodu, zbog ovoga vremena što dođe, kad vi izbacujete proroke, i rugate im se, i bacate kamenje na njih, i ubijate ih, i činite im svakovrsno bezakonje, baš kao što su činili oni u davnini."},{"vNo":"25 ","txt":"I sad kad govorite, vi kažete: Da naši dani bijahu u dane otaca naših iz davnine, ne bismo ubijali proroke; ne bismo ih kamenovali, niti ih izbacivali."},{"vNo":"26 ","txt":"Gle, vi ste gori od njih; jer živoga mi Gospoda, dođe li prorok medu vas i navijesti li vam riječ Gospodnju, što svjedoči o grijesima i bezakonjima vašim, vi se srdite na nj, i izbacujete ga, i tražite svakovrsne načine da ga uništite; da, reći ćete da je on lažni prorok, i da je grešnik, i od đavla, zato što svjedoči da su djela vaša zla."},{"vNo":"27 ","txt":"No gle, dođe li čovjek među vas i reče li: Činite ovo, i nema bezakonja; činite ono i nećete trpjeti; da, reći će: Hodajte prema oholosti vlastitih srdaca svojih; da, hodajte prema oholosti očiju svojih, i činite što god srce vaše zaželi — i dođe li čovjek među vas i kaže ovo, primit ćete ga i reći da je on prorok."},{"vNo":"28 ","txt":"Da, uzdizat ćete ga i dat ćete mu od imetka svojega; dat ćete mu od zlata svojega, i od srebra svojega, i zaodjenut ćete ga skupocjenom odjećom; i zato što vam govori laskave riječi, i kaže da je sve dobro, tad nećete naći mane na njemu."},{"vNo":"29 ","txt":"O vi opaki i pokvareni naraštaju; vi otvrdnuli i tvrdovrati narode, koliko ćete dugo misliti da će vas Gospod trpjeti? Da, koliko ćete dugo dopuštati da vas vode bezumni i slijepi vođe? Da, koliko ćete dugo birati tamu umjesto svjetla?"},{"vNo":"30 ","txt":"Da, gle, srdžba Gospodnja već je raspaljena protiv vas; gle, on prokle zemlju zbog bezakonja vašega."},{"vNo":"31 ","txt":"I gle, vrijeme dolazi kad će on prokleti bogatstvo vaše, tako da ono postane klizavo, tako da ga ne možete zadržati; i u danima siromaštva svojega ne možete ga sačuvati."},{"vNo":"32 ","txt":"I u dane siromaštva svojega vapit ćete Gospodu; i uzalud ćete vapiti, jer pustošenje vaše već dođe na vas, i uništenje je vaše osigurano; i tad ćete plakati i kukati u onaj dan, govori Gospod nad Vojskama. I tad ćete jadikovati, i reći:"},{"vNo":"33 ","txt":"O, da se pokajah, i da ne ubijah proroke, i ne kamenovah ih, i ne izbacivah ih. Da, u onaj ćete dan reći: O, da se spominjasmo Gospoda Boga svojega u dan kad nam on dade bogatstvo naše, i tad ono ne bi postalo klizavo tako da ga izgubimo; jer gle, bogatstvo naše otiđe od nas."},{"vNo":"34 ","txt":"Gle, mi odložimo oruđe ovdje, a sutradan ga više nema; i gle, mačevi su nam naši oduzeti u dan kad ih tražasmo za bitku."},{"vNo":"35 ","txt":"Da, mi sakrismo blaga svoja, a ona nam iskliznuše iz ruku zbog kletve zemlje."},{"vNo":"36 ","txt":"O, da se pokajasmo u dan kad nam riječ Gospodnja dođe; jer gle, zemlja je prokleta, i sve postade klizavo, i ne možemo to zadržati."},{"vNo":"37 ","txt":"Gle, opkoljeni smo zlodusima, da, okruženi smo odasvud anđelima onoga koji nastojaše uništiti duše naše. Gle, bezakonja su naša velika. O Gospode, zar ne možeš odvratiti srdžbu svoju od nas? I to će biti jezik vaš u one dane."},{"vNo":"38 ","txt":"No gle, dani kušnje vaše prođoše; vi odlagaste dan spasenja svojega sve dok nije zauvijek prekasno, i uništenje je vaše osigurano; da, jer vi tražaste sve dane života svojega ono što ne mogaste steći; i tražaste sreću čineći bezakonje, što je protivno naravi one pravednosti koja je u velikom i Vječnom Glavaru našemu."},{"vNo":"39 ","txt":"O vi narode ove zemlje, kad biste samo čuli riječi moje! I molim se da se srdžba Gospodnja odvrati od vas, te da se pokajete i budete spašeni."}]}