{"heading":"Samuel predskazuje svjetlo tijekom noći i novu zvijezdu u vrijeme Kristova rođenja — Krist otkupljuje ljude od vremenite i duhovne smrti — Znaci njegove smrti uključuju tri dana tame, pucanje stijena, i velika razaranja u prirodi. Oko 6. pr. Kr.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helaman 14","verses":[{"vNo":"1 ","txt":"I tad se dogodi da Samuel, Lamanac, prorokovaše mnogo više toga što ne može biti zapisano."},{"vNo":"2 ","txt":"I gle, on im reče: Gle, dajem vam znak; naime, još pet godina dolazi, i gle, tad dolazi Sin Božji otkupiti sve one koji povjeruju u ime njegovo."},{"vNo":"3 ","txt":"I gle, ovo ću vam dati kao znak u vrijeme dolaska njegova; jer gle, bit će velikih svjetala na nebu, toliko da u noći prije no što on dođe neće biti tame, toliko da će izgledati čovjeku kao da je dan."},{"vNo":"4 ","txt":"Zato će biti jedan dan i noć i dan kao da su jedan dan i kao da nema noći; i to će vam biti kao znak; jer ćete znati za izlazak sunca, a i za zalazak njegov; zato će oni znati zasigurno da će biti dva dana i noć; ipak, noć neće biti pomračena; i to će biti noć prije no što se on rodi."},{"vNo":"5 ","txt":"I gle, nova će se zvijezda uzdignuti, takva kakvu nikad ne vidjeste; i to će vam također biti znak."},{"vNo":"6 ","txt":"I gle, to nije sve, bit će mnogo znakova i čudesa na nebu."},{"vNo":"7 ","txt":"I dogodit će se da ćete svi biti zapanjeni i čudit ćete se, toliko da ćete popadati na zemlju."},{"vNo":"8 ","txt":"I dogodit će se, tko god povjeruje u Sina Božjega, taj će imati vječni život."},{"vNo":"9 ","txt":"I gle, tako mi Gospod zapovjedi po svome anđelu da dođem i kažem vam ovo; da, on zapovjedi da vam prorokujem sve ovo; da, on mi reče: Viči ovome narodu: Pokajte se i pripravite put Gospodnji."},{"vNo":"10 ","txt":"I evo, zato što sam Lamanac, i govorah vam riječi koje mi Gospod zapovjedi, i zato što to bijaše teško protiv vas, vi se srdite na me i nastojite me uništiti, i izbaciste me iz sredine svoje."},{"vNo":"11 ","txt":"I čut ćete riječi moje, jer s tom se namjerom uspeh na zidine ovoga grada, da biste čuli i saznali o sudovima Božjim koji vas očekuju zbog bezakonja vaših, i također da biste doznali uvjete pokajanja;"},{"vNo":"12 ","txt":"I također da biste saznali za dolazak Isusa Krista, Sina Božjega, Oca neba i zemlje, Stvoritelja svega od početka; i da biste saznali za znakove dolaska njegova, sa svrhom da biste povjerovali u ime njegovo."},{"vNo":"13 ","txt":"A budete li vjerovali u ime njegovo, pokajat ćete se za sve grijehe svoje, te ćete time moći primiti otpust od njih kroz zasluge njegove."},{"vNo":"14 ","txt":"I gle, opet, još vam jedan znak dajem, da, znak smrti njegove."},{"vNo":"15 ","txt":"Jer gle, on svakako mora umrijeti da bi spasenje moglo doći; da, prinuđen je i postaje potrebno da on umre, kako bi se ostvarilo uskrsnuće mrtvih, da bi tako ljudi mogli biti dovedeni u nazočnost Gospodnju."},{"vNo":"16 ","txt":"Da, gle, ova smrt ostvaruje uskrsnuće, i otkupljuje sav ljudski rod od prve smrti — one duhovne smrti; jer sav se ljudski rod, zato što padom Adamovim bijaše isključen iz nazočnosti Gospodnje, smatra mrtvim, i s obzirom na vremenito i na duhovno."},{"vNo":"17 ","txt":"No gle, uskrsnuće Kristovo otkupljuje ljudski rod, da, i to sav ljudski rod, i dovodi ga natrag u nazočnost Gospodnju."},{"vNo":"18 ","txt":"Da, i ono ostvaruje uvjet za pokajanje, tako da tko se god pokaje, taj nije posječen i bačen u vatru; no, tko se god ne pokaje, posječen je i bačen u vatru; i na njih ponovno dolazi duhovna smrt, da, druga smrt, jer su oni isključeni ponovno gledom na ono što se odnosi na pravednost."},{"vNo":"19 ","txt":"Zato pokajte se, pokajte se, da ne biste znajući to i ne čineći dopustili da dođete pod osudu, i budete oboreni u tu drugu smrt."},{"vNo":"20 ","txt":"No gle, kao što vam rekoh gledom na još jedan znak, znak smrti njegove, gle, u onaj dan u koji on bude podnio smrt sunce će biti pomračeno i odbit će vam dati svjetlost svoju; a i mjesec i zvijezde; i neće biti svjetla na licu ove zemlje, i to od vremena kad on bude podnio smrt, u razdoblju od tri dana, do vremena kad ustane ponovno od mrtvih."},{"vNo":"21 ","txt":"Da, u vrijeme kad on ispusti duh svoj bit će grmljavina i sijevanja u razdoblju od mnogo sati, i zemlja će se potresti i uzdrhtati; a stijene koje su na licu ove zemlje, koje su i povrh zemlje i ispod, za koje znadete da su sada čvrste, to jest, veći je dio njih jedna čvrsta masa, raspuknut će se;"},{"vNo":"22 ","txt":"Da, rascijepit će se nadvoje, i uvijek će se poslije nalaziti s raspuklinama i pukotinama, i u slomljenim krhotinama po licu cijele zemlje, da, i povrh zemlje i ispod nje."},{"vNo":"23 ","txt":"I gle, bit će velikih oluja, i mnoge će gore biti snižene, poput doline, a bit će mnogih mjesta koja se sad nazivaju dolinama koja će postati gore, čija je visina velika."},{"vNo":"24 ","txt":"I mnoge će se ceste raspući, i mnogi će gradovi postati pusti."},{"vNo":"25 ","txt":"I mnogi će grobovi biti otvoreni, i ustupit će mnoge od mrtvih svojih; i mnogi će se sveci ukazati mnogima."},{"vNo":"26 ","txt":"I gle, tako mi anđeo govoraše; naime, on mi reče da će biti grmljavina i sijevanjā u razdoblju od mnogo sati."},{"vNo":"27 ","txt":"I reče mi da će, dok grmljavina i sijevanje budu trajali, a i oluja, biti tako, i da će tama prekrivati lice cijele zemlje u razdoblju od tri dana."},{"vNo":"28 ","txt":"I anđeo mi reče da će mnogi vidjeti veće od toga, poradi toga kako bi povjerovali da će se ti znaci i ta čudesa dogoditi na cijelom licu ove zemlje, poradi toga kako ne bi bilo razloga za nevjeru među djecom ljudskom —"},{"vNo":"29 ","txt":"I to poradi toga kako bi svatko tko povjeruje mogao biti spašen, i kako bi svakome tko ne povjeruje pravedan sud mogao doći na njega; i također, ako budu osuđeni, oni navlače na se vlastitu osudu svoju."},{"vNo":"30 ","txt":"A sad sjetite se, sjetite se, braćo moja, tko god propada, propada zbog sebe; i tko god čini bezakonje, čini ga sebi; jer gle, slobodni ste; dopušteno vam je djelovati samostalno; jer gle, Bog vam dade spoznaju i učini vas slobodnima."},{"vNo":"31 ","txt":"On vam dade da biste mogli raspoznavati dobro od zla, i dade vam da biste mogli izabrati život ili smrt; a vi možete činiti dobro i biti vraćeni onome što je dobro, to jest ono što je dobro bit će vam vraćeno; ili možete činiti zlo, i ono što je zlo bit će vam vraćeno."}]}