{"heading":"Nefi krsti Nefijce koji vjeruju Samuelu — Samuel ne može biti ubijen strijelama ni kamenjem neraskajanih Nefijaca — Neki otvrdnjuju svoja srca, a drugi vide anđele — Nevjernici kažu da nije razumno vjerovati u Krista i njegov dolazak u Jeruzalemu. Oko 6–1. pr. Kr.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helaman 16","verses":[{"vNo":"1 ","txt":"I evo, dogodi se da ih bijaše mnogo koji čuše riječi Samuela, Lamanca, koje on izgovori na zidinama gradskim. I svi oni koji povjerovaše u riječ njegovu pođoše i potražiše Nefija; i kad dođoše i nađoše ga, priznaše mu grijehe svoje i ne zanijekaše, tražeći da budu kršteni za Gospoda."},{"vNo":"2 ","txt":"No, svi oni koliko ih bijaše što ne povjerovahu u riječi Samuelove rasrdiše se na nj; i oni bacahu kamenje na nj na zidini, i također mnogi ispaljivahu strijele prema njemu dok on stajaše na zidini; no Duh Gospodnji bijaše s njime, toliko da ga oni ne mogahu pogoditi kamenjem svojim ni strijelama svojim."},{"vNo":"3 ","txt":"Evo, kad oni vidješe da ga ne mogu pogoditi, bijaše ih još mnogo više koji povjerovaše u riječi njegove, toliko da oni otiđoše k Nefiju da budu kršteni."},{"vNo":"4 ","txt":"Jer gle, Nefi krštavaše, i prorokovaše, i propovijedaše, vičući pokajanje narodu, pokazujući znakove i čudesa, čineći čuda među narodom, kako bi oni spoznali da Krist mora ubrzo doći —"},{"vNo":"5 ","txt":"Kazujući im o onomu što mora ubrzo doći, da bi oni znali i sjetili se u vrijeme dolaska toga da im to bijaše otkriveno unaprijed, sa svrhom da bi povjerovali; zato svi oni koji povjerovaše u riječi Samuelove pođoše k njemu da budu kršteni, jer dolažahu kajući se i priznavajući grijehe svoje."},{"vNo":"6 ","txt":"No, veći dio njih ne povjerova u riječi Samuelove; zato, kad vidješe da ga ne mogu pogoditi kamenjem svojim ni strijelama svojim, oni povikaše časnicima svojim, govoreći: Uhvatite ovoga čovjeka i vežite ga, jer gle, ima đavla; i zbog moći đavlove koja je u njemu ne možemo ga pogoditi kamenjem svojim ni strijelama svojim; zato ga uhvatite i vežite ga, i odvedite ga."},{"vNo":"7 ","txt":"I kad oni krenuše naprijed da stave ruke svoje na nj, gle, on se baci dolje sa zidine i pobježe iz zemalja njihovih, da, i to u domovinu svoju, i poče propovijedati i prorokovati među narodom svojim."},{"vNo":"8 ","txt":"I gle, nikad se više ne ču o njemu među Nefijcima; i takve bijahu prilike među narodom."},{"vNo":"9 ","txt":"I tako završi osamdeset i šesta godina vladavine sudaca nad narodom Nefijevim."},{"vNo":"10 ","txt":"I tako završi također i osamdeset i sedma godina vladavine sudaca, veći dio naroda osta u oholosti i opačini svojoj, a manji dio hodaše obazrivije pred Bogom."},{"vNo":"11 ","txt":"I takve bijahu okolnosti također osamdeset i osme godine vladavine sudaca."},{"vNo":"12 ","txt":"I bijaše vrlo malo promjena u prilikama u narodu, osim što narod poče bivati okorjeliji u bezakonju, i činiti sve više i više od onoga što je protivno zapovijedima Božjim, osamdeset i devete godine vladavine sudaca."},{"vNo":"13 ","txt":"No dogodi se, devedesete godine vladavine sudaca veliki znaci bijahu dani narodu, i čudesa; i riječi prorokā počeše se ispunjati."},{"vNo":"14 ","txt":"I anđeli se ukazivahu ljudima, mudrim ljudima, i navješćivahu im blagovijest velike radosti; tako se te godine Pisma počeše ispunjati."},{"vNo":"15 ","txt":"Ipak, narod poče otvrdnjivati srca svoja, svi osim najvjernijeg dijela među njima, i među Nefijcima i također među Lamancima, i poče se oslanjati na vlastitu snagu svoju i na vlastitu mudrost svoju, govoreći:"},{"vNo":"16 ","txt":"Neke stvari oni možda pogodiše ispravno, među tolikim mnogima; no gle, znademo da se sva ta velika i čudesna djela ne mogu dogoditi, o kojima bijaše govoreno."},{"vNo":"17 ","txt":"I oni počeše raspravljati i prepirati se međusobno, govoreći:"},{"vNo":"18 ","txt":"Nije razumno da će takvo biće kao što je Krist doći; kad bi bilo tako, i kad bi on bio Sin Božji, Otac neba i zemlje, kako je rečeno, zašto se on neće pokazati nama kao i onima koji će biti u području Jeruzalema?"},{"vNo":"19 ","txt":"Da, zašto se neće pokazati u ovoj zemlji kao i u zemlji jeruzalemskoj?"},{"vNo":"20 ","txt":"No gle, znademo da je to opaka predaja, koju nam predadoše oci naši, kako bi nas naveli da povjerujemo u nešto veliko i čudesno što će se dogoditi, ali ne među nama, već u zemlji koja je veoma udaljena, zemlji koju ne poznajemo; zato nas mogu držati u neznanju, jer se ne možemo osvjedočiti vlastitim očima da je to istinito."},{"vNo":"21 ","txt":"A oni će, lukavim i tajanstvenim umijećima zloga, izvesti neko veliko otajstvo koje ne možemo razumjeti, što će nas držati poniženima da budemo sluge riječima njihovim, a i sluge njima, jer ovisimo o njima da nas poduče riječ; i tako će nas držati u neznanju, prepustimo li im se, sve dane života našega."},{"vNo":"22 ","txt":"I još mnogo više toga ljudi umišljahu u srcima svojim, što je bezumno i isprazno; i oni bijahu veoma uznemireni, jer ih Sotona podjarivaše da čine bezakonje neprestance; da, on iđaše naokolo šireći glasine i sukobe po cijelom licu zemlje, kako bi otvrdnuo srca naroda protiv onoga što je dobro i protiv onoga što će doći."},{"vNo":"23 ","txt":"I unatoč znacima i čudesima što bijahu učinjena među narodom Gospodnjim, i mnogim čudima koja oni činjahu, Sotona bijaše veoma obuzeo srca ljudi na cijelom licu zemlje."},{"vNo":"24 ","txt":"I tako završi devedeseta godina vladavine sudaca nad narodom Nefijevim."},{"vNo":"25 ","txt":"I tako završi knjiga Helamanova, prema zapisu Helamana i sinova njegovih."}]}