{"heading":"Helaman, sin Helamanov, postaje vrhovni sudac — Gadijanton vodi družinu Kiškumenovu — Helamanov sluga ubija Kiškumena i Gadijantonova družina bježi u divljinu. Oko 50–49. pr. Kr.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helaman 2","verses":[{"vNo":"1 ","txt":"I dogodi se četrdeset i druge godine vladavine sudaca, nakon što Moroniha bijaše ponovno uspostavio mir između Nefijaca i Lamanaca, gle, ne bijaše nikoga da popuni sudačku stolicu; zato nastade među narodom ponovno sukob oko toga tko će popuniti sudačku stolicu."},{"vNo":"2 ","txt":"I dogodi se da Helaman, koji bijaše sin Helamanov, bijaše postavljen da popuni sudačku stolicu glasom naroda."},{"vNo":"3 ","txt":"No gle, Kiškumen, koji bijaše umorio Pahorana, postavi zasjedu da uništi Helamana također; i njega podrži družina njegova, koja bijaše ušla u savez da nitko neće saznati za opačinu njegovu."},{"vNo":"4 ","txt":"Jer tu bijaše neki Gadijanton, koji bijaše silno vješt u mnogim riječima, i također u spletkarenju svojem, da rukovodi tajnim djelom umorstva i razbojništva; zato on postade vođa družine Kiškumenove."},{"vNo":"5 ","txt":"Zato on laskaše njima, a i Kiškumenu, da će, postave li ga na sudačku stolicu, udijeliti onima koji pripadaju družini njegovoj da budu postavljeni na vlast i položaj među narodom; zato Kiškumen nastojaše uništiti Helamana."},{"vNo":"6 ","txt":"I dogodi se, dok on iđaše prema sudačkoj stolici uništiti Helamana, gle, jedan od slugu Helamanovih bijaše vani noću i prerušen doznade o onim naumima koje skova ta družina da uništi Helamana —"},{"vNo":"7 ","txt":"I dogodi se da on susretnu Kiškumena, i dade mu znak; zato mu Kiškumen otkri cilj želje svoje, zaželjevši da ga on provede do sudačke stolice kako bi mogao umoriti Helamana."},{"vNo":"8 ","txt":"A kad sluga Helamanov dozna sve u srcu Kiškumenovu, i kako je cilj njegov umorstvo, i također kako je cilj svih onih koji pripadaju družini njegovoj da ubijaju, i pljačkaju, i da steknu moć (i to bijaše tajni naum njihov i zavjera njihova), sluga Helamanov reče Kiškumenu: Pođimo do sudačke stolice."},{"vNo":"9 ","txt":"Evo, to obraduje Kiškumena silno, jer on držaše da će ostvariti zamisao svoju; no gle, sluga Helamanov, dok oni iđahu prema sudačkoj stolici, probode Kiškumena sve do srca, te on pade mrtav bez stenjanja. A on otrča i reče Helamanu sve što bijaše vidio, i čuo, i učinio."},{"vNo":"10 ","txt":"I dogodi se, Helaman posla da se pohvata ta družina razbojnika i potajnih ubojica, kako bi mogli biti pogubljeni u skladu sa zakonom."},{"vNo":"11 ","txt":"No gle, kad Gadijanton otkri da se Kiškumen ne vraća, poboja se da će biti uništen; zato naredi da ga družina njegova slijedi. I oni se dadoše u bijeg iz zemlje tajnim putom, u divljinu; i tako, kad Helaman posla da ih se pohvata, oni ne mogahu nigdje biti pronađeni."},{"vNo":"12 ","txt":"A više će se o ovom Gadijantonu govoriti poslije. I tako završi četrdeset i druga godina vladavine sudaca nad narodom Nefijevim."},{"vNo":"13 ","txt":"I gle, na kraju ove knjige vidjet ćete kako ovaj Gadijanton dovede do poraza, da, gotovo potpunog uništenja naroda Nefijeva."},{"vNo":"14 ","txt":"Gle, ne mislim na kraj knjige Helamanove, već mislim na kraj knjige Nefijeve, iz koje preuzeh cijelo izvješće koje zapisah."}]}