{"heading":"Mnogi se Nefijci sele u zemlju na sjeveru — Oni grade kuće od cementa i vode mnoge zapise — Deseci se tisuća obraćaju i krste — Riječ Božja vodi ljude k spasenju — Nefi, sin Helamanov, popunjava sudačku stolicu. Oko 49–39. pr. Kr.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"I tad se dogodi, četrdeset i treće godine vladavine sudaca ne bijaše nikakva sukoba među narodom Nefijevim, doli malo oholosti koja bijaše u Crkvi, koja uzrokova neke manje razdore među narodom, a ta trvenja bijahu izglađena krajem četrdeset i treće godine."},{"vNo":"2 ","txt":"I ne bijaše nikakva sukoba među narodom četrdeset i četvrte godine; niti bijaše mnogo sukoba četrdeset i pete godine."},{"vNo":"3 ","txt":"I dogodi se četrdeset i šeste, da, bijaše mnogo sukoba i mnogo odmetanja; pri čemu bijaše silno veliko mnoštvo koje otputova iz zemlje zarahemalske, te pođe u zemlju na sjeveru baštiniti zemlju."},{"vNo":"4 ","txt":"I oni prevališe silno veliku udaljenost, toliko da dođoše do velikih naplavina vode i mnogih rijeka."},{"vNo":"5 ","txt":"Da, i štoviše, oni se proširiše u sve dijelove te zemlje, u sve one dijelove što ne bijahu opustošeni i bez drva, zbog mnogih žitelja koji bijahu prije baštinili tu zemlju."},{"vNo":"6 ","txt":"I evo, nijedan dio te zemlje ne bijaše opustošen, doli gledom na drvo; no, zbog veličine uništenja naroda koji bijaše prije prebivao u toj zemlji ona bijaše prozvana opustošenom."},{"vNo":"7 ","txt":"A pošto bijaše samo malo drva na licu te zemlje, ipak narod što dođe postade silno vješt u obradi cementa; zato oni izgradiše kuće od cementa u kojima prebivahu."},{"vNo":"8 ","txt":"I dogodi se da se oni razmnožiše i proširiše, i oni odlažahu iz zemlje na jugu u zemlju na sjeveru, i proširiše se toliko da počeše prekrivati lice cijele zemlje, od mora južnoga do mora sjevernoga, od mora zapadnoga do mora istočnoga."},{"vNo":"9 ","txt":"I narod što bijaše u zemlji na sjeveru prebivaše u šatorima, i u kućama od cementa, i oni puštahu da svako stablo što bi izniknulo na licu zemlje naraste, kako bi s vremenom mogli imati drva za gradnju kuća svojih, da, gradova svojih, i hramova svojih, i sinagoga svojih, i svetišta svojih, i svakovrsnih građevina svojih."},{"vNo":"10 ","txt":"I dogodi se, kako drvo bijaše veoma rijetko u zemlji na sjeveru, oni ga slahu mnogo plovnim putem."},{"vNo":"11 ","txt":"I tako omogućiše narodu u zemlji na sjeveru da može izgraditi mnoge gradove, i od drva i od cementa."},{"vNo":"12 ","txt":"I dogodi se da ih bijaše mnogo iz naroda Amonova, koji bijahu Lamanci rodom, koji također otiđoše u tu zemlju."},{"vNo":"13 ","txt":"I evo, mnogi iz ovoga naroda vode mnoge zapise o postupcima ovoga naroda, koji su podrobni i veoma veliki, gledom na njih."},{"vNo":"14 ","txt":"No gle, stoti dio postupaka ovoga naroda, da, izvješće o Lamancima i o Nefijcima, i ratovima njihovim, i sukobima, i razdorima, i propovijedanju njihovu, i proroštvima njihovim, i pomorstvu njihovu i brodogradnji njihovoj, i njihovoj gradnji hramova, i sinagoga i svetišta njihovih, i pravednosti njihovoj, i opačini njihovoj, i umorstvima njihovim, i razbojstvima njihovim, i pljačkanju njihovom, i svakovrsnim odvratnostima i bludništvima, ne može biti sadržano u ovome djelu."},{"vNo":"15 ","txt":"No gle, postoje mnoge knjige i mnogi zapisi svake vrste, a njih vode uglavnom Nefijci."},{"vNo":"16 ","txt":"I Nefijci ih predavahu od jednog naraštaja drugome, i to sve dok ne upadoše u prijestup i ne bijahu ubijani, pljačkani, i proganjani, i istjerani, i pobijeni, i raspršeni po licu zemaljskom, i izmiješani s Lamancima sve dok se više ne zvahu Nefijcima, jer postadoše opaki, i divlji, i okrutni, da štoviše, jer postadoše Lamanci."},{"vNo":"17 ","txt":"A sad se vraćam ponovno izvješću svojemu; dakle, ono o čemu govorah bijaše se dogodilo nakon što bijahu veliki sukobi, i nemiri, i ratovi, i razdori među narodom Nefijevim."},{"vNo":"18 ","txt":"Četrdeset i šesta godina vladavine sudaca završi;"},{"vNo":"19 ","txt":"I dogodi se da bijaše još uvijek velik sukob u zemlji, da, čak i četrdeset i sedme godine, a također i četrdeset i osme godine."},{"vNo":"20 ","txt":"Ipak, Helaman popunjavaše sudačku stolicu u pravičnosti i nepristranosti; da, on se trudio obdržavati propise, i sudove, i zapovijedi Božje; i on činjaše ono što je pravo u očima Božjim neprestance; i hodaše putovima oca svojega, toliko da napredovaše u zemlji."},{"vNo":"21 ","txt":"I dogodi se da on imaše dva sina. Starijemu dade ime Nefi, a mlađemu ime Lehi. I oni počeše rasti za Gospoda."},{"vNo":"22 ","txt":"I dogodi se da ratovi i sukobi počeše prestajati, u manjoj mjeri, među narodom Nefijaca potkraj četrdeset i osme godine vladavine sudaca nad narodom Nefijevim."},{"vNo":"23 ","txt":"I dogodi se, četrdeset i devete godine vladavine sudaca bijaše trajan mir uspostavljen u zemlji, sve osim tajnih zavjera koje Gadijanton razbojnik bijaše uspostavio u naseljenijim dijelovima zemlje, koje u to vrijeme ne bijahu poznate onima što bijahu na čelu vlade; zato ne bijahu iskorijenjene iz zemlje."},{"vNo":"24 ","txt":"I dogodi se da te iste godine bijaše silno velik napredak u crkvi, toliko da ih bijaše mnogo tisuća koji se priključiše crkvi i bijahu kršteni na pokajanje."},{"vNo":"25 ","txt":"I toliko velik bijaše napredak crkve, i toliko se mnogo blagoslova izli na narod, da i sami veliki svećenici i učitelji bijahu zapanjeni preko mjere."},{"vNo":"26 ","txt":"I dogodi se da djelo Gospodnje napredovaše toliko da se krstiše i sjediniše s crkvom Božjom mnoge duše, da, i to na desetke tisuća."},{"vNo":"27 ","txt":"Tako možemo vidjeti da je Gospod milosrdan svima koji u iskrenosti srdaca svojih budu prizivali sveto ime njegovo."},{"vNo":"28 ","txt":"Da, tako vidimo da su vrata nebeska otvorena svima, i to onima koji povjeruju u ime Isusa Krista, koji je Sin Božji."},{"vNo":"29 ","txt":"Da, vidimo da tko god hoće može prigrliti riječ Božju, koja je živa i moćna, koja će rascijepiti sva lukavstva, i zamke, i spletke đavlove, te navesti čovjeka Kristova na tijesni i uzani put preko onog vječnog bezdana bijede koji je spreman progutati opake —"},{"vNo":"30 ","txt":"I dovesti duše njihove, da, besmrtne duše njihove zdesna Bogu u kraljevstvu nebeskom, da sjednu s Abrahamom, i Izakom, i s Jakovom, i sa svim svetim ocima našim, da više ne izađu."},{"vNo":"31 ","txt":"I te godine bijaše trajno radovanje u zemlji zarahemalskoj, i u svim krajevima uokolo, štoviše, u cijeloj zemlji koju posjedovahu Nefijci."},{"vNo":"32 ","txt":"I dogodi se da bijaše mir i silno velika radost tijekom ostatka četrdeset i devete godine; da, i također bijaše trajan mir i velika radost pedesete godine vladavine sudaca."},{"vNo":"33 ","txt":"I pedeset i prve godine vladavine sudaca bijaše također mir, osim oholosti koja se poče uvlačiti u crkvu — ne u crkvu Božju, već u srca ljudi što izjavljivahu da pripadaju crkvi Božjoj —"},{"vNo":"34 ","txt":"I oni bijahu uzneseni u oholosti sve do proganjanja mnogih od braće svoje. Evo, ovo bijaše veliko zlo koje uzrokovaše da ponizniji dio naroda trpi velika progonstva, i gazi kroz mnoge nevolje."},{"vNo":"35 ","txt":"Ipak, postili su i molili se često, i postadoše sve snažniji i snažniji u poniznosti svojoj, te sve čvršći i čvršći u vjeri u Krista, toliko da se duše njihove ispuniše radošću i utjehom, da, toliko da se srca njihova pročistiše i posvetiše, a to posvećenje dolazi jer prepustiše srca svoja Bogu."},{"vNo":"36 ","txt":"I dogodi se da pedeset i druga godina završi također u miru, osim silno velike oholosti koja uđe u srca ljudi; i to bijaše zbog silno velika bogatstva njihova i blagostanja njihova u zemlji; i to je raslo u njima iz dana u dan."},{"vNo":"37 ","txt":"I dogodi se da pedeset i treće godine vladavine sudaca Helaman umrije, a najstariji sin njegov Nefi poče vladati umjesto njega. I dogodi se da on popunjavaše sudačku stolicu u pravičnosti i nepristranosti; da, on obdržavaše zapovijedi Božje i hodaše putovima oca svojega."}]}