{"heading":"Pravedni Lamanci propovijedaju opakim Nefijcima — Oba naroda napreduju tijekom razdoblja mira i obilja — Lucifer, začetnik grijeha, podjaruje srca opakih i Gadijantonovih razbojnika na umorstvo i opačinu — Razbojnici preuzimaju nefijsku vladu. Oko 29–23. pr. Kr.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"I dogodi se, kad šezdeset i druga godina vladavine sudaca bijaše završila, sve se to bijaše dogodilo, a Lamanci bijahu postali, veći dio njih, pravedan narod, toliko da pravednost njihova nadmašivaše pravednost Nefijaca, zbog čvrstoće njihove i postojanosti njihove u vjeri."},{"vNo":"2 ","txt":"Jer gle, bijaše ih mnogo od Nefijaca koji postadoše okorjeli i neraskajani i silno opaki, toliko da odbacivahu riječ Božju i sve propovijedanje i prorokovanje koje dođe među njih."},{"vNo":"3 ","txt":"Ipak, narod crkve osjećaše veliku radost zbog obraćenja Lamanaca, da, zbog crkve Božje što bijaše uspostavljena među njima. I oni drugovahu uzajamno, i radovahu se uzajamno, i osjećahu veliku radost."},{"vNo":"4 ","txt":"I dogodi se da mnogi od Lamanaca siđoše u zemlju zarahemalsku, i objaviše narodu Nefijaca način obraćenja svojega, i usrdno ih poticahu na vjeru i pokajanje."},{"vNo":"5 ","txt":"Da, i mnogi propovijedahu sa silno velikom moću i ovlašću, tako da dovedoše mnoge od njih u dubine poniznosti, da budu ponizni sljedbenici Božji i Jaganjčevi."},{"vNo":"6 ","txt":"I dogodi se da mnogi od Lamanaca pođoše u zemlju na sjeveru; a i Nefi i Lehi pođoše u zemlju na sjeveru propovijedati narodu. I tako završi šezdeset i treća godina."},{"vNo":"7 ","txt":"I gle, bijaše mir u cijeloj zemlji, toliko da Nefijci iđahu u koji god dio zemlje htjedoše, bilo među Nefijce ili Lamance."},{"vNo":"8 ","txt":"I dogodi se da Lamanci također iđahu kamo god htjedoše, bilo to među Lamance ili među Nefijce; i tako oni slobodno održavahu veze jedni s drugima, da bi kupovali i prodavali, te stjecali dobitak prema želji svojoj."},{"vNo":"9 ","txt":"I dogodi se da oni postadoše silno bogati, i Lamanci i Nefijci; i imahu silno obilje zlata, i srebra, i svakovrsnih dragocjenih kovina, i u zemlji na jugu i u zemlji na sjeveru."},{"vNo":"10 ","txt":"Evo, zemlja na jugu zvaše se Lehi, a zemlja na sjeveru zvaše se Mulek, što bijaše prema sinu Sidkijinu; jer Gospod dovede Muleka u zemlju na sjeveru, a Lehija u zemlju na jugu."},{"vNo":"11 ","txt":"I gle, bijaše raznolika zlata u objema tim zemljama, i srebra, i dragocjenih ruda svake vrste; i bijaše također vještih radnika koji prerađivahu svakovrsne rude i pročišćavahu ih; i tako oni postadoše bogati."},{"vNo":"12 ","txt":"Oni uzgajahu žita u obilju, i na sjeveru i na jugu; i napredovahu silno i na sjeveru i na jugu. I oni se umnožiše i silno ojačaše u zemlji. I uzgajahu mnogo sitnog i krupnog blaga, da, mnogo tovljenika."},{"vNo":"13 ","txt":"Gle, žene su se njihove trudile i prele, i izrađivale raznoliku tkaninu, fino predeno platno i tkaninu svake vrste, da zaodjenu golotinju svoju. I tako šezdeset i četvrta godina prođe u miru."},{"vNo":"14 ","txt":"I šezdeset i pete godine oni također imadoše veliku radost i mir, da, mnogo propovijedanja i mnoga proroštva o onomu što će doći. I tako prođe šezdeset i peta godina."},{"vNo":"15 ","txt":"I dogodi se da šezdeset i šeste godine vladavine sudaca, gle, Cezoram bijaše umoren od nepoznate ruke dok sjeđaše na sudačkoj stolici. I dogodi se da iste godine sin njegov, koga narod postavi na mjesto njegovo, također bijaše umoren. I tako završi šezdeset i šesta godina."},{"vNo":"16 ","txt":"A začetkom šezdeset i sedme godine narod se ponovno poče silno izopačivati."},{"vNo":"17 ","txt":"Jer gle, Gospod ih blagoslivljaše toliko dugo bogatstvima svijeta da ne bijahu podjarivani na srdžbu, na ratove ni na krvoproliće; zato oni počeše priklanjati srca svoja bogatstvu svojemu; da, počeše težiti za stjecanjem dobitka kako bi se uzdigli jedan nad drugoga; zato počeše počinjati tajna umorstva, i robiti i pljačkati, kako bi stekli dobitak."},{"vNo":"18 ","txt":"I evo gle, ti ubojice i pljačkaši bijahu družina koju osnovaše Kiškumen i Gadijanton. I evo, bijaše se dogodilo da ih bijaše mnogo, čak i među Nefijcima, iz Gadijantonove družine. No gle, oni bijahu brojniji među opakijim dijelom Lamanaca. I bijahu nazvani Gadijantonovi razbojnici i ubojice."},{"vNo":"19 ","txt":"I oni bijahu ti koji umoriše vrhovnog suca Cezorama i sina njegova dok bijahu na sudačkoj stolici; i gle, ne pronađoše ih."},{"vNo":"20 ","txt":"I tad se dogodi, kad Lamanci otkriše da ima razbojnika među njima, bijahu silno žalosni; i oni iskoristiše sva sredstva u moći svojoj kako bi ih zbrisali s lica zemaljskoga."},{"vNo":"21 ","txt":"No gle, Sotona podjari srca većeg dijela Nefijaca, toliko da se oni udružiše s onim družinama razbojnika, te uđoše u saveze njihove i položiše prisege njihove, da će štititi i čuvati jedan drugoga u kakve god teškoće budu dovedeni, kako ne bi trpjeli zbog umorstava svojih, i pljačkanja svojih, i krađa svojih."},{"vNo":"22 ","txt":"I dogodi se da oni imahu znakove svoje, da, tajne znakove svoje i tajne riječi svoje; i to da bi mogli raspoznati brata koji bijaše ušao u savez, da kakvu god opačinu brat njegov učini, neće mu nauditi brat njegov, niti oni koji pripadaju družini njegovoj, koji preuzeše ovaj savez."},{"vNo":"23 ","txt":"I tako oni mogahu počinjati umorstva, i pljačkati, i krasti, i počinjati bludništva i svakovrsne opačine, protivno zakonima domovine svoje, a i zakonima Boga svojega."},{"vNo":"24 ","txt":"I tko bi god od onih koji pripadahu družini njihovoj otkrio svijetu o opačini njihovoj i odvratnostima njihovim, bilo bi mu suđeno, ne po zakonima domovine njihove, već po zakonima opačine njihove, koje bijahu dali Gadijanton i Kiškumen."},{"vNo":"25 ","txt":"Evo gle, upravo za ove tajne prisege i saveze Alma zapovjedi sinu svojemu da se ne smiju objelodaniti svijetu, da ne bi bili sredstvo dovođenja naroda do uništenja."},{"vNo":"26 ","txt":"Evo gle, te tajne prisege i savezi ne dođoše Gadijantonu iz zapisa što bijahu predani Helamanu; već gle, stavi ih u srce Gadijantonovo ono isto biće koje namami praroditelje naše da blaguju od zabranjenog ploda —"},{"vNo":"27 ","txt":"Da, ono isto biće koje se uroti s Kajinom da se, umori li on brata svojega Abela, to neće doznati u svijetu. I on se rotio s Kajinom i sljedbenicima svojim od toga vremena nadalje."},{"vNo":"28 ","txt":"I također, to je ono isto biće koje usadi u srca ljudi da izgrade kulu dostatno visoku kako bi oni došli do neba. I to bijaše ono isto biće koje zavede ljude što dođoše s te kule u ovu zemlju; koje proširi djela tame i odvratnostī po cijelom licu zemlje, sve dok nije povukao ljude dolje u potpuno uništenje i u vječni pakao."},{"vNo":"29 ","txt":"Da, to je ono isto biće koje usadi u srce Gadijantonovo da i dalje nastavlja djelo tame i tajnih umorstava; i on to izlagaše od početka čovjeka pa sve do ovog vremena."},{"vNo":"30 ","txt":"I gle, on je taj koji je začetnik svakoga grijeha. I gle, on nastavlja svoja djela tame i tajnih umorstava, i predaje njihove urote, i njihove prisege, i njihove saveze, i njihove naume strašne opačine iz naraštaja u naraštaj onoliko koliko može ovladati srcima djece ljudske."},{"vNo":"31 ","txt":"I evo gle, on uvelike ovlada srcima Nefijaca; da, toliko da oni postadoše silno opaki; da, veći dio njih bijaše skrenuo s puta pravednosti, i pogazi nogama svojim zapovijedi Božje, i okrenu se na vlastite puteve svoje, i stvori sebi kumire od zlata svojega i srebra svojega."},{"vNo":"32 ","txt":"I dogodi se da im sva ta bezakonja dođoše u razdoblju od nekoliko godina, toliko da im veći dio toga dođe šezdeset i sedme godine vladavine sudaca nad narodom Nefijevim."},{"vNo":"33 ","txt":"I oni porastoše u bezakonjima svojim također šezdeset i osme godine, na veliku žalost i tugu pravednih."},{"vNo":"34 ","txt":"I tako vidimo da Nefijci počeše propadati u nevjeru, i rasti u opačini i odvratnostima, dok Lamanci počeše rasti silno u spoznaji o Bogu svojemu; da, oni počeše obdržavati njegove propise i zapovijedi, i hoditi u istini i čestitosti pred njim."},{"vNo":"35 ","txt":"I tako vidimo da se Duh Gospodnji poče povlačiti od Nefijaca, zbog opačine i tvrdoće srdaca njihovih."},{"vNo":"36 ","txt":"I tako vidimo da Gospod poče izlijevati Duh svoj na Lamance, zbog njihove sklonosti i spremnosti da povjeruju u riječi njegove."},{"vNo":"37 ","txt":"I dogodi se da Lamanci lovljahu družinu Gadijantonovih razbojnika; i propovijedahu riječ Božju među opakijima od njih, toliko da ova družina razbojnika bijaše posvema uništena među Lamancima."},{"vNo":"38 ","txt":"I dogodi se s druge strane da ih Nefijci učvršćivahu i podupirahu, počevši s opakijima među njima, sve dok oni ne preplaviše svu zemlju Nefijaca, i ne zavedoše veći dio pravednih sve dok se oni ne survaše i ne povjerovaše u djela njihova, i imahu udjela u plijenu njihovom, i pridruživahu im se u njihovim tajnim umorstvima i zavjerama."},{"vNo":"39 ","txt":"I tako se oni domogoše samostalnog upravljanja vlašću, toliko da gažahu nogama svojim, i udarahu, i zlostavljahu, i okretahu leđa svoja siromašnima i krotkima, i poniznim sljedbenicima Božjim."},{"vNo":"40 ","txt":"I tako vidimo da oni bijahu u strašnom stanju, i dozrijevahu za vječno uništenje."},{"vNo":"41 ","txt":"I dogodi se da tako završi šezdeset i osma godina vladavine sudaca nad narodom Nefijevim."}]}