{"heading":"Nefi je odbačen na sjeveru i vraća se u Zarahemlu — Moli se na kuli u svojemu vrtu i onda poziva narod da se pokaje ili će izginuti. Oko 23–21. pr. Kr.","sectionHeading":"Proroštvo Nefija, Sina Helamanova — Bog prijeti narodu Nefijevu da će ih pohoditi u srdžbi svojoj na posvemašnje uništenje njihovo, osim ako se ne pokaju za opačinu svoju. Bog udara narod Nefijev pošašću; oni se kaju i okreću k njemu. Samuel, Lamanac, prorokuje Nefijcima.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Gle, tad se dogodi, šezdeset i devete godine vladavine sudaca nad narodom Nefijaca, da se Nefi, sin Helamanov, vrati u zemlju zarahemalsku iz zemlje na sjeveru."},{"vNo":"2 ","txt":"Jer on se bijaše kretao među narodom što bijaše u zemlji na sjeveru, i propovijedaše im riječ Božju, i prorokovaše im mnogo toga;"},{"vNo":"3 ","txt":"A oni odbaciše sve riječi njegove, toliko da on ne mogaše ostati među njima, već se vrati ponovno u zemlju rođenja svojega."},{"vNo":"4 ","txt":"I vidjevši narod u stanju tako strašne opačine, i one Gadijantonove razbojnike kako popunjavaju sudačke stolice — prigrabivši moć i vlast nad zemljom; odbacujući zapovijedi Božje, a nipošto ispravno pred njim; ne čineći pravdu prema djeci ljudskoj;"},{"vNo":"5 ","txt":"Osuđujući pravedne zbog pravednosti njihove; ostavljajući krivce i opake nekažnjenima zbog novca njihova; i povrh toga, da budu podržavani u službi na čelu vlade, da bi vladali i djelovali po volji svojoj, kako bi mogli stjecati dobitak i slavu svjetsku, i povrh toga kako bi mogli lakše činiti preljub, i krasti, i ubijati, i djelovati u skladu s vlastitom voljom svojom —"},{"vNo":"6 ","txt":"Evo, ovo veliko bezakonje dođe na Nefijce u razdoblju od samo nekoliko godina; i kad Nefi to vidje, srce se njegovo preplavi žalošću u grudima njegovim; i on uskliknu u agoniji duše svoje:"},{"vNo":"7 ","txt":"O, da sam mogao proživjeti dane svoje u danima kad otac moj Nefi tek iziđe iz zemlje jeruzalemske, da sam se mogao radovati s njime u obećanoj zemlji; tada bijaše lako nešto zatražiti od naroda njegova, on bijaše čvrst u obdržavanju zapovijedi Božjih, a spor da bi ga tko naveo da čini bezakonja; i oni brzo slušahu riječi Gospodnje —"},{"vNo":"8 ","txt":"Da, da su dani moji mogli biti u one dane, tad bi duša moja imala radost u pravednosti braće moje."},{"vNo":"9 ","txt":"No gle, određeno mi je da su ovo dani moji, i da će duša moja biti ispunjena žalošću zbog ove opačine braće moje."},{"vNo":"10 ","txt":"I gle, evo dogodi se da to bijaše na kuli, koja bijaše u vrtu Nefijevu, koji bijaše pokraj ceste koja vođaše prema glavnoj tržnici, koja bijaše u gradu Zarahemli; dakle, Nefi se bijaše poklonio na kuli koja bijaše u vrtu njegovu, a ta kula bijaše također blizu vrtnih vrata pokraj kojih prolažaše cesta."},{"vNo":"11 ","txt":"I dogodi se da neki ljudi prolažahu i vidješe Nefija, dok on izlijevaše dušu svoju Bogu na kuli; i oni otrčaše i rekoše narodu što bijahu vidjeli, i narod se sabra u mnoštvima kako bi mogli saznati razlog toliko velikog tugovanja zbog opačine naroda."},{"vNo":"12 ","txt":"I tad, kad Nefi ustade, on ugleda mnoštva ljudi koja se bijahu sabrala."},{"vNo":"13 ","txt":"I dogodi se da on otvori usta svoja i reče im: Gle, zašto ste se sabrali? Da bih vam mogao reći o bezakonjima vašim?"},{"vNo":"14 ","txt":"Da, zato što se uspeh na kulu svoju kako bih izlio dušu svoju Bogu svojemu, zbog silne žalosti srca svojega, koja je zbog bezakonja vaših!"},{"vNo":"15 ","txt":"I zbog tugovanja i jadikovanja mojega vi se sabraste zajedno, i čudite se; da, i trebate se čuditi; da, morate se čuditi, jer se prepustiste tako da đavao zadobi tako veliku vlast nad srcima vašim."},{"vNo":"16 ","txt":"Da, kako mogaste popustiti zavođenju onoga koji nastoji survati duše vaše dolje u vječnu bijedu i beskrajan jad?"},{"vNo":"17 ","txt":"O, pokajte se, pokajte se! Zašto želite umrijeti? Okrenite se, okrenite se Gospodu Bogu svojemu. Zašto vas on napusti?"},{"vNo":"18 ","txt":"To je zato što otvrdnuste srca svoja; da, ne želite poslušati glas dobroga pastira; da, izazvaste ga na srdžbu protiv sebe."},{"vNo":"19 ","txt":"I gle, umjesto da vas sabere, osim ako se ne pokajete, gle, on će vas raspršiti posvuda te ćete postati hrana psima i divljoj zvjeradi."},{"vNo":"20 ","txt":"O, kako mogaste zaboraviti Boga svojega upravo u onaj dan kad vas on izbavi?"},{"vNo":"21 ","txt":"No gle, to je radi stjecanja dobitka, da bi vas ljudi hvalili, da, i da biste mogli steći zlata i srebra. I vi prikloniste srca svoja bogatstvu i ispraznostima ovoga svijeta, radi čega počinjate umorstva, i pljačkate, i kradete, i svjedočite lažno protiv bližnjega svoga, i činite svakovrsno bezakonje."},{"vNo":"22 ","txt":"I iz tog će razloga jao doći na vas, osim ako se ne pokajete. Jer ako se ne pokajete, gle, ovaj velik grad, a i svi oni veliki gradovi koji su unaokolo, što su u zemlji posjeda naših, bit će oduzeti te nećete imati mjesta u njima; jer gle, Gospod vam neće udijeliti snagu, kao što je dosad činio, da se oduprete neprijateljima svojim."},{"vNo":"23 ","txt":"Jer gle, ovako govori Gospod: Neću pokazivati opakima od snage svoje, jednima više nego drugima, osim onima koji se pokaju za grijehe svoje i poslušaju riječi moje. Evo dakle, htio bih da vidite, braćo moja, kako će biti bolje Lamancima nego vama, osim ako se ne pokajete."},{"vNo":"24 ","txt":"Jer gle, oni su pravedniji od vas, jer ne sagriješiše protiv te velike spoznaje koju vi primiste; zato će Gospod biti milosrdan prema njima; da, on će produžiti dane njihove i umnožiti potomstvo njihovo, pa i kad ti budeš posvema uništen, osim ako se ne pokaješ."},{"vNo":"25 ","txt":"Da, jao vama zbog te velike odvratnosti koja dođe među vas; i vi se udružiste s njom, da, s onom tajnom družinom koju uspostavi Gadijanton!"},{"vNo":"26 ","txt":"Da, jao će doći na vas zbog te oholosti kojoj dopustiste da uđe u srca vaša, koja vas uzdignu iznad onoga što je dobro zbog silno velika bogatstva vašega!"},{"vNo":"27 ","txt":"Da, jao vama zbog vaše opačine i odvratnostī!"},{"vNo":"28 ","txt":"I osim ako se ne pokajete izginut ćete; da, i zemlje će vam vaše biti oduzete, i bit ćete zbrisani s lica zemaljskoga."},{"vNo":"29 ","txt":"Evo gle, ne kažem sam od sebe da će tako biti, zato što sam od sebe ne znam za to; već gle, znadem da je to istinito jer mi Gospod Bog to otkri, zato svjedočim da će tako biti."}]}