{"heading":"Pokvareni suci nastoje razdražiti narod protiv Nefija — Abraham, Mojsije, Zenos, Zenok, Ezija, Izaija, Jeremija, Lehi i Nefi su svi svjedočili o Kristu — Po nadahnuću Nefi objavljuje umorstvo vrhovnoga suca. Oko 23–21. pr. Kr.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što Nefi izreče te riječi, gle, tu bijahu ljudi što bijahu suci, koji također pripadahu tajnoj družini Gadijantonovoj, i oni se rasrdiše, i povikaše protiv njega, govoreći narodu: Zašto ne pograbite toga čovjeka i ne privedete ga, kako bi mogao biti osuđen u skladu sa zločinom što ga počini?"},{"vNo":"2 ","txt":"Zašto gledate ovoga čovjeka i slušate ga kako govori pogrdno protiv ovoga naroda i protiv zakona našega?"},{"vNo":"3 ","txt":"Jer gle, Nefi im govoraše o pokvarenosti zakona njihova; da, mnogo toga Nefi govoraše što ne može biti zapisano; i ništa on ne govoraše što bijaše protivno zapovijedima Božjim."},{"vNo":"4 ","txt":"I oni suci bijahu srditi na nj zato što im on govoraše jasno o njihovim tajnim djelima tame; ipak, oni se ne usudiše staviti ruke svoje na nj, jer se bojahu naroda, da oni ne bi povikali protiv njih."},{"vNo":"5 ","txt":"Zato oni povikaše narodu, govoreći: Zašto dopuštate ovome čovjeku da govori pogrdno protiv nas? Jer gle, on osuđuje cijeli ovaj narod, i to na uništenje; da, i također da će nam ovi veliki gradovi naši biti oduzeti, te nećemo imati mjesta u njima."},{"vNo":"6 ","txt":"I evo, mi znademo da je to nemoguće, jer gle, moćni smo, a naši su gradovi veliki, zato neprijatelji naši ne mogu imati moći nad nama."},{"vNo":"7 ","txt":"I dogodi se da oni tako podjarivahu narod na srdžbu protiv Nefija, i izazvaše sukobe među njima; jer bijaše nekih koji vikahu: Pustite toga čovjeka na miru, jer on je dobar čovjek, a ono što govori zasigurno će se dogoditi, osim ako se ne pokajemo;"},{"vNo":"8 ","txt":"Da, gle, svi će sudovi doći na nas o kojima nam on posvjedoči; jer znademo da nam on posvjedoči ispravno o bezakonjima našim. I gle, mnogo ih je, a on znade sve što će nas zadesiti isto kao što znade za bezakonja naša;"},{"vNo":"9 ","txt":"Da, i gle, kad on ne bi bio prorok, ne bi mogao svjedočiti o tome."},{"vNo":"10 ","txt":"I dogodi se da oni ljudi koji nastojahu uništiti Nefija bijahu primorani, zbog straha svojega, da ne stavljaju ruke svoje na nj; zato im on ponovno poče govoriti, videći da bijaše stekao naklonost u očima nekih, toliko da se ostali od njih bojahu."},{"vNo":"11 ","txt":"Zato im on bijaše nagnan izreći više, govoreći: Gle, braćo moja, zar ne pročitaste kako Bog dade moć jednom čovjeku, i to Mojsiju, da udari po vodama Crvenoga mora, i one se razdijeliše ovamo i onamo, tako da Izraelci, koji bijahu oci naši, prođoše po suhu tlu, a vode se sklopiše nad četama egipatskim i progutaše ih?"},{"vNo":"12 ","txt":"A sad gle, ako Bog dade tom čovjeku takvu moć, onda zašto se trebate prepirati među sobom, i govoriti da on ne dade meni nikakve moći po kojoj mogu znati o sudovima koji će doći na vas, osim ako se ne pokajete?"},{"vNo":"13 ","txt":"No gle, vi ne niječete samo riječi moje, već niječete i sve riječi koje govorahu oci naši, i također riječi koje govoraše taj čovjek, Mojsije, komu bijaše dana toliko velika moć, da, riječi koje on govoraše o dolasku Mesije."},{"vNo":"14 ","txt":"Da, ne posvjedoči li on da će Sin Božji doći? I kao što on uzdignu mjedenu zmiju u divljini, isto će tako biti uzdignut onaj koji će doći."},{"vNo":"15 ","txt":"I svi će oni koji budu pogledali tu zmiju živjeti, isto će tako svi oni koji budu pogledali Sina Božjega s vjerom, imajući raskajan duh, moći živjeti, i to onaj život koji je vječan."},{"vNo":"16 ","txt":"A sad gle, Mojsije sam ne posvjedoči o tomu, već i svi sveti proroci od dana njegovih sve do dana Abrahamovih."},{"vNo":"17 ","txt":"Da, i gle, Abraham vidje o dolasku njegovu, i ispuni se veseljem i radovaše se."},{"vNo":"18 ","txt":"Da, i gle kažem vam da Abraham nije sam znao o tomu, već ih bijaše mnogo prije dana Abrahamovih koji bijahu pozvani po redu Božjem; da, i to prema redu Sina njegova; i to da bi bilo pokazano narodu, veoma mnogo tisuća godina prije dolaska njegova, da će im otkupljenje doista doći."},{"vNo":"19 ","txt":"I evo, htio bih da znate da još od dana Abrahamovih bijaše mnogo proroka koji posvjedočiše o tome; da, gle, prorok Zenos posvjedoči odvažno; zbog čega bijaše ubijen."},{"vNo":"20 ","txt":"I gle, također Zenok, i također Ezija, i također Izaija, i Jeremija (Jeremija bijaše onaj isti prorok koji posvjedoči o uništenju Jeruzalema), a sad mi znademo da Jeruzalem bijaše uništen u skladu s riječima Jeremijinim. O, onda zašto Sin Božji ne bi došao u skladu s proroštvom njegovim?"},{"vNo":"21 ","txt":"I evo, hoćete li osporavati da Jeruzalem bijaše uništen? Hoćete li reći da sinovi Sidkijini ne bijahu svi pobijeni osim Muleka? Da, i ne vidite li da je potomstvo Sidkijino s nama, a oni bijahu istjerani iz zemlje jeruzalemske? No gle, to nije sve —"},{"vNo":"22 ","txt":"Otac naš Lehi bijaše istjeran iz Jeruzalema zato što posvjedoči o tome. Nefi također posvjedoči o tome, a također i gotovo svi oci naši, sve do ovoga vremena; da, oni posvjedočiše o dolasku Kristovu, i iščekivahu, te se radovahu danu njegovom koji će doći."},{"vNo":"23 ","txt":"I gle, on je Bog, i on je s njima, i on im se očitova, da ih on otkupi; a oni mu dadoše slavu zbog onoga što će doći."},{"vNo":"24 ","txt":"A sad, videći da znadete o tomu i da to ne možete zanijekati, osim ako ne budete lagali, zato u tomu zgriješiste, jer odbaciste sve to, unatoč tolikim mnogim dokazima koje primiste; da, štoviše, primiste sve, i ono na nebu i sve ono što je na zemlji, kao svjedočanstvo da to jest istinito."},{"vNo":"25 ","txt":"No gle, vi odbaciste istinu, i pobuniste se protiv svetoga Boga svojega; i upravo u ovom trenutku, umjesto da skupljate sebi blaga na nebu gdje se ništa ne kvari, i kamo ništa ne može doći što je nečisto, vi nagomilavate sebi gnjev za dan suda."},{"vNo":"26 ","txt":"Da, upravo u ovom trenutku vi dozrijevate, zbog svojih umorstava i svoga bludništva i opačine, za vječno uništenje; da, i osim ako se ne pokajete, ono će doći na vas uskoro."},{"vNo":"27 ","txt":"Da, gle, ono je sad doista pred vratima vašim; da, uđite do sudačke stolice i istražite; i gle, vaš je sudac umoren, i on leži u krvi svojoj; a umori ga brat njegov koji nastoji zasjesti na sudačku stolicu."},{"vNo":"28 ","txt":"I gle, oni obojica pripadaju tajnoj družini vašoj čiji je začetnik Gadijanton i onaj zli koji nastoji uništiti duše ljudske."}]}