{"heading":"Glasnici nalaze vrhovnog suca mrtvoga kod sudačke stolice — Oni su utamničeni i kasnije pušteni — Po nadahnuću Nefi označava Seantuma kao ubojicu — Nefija neki prihvaćaju kao proroka. Oko 23–21. pr. Kr.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Gle, tad se dogodi, kad Nefi izgovori te riječi, neki ljudi što bijahu među njima otrčaše k sudačkoj stolici; da, i bijaše ih petorica što otiđoše, i oni govorahu među sobom dok iđahu:"},{"vNo":"2 ","txt":"Gle, sad ćemo znati zasigurno je li taj čovjek prorok i zapovjedi li mu Bog da nam prorokuje takva čudesa. Gle, mi ne vjerujemo u to; da, ne vjerujemo da je on prorok; ipak, bude li to što on reče o vrhovnomu sucu istina, da je mrtav, tad ćemo vjerovati da su ostale riječi koje izgovori istinite."},{"vNo":"3 ","txt":"I dogodi se da oni trčahu svom snagom, te uđoše do sudačke stolice; i gle, vrhovni sudac bijaše pao na zemlju, i ležaše u krvi svojoj."},{"vNo":"4 ","txt":"I evo gle, kad to vidješe, zapanjiše se silno, toliko da padoše na zemlju; jer ne bijahu vjerovali riječima koje Nefi bijaše izgovorio o vrhovnomu sucu."},{"vNo":"5 ","txt":"No evo, kad vidješe, povjerovaše; i strah dođe na njih da će svi sudovi o kojima Nefi bijaše govorio doći na narod; zato oni uzdrhtaše i padoše na zemlju."},{"vNo":"6 ","txt":"Evo, odmah čim sudac bijaše umoren — a brat ga njegov probode pod plaštem tajnosti i pobježe, a sluge otrčaše i rekoše narodu podižući viku o umorstvu među njima;"},{"vNo":"7 ","txt":"I gle, narod se skupi zajedno na mjestu sudačke stolice — i gle, na zapanjenost svoju oni vidješe onu petoricu ljudi koji bijahu pali na zemlju."},{"vNo":"8 ","txt":"I evo gle, narod nije znao ništa o mnoštvu koje se bijaše skupilo kraj vrta Nefijeva; zato oni rekoše među sobom: Ovo su ljudi koji umoriše suca, a Bog ih udari da ne bi mogli pobjeći od nas."},{"vNo":"9 ","txt":"I dogodi se da ih oni zgrabiše, i svezaše ih, i baciše ih u tamnicu. I proglas bijaše poslan da sudac bijaše ubijen, te da ubojice bijahu uhvaćeni i bačeni u tamnicu."},{"vNo":"10 ","txt":"I dogodi se da se sutradan narod skupi zajedno da tuguje i posti na pokopu velikoga vrhovnog suca koji bijaše ubijen."},{"vNo":"11 ","txt":"A tako i oni suci što bijahu kraj vrta Nefijeva i čuše riječi njegove također bijahu sabrani zajedno na pokopu."},{"vNo":"12 ","txt":"I dogodi se da se oni raspitaše među narodom, govoreći: Gdje su ona petorica što bijahu poslana ispitati o vrhovnomu sucu da li je mrtav? A oni odgovoriše i rekoše: O toj petorici za koju kažete da ih poslaste mi ne znamo; no, ima petorica ubojica, koje bacismo u tamnicu."},{"vNo":"13 ","txt":"I dogodi se, suci zatražiše da oni budu dovedeni; i oni bijahu dovedeni, i gle, to bijahu ona petorica što bijahu poslana; i gle, suci ih ispitaše kako bi saznali o tomu, a oni im rekoše sve što bijahu učinili, govoreći:"},{"vNo":"14 ","txt":"Trčasmo i dođosmo do mjesta sudačke stolice, i kad vidjesmo sve upravo kako Nefi bijaše posvjedočio, zapanjismo se toliko da padosmo na zemlju; i kad se oporavismo od zapanjenosti svoje, gle, baciše nas u tamnicu."},{"vNo":"15 ","txt":"Evo, gledom na umorstvo ovoga čovjeka, ne znamo tko je to učinio; i samo ovoliko znademo, otrčasmo i dođosmo prema želji vašoj, i gle, on bijaše mrtav u skladu s riječima Nefijevim."},{"vNo":"16 ","txt":"I tad se dogodi da suci razložiše to narodu, i povikaše protiv Nefija, govoreći: Gle, znademo da se taj Nefi sigurno dogovorio s nekim da ubije suca, i onda bi nam to navijestio da bi nas obratio na vjeru svoju, kako bi uzdigao sebe da bude velik čovjek, izabran od Boga i prorok."},{"vNo":"17 ","txt":"A sad gle, razotkrit ćemo toga čovjeka, i on će priznati nedjelo svoje i otkriti nam pravoga ubojicu ovoga suca."},{"vNo":"18 ","txt":"I dogodi se da petorica bijahu oslobođena na dan pokopa. Ipak, oni prekoriše suce zbog riječi što ih oni bijahu izrekli protiv Nefija, i prepirahu se sa svakim od njih napose, toliko da ih postidješe."},{"vNo":"19 ","txt":"Ipak, oni narediše da Nefi bude uhvaćen, i svezan, i doveden pred mnoštvo, i oni ga počeše ispitivati na razne načine kako bi ga naveli na proturječje, da bi ga mogli optužiti na smrt —"},{"vNo":"20 ","txt":"Govoreći mu: Ti si u dosluhu; tko je taj čovjek što počini ovo umorstvo? Sad nam reci, i priznaj nedjelo svoje; govoreći: Gle, evo novca; a i udijelit ćemo ti život tvoj kažeš li nam i priznaš li sporazum koji si sklopio s njim."},{"vNo":"21 ","txt":"No, Nefi im reče: O vi bezumnici, vi neobrezani u srcu, vi slijepci, i vi tvrdovrati narode, znadete li koliko će vam dugo Gospod Bog vaš dopuštati da nastavljate tim svojim putem grijeha?"},{"vNo":"22 ","txt":"O, morali biste početi kukati i tugovati zbog velikog uništenja koje vas u ovom trenutku očekuje, osim ako se ne pokajete."},{"vNo":"23 ","txt":"Gle, vi kažete da sam se sporazumio s čovjekom da on umori Sezorama, vrhovnog suca našega. No gle, kažem vam da je to zato što vam posvjedočih kako biste saznali o tomu; da, i to kao svjedočanstvo vama da znadoh o opačini i odvratnostima što su među vama."},{"vNo":"24 ","txt":"I zato što učinih to, vi kažete da sam se sporazumio s čovjekom da on to učini; da, zato što vam pokazah ovaj znak srditi ste na mene, i nastojite uništiti život moj."},{"vNo":"25 ","txt":"I sad gle, pokazat ću vam još jedan znak, i vidjet ću hoćete li me zbog toga nastojati uništiti."},{"vNo":"26 ","txt":"Gle, kažem vam: Pođite u kuću Seantuma, koji je brat Sezoramov, i recite mu —"},{"vNo":"27 ","txt":"Da li se Nefi, tobožnji prorok, koji prorokuje toliko mnogo zla o ovome narodu, sporazumje s tobom, pri čemu ti umori Sezorama, koji je brat tvoj?"},{"vNo":"28 ","txt":"I gle, on će vam reći: Ne."},{"vNo":"29 ","txt":"A vi ćete mu reći: Jesi li ti umorio brata svojega?"},{"vNo":"30 ","txt":"I on će stajati sa strahom, i neće znati što bi rekao. I gle, on će vam nijekati; i ponašat će se kao da je zapanjen; ipak, izjavit će vam da je nedužan."},{"vNo":"31 ","txt":"No gle, vi ćete ga pretražiti, i pronaći ćete krv na skutovima ogrtača njegova."},{"vNo":"32 ","txt":"I kad to ugledate, reći ćete: Odakle potječe ova krv? Zar mi ne znamo da je to krv brata tvojega?"},{"vNo":"33 ","txt":"I tad će on drhtati i izgledati blijed, i to kao da je smrt došla po njega."},{"vNo":"34 ","txt":"A tad ćete vi reći: Zbog ovoga straha i ovoga bljedila koje dođe na lice tvoje, gle, znademo da si kriv."},{"vNo":"35 ","txt":"I tad će veći strah doći na njega; i tad će vam on priznati, i neće više nijekati da je počinio to umorstvo."},{"vNo":"36 ","txt":"I tad će vam on reći da ja, Nefi, ne znam ništa o tome, osim ako mi ne bijaše dano moću Božjom. I tad ćete znati da sam ja pošten čovjek, i da sam vam poslan od Boga."},{"vNo":"37 ","txt":"I dogodi se da oni pođoše i učiniše upravo onako kako im Nefi bijaše rekao. I gle, riječi koje on bijaše rekao bijahu istinite; jer u skladu s tim riječima on nijekaše; i također u skladu s tim riječima prizna."},{"vNo":"38 ","txt":"I bijaše naveden dokazati da je on sam pravi ubojica, tako da petorica bijahu puštena na slobodu, a također i Nefi."},{"vNo":"39 ","txt":"I bijaše nekih od Nefijaca koji povjerovaše u riječi Nefijeve; a bijaše i nekih koji povjerovaše zbog svjedočanstva petorice, jer se oni bijahu obratili dok bijahu u tamnici."},{"vNo":"40 ","txt":"I evo, bijaše nekih među narodom koji rekoše da je Nefi prorok."},{"vNo":"41 ","txt":"I bijaše drugih koji rekoše: Gle, on je neki bog, jer da nije bog, ne bi mogao znati o svemu. Jer gle, on nam kaza misli srdaca naših, i također nam kaza mnogo toga; i čak nam otkri pravog ubojicu vrhovnoga suca našega."}]}