{"heading":"Зүрх сэтгэлдээ цэвэр тэд Бурханы таалалт үгийг хүлээж авдаг—Леменчүүдийн зөв шударга байдал нифайчуудынхаас давах бөлгөө—Иаков хууль бусаар эр эм бололцох явдал, шунаг тачаал, мөн нүгэл бүрийг эсэргүүцэн сэрэмжлүүлэв. Ойролцоогоор мэө 544–421 он.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Иаков 3","prevTitle":"Иаков 2","nextTitle":"Иаков 4","verses":[{"vNo":1,"txt":"Гэвч болгоогтун, Иаков, би, зүрх сэтгэлээрээ цэвэр байх та нарт ярихыг хүснэ. Бурханд шийдэмгий оюунаар хандаж, мөн түүнд үлэмж итгэлтэйгээр залбирагтун, мөн тэрбээр та нарыг зовлонд чинь тайтгаруулна, мөн тэрбээр та нарыг өмгөөлж, мөн та нарын устгалыг эрэлхийлэх тэдэнд шударга ёсыг доош илгээх болно."},{"vNo":2,"txt":"Ай цэвэр зүрх сэтгэлтэй болох та нар бүгд, тэргүүнээ өргөгтүн, мөн Бурханы таалалт үгийг хүлээн авагтун, түүний хайран дээр найрлагтун; учир нь та нар, хэрэв та нарын оюун шийдэмгий аваас, үүрд түүнчлэн байх болно."},{"vNo":3,"txt":"Гэвч зүрх сэтгэл цэвэр бус, энэ өдөр Бурханы өмнө бузар байгаа та нарт халаг, ай халаг; учир нь та нар наманчлахгүй аваас уг нутаг та нарын улмаас зүхэгдэх болно; мөн, та нарын адил бузар бус, гэсэн хэдий ч зовлонт зүхлээр зүхэгдсэн Леменчүүд, та нарыг бүр усталд чинь хүртэл цээрлүүлэх болно."},{"vNo":4,"txt":"Мөн та нар наманчлахгүй аваас тэд та нарын өвлөсөн нутгийг эзэмшиж мөн Их Эзэн Бурхан та нарын дундаас зөв шударгыг үйлдэгчдийг зайлуулан гаргаж удирдах тэр цаг удахгүй ирэх болно."},{"vNo":5,"txt":"Болгоогтун, тэдний бузрынх нь мөн тэдний арьсанд ирсэн тэр зүхлийн учир та нарын үзэн яддаг, та нарын ахан дүүс болох тэдгээр леменчүүд, та нараас илүү зөв шударга; учир нь бидний эцэгт өгөгдсөн, тэд нэг эхнэртэй байх мөн тэд нэгээхэн ч татвар эмс авахгүй, мөн тэдний дунд завхайрал үйлдэгдэх ёсгүй хэмээх Их Эзэний зарлигийг тэд мартаагүй юм."},{"vNo":6,"txt":"Мөн эдүгээ, энэ зарлигийг дагахын төлөө тэд чармайдаг; иймийн тул, зарлигийг дагах энэхүү чармайлтын учир, Их Эзэн Бурхан тэднийг устгахгүй, харин тэдэнд нигүүлсэнгүй байх болно; мөн нэгэн өдөр тэд адислагдсан хүмүүс болно."},{"vNo":7,"txt":"Болгоогтун, тэдний эр нөхрүүд эхнэрээ хайрладаг, мөн тэдний эхнэрүүд эр нөхрөө хайрладаг; мөн тэдний эр нөхрүүд мөн тэдний эхнэрүүд хүүхдүүдээ хайрладаг; мөн тэдний итгэлгүй байдал, бас тэд та нарт хонзогнох нь эцэг өвгөдийнх нь алдсын улмаас бөлгөө; иймийн тул өөрсдийнхөө агуу их Бүтээгчийн мэлмийд та нар тэднээс яахан илүү дээр байх билээ"},{"vNo":8,"txt":"Ай ах дүү нар минь, та нар нүглүүдээ наманчлахгүй болбоос та нар тэдэнтэй хамт Бурханы сэнтийн өмнө аваачигдах үед, тэдний арьс та нарынхаас илүү цагаан байх вий хэмээн би айнам."},{"vNo":9,"txt":"Иймийн тул, Бурханы үг болох, миний та нарт өгөх зарлиг бол та нар тэдний арьс барааны улмаас тэднийг дахин эсэргүүцэн бүү доромжил; бас та нар тэдний бузрын учир тэднийг бүү эсэргүүцэн доромжил; харин та нар өөрсдөө өөрсдийнхөө бузар явдлыг санаж, мөн тэдний бузар явдал эцэг өвгөдийнх нь улмаас ирснийг сана."},{"vNo":10,"txt":"Иймийн тул, та нар хүүхдүүдээ, тэдний өмнө та нарын үзүүлсэн жишээний учир зүрх сэтгэлийг нь та нар хэрхэн гонсойлгож буйгаа санах болно; мөн түүнчлэн, бузар явдлуудынхаа учир, хүүхдүүдээ устгалд авчирч, мөн тэдний нүглүүд эцсийн өдөр та нарын толгой дээр овоорч магадгүйг сана та нар."},{"vNo":11,"txt":"Ай ах дүү нар минь, миний үгсийг сонсогтун; бодгалийнхаа чадварыг сэргээ; та нар үхлийн нойрноос сэрж болохын тулд өөрсдийгөө сэгсэрцгээ; мөн хоёр дахь үхэл болох хүхэрт чулуун болон галт нуурт хаягдаж, чөтгөрийн элчүүд болохгүйн тулд өөрсдийгөө тамын тарчлалаас салга."},{"vNo":12,"txt":"Мөн эдүгээ, Иаков, би, Нифайн хүмүүст илүү олон зүйлийг ярьж, хууль бусаар эр эм бололцох хийгээд тачаал, бас нүглийн зүйл болгоны эсрэг тэдэнд сануулж, тэдгээрийн аймшигт хор уршгийг тэдэнд хэллээ."},{"vNo":13,"txt":"Мөн энэ хүмүүсийн эдүгээ тоолшгүй болж байгаа үйл хэргүүдийн зууны нэг хэсэг нь эдгээр ялтсууд дээр бичигдэж чадахгүй; гэвч тэдний хэргүүдээс олон нь мөн тэдний дайнууд, мөн тэдний тэмцлүүд, мөн тэдний хаадын засаглалууд илүү том ялтсууд дээр бичигдсэн буй."},{"vNo":14,"txt":"Эдгээр ялтсууд Иаковын ялтсууд хэмээн нэрлэгдэж, мөн тэдгээр нь Нифайн гараар хийгдсэн бөлгөө. Мөн би эдгээр үгсийг ярихаа төгсгөл болгоё."}]}