{"heading":"Их Эзэн эцсийн өдрүүдэд Израилыг буцаан авчрах болно—Дэлхий галаар шатаагдах болно—Хүмүүн галан болон хүхэрт чулууны нуураас зайлсхийхийн тулд Христийг дагах ёстой. Ойролцоогоор мэө 544–421 он.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Иаков 6","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ, болгоогтун, ах дүү нар минь, би та нарт бошиглоно хэмээн хэлсэнчлэн, болгоогтун, энэ бол миний бошиглол—тэрбээр тэднийг таримал чидуны модтой адилтгасан, Израилын угсааны талаарх, бошиглогч Зиносын ярьсан зүйлүүд нь, гарцаагүй улиран тохиох ёстой."},{"vNo":"2 ","txt":"Мөн тэрбээр хүмүүсээ хоёр дахь удаагаа нэгтгэхээр мутраа дахин хөдөлгөх тэр өдөр, тийм ээ, бүр эцсийн удаа, Их Эзэний үйлчлэгчид түүний хүчээр талбайг нь арчилж мөн тайрч засахаар урагш одох тэр өдөр; мөн үүний дараа төгсгөл удахгүй ирнэ."},{"vNo":"3 ","txt":"Мөн түүний талбайд шаргуугаар хөдөлмөрлөсөн тэд хичнээн ихээр адислагдсан билээ; мөн өөрсдийн байранд зайлуулагдах тэд хичнээн ихээр зүхэгдсэн билээ! Мөн дэлхий галаар шатаагдах болно."},{"vNo":"4 ","txt":"Мөн Бурхан минь бидэнд хичнээн нигүүлсэнгүй билээ, учир нь тэрбээр Израилын угсааны үндсүүдийг мөн мөчрүүдийг аль алиныг нь санадаг бөлгөө; мөн тэрбээр бүхэл өдрийн турш тэдэнд мутраа урагш сунгадаг; мөн тэд зөрүүд бас эсэргүүцэгч хүмүүс; гэвч зүрхээ хатууруулахгүй тэд Бурханы хаант улсад аврагдах болно."},{"vNo":"5 ","txt":"Иймийн тул, хайрт ах дүү нар минь, та нарыг чанд үгсээр наманчлаасай хэмээн, мөн зүрх сэтгэлийн дүүрэн зорилготойгоор ирж, мөн тэрбээр та нарт үнэнчийн адил Бурханд үнэнч байхыг би гуйна. Мөн түүний нигүүлслийн мутар та нарын зүг өдрийн гэрэлд сунгагдсан байхад, зүрх сэтгэлээ бүү хатууруулаач."},{"vNo":"6 ","txt":"Тийм ээ, өнөөдөр, хэрэв та нар түүний дууг сонсъё гэвэл зүрх сэтгэлээ бүү хатууруулаач; учир нь та нар яагаад үхэх ёстой билээ"},{"vNo":"7 ","txt":"Учир нь болгоогтун, та нар Бурханы сайн үгээр бүхэл өдрийн турш арчлагдсаны дараа, та нар тас цавчигдан мөн галд хаягдах ёстойн улмаас та нар олиггүй үр жим гарган авчрах бус уу"},{"vNo":"8 ","txt":"Болгоогтун, та нар эдгээр үгсийг хүлээн авахгүй гэж үү? Та нар бошиглогчдын үгсийг эсэргүүцдэг; мөн түүний талаар ийм олон нь ярьсны дараа, Христийн талаар яригдсан үгсийг бүгдийг та нар эсэргүүцэх гэж үү; мөн Христийн сайн үгийг, мөн Бурханы хүчийг, мөн Ариун Сүнсний бэлгийг үгүйсгэж, мөн Ариун Сүнсийг зайлуулан, мөн та нарын төлөө үүсгэгдсэн, гэтэлгэлийн агуу төлөвлөгөөгөөр элэг доог хийх гэж үү"},{"vNo":"9 ","txt":"Та нар хэрэв эдгээр зүйлийг үйлдвээс, Христ дэх гэтэлгэлийн мөн амилуулалтын хүч, та нарыг Бурханы тавцангийн өмнө аймшигт гэмтэйгээр болон ичгүүртэйгээр зогсоохоор авчрах болно гэдгийг та нар эс мэдэх гэж үү"},{"vNo":"10 ","txt":"Мөн шударга ёсны хүчний дагуу, учир нь шударга ёс үгүйсгэгдэж чадахгүй, та нар галт ба хүхэрт нууранд очих ёстой, дөл нь унтраагдашгүй тэр, мөн утаа нь үеийн үед бас үүрд уугих тэр, галт болон хүхэрт нуур нь төгсгөлгүй зовлон бөлгөө."},{"vNo":"11 ","txt":"Ай тэгээд, хайрт ах дүү нар минь, наманчлагтун та нар, мөн давчуу хаалгаар орогтун, мөн нарийн замаар, мөнх амьдралыг олох хүртлээ үргэлжлүүлэн явагтун."},{"vNo":"12 ","txt":"Ай мэргэн байгтун; би өөр юу хэлж чадахсан билээ"},{"vNo":"13 ","txt":"Эцэст нь, Бурханы таалалт тавцан, ёс бус тэдний аймаар айдас мөн аюумшгаар цохих тэрхүү тавцангийн өмнө би та нартай уулзах хүртэл, та нарт сайныг хүсье. Амен."}]}