{"heading":"Pehoran nke abụọ wee bụrụ onye-isi-ikpe ma Kịshkumen gburu ya—Pekiumenaị nọchiri oche-ikpe ahụ—Koriantamọ wee duo ndị-agha nke ndị Leman, wee were Zarahemla, ma gbuo Pekiumenaị—Moronaịha wee merie ndị Leman ma wereghachị Zarahemla, ma e gburu Koriantamọ. Ihe dịka nʼafọ 52 ruo 50 tutu amụọ Kraịst.","sectionHeading":"Nkọwasị nke ndị Nifaị. Agha ha nile na ndọrọ-ndọrọ nile, na nghọtahịe ha nile. Na kwa ibu-amụma nile nke ndị-amụma dị nsọ, tutu ọbịbịa nke Kraịst, dịka akụkọ-ndekọta nile nke Hilaman onye bụ nwa nwoke nke Hilaman siri dị, na kwa dịka akụkọ-ndekọta nile nke ụmụ ya ndị nwoke siri dị, ọbụna gbadaa ruo nʼọbịbịa nke Kraịst. Na kwa ọtụtụ ndị nke Leman a gbanwere nʼokpukpe-chi ha. Nkọwasị nke mgbanwe nʼokpukpe-chi ha. Nkọwasị nke ezi-omume nke ndị Leman, na ajọọ-omume na ihe arụ nile nke ndị Nifaị, dịka akụkọ-ndekọta nke Hilaman na ụmụ ya ndị nwoke siri dị, ọbụna gbada ruo nʼọbịbịa nke Kraịst, nke a na-akpọ akwụkwọ nke Hilaman, na otu ahụ gaa nʼiru.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Hilaman 1","verses":[{"vNo":"1 ","txt":"Ma ugbua lee, o wee ruo na mmalite nke afọ iri anọ nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị, a malitere inwe ihe isi-ike dị ukwuu nʼetiti ndị nke ndị Nifaị."},{"vNo":"2 ","txt":"N’ihi na lee, Pehoran anwụwo, ma gawo ụzọ nke ụwa nile; ya mere a malitere inwe ndọrọ-ndọrọ dị ukwuu gbasara onye ga-ewere oche-ikpe ahụ nʼetiti ụmụnne nwoke ndị ahụ, ndị bụ ụmụ nwoke nke Pehoran."},{"vNo":"3 ","txt":"Ugbua ndị a bụ aha ha bụ ndị dọrọ ndọrọ-ndọrọ maka oche-ikpe ahụ, bụ ndị mekwara ka ndị ahụ dọọ ndọrọ-ndọrọ: Pehoran, Peankaị, na Pekiumenaị."},{"vNo":"4 ","txt":"Ugbua ndị a abụghị nani ụmụ nwoke nile nke Pehoran (n’ihi na o nwere ọtụtụ), kama ndị a bụ ndị doro ndọrọ-ndọrọ maka oche-ikpe ahụ; ya mere ha mere nkewa atọ nʼetiti ndị ahụ."},{"vNo":"5 ","txt":"Otu o sila dị, o wee ruo na a họpụtara Pehoran site nʼolu nke ndị ahụ ka ọ bụrụ onye-isi-ikpe na onye-ọchịchị na-achị ndị nke Nifaị."},{"vNo":"6 ","txt":"Ma o wee ruo na Pekiumenaị, mgbe ọ hụrụ na ya enweghị ike inweta oche-ikpe ahụ, o kwekọrịtara nʼolu nke ndị ahụ."},{"vNo":"7 ","txt":"Mana lee, Peankaị na akụkụ ndị nke ahụ chọsịrị ike na ọ ga-abụ onye-ọchịchị ha, were iwe karịa; ya mere, ọ chọrọ ito ndị ahụ nʼotuto nʼerughị nʼobi ka ha bilie na nnupụ-isi megide ụmụnne ha nwoke."},{"vNo":"8 ","txt":"Ma o wee ruo dịka ọ na-achọ ime nke a, lee, a kpọrọ ya, ma kpee ya ikpe dịka olu nke ndị ahụ siri dị, ma maa ya ikpe ọnwụ; n’ihi na o welitawo na nnupụ-isi ma chọọ ibibi ntọhapụ nke ndị ahụ."},{"vNo":"9 ","txt":"Ugbua mgbe ndị ahụ na-achọsike ka ọ bụrụ onye-ọchịchị ha hụrụ na a mara ya ikpe ọnwụ, ya mere iwe were ha, ma lee, ha zipụrụ otu Kịshkumen, ọbụna gaa nʼoche-ikpe nke Pehoran, ma gbuo Pehoran ka ọ noduru nʼoche-ikpe ahụ."},{"vNo":"10 ","txt":"Ma ndị na-ejere Pehoran ụmụ-oru chụrụ ya ọsọ; ma lee, oke ọsọ-ọsọ ka mgbapụ nke Kịshkumen dị nke mere na o nweghị onye chụfere ya."},{"vNo":"11 ","txt":"Ma ọ gakwuru ndị ahụ zipụrụ ya, ma ha nile bara nʼime ọgbụgba-ndụ, e, na-an̄ụ iyi site nʼOnye okike mgbe nile na-adigide ha, na ha agaghị agwa onye ọbụla na Kịshkumen egbuwo Pehoran."},{"vNo":"12 ","txt":"Ya mere, amataghị Kịshkumen nʼetiti ndị nke Nifaị, n’ihi na ọ nọọrọ na mgbanwe-ụdị nʼoge nke o gburu Pehoran. Ma Kịshkumen na ndị otu ya, ndị ya na ha baworo nʼime ọgbụgba-ndụ, gwakọtara onwe ha nʼetiti ndị ahụ, otu a na-agaghị achọta ha nile; mana ka ha ra bụ ndị a chọtara, a mara ha ikpe ọnwụ."},{"vNo":"13 ","txt":"Ma ugbua lee, Pekiumenaị ka a họpụtara, dịka olu ndị ahụ siri dị, ịbụ onye-isi-ikpe na onye-ọchịchị nye ndị ahụ, ịchị nʼọnọdụ nwanne ya nwoke Pehoran; ma-ọbụ dịka ihe ruru ya. Ma ihe nile a e mere ya nʼime afọ nke iri anọ nke ọchịchị nke ndị-ikpe; ma ọ bịara na ngwụcha."},{"vNo":"14 ","txt":"Ma o wee ruo na afọ nke iri anọ na otu nke ọchịchị nke ndị-ikpe, na ndị Leman akpọkọtawo ọnụ-ọgụgụ ndị-agha nke ndịkom a na-apụghị ịgụta ọnụ, ma nye ha ngwa-agha nke mma-agha nile, ma jiri mma-agha rọrọ arọ ma jiri ụta, ma jiri arọ, ma jiri epekele-mkpuchi-isi, ma jiri epekele-nchekwa-obi, ma jiri ụdị ihe-ize mgbọ nile nʼụdị ọbụla dị iche iche."},{"vNo":"15 ","txt":"Ma ha gbadatara ọzọ ka ha wee buo agha megide ndị Nifaị. Ma e duru ha site nʼaka nwoke aha ya bụ Koriantamọ; ma ọ bụụrụ onye agbụrụ nke Zarahemla; ma ọ bụụrụ onye-nghọtahie site nʼetiti ndị Nifaị; ma ọ bụụrụ onye buru ibu na onye siri ike."},{"vNo":"16 ","txt":"Ya mere, eze nke ndị Leman, nke aha ya bụ Tubalọt, onye bụ nwa nwoke nke Amorọn, ebe ọ na-eche na Koriantamọ, ebe ọ bụ onye siri ike, ga-enwe ike iguzogide ndị Nifaị, jiri ume ya, ya na kwa jiri nnukwu amamihe ya, nke mere na site nʼiziga ya, ọ ga-enweta ike imeri ndị Nifaị—"},{"vNo":"17 ","txt":"Ya mere ọ kpasulitere ha iwe, ma ọ kpọkọtara ndị-agha ya nile ọnụ, ma ọ họpụtara Koriantamọ ịbụ onye-ndu ha, ma o mere ka ha zọda ije ruo ala nke Zarahemla ibu agha megide ndị Nifaị."},{"vNo":"18 ","txt":"Ma o wee ruo na n’ihi oke nnukwu ndọrọ-ndọrọ na oke nnukwu ihe-isi-ike nʼime ndị-ọchịchị, na ha e debeghị ndị-nche zuru-ezu nʼala nke Zarahemla; n’ihi na ha echewo na ndị Leman agaghị anwa anwa ịbịa nʼime etiti ala ha ịlụso nnukwu obodo-ukwu Zarahemla ahụ agha."},{"vNo":"19 ","txt":"Mana o wee ruo na Koriantamọ zọgara ije buru imerime igwe ya ụzọ, ma bịakwasị ndị nile bi nʼobodo-ukwu ahụ, ma ịzọ-ije ha bụ nke e jiri oke nnukwu ọsọ-ọsọ karịrị akarị, nke mere na enweghị oge maka ndị Nifaị ịkpọkọta ndị-agha ha ọnụ."},{"vNo":"20 ","txt":"Ya mere Koriantamọ gbudara ndị-nche ahụ site nʼọnụ-ụzọ nke obodo-ukwu ahụ, ma zọbaa-ije ya na ndị-agha ya nile nʼime obodo-ukwu ahụ, ma ha gburu onye ọbụla nke megidere ha, nke mere na ha nwetara onwunwe nke obodo-ukwu nile ahụ."},{"vNo":"21 ","txt":"Ma o wee ruo na Pekiumenaị, onye bụ onye-isi-ikpe, gbafuru nʼiru Koriantamọ, ọbụna ruo na mgbidi nile nke obodo-ukwu ahụ. Ma o wee ruo na Koriantamọ kụgidere ya na mgbidi, nke mere na ọ nwụrụ. Ma otu a ka ụbọchị nile nke Pekiumenaị siri gwụcha."},{"vNo":"22 ","txt":"Ma ugbua mgbe Koriantamọ hụrụ na ya enwerela onwunwe nke obodo-ukwu nke Zarahemla ahụ, ma hụ na ndị Nifaị agbafuwo nʼiru ha, ma e gburu ha, ma a kpọọrọ ha, ma a tụbara ha nʼụlọ mkpọrọ, ma na ya enwetawo onwunwe nke ebe kachasịrị sie ike nʼala ahụ nile, obi ya nwetara mgbamume nke mere na ọ chọrọ ịga nʼiru megide ala ahụ nile."},{"vNo":"23 ","txt":"Ma ugbua ọ nọgideghị nʼala nke Zarahemla, kama ọ zọgara-ije kpọrọ nnukwu ndị-agha, ọbụna chee iru nʼobodo-ukwu nke Uju ahụ; n’ihi na ọ bụụrụ mkpebi ya ịga nʼiru ma jiri mma agha ya gbuo ụzọ ya gafee, ka o wee nweta akụkụ elu-elu nile nke ala ahụ."},{"vNo":"24 ","txt":"Ma, na-eche na ume ha karịchara nʼetiti ala ahụ, ya mere ọ zọgara-ije, na-enyeghị ha oge ọbụla iji kpọkọta onwe ha ọnụ ma ọbụghị nʼotu ntakịrị otu ntakịrị; ma nʼọnọdụ a ha dakwasịrị ha ma gbudaruo ha ala."},{"vNo":"25 ","txt":"Mana lee, ịzọ-ije nke Koriantamọ nke a site nʼetiti nke ala ahụ nyere Moronaịha nnukwu uru nʼarụ ha, na-agbanyeghị nnukwu nke ọnụ-ọgụgụ nke ndị Nifaị e gburu egbu."},{"vNo":"26 ","txt":"N’ihi na lee, Moronaịha echewo na ndị Leman agaghị anwa anwa ịbata nʼetiti ala ahụ, kama na ha ga-ebuso obodo-ukwu nile gburu-gburu oke-ala ahụ nile agha dịka ha meworo na mbụ; ya mere Moronaịha emewo ka ndị-agha ha nile siri ike wee-chekwa akụkụ ndị ahụ dị gburu-gburu nʼakụkụ oke-ala ahụ nile."},{"vNo":"27 ","txt":"Mana lee, ndị Leman atụghị egwu dịka ọchịchọ ya siri dị, mana ha abatawo nʼetiti ala ahụ, ma ha ewerewo isi-obodo-ukwu ahụ nke bụ obodo-ukwu nke Zarahemla, ma ha na-azọbiga ije nʼakụkụ ala ndị kara bụrụ isi-obodo-ukwu ala ahụ, na-egbu ndị ahụ na nnukwu ogbugbu, ma ndịkom, ndịnyom ma ụmụ-ntakịrị, na-ewere onwunwe nke ọtụtụ obodo-ukwu na nke ọtụtụ ebe siri ike."},{"vNo":"28 ","txt":"Mana mgbe Moronaịha chọpụtaworo nke a, ngwa-ngwa o zipụrụ Lihaị na ndị-agha gburu-gburu ịgbabichi ha tutu ha ga-abịarute ala Uju ahụ."},{"vNo":"29 ","txt":"Ma otu a ka o mere; ọ gbabichiri tutu ha abịaruo ala Uju ahụ, ma nye ha agha, nke mere na ha malitere ịlaghachi azụ chee iru nʼala nke Zarahemla."},{"vNo":"30 ","txt":"Ma o wee ruo na Moronaịha gbabichịrị ha na nlaghachị-azụ ha, ma nye ha agha, nke mere na ọ bụụrụ agha ọbara karịa; e, ọtụtụ ka e gburu, ma nʼọnụ-ọgụgụ ndị ahụ e gburu egbu ahụkwara Koriantamọ."},{"vNo":"31 ","txt":"Ma ugbua, lee, ndị Leman enweghị ike ịlaghachi-azụ nʼakụkụ ọbụla, ma-ọbụ nʼelu-elu, ma-ọbụ na ndịda-ndịda, ma-ọbụ nʼọwụwa anyanwụ, ma-ọbụ nʼọdịda-anyanwụ, n’ihi na ndị Nifaị gbara ha gburu-gburu nʼaka nʼile."},{"vNo":"32 ","txt":"Ma otu a ka Koriantamọ siri duba ndị Leman nʼime etiti ndị Nifaị, nke mere na ha nọọrọ nʼike nke ndị Nifaị, ma ya nʼonwe ya e gburu ya, ma ndị Leman nyefere onwe ha nʼaka nke ndị Nifaị."},{"vNo":"33 ","txt":"Ma o wee ruo na Moronaịha wee were ọnwụnwe nke obodo-ukwu nke Zarahemla ọzọ, ma mee ka ndị Leman a kpọrọworo ndị-mkpọrọ pụọ site nʼala ahụ nʼudo."},{"vNo":"34 ","txt":"Ma otu a ka afọ nke iri anọ na otu nke ọchịchị nke ndị-ikpe siri gwụchaa."}]}