{"heading":"Onye-nwe tara ndị Nifaị ahụhụ n’ihi na ọ hụrụ ha nʼanya—ndị Leman agbanwere kwụsịrị ike ma nọsie ike nʼokwukwe ahụ—Onye-nwe ga-emere ndị Leman ebere nʼụbọchị ndị ikpe-azụ. Ihe dịka nʼafọ 6 tutu amụọ Kraịst.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Hilaman 15","verses":[{"vNo":"1 ","txt":"Ma ugbua, ụmụnne m nwoke m hụrụ nʼanya, lee, ana m ekwupụtara unu na ma ọbụghị na unu ga-echegharị, a ga-ahapụrụ unu ụlọ unu nile i tọgbọrọ nʼefu."},{"vNo":"2 ","txt":"E, ma ọbụghị na unu chegharịrị, ndị nwunye unu ga-enwe nnukwu ihe ga-akpatara ha iru uju nʼụbọchị nke ha ga-enye ara; n’ihi na unu ga-anwa ịgbapụ ma agaghị enwe ebe mgbaba; e, ma ahụhụ ga-adịrị ndị jị nwa, n’ihi na ha ga-adị arọ ma ha agaghị enwe ike ịgbapụ; ya mere, a ga-azọda ha ma a ga-ahapụ ha ka ha laa nʼiyi."},{"vNo":"3 ","txt":"E, ahụhụ na-adịrị ndị a, ndị a na-akpọ ndị nke Nifaị ma ọbụghị na ha ga-echegharị, mgbe ha ga-ahụ ihe iriba-ama nile ndị a na ihe-ebube nile nke a ga-egosị ha; n’ihi na lee, ha abụrụwọrịị ndị a họtara nke Onye-nwe; e, ndị nke Nifaị ka ọ hụworo nʼanya, na kwa na o nyewo ha nnukwu ahụhụ; e, nʼụbọchị nile nke ajọọ-omume ha nile ka o nyeworo ha nnukwu ahụhụ n’ihi na ọ hụrụ ha nʼanya."},{"vNo":"4 ","txt":"Mana lee ụmụnne m nwoke, ndị Leman ka ọ kpọworo asị n’ihi ihe nile ha meworo bu ajọọ-omume esepụghị-aka, ma nke a n’ihi ajọọ-omume nke omenala nke ndị nna ha. Mana lee, nzọpụta abịaworo ha site na nkwusa ozi-ọma nke ndị Nifaị; ma n’ihi nzube nke a ka Onye-nwe gbatịworo ụbọchị ha nile."},{"vNo":"5 ","txt":"Ma ọ dị m ka asị na unu ga-ahụ na akụkụ nke karịrị nʼime ha nọ nʼụzọ nke ọrụ ha, ma ha na-aga nʼihi-aka-nʼanya nʼiru Chineke, ma ha na-eleru-anya nʼidebe iwu-nsọ ya nile na usoro-iwu ya nile na mkpebi ya nile dịka iwu nke Moses siri dị."},{"vNo":"6 ","txt":"E, asị m unu, na akụkụ nke karịrị nʼime ha na-eme nke a, ma ha na agbalị jiri ịrụsi-ọrụ ike nʼenweghị ike-ọgwụgwụ ka ha wee kpọta ụmụnne ha nwoke ndị fọdụrụ nʼọmụma nke ezi-okwu ahụ; ya mere e nwere ọtụtụ ndị na-agbakọnye nʼọnụ-ọgụgụ ha kwa ụbọchị."},{"vNo":"7 ","txt":"Ma lee, unu matara nʼonwe unu, n’ihi na unu ahụwo ya, na ka ha ra bụ ndị nʼime ha ewetaworo nʼọmụma nke ezi-okwu ahụ, na nʼịmata maka ajọọ na ịrụ-arụ nke omenala nile nke ndị nna ha, ma e dubara nʼikwenye na akwụkwọ-nsọ nile ahụ, e, amụma nile nke ndị-amụma dị nsọ, ndị nke e dere ede, nke na-eduga ha nʼokwukwe nʼOnye-nwe, ma ruo na nchegharị, bụ okwukwe na nchegharị nke na-eweta mgbanwe nke obi nye ha—"},{"vNo":"8 ","txt":"Ya mere, ka ha ra bụ ndị bịaworo na nke a, unu matara nʼonwe unu na ha kwụsịrị ike ma guzogidesie ike nʼokwukwe ahụ, na nʼime ihe ahụ e jiworo mee ka ha nwere onwe ha."},{"vNo":"9 ","txt":"Ma unu matakwara na ha eliwo ngwa-ọgụ ha nile nke agha nʼala, ma ha na-atụ egwu iwelite ha eleghị-anya site nʼụzọ ọbụla ha ga-eme mmehie; e, unu ga-ahụ na ha na-atụ egwu ime mmehie—n’ihi na lee ha ga-ahapụ onwe ha ka a zọda ha nʼala na ka ndị iro ha gbuo ha, ma ha agaghị ewelite mma-agha ha nile megide ha, ma nke a n’ihi okwukwe ha na Kraịst."},{"vNo":"10 ","txt":"Ma ugbua, n’ihi ịkwụsike ha mgbe ha kwere nʼihe ahụ nke ha kwere, n’ihi na n’ihi igụzosike ha mgbe ọbụla a gbaara ha ama, lee, Onye-nwe ga-agọzi ha ma gbatịa ụbọchị ha nile ogologo, na-agbanyeghị ajọọ-omume ha—"},{"vNo":"11 ","txt":"E, ọbụna ma ọbụrụ na ha ga-ala azụ nʼekweghị ekwe Onye-nwe ga-agbatị ụbọchị ha nile ogologo, ruo mgbe oge ahụ ga-abịa nke e kwuworo maka ya site nʼọnụ ndị nna anyị, na kwa site nʼọnụ onye-amụma Zinọs, na ọtụtụ ndị-amụma ọzọ, gbasara iwetaghachị ụmụnne anyị nwoke, ndị Leman, ọzọ nʼọmụma nke ezi-okwu ahụ—"},{"vNo":"12 ","txt":"E, asị m unu, na nʼoge ndị ikpe-azụ nkwa nile nke Onye-nwe ka esetịpụworo nye ụmụnne anyị nwoke, ndị Leman; ma na-agbanyeghị ọtụtụ mkpagbu nile ndị ahụ nke ha ga-enwe, ma na-agbanyeghị a ga-akwagharị ha ma nʼiru ma nʼazu nʼiru nke elu ụwa, ma a chụọ ha nta, ma a ga-enye ha otiti ihe ma chụsasịa ha na mba nile, na-enweghị ebe mgbaba, Onye-nwe ga-emere ha ebere."},{"vNo":"13 ","txt":"Ma nke a bụ dịka amụma ahụ, na a ga-akpọta kwa ha ọzọ nʼezi ọmụma-ihe, nke bụ ọmụma nke Onye-mgbapụta ha, na nnukwu na ezi onye-ọzụzụ-atụrụ ha, ma agụnye ha nʼetiti atụrụ ya."},{"vNo":"14 ","txt":"Ya mere asị m unu, ọ ga-akara ha mma karịa unu ma ọbụghị na unu chegharịrị."},{"vNo":"15 ","txt":"N’ihi na lee, egosịrị ha ọrụ nile ahụ dị ukwuu nke egosịworo unu, e, nye ha bụ ndị laworo azụ nʼekweghị-ekwe n’ihi omenala nile nke ndị nna ha, unu nwere ike ịhụ nʼonwe unu na ha agaghị ala kwa azụ ọzọ mgbe ọbụla nʼekweghị-ekwe."},{"vNo":"16 ","txt":"Ya mere, ka Onye-nwe kwuru: Agaghị m ebibi ha kpam-kpam, mana a ga m eme ka nʼụbọchị nke amamihe m ha ga-alaghachịkwute m ọzọ, ka Onye-nwe kwuru."},{"vNo":"17 ","txt":"Ma ugbua lee, ka Onye-nwe kwuru, gbasara ndị nke ndị Nifaị ahụ: O bụrụ na ha agaghị echegharị, ma leruo-anya na-eme ihe m chọrọ, aga m ebibi ha kpam-kpam, ka Onye-nwe kwuru, n’ihi ekweghị-ekwe ha na-agbanyeghị ọtụtụ ọrụ dị ukwuu ndị nke m rụworo nʼetiti ha; ma dịka Onye-nwe na-adị ndụ nʼezie ihe ndị a ga-adị, ka Onye-nwe kwuru."}]}