{"heading":"Hilaman, nwa nwoke nke Hilaman, wee ghọọ onye-isi-ikpe—Gadiantọn wee duo ndị otu Kịshkumen—Nwa-oru Hilaman wee gbuo Kịshkumen, ma ndị otu Gadiantọn wee gbaba nʼime ọzara. Ihe dịka nʼafọ 50 ruo 49 tutu amụọ Kraịst.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Hilaman 2","verses":[{"vNo":"1 ","txt":"Ma o wee ruo nʼafọ nke iri anọ na abụọ nke ọchịchị nke ndị-ikpe, mgbe Moronaịha hiweworo udo ọzọ nʼetiti ndị Nifaị na ndị Leman, lee onweghị onye ga-anọchi oche-ikpe ahụ; ya mere a malitere inwe ndọrọ-ndọrọ ọzọ nʼetiti ndị ahụ gbasara onye ga-anọchi oche-ikpe ahụ."},{"vNo":"2 ","txt":"Ma o wee ruo na Hilaman, onye bụ nwa nwoke nke Hilaman, ka a họpụtara ịnochi oche-ikpe ahụ, site nʼolu nke ndị ahụ."},{"vNo":"3 ","txt":"Mana lee, Kịshkumen, onye gbuworo Pehoran, nọdụrụ na-eche ibibi kwa Hilaman; ma a kwadoro ya site na ndị otu ya, ndị baworo nʼime ọgbụgba-ndụ na ọdịghị onye ga-amata ajọọ-omume ya."},{"vNo":"4 ","txt":"N’ihi na e nwere otu Gadiantọn, onye bụ ọka-ibe karịchaa nʼikwu ọtụtụ okwu, na kwa na nka, ya, ịga nʼiru nʼọrụ nzuzo nke igbu-mmadụ na nke izu ori; ya mere ọ ghọrọ onye-ndu ndị otu nke Kịshkumen."},{"vNo":"5 ","txt":"Ya mere o toro ha otuto-erughị nʼobi, na kwa Kịshkumen, na ọ bụrụ na ha ga-edebe ya nʼoche-ikpe ahụ ya ga-ekwenyere ndị ahụ bụ ndị otu ya ka e debe ha nʼike na ikike nʼetiti ndị ahụ; ya mere Kịshkumen chọrọ ibibi Hilaman."},{"vNo":"6 ","txt":"Ma o wee ruo ka ọ gawara chee iru nʼoche-ikpe ahụ ibibi Hilaman, lee otu nʼime ụmụ-oru nke Hilaman, ebe ọ pụworo nʼabalị, na ebe o nwetaworo site nʼigbanwe-ụdị, mmata nke atụmatụ ndị ahụ nke ndị otu a meworo ibibi Hilaman—"},{"vNo":"7 ","txt":"Ma o wee ruo na o zutere Kịshkumen, ma o nyere ya ihe iriba-ama; ya mere Kịshkumen mere ka ọ mata ihe nke ọ chọrọ, na-achọ na ọ ga-eduga ya nʼoche-ikpe ahụ ka o wee gbuo Hilaman."},{"vNo":"8 ","txt":"Ma mgbe nwa-oru nke Hilaman mataworo obi nile nke Kịshkumen, na otu o siri bụrụ ebum-nʼobi ya igbu mmadụ, na kwa na ọ bụ ebum-nʼobi nke ndị nile nọ nʼotu ya igbu mmadụ, na izu-ori, na inweta ike, (ma nke a bụụrụ atụmatụ-nzuzo ha, na ntụgwa ha) nwa-oru nke Hilaman sịrị Kịshkumen: Ka anyị gaba ruo oche-ikpe ahụ."},{"vNo":"9 ","txt":"Ugbua nke a masịrị Kịshkumen karịa, n’ihi na o chere na ya ga-emezu atụmatụ ya; mana lee, nwa-oru nke Hilaman, dịka ha na-agaru oche-ikpe ahụ, tiri Kịshkumen mma ọbụna nʼobi, na ọ dara nwụọ na-asụghị otu ude. Ma ọ gbara ọsọ ma kọọrọ Hilaman ihe nile nke ọ hụworo, ma nụ, ma mee."},{"vNo":"10 ","txt":"Ma o wee ruo na Hilaman zigara ka a kpọrọ otu ndị ori a na ndị ogbu-mmadụ nzuzo a, ka e wee gbuo ha dịka iwu siri dị."},{"vNo":"11 ","txt":"Mana lee, mgbe Gadiantọn chọpụtaworo na Kịshkumen alaghachighị, egwu tụrụ ya eleghị-anya na a ga-ebibi ya; ya mere o mere ka ndị otu ya soro ya. Ma ha weere ifepụ ọsọ ha site nʼala ahụ pụọ, nʼụzọ nzuzo, baa nʼime ọzara; ma otu a mgbe Hilaman zigara ịkpọrọ ha ọ dịghị ebe ọbụla a hụrụ ha."},{"vNo":"12 ","txt":"Ma ihe ndị ọzọ gbasara Gadiantọn a aga-ekwu ha ma emesịa. Ma otu a ka afọ nke iri anọ na abụọ nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị siri gwụchaa."},{"vNo":"13 ","txt":"Ma lee, na ngwụcha nke akwụkwọ a, unu ga-ahụ na Gadiantọn a gosipụtara nkwatu ahụ, e, ọ fọdụrụ ntakịrị ịbụ mbibi nke ndị Nifaị nile."},{"vNo":"14 ","txt":"Lee anaghị m ekwu maka ngwụcha nke akwụkwọ nke Hilaman, kama ana m ekwu maka ngwụcha nke akwụkwọ nke Nifaị, site nʼebe nke m wetaworo nkọwasị ahụ nke m deworo."}]}