{"heading":"Ndị ezi-omume ndị Leman kwusaara ndị ajọọ-omume ndị Nifaị ozi-ọma—Ndị mba abụọ ndị a mere nke ọma nʼoge udo na ụba—Lusịfa, onye mmalite nke mmehie, kwalitere obi nile nke ndị ajọọ-omume na ndị otu-ori Gadiantọn nʼigbu-mmadụ na ajọọ-omume—Ndị ori ahụ wee weghara ọchịchị ndị Nifaị. Ihe dịka nʼafọ 29 ruo 23 tutu amụọ Kraịst.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Hilaman 6","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mgbe afọ nke iri isii na abụọ nke ọchịchị nke ndị-ikpe gwụchaworo, ihe ndị a nile emesịwo ma ndị Leman abụrụwo, akụkụ ndị nke karịrị nʼime ha, ndị ezi-omume, nke mere na ezi-omume ha karịrị nke ndị Nifaị, n’ihi ịkwụsike ha na iguzosike ha nʼokwukwe ahụ."},{"vNo":"2 ","txt":"N’ihi na lee, e nwere ọtụtụ ndị nke Nifaị ndị mesịworo obi ha ike na enweghị nchegharị na ajọọ-omume karịrị akarị, nke mere na ha jụrụ okwu nke Chineke na nkwusa ozi-ọma nile na ibu-amụma nke bịara nʼetiti ha."},{"vNo":"3 ","txt":"Otu o sila dị, ndị nke nzukọ-nsọ ahụ nwere nnukwu ọn̄ụ n’ihi mgbanwe nke ndị Leman, e, n’ihi nzukọ-nsọ nke Chineke, nke e hiweworo nʼetiti ha. Ma ha mere enyi otu onye na ibe ya, ma n̄ụrịa-ọnụ otu onye na ibe ya, ma nwee nnukwu ọn̄ụ."},{"vNo":"4 ","txt":"Ma o wee ruo na ọtụtụ ndị Leman gbadatara nʼala nke Zarahemla, ma kwupụtaara ndị nke ndị Nifaị otu ha siri nwee mgbanwe, ma gbaa ha ume inwe okwukwe na nchegharị."},{"vNo":"5 ","txt":"E, ma ọtụtụ jiri nnukwu ike na ikike kwusaa ozi-ọma, ruo nʼiwedata ọtụtụ ha nʼime omimi nile nke obi umeala, ịbụ ndị na-eso ụzọ Chineke na Nwa-atụrụ ahụ nʼobi umeala."},{"vNo":"6 ","txt":"Ma o wee ruo na ọtụtụ ndị Leman ahụ gabara nʼala nke dị nʼelu-elu; na kwa Nifaị na Lihaị gabara nʼala nke dị nʼelu-elu ikwusara ndị ahụ ozi-ọma. Ma otu a ka afọ nke iri isii na atọ siri gwụchaa."},{"vNo":"7 ","txt":"Ma lee, e nwere udo nʼala ahụ nile, nke mere na ndị Nifaị gabara nʼakụkụ ọbụla nke ala ahụ ha chọrọ, ma-ọbụ nʼetiti ndị Nifaị ma-ọbụ ndị Leman."},{"vNo":"8 ","txt":"Ma o wee ruo na ndị Leman gakwara ebe ọbụla ha chọrọ, ma-ọbụ nʼetiti ndị Leman ma-ọbụ nʼetiti ndị Nifaị; ma otu a ha nwere onwe ha nʼezigbo mmekọrịta otu onye na ibe ya, ịzụ na ire, na irite uru, dịka ọchịchọ ha siri dị."},{"vNo":"9 ","txt":"Ma o wee ruo na ha bara ụba akụ karịa, ma ndị Leman ma ndị Nifaị; ma ha nwere nnukwu ọla-edo karịrị akarị, na nke ọla-ọcha, na nke ụdị ọla dị oke-ọnụ-ahịa nile nʼụdị dị iche iche karịrị akarị, ma nʼala dị na ndịda ndịda ma ala nke dị nʼelu-elu."},{"vNo":"10 ","txt":"Ugbua ala nke dị na ndịda-ndịda a kporọ ya Lihaị, ma ala nke dị nʼelu-elu a kpọrọ ya Miulek, nke bụ dịka aha nwa nwoke nke Zedekaịa; n’ihi na Onye-nwe kpọtara Miulek nʼala nke dị nʼelu-elu, ma Lihaị nʼala nke dị na ndịda ndịda."},{"vNo":"11 ","txt":"Ma lee, e nwere ụdị ọla-edo dị iche iche nʼala abụọ ndị ahụ, na nke ọla-ọcha, na nke ntụ-igwe dị oke-ọnụ ahịa nʼụdị ọbụla; ma e nwekwara ndị-ọrụ-aka na-agụ agụụ mmata, ndị na-arụ ụdị ntụ-igwe nile ọbụla ma na-asacha ya; ma otu a ka ha siri baa ụba akụ."},{"vNo":"12 ","txt":"Ha zulitere akụkụ-ubi ebe o buru ibu, ma nʼelu-elu ma na ndịda-ndịda; ma ha mere nke-ọma karịa, ma nʼelu-elu ma na ndịda-ndịda. Ma ha mụbara ma gbasie ike karịa nʼala ahụ. Ma ha zulitere igwe-anụ na igwe-anụmanụ, e, na ọtụtụ ụmụ ehi na ụmụ atụrụ."},{"vNo":"13 ","txt":"Lee ndịnyom ha na-arụ ọrụ ma na-akụ ogho, ma na-eme ụdị akwa nile dị iche iche, nke ọmarịcha akwa linen gbakọrọ agbakọ na ụdị akwa nile ọbụla, iji kpuchie ọtọ ha. Ma otu a ka afọ nke iri isii na anọ jiri gabiga nʼudo."},{"vNo":"14 ","txt":"Ma nʼafọ nke iri isii na ise ha nwekwara nnukwu ọn̄ụ na udo, e, nnukwu ikwusa ozi-ọma na ọtụtụ ibu-amụma gbasara ihe ndị nke ga-abịa. Ma otu a ka afọ nke iri isii na ise jiri gafee."},{"vNo":"15 ","txt":"Ma o wee ruo na nʼime afọ nke iri isii na isii nke ọchịchị nke ndị-ikpe, lee, e gburu Sizorọm site nʼaka onye a na-amataghị, mgbe ọ nọdụrụ nʼelu oche-ikpe ahụ. Ma o wee ruo na nʼime otu afọ ahụ, na nwa ya nwoke, onye ndị ya họpụtaworo nʼọnọdụ ya, e gbukwara ya. Ma otu a ka afọ nke iri isii na isii siri gwụchaa."},{"vNo":"16 ","txt":"Ma na mmalite nke afọ nke iri isii na asaa ndị ahụ malitere ime ajọọ-omume ọzọ karịa."},{"vNo":"17 ","txt":"N’ihi na, Onye-nwe agọziwo ha ogologo oge a jiri akụ na ụba nke ụwa, na a kpalitebeghị ha nʼiwe, ịlụ agha, ma-ọbụ ịkwafu ọbara; ya mere ha malitere ịtụkwasị obi ha nʼakụ na ụba ha nile; e, ha malitere ịchọ inweta uru ka e wee bulite ha elu, otu karịa ibe ya; ya mere ha malitere igbu-mmadụ nzuzo, na ịzụ ori na ịpụnara ihe, ka ha wee nwetakwa uru."},{"vNo":"18 ","txt":"Ma ugbua lee, ndị-ogbu-mmadụ nile na ndị mpụnara ihe ahụ bụụrụ otu ndị Kịshkumen na Gadiantọn hiweworo. Ma ugbua o ruwo na ha dịịrị ọtụtụ, ọbụna nʼetiti ndị Nifaị, nke ndị otu Gadiantọn. Mana lee, ha karịrị ọtụtụ nʼetiti akụkụ ndị kara bụrụ ndị ajọọ-omume na ndị Leman. Ma a kpọrọ ha ndị ori na ndị ogbu-mmadụ nke Gadiantọn."},{"vNo":"19 ","txt":"Ma-ọbụ ha bụ ndị gburu onye-isi-ikpe Sizorọm, na nwa ya nwoke, mgbe ha nọ nʼoche-ikpe; ma lee, achọtaghị ha."},{"vNo":"20 ","txt":"Ma ugbua o wee ruo na mgbe ndị Leman chọpụtara na e nwere ndị ori nʼetiti ha o wutere ha karịa; ma ha jiri ụzọ ọbụla dị nʼike ha ibibipụ ha site nʼelu iru nke ụwa."},{"vNo":"21 ","txt":"Mana lee, Setan kpalitere obi nke ndị karịrị na ndị nke Nifaị, nke mere na ha jikọtara-aka ha na ndị otu nile nke ndị ori, ma baa nʼime ọgbụgba-ndụ nile na ịn̄ụ-iyi ha nile, na ha ga-echekwa ma dokwaa otu onye na ibe ya na ụdị ọnọdụ ọbụla a ga-edebe ha, ka ha ghara ịta-ahụhụ maka igbu-mmadụ ha nile, na ịpụnara ihe ha nile, na izu-ori ha nile."},{"vNo":"22 ","txt":"Ma o wee ruo na ha nwere ihe iriba-ama ha nile, e, ihe iriba-ama nzuzo ha nile, na okwu nzuzo ha nile; ma nke a ka ha wee mata nwanne nwoke onye baworo nʼime ọgbụgba-ndụ ahụ, otu ọ ga-abụ na ajọọ-omume ọbụla nke nwanne ya nwoke ga-eme nwanne ya nwoke agaghị emerụ ya arụ, ma-ọbụ ndị nke nọ nʼotu ya, ndị meworo ọgbụgba-ndụ nke a."},{"vNo":"23 ","txt":"Ma otu a ka ha nwee ike gbuo mmadụ, ma pụnara ndị mmadụ ihe, ma zuo ori, ma gbaa akwụnakwụna na ụdị ajọọ-omume nile dị iche iche, megidere iwu nile nke mba ha na kwa iwu nile nke Chineke ha."},{"vNo":"24 ","txt":"Ma onye ọbụla nke bụ onye otu ha ga-agbara ndị ụwa ama maka ajọọ-omume ha na ihe arụ ha nile, a ga-ekpe ya ikpe, ọbụghị dịka iwu nile nke mba ha siri dị, kama dịka iwu nile nke ajọọ-omume ha siri dị, nke e nyeworo site nʼaka Gadiantọn na Kịshkumen."},{"vNo":"25 ","txt":"Ugbua lee, ọ bụ ịn̄ụ-iyi nzuzo na ọgbụgba-ndụ ndị a ka Alma nyere nwa ya nwoke iwu na o kwesịghị ịgabakwuru ndị ụwa, eleghị anya ha ga-abụ ụzọ a ga-esi ewedata ndị ahụ ruo na mbibi."},{"vNo":"26 ","txt":"Ugbua lee, ịn̄u iyi nzuzo nile na ọgbụgba-ndụ nile ndị ahụ abịaruteghị Gadiantọn site nʼakụkọ-ndekọta nile nke e nyefere Hilaman; mana lee, e tinyere ha nʼime obi nke Gadiantọn site nʼotu onye ahụ dị adị onye toro nne na nna mbụ anyị akpịrị ịracha site na mkpụrụ-osisi a sị arachala—"},{"vNo":"27 ","txt":"E, otu onye ahụ dị adị onye ya na Ken gbara ìzù, na ọbụrụ na ọ ga-egbu nwanne ya nwoke Ebel na ndị ụwa agaghị amata ya. Ma ọ gbara ìzù ya na Ken na ndị na-eso ya site nʼoge ahụ gaa nʼiru."},{"vNo":"28 ","txt":"Na kwa ọ bụ otu onye ahụ dị-adị bụ onye tinyere ya nʼime obi nile nke ndị ahụ iwu ụlọ-elu tọwa dị ezigbo elu ga-eduru ha ka ha nwe ike garuo elu-igwe. Ma-ọbụ otu onye ahụ dị adị bụ onye duru ndị ahụ siri nʼụlọ-elu tọwa bata nʼala nke a; onye gbasara ọrụ nile nke ọchịchịrị na ihe arụ nile nʼebe nile nʼiru nile nke ala ahụ, ruo mgbe ọ dọkpụdara ndị ahụ na mbibi kpam-kpam, na ruo nʼala-mụọ mgbe nile na-adigide."},{"vNo":"29 ","txt":"E, ọ bụ otu onye ahụ dị adị onye tinyere ya nʼime obi nke Gadiantọn ka ọ na-aga kwa nʼiru nʼọrụ nke ọchịchịrị, na nke igbu mmadụ nzuzo; ma o wepụtawo ya site na mmalite nke mmadụ ọbụna gbada ruo nʼoge nke a."},{"vNo":"30 ","txt":"Ma lee, ọ bụ ya bụ onye malitere mmehie nile. Ma lee, ọ na-aga nʼiru nʼọrụ nke ọchịchịrị ya nile na igbu mmadụ nzuzo, ma na-enyedata igba ìzù ha nile, na ịn̄ụ-iyi ha nile, na ọgbụgba-ndụ ha nile, na atụmatụ nke ajọọ-omume ha nile dị egwu, site nʼọgbọ ruo nʼọgbọ dịka o siri nwe ike ijidete obi nile nke ụmụ nke mmadụ."},{"vNo":"31 ","txt":"Ma ugbua lee, o nwewo nnukwu njidesike na obi nile nke ndị Nifaị; e, nke mere na ha a bụrụwo ndị ajọọ-omume karịa; e, akụkụ nke karịrị nʼime ha esịwo nʼụzọ nke ezi-omume pụọ, ma zọgide nʼokpuru ụkwụ ha iwu-nsọ nile nke Chineke, ma tụgharịa nʼụzọ nile nke onwe ha, ma wuliteere onwe ha arụsị nile akpụrụ-akpụ nke ọla edo ha na ọla-ọcha ha."},{"vNo":"32 ","txt":"Ma o wee ruo na ajọọ-omume nile ndị a bịakwutere ha nʼohere na-abụghị ọtụtụ afọ, nke mere na akụkụ nke karịrị nʼime ya bịakwasịrị ha nʼafọ nke iri isii na asaa nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị."},{"vNo":"33 ","txt":"Ma ha toro nʼajọọ-omume ha nʼafọ nke iri isii na asatọ kwa, nke kpatara mwute na ịkwa akwa nke ndị ezi-omume."},{"vNo":"34 ","txt":"Ma otu a anyị hụrụ na ndị Nifaị malitere ịla-azụ nʼekweghị ekwe, ma na-eto nʼajọọ-omume na ihe arụ nile, ebe ndị Leman malitere ito-eto karịa nʼọmụma nke Chineke ha; e, ha malitere idebe usoro-iwu nile na iwu-nsọ ya nile, na ịga ije nʼezi-okwu na nguzozi nʼiru ya."},{"vNo":"35 ","txt":"Ma otu a anyị hụrụ na Mụọ nke Onye-nwe malitere isepụ-aka site nʼarụ ndị Nifaị, n’ihi ajọọ-omume ahụ na isi-ike nke obi ha nile."},{"vNo":"36 ","txt":"Ma otu a anyị hụrụ na Onye-nwe malitere ịwụpụtakwasi ndị Leman Mụọ ya, n’ihi obi umeala ha na ịdị na njikere ikwere okwu ya nile."},{"vNo":"37 ","txt":"Ma o wee ruo na ndị Leman chụrụ-nta ndị otu nke ori nile nke Gadiantọn; ma ha kwusara okwu nke Chineke nʼetiti akụkụ ndị nke kara bụrụ ndị ajọọ-omume nʼime ha, nke mere na otu ndị ori nke a, ebibiri ha kpam-kpam site nʼetiti ndị nke Leman."},{"vNo":"38 ","txt":"Ma o wee ruo nʼaka nke ọzọ, na ndị nke Nifaị wulitere ha ma kwado ha, site nʼakụkụ ndị nke kara bụrụ ndị ajọọ-omume nʼime ha, ruo mgbe ha gbasasịworo nʼala nile nke ndị Nifaị ahụ, ma ha arafuwo akụkụ ndị nke kara bụrụ ndị ezi-omume ruo mgbe ha gbadataworo nʼikwenye nʼọrụ ha nile ma rie site na ngwo-ngwo nile e zutere nʼori, na isonye ha nʼigbu mmadụ nzuzo ha nile na ntụgwa nile."},{"vNo":"39 ","txt":"Ma otu a ha nwetara nlekọta nile nke ọchịchị ahụ, nke mere na ha zogidere nʼokpuru ụkwụ ha ma tie ha ma dọwaa ma tụgharịa azụ ha nye ndị ogbenye na ndị dị nwayọ, na ndị dị umeala na-eso Chineke."},{"vNo":"40 ","txt":"Ma otu a anyị hụrụ na ha nọ nʼọnọdụ dị egwu, ma na-acharu maka mbibi mgbe nile na-adigide."},{"vNo":"41 ","txt":"Ma o wee ruo na otu a ka afọ nke iri isii na asatọ nke ọchịchị nke ndị-ikpe na-achị ndị nke Nifaị siri gwụchaa."}]}