{"heading":"Nifaị ka a jụrụ nʼakụkụ elu-elu ma ọ laghachịrị na Zarahemla—O kpere ekpere nʼụlọ-elu tọwa ubi-nta ya ma mgbe ahụ kpọkuo ndị ahụ ka ha chegharịa ma-ọbụ laa nʼiyi. Ihe dịka nʼafọ 23 ruo 21 tutu amụọ Kraịst.","sectionHeading":"Amụma nke Nifaị, nwa nwoke nke Hilaman—Chineke wee majaa ndị nke Nifaị na ya ga-eleta ha nʼiwe ya, ruo nʼibibi ha kpam-kpam ma ọbụghị na ha chegharịrị site nʼajọọ-omume ha. Chineke wee jiri ajọọ ọrịa tie ndị nke Nifaị ihe; ha wee chegharịa ma tụgharịkwute ya. Samuel, onye nke Leman, wee buoro ndị nke Nifaị amụma.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Hilaman 7","verses":[{"vNo":"1 ","txt":"Lee, ugbua o wee ruo nʼafọ nke iri isii na iteghete nke ọchịchị nke ndị-ikpe na-achị ndị nke ndị Nifaị, na Nifaị, nwa nwoke nke Hilaman, laghachiri nʼala nke Zarahemla site nʼala dị nʼelu-elu."},{"vNo":"2 ","txt":"N’ihi na ọ gawọrịị nʼiru nʼetiti ndị nke nọ nʼala ahụ dị nʼelu-elu, ma kwusaara ha okwu nke Chineke, ma buoro ha amụma ọtụtụ ihe;"},{"vNo":"3 ","txt":"Ma ha jụrụ okwu ya nile, nke mere na o nweghị ike ịnọ nʼetiti ha, kama laghachị ọzọ nʼala nke ọmụmụ ya."},{"vNo":"4 ","txt":"Ma ebe ọ hụrụ ndị ahụ nʼọnọdụ nke ụdị ajọọ-omume a dị egwu, na ebe ndị ori Gadiantọn ahụ na-emejupụta oche-ikpe ahụ nile—ebe ha pụnariworo ike na ikike nke ala ahụ; na-edebe nʼakụkụ iwu-nsọ nile nke Chineke, na adịghị eme ọbụna ihe ntakịrị ziri-ezi nʼiru ya; anaghị emeso ụmụ nke mmadụ ihe ziri-ezi,"},{"vNo":"5 ","txt":"Na-ekwutọ ndị ezi-omume n’ihi ezi-omume ha; na-ahapụ ndị ikpe mara na ndị ajọọ-omume ka ha laa nʼenweghị ntaram-ahụhụ n’ihi ego ha; ma nke ka nke idebe ha nʼọkwa dị nʼisi nke ndị ọchịchị, ịchị na ime dịka ha siri chọọ, ka ha wee nweta uru na otuto nke ụwa, ma, nke ka nke, ka o wee dịrị ha mfe ịkwa iko, ma zuo ori, ma gbuo mmadụ, ma mee dịka ọchịchọ nke onwe ha nile siri dị—"},{"vNo":"6 ","txt":"Ugbua nnukwu ajọọ-omume nke a abịakwasịwo ndị nke Nifaị, nʼohere nke na-adịghị ọtụtụ afọ; ma mgbe Nifaị hụrụ ya, mkpụrụ-obi ya zara aza na mwute nʼime obi ya; ma o tiri mkpu na mgbu nke mkpụrụ-obi ya:"},{"vNo":"7 ","txt":"O, na m gararịị enwe ụbọchị m nile nʼụbọchị ndị nile mgbe nna m Nifaị pụtara mbụ site nʼala nke Jerusalem, na m gaara an̄ụrị ọnụ mụ na ya nʼala nke e kwere na nkwa; mgbe ahụ ka ọ naara adị mfe ikuziri ndị ya, kwusie ike nʼidebe iwu-nsọ nile nke Chineke, ma na-aga nwayọ nʼikwe nduba nʼajọọ-omume; ma ha naara eme ọsọ-ọsọ ịn̄a-ntị nʼokwu nile nke Onye-nwe—"},{"vNo":"8 ","txt":"E, ọbụrụ na ụbọchị m nile gaara abụ nʼụbọchị nile ndị ahụ, mgbe ahụ ka mkpụrụ-obi m gaararịị enwe ọn̄ụ nʼezi-omume nke ụmụnne m ndị nwoke."},{"vNo":"9 ","txt":"Mana lee, e zipụtara m na ndị a bụ ụbọchị nile nke m, ma na mkpụrụ-obi m ga-ejupụta na mwute n’ihi ajọọ-omume nke a nke ụmụnne m nwoke."},{"vNo":"10 ","txt":"Ma lee, ugbua o wee ruo na ọ bụ nʼelu ụlọ-elu tọwa, nke dị nʼime ubi-nta nke Nifaị, nke dị nʼakụkụ okporo-ụzọ nke dubara na nnukwu ahịa, nke dị nʼobodo-ukwu nke Zarahemla; ya mere, Nifaị akpọwo-isi-ala nʼelu ụlọ-elu tọwa ahụ nke dị nʼubi-nta ya, ụlọ elu tọwa nke dị kwa nso nʼọnụ-ụzọ ama nʼakụkụ nke okporo-ụzọ ahụ siri gaa."},{"vNo":"11 ","txt":"Ma o wee ruo na o nwere ụfọdụ ndị nwoke na-agafe ma hụ Nifaị ka ọ na-awụpụta mkpụrụ-obi ya nye Chineke nʼelu ụlọ-elu tọwa ahụ; ma ha gbara ọsọ ma gwa ndị ahụ ihe ha hụworo, ma ndị ahụ bịakọtara nʼigwe nʼigwe ka ha nwe ike mata ihe kpatara nnukwu iru-uju dị otu a maka ajọọ-omume nke ndị ahụ."},{"vNo":"12 ","txt":"Ma ugbua, mgbe Nifaị bilitere ọ hụrụ igwe-igwe mmadụ ndị gbakọtaworo ọnụ."},{"vNo":"13 ","txt":"Ma o wee ruo na o meghere ọnụ ya ma sị ha: Lee, gịnị mere unu jiri kpọkọta onwe unu ọnụ? Ka m wee gwa unu maka ajọọ-omume unu?"},{"vNo":"14 ","txt":"E, n’ihi na arịkwasịrịwo m nʼelu ụlọ-elu tọwa m ka m wee wụpụta mkpụrụ-obi m nye Chineke m, n’ihi mwute karịrị akarị nke obi m, nke bụ n’ihi ajọọ-omume unu nile!"},{"vNo":"15 ","txt":"Ma n’ihi iru-uju m na ịkwa akwa m, unu akpọkọtawo onwe unu ọnụ, ma ọ tụrụ unu nʼanya; e, ma ọ dị nnukwu mkpa ka ọ tụ unu nʼanya; e, o kwesịrị ịtụ unu nʼanya n’ihi na e nyepụrụ unu nke mere na ekwensu ejidesiwo obi unu nnukwu ike."},{"vNo":"16 ","txt":"E, olee otu unu sịworo nye efe maka ito-akpịrị nke onye ahụ na-achọ ịtụda mkpụrụ-obi unu nile nʼọnọdụ nhuju anya mgbe nile na-adigide na ahụhụ agwụgh-agwụ?"},{"vNo":"17 ","txt":"O chegharịa nụ, chegharịa nụ! Gịnị mere unu ga-eji nwụọ? Tụgharịa nụ, tụgharịkwute nụ Onye-nwe Chineke unu. Gịnị mere o jiri hapụ unu?"},{"vNo":"18 ","txt":"Ọ bụ n’ihi na unu emesịwo obi unu ike, e unu agaghị an̄a ntị nʼolu nke ezi onye-ọzụzụ-atụrụ ahụ; e, unu akpasuwo ya iwe megide unu."},{"vNo":"19 ","txt":"Ma lee, kama ịkpọkọta unu, ma ọbụghị na unu chegharịrị, lee, ọ ga-ekposasị unu aghara aghara ka unu wee ghọọ anụ nye nkịta nile na anụ ọhịa ọjọọ nile."},{"vNo":"20 ","txt":"O, lee otu unu ga-esi chefuwọrịị Chineke unu nʼotu ụbọchị ahụ nke ọ napụtara unu?"},{"vNo":"21 ","txt":"Mana lee, ọ bụ inweta uru, inweta otuto nke mmadụ, e, na ka unu nwe ike nweta ọla-edo na ọla-ọcha. Ma unu atụkwasịwo obi unu nile na akụ na ụba na ihe efu nile nke ụwa nke a, nke mere na unu na egbu mmadụ, ma na-apụnara ihe, ma zuo ori, ma gbaa ama ụgha megide onye-agbata-obi unu, ma mee ụdị ajọọ-omume nile dị iche iche."},{"vNo":"22 ","txt":"Ma n’ihi ihe nke a ahụhụ ga-abịakwasị unu ma ọbụghị na unu ga-echegharị. N’ihi na ọbụrụ na unu agaghị echagharị, lee, nnukwu obodo-ukwu nke a, na kwa nnukwu obodo-ukwu ndị ahụ gbara gburu-gburu, ndị nke dị nʼala nke onwunwe anyị, a ga-ewepụ ha nke mere na unu agaghị enwe ọnọdụ nʼime ha; n’ihi na lee, Onye-nwe agaghị enye unu ume, dịka o meworo na mbụ, ịnagide mmegide ndị-iro unu."},{"vNo":"23 ","txt":"N’ihi na lee, otu a ka Onye-nwe kwuru: Agaghị m egosị ndị ajọọ-omume ume m, nye otu onye karịa nke ọzọ, ma ọbụghị nye ndị nke chegharịrị site na mmehie ha nile, ma n̄aa ntị nʼokwu m nile. Ugbua ya mere, ọ ga-adị m mma ma asị na unu ga-ahụ, ụmụnne m nwoke, na ọ ga-akara ndị nke Leman mma karịa unu ma ọbụghị na unu ga-echegharị."},{"vNo":"24 ","txt":"N’ihi na lee, ha bụ ndị ezi-omume karịa unu, n’ihi na ha emehiebeghị megide nnukwu amamihe ahụ nke unu nataworo; ya mere Onye-nwe ga-emere ha ebere; e, ọ ga-agbatịpụ ụbọchị ha nile ma mụbaa mkpụrụ-afọ ha, ọbụna mgbe a ga-ebibi unu kpam kpam ma ọbụghị na unu ga-echegharị."},{"vNo":"25 ","txt":"E, ahụhụ dịrị unu n’ihi nnukwu ihe arụ ahụ nke bịaworo nʼetiti unu; ma unu ejikọtawo onwe unu nye ya, e, nye otu nzuzo ahụ nke Gadiantọn hiwere!"},{"vNo":"26 ","txt":"E, ahụhụ ga-abịakwasị unu n’ihi mpako ahụ nke unu kweworo ka ọ baa nʼime obi unu, nke buliteworo unu elu karịa ihe nke dị mma n’ihi akụ na ụba unu karịrị akarị!"},{"vNo":"27 ","txt":"E, ahụhụ dịrị unu n’ihi ajọọ-omume unu na ihe arụ nile!"},{"vNo":"28 ","txt":"Na ma ọbụghị na unu chegharịrị unu ga-ala nʼiyi; e, ọbụna ala unu nile a ga-anapụta unu ha, ma a ga-ebibipụ unu site nʼelu iru nke ụwa."},{"vNo":"29 ","txt":"Lee ugbua, asịghị m na ihe ndị a ga-adị, nʼike aka m, n’ihi na ọbụghị nʼonwe m ka m matara ihe ndị a; mana lee ama m na ihe ndị a bụ ezi-okwu n’ihi na Onye-nwe Chineke emewo ka m mata ha, ya mere ana m agba-ama na ha ga-eme."}]}