{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"INDLEDNING","verses":[{"txt":"Mormons Bog er et helligt skrift, der kan sammenlignes med Bibelen. Den er en optegnelse om, hvordan Gud har handlet med de fordums indbyggere på det amerikanske kontinent, og indeholder det evigtvarende evangeliums fylde."},{"txt":"Bogen blev skrevet af mange fordums profeter ved profetiens og åbenbarelsens ånd. Deres ord, skrevet på guldplader, blev citeret og forkortet af en profet-historiker ved navn Mormon. Optegnelsen giver en beretning om to store civilisationer. Den ene kom fra Jerusalem i 600 f.Kr. og delte sig senere i to folkeslag, kendt som nefitterne og lamanitterne. Den anden kom langt tidligere, da Herren forvirrede tungemålet ved Babelstårnet. Denne gruppe er kendt som jereditterne. Efter tusinder af år blev de alle udryddet med undtagelse af lamanitterne, og de er i overvejende grad de amerikanske indianeres forfædre."},{"txt":"Den væsentligste begivenhed, der er nedskrevet i Mormons Bog, er Herren Jesu Kristi personlige tjenestegerning blandt nefitterne kort efter hans opstandelse. I bogen bliver evangeliets lærdomme forklaret, frelsesplanen bliver skitseret, og mennesker får fortalt, hvad de må gøre for at opnå fred i dette liv og evig frelse i livet herefter."},{"txt":"Efter at Mormon havde afsluttet sin beretning, overdrog han den til sin søn Moroni, som tilføjede nogle få ord af sine egne og skjulte pladerne i højen Cumora. Den 21. september 1823 viste den samme Moroni, der da var en herliggjort, opstanden person, sig for profeten Joseph Smith og instruerede ham med hensyn til den gamle optegnelse og den fastsatte oversættelse af den til engelsk."},{"txt":"Da tiden var inde, blev pladerne overdraget til Joseph Smith, der oversatte dem ved Guds gave og kraft. Optegnelsen er nu udgivet på mange sprog som et nyt og yderligere vidnesbyrd om, at Jesus Kristus er den levende Guds Søn, og at alle, der vil komme til ham og adlyde hans evangeliums love og ordinancer, kan blive frelst."},{"txt":"Om denne optegnelse sagde profeten Joseph Smith: »Jeg fortalte brødrene, at Mormons Bog var den mest korrekte bog på jorden og vor religions slutsten, og at et menneske ville komme Gud nærmere ved at efterleve forskrifterne i den end i nogen anden bog.«"},{"txt":"Ud over Joseph Smith lod Herren elleve andre se guldpladerne og være særlige vidner om Mormons Bogs sandhed og guddommelighed. Deres skriftlige vidnesbyrd er medtaget heri som »De tre vidners vidnesbyrd« og »De otte vidners vidnesbyrd«."},{"txt":"Vi opfordrer alle mennesker overalt til at læse Mormons Bog, til i hjertet at grunde over det budskab, den indeholder, og til derefter at spørge Gud, den evige Fader, i Kristi navn, om bogen er sand. De, der følger denne anvisning og spørger i tro, vil få et vidnesbyrd om dens sandhed og guddommelighed ved Helligåndens kraft. (Se Moro 10:3–5)."},{"txt":"De, der får dette guddommelige vidnesbyrd fra den hellige Ånd, vil også ved den samme kraft komme til vished om, at Jesus Kristus er verdens frelser, at Joseph Smith er hans åbenbarer og profet i disse sidste dage, og at Jesu Kristi Kirke af Sidste Dages Hellige er Herrens rige, der endnu engang er blevet oprettet på jorden som forberedelse til Messias’ andet komme."},{"txt":"DE TRE VIDNERS VIDNESBYRD"},{"txt":"Det gøres herved vitterligt"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"DE OTTE VIDNERS VIDNESBYRD"},{"txt":"Det gøres herved vitterligt"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer jun."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith sen."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"PROFETEN JOSEPH SMITHS VIDNESBYRD"},{"txt":"Profeten Joseph Smiths egne ord om fremkomsten af Mormons Bog lyder således:"},{"txt":"»Om aftenen den ... enogtyvende september [1823] ... hengav jeg mig til bøn og anråbelse af Gud den Almægtige ..."},{"txt":"Mens jeg således var i færd med at påkalde Gud, opdagede jeg et lys, der kom til syne i mit værelse, og som vedblev med at tage til i styrke, indtil værelset var mere oplyst end midt på dagen, hvorefter en skikkelse pludselig kom til syne ved min seng, stående i luften, for hans fødder rørte ikke gulvet."},{"txt":"Han bar en løst hængende kjortel, der var strålende hvid. Den var mere hvid end noget, jeg nogen sinde havde set på jorden, og jeg tror heller ikke, at noget jordisk kunne gøres så overordentligt hvidt og strålende. Hans hænder var bare, og ligeså var hans arme til lidt over håndleddene, og hans fødder var også bare, ligesom hans ben til lidt over anklerne. Hans hoved og hals var også bare. Jeg kunne se, at han ikke havde andre klæder på end denne kjortel, da den var åben, så jeg kunne se hans bryst."},{"txt":"Ikke alene var hans kjortel overordentlig hvid, men hele hans person var herlig ud over enhver beskrivelse, og hans ansigt var i sandhed som lynild. Der var overordentlig lyst i værelset, men ikke så strålende lyst som umiddelbart omkring hans person. Da jeg først så på ham, blev jeg bange, men frygten forlod mig snart."},{"txt":"Han kaldte mig ved navn og sagde til mig, at han var et sendebud, sendt fra Guds nærhed til mig, og at hans navn var Moroni; at Gud havde en gerning for mig at udføre, og at mit navn skulle nævnes for godt og ondt blandt alle folkeslag, stammer og tungemål, eller at der skulle tales både godt og ondt om det blandt alle folk."},{"txt":"Han sagde, at der var blevet henlagt en bog, skrevet på guldplader, som berettede om de tidligere indbyggere på dette kontinent og om, hvor de stammede fra. Han sagde også, at den indeholdt det evigtvarende evangeliums fylde, sådan som Frelseren havde givet det til de fordums indbyggere."},{"txt":"Endvidere, at der var to sten, indfattet i sølvbuer – og disse sten, fastgjort til et brystskjold, udgjorde det, der kaldes Urim og Tummim – henlagt sammen med pladerne, og at besiddelsen og anvendelsen af disse sten var det, der karakteriserede seere i fordums eller tidligere tider, og at Gud havde beredt dem med det formål at oversætte bogen."},{"txt":"Han fortalte mig videre, at når jeg fik de plader, som han havde talt om – for tiden var endnu ikke inde til, at jeg skulle få dem – måtte jeg ikke vise dem og ej heller brystskjoldet med Urim og Tummim til andre end dem, som jeg ville få befaling om at vise dem til; gjorde jeg det, ville jeg blive udryddet. Mens han talte med mig om pladerne, åbnede der sig et syn for mit sind, så jeg kunne se det sted, hvor pladerne var henlagt, og det så klart og tydeligt, at jeg genkendte stedet, da jeg kom dertil."},{"txt":"Efter dette budskab så jeg lyset i værelset begynde at samle sig omkring ham, der havde talt til mig, og det vedblev med at gøre dette, indtil værelset igen henlå i mørke, undtagen lige omkring ham, og da så jeg pludselig, at det var som om, der åbnede sig en skakt helt op til himlen, og han steg op, indtil han helt forsvandt, og værelset henlå, som det havde været, før dette himmelske lys havde vist sig."},{"txt":"Jeg lå og tænkte over det enestående ved denne hændelse og var dybt forundret over det, som var blevet mig fortalt af dette usædvanlige sendebud, da jeg midt under mine betragtninger pludselig opdagede, at mit værelse igen begyndte at blive oplyst, og efter hvad der forekom som et øjeblik, stod det samme himmelske sendebud igen ved min seng."},{"txt":"Han begyndte at tale og sagde igen nøjagtig det samme, som han havde sagt ved sit første besøg, uden mindste afvigelse; efter at have gjort dette fortalte han mig om hårde straffedomme, som skulle ramme jorden med store ødelæggelser ved hungersnød, sværd og pest, og at disse svære straffedomme ville ramme jorden i denne slægt. Da han havde sagt dette, steg han igen op, som han havde gjort før."},{"txt":"Dette havde på det tidspunkt gjort så dybt et indtryk på mig, at søvnen havde forladt mig, og jeg lå overvældet af forbavselse over det, som jeg havde både set og hørt. Men hvor stor var ikke min overraskelse, da jeg igen så det samme sendebud ved siden af min seng og hørte ham igen berette eller gentage det samme for mig som før og tilføje en advarsel til mig, idet han sagde, at Satan (som følge af de trange kår i min fars familie) ville forsøge at friste mig til at få fat i pladerne med det formål at blive rig. Dette forbød han mig, idet han sagde, at jeg ikke måtte have noget andet for øje, når jeg fik pladerne, end at herliggøre Gud, og at jeg ikke måtte lade mig lede af noget andet motiv end at opbygge hans rige; ellers kunne jeg ikke få dem."},{"txt":"Efter dette tredje besøg steg han igen op til himlen som før, og jeg var igen overladt til at tænke over det besynderlige ved det, jeg netop havde oplevet. Næsten straks efter at det himmelske sendebud var steget op fra mig for tredje gang, galede hanen, og jeg opdagede, at dagen var ved at gry, så vore samtaler må have varet hele den nat."},{"txt":"Kort efter stod jeg op og gik som sædvanlig til dagens nødvendige arbejde, men da jeg forsøgte at arbejde, som jeg plejede, fandt jeg, at jeg var så afkræftet, at jeg var helt ude af stand til det. Min far, som arbejdede sammen med mig, opdagede, at der var noget galt med mig, og han bad mig gå hjem. Jeg begav mig af sted i den hensigt at gå hjem til huset, men da jeg forsøgte at klatre over gærdet for at komme ud fra den mark, hvor vi var, svigtede kræfterne mig fuldstændig, og jeg faldt hjælpeløs om på jorden og var for en tid helt uden bevidsthed om noget som helst."},{"txt":"Det første, jeg kan erindre, var en røst, der talte til mig og kaldte mig ved navn. Jeg så op og så det samme sendebud stående over mit hoved, omgivet af lys ligesom før. Han fortalte mig så igen alt det, han havde fortalt mig natten forinden, og befalede mig at gå ud til min far og fortælle ham om det syn og de befalinger, som jeg havde fået."},{"txt":"Jeg adlød. Jeg gik tilbage til min far på marken og fortalte ham det hele. Han svarede mig, at det var fra Gud, og bød mig gå hen og gøre, som sendebudet havde befalet. Jeg forlod marken og gik hen til det sted, hvor sendebudet havde fortalt mig, at pladerne var henlagt; og fordi det syn, jeg havde haft om det, var så detaljeret, genkendte jeg stedet, så snart jeg nåede derhen."},{"txt":"Ikke langt fra landsbyen Manchester i Ontario County i New York ligger der en høj af anseelig størrelse og den højeste i området. På vestsiden af denne høj, ikke langt fra toppen, lå pladerne, henlagt i en stenkiste, under en sten af betydelig størrelse. Denne sten var tyk og hvælvet på midten af oversiden og tyndere ud mod kanterne, så den midterste del af den var synlig over jorden, mens kanten hele vejen rundt var dækket af jord."},{"txt":"Efter at have fjernet jorden fik jeg fat i en løftestang, som jeg fik ind under kanten på stenen, og med lidt anstrengelse fik jeg den vippet op. Jeg så ind, og der så jeg virkelig pladerne, Urim og Tummim og brystskjoldet, sådan som sendebudet havde sagt. Kisten, som de lå i, var lavet ved at sammenføje sten med en slags cement. På bunden af kisten var der lagt to sten på tværs, og på disse sten lå pladerne og de andre ting sammen med dem."},{"txt":"Jeg forsøgte at tage dem op, men det forbød sendebudet mig, og jeg fik igen at vide, at tiden til at tage dem op endnu ikke var kommet og heller ikke ville komme førend fire år fra da af; men han fortalte mig, at jeg skulle komme til stedet nøjagtig ét år senere, og at han ville mødes med mig dér, og at jeg skulle fortsætte dermed, indtil tiden var inde til at få pladerne."},{"txt":"Som det var blevet mig befalet, gik jeg derfor derhen ved afslutningen af hvert år, og hver gang fandt jeg det samme sendebud dér, og ved hvert af vore møder modtog jeg undervisning og kundskab fra ham om det, Herren ville lade ske, og om hvordan og på hvilken måde hans rige skulle styres i de sidste dage."},{"txt":"Endelig kom tiden, da jeg kunne få pladerne, Urim og Tummim og brystskjoldet. På den toogtyvende dag i september et tusinde otte hundrede og syvogtyve, efter at jeg som sædvanlig ved afslutningen af endnu et år var gået hen til det sted, hvor de var henlagt, overdrog det samme himmelske sendebud dem til mig med den befaling: At jeg skulle være ansvarlig for dem, og at jeg, hvis jeg lod dem glide mig af hænde på grund af manglende omhu eller ved nogen forsømmelse fra min side, ville blive forstødt, men at de, hvis jeg af al kraft ville anstrenge mig for at passe på dem, indtil han, sendebudet, kom efter dem, ville blive beskyttet."},{"txt":"Jeg fandt snart ud af grunden til, at jeg havde fået så strenge påbud om at passe på dem, og hvorfor sendebudet havde sagt, at han, når jeg havde gjort det, der blev forlangt af mig, ville komme efter dem. For aldrig så snart var det kendt, at jeg havde dem, førend man gjorde sig de største anstrengelser for at få dem fra mig. Enhver tænkelig list blev anvendt med det formål. Forfølgelsen blev mere bitter og hård end før, og mange var bestandig på udkig efter en mulighed for at få dem fra mig. Men ved Guds visdom forblev de sikre i mine hænder, indtil jeg havde udført det med dem, der blev forlangt af mig. Da sendebudet som aftalt kom efter dem, afleverede jeg dem til ham, og han har dem i sin varetægt indtil denne dag, som er den anden dag i maj, et tusinde otte hundrede og otteogtredive.«"},{"txt":"Den fuldstændige beretning findes i Joseph Smith – Historie i Den Kostelige Perle og i History of the Church of Jesus Christ of Latter-day Saints (Jesu Kristi Kirke af Sidste Dages Helliges historie), bind 1, kapitlerne 1 til og med 6."},{"txt":"The Book of Mormon"}]}