{"heading":"ʻOku lotu lahi ʻa ʻĪnosi pea maʻu ha fakamolemole ʻo ʻene ngaahi angahalá—ʻOku ongo mai ʻa e leʻo ʻo e ʻEikí ki hono ʻatamaí, ʻo talaʻofa mai ʻe fakamoʻui ʻa e kau Leimaná ʻi ha ʻaho he kahaʻú—ʻOku feinga ʻa e kau Nīfaí ke fakaului mai ʻa e kau Leimaná—ʻOku fiefia ʻa ʻĪnosi ʻi hono Huhuʻí. Taʻu 420 K.M. nai.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"ʻĪnosi 1","verses":[{"vNo":"1 ","txt":"VAKAI, naʻe hoko ʻo pehē ko au, ʻĪnosi, ʻi heʻeku ʻilo ko ʻeku tamaí ko ha tangata angatonu ia—he naʻá ne akonekina au ʻi heʻene leá, pea ʻi he akonaki mo e enginaki ʻa e ʻEikí—pea ʻoku ou fakafetaʻi ki he huafa ʻo hoku ʻOtuá koeʻuhi ko ia—"},{"vNo":"2 ","txt":"Pea te u fakamatala kiate kimoutolu ʻo kau ki heʻeku fāinga ʻi he ʻao ʻo e ʻOtuá, ʻi he teʻeki ai ke u maʻu ha fakamolemole ʻo ʻeku ngaahi angahalá."},{"vNo":"3 ","txt":"Vakai, naʻá ku ʻalu ke tuli ʻa e fanga manu ʻi he ngaahi vaó; pea ko e ngaahi lea ʻa ia kuó u fanongo tuʻo lahi ki hono lea ʻaki ʻe heʻeku tamaí ʻo kau ki he moʻui taʻengatá pea mo e fiefia ʻa e kau māʻoniʻoní, naʻe tō mamafa ia ki hoku lotó."},{"vNo":"4 ","txt":"Pea naʻe holi tuʻu ʻa hoku laumālié; peá u tūʻulutui hifo ʻi he ʻao ʻo hoku Tupuʻangá, pea naʻá ku tangi kiate ia ʻi he fuʻu lotu fakamātoato mo e kole tāumaʻu koeʻuhi ko hoku laumālie ʻoʻokú; peá u tangi kiate ia ʻi hono kotoa ʻo e ʻahó; ʻio, pea ʻi he hoko mai ʻa e poʻulí naʻá ku kei hiki hake ʻa hoku leʻó ke māʻolunga ko ia naʻe aʻu hake ia ki he ngaahi langí."},{"vNo":"5 ","txt":"Pea naʻe ongo mai ha leʻo kiate au, ʻo pehē: ʻE ʻĪnosi, kuo fakamolemoleʻi hoʻo ngaahi angahalá, pea ʻe tāpuekina koe."},{"vNo":"6 ","txt":"Pea ko au, ʻĪnosi, naʻá ku ʻiloʻi ʻoku ʻikai lava ke loi ʻa e ʻOtuá; ko ia, naʻe matafi atu ʻa ʻeku ongoʻi halaiá."},{"vNo":"7 ","txt":"Peá u pehē ange: ʻE ʻEiki, ʻoku fai fēfeeʻi ia?"},{"vNo":"8 ","txt":"Pea folofola mai ia kiate au: Ko e meʻa ʻi hoʻo tui kia Kalaisi, ʻa ia kuo teʻeki ai te ke fanongo pe mamata ki aí. Pea ʻe ʻosi atu ʻa e ngaahi taʻu lahi pea te ne toki fakahā ia ʻe ia ʻi he kakanó; ko ia, ke ke ʻalu, he kuo fakamaʻa koe tuʻunga ʻi hoʻo tuí."},{"vNo":"9 ","txt":"Ko ʻeni, naʻe hoko ʻo pehē ʻi heʻeku fanongo ki he ngaahi folofola ní naʻe kamata ke u ongoʻi ha fakaʻamu ke monūʻia ʻa hoku kāinga, ko e kau Nīfaí; ko ia, naʻá ku lotu ʻaki ʻa e ivi kotoa ʻo hoku laumālié ki he ʻOtuá koeʻuhi ko kinautolu."},{"vNo":"10 ","txt":"Pea ʻi he lolotonga ʻa ʻeku fefaʻuhi pehē ʻi he laumālié, vakai, naʻe toe ongo mai ʻa e leʻo ʻo e ʻEikí ki hoku ʻatamaí, ʻo folofola: Te u ʻaʻahi ki ho kāingá ʻo fakatatau ki heʻenau faivelenga ʻi he tauhi ʻa ʻeku ngaahi fekaú. Kuó u foaki kiate kinautolu ʻa e fonuá ni, pea ko e fonua toputapu ia; pea ʻe ʻikai te u fakamalaʻiaʻi ia kae ngata pē ʻi he angahala; ko ia, te u ʻaʻahi ki ho kāinga ʻo hangē ko ia kuó u leaʻakí; pea te u tuku hifo ʻa e tautea ki heʻenau ngaahi angahalá ʻi he mamahi ki honau ʻulú."},{"vNo":"11 ","txt":"Pea ko au, ʻĪnosi, ʻi he hili leva ʻeku fanongo ki he ngaahi folofola ní, naʻe kamata ke tuʻu maʻu taʻe-veiveiua ʻa ʻeku tui ki he ʻEikí; peá u lotu kiate ia ʻi ha ngaahi fāinga fuoloa koeʻuhi ko hoku kāinga, ko e kau Leimaná."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili leva ʻa ʻeku lotu mo e feinga ʻi he faivelenga kakató, naʻe folofola mai kiate au ʻa e ʻEikí: Te u foaki kiate koe ʻo fakatatau mo hoʻo ngaahi holí koeʻuhi ko hoʻo tuí."},{"vNo":"13 ","txt":"Pea ko ʻeni vakai, ko e meʻa ʻeni naʻá ku fie maʻu meiate iá—kapau ʻe hinga ʻa hoku kakai, ko e kau Nīfaí, ki he maumau-fonó, pea nau ʻauha ʻi ha founga, kae ʻikai ʻauha ʻa e kau Leimaná, ʻe fakatolonga ʻe he ʻEiki ko e ʻOtuá ha lekooti ʻo hoku kakai, ko e kau Nīfaí; neongo ka fai ia ʻi he māfimafi ʻo hono toʻukupu māʻoniʻoní, koeʻuhi ke lava ʻo ʻomai ia ki he kau Leimaná ʻi ha ʻaho ʻamui, koeʻuhí, ke lava nai ke ʻomi ʻa kinautolu ki he fakamoʻuí—"},{"vNo":"14 ","txt":"He ko e lolotonga ní naʻe taʻeʻaonga ʻa ʻemau ngaahi feinga ke fakatafoki ʻa kinautolu ki he tui moʻoní. Pea nau fuakava ʻi heʻenau ʻitá, kapau ʻe faingamālie, te nau fakaʻauha ʻa ʻemau ngaahi lekōtí mo kimautolu, kae ʻumaʻā mo e ngaahi talatukufakaholo kotoa pē ʻa ʻemau ngaahi tamaí."},{"vNo":"15 ","txt":"Ko ia, ko e meʻa ʻi heʻeku ʻilo ʻoku lava ʻe he ʻEiki ko e ʻOtuá ʻo fakatolonga ʻa ʻemau ngaahi lekōtí, naʻá ku lotu taʻetuku ai kiate ia, he kuó ne folofola mai kiate au: ʻIlonga ha meʻa te ke kole ʻi he tuí, ʻo tui te ke maʻu ia ʻi he huafa ʻo Kalaisí, te ke maʻu ia."},{"vNo":"16 ","txt":"Pea naʻá ku maʻu ʻa e tuí, peá u tangi ki he ʻOtuá ke ne fakatolonga ʻa e ngaahi lekōtí; pea naʻá ne fuakava kiate au te ne ʻomai ia ki he kau Leimaná ʻi he taimi te ne finangalo ki aí."},{"vNo":"17 ","txt":"Pea ko au, ʻĪnosi, naʻá ku ʻiloʻi ʻe hoko ia ʻo hangē ko e fuakava kuó ne faí; ko ia, naʻe fiemālie ʻa hoku laumālié."},{"vNo":"18 ","txt":"Pea naʻe folofola mai ʻa e ʻEikí kiate au: Kuo fie maʻu foki ʻe hoʻo ngaahi tamaí meiate au ʻa e meʻá ni; pea ʻe fai kiate kinautolu ʻo fakatatau ki heʻenau tuí; he ʻoku hangē ʻenau tuí ko hoʻo tuí."},{"vNo":"19 ","txt":"Pea ko ʻeni, naʻe hoko ʻo pehē ko au, ʻĪnosi, naʻá ku ʻalu holo ʻi he lotolotonga ʻo e kau Nīfaí, ʻo kikiteʻi ʻa e ngaahi meʻa ʻe hoko, ʻo fakamoʻoni ki he ngaahi meʻa kuó u fanongo mo mamata ki aí."},{"vNo":"20 ","txt":"Pea ʻoku ou fakamoʻoniʻi naʻe feinga faivelenga ʻa e kau Nīfaí ke fakatafokiʻi ʻa e kau Leimaná ki he tui moʻoni ki he ʻOtuá. Ka naʻe taʻeʻaonga ʻa ʻemau ngaahi ngāué; naʻe tuʻu maʻu ʻa ʻenau tāufehiʻá, pea naʻe angi ʻa kinautolu ʻe honau ʻulungāanga koví ʻo nau hoko ai ko ha kakai hehengi, mo loto-fītaʻa, mo manako ʻi he lilingi totó, pea nau fonu ʻi he tauhi tamapuá mo e ʻulí; ʻo nau kai ʻa e fanga manu fekai; pea nau nofo fale fehikitaki, ʻo hēhē holo ʻi he maomaonganoá kuo kofu ʻaki honau kongalotó ʻa e kiliʻi manu siʻisiʻi, pea tekefua ʻa honau ʻulú; pea ko honau faivá ko e ngāue ʻaki ʻa e kaufaná, mo e heletā pikó, pea mo e tokí. Pea naʻe ʻi ai honau tokolahi naʻe ʻikai te nau kai ha meʻa ka ko e kakanoʻi manu ʻota pē; pea naʻa nau feinga maʻu ai pē ke fakaʻauha ʻa kimautolu."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻe ngoueʻi ʻa e kelekelé ʻe he kau Nīfaí, ʻo nau ngoueʻi ʻa e ngaahi faʻahinga kēleni kotoa pē, pea mo e foʻi ʻakau, mo tauhi ʻa e ngaahi takanga monumanu lalahi, pea mo e ngaahi takanga ʻo e fanga pulu kehekehe ʻo e faʻahinga kotoa pē, mo e fanga kosi, mo e fanga kosi kaivao, kae ʻumaʻā mo e fanga hoosi tokolahi."},{"vNo":"22 ","txt":"Pea naʻe ʻi ai ha kau palōfita tokolahi ʻaupito ʻiate kimautolu. Pea ko ha kakai kia-kekeva ʻa e kakaí, pea naʻe ʻikai te nau fie ʻilo ki he ngaahi meʻa ʻa e ʻOtuá."},{"vNo":"23 ","txt":"Pea naʻe ʻikai ke ʻi ai ha meʻa ka ko e fuʻu lea mālohi fau, mo e malanga mo hono kikiteʻi ʻo e ngaahi tau, mo e ngaahi fakakikihí, mo e ngaahi fakaʻauha, pea mo e faʻa fakamanatuʻi ai pē kiate kinautolu ʻa e maté mo hono fuoloa ʻo e taʻengatá, mo e ngaahi tautea mo e māfimafi ʻo e ʻOtuá, pea mo e ngaahi meʻá ni kotoa pē—ʻo toutou ueʻi hake ʻa kinautolu ke nau ʻi he manavahē ki he ʻEikí. ʻOku ou pehē kiate kimoutolu naʻe ʻikai ha meʻa kehe mei he ngaahi meʻá ni, mo e lea mahinongofua ʻaupito, ʻe taʻofi ʻa kinautolu mei haʻanau ʻalu vave hifo ki he fakaʻauhá. Pea ko e anga ʻeni ʻo ʻeku tohi ʻo kau kiate kinautolú."},{"vNo":"24 ","txt":"Pea naʻá ku mamata ki he ngaahi tau ʻi he vahaʻa ʻo e kau Nīfaí mo e kau Leimaná lolotonga hoku ngaahi ʻahó."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku fakaʻau ʻo motuʻa, pea kuo ʻosi atu ʻa e taʻu ʻe teau fitungofulu mā hiva talu mei he taimi naʻe ʻalu ai ʻa ʻemau tamai ko Līhaí mei Selūsalemá."},{"vNo":"26 ","txt":"Pea naʻá ku ʻiloʻi kuo pau ke vave haʻaku ʻalu hifo ki hoku faʻitoká, kuo ueʻi au ʻe he mālohi ʻo e ʻOtuá kuo pau ke u malanga mo kikite ki he kakaí ni, ʻo fakahā ʻa e folofolá ʻo fakatatau ki he moʻoni ʻa ia ʻoku ʻia Kalaisí. Pea kuó u fakahā ia ʻi he kotoa hoku ngaahi ʻahó, peá u fiefia ai ʻo lahi ange ʻi he ngaahi meʻa ʻo e māmaní."},{"vNo":"27 ","txt":"Pea ʻoku vave mai ʻa ʻeku fononga atu ki he potu ʻo hoku mālōlōʻangá, ʻa ia ʻoku ʻi hoku Huhuʻí; he ʻoku ou ʻilo te u mālōlō ʻiate ia. Pea ʻoku ou fiefia ʻi he ʻaho ʻo ka ʻai ai ʻe hoku sino ʻauʻauhá ni ʻa e taʻe-faʻa-ʻauʻauhá, peá u tuʻu ʻi hono ʻaó; te u toki mamata ki hono fofongá ʻi he fiefia, pea te ne folofola mai kiate au: Haʻu kiate au, ʻa koe ʻoku monūʻia, ʻoku ʻi ai ha potu kuo teuteu moʻou ʻi he ngaahi nofoʻanga ʻo ʻeku Tamaí. ʻĒmeni."}]}