{"heading":"Dumteng ti pammaneknek iti Libro ni Mormon babaen ti pannakabalin ti Espiritu Santo—Maited dagiti sagut ti Espiritu kadagiti napudno—Kanayon a kakuykuyog ti naespirituan a sagut ti pammati—Aggapu dagiti balikas ni Moroni iti tapok—Umasidegkayo ken ni Cristo, agbalinkayo a naan-anay kenkuana, ket pasantuenyo ti kararuayo. Agarup k.p. 421.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Ita siak, ni Moroni, agsuratak ta kasla nasayaat kaniak, ket agsuratak kadagiti kakabsatko, dagiti Lamanite; ket kayatko a rumbeng a maammuanda nga ad-adu ngem uppat-a-gasut-ket-duapulo a tawen ti napalabas manipud iti pannakaited ti pagilasinan ti yaay ni Cristo."},{"vNo":"2 ","txt":"Ket italimengko dagitoy a kasuratan, kalpasan a maibagak ti sumagmamano a balikas babaen ti pammatalged kadakayo."},{"vNo":"3 ","txt":"Adtoy, igunamgunamko nga inton basaenyo dagitoy a banag, no nakemto ti Dios a rumbeng a basaenyo ida, tapno malagipyo no kasano ti kinamanangngaasi ti Apo kadagiti annak ti tao, manipud iti pannakaparsua ni Adan agingga iti kanito nga awatenyonto dagitoy a banag, ket usigenyo iti puspusoyo."},{"vNo":"4 ","txt":"Ket inton awatenyo dagitoy a banag, igunamgunamko a dawatenyo iti Dios, ti Agnanayon nga Ama, iti nagan ni Cristo, no saan a pudno dagitoy a banag; ket no naimpusuan ti idadawatyo, ken addaan iti pudno a panggep, ken addaan iti pammati ken ni Cristo, iparangarangna ti kinapudnona kadakayo, babaen ti pannakabalin ti Espiritu Santo."},{"vNo":"5 ","txt":"Ket babaen ti pannakabalin ti Espiritu Santo maammuanyo ti kinapudno ti amin a banag."},{"vNo":"6 ","txt":"Ket nalinteg ken pudno ti ania man a naimbag a banag; gapuna, awan ti pudno a mangtallikud ken ni Cristo, ngem bigbigenna ti kinasiasinona."},{"vNo":"7 ","txt":"Ket ammuenyonto nga isu, babaen ti pannakabalin ti Espiritu Santo; gapuna igunamgunamko a saanyo a tallikudan ti pannakabalin ti Dios; ta agaramid babaen ti pannakabalin, a maibatay iti pammati dagiti annak ti tao, a kas, ita ken iti kabigatanna, ken iti agnanayon."},{"vNo":"8 ","txt":"Ket manen, igunamgunamko, kakabsatko, a saanyo a tallikudan dagiti sagut ti Dios, gapu ta adu dagitoy; ket aggapuda iti isu met la a Dios. Ket nadumaduma ti wagas a panangipaay kadagitoy a sagut; ngem isu met laeng a Dios ti agaramid iti amin; ket maitedda babaen ti panangiparangarang ti Espiritu ti Dios kadagiti tao, tapno magun-odda ida."},{"vNo":"9 ","txt":"Ta adtoy, naikkan ti maysa babaen ti Espiritu ti Dios, tapno isurona ti nainsiriban a balikas;"},{"vNo":"10 ","txt":"Ket iti sabali, tapno isurona ti balikas iti pannakaammo babaen ti isu met laeng nga Espiritu;"},{"vNo":"11 ","txt":"Ken iti sabali, ti aglaplapusanan a pammati; ket iti sabali ti sagut ti panangagas babaen ti isu met laeng nga espiritu."},{"vNo":"12 ","txt":"Ket manen, iti sabali, tapno agaramid kadagiti naindaklan a milagro;"},{"vNo":"13 ","txt":"Ket manen, iti sabali, tapno makaipadto maipapan iti amin a banag;"},{"vNo":"14 ","txt":"Ket manen, iti sabali, ti panangimatang kadagiti anghel ken dagiti agpapaay nga espiritu;"},{"vNo":"15 ","txt":"Ket manen, iti sabali, amin a kita ti pagsasao;"},{"vNo":"16 ","txt":"Ket manen, iti sabali, ti pannakaipatarus dagiti pagsasao ken iti nadumaduma a kita ti pagsasao."},{"vNo":"17 ","txt":"Ket amin dagitoy a sagut umay babaen ti Espiritu ni Cristo; ket kanayon nga umayda iti tunggal tao, babaen ti pagayatanna."},{"vNo":"18 ","txt":"Ket igunamgunamko, ay-ayatek a kakabsatko, a laglagipenyo nga aggapu ken ni Cristo ti tunggal nasayaat a sagut."},{"vNo":"19 ","txt":"Ket igunamgunamko, ay-ayatek a kakabsatko, tapno laglagipenyo nga isu met laeng idi kalman, ita, ken iti agnanayon, ken amin dagitoy a sagut a naespirituan, saanto a mapukaw, agingga nga addanto ti lubong, a maibatay laeng iti saan a panamati ti annak ti tao."},{"vNo":"20 ","txt":"Gapuna, masapul nga adda pammati; ket no kasapulan nga adda pammati masapul met nga adda namnama; ket no masapul nga adda namnama masapul nga adda met panangngaasi."},{"vNo":"21 ","txt":"Ket malaksid no adda panangngaasiyo saankayonto a maisalakan iti pagarian ti Dios; wenno saankayo a maisalakan iti pagarian ti Dios no awan ti pammatiyo; wenno awan namnamayo."},{"vNo":"22 ","txt":"Ket no awan ti namnamayo, mauppapaykayo; ket umay ti uppapay gapu iti basol."},{"vNo":"23 ","txt":"Ket pudno a kinuna ni Cristo kadagiti ammatayo: No adda pammatim maaramidmo amin a banag a napateg kaniak."},{"vNo":"24 ","txt":"Ket ita ibagak iti amin a suli ti daga—a no umay ti aldaw a mapukaw kadakayo ti pannakabalin ken sagut ti Dios, mapasamakto gapu iti saanyo a panamati."},{"vNo":"25 ","txt":"Ket asi pay dagiti annak ti tao no daytoy ti mapasamak; ta awanto ti agaramid iti nasayaat kadakayo, awan uray maysa. Ta no adda maysa kadakayo nga agaramid iti nasayaat, agtrabaho babaen iti pannakabalin ken sagut ti Dios."},{"vNo":"26 ","txt":"Ket asi pay dagiti mangaramidto kadagitoy a banag ken matay, ta matayda a sibabasol, ket saanda a mabalin ti maisalakan iti pagarian ti Dios; ket ibagak dagitoy babaen dagiti balikas ni Cristo; ket saanak nga agul-ulbod."},{"vNo":"27 ","txt":"Ket igunamgunamko a laglagipenyo dagitoy a banag; ta napardas ti kanito nga umay ket maammuanyonto a saanak a nagulbod, ta makitadakto iti pangukoman ti Dios; ket kunaen kadakayo ti Apo a Dios: Diak kadi impalawag dagiti balikasko kadakayo nga insurat daytoy a tao, a kasla maysa nga umas-asug manipud iti patay, wen, kas iti maysa nga agsarsarita manipud iti tapok"},{"vNo":"28 ","txt":"Ipalawagko dagitoy a banag iti pannakatungpal dagiti padto. Ket adtoy, isudanto ti maagapad manipud iti ngiwat ti agnanayon a Dios; ket mayarasaasto ti balikasna iti amin a kaputotan."},{"vNo":"29 ","txt":"Ket iparangto ti Dios kadakayo, a pudno dayta insuratko."},{"vNo":"30 ","txt":"Ket igunamgunamko manen kadakayo nga umasidegkayo ken ni Cristo, ket agtalekkayo iti amin a nasayaat a sagut, ket saanyo a sagiden ti dakes a sagut, wenno ti narugit a banag."},{"vNo":"31 ","txt":"Ket agriingka, ken bumangonka manipud iti tapok, O Jerusalem; ket yarwatmo ti napintas a kawesmo, O anak a babai ti Zion; ket papigsaem dagiti istakam ket palawaem dagiti igidmo iti agnanayon, tapno saankan a mababalaw, tapno ti katulagan ti Agnanayon nga Ama nga inaramidna kenka, O balay ti Israel, ket matungpal koma."},{"vNo":"32 ","txt":"Wen, umasidegkayo ken ni Cristo, ket agbalinkayo a naan-anay kenkuana, ket tallikudanyo ti amin a saan a nadiosan; ket no tallikudanyo ti amin a saan a nadiosan, ket ayatenyo ti Dios iti isu amin a kabaelan, panunot ken pigsayo, agpaay kadakayo ti paraburna, ket babaen ti paraburna agbalinkayo a naan-anay ken ni Cristo; ket no babaen ti parabur ti Dios naan-anaykayo ken ni Cristo, saanyo a mabalin a tallikudan ti pannakabalin ti Dios."},{"vNo":"33 ","txt":"Ket manen, no naan-anaykayo ken ni Cristo babaen ti parabur ti Dios, ken saanyo a tallikudan ti pannakabalinna, ngarud mapasantokayo ken ni Cristo babaen ti parabur ti Dios, gapu iti panagayus ti dara ni Cristo, nga adda iti katulagan ti Ama iti pannakaugas ti basbasolyo, tapno agbalinkayo a nasantuan, nga awan mulitna."},{"vNo":"34 ","txt":"Ket ita agpakadaakon kadakayo amin, agpakadaakon. Innakton aginana iti paraiso ti Dios, agingga nga agtiponto manen ti espiritu ken ti bagik, ken sibaballigiak nga allinen ti angin, a mangsabat kadakayo iti sango ti makaay-ayo a pangukoman ti naindaklan a Jehova, ti Agnanayon nga Ukom dagiti sibibiag ken natay. Amen."}]}