{"heading":"Mabuniagan ken matarabay dagiti tao a nagbabawi—Mapakawan dagiti kameng ti simbaan nga agbabawi iti basolda—Maaramid dagiti gimong babaen ti pannakabalin ti Espiritu Santo. Agarup k.p. 401–421.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"Ket ita ilawlawagko ti maipapan iti panagbuniag. Adtoy, nabuniagan dagiti elder, saserdote, ken maestro; ket saanda a nabuniagan malaksid no saanda nga agbunga iti maikari."},{"vNo":"2 ","txt":"Wenno inawatda dagiti mabuniagan malaksid no umayda nga addaan nasneban a puso ken napnuan babawi nga espiritu, ket paneknekanda iti simbaan a pudno a nagbabawida iti basbasolda."},{"vNo":"3 ","txt":"Ket awan ti naawat a mabuniagan malaksid no adda kadakuada ti nagan ni Cristo, nga addaanda iti pangngeddeng nga agpaay kenkuana agingga iti panungpalan."},{"vNo":"4 ","txt":"Ket kalpasan ti pannakaawatda a mabuniagan, ket naaramid ti pannakadalus babaen ti pannakabalin ti Espiritu Santo, naibilangda kadagiti kameng ti simbaan ni Cristo; ket naala ti nagnaganda, tapno malaglagipda ken mataraonanda kadagiti nasayaat a balikas ti Dios, tapno maiturongda iti umno a dalan, tapno maaywananda iti panagtultuloy ti naannad a panagkararag, nga agtaltalek laeng iti kinapateg ni Cristo, nga isu ti akin-aramid ken nangpasantak iti pammatida."},{"vNo":"5 ","txt":"Ket naggigimongda a masansan iti simbaan, tapno agayunoda ken agkararag, ken makapagsao maipapan iti pagimbagan ti kararuada."},{"vNo":"6 ","txt":"Ket naggigimongda a masansan tapno mairanudda iti tinapay ken arak, a panglagip ken ni Apo Jesus."},{"vNo":"7 ","txt":"Ket nainget ti panagtungpalda tapno awan koma ti kinamanangbasol kadakuada; ket siasino man a maduktalan nga agaramid iti basol, ket tallo a saksi ti simbaan ti nangkedngan kadakuada iti sango dagiti elder, ket no saanda nga agbabawi, ken saanda nga agpudno, mapunas ti nagnaganda, ket saandan a maibilang kadagiti tao ni Cristo."},{"vNo":"8 ","txt":"Ngem no naynay ti panagbabawida ken sapulenda ti pammakawan, nga addaan naimpusuan a gandat, mapakawanda."},{"vNo":"9 ","txt":"Ket inturong ti simbaan ti panagmimitingda iti wagas a pagayatan ti Espiritu, ken babaen ti pannakabalin ti Espiritu Santo; ta inturong ida ti pannakabalin ti Espiritu Santo a mangasaba, wenno mangigunamgunam, wenno agkararag, wenno agkalikagum, wenno agkanta, ket kasta ti naaramid."}]}