{"heading":"Naited ti awis iti iseserrek iti paginanaan ti Apo—Agkararag a naimpusuan—Itden ti Espiritu ni Cristo iti tao ti kabaelan a mangammo iti naimbag ken iti dakes—Allukoyen ni Satanas ti tao a mangtallikud ken ni Cristo ken agaramid iti dakes—Ilawlawag dagiti propeta ti yaay ni Cristo—Babaen ti pammati, mayeg dagiti milagro ken agserbi dagiti anghel—Masapul a mangnamnama ti tao iti agnanayon a biag ken agtalek iti panangngaasi. Agarup k.p. 401–421.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moroni 7","verses":[{"vNo":"1 ","txt":"Ket ita siak, ni Moroni, isuratko ti sumagmamano a balikas ni amak a Mormon, a sinaona maipapan iti pammati, namnama, ken panangngaasi; ket kastoy ti wagas ti panangisaona kadagiti tao, iti panangisurona kadakuada iti sinagoga nga impatakderda a lugar a pagdaydayawanda."},{"vNo":"2 ","txt":"Ket ita siak, ni Mormon, ibagak kadakayo, ay-ayatek a kakabsatko; ket babaen ti parabur ti Dios nga Ama, ken ti Apotayo a ni Jesucristo, ken iti nasantuan a pagayatanna, gapu iti sagut ti panangawagna kaniak, a napalubosanak a mangibaga kadakayo iti daytoy a kanito."},{"vNo":"3 ","txt":"Gapuna, kayatko nga ibaga kadakayo a kameng ti simbaan, a natalna a paspasurot ni Cristo, ken nakagun-od iti umdas a namnama a mabalinyonto ti sumrek iti paginanaan ti Apo, manipud iti daytoy a kanito agingga iti makipaginanakayo kenkuana idiay langit."},{"vNo":"4 ","txt":"Ket ita kakabsatko, kedngak dagitoy a banag maipapan kadakayo gapu iti kinatalnayo a mangtartarabay kadagiti annak ti tattao."},{"vNo":"5 ","txt":"Agsipud ta malagipko ti balikas ti Dios a kinunana a mabigbigmo ida babaen dagiti aramidda; ta no naimbag dagiti aramidda, ngarud naimbagda met."},{"vNo":"6 ","txt":"Ta adtoy, kinuna ti Dios a no dakes ti tao, dina mabalin ti agaramid iti naimbag; ta awan ti magun-odna no mangidaton iti sagut, wenno agkararag iti Dios, malaksid no aramidenna iti naimpusuan a panggep."},{"vNo":"7 ","txt":"Ta adtoy, saan a maibilang kenkuana a kinalinteg."},{"vNo":"8 ","txt":"Ta adtoy, no mangted ti dakes a tao iti sagut, aramidenna a mapilpilit; gapuna maibilang nga adda met laeng kenkuana ti sagut; gapuna maibilang a dakes iti sango ti Dios."},{"vNo":"9 ","txt":"Ket kasta met a maibilang a dakes ti tao, no agkararag a saan a napudno iti pusona; wen, ket awan ti magun-odna, agsipud ta awan ti awaten ti Dios a kasta."},{"vNo":"10 ","txt":"Gapuna, saan a maaramid ti dakes a tao ti naimbag; wenno mangted iti nasayaat a sagut."},{"vNo":"11 ","txt":"Ta adtoy, saan a makaited iti nasayaat a danum ti napait nga ubbog; wenno mangted iti napait a danum ti nasayaat nga ubbog; gapuna, saan a mabalin ti tao nga adipen ti sairo ti sumurot ken ni Cristo; ket saanna a mabalin ti paadipen iti sairo no sumurot ken ni Cristo."},{"vNo":"12 ","txt":"Gapuna, aggapu iti Dios ti amin a banag a nasayaat; ket dayta dakes aggapu iti sairo; ta kabusor ti Dios ti sairo, ket makiranget a kanayon kenkuana, ken mangaw-awis ken mangay-ayo iti panagbasol, ken panagtultuloy nga agaramid iti dakes."},{"vNo":"13 ","txt":"Ngem adtoy, nadiosan dayta aggapu iti Dios nga awis ken ay-ayo iti kanayon a panagaramid iti nasayaat; ngarud, pagayatan ti Dios ti amin a banag a mangawis ken mangay-ayo nga agaramid iti nasayaat, ken agayat iti Dios."},{"vNo":"14 ","txt":"Gapuna, agannadkayo, ay-ayatek a kakabsatko, ta saanyo nga ikeddeng ti dakes a kas aramid ti Dios, wenno dayta nasayaat ken aramid ti Dios a kukua ti sairo."},{"vNo":"15 ","txt":"Ta adtoy, kakabsatko, adda kadakayo a mangngeddeng, tapno maammuanyo ti naimbag ken ti dakes; ket nalawag ti wagas a mangngeddeng, tapno maammuanyo ti naan-anay a pannakaammo, a kas iti aldaw manipud iti rabii."},{"vNo":"16 ","txt":"Ta adtoy, naited ti Espiritu ni Cristo iti tunggal tao, tapno maammuanna ti nasayaat manipud iti dakes; gapuna, imparangko kadakayo ti wagas a mangngeddeng; ta amin a banag a makaawis tapno agaramidka iti nasayaat, ken mangallukoy iti panamati ken Cristo, naibaon babaen iti pannakabalin ken sagut ni Cristo; gapuna maammuanyo iti naan-anay a pannakaammo dagitoy iti Dios."},{"vNo":"17 ","txt":"Ngem ania man a banag a mangallukoy iti tao nga agaramid iti dakes, ken saan a mamati ken ni Cristo, ket tallikudanna, ken saan nga agpaay iti Dios, ammoyon iti naan-anay a pannakaammo, a kukua ti sairo; ta kastoy a wagas ti panagtrabaho ti sairo, ta saan a mangallukoy iti tao nga agaramid iti nasayaat, saan, uray maysa; wenno dagiti anghelna; uray kadagiti mangiruknoy iti bagbagida kenkuana."},{"vNo":"18 ","txt":"Ket ita, kakabsatko, makitak nga ammoyo ti silaw a pakaikeddenganyo, a dayta a silaw ti silaw ni Cristo, kitaenyo ta dikayo agbiddut a mangngeddeng; ta dayta pangngeddengyo ti pakakednganyonto met."},{"vNo":"19 ","txt":"Gapuna, balakadankayo kakabsat, a sapulenyo a sireregta ti silaw ni Cristo tapno maammuanyo ti naimbag manipud iti dakes; ket no agtalekkayo iti tunggal nasayaat a banag, ket saanyo a babalawen, pudno nga annaknakayo ni Cristo."},{"vNo":"20 ","txt":"Ket ita, kakabsatko, kasano ti panagtalekyo iti tunggal nasayaat a banag"},{"vNo":"21 ","txt":"Ket ita madanonko dayta a pammati, nga imbagak a saritaek; ket ibagak kadakayo ti wagas tapno makapagtalekkayo iti tunggal nasayaat a banag."},{"vNo":"22 ","txt":"Ta adtoy, gapu ta ti Dios ammona amin a banag, manipud ita ken iti agnanayon, adtoy, nangibaon kadagiti anghel nga agpaay kadagiti annak ti tao, tapno ipatungpalna ti panangiparangarangna iti maipapan iti yaay ni Cristo; ket aggapunto amin a nasayaat a banag ken ni Cristo."},{"vNo":"23 ","txt":"Ket imbaga met ti Dios kadagiti propeta, babaen ti bukodna a panagsao, a masapul nga umay ni Cristo."},{"vNo":"24 ","txt":"Ket adtoy, nadumaduma a wagas ti panangipakitana kadagiti banag kadagiti annak ti tao, a naimbag; ket aggapu amin a naimbag a banag ken ni Cristo; no saan a kasta natnag koma ti tao, ket awan ti nasayaat a nagbanaganda."},{"vNo":"25 ","txt":"Gapuna, babaen ti panagserserbi dagiti anghel, ken babaen ti tunggal balikas nga agtaud iti Dios, rinugian ti tao ti maaddaan iti pammati ken ni Cristo; ket babaen ngarud ti pammati, nagtalekda iti tunggal nasayaat a banag; ket kastoy ti napasamak agingga iti yaay ni Cristo."},{"vNo":"26 ","txt":"Ket kalpasan ti yaayna, naisalakan dagiti tao babaen ti pammatida iti naganna; ken babaen ti pammatida, nagbalinda nga annak ti Dios. Ket kas iti kinapudno a sibibiag ni Cristo insawangna dagitoy a balikas kadagiti ammatayo, a kinunana: Ania man a dawatenyo iti Ama iti naganko, a naimbag, ken addaan pammati a maawatyonto, adtoy, maitedto kadakayo."},{"vNo":"27 ","txt":"Gapuna, ay-ayatek a kakabsatko, nagsardeng kadi dagiti milagro gapu ta immuli ni Cristo sadi langit, ket nagtugaw iti makanawan nga ima ti Dios, tapno dawatenna iti Ama ti kalinteganna a mangngaasi kadagiti annak ti tattao"},{"vNo":"28 ","txt":"Gapu ta nasungbatanna ti panaggibus ti paglintegan, ket adda kalinteganna kadagiti amin nga adda pammatina kenkuana; ket kadakuada nga addaan pammati kenkuana agtalek iti tunggal nasayaat a banag; gapuna insakitna ti panggep dagiti annak ti tao; ket agnaed nga awan patinggana idiay langit."},{"vNo":"29 ","txt":"Ket gapu ta inaramidna dagitoy, ay-ayatek a kakabsatko, nagsardeng kadin dagiti milagro? Adtoy kunak kadakayo, Saan; uray dagiti anghel saan a nagsardeng ti panagpaayda iti annak ti tao."},{"vNo":"30 ","txt":"Ta adtoy, agrukbabda kenkuana, nga agpaay babaen iti bilinna, a mangiparang iti bagbagida kadakuada nga addaan iti napigsa a pammati ken iti natibker a kapanunotan iti tunggal wagas a nadiosan."},{"vNo":"31 ","txt":"Ket pagrebbenganda nga ipatungpal ti panangibagada kadagiti tao ti panagbabawi, ken mangtungpal ken mangaramid iti akem iti katulagan ti Ama, nga inaramidna kadagiti annak ti tao, a mangisagana iti dalan babaen kadagiti annak ti tao, babaen ti panangipalawag ni Cristo kadagiti napili nga instrumento ti Apo, tapno isuda ti mangpaneknek kenkuana."},{"vNo":"32 ","txt":"Ket babaen iti dayta, isagana ti Apo ti dalan tapno maaddaan iti pammati ken ni Cristo ti natda kadagiti tao, tapno maaddaan ti Espiritu Santo iti lugar iti puspusoda, babaen ti pannakabalinna; ket iti daytoy a wagas yeg ti Ama ti pannakatungpal ti katulagan nga inaramidna kadagiti annak ti tao."},{"vNo":"33 ","txt":"Ket kinuna ni Cristo: No adda pammatiyo kaniak maaddaankayo iti pannakabalin nga agaramid iti ania man a banag a mainugot kaniak."},{"vNo":"34 ","txt":"Ket kinunana: Agbabawikayo amin nga adda iti daga, ket umaykayo kaniak, ta mabuniagankayo iti naganko, ken maaddaan iti pammati kaniak, tapno maisalakankayo."},{"vNo":"35 ","txt":"Ket ita, ay-ayatek a kakabsatko, no kasta a mapaneknekan a pudno dagitoy banag a naisaok kadakayo, ket iparang ti Dios kadakayo, nga addaan iti pannakabalin ken naindaklan a gloria iti maudi nga aldaw, a pudno dagitoy, ket no pudno dagitoy nagsardeng kadin ti aldaw dagiti milagro"},{"vNo":"36 ","txt":"Wenno nagsardeng kadin dagiti anghel nga agparang kadagiti annak ti tao? Wenno impaidamna kadi ti pannakabalin ti Espiritu Santo kadakuada? Wenno aramidenna kadi, bayat ti kaadda ti panawen, wenno iti panagtultuloy ti daga, wenno maymaysanto kadi a tao ti maisalakan iti daga"},{"vNo":"37 ","txt":"Adtoy kunak kadakayo, Saan; gapu ta maaramid dagiti milagro babaen ti pammati; ket gapu iti pammati, agparang dagiti anghel ken agpaayda kadagiti tao; gapuna, no nagsardeng dagitoy a banag asi pay dagiti annak ti tao, agsipud ta gapu iti saan a panamati, ket awan serbi ti amin."},{"vNo":"38 ","txt":"Ta awan ti tao a maisalakan, kas maibatay iti balikas ni Cristo, malaksid no adda pammatida iti naganna; gapuna, no nagsardeng dagitoy a banag, ngarud agsardeng met ti pammati; ket nakaam-amak ti kasasaad ti tao, ta kasla awan pannakasubbot a naaramid."},{"vNo":"39 ","txt":"Ngem adtoy, ay-ayatek a kakabsatko, makitak dagiti nasayaat a banag kadakayo, ta ammok nga adda pammatiyo ken ni Cristo gapu iti kinapakumbabayo; ta no awan ti pammatiyo kenkuana saankayo ngarud a maikari a maibilang kadagiti tao iti simbaanna."},{"vNo":"40 ","txt":"Ket manen, ay-ayatek a kakabsatko, kayatko nga ibaga kadakayo ti maipapan iti namnama. Kasano a magun-odyo ti pammati, malaksid no adda namnamayo"},{"vNo":"41 ","txt":"Ket ania ti namnamaenyo? Adtoy kunak kadakayo nga addanto namnamayo gapu iti panangsubbot ni Cristo ken ti pannakabalin ti panagungarna, nga agungar iti biag nga agnanayon, ket daytoy gapu iti pammatiyo kenkuana babaen iti kari."},{"vNo":"42 ","txt":"Gapuna, no adda pammati ti tao masapul nga adda namnamana; ta no awan ti pammati awan ti uray ania a namnama."},{"vNo":"43 ","txt":"Ket manen, adtoy kunak kadakayo a saan a maaddaan iti pammati ken namnama, malaksid no nadayaw, ken napakumbaba ti pusona."},{"vNo":"44 ","txt":"No kasta, eppes ti pammati ken namnamana, ta awan ti kasta a maawat iti sango ti Dios, malaksid dagiti nadayaw ken napakumbaba ti puspusoda; ket no nadayaw ti tao ken napakumbaba ti pusona ket ipudnona babaen ti pannakabalin ti Espiritu Santo a ni Jesus ti Cristo, masapul nga adda kenkuana ti asi; ta no awan kenkuana ti asi awan pategna; gapuna masapul nga adda kenkuana ti asi."},{"vNo":"45 ","txt":"Ket naandur ti asi, ken naanus, ken saan a naapal, ken saan a managpannakkel, saanna a sapulen ti bukodna, saan a nalaka a makapungtot, saan nga agpanunot iti dakes, ken saan nga agragsak iti kinadakes ngem agragsak iti pudno, baklayenna amin a banag, mangnamnama iti amin a banag, ibturanna amin a banag."},{"vNo":"46 ","txt":"Gapuna, ay-ayatek a kakabsatko, no awan ti asi kadakayo, awan ti pategyo, ta ti asi awan pagkamtudanna. Gapuna, agtalekkayo iti panangngaasi ta daytoy ti kapatgan iti amin, ta adda pagkamtudan ti amin a banag."},{"vNo":"47 ","txt":"Ngem ti asi ti nadalus nga ayat ni Cristo, ket agibtur nga agnanayon; ket siasino man a maaddaan iti daytoy iti maudi nga aldaw, agpaayto a pagsayaatanna."},{"vNo":"48 ","txt":"Gapuna, ay-ayatek a kakabsatko, agkararagkayo iti Ama iti amin a kabaelan ti pusoyo, tapno maaddaankayo iti daytoy nga ayat, nga impaayna iti amin a napudno a pasurot ti anakna, ni Jesucristo; tapno agbalinkayo nga annak ti Dios; tapno inton agparang, agbalintayonto a kas kenkuana, ta makitatayonto met laeng a kas isu, tapno maaddaantayo itoy a namnama; tapno mapatarnawtayo a kas iti kinatarnawna. Amen."}]}