{"heading":"Nadagsen a basol ti panangbuniag kadagiti babassit nga ubbing—Sibibiag ken ni Cristo dagiti babassit nga ubbing gapu iti Pannakasubbot—Pammati, panagbabawi, kinadayaw ken kinapakumbaba ti puso, panangawat iti Espiritu Santo, ken panagibtur agingga iti panungpalan ti mangiturong iti pannakaisalakan. Agarup k.p. 401–421.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moroni 8","verses":[{"vNo":"1 ","txt":"Ti surat ti amak a ni Mormon, a naisurat kaniak, ni Moroni; ket naisurat kaniak iti saan a nabayag kalpasan ti pannakaawagko nga agserbi. Ket kastoy a wagas ti panagsuratna kaniak, a kinunana:"},{"vNo":"2 ","txt":"Ay-ayatek nga anakko, Moroni, maragsakanak unay a dinaka nalipatan ni Apom a Jesucristo, ket inawagannaka nga agserbi kenkuana, ken iti nasantuan nga aramidna."},{"vNo":"3 ","txt":"Pampanunotenka a kanayon iti kararagko, kanayon a panagkararag iti Dios Ama iti nagan ti Nasantuan nga Anakna, ni Jesus, nga isu, babaen ti awan patinggana a kinaimbag ken paraburna, tarabayennaka nga agibtur iti pammati iti naganna agingga iti panungpalan."},{"vNo":"4 ","txt":"Ket ita, anakko, ibagak kenka ti maipapan iti pakaladingitak unay; ta maladingitanak no addanto panagsisinnuppiat a rumsua kadakayo."},{"vNo":"5 ","txt":"Ta, no pudno ti naammuak, adda napasamak a panagsisinnuppiatyo maipapan iti panangbuniag kadagiti babassit nga ubbingyo."},{"vNo":"6 ","txt":"Ket ita, anakko, kalikagumak nga agtrabahoka a sireregta, tapno maikkat daytoy dakkel a biddut kadakayo; agsipud ta daytoy ti gapu ti nangisuratak iti daytoy."},{"vNo":"7 ","txt":"Ta apaman a naammuak dagitoy a banag maipapan kenka nagsaludsodak iti Apo maipanggep iti dayta a banag. Ket simnek kaniak ti balikas ti Apo babaen ti pannakabalin ti Espiritu Santo, a kinunana:"},{"vNo":"8 ","txt":"Denggenyo dagiti balikas ni Cristo, ti Mannubbotyo, ti Apo ken Diosyo. Adtoy, immayak ditoy lubong, saan nga umawag kadagiti nalinteg ngem kadagiti managbasol nga agbabawi; saan a kasapulan dagiti naan-anay ti mangngagas, ngem dagiti masakit; gapuna, naan-anay dagiti babassit nga ubbing, agsipud ta saanda a kabaelan ti agbasol; gapuna naikkat ti lunod ni Adan manipud kadakuada gapu kaniak, ket awan ti bilegna kadakuada; ket natungpal kaniak ti linteg ti pannakakugit."},{"vNo":"9 ","txt":"Ket kastoy ti wagas ti panangiparangarang ti Espiritu Santo iti balikas ti Dios kaniak; gapuna, ay-ayatek nga anakko, ammok a nakaro a pananglais iti Dios, ti panangbuniagyo kadagiti ubbing."},{"vNo":"10 ","txt":"Adtoy kunak kadakayo a daytoy a banag ti isuroyonto—panagbabawi ken panangbuniag kadakuada nga agsungbat ken makabael nga agaramid iti basol; wen, isuroyo iti nagannak a masapul nga agbabawi ken mabuniaganda, ken agpakumbabada a kasla kadagiti ubbingda, ket maisalakandanto amin agraman dagiti ubbingda."},{"vNo":"11 ","txt":"Ket saanen a nasken nga agbabawi, wenno mabuniagan dagiti ubbingda. Adtoy, agpaay ti pannakabuniag kadagiti nagbabawi iti pannakatungpal ti bilin iti pannakaugas ti basol."},{"vNo":"12 ","txt":"Ngem sibibiag dagiti ubbing ken ni Cristo, uray manipud idi punganay ti lubong; no saan a kasta, manangidumduma a Dios ti Dios, ken managbaliw met a Dios, ken managpili iti tao; agsipud ta adu ti ubbing a natay a saan a nabuniagan!"},{"vNo":"13 ","txt":"Gapuna, no saan a maisalakan dagiti ubbing no saanda a mabuniagan, mabalin nga addan dagitoy iti mangliwengliweng nga impierno."},{"vNo":"14 ","txt":"Adtoy kunak kadakayo, a siasino man a mangipapan a kasapulan dagiti ubbing ti mabuniagan adda iti apro ti kinapait ken iti ikut ti panangidumduma; ta awan kenkuana ti pammati, namnama, wenno panangngaasi; gapuna, rumbeng a maikkat bayat ti kaaddana iti panunot, rumbeng a mapan idiay impierno."},{"vNo":"15 ","txt":"Agsipud ta nakaam-amak a kinadangkes ti mangipapan nga isalakan laeng ti Dios ti maysa nga ubing no mabuniagan, ket masapul a mapukaw dagiti dadduma gapu ta saanda a nabuniagan."},{"vNo":"16 ","txt":"Asi pay dagiti mangsuppiat iti dalan ti Apo maipapan iti daytoy a wagas, ta mapukawda malaksid no agbabawida. Adtoy, ibagak a sibabatad, nga addaan iti turay ti Dios; ket saanak a mabuteng no ania man ti aramiden ti tao; ta pukawen ti naan-anay nga ayat ti amin a panagbuteng."},{"vNo":"17 ","txt":"Ket napnuanak iti asi, nga agnanayon nga ayat; gapuna, padapada kaniak amin nga ubbing; gapuna, ayatek dagiti ubbing iti naan-anay nga ayat; ket padapadada amin ket mairanudda iti pannakaisalakan."},{"vNo":"18 ","txt":"Ta ammok a saan a manangidumduma a Dios ti Dios, wenno managbaliw a nabiag; ngem saan a nagbalbaliw iti kaano man agingga iti agnanayon."},{"vNo":"19 ","txt":"Saan a makapagbabawi dagiti babassit nga ubbing; gapuna, nakaal-alingget a kinadangkes ti mangtallikud iti natarnaw a kaasi ti Dios kadakuada, ta sibibiagda amin kenkuana gapu iti asina."},{"vNo":"20 ","txt":"Ket isu nga agkuna a nasken a mabuniagan dagiti babassit nga ubbing tallikudanna ti asi ni Cristo, ket pilawenna ti pannakasubbot ken ti pannakabalin ti pannubbotna."},{"vNo":"21 ","txt":"Asi pay dagita, ta agpeggadda iti patay, impierno, ken awan patinggana a panagtuok. Ibagak a sibabatad; imbilin kaniak ti Dios. Denggenyo ida ken agannadkayo, wenno busorendakayonto iti pangukoman ni Cristo."},{"vNo":"22 ","txt":"Ta adtoy sibibiag ken ni Cristo dagiti amin nga ubbing ken kasta met dagiti amin nga awanan iti paglintegan. Ta dumteng ti pannakabalin ti pannakasubbot kadagiti amin nga awanan iti paglintegan; gapuna, isu a saan a makedngan, wenno isu na a saan a nakedngan, saan a makapagbabawi; ket iti kasta saan a nasken ti pannakabuniag—"},{"vNo":"23 ","txt":"Ngem pananglais daytoy iti Dios, panangtallikud iti asi ni Cristo, ken ti pannakabalin ti Nasantuan nga Espirituna, ken panagtalek iti natay nga aramid."},{"vNo":"24 ","txt":"Adtoy, anakko, saan a mabalin ti kastoy a banag; ta agpaay ti panagbabawi kadagiti nakedngan ken nailunod iti panaglabsingda iti paglintegan."},{"vNo":"25 ","txt":"Ket ti pannakabuniag ti umuna a bunga ti panagbabawi; ket dumteng ti pannakabuniag babaen ti pammati iti panagtungpal kadagiti bilin; ket yeg ti panagtungpal kadagiti bilin ti pannakaugas ti basol;"},{"vNo":"26 ","txt":"Ket yeg ti pannakaugas dagiti basol ti kinadayaw, ken kinapakumbaba ti puso; ket gapu iti kinadayaw ken kinapakumbaba ti puso umasideg ti Espiritu Santo, a penken ti Mangliwliwa iti namnama ken naan-anay nga ayat, ti ayat a makaibtur babaen iti kinaregta ken panagkararag, agingga a dumteng ti panungpalan, inton makipagnaed ti amin a santo iti Dios."},{"vNo":"27 ","txt":"Adtoy, anakko, agsuratakto manen kenka no saanak a masapa a mapan bumusor kadagiti Lamanite. Adtoy, ti kinapasindayag daytoy a pagilian, wenno dagiti tao dagiti Nephite, impaneknekda ti pannakadadaelda malaksid no agbabawida."},{"vNo":"28 ","txt":"Ikararagam ida, anakko, a dumteng koma ti panagbabawi kadakuada. Ngem adtoy, maamakak amangan ta nagsardengen ti panangtartarabay ti Espiritu kadakuada; ken balbalabalaenda iti daytoy a paset ti daga a dadaelen ti amin a pannakabalin ken turay nga aggapu iti Dios; ket taltallikudanda ti Espiritu Santo."},{"vNo":"29 ","txt":"Ket kalpasan ti panangtallikudda iti naindaklan a pannakaammo, anakko, nasken a mapukawdanton kas iti pannakatungpal ti padto a naibaga dagiti mammadto, ken kas met kadagiti balikas mismo ti Mannubbottayo."},{"vNo":"30 ","txt":"Agpakadaakon, anakko, agingga nga agsuratakto kenka, wenno inton agkitata manen. Amen."}]}