{"heading":"Agpapada dagiti Nephite ken Lamanite a killo ken nadadael ti pakinakemda—Agpipinnarigat ken agpipinnatayda—Ikararag ni Mormon a maipaay koma ken ni Moroni ti agnanayon a parabur ken kinaimbag.  Agarup k.p. 401–421.","sectionHeading":"Ti maikadua a surat ni Mormon iti anakna a ni Moroni.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Moroni 9","prevTitle":"Moroni 8","nextTitle":"Moroni 10","verses":[{"vNo":1,"txt":"Ay-ayatek nga anakko, agsuratak manen kenka tapno ammuem a sibibiagak pay laeng; ngem kasla nadagem ti suratko."},{"vNo":2,"txt":"Ta adtoy, napinget ti pannakirangetko kadagiti Lamanite, a saanmi a nagballigian; ket natay ni Archeantus babaen ti espada, ket kasta met ni Luram ken ni Emron; wen, ket adu a bilang ti napukawmi kadagiti pinilimi a tao."},{"vNo":3,"txt":"Ket ita adtoy, anakko, amkek amangan ta dadaelento dagiti Lamanite dagitoy a tao; gapu ta saanda nga agbabawi, ket agtultuloy ti panangkibur kadakuada ni Satanas a mamagpungtot iti tunggal maysa."},{"vNo":4,"txt":"Adtoy, agtultuloy a kaduadak nga agtrabaho; ket idi ibagak ti balikas ti Dios a sibabatad nagpigergerda ken kinapungtotdak; ket no diak inaramat ti kinabatad patangkenenda ti puspusoda a maibusor iti dayta; gapuna, amkek amangan ta saanen nga ituloy ti Espiritu ti Apo ti mangtarabay kadakuada."},{"vNo":5,"txt":"Gapu ta nalabes ti panagpungtotda ket nariknak nga awan ti butengda iti patay; ken napukawda ti ayatda, iti tunggal maysa; ket kanayon a mawawda iti dara ken iti panagibales."},{"vNo":6,"txt":"Ket ita, ay-ayatek nga anakko, nupay nasukirda, agtrabahotayo a sireregta; ta no agsardengtayo nga agtrabaho, makedngantayo; agsipud ta adda trabaho nga iwakastayo bayat ti kaaddatayo ditoy pitak a tabernakulo, tapno maparmektayo ti kabusor ti amin a kinalinteg, tapno aginana ti kararuatayo iti pagarian ti Dios."},{"vNo":7,"txt":"Ket ita isuratko ti maipapan iti kasla panagsagaba dagitoy a tao.  Ta maibatay iti pannakaammo a naawatko ken ni Amoron, adtoy, addaan dagiti Lamanite iti adu a balud, nga innalada manipud iti torre ti Sherrizah; ket adda lallaki, babbai ken ubbing."},{"vNo":8,"txt":"Ket napapatay ti assawa ken amma dagiti babbai ken ubbing; ket pinakanda dagiti babbai iti lasag dagiti asawada, ket dagiti ubbing iti lasag dagiti ammada; ken awan ti danum, malaksid iti bassit laeng, nga itedda kadakuada."},{"vNo":9,"txt":"Ket iti baet daytoy nakaro a kinadakes dagiti Lamanite, saan a naidumduma dagiti taomi iti Moriantum.  Ta adtoy, adu kadagiti babbai nga annak dagiti Lamanite ti imbaludda; ket kalpasan ti panangdadaelda iti dayta kapatgan ken kangrunaan iti amin a banag, nga isu ti kinadalus ti dayaw ken saguday—"},{"vNo":10,"txt":"Ken kalpasan a naaramidda daytoy a banag, pinapatayda ida iti kadaksan unay a wagas, a pinarparigatda ida agingga iti natayda; ket kalpasan ti panangaramidda iti kastoy, sindada ti lasagda a kas kadagiti atap a narungsot nga ayup, gapu iti kinatangken ti puspusoda; ket inaramidda a kas tanda ti kinatured."},{"vNo":11,"txt":"O ay-ayatek nga anakko, kasano dagiti tao a kastoy, nga awan sursurona—"},{"vNo":12,"txt":"(Ket sumagmamano laeng a tawen ti naglabas, nadayaw ken nakaay-ayoda idi a tao)"},{"vNo":13,"txt":"Ngem O anakko, kasano a maaramid dagiti tao ti kastoy, a pagay-ayatda ti nalabes a kinadakes—"},{"vNo":14,"txt":"Kasano a manamnamami a saan nga isaad ti Dios ti imana iti panangukom a maibusor kadakami"},{"vNo":15,"txt":"Adtoy, agsangit ti pusok; Asi pay dagitoy a tao.  Umay ti pannakaukom, O Dios, ket ilemmengda ti basbasolda, ken ti kinadangkesda, ken kinarimonda iti rupam!"},{"vNo":16,"txt":"Ket manen, anakko, adu dagiti balo ken dagiti annakda a nabati idiay Sherrizah; ken ti natda a taraon a saan nga innala dagiti Lamanite, adtoy, impanaw ida ti buyot ni Zenephi, ket nabatida nga agsursursor iti sadino man a pakabirokanda iti taraonda; ket adu ti naglusdoy a babbaket iti dalan ket natayda."},{"vNo":17,"txt":"Ket nakapsut ti buyot nga adda kaniak; ket nagtengngaanmi ken ni Sherrizah ti buyot dagiti Lamanite; ket kas ti kaadu ti napan nagkamang iti buyot ni Aaron ti nagsagaba iti nakaam-amak a kinarungsotda."},{"vNo":18,"txt":"O, ti kinadakes dagiti taok!  Awananda iti urnos ken awananda iti asi.  Adtoy, maysaak laeng a tao, ket pigsa la ti tao ti adda kaniak, ket saankon a maipapilit ti bilinko."},{"vNo":19,"txt":"Ket limmanlan ti panagbasolda; ket agpapadada a narungsot, nga awan idumdumada, nataengan man wenno agtutubo; ket naayatda iti amin a banag malaksid iti nasayaat; ket awan umartap iti panagsagaba dagiti babbai ken annakmi iti amin a rabaw daytoy a daga; wen, di maibalikas ti dila, ket saan met a mabalin a maisurat."},{"vNo":20,"txt":"Ket ita, anakko, saankon nga iladawan pay daytoy nakaam-amak a buya.  Adtoy, ammom ti kinadangkes dagitoy a tao; ammom nga awananda iti pagbatayan, ken awananda iti rikna; ket nalablabes pay ti kinadangkesda ngem dagiti Lamanite."},{"vNo":21,"txt":"Adtoy, anakko, saanko ida a maikalikagum iti Dios amangan ta dusaennak."},{"vNo":22,"txt":"Ngem adtoy, anakko, ikalikagumka iti Dios, ken agtalekak ken ni Cristo a maisalakanka; ket ikararagko iti Dios nga ispalenna ti biagmo, a mangsaksi iti panagsubli dagiti taona kenkuana, wenno ti mamimpinsan a pannakadadaelda; agsipud ta ammok a masapul a matayda malaksid no agbabawi ken agsublida kenkuana."},{"vNo":23,"txt":"Ket no mapukawda mayarigdanto kadagiti Jaredite, gapu iti kinasukir dagiti pusoda, a mangsapsapul iti dara ken panagibales."},{"vNo":24,"txt":"Ket no kasta met laeng a mapukawda, ammomi nga adu kadagiti kakabsatmi ti nagtalaw kadagiti Lamanite, ket adunto pay kadakuada ti agtalaw, iti kasta, agsuratka iti sumagmamano a banag, no sika ti maispal ket siak ti mapukaw ket dikanto makita; ngem agtalekak a sapay koma ta makitaka iti saan a mabayag; ta adda kaniak ti nasagraduan a sinurat a kayatko a yawat kenka."},{"vNo":25,"txt":"Anakko, agtalinaedka a napudno ken ni Cristo; ket saanka koma a maladingitan kadagiti banag nga insuratko, a mangdagdag kenka nga agturong ken patay; ngem bitibitennaka koma ni Cristo, ket ti koma panagsagaba ken ipapatayna, ken ti panangiparangna iti bagina kadagiti ammatayo, ken ti asina ken ti atiddog a panagsagabana, ken ti namnama ti dayagna ken iti biag nga agnanayon, agtalinaed koma iti kapanunotam iti agnanayon."},{"vNo":26,"txt":"Ken sapay koma ta ti asi ti Dios Ama, nga adda ti tronona iti nangato a langit, ken ti Apotayo a ni Jesucristo, a situtugaw iti nabileg a makanawan nga imana, agingga iti agrukbabto amin a banag kenkuana, sapay koma, ket agtalinaed kenka iti agnanayon.  Amen."}]}