{"heading":"मोरोनी ईथर के लेखों को संक्षिप्त करता है—ईथर की वंशावली स्थापित होती है—बाबुल की मीनार पर येरेदाइयों की भाषा में गड़बड़ी नहीं हुई है—प्रभु उन्हें एक उत्तम प्रदेश में ले जाने और उनसे एक महान जाति बनाने की प्रतिज्ञा करता है ।","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"ईथर 1","verses":[{"vNo":"1 ","txt":"और अब मैं, मोरोनी, उन प्राचीन निवासियों का विवरण लिखने जा रहा हूं जो इस उत्तरी देश में प्रभु के हाथों द्वारा नष्ट किये गए थे ।"},{"vNo":"2 ","txt":"और मैं उन चौबीस पट्टियों से अपना अभिलेख लेता हूं जिसे लिम्ही के लोगों ने पाया था, जो ईथर की पुस्तक कहलाती है ।"},{"vNo":"3 ","txt":"और जैसा कि मुझे लगता है कि इस अभिलेख का पहला भाग, जो कि संसार की सृष्टि के विषय में बताता है, और आदम के विषय में भी, और उस विशाल मीनार के समय के एक विवरण को और उसके विषय में बताता है जो तब तक मानव संतानों के बीच हो चुका था, जो कि यहूदियों में था—"},{"vNo":"4 ","txt":"इसलिए मैं उन बातों को नहीं लिख रहा हूं जो आदम के समय से लेकर उस समय तक हुई थीं; परन्तु वे पट्टियों पर थीं; और जो कोई भी उन्हें ढूंढ निकालता है, उसी के पास सामर्थ्य होगा ताकि वह पूरा विवरण प्राप्त कर सके ।"},{"vNo":"5 ","txt":"परन्तु देखो, मैं पूरा विवरण नहीं देता हूं, परन्तु मीनार के नीचे से लेकर जब तक कि वे नष्ट नहीं हुए तब तक के विवरण का एक भाग देता हूं ।"},{"vNo":"6 ","txt":"और इसी जानकारी के लिए मैं विवरण दे रहा हूं । जिसने इस अभिलेख को लिखा था, वह ईथर था, और वह कोरियन्टर का एक वंशज था ।"},{"vNo":"7 ","txt":"कोरियन्टर मोरोन का पुत्र था ।"},{"vNo":"8 ","txt":"और मोरोन इथेम का पुत्र था ।"},{"vNo":"9 ","txt":"और इथेम अहा का पुत्र था ।"},{"vNo":"10 ","txt":"और अहा शेत का पुत्र था ।"},{"vNo":"11 ","txt":"और शेत शिबलोन का पुत्र था ।"},{"vNo":"12 ","txt":"और शिबलोन कोम का पुत्र था ।"},{"vNo":"13 ","txt":"और कोम कोरियन्टम का पुत्र था ।"},{"vNo":"14 ","txt":"और कोरियन्टम अमनीगदा का पुत्र था ।"},{"vNo":"15 ","txt":"और अमनीगदा हारून का पुत्र था ।"},{"vNo":"16 ","txt":"और हारून उस हेथ का एक वंशज था, जो कि हियार्थम का पुत्र था ।"},{"vNo":"17 ","txt":"और हियार्थम लिब का पुत्र था ।"},{"vNo":"18 ","txt":"और लिब कीश का पुत्र था ।"},{"vNo":"19 ","txt":"और कीश कोरम का पुत्र था ।"},{"vNo":"20 ","txt":"और कोरम लेवी का पुत्र था ।"},{"vNo":"21 ","txt":"और लेवी किम का पुत्र था ।"},{"vNo":"22 ","txt":"और किम मोरियन्टन का पुत्र था ।"},{"vNo":"23 ","txt":"और मोरियन्टम रिप्लाकिश का एक वंशज था ।"},{"vNo":"24 ","txt":"और रिप्लाकिश शेज का पुत्र था ।"},{"vNo":"25 ","txt":"और शेज हेथ का पुत्र था ।"},{"vNo":"26 ","txt":"और हेथ कोम का पुत्र था ।"},{"vNo":"27 ","txt":"और कोम कोरियन्टम का पुत्र था ।"},{"vNo":"28 ","txt":"और कोरियन्टम ईमर का पुत्र था ।"},{"vNo":"29 ","txt":"ईमर ओमर का पुत्र था ।"},{"vNo":"30 ","txt":"और ओमर शूल का पुत्र था ।"},{"vNo":"31 ","txt":"और शूल किब का पुत्र था ।"},{"vNo":"32 ","txt":"और किब उस ओरिहा का पुत्र था, जो कि येरेद का पुत्र था;"},{"vNo":"33 ","txt":"वही येरेद जो अपने भाई और उनके परिवारों के साथ, और कुछ अन्य और उनके परिवारों के साथ उस विशाल मीनार के समय से आया था जब प्रभु ने लोगों की भाषा में गड़बड़ी उत्पन्न कर दी थी, और अपने क्रोध में प्रतिज्ञा ली थी उन्हें पृथ्वी पर चारों तरफ तितर-बितर होना होगा; और प्रभु के वचन के अनुसार लोग तितर-बितर हुए ।"},{"vNo":"34 ","txt":"और येरेद का भाई जो कि एक बड़े डील-डौल का और एक शक्तिशाली पुरुष था, और एक ऐसा पुरुष था जिस पर प्रभु का भारी अनुग्रह था, इसके भाई येरेद ने उससे कहा: प्रभु से विनती करो ताकि वह हममें गड़बड़ी न करे जिससे कि हम एक दूसरे की बातों को समझ न सकें ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि येरेद के भाई ने प्रभु से विनती की, और प्रभु ने येरेद पर करुणा दिखाई; इसलिए उसने येरेद की भाषा में गड़बड़ी उत्पन्न नहीं की; और येरेद और उसके भाई में भी गड़बड़ी नहीं हुई ।"},{"vNo":"36 ","txt":"तब येरेद ने अपने भाई से कहा: प्रभु से फिर विनती करो, और ऐसा हो कि वह उन लोगों पर से अपना क्रोध हटा ले जो कि हमारे मित्र हैं, ताकि वह उनकी भाषा में भी गड़बड़ी न उत्पन्न करे ।"},{"vNo":"37 ","txt":"और ऐसा हुआ कि येरेद के भाई ने प्रभु से विनती की, और प्रभु ने उनके मित्रों और परिवारों पर भी करुणा दिखाई, जिससे कि उनकी भाषा में गड़बड़ी उत्पन्न नहीं हुई ।"},{"vNo":"38 ","txt":"और ऐसा हुआ कि यह कहते हुए येरेद ने अपने भाई से फिर कहा: जाओ और प्रभु से पूछताछ करो कि क्या वह हमें इस प्रदेश से बाहर निकालेगा, और यदि वह हमें प्रदेश से बाहर निकालेगा तो उससे विनती करो कि हम कहां जाएंगे । और प्रभु के सिवाय कौन जानता है कि वह हमें एक ऐसे प्रदेश में ले जाए जो कि संसार का उत्तम प्रदेश हो ? और यदि ऐसा है, तो चलो प्रभु में विश्वासी रहें, जिससे कि हम उसे अपनी धरोहर के रूप में प्राप्त कर सकें ।"},{"vNo":"39 ","txt":"और ऐसा हुआ कि जैसा येरेद ने कहा था उसके अनुसार येरेद के भाई ने प्रभु से विनती की ।"},{"vNo":"40 ","txt":"और ऐसा हुआ कि प्रभु ने येरेद के भाई की विनती सुनी, और उस पर करुणा दिखाई और उससे कहा:"},{"vNo":"41 ","txt":"जाओ और हर प्रकार के अपने झुंड को एकत्रित करो, नर और मादा दोनों को; और पृथ्वी के हर प्रकार के बीज को भी; और अपने परिवारों; और अपने भाई येरेद और उसके परिवार को भी; और अपने मित्रों और उनके परिवारों को भी, और येरेद के मित्रों और उनके परिवारों को भी ।"},{"vNo":"42 ","txt":"और जब तुम ऐसा कर लो तब उनका मार्गदर्शन करते हुए उत्तरी खाड़ी में जाओ । और वहां मैं तुमसे मिलूंगा, और मैं तुम्हारे आगे-आगे चलते हुए तुम्हें उस प्रदेश ले जाऊंगा जो संसार के सारे प्रदेशों में उत्तम है ।"},{"vNo":"43 ","txt":"और वहां मैं तुम्हें और तुम्हारे वंश को आशीषित करूंगा, और मुझमें तुम्हारे वंश को, और तुम्हारे भाई के वंश को, और उन्हें उत्पन्न करूंगा, और एक महान जाति बनाऊंगा । और पूरे संसार में उस जाति से बड़ी कोई भी जाति नहीं होगी जिसे मैं अपने लिए तुम्हारे वंश में से उत्पन्न करूंगा । और ऐसा मैं तुम्हारे साथ इसलिए करूंगा क्योंकि तुमने इतने लंबे समय तक मुझसे विनती की है ।"}]}