{"heading":"एक राजा दूसरे राजा का स्थान लेता है—कुछ राजा धार्मिक होते हैं; अन्य दुष्ट होते हैं—जब धार्मिक राजा प्रबल होते हैं, लोग प्रभु द्वारा आशीषित किये जाते हैं और समृद्ध होते हैं ।","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"ईथर 10","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि शेज जो कि हेथ का एक वंशज था—क्योंकि शेज के अलावा, हेथ और उसका सारा घराना अकाल द्वारा मारा गया था—इसलिए, शेज ने निराश लोगों को फिर से मजबूत करना आरंभ किया ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि शेज ने अपने पूर्वजों के विनाश को याद रखा, और उसने एक धार्मिक राज्य का निर्माण किया; क्योंकि उसने वह याद रखा था कि जिसे प्रभु ने येरेद और उसके भाई को गहरे समुद्र से बाहर लाने के लिए किया था; और वह प्रभु के मार्ग पर चला; और उसके बेटे और बेटियां हुईं ।"},{"vNo":"3 ","txt":"और उसका बड़ा पुत्र जिसका नाम शेज था, उसके विरूद्ध हो गया; फिर भी, अत्याधिक धन-संपत्ति के कारण शेज एक डाकू के हाथों द्वारा मारा गया, जिसके कारण उसके पिता को फिर से सुकून मिला ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि उसके पिता ने देश में कई नगरों का निर्माण किया, और लोग फिर से पूरे प्रदेश में फैलने लगे । और शेज बहुत अधिक वृद्ध होने तक जीवित रहा; और उससे रिप्लाकिश उत्पन्न हुआ । और उसकी मृत्यु हो गई, और उसके स्थान पर रिप्लाकिश ने शासन किया ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि रिप्लाकिश ने वह नहीं किया जो प्रभु की दृष्टि में सही था, क्योंकि उसके पास बहुत सी पत्नियां और रखैलें थीं, और उसने लोगों के कंधों पर इतना अधिक बोझ डाल दिया जिसे उठाना दुखदाई था; हां, उसने उन पर भारी कर लगाए; और उन करों से उसने बहुत से विशाल भवन बनाए ।"},{"vNo":"6 ","txt":"और उसने स्वयं के लिए एक बहुत ही सुंदर सिंहासन बनवाया; और उसने कई बंदीगृह बनवाए, और जो लोग कर के अधीन नहीं थे उन्हें बंदीगृह में डाल दिया; और जो लोग कर देने में असमर्थ थे उन्हें भी उसने बंदीगृह में डाल दिया; और उनके निर्वाह के लिए उसने उनसे निरंतर परिश्रम करवाया; और जिन्होंने परिश्रम करने से मना किया उसने उन्हें मरवा डाला ।"},{"vNo":"7 ","txt":"इसलिए उसने अपना उत्तम कार्य हासिल किया, हां, उसने अपने शुद्ध सोने को भी बंदीगृह में उत्तम करवाया; और हर प्रकार के उत्तम कारीगरों से उसने बंदीगृह में काम करवाया । और ऐसा हुआ कि उसने अपनी वेश्याओं और घृणित कार्यों से लोगों को सताया ।"},{"vNo":"8 ","txt":"और जब उसने बयालीस वर्षों तक शासन कर लिया तो लोग उसके विरोध में खड़े हो गए; और प्रदेश में फिर से युद्ध होने लगा, इतना अधिक कि रिप्लाकिश मारा गया, और उसके वंशजों को प्रदेश से निकाल दिया गया ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि कई वर्षों को पश्चात, मोरियंटन, (रिप्लाकिश के एक वंशज) ने जाति से बाहर निकाले गए लोगों की एक सेना संगठित कर ली, और गया और लोगों से युद्ध किया; और उसने कई नगरों पर अधिकार प्राप्त कर लिया; और युद्ध अत्यंत दुखदाई हुआ, और कई वर्षों तक चलता रहा; और उसने प्रदेश पर अधिकार प्राप्त कर लिया, और स्वयं को पूरे प्रदेश के राजा के रूप में स्थापित कर लिया ।"},{"vNo":"10 ","txt":"और स्वयं को राजा स्थापित करने के पश्चात उसने लोगों का भार कम कर दिया, जिससे लोग उसे पसंद करने लगे, और उन्होंने उसे अपना राजा अभिषेक किया ।"},{"vNo":"11 ","txt":"और उसने लोगों के साथ न्याय किया, परन्तु अपनी कई वेश्याओं के कारण स्वयं के साथ न्याय नहीं किया; इसलिए उसे प्रभु की उपस्थिति से अलग कर दिया गया ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि मोरियंटन ने कई नगरों का निर्माण किया, और लोग उसके शासन के तहत इमारतों का निर्माण कर, और सोने और चांदी से, और अनाज उगाकर, और पशु-पक्षियों से, और उन सभी चीजों से बहुत धनी हो गए जो उन्होंने फिर से प्राप्त किया था ।"},{"vNo":"13 ","txt":"और मोरियंटन बहुत वर्षों तक जीवित रहा, और फिर उससे किम उत्पन्न हुआ; और किम ने अपने पिता के स्थान पर शासन किया; और उसने आठ वर्षों तक शासन किया, और उसके पिता की मृत्यु हो गई । और ऐसा हुआ कि किम ने धार्मिकता में शासन नहीं किया, इसलिए उस पर प्रभु की कृपादृष्टि नहीं हुई ।"},{"vNo":"14 ","txt":"और उसका भाई उसके विरोध में खड़ा हो गया, जिसके कारण वह उसे दासता में ले आया; और वह अपने पूरे समयकाल में दासता में ही रहा; और दासता में ही उसके बेटे और बेटियां हुईं, और उसकी वृद्धावस्था में उससे लेवी उत्पन्न हुआ; और उसकी मृत्यु हो गई ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि लेवी ने अपने पिता की मृत्यु के पश्चात भी बायलीस वर्षों तक दासता में काम किया । और उसने प्रदेश के राजा के विरूद्ध युद्ध कर दिया, जिसके कारण उसने स्वयं के लिए राज्य प्राप्त कर लिया ।"},{"vNo":"16 ","txt":"और स्वयं के लिए राज्य प्राप्त करने के पश्चात उसने वह किया जो प्रभु की दृष्टि में सही था; और प्रदेश में लोग समृद्ध हुए; और वह बहुत वृद्ध होने तक जीवित रहा, और उसके बेटे और बेटियां हुईं; और उससे कोरम उत्पन्न हुआ, जिसे उसने अपने स्थान पर राजा अभिषेक किया ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि कोरम ने अपने पूरे समयकाल में वह किया जो प्रभु की दृष्टि में उचित था; और उसके कई बेटे और बेटियां हुईं; और बहुत दिनों तक जीवित रहने के पश्चात वह सांसारिक रीति के अनुसार चला गया, और उसके स्थान पर कीश ने शासन किया ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि कीश की भी मृत्यु हो गई, और लिब ने उसके स्थान पर शासन किया ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि लिब ने भी वही किया जो प्रभु की दृष्टि में उचित था । और लिब के दिनों में जहरीले सांप नष्ट हो गए । इसलिए प्रदेश के लोगों के लिए भोजन तलाश करने के प्रति वे दक्षिणी प्रदेश की तरफ गए, क्योंकि वह प्रदेश जंगल के जानवरों से भरा हुआ था । और लिब स्वयं एक बड़ा शिकारी बन गया ।"},{"vNo":"20 ","txt":"और उन्होंने प्रदेश के संकरे मार्ग के निकट एक बड़े नगर का निर्माण किया, उस स्थान के निकट जहां पर समुद्र धरती से अलग हो जाती थी ।"},{"vNo":"21 ","txt":"और उन्होंने दक्षिणी प्रदेश के निर्जन प्रदेश को सुरक्षित रखा जिससे कि उन्हें शिकार मिलता रहे । और पूरा उत्तरी प्रदेश निवासियों से ढक गया ।"},{"vNo":"22 ","txt":"और वे बहुत परिश्रमी थे, और उन्होंने आपस में खरीदा और बेचा और एक दूसरे के साथ व्यापार किया, जिससे कि वे लाभ प्राप्त कर सकें ।"},{"vNo":"23 ","txt":"और उन्होंने हर प्रकार की कच्ची धातुओं पर काम किया, और उन्होंने सोना, और चांदी, और लोहा, और पीतल, और हर प्रकार की धातु बनाई; और उन्होंने जमीन की खुदाई की; जिसके कारण सोना, और चांदी, और लोहा, और तांबे की कच्ची धातुओं के लिए मिट्टी का ढेर लगा दिया । और उन्होंने हर प्रकार का उत्तम कार्य किया ।"},{"vNo":"24 ","txt":"और उनके पास रेशम ओर उत्तम सन का कपड़ा था; और उन्होंने हर प्रकार के कपड़े बनाए, जिससे कि वे अपनी नग्नता को कपड़ों से ढक सकें ।"},{"vNo":"25 ","txt":"और जमीन को जोतने के लिए, हल चलाने और रोपने के लिए, काटने औऱ कुदाल चलाने के लिए, और अनाज को भूसे से अलग करने के लिए उन्होंने हर प्रकार के औजार बनाए ।"},{"vNo":"26 ","txt":"और अपने पशुओं से काम लेने के लिए भी उन्होंने हर प्रकार के औजार बनाए ।"},{"vNo":"27 ","txt":"और उन्होंने युद्ध के लिए हर प्रकार के हथियार बनाए । और उन्होंने हर प्रकार का काम बहुत ही श्रेष्ठ कारीगरों द्वारा करवाया ।"},{"vNo":"28 ","txt":"और इस समय के लोगों से अधिक किसी भी समय के लोग आशीषित नहीं हुए थे, और न ही प्रभु के हाथों द्वारा समृद्ध बनाए गए थे । और वे उस प्रदेश में थे जो सारे प्रदेशों में सबसे अच्छा था, क्योंकि प्रभु ने इसके विषय में कहा था ।"},{"vNo":"29 ","txt":"औऱ ऐसा हुआ कि लिब कई वर्षों तक जीवित रहा, और उसके बेटे और बेटियां हुईं; और उससे हियार्थम उत्पन्न हुआ ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि हियार्थम ने अपने पिता के स्थान पर शासन किया । और जब हियार्थम ने चोबीस वर्षों तक शासन कर लिया, देखो, उससे राज्य छीन लिया गया । और कई वर्षों तक उसने दासता में काम किया, हां, यहां तक कि अपने सारे बचे हुए दिनों में भी ।"},{"vNo":"31 ","txt":"और उससे हेथ उत्पन्न हुआ, और हेथ अपने सारे समयकाल में दासता में ही रहा । और हेथ से हारून उत्पन्न हुआ, औऱ हारून अपने सारे समयकाल में दासता में रहा; और उससे अमनीगदा उत्पन्न हुआ, औऱ अमनीगदा भी अपने पूरे समयकाल में दासता में रहा; और उससे कोरियंटम उत्पन्न हुआ, और कोरियंटम अपने पूरे समयकाल में दासता में रहा; और उससे कोम उत्पन्न हुआ ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि कोम ने आधा राज्य अपनी तरफ कर लिया । और आधे राज्य पर उसने बयालीस वर्षों तक शासन किया; और वह राजा, अमगिद के विरूद्ध युद्ध करने गया, और उन्होंने कई वर्षों तक युद्ध किया, जिसके दौरान कोम ने अमगिद पर अधिकार प्राप्त कर लिया, और बाकी बचे राज्य पर भी कब्जा कर लिया ।"},{"vNo":"33 ","txt":"और कोम के समयकाल में प्रदेश में डाकू होने लगे; और उन्होंने पुरानी योजनाओं को अपनाया, और प्राचीन समय के लोगों के समान ही शपथ ली, और फिर से राज्य को नष्ट करना चाहा ।"},{"vNo":"34 ","txt":"अब कोम ने उनके विरूद्ध बहुत लड़ाई की; फिर भी, वह उनसे प्रबल नहीं हुआ ।"}]}