{"heading":"युद्ध, झगड़े, और बुराई येरेदाई जीवन पर हावी होते हैं—भविष्यवक्ता येरेदाइयों के शीघ्र विनाश की भविष्यवाणी करते हैं यदि वे पश्चाताप नहीं करेंगे—लोग भविष्यवक्ताओं की बातों को अस्वीकार करते हैं ।","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"ईथर 11","verses":[{"vNo":"1 ","txt":"और कोम के दिनों में भी कई भविष्यवक्ता आए, और उन बहुत से लोगों के विनाश की भविष्यवाणी की यदि वे पश्चाताप नहीं करेंगे, और प्रभु की ओर नहीं मुड़ेंगे, और अपनी हत्याओं और बुराइयों को नहीं छोड़ेंगे ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि भविष्यवक्ता लोगों के द्वारा अस्वीकार किये गए, और सुरक्षा के लिए वे भागकर कोम के पास चले गए, क्योंकि लोग उन्हें मारना चाहते थे ।"},{"vNo":"3 ","txt":"और उन्होंने कोम के लिए बहुत सी भविष्यवाणियां कीं; और वह अपने बाकी बचे दिनों में आशीषित हुआ ।"},{"vNo":"4 ","txt":"और वह बहुत वृद्ध होने तक जीवित रहा, और शिबलोम उत्पन्न हुआ; और शिबलोम ने उसके स्थान पर शासन किया । और शिबलोम का भाई उसके विरूद्ध हो गया, और पूरे प्रदेश में बहुत ही भारी युद्ध होने लगा ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि शिबलोम के भाई ने चाहा कि उन सारे भविष्यवक्ताओं को मार देना चाहिए जिन्होंने लोगों के विनाश की भविष्यवाणी की थी ।"},{"vNo":"6 ","txt":"और पूरे प्रदेश में भारी विपदा आई, क्योंकि उन्होंने गवाही दी थी कि प्रदेश पर, और लोगों पर भी भारी श्राप पड़ेगा, और यह कि उनके बीच एक ऐसा भारी विनाश होगा, जैसा कि पृथ्वी पर कभी भी नहीं हुआ था, और प्रदेश में उनकी हड्डियां मिट्टी के ढेर के समान होंगी यदि वे अपने बुरे कर्मों का पश्चाताप नहीं करेंगे ।"},{"vNo":"7 ","txt":"और अपने दुष्ट गठबंधनों के कारण, उन्होंने प्रभु की आवाज को नहीं सुना; इसलिए, पूरे प्रदेश में युद्ध और मतभेद होने लगे, और बहुत अकाल पड़ा और महामारियां आईं, इतना अधिक कि एक ऐसा भारी विनाश हुआ जिसके विषय में धरती पर पहले कभी भी नहीं सुना गया था; और यह सब कुछ शिबलोम के समयकाल में हुआ ।"},{"vNo":"8 ","txt":"लोग अपने बुरे कर्मों का पश्चाताप करने लगे; और जितना उन्होंने किया उतना ही प्रभु ने उन पर दया की ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि शिबलोम मारा गया, और शेत को दासता में लाया गया, और वह अपने पूरे समयकाल में दासता में रहा ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि अहा, उसके बेटे ने राज्य हासिल कर लिया; और उसने अपने पूरे समयकाल में लोगों पर शासन किया । और उसने अपने समयकाल में हर प्रकार के बुरे कर्म किये, जिसके द्वारा उसने बहुत रक्तपात करवाया; और उसके दिन थोड़े रह गए थे ।"},{"vNo":"11 ","txt":"और इथेम ने, अहा के वंशज होने के नाते राज्य हासिल कर लिया; और उसने भी अपने समयकाल के बुरे कर्मों को किया ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि इथेम के दिनों में कई भविष्यवक्ता आए, और फिर से लोगों के लिए भविष्यवाणियां की; हां, उन्होंने भविष्यवाणी की कि प्रभु उन्हें शीघ्र ही धरती से नष्ट कर देगा यदि वे अपने बुरे कर्मों का पश्चाताप नहीं करेंगे ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि लोगों ने अपने हृदयों को कठोर कर लिया, और उनकी बातों पर ध्यान नहीं दिया; और भविष्यवक्ताओं ने अफसोस प्रकट किया और लोगों के बीच से चले गए ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि इथेम ने अपने पूरे समयकाल में दुष्टता से न्याय किया; और उससे मोरोन उत्पन्न हुआ । और ऐसा हुआ कि मोरोन ने उसके स्थान पर शासन किया; और मोरोन ने वह किया जो प्रभु की दृष्टि में बुरा था ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि उस गुप्त गठबंधन के कारण लोगों में एक विद्रोह उत्पन्न हुआ जिसे अधिकार और लाभ प्राप्त करने के लिए बनाया गया था; और अनैतिकता में उनके बीच एक शक्तिशाली मनुष्य सामने आया, और मोरोन से युद्ध किया, जिसमें उसने आधे राज्य का तख्ता पलट कर दिया; और उसने कई वर्षों तक आधे राज्य को संभालकर रखा ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि मोरोन ने उसका तख्ता पलट कर दिया, और फिर से राज्य हासिल कर लिया ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि वहां पर एक अन्य शक्तिशाली मनुष्य सामने आया; और वह येरेद के भाई का एक वंशज था ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि उसने मोरोन का तख्ता पलट कर दिया और राज्य हासिल कर लिया; इसलिए, मोरोन अपने बाकी बचे दिनों में दासता में रहा; और उससे कोरियन्टर उत्पन्न हुआ ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि कोरियन्टर अपने समयकाल में दासता में रहा ।"},{"vNo":"20 ","txt":"और कोरियन्टर के दिनों में भी कई भविष्यवक्ता आए, और महान और अदभुत बातों की भविष्यवाणी की, और लोगों से पश्चाताप करने कि विनती की, और यदि वे पश्चाताप नहीं करेंगे तो प्रभु परमेश्वर उनका शीघ्र विनाश कर उनके विरूद्ध न्याय करेगा;"},{"vNo":"21 ","txt":"और यह कि प्रभु परमेश्वर अपने सामर्थ्य द्वारा, प्रदेश पर अधिकार करने के लिए अन्य लोगों को भेजेगा या लाएगा, वैसे ही जैसे कि वह उनके पूर्वजों को लाया था ।"},{"vNo":"22 ","txt":"और अपने गुप्त समाज और घृणित कार्यों के कारण उन्होंने भविष्यवक्ताओं की सारी बातों को अस्वीकार किया ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि कोरियन्टर से ईथर उत्पन्न हुआ, और अपने पूरे समयकाल में दासता में रहते हुए ही उसकी मृत्यु हो गई ।"}]}