{"heading":"ईथर यूसुफ के वंश द्वारा अमरीका में बनाए जानेवाले नये यरूशलेम के विषय में बताता है—वह भविष्यवाणी करता है, बाहर निकाल दिया जाता है, येरेदाई इतिहास लिखता है, और येरेदाइयों के विनाश की भविष्यवाणी करता है—पूरे प्रदेश में जोर-शोर से युद्ध होता है ।","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"ईथर 13","verses":[{"vNo":"1 ","txt":"और अब, मैं, मोरोनी, उन लोगों के विनाश से संबंधित अपने अभिलेख को पूरा करने जा रहा हूं जिनके विषय में मैं लिखता रहा हूं ।"},{"vNo":"2 ","txt":"क्योंकि देखो, उन्होंने ईथर की सारी बातों को अस्वीकार किया; क्योंकि उसने उन्हें मनुष्य के आरंभ से लेकर अब तक की सारी बातें सच-सच बता दीं; और जब इस धरती से जल हट गया तब से यह सारे प्रदेशों में सबसे उत्तम प्रदेश बन गया, प्रभु का चुना हुआ एक प्रदेश; इसलिए प्रभु चाहता है कि इसमें रहनेवाले सारे लोग उसकी सेवा करें;"},{"vNo":"3 ","txt":"और यह कि यह नये यरूशलेम का स्थान था, जो कि स्वर्ग से नीते उतरेगा, और प्रभु का पवित्र शरणस्थान होगा ।"},{"vNo":"4 ","txt":"देखो, ईथर ने मसीह का समय देखा था, और उसने इस प्रदेश पर स्थित एक नये यरूशलेम के विषय में बताया था ।"},{"vNo":"5 ","txt":"और उसने इस्राएल के घराने के संबंध में भी बताया था, और यरूशलेम के विषय में भी जहां से लेही आनेवाला था—इसके नष्ट होने के पश्चात इसे फिर से बनाया जाएगा, प्रभु का एक पवित्र नगर; इसलिए, यह नया यरूशलेम नहीं हो सकता है क्योंकि यह प्राचीन समय में था; परन्तु इसे फिर से बनाया जाएगा, और प्रभु का एक पवित्र नगर बन जाएगा; और इसे इस्राएल के घराने के लिए बनाया जाएगा—"},{"vNo":"6 ","txt":"और यह कि यूसुफ के बचे हुए वंशों के लिए नया यरूशलेम इस प्रदेश पर बनाया जाएगा, क्योंकि इसका एक ढांचा पहले से ही है ।"},{"vNo":"7 ","txt":"क्योंकि जब यूसुफ अपने पिता को मिस्र प्रदेश में लाया था, तो उसकी मृत्यु भी वहीं हुई थी; इसलिए, प्रभु यूसुफ के वंशों को यरूशलेम प्रदेश से बाहर लाया था, ताकि वह यूसुफ के वंशों के प्रति दयालु हो सके जिससे कि वे नष्ट न हो जाएं, वैसे ही जैसे कि वह यूसुफ के पिता के प्रति दयालु था जिससे कि वह नष्ट न हो जाए ।"},{"vNo":"8 ","txt":"इसलिए, यूसुफ के घराने के बचे हुए लोगों को इस प्रदेश पर फिर से स्थापित किया जाएगा; और यह उनके उत्तराधिकार का प्रदेश होगा; और वे प्रभु के लिए वैसे ही एक पवित्र नगर का निर्माण करेंगे जैसे कि पुराना यरूशलेम था; और उनमें तब तक गड़बड़ी उत्पन्न नहीं की जाएगी जब तक कि अंत न आ जाए और धरती खत्म न हो जाए ।"},{"vNo":"9 ","txt":"और एक नया स्वर्ग और नई पृथ्वी होगी; और वे उसी पुराने के समान होंगे जो कि नष्ट हो चुका होगा, और सारी चीजें नई हो चुकी होंगी ।"},{"vNo":"10 ","txt":"और फिर नया यरूशलेम होगा; और आशीषित हैं वे जो उसमें निवास करते हैं, क्योंकि ये वही लोग हैं जिनके वस्त्र मेमने के लहू द्वारा स्वच्छ किया गया है; ये वही हैं जिनकी गणना यूसुफ के बचे हुए वंशों में होते हैं, जो कि इस्राएल के घराने के थे ।"},{"vNo":"11 ","txt":"और फिर आता है पुराना यरूशलेम और उसके निवासी, आशीषित हैं वे, क्योंकि उन्हें मेमने के लहू से साफ किया गया है; ये वही हैं जो तितर-बितर हो गए थे और जिन्हें धरती के चारों कोनों से एकत्रित किया गया था, और उत्तरी देशों से, और उस अनुबंध की परिपूर्णता में सम्मिलित होनेवाले में से हैं जिसे परमेश्वर ने उनके पूर्वज, इब्राहीम से बनाया था ।"},{"vNo":"12 ","txt":"और जब ये बातें होती हैं, वह धर्मशास्त्र पूरा होता है जो कहता है, वे लोग हैं जो प्रथम थे, जो कि अंतिम होंगे; और वे लोग हैं जो अंतिम थे, जो कि प्रथम होंगे ।"},{"vNo":"13 ","txt":"और मैं अधिक लिखनेवाला था, पर मुझे मना कर दिया गया; परन्तु ईथर की भविष्यवाणियां महान और अदभुत थीं; परन्तु उन्हें व्यर्थ मान लिया गया, और उसे बाहर निकाल दिया गया; और वह स्वयं को दिन में चट्टान की गुफा में छिपाता, और रात को वह उन चीजों को देखता जो लोगों के साथ होनेवाली थीं ।"},{"vNo":"14 ","txt":"और जब वह चट्टान की गुफा में रहता था तब रात को लोगों पर आनेवाले विनाश को देखते हुए, उसने इस अभिलेख की शेष बातों को लिखा ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि उसी वर्ष जब उसे लोगों के बीच से बाहर निकाल दिया गया था, लोगों के बीच भारी युद्ध होने लगा, क्योंकि ऐसे कई लोग थे जो सामने आ गए और जो कि शक्तिशाली थे, और दुष्टता की अपनी उस गुप्त योजनाओं के द्वारा कोरियंटूमर को मारना चाहा जिसके विषय में बताया गया था ।"},{"vNo":"16 ","txt":"और अब, कोरियंटूर ने स्वयं ही युद्ध की सारी कला का और संसार की सारी धूर्तता का अध्ययन किया था, इसलिए उसने उन लोगों के साथ मुकाबला किया जो उसे मारना चाहते थे ।"},{"vNo":"17 ","txt":"परन्तु न तो उसने पश्चाताप किया था, न ही उसके सुंदर बेटे और बेटियों ने; न ही कोहोर के सुंदर बेटे और बेटियों ने; न ही कोरिहर के सुंदर बेटे और बेटियों ने; और भलि-भांति पूरी धरती पर ऐसे सुंदर बेटे और बेटियां नहीं थे जिन्होंने अपने पापों का पश्चाताप किया ।"},{"vNo":"18 ","txt":"इसलिए, ऐसा हुआ कि प्रथम वर्ष में ईथर चट्टान की गुफा में रहा, ऐसे कई लोग थे जो उन लोगों की तलवारों द्वारा मारे गए थे जिन्होंने गुप्त गठबंधन किये थे, कोरियंटूमर के विरूद्ध लड़ाई लड़ते हुए ताकि वे राज्य प्राप्त कर सकें ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि कोरियंटूमर के बेटों ने बहुत लड़ाई लड़ी और बहुत रक्त बहाया ।"},{"vNo":"20 ","txt":"और दूसरे वर्ष में ईथर के पास प्रभु के वचन आए, कि उसे जाकर कोरियंटूमर के लिए भविष्यवाणी करनी चाहिए कि यदि वह और उसका पूरा घराना पश्चाताप करेगा तो प्रभु उसे उसका राज्य दे देगा और लोगों को बचा लेगा—"},{"vNo":"21 ","txt":"अन्यथा उनका, और उसे छोड़कर उसके पूरे घराने का विनाश हो जाएगा । और केवल वह जीवित रहेगा, उन भविष्यवाणियों को पूरा होते हुए देखने के लिए जिसे उन अन्य लोगों को बारे में बताया गया था जिन्होंने अपने उत्तराधिकार का प्रदेश प्राप्त किया था; और कोरियंटूमर की दफन-क्रिया उन्ही के द्वारा होगी; और कोरियंटूमर के अलावा हर व्यक्ति खत्म हो जाएगा ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि न तो कोरियंटूमर ने पश्चाताप किया, न ही उसके घराने ने, न ही लोगों ने; और युद्ध बंद नहीं हुए; और उन्होंने ईथर को मारना चाहा, परन्तु वह उनके सामने से भाग गया और फिर से चट्टान की गुफा में छिप गया ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि शारद सामने आया, और उसने भी केरियंटूमर से युद्ध किया; और उसने उसे हरा दिया, इतना अधिक कि तीसरे वर्ष ही वह उसे दासता में ले आया ।"},{"vNo":"24 ","txt":"और चौथे वर्ष में कोरियंटूमर के बेटों ने शारद को हरा दिया, और फिर से अपने पिता के लिए राज्य हासिल कर लिया ।"},{"vNo":"25 ","txt":"अब पूरे प्रदेश में युद्ध होने लगा, हर व्यक्ति अपने दल के साथ उस चीज के लिए लड़ने लगा जो वह चाहता था ।"},{"vNo":"26 ","txt":"और वहां डाकू थे, और भलि-भांति, पूरे प्रदेश में हर प्रकार की दुष्टता होने लगी ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि कोरियंटूमर शारद से अत्याधिक क्रोधित था, और वह अपनी सेना के साथ उससे युद्ध करने गया; और उन्होंने भयानक क्रोध में युद्ध किया, और उन्होंने गिल्गाल की खाड़ी में युद्ध किया; और युद्ध बहुत ही दुखदाई हुआ ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि शारद ने तीन दिनों तक उससे युद्ध किया । और ऐसा हुआ कि कोरियंटूमर ने उसे हरा दिया, और उसका तब तक पीछा करता रहा जब तक कि वह हेशलॉन के मैदानों पर न पहुंच गया ।"},{"vNo":"29 ","txt":"और ऐसा हुआ कि उन मैदानों पर फिर से शारद ने उससे युद्ध किया; और देखो, उसने कोरियंटूमर को हरा दिया, और उसे फिर से गिल्गाल की खाड़ी पर खदेड़ दिया ।"},{"vNo":"30 ","txt":"और कोरियंटूमर ने फिर से गिल्गाल की खाड़ी में शारद से युद्ध किया, जिसमें उसने शारद को हरा दिया और उसे मार डाला ।"},{"vNo":"31 ","txt":"और शारद ने कोरियंटूमर की जांघ को घायल कर दिया, जिससे कि उसने दो वर्षों तक फिर से युद्ध के लिए नहीं गया, और उस समय प्रदेश के सारे लोग रक्तपात कर रहे थे, और उन्हें रोकने वाला कोई नहीं था ।"}]}