{"heading":"युद्ध में लाखों की संख्या में येरेदाई मारे गए—घोर युद्ध के लिए शिज और कोरियंटूमर सारे लोगों को एकत्रित करते हैं—प्रभु की आत्मा उनके साथ रहना बंद कर देती है—येरेदाई जाति शीघ्र ही नष्ट हो जाती है—केवल कोरियंटूमर बच जाता है ।","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"ईथर 15","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि जब कोरियंटूमर के घाव ठीक हो गए, वह ईथर की बातों को याद करने लगा जिसे उसने उससे कहा था ।"},{"vNo":"2 ","txt":"उसने देखा कि लगभग दो लाख लोग पहले ही तलवार द्वारा मारे जा चुके थे, और वह अपने हृदय में दुखी होने लगा; हां, दो लाख शक्तिशाली पुरुष मारे जा चुके थे, और उनकी पत्नियां और उनके बच्चे भी ।"},{"vNo":"3 ","txt":"जो भी बुरे काम उसने किये थे उसके लिए वह पश्चाताप करने लगा; वह उन बातों को याद करने लगा जिसके विषय में सारे भविष्यवक्ताओं ने बताया था, और उसने उन्हें देखा कि इस प्रकार अब तक हर एक छोटी से छोटी बात पूरी हुई थी; और उसकी आत्मा ने विलाप किया और आश्वासन पाना अस्वीकार कर दिया ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि उसने शिज को एक पत्र लिखा, उससे यह चाहते हुए कि वह लोगों को छोड़ दे, और लोगों के जीवन के लिए वह राज्य दे देगा ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि जब शिज ने उसका पत्र प्राप्त किया तब उसने कोरियंटूमर को एक पत्र लिखा, कि यदि वह स्वयं को उसे समर्पित कर दे जिससे कि वह उसे अपने स्वयं की तलवार से मार सके तब वह लोगों को छोड़ देगा ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि लोगों ने अपनी गलती का पश्चाताप नहीं किया; और कोरियंटूमर के लोग शिज के लोगों के विरूद्ध क्रोध से भड़क गए; और शिज के लोग कोरियंटूमर के लोगों के विरूद्ध क्रोध से भड़क गए; इसलिए, शिज के लोगों ने कोरियंटूमर के लोगों से युद्ध किया ।"},{"vNo":"7 ","txt":"और जब कोरियंटूमर ने देखा कि वह पकड़ा जानेवाला है तो वह फिर से शिज के लोगों के सामने से भाग गया ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि वह रिप्लियंकुम नामक समुद्र के पास आया, जिसकी यदि व्याख्या की जाए तो बहुत विशाल था, या सबसे विशाल था; इसलिए, जब वे इस समुद्र के पास आए तो उन्होंने अपना तंबू लगाया; और शिज ने भी उनके पास ही अपना तंबू लगा लिया; और इसलिए अगले दिन वे युद्ध करने आए ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि उन्होंने एक बहुत ही भयानक युद्ध लड़ा, जिसमें कोरियंटूमर फिर से घायल हो गया, और लहू बहने के कारण वह बेहोश हो गया ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि कोरियंटूमर की सेनाओं ने शिज की सेनाओं पर भारी धावा बोलकर उन्हें हरा दिया जिससे कि वे उनके सामने से भाग गए; और वे दक्षिणी दिशा की तरफ भागे, और उन्होंने अपना तंबू उस स्थान पर लगाया जो ओगाथ कहलाता था ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि कोरियंटूमर की सेना ने रामा पहाड़ी के निकट अपने तंबू लगाए; और यह वह पहाड़ी है जहां पर मेरे पिता मॉरमन ने प्रभु के उन अभिलेखों को छिपाया था जो कि पावन थे ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि उन्होंने ईथर के अलावा, पूरे प्रदेश के उन सारे लोगों को एकत्रित किया जिन्हें मारा नहीं गया था ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि ईथर ने लोगों की सारी कार्यवाहियों को देखा; और उसने इस बात पर ध्यान दिया कि जो कोरियंटूमर के लोग थे वे कोरियंटूमर की सेना के साथ एकत्रित हो गए; और जो शिज के लोग थे वे शिज की सेना के साथ एकत्रित हो गए ।"},{"vNo":"14 ","txt":"इसलिए, चार वर्षों तक वे लोगों को एकत्रित करते रहे जिससे कि वे प्रदेश के सारे लोगों को ला सकें, और यह कि जितना प्राप्त करना संभव था उतना बल प्राप्त कर सकें ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब वे सब एक साथ एकत्रित हो गए, हर एक व्यक्ति अपनी पत्नी और अपने बच्चों के साथ उस सेना से जुड़ गया जिससे वह जुड़ना चाहता था—ढाल, और कवच, और सिर की पट्टियों को पहनते हुए, और युद्ध में पहने जानेवाले वस्त्र धारण करते हुए, दोनों पुरुष और स्त्री और बच्चे युद्ध के हथियारों से सुसज्जित हो गए—एक दूसरे के विरूद्ध युद्ध के लिए उन्होंने मार्च किया; और उन्होंने पूरा दिन युद्ध किया, और परास्त नहीं हुए ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि रात होने तक वे सब थक गए, और अपने शिविरों में चले गए; और जब वे अपने शिविरों में पहुंच गए उसके पश्चात उन्होंने अपने उन लोगों के लिए रुंदन और विलाप किया जो मारे गए थे; और उनका चिखना चिल्लाना, उनका रुंदन और विलाप करना इतना तेज था कि उससे वायुमंडल गूंज उठा ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि अगले दिन वे फिर से युद्ध करने गए, और वह दिन बड़ा और भयानक था; फिर भी, वे परास्त नहीं हुए, और जब रात हुई तो फिर से उनकी चिल्लाहटों से, और उनके रुंदन और विलाप से वायुमंडल गूंज उठा, क्योंकि उनके लोग मारे गए थे ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि कोरियंटूमर ने फिर से शिज को एक पत्र लिखा, यह इच्छा व्यक्त करते हुए कि वह फिर से युद्ध नहीं करना चाहता, परन्तु वह राज्य ले लेगा और लोगों को नहीं मारेगा ।"},{"vNo":"19 ","txt":"परन्तु देखो, प्रभु की आत्मा ने उनका साथ देना बंद कर दिया था, और लोगों के हृदयों पर शैतान का पूरा कब्जा था; क्योंकि अपने हृदयों की कठोरता, और अपने मन के अंधेपन के कारण वे लाचार हो गए थे कि कहीं वे मारे न जाएं; इसलिए वे फिर से युद्ध करने गए ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि उन्होंने पूरा दिन युद्ध किया, और जब रात हुई तो वे अपनी तलवारों के साथ सोए ।"},{"vNo":"21 ","txt":"और अगले दिन रात होने तक उन्होंने युद्ध किया ।"},{"vNo":"22 ","txt":"और रात होने तक वे मतवाले हो गए, वैसे ही जैसे कि कोई व्यक्ति मदिरा पी कर नशे में चूर हो जाता है; और फिर से वे अपनी तलवारों के साथ सो गए ।"},{"vNo":"23 ","txt":"और अगले दिन उन्होंने फिर से युद्ध किया; और रात होने तक कोरियंटूमर के बावन लोगों को, और शिज के उनहत्तर लोगों को छोड़कर बाकी सारे मारे जा चुके थे ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि उस रात वे अपनी तलवारों के साथ सोए, और अगले दिन उन्होंने फिर से युद्ध किया, और पूरा दिन उन्होंने अपनी तलवारों और अपनी ढालों के साथ अपने पूरे बल से युद्ध किया ।"},{"vNo":"25 ","txt":"और रात होने तक शिज के बत्तीस लोग, और कोरियंटूमर के सत्ताईस लोग बचे रह गए ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि उन्होंने खाया और सो गए, और अगले दिन मरने के लिए तैयार हो गए । और मानव बल की दृष्टि से वे हट्टे-कट्टे और बलवान पुरुष थे ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि वे तीन घंटों तक लड़ते रहे, और लहू बहने के कारण वे बेहोश हो गए ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि जब कोरियंटूमर के लोगों ने पर्याप्त बल प्राप्त कर लिया जिससे कि वे चल सकें, वे अपने जीवन की रक्षा के लिए लगभग भागने ही वाले थे; परन्तु देखो, शिज उठा, और उसके लोग भी, और उसने अपने क्रोध में शपथ ली कि वह कोरियंटूमर को मार डालेगा, अन्यथा तलवार द्वारा वह स्वयं मारा जाएगा ।"},{"vNo":"29 ","txt":"इसलिए, उसने उनका पीछा किया, और अगले दिन वह उन तक पहुंच गया; और फिर से तलवार से युद्ध करने लगे । और ऐसा हुआ कि जब कोरियंटूमर और शिज के अलावा सारे लोग तलवार द्वारा मारे गए, देखो लहू बहने के कारण शिज बेहोश हो गया ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि जब कोरियंटूमर ने अपनी तलवार का सहारा लेकर झुकते हुए थोड़ा आराम कर लिया, तो उसने शिज का सिर काट दिया ।"},{"vNo":"31 ","txt":"और ऐसा हुआ कि जब उसने शिज का सिर काट दिया, तो शिज अपने हाथों का सहारा लेकर उठा और गिर गया; और इसके पश्चात उसने सांस लेने के लिए संघर्ष किया, वह मर गया ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि कोरियंटूमर जमीन पर गिर गया, और एक मरे हुए के समान हो गया ।"},{"vNo":"33 ","txt":"और प्रभु ने ईथर से बात की, और उससे कहा: आगे बढ़ो । और वह आगे गया, और देखा कि प्रभु की सारी बातें पूरी हुई थीं; और उसने अपना अभिलेख पूरा किया; (और मैंने सौवां भाग नहीं लिखा) और उसने उन्हें इस तरह से छिपा दिया कि वह लिमही के लोगों के हाथ लग सके ।"},{"vNo":"34 ","txt":"और ईथर द्वारा लिखे गए आखिरी शब्द ये हैं: चाहे प्रभु की इच्छा हो कि मैं रूपांतरित हो जाऊं, या यह कि शरीर में मैं प्रभु की इच्छा प्राप्त करूं तो इससे कोई फर्क नहीं पड़ता है, यदि फर्क पड़ता है तो यह कि मैं परमेश्वर के राज्य में बचा लिया जाऊं । आमीन ।"}]}