{"heading":"येरेद का भाई प्रभु की उंगली देखता है जब वह सोलह पत्थरों को छूता है—येरेद के भाई को मसीह अपनी आत्मा का शरीर दिखाता है—जिनके पास परिपूर्ण ज्ञान है, उसे पर्दे के भीतर देखने से नहीं रोका जा सकता है—येरेदाई अभिलेख को प्रकाश में लाने के लिए अनुवादक उपलब्ध कराए गए ।","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"ईथर 3","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि येरेद का भाई, (अब जितनी नौकाएं बनाई गई थीं उनकी संख्या आठ थी) पवर्त पर गया, जिसे वे उसकी अत्याधिक ऊंचाई के कारण शेलेम पर्वत कहते थे, और चट्टान से सोलह छोटे-छोटे टुकड़े तोड़कर निकाले; और वे सफेद और साफ थे, यहां तक कि पारदर्शी शीशे के समान थे; और वह उन्हें अपने हाथों से उठाकर पर्वत के शिखर पर गया, और यह कहते हुए प्रभु से फिर से विनती की:"},{"vNo":"2 ","txt":"हे प्रभु, तुमने कहा है कि हम बाढ़ द्वारा घिर जाएंगे । अब देखो, हे प्रभु, और तुम्हारे सामने अपने सेवक की दुर्बलता के कारण तुम उससे क्रोधित न होना; क्योंकि हम जानते हैं कि तुम पवित्र हो और स्वर्गों में निवास करते हो, और यह कि पतन के कारण हमारा जो स्वभाव निरंतर बुरा हो गया है उसके कारण हम तुम्हारे सामने अयोग्य हैं; फिर भी, हे प्रभु, तुमने हमें आज्ञा दी है कि हमें तुम्हें पुकारना होगा, जिससे कि हम अपनी इच्छानुसार तुमसे प्राप्त कर सकें ।"},{"vNo":"3 ","txt":"देखो, हे प्रभु, हमारी बुराई के कारण तुमने हमें दंडित किया है, और तुमने हमें निकाल दिया है, और इन कई वर्षों तक हम निर्जन प्रदेश में रहे हैं; फिर भी, तुमने हम पर दया दिखाई है । हे प्रभु, दया भरी दृष्टि से मेरी तरफ देखो, और इन लोगों पर से अपना क्रोध हटा लो, और ऐसा मत होने दो कि इन लोगों को अंधकार की इस भयानक गहराई में जाना पड़े; परन्तु इन चीजों को देखो जिन्हें मैंने चट्टान से तोड़कर निकाला है ।"},{"vNo":"4 ","txt":"और मैं जानता हूं, हे प्रभु, कि तुम्हारे पास पूर्ण सामर्थ्य है, और तुम वह सब कर सकते हो जो मनुष्य के लाभ के लिए है; इसलिए हे प्रभु, इन पत्थरों को अपनी उंगली से छुओ, और इन्हें तैयार कर दो जिससे कि ये अंधकार में प्रकाशित हों; और ये हमारी उन नौकाओं में चमकें जिन्हें हमने तैयार किया है, जिससे कि जब हम समुद्र को पार करें तब हमारे पास प्रकाश हो ।"},{"vNo":"5 ","txt":"देखो, हे प्रभु, तुम ऐसा कर सकते हो । हम जानते हैं कि तुम महान सामर्थ्य दिखाने में समर्थ हो, जो कि मनुष्यों की समझ के अनुसार साधारण लगती हैं ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि जब येरेद के भाई ने इन बातों को कह लिया, तब देखो, प्रभु ने अपना हाथ आगे किया और अपनी उंगली से एक-एक कर पत्थरों को छुआ । और येरेद के भाई की आंखों के सामने से परदा हट गया, और उसने प्रभु की उंगली को देखा; और वह एक आदमी की उंगली के समान ही थी जो कि मांस और लहू का होता है; और येरेद का भाई प्रभु के सामने नीचे गिर गया, क्योंकि वह डर के कारण दंग रह गया था ।"},{"vNo":"7 ","txt":"और प्रभु ने देखा कि येरेद का भाई जमीन पर गिरा हुआ था; और प्रभु ने उससे कहा: उठो, तुम क्यों गिर गए हो ?"},{"vNo":"8 ","txt":"और उसे प्रभु से कहा: मैंने प्रभु की उंगली देखी, और मैं डर गया कि कहीं वह मुझे दंडित न करे; क्योंकि मैं नहीं जानता था कि प्रभु भी मांस और लहू का है ।"},{"vNo":"9 ","txt":"और प्रभु ने उससे कहा: अपने विश्वास के कारण तुमने देखा है कि मैं मांस और लहू का भी बन सकता हूं; मेरे सामने कभी भी ऐसा कोई व्यक्ति नहीं आया है जिसका विश्वास तुम्हारे जितना मजबूत हो; क्योंकि यदि ऐसा नहीं होता तो तुम मेरी उंगली नहीं देख सकते । क्या तुमने इससे अधिक कुछ देखा ?"},{"vNo":"10 ","txt":"और उसने उत्तर दिया: नहीं; प्रभु, अपने आपको मुझे दिखाओ ।"},{"vNo":"11 ","txt":"और प्रभु ने उससे कहा: क्या तुम उन बातों पर विश्वास करोगे जिसे मैं कहूंगा ?"},{"vNo":"12 ","txt":"और उसने उत्तर दिया: हां, प्रभु, मैं जानता हूं कि तुम सच कहते हो, क्योंकि तुम सच्चाई का परमेश्वर हो, और झूठ नहीं बोल सकते ।"},{"vNo":"13 ","txt":"और जब उसने इन बातों को कह लिया, देखो, प्रभु ने अपने आपको उसे दिखाया, और कहा: क्योंकि तुम इन बातों को जानते हो, तुम पतन से मुक्त हो गए हो; इसलिए तुम्हें मेरी उपस्थिति में लाया जाएगा; इसलिए मैं तुम्हें अपने आपको दिखा रहा हूं ।"},{"vNo":"14 ","txt":"देखो, मैं वही हूं जिसने अपने लोगों को मुक्त करने के लिए संसार की नींव से ही तैयारी की है । देखो, मैं ही यीशु मसीह हूं । मैं ही पिता और पुत्र हूं । मुझमें ही सारी मानवजाति को जीवन मिलेगा, और वह अनंत जीवन भी उन लोगों को जो मेरे नाम में विश्वास करेंगे; वे मेरे बेटे और बेटियां बन जाएंगे ।"},{"vNo":"15 ","txt":"और मैंने कभी भी उन मनुष्यों को अपने आपको नहीं दिखाया जिन्हें मैंने बनाया है, क्योंकि कभी भी मनुष्यों ने मुझमें विश्वास नहीं किया है जैसा कि तुमने किया । क्या तुम देख सकते हो कि तुम्हें मेरी ही समानता में बनाया गया है ? हां, यहां तक कि सारे मनुष्यों को आरंभ से ही मेरी समानता में बनाया गया है ।"},{"vNo":"16 ","txt":"देखो, जो शरीर तुम्हारे पास अभी है, वह मेरी आत्मा का शरीर है; और मनुष्यों को मेरी आत्मा के शरीर के अनुसार बनाया गया है; और जैसा मैं तुम्हें आत्मा के रूप में दिखाई देता हूं वैसे ही मैं अपने लोगों को मांस के शरीर में दिखाई दूंगा ।"},{"vNo":"17 ","txt":"और अब, मैं, मोरोनी ने जैसा कहा है कि ये बातें जो लिखी गईं हैं मैं उनका पूरा विवरण नहीं दे सकता हूं, इसलिए मेरे लिए यह कहना पर्याप्त होगा कि यीशु ने इस मनुष्य पर अपने आपको आत्मा के रूप में प्रकट किया, उसी शरीर की समानता में जैसा उसने स्वयं को नफाइयों को दिखाया था ।"},{"vNo":"18 ","txt":"और उसने उसे वैसे ही उपदेश दिया जैसा कि उसने नफाइयों को दिया था; और यह सब इसलिए हुआ जिससे कि यह मनुष्य जान सके कि वह परमेश्वर था, क्योंकि प्रभु ने उसे कई महान कार्य दिखाए थे ।"},{"vNo":"19 ","txt":"और इस मनुष्य के ज्ञान के कारण उसे पर्दे के पार देखने से नहीं रोका जा सका; और उसने यीशु की उंगली को देखा था, जिसे जब उसने देखा तो डर के मारे गिर गया था; क्योंकि वह जानता था कि वह प्रभु की उंगली थी; और उसे विश्वास की जरुरत नहीं थी, क्योंकि बिना संदेह के वह सब जानने लगा था ।"},{"vNo":"20 ","txt":"इसलिए, परमेश्वर के इस पूरे ज्ञान के कारण पर्दे के पार देखने से उसे नहीं रोका जा सका; इसलिए उसने यीशु को देखा; और उसने उसे उपदेश भी दिया ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि प्रभु ने येरेद के भाई से कहा: देखो, जब तुम संसार में जाओगे तब तुमने जो देखा और सुना है उसे तब तक किसी को नहीं बताओगे जब तक कि समय न आ जाए कि मैं शरीर में अपने नाम को गौरववान्वित करूं; इसलिए तुम इन बातों को बचाकर रखोगे जिसे तुमने देखा और सुना है, और इसे किसी भी मनुष्य को नहीं बताओगे ।"},{"vNo":"22 ","txt":"और देखो, जब तुम मेरे पास आओगे, तुम इन्हें लिखोगे और उन्हें मुहरबंद कर दोगे, ताकि कोई भी उसका अनुवाद न कर सके; क्योंकि तुम उन्हें उस भाषा में लिखोगे जिसे पढ़ा नहीं जा सकता है ।"},{"vNo":"23 ","txt":"और देखो, मैं तुम्हें ये दो पत्थर दूंगा, और जो तुम लिखोगे उसी के साथ इन्हें भी मुहरबंद कर दोगे ।"},{"vNo":"24 ","txt":"क्योंकि देखो, जिस भाषा में तुम लिखोगे मैंने उसमें गड़बड़ी पैदा कर दी है; इसलिए मैं अपने समय के अनुसार ऐसा होने दूंगा कि ये पत्थर इन बातों को मनुष्यों को बढ़ा-चढ़ाकर दिखाए जिसे तुम लिखोगे ।"},{"vNo":"25 ","txt":"और जब प्रभु ने इन बातों को कह लिया, तब उसने येरेद के भाई को पृथ्वी के उन सब निवासियों को दिखाया जो रह चुके थे, और उन्हें भी जो रहनेवाले थे; और उसने उन्हें उसकी दृष्टि से पृथ्वी के छोर तक की बातों तक को नहीं हटाया ।"},{"vNo":"26 ","txt":"क्योंकि उसने उसे समय से पहले बताया था, कि यदि वह उसमें विश्वास करेगा तो वह सारी चीजों को उसे दिखा सकता है—उसे यह सब दिखाया जाएगा; इसलिए प्रभु ने उसके सामने से कोई भी चीज नहीं हटाई, क्योंकि वह जानता था कि प्रभु उसे सारी चीजें दिखा सकता है ।"},{"vNo":"27 ","txt":"प्रभु ने उससे कहा: इन बातों को लिखो और उन्हें मुहरबंद कर दो; और मैं मानव संतानों को अपने समय के अनुसार इन्हें दिखाऊंगा ।"},{"vNo":"28 ","txt":"और ऐसा हुआ कि प्रभु ने उसे आज्ञा दी कि जो दो पत्थर उसे दिए गए थे वह उन्हें भी मुहरबंद कर दे, और उन्हें तब तक न दिखाए जब तक कि प्रभु स्वयं उन्हें मानव संतानों पर प्रकट न करे ।"}]}