{"heading":"मोरोनी को येरेद के भाई के लेखों को मुहरबंद करने की आज्ञा दी जाती है—उन्हें तब तक प्रकट नहीं किया जाएगा जब तक मनुष्यों में येरेद के भाई के समान विश्वास न हो जाए—मसीह लोगों को उसके और उसके शिष्यों के वचनों में विश्वास करने की आज्ञा देता है—मनुष्यों को पश्चाताप करने, सुसमाचार में विश्वास करने, और बचाए जाने आज्ञा दी जाती है ।","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"ईथर 4","verses":[{"vNo":"1 ","txt":"और प्रभु ने येरेद के भाई को आज्ञा दी कि वह पर्वत पर से प्रभु की उपस्थिति से नीचे चला जाए, और उन बातों को लिखे जिसे उसने देखा था; और इन बातों को मानव संतानों में लाने के लिए तब तक मना किया गया जब तक कि उसे क्रूस पर न चढ़ा दिया जाए; और इसी कारण राजा मुसायाह ने उन्हें रखा, ताकि वे संसार में तब तक न आएं जब तक कि मसीह अपने लोगों को स्वयं को न दिखा दे ।"},{"vNo":"2 ","txt":"और जब मसीह वास्तव में अपने आपको लोगों को दिखा चुका होगा, उसने आज्ञा दी कि उसके पश्चात उन्हें प्रकट किया जाए ।"},{"vNo":"3 ","txt":"और अब, इसके पश्चात, वे सारे अविश्वास में क्षीण हुए; और लमनाइयों के अलावा और कोई नहीं बचा था, और उन्होंने मसीह के सुसमाचार को अस्वीकार किया; इसलिए मुझे आज्ञा दी गई कि मैं उन्हें फिर से जमीन में छिपा दूं ।"},{"vNo":"4 ","txt":"देखो, मैंने इन पट्टियों पर उन्हीं सच्ची बातों को लिखा है जिसे येरेद के भाई ने देखा था; और कभी भी इतनी महान बातों को प्रकट नहीं किया गया जिन्हें येरेद के भाई पर प्रकट किया गया था ।"},{"vNo":"5 ","txt":"इसलिए प्रभु ने मुझे उन्हें लिखने की आज्ञा दी है; और मैंने उन्हें लिखा है । और उसने मुझे आज्ञा दी है कि मैं उन्हें मुहरबंद कर दूं; और इसके पश्चात मुझे इसके अनुवाद को भी मुहरबंद करने की आज्ञा दी है; इसलिए प्रभु की आज्ञानुसार मैंने अनुवादकों को मुहरबंद कर दिया है ।"},{"vNo":"6 ","txt":"क्योंकि प्रभु ने मुझसे कहा था: ये अन्य जातियों में तब तक नहीं जाएंगी जब तक कि वे अपनी बुराइयों के लिए पश्चाताप नहीं करेंगे, और प्रभु के सामने शुद्ध नहीं हो जाएंगे ।"},{"vNo":"7 ","txt":"और उस दिन वे मुझमें विश्वास बढ़ाएंगे, प्रभु कहता है, वैसे ही जैसे कि येरेद के भाई ने किया था, ताकि उनका मुझमें पवित्रिकरण हो सके, तब मैं उन पर वे बातें प्रकट करूंगा जिसे येरेद के भाई ने देखा था, यहां तक कि उन पर सारे प्रकटीकरणों को, और उनमें की सारी बातों को भी खोल दूंगा, यीशु मसीह, परमेश्वर का पुत्र, स्वर्गों और पृथ्वी का पिता कहता है ।"},{"vNo":"8 ","txt":"और वह जो प्रभु के वचन के विरूद्ध विवाद करेगा, उसे श्रापित होने दो; और वह जो इन बातों को अस्वीकार करेगा, उसे श्रापित होने दो; क्योंकि मैं उन्हें महान चीजें नहीं दिखाऊंगा, यीशु मसीह कहता है; क्योंकि मैं वही हूं जो कहता है ।"},{"vNo":"9 ","txt":"और मेरी आज्ञा पर स्वर्ग खुलते हैं और बंद होते हैं; और मेरे शब्द से पृथ्वी हिल जाएगी; और उसके निवासी मेरी आज्ञा से वैसे ही नष्ट हो जाएंगे जैसे कि आग से नष्ट हुए हों ।"},{"vNo":"10 ","txt":"और वह जो मेरी बातों पर विश्वास नहीं करता है, मेरे शिष्यों पर भी विश्वास नहीं करता है; और यदि ऐसा है कि मैं न बोलूं तो तुम न्याय करो; क्योंकि तुम जानोगे कि मैं ही हूं जो अंतिम दिन बोलूंगा ।"},{"vNo":"11 ","txt":"परन्तु जो मैंने कहा है उस पर वह जो विश्वास करता है, उससे मैं अपनी आत्मा की प्रत्यक्षीकरण से मिलूंगा, और वह जानेगा और अभिलेख रखेगा । क्योंकि मेरी आत्मा के कारण वह जानेगा कि ये बातें सच्ची हैं; क्योंकि यही मनुष्यों को भलाई करने के लिए उकसाती हैं ।"},{"vNo":"12 ","txt":"और जो भी बातें मनुष्यों को भलाई करने के लिए उकसाती हैं वे मेरी ओर से हैं; क्योंकि अच्छाई मेरे अलावा कहीं और से नहीं आती है । मैं वही हूं जो मनुष्यों को सारी भलाई करने के लिए मार्ग दिखाता है; वह जो मेरी बातों पर विश्वास नहीं करेगा मुझ पर विश्वास नहीं करेगा—कि मैं हूं; और वह जो मुझ पर विश्वास नहीं करेगा उस पिता पर विश्वास नहीं करेगा जिसने मुझे भेजा है । क्योंकि देखो, मैं ही पिता हूं, मैं ही ज्योति, और जीवन, और संसार की सच्चाई हूं ।"},{"vNo":"13 ","txt":"मेरे पास आओ, हे तुम अन्य जातियों, और मैं तुम्हें महान चीजें दिखाऊंगा, उस ज्ञान को जिसे अविश्वास के कारण छिपा दिया गया था ।"},{"vNo":"14 ","txt":"मेरे पास आओ, हे तुम इस्राएल के घराने, और तुम पर उन महान बातों को प्रकट किया जाएगा जिसे पिता ने तुम्हारे लिए, संसार की नींव से ही गाड़ कर रखा है; और अविश्वास के कारण वह तुम तक नहीं पहुंची हैं ।"},{"vNo":"15 ","txt":"देखो, जब तुम अविश्वास के उस पर्दे को फाड़ दोगे जिसके कारण तुम अपनी दुष्टता की भयावह स्थिति, और हृदय की कठोरता, मन के अंधेपन में हो, तब वे महान और अदभुत बातें जिन्हें संसार की नींव से ही तुमसे छिपा कर रखी गई हैं—हां, जब तुम एक टुटे हुए हृदय औऱ शोर्कात आत्मा से, पिता को मेरे नाम में पुकारोगे, तब हे इस्राएल के घराने, तुम जानोगे कि पिता ने उस अनुबंध को याद रखा है जिसे उसने तुम्हारे पूर्वजों से किया था ।"},{"vNo":"16 ","txt":"और तब मेरे वे प्रकटीकरण जिन्हें मैंने अपने सेवक यूहन्ना से लिखवाया था उन्हें सारे लोगों के सामने खोला जाएगा । याद रखो, जब तुम इन बातों को होते देखोगे, तुम जानोगे कि समय निकट है जब उन्हें बिल्कुल उसी कार्य में प्रकट किया जाएगा ।"},{"vNo":"17 ","txt":"इसलिए, जब तुम इस अभिलेख को प्राप्त करोगे तब तुम जान सकोगे कि पिता का कार्य पूरे प्रदेश में आरंभ हो चुका है ।"},{"vNo":"18 ","txt":"इसलिए, पृथ्वी की छोर तक के लोगों पश्चाताप करो, और मेरे पास आओ, और मेरे सुसमाचार में विश्वास करो, और मेरे नाम में बपतिस्मा लो; क्योंकि वह जो विश्वास करता है और बपतिस्मा लेता है वही बचाया जाएगा; परन्तु वह जो विश्वास नहीं करता है वह नरकवासी होगा; और चिन्ह उन लोगों के साथ होंगे जो मेरे नाम में विश्वास करते हैं ।"},{"vNo":"19 ","txt":"और आशीषित है वह जो अंतिम दिन में मेरे नाम में विश्वासी पाया जाएगा, क्योंकि वह उस राज्य में रहने के लिए उठा लिया जाएगा जिसे संसार की नींव से ही तैयार किया गया है । और देखो मैं ही हूं जिसने इसे कहा है । आमीन ।"}]}