{"heading":"येरेदाई नौकाएं प्रतिज्ञा की हुई भूमि की तरफ हवाओं द्वारा चलने लगीं—लोग प्रभु की भलाई के लिए उसकी बड़ाई करते हैं—ओरिहा को उनका राजा नियुक्त किया जाता है—येरेद और उसके भाई की मृत्यु हो जाती है ।","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"ईथर 6","verses":[{"vNo":"1 ","txt":"और अब, मैं, मोरोनी येरेद और उसके भाई के अभिलेख को आगे बढ़ाता हूं ।"},{"vNo":"2 ","txt":"क्योंकि ऐसा हुआ कि जब प्रभु ने उन पत्थरों को तैयार कर दिया जिसे येरेद का भाई पर्वत पर ले गया था, तब येरेद का भाई पर्वत से नीचे आया, और उन पत्थरों को उसने तैयार की हुई नौकाओं के प्रत्येक छोर पर एक-एक कर रख दिया; और देखो, उन्होंने नौकाओं को प्रकाशित किया ।"},{"vNo":"3 ","txt":"और इस प्रकार पुरुषों, स्त्रियों, और बच्चों को प्रकाश देने के लिए प्रभु ने अंधकार में पत्थरों को चमकाया, ताकि उन्हें उस महान जल को अंधकार में न पार करना पड़े ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि जब उन्होंने हर प्रकार की भोजन सामग्री तैयार कर ली, जिससे कि इसके पश्चात वे जल पर निर्वाह कर सकें, और अपने जानवरों के समूहों और झुंडों के लिए भी भोजन सामग्री तैयार कर ली, और जो भी पशु या जानवर या पक्षी ले सकते थे उसे ले लिया—और ऐसा हुआ कि जब उन्होंने यह सब कर लिया तो वे अपने नावों या नौकाओं में सवार हो गए, और अपने प्रभु परमेश्वर की प्रशंसा करते हुए समुद्र में आगे बढ़ गए ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि प्रभु परमेश्वर ने प्रतिज्ञा की हुई भूमि की तरफ जल में एक प्रचण्ड हवा को बहने दिया; और इस प्रकार हवा के सामने समुद्र की लहरों पर वे उछाले गए ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि उन पर्वतीय लहरों के कारण वे कई बार समुद्र की गहराइयों में दफनाए गए जिन्होंने उन पर प्रहार किया था, और उस विशाल और भयानक आंधी-तूफान के कारण भी जो कि हवा की प्रचण्डता के कारण आया था ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि जब वे गहराई में दफनाए गए तो वहां कोई जल नहीं था जो उन्हें नुकसान पहुंचा सके, उनकी नावें एक थाली के समान कसी हुई थी, और वे नूह की जहाज के समान भी कसी हुई थी; इसलिए वे बहुत से जल द्वारा घिर गए थे तो उन्होंने प्रभु से याचना की, और वह उन्हें फिर से जल के ऊपर ले आया ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि जब वे जल के ऊपर थे तब प्रतिज्ञा की हुई भूमि की तरफ बहती हुई हवा कभी भी नहीं रुकी; और इस प्रकार वे हवा के सामने से आगे की ओर धकेले गए ।"},{"vNo":"9 ","txt":"और उन्होंने प्रभु की स्तुति गाई; हां, येरेद के भाई ने प्रभु की स्तुति गाई, और वह पूरे दिन प्रभु को धन्यवाद देता रहा और उसकी स्तुति करता रहा; और जब रात हुई, उन्होंने प्रभु की स्तुति करना बंद नहीं किया ।"},{"vNo":"10 ","txt":"और इस प्रकार वे आगे की ओर धकेले गए; और न तो कोई भी समुद्री दैत्य उन्हें रोक सका, न ही कोई व्हेल उन्हें हानि पहुंचा सकी; और उनके पास निरंतर प्रकाश रहा, चाहे वे जल के ऊपर थे या जल के नीचे ।"},{"vNo":"11 ","txt":"और इस प्रकार जल के ऊपर तीन सौ चौवालीस दिनों तक रहते हुए वे आगे की ओर धकेले गए ।"},{"vNo":"12 ","txt":"और वे प्रतिज्ञा की हुई भूमि के किनारे पर उतरे । और जब उन्होंने अपने पैरों को प्रतिज्ञा की हुई भूमि के किनारों पर रखा तो उन्होंने अपने आपको धरती पर झुकाया, और प्रभु के सामने स्वयं को विनम्र किया, और प्रभु के सामने खुशी के आंसू बहाए क्योंकि उसने बहुतायत में उन पर उदारतापूर्वक दया दिखाई थी ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि वे धरती पर आगे की ओर बढ़ गए, और धरती को जोतने लगे ।"},{"vNo":"14 ","txt":"और येरेद के चार बेटे थे; और उनके नाम थे जाकोम, गिलगा, और महा, और ओरिहा थे ।"},{"vNo":"15 ","txt":"और येरेद के भाई के भी बेटे और बेटियां हुईं ।"},{"vNo":"16 ","txt":"और येरेद और उसके भाई के मित्रों की संख्या लगभग बाईस थी; और प्रतिज्ञा की भूमि पर आने से पहले ही उनके पास भी बेटे और बेटियां थीं; और इसलिए उनकी संख्या बढ़ने लगी ।"},{"vNo":"17 ","txt":"और उन्हें प्रभु के सामने विनम्रता से चलना सिखाया गया था; और उन्हें स्वर्ग से भी सिखाया गया था ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि वे प्रदेश में फैलने लगे, और उनकी संख्या बढ़ने लगी और वे धरती को जोतने लगे; और वे प्रदेश में मजबूत हुए ।"},{"vNo":"19 ","txt":"और येरेद का भाई बूढ़ा होने लगा, और देखा कि उसे शीघ्र ही कब्र में जाना होगा; इसलिए उसने येरेद से कहा: चलो अपने लोगों को एकत्रित करें ताकि हम उन्हें गिन सकें, जिससे हम उनसे जान सकेंगे कि हमारे कब्र में जाने से पहले वे हमसे क्या चाहेंगे ।"},{"vNo":"20 ","txt":"और इसके फलस्वरूप लोग एक साथ एकत्रित हुए । अब येरेद के भाई के बेटे और बेटियों की संख्या बाईस थी; और येरेद के बेटे और बेटियों की संख्या बारह थी, जिसमें उसके चार बेटे थे ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि उन्होंने अपने लोगों को गिना; और जब उन्होंने उन्हें गिन लिया उसके पश्चात उन्होंने उनसे पूछा कि उनके कब्र में जाने से पहले वे इनसे क्या चाहते थे ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि लोगों ने उनसे चाहा कि वे अपने बेटों में से एक को उनका राजा अभिषेक करें ।"},{"vNo":"23 ","txt":"और अब देखो, यह उनके लिए दुखद था । और येरेद के भाई ने उनसे कहा: निश्चित तौर पर यह बात दासता की तरफ ले जाती है ।"},{"vNo":"24 ","txt":"परन्तु येरेद ने अपने भाई से कहा: उनके पास एक राजा होने दो । और इसलिए उसने उनसे कहा: हमारे बेटों में से जिसे तुम चाहते हो उसे राजा के रूप में चुन लो ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि उन्होंने येरेद के भाई के पहिलौठे बेटे को चुन लिया; और उसका नाम था पगाग । और ऐसा हुआ कि उसने उनका राजा बनने से मना कर दिया । और लोग चाहते थे कि उसका पिता उसे बाध्य करे, परन्तु उसके पिता ने ऐसा नहीं किया; और उसने उन्हें आज्ञा दी कि उन्हें किसी भी व्यक्ति को उनका राजा बनने के लिए बाध्य नहीं करना चाहिए ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि उन्होंने पगाग के सारे भाइयों को चुना, और उन्होंने मना कर दिया ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि केवल एक को छोड़कर येरेद के सारे बेटों ने मना कर दिया; और ओरिहा को लोगों का राजा अभिषेक किया गया था ।"},{"vNo":"28 ","txt":"और वह शासन करने लगा, और लोग उन्नति करने लगे; और वे अत्याधिक धनी हो गए ।"},{"vNo":"29 ","txt":"और ऐसा हुआ कि येरेद की मृत्यु हो गई, और उसके भाई की भी ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि ओरिहा परमेश्वर के समाने विनम्र ही रहा, और याद रखा कि प्रभु ने उसके पिता के लिए कितने महान कार्य किये थे, और अपने लोगों को भी सिखाया कि प्रभु ने उनके पूर्वजों के लिए भी कितने महान कार्य किये थे ।"}]}