{"heading":"ओरिहा धार्मिकता में शासन करता है—छीना-झपट और संघर्ष के बीच, शूल और कहोर के प्रतिरोधी राज्यों की स्थापना होती है—भविष्यवक्ता लोगों की दुष्टता और मूर्तिपूजा की निंदा करते हैं, जो तब पश्चाताप करते हैं ।","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"ईथर 7","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि ओरिहा ने अपने पूरे समयकाल में प्रदेश पर धार्मिकता से न्याय किया, जिसका समयकाल बहुत अधिक था ।"},{"vNo":"2 ","txt":"और उसके बेटे और बेटियां हुईं; हां, उसके इकतीस बच्चे हुए, जिनमें से तेईस बेटे थे ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि उसकी वृद्धावस्था में किब नामक बेटा भी हुआ । और ऐसा हुआ कि उसके स्थान पर किब ने शासन किया; और किब से कोरिहर का जन्म हुआ ।"},{"vNo":"4 ","txt":"और जब कोरिहर बत्तीस वर्ष का था तब वह अपने पिता का विरोधी हो गया, और जाकर निहोर नामक प्रदेश में रहने लगा; और उसके बेटे और बेटियां हुईं, और वे बहुत सुंदर थे; इसलिए कोरिहर ने अपने पास कई लोगों को आकर्षित कर लिया ।"},{"vNo":"5 ","txt":"और जब उसने एक सेना एकत्रित कर ली तब वह मोरोन नामक प्रदेश चला आया जहां पर राजा रहता था, और उसने उसे बंदी बना लिया, जिससे येरेद के भाई का कथन पूरा हुआ कि वे दासता में लाए जाएंगे ।"},{"vNo":"6 ","txt":"अब मोरोन प्रदेश जिसमें राजा रहता था, वह उस स्थान के नजदीक था जिसे नफाई उजाड़ प्रदेश कहते थे ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि किब और उसके लोग, उसके बेटे कोरिहर की दासता में तब तक रहे जब तक कि वह बहुत बूढ़ा न हो गया; फिर भी, किब की वृद्धावस्था में उसका बेटा शूल हुआ, जब कि वह अब भी दासता में ही था ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि शूल अपने भाई से क्रोधित था; और शूल मजबूत हुआ, और एक शक्तिशाली पुरुष बन गया; और वह न्याय में भी शक्तिशाली था ।"},{"vNo":"9 ","txt":"इसलिए, वह एप्रैम की पहाड़ी पर आया, और उसने पहाड़ी से गलाकर उन लोगों के लिए इस्पात की तलवारें बनाईं जिन्हें वह अपने साथ लाया था; और जब उसने उन्हें तलवारों से सुसज्जित कर दिया तो वह निहोर नगर वापस आ गया, और अपने भाई कोरिहर से युद्ध किया, जिसके फलस्वरूप उसने राज्य हासिल कर लिया और उसे अपने पिता किब को फिर से दे दिया ।"},{"vNo":"10 ","txt":"और अब जो कार्य शूल ने किया था, उसके कारण उसके पिता ने राज्य उसे दे दिया; इसलिए वह अपने पिता के स्थान पर शासन करने लगा ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि उसने धार्मिकता से न्याय किया; और उसने पूरे प्रदेश में अपना राज्य फैला दिया क्योंकि लोगों की संख्या बहुत अधिक हो गई थी ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि शूल के भी कई बेटे और बेटियां हुईं ।"},{"vNo":"13 ","txt":"और कोरिहर में उन कई बुराइयों के लिए पश्चाताप किया जिसे उसने किया था; इसलिए शूल ने अपने राज्य में उसे अधिकार दिया ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि कोरिहर के कई बेटे और बेटियां थे । और कोरिहर के बेटों में एक था जिसका नाम नूह था ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि नूह, राजा शूल के, और अपने पिता कोरिहर के भी विरूद्ध हो गया और अपने भाई कोहोर को, और अपने सारे भाइयों और कई अन्य लोगों को अपनी तरफ कर लिया ।"},{"vNo":"16 ","txt":"और उसने राजा शूल से युद्ध किया जिसके तहत उसने धरोहर की अपनी पहली भूमि को फिर से प्राप्त कर लिया; और प्रदेश के उस भाग का राजा बन गया ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि उसने राजा शूल से युद्ध किया; और उसने राजा शूल को बंदी बना लिया, और उसे बंधक बनाकर मोरोन ले गया ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि जब वह उसे मृत्युदंड देने वाला था, रात को दबे पांव नूह के घर में घुसकर शूल के बेटे ने उसका वध कर दिया, और बंदीगृह के दरवाजे को तोड़ डाला और अपने पिता को बाहर लाया, और अपने स्वयं के राज्य में उसे राजगद्दी पर बिठा दिया ।"},{"vNo":"19 ","txt":"इसलिए, नूह के बेटे ने उसके स्थान पर अपने राज्य का निर्माण किया; फिर भी उन्होंने राजा शूल पर कभी भी अधिकार प्राप्त नहीं किया, और जो लोग शूल के शासन के तहत थे उन्होंने बहुत उन्नति की और मजबूत हुए ।"},{"vNo":"20 ","txt":"और देश विभाजित हो गया था; और दो राज्य हो गए थे, शूल का राज्य और नूह के बेटे कोहोर का राज्य ।"},{"vNo":"21 ","txt":"और नूह के बेटे कोहोर ने लोगों से शूल के विरूद्ध युद्ध करवाया, जिसमें शूल ने उन्हें हरा दिया और कोहोर की हत्या कर दी ।"},{"vNo":"22 ","txt":"और अब कोहोर का एक बेटा था जिसका नाम निम्रोद था; और निम्रोद ने कोहोर का राज्य शूल को दे दिया, और वह शूल की नजर में कृपादृष्टि का पात्र बना; इसलिए शूल ने उस पर भारी कृपादृष्टि दिखाई, और उसने शूल के राज्य में उसकी इच्छा के अनुसार कार्य किया ।"},{"vNo":"23 ","txt":"और शूल के राज्य में भी लोगों के बीच भविष्यवक्ता आए, जिन्हें प्रभु की ओर से यह भविष्यवाणी करने के लिए भेजा गया था कि दुष्टता और लोगों द्वारा किये जानेवाले मूर्तिपूजा प्रदेश पर श्राप ला रहे थे, और वे नष्ट हो जाएंगे यदि वे पश्चाताप नहीं करते हैं ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि लोगों ने भविष्यवक्ताओं के खिलाफ बुरा-भला कहा, और उनका मजाक उड़ाया । और ऐसा हुआ कि राजा शूल ने उन लोगों के विरूद्ध न्याय किया जिन्होंने भविष्यवक्ताओं के खिलाफ बुरा-भला कहा था ।"},{"vNo":"25 ","txt":"और उसने पूरे प्रदेश में एक नियम का प्रबंध किया, जिसके तहत भविष्यवक्ताओं को अधिकार दिया गया कि वे जहां भी जाना चाहें, जा सकते हैं; और इस कारण लोगों पर पश्चाताप लाया गया ।"},{"vNo":"26 ","txt":"और क्योंकि लोगों ने अपनी बुराइयों और मूर्तिपूजा के लिए पश्चाताप किया, प्रभु ने उन्हें क्षमा कर दिया और प्रदेश में वे फिर से उन्नति करने लगे । और ऐसा हुआ कि शूल की वृद्धावस्था में उसके बेटे और बेटियां हुईं ।"},{"vNo":"27 ","txt":"और शूल के दिनों में और कोई युद्ध नहीं हुआ; और प्रतिज्ञा किये हुए देश में लाने के लिए गहरे सागर को पार करते समय जो महान कार्य प्रभु ने उसके पूर्वजों के प्रति किये थे, उसे उसने याद रखा; इसलिए उसने अपने पूरे समयकाल में धार्मिकता से न्याय किया ।"}]}