{"heading":"राज्य पर शत्रुता और विवाद होता है—अकिश राजा की हत्या के लिए एक शपथ-सहित गुप्त गठबंधन बनाता है—गुप्त गठबंधन शैतान की ओर से होते हैं और जिनका परिणाम राष्ट्रों का विनाश है—आधुनिक अन्य जातियों को उस गुप्त गठबंधन की चेतावनी दी जाती है जो सारे क्षेत्रों, राष्ट्रों, और प्रदेशें की स्वतंत्रता को हटाने का प्रयास करेंगे ।","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"ईथर 8","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि उससे ओमर हुआ, और ओमर ने उसके स्थान पर शासन किया । और ओमर से येरेद हुआ; और येरेद के बेटे और बेटियां हुईं ।"},{"vNo":"2 ","txt":"और येरेद अपने पिता के विरूद्ध हो गया, और आकर हेथ नामक प्रदेश में रहने लगा । और ऐसा हुआ कि उसने कई लोगों को अपनी धूर्तता भरी बातों से तब तक बहलाया-फुसलाया जब तक कि उसने आधे राज्य पर कब्जा न कर लिया ।"},{"vNo":"3 ","txt":"और जब उसने आधे राज्य पर कब्जा कर लिया तब उसने अपने पिता से युद्ध किया, और उसने अपने पिता को बंदी बना लिया, और उससे दासता में सेवा करवाई;"},{"vNo":"4 ","txt":"और अब, ओमर के शासनकाल में उसने अपने जीवन का आधा समय दासता में बिताया । और ऐसा हुआ कि उसके बेटे और बेटियां हुईं, जिनमें इसरोम और कोरियंटूमर थे ।"},{"vNo":"5 ","txt":"और वे अपने भाई येरेद की करतूतों के कारण बहुत क्रोधित थे; इतना अधिक कि उन्होंने एक सेना खड़ी की और येरेद से युद्ध किया । और ऐसा हुआ कि उन्होंने उसके साथ रात में युद्ध किया ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि जब उन्होंने येरेद की सेना को नष्ट कर दिया तब वे उसकी भी हत्या करनेवाले थे; और उसने उनसे विनती की कि वे उसे न मारें, और वह अपना राज्य अपने पिता को दे देगा । और ऐसा हुआ कि उन्होंने उसे जीवनदान दिया ।"},{"vNo":"7 ","txt":"और अब राज्य के खो जाने के कारण येरेद अत्याधिक दुखी हुआ, क्योंकि उसने अपना हृदय राज्य और संसार के वैभव पर लगा रखा था ।"},{"vNo":"8 ","txt":"अब येरेद की बेटी बहुत निपुण थी, और अपने पिता के दुख को देखा, तो उसने एक योजना पर विचार किया जिसके तहत वह अपने पिता का राज्य वापस ले सकती थी ।"},{"vNo":"9 ","txt":"अब येरेद की बेटी बहुत सुंदर थी । और ऐसा हुआ कि उसने अपने पिता से बात की, और उससे पूछा: मेरे पिता किस कारण इतने दुखी हैं ? क्या उन्होंने वह अभिलेख नहीं पढ़ा है जिसे हमारे पूर्वज गहरे सागर को पार कर ले आए थे ? देखो, क्या उनकी वृद्धावस्था से संबंधित विवरण नहीं दिया गया है, कि वे अपनी गुप्त योजनाओं के द्वारा राज्य और महाव वैभव प्राप्त करेंगे ?"},{"vNo":"10 ","txt":"और अब, इसलिए, मेरे पिता मुझे किमनोर के बेटे अकिस के पास भेजेंगे; और देखो, मैं सुंदर हूं, और मैं उसके सामने नृत्य करूंगी, और उसे प्रसन्न करूंगी, जिससे कि वह मुझे पत्नी बनाना चाहेगा; इसलिए वह आप से चाहेगा कि आप मुझे उसे उसकी पत्नी के रूप में दे दें, तब आप कहेंगे: मैं इसे तुम्हें तब दूंगा जब तुम मेरे पास मेरे पिता, यानि की राजा का सिर लाओगे ।"},{"vNo":"11 ","txt":"और अब ओमर अकिश का मित्र था; इसलिए, जब येरेद ने अकिश के लिए संदेश भेजा, येरेद की बेटी ने उसके सामने नृत्य किया जिससे कि वह उसे लुभा सके, इतना अधिक कि वह उसे अपनी पत्नी बना ले । और ऐसा हुआ कि उसने येरेद से कहा: इसे मुझे पत्नी के रूप में दे दो ।"},{"vNo":"12 ","txt":"और येरेद ने उससे कहा: मैं इसे तुम्हें दे दूंगा यदि तुम मेरे पास मेरे पिता यानि कि राजा का सिर लाओ ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि अकिश ने येरेद के घर पर अपने सारे सगे-संबंधियों को एकत्रित किया, और उनसे कहा: क्या तुम सब सौगंध लेते हो कि जो भी मैं तुम लोगों से चाहूंगा उसमें तुम मेरे प्रति विश्वासी रहोगे ?"},{"vNo":"14 ","txt":"और ऐसा हुआ कि उन सब ने स्वर्ग के परमेश्वर, और स्वर्गों, और पृथ्वी, और अपने सिरों की भी सौगंध ली कि जो भी सहायता अकिश उनसे चाहता है, उससे यदि कोई पलटेगा तो उसका सिर काट दिया जाएगा; और जो कुछ भी अकिश ने उन्हें बताया है, यदि उस बात को कोई भी प्रकट करेगा तो उसका जीवन भी समाप्त कर दिया जाएगा ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि इस प्रकार वे अकिश के साथ सहमत हो गए । और अकिश ने उनसे वैसे ही शपथ भी ली जैसे कि प्राचीन समय के लोग लेते थे जो बल प्राप्त करना चाहते थे, जो उस कैन के समय से चलती आई थी जो कि आरंभ के समय का एक हत्यारा था ।"},{"vNo":"16 ","txt":"और लोगों के लिए इन शपथ को शैतान के बल द्वारा बचाकर रखा गया था, उन्हें अंधकार में रखने के लिए, बल प्राप्त करने में इस प्रकार के लोगों की सहायता के लिए, और हत्या करने के लिए, और लूटपाट करने के लिए, और झूठ बोलने के लिए, और हर प्रकार की दुष्टता और वेश्यावृत्ति करने के लिए ।"},{"vNo":"17 ","txt":"और येरेद की बेटी ही थी जिसने उसके हृदय में इसे डाला जिससे कि वह प्राचीन समय की इन बातों का पता करे; और इसी कारण अकिश जो करना चाहता था उसके लिए, अपने रिश्तेदारों से हसीन प्रतिज्ञाएं कर उन्हें गुमराह किया ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि प्राचीन समय के लोगों के समान, उन्होंने एक गुप्त गठबंधन बनाया; वह गठबंधन जो कि परमेश्वर की दृष्टि में सबसे अधिक घृणित और बुरा था ।"},{"vNo":"19 ","txt":"क्योंकि प्रभु गुप्त गठबंधन में कार्य नहीं करता है, न ही वह चाहेगा कि मनुष्य का लहू बहे, परन्तु मनुष्य की उत्पत्ति के समय से ही, हर काम में ऐसा करना मना है ।"},{"vNo":"20 ","txt":"और अब, मैं, मोरोनी, उनकी शपथ और गठबंधनों की रीति के विषय में नहीं लिख रहा हूं, क्योंकि इस बात की जानकारी मुझे दी गई थी कि ऐसा सारे लोगों में हो चुका है, और ऐसा लमनाइयों के बीच हो चुका है ।"},{"vNo":"21 ","txt":"और इससे इन लोगों का विनाश हुआ जिनके विषय में मैं इस समय बता रहा हूं, और नफी के लोगों का भी विनाश हुआ ।"},{"vNo":"22 ","txt":"और जो भी राष्ट्र बल और लाभ के लिए इस प्रकार के गुप्त गठबंधनों का तब तक सर्मथन करेगा जब तक कि यह पूरे राष्ट्र में फैल न जाए, देखो, वे नष्ट हो जाएंगे; क्योंकि प्रभु नहीं चाहेगा कि उसके संतों का लहू इन लोगों के द्वारा बहाया जाए, जो इनसे बदला लेने के लिए धरती से उसे पुकारेंगे और तब भी वह उनसे बदला न लेगा ।"},{"vNo":"23 ","txt":"इसलिए, हे तुम अन्य जातियों, यह परमेश्वर में समझ की बात है कि इन बातों को तुम्हें दिखाया जाए, ताकि इसके पश्चात तुम अपने पापों का पश्चाताप कर सको, और ऐसा न होने दो कि इस प्रकार के हिंसक गठबंधन तुमसे ऊपर हो, जिन्हें बल और लाभ—और कार्य को प्राप्त करने के लिए बनाया गया है, हां, विनाश का कार्य तुम पर आता है, हां, तुम्हारे तख्ता पलट और विनाश के लिए अनंत परमेश्वर के न्याय की तलवार भी तुम पर गिरेगी यदि तुम इन कार्यों को होने दोगे ।"},{"vNo":"24 ","txt":"इसलिए, प्रभु तुम्हें आज्ञा देता है, कि जब तुम इन बातों को अपने पर आते देखोगे तब तुम्हें अपनी खराब स्थिति का बोध होगा, जो इस गुप्त गठबंधन के कारण तुम्हारे बीच में होगा; या उन लोगों के लहू के कारण श्राप लगेगा जो मारे गए हैं; क्योंकि इसका बदला लेने के लिए वे मिट्टी में से पुकारेंगे, और उन लोगों पर भी श्राप आएगा जिन्होंने इसे बनाया है ।"},{"vNo":"25 ","txt":"क्योंकि ऐसा होता है कि जो कोई भी इसे बनाता है वह सारी धरती, सारे राष्ट्रों, और देशों की स्वतंत्रता हटाना चाहता है; वह सारे लोगों पर विनाश लाता है, क्योंकि इसे उस शैतान द्वारा बनाया गया है जो कि सारे झूठ का पिता है; वही झूठा जिसने हमारे प्रथम माता-पिता को बहलाया था, हां, वही झूठा है जिसने आरंभ के समय से ही मनुष्य को हत्या करने के लिए उकसाया था; जिसने लोगों के हृदयों को कठोर कर दिया था जिससे कि आरंभ से ही उन्होंने भविष्यवक्ताओं की हत्या कर दी, और उन पर पत्थरवाह किया, और उन्हें निकाल दिया ।"},{"vNo":"26 ","txt":"इसलिए, मुझे, मोरोनी को इन बातों को लिखने की आज्ञा दी गई है कि बुराई को त्याग दिया जाए, और वह समय आए जब शैतान का मानव संतानों के हृदयों पर कोई अधिकार न हो, परन्तु निरंतर भलाई करने के लिए उन्हें राजी किया जा सके, ताकि वे सारी धार्मिकता के सोते के पास आ सकें और बचाए जाएं ।"}]}