{"heading":"वंश परंपरा, षडयंत्र, और हत्या द्वारा राज्य एक व्यक्ति से दूसरे व्यक्ति के पास चला जाता है—ईमर धार्मिकता के पुत्र को देखता है—कई भविष्यवक्ता पश्चाताप की घोषणा करते हैं—लोगों पर अकाल और जरीले सांपों की महामारी आती है ।","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"ईथर 9","verses":[{"vNo":"1 ","txt":"और अब, मैं, मोरोनी, अपने अभिलेख को आगे बढ़ाता हूं । इसलिए, देखो, ऐसा हुआ कि अकिश और उसके मित्रों के गुप्त गठबंधनों के कारण, देखो, उन्होंने ओमर के राज्य का तख्ता पलट कर दिया ।"},{"vNo":"2 ","txt":"फिर भी, प्रभु ओमर के प्रति दयालु था, और उसके उन बेटों और बेटियों के प्रति भी जो उसका विनाश नहीं चाहते थे ।"},{"vNo":"3 ","txt":"और प्रभु ने सपने में ओमर को चेतावनी दी कि उसे प्रदेश से बाहर चला जाना चाहिए; इसलिए ओमर अपने परिवार के साथ प्रदेश से बाहर चला गया, और कई दिनों तक यात्रा की, और शिम नामक पहाड़ी पर आया और वहां से आगे निकल गया, और उस स्थान पर पहुंचा जहां नफाई मारे गए थे, और वहां से पूर्व दिशा की ओर गया, और सुमद्रतट से लगे एबलॉम नामक स्थान पर पहुंचा, और वहां पर उसने येरेद और उसके परिवार के अलावा, अपने और अपने बेटे और बेटियों, और अपने सारे घराने के लिए तंबू लगाया ।"},{"vNo":"4 ","txt":"और ऐसा हुआ कि अनैतिकता के हाथों द्वारा, येरेद को लोगों का राजा अभिषेक किया गया; और उसने अकिश को अपनी बेटी पत्नी के रूप में दे दी ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि अकिश अपने ससुर को मारना चाहता था; और उसने उन लोगों से सहायता मांगी जिनसे उसने प्राचीन समय के लोगों के समान शपथ ली थी, और वे उसके ससुर का सिर ले आए जब वह उसकी राजगद्दी पर बैठकर उसके लोगों से औपचारिकता निभा रहा था ।"},{"vNo":"6 ","txt":"यह बुराई और गुप्त समाज इतना अधिक फैल चुका था कि इसने सारे लोगों के हृदयों को भ्रष्ट कर दिया; इसलिए राजगद्दी के लिए येरेद की हत्या कर दी गई, और अकिश ने उसके स्थान पर शासन किया ।"},{"vNo":"7 ","txt":"और ऐसा हुआ कि अकिश अपने बेटे से ईर्ष्या करने लगा, इसलिए उसने उसे बंदीगृह में डाल दिया, और उसे तब तक थोड़ा या न के बराबर भोजन दिया जब तक कि वह मर न गया ।"},{"vNo":"8 ","txt":"और अब जिसकी मृत्यु हो चुकी थी, उसका भाई (और उसका नाम निम्राह था), उसके पिता ने उसके भाई के साथ जो भी किया था उस कारण वह अपने पिता से क्रोधित था ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि उस निम्राह ने कुछ लोगों को एकत्रित किया, और प्रदेश से भाग गया, और आकर ओमर के साथ रहने लगा ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि उस अकिश के और बेटे हुए, और उन्होंने लोगों के हृदयों को जीत लिया, फिर भी जैसा वह चाहता था उसके अनुसार, हर प्रकार की बुराई करने के लिए उन्होंने उससे सौगंध ली ।"},{"vNo":"11 ","txt":"अब अकिश के लोग लाभ प्राप्त करना चाहते थे, वैसे ही जैसे कि अकिश बल प्राप्त करना चाहता था; इसलिए, अकिश के बेटों ने उन्हें धन दिया, जिससे वे अधिक से अधिक लोगों को अपनी तरफ खींच लाए ।"},{"vNo":"12 ","txt":"और वहां पर अकिश के बेटों और अकिश के बीच युद्ध होने लगा, जो कि कई वर्षों तक चलता रहा, हां, तब तक जब तक कि राज्य के सारे लोग लगभग मारे न जा चुके, हां, यहां तक कि सारे, केवल तीस लोगों को छोड़कर, और ये वही लोग थे जो ओमर के घराने के साथ भाग गए थे ।"},{"vNo":"13 ","txt":"इसलिए, ओमर फिर से अपने उत्तराधिकार के प्रदेश पर स्थापित हुआ ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि ओमर वृद्ध होने लगा; फिर भी, उसकी वृद्धावस्था में उससे ईमर उत्पन्न हुआ; और उसने ईमर को अपने स्थान पर राजा अभिषेक कर दिया ।"},{"vNo":"15 ","txt":"और जब उसने ईमर को राजा के रूप में अभिषेक कर दिया उसके पश्चात उसने प्रदेश में दो वर्षों तक शांति देखी, और बहुत से दुखभरे दिनों को देखने के पश्चात वह मर गया । और ऐसा हुआ कि ईमर ने उसके स्थान पर शासन किया, और अपने पिता के दिखाए मार्ग पर चला ।"},{"vNo":"16 ","txt":"और प्रभु ने प्रदेश से फिर श्राप वापस ले लिया, और ईमर के शासन के तहत ईमर का घराना बहुत संपन्न हुआ; और बासठ वर्षों में वे अत्याधिक मजबूत बन चुके थे, इतना अधिक कि वे बहुत धनी हो गए—"},{"vNo":"17 ","txt":"हर प्रकार के फल, और अनाज, और रेशम, और उत्तम लेनिन, और सोना, और चांदी, और मूल्यवान वस्तुओं को प्राप्त करते हुए;"},{"vNo":"18 ","txt":"और हर प्रकार के पशु, बैल, और गाय, और भेड़, और सूअर, और बकरियां भी हुईं, और अन्य कई प्रकार के जानवर भी हुए जो कि मनुष्यों के भोजन के लिए उपयोगी थे ।"},{"vNo":"19 ","txt":"और उनके पास घोड़े, और गधे, और हाथी और कुरेलोम और कूमोम नामक पशु थे; जो कि सारे ही मनुष्यों के लिए उपयोगी थे, और अधिकतर हाथी, और कुरेलोम और कूमोम उपयोगी थे ।"},{"vNo":"20 ","txt":"और इस प्रकार प्रभु ने इस प्रदेश पर अपनी आशीषें उंडेल दी, जो कि सारे ही प्रदेशों में सबसे उत्तम था; और उसने आज्ञा दी कि जो कोई इस प्रदेश पर अधिकार रखे वह प्रभु के लिए रखे अन्यथा जब उनके पाप का घड़ा भर जाएगा तब उन्हें नष्ट कर दिया जाएगा; क्योंकि इस प्रकार के लोगों पर, प्रभु कहता है: मैं अपना संपूर्ण क्रोध उंडेल दूंगा ।"},{"vNo":"21 ","txt":"और ईमर ने अपने पूरे समयकाल में धार्मिकता से न्याय किया, और उसके कई बेटे और बेटियां हुए; और उससे कोरियंटम उत्पन्न हुआ, और उसने कोरियंटम को अपने स्थान पर शासन के लिए अभिषेक कर दिया ।"},{"vNo":"22 ","txt":"और कोरियंटम को अपने स्थान पर शासन करने के लिए अभिषेक करने के पश्चात वह चार वर्षों तक जीवित रहा, और उसने प्रदेश में शांति देखी; हां, उसने धार्मिकता के पुत्र को भी देखा, और अपने समय में आनंद और बड़ाई प्राप्त की; और वह शांति से मर गया ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि कोरियंटम अपने पिता के दिखाए मार्ग पर चला, और कई शक्तिशाली नगरों का निर्माण किया, और अपने समयकाल में वह किया जो उसके लोगों के लिए अच्छा था । और ऐसा हुआ कि उसके वृद्ध होने तक उसके पास कोई संतान नहीं थी ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि एक सौ दो वर्ष होने पर उसकी पत्नी की मृत्यु हो गई । और ऐसा हुआ कि कोरियंटम ने अपनी वृद्धावस्था में एक युवा कन्या को पत्नी बना लिया, और उसके बेटे और बेटियां हुईं; इसलिए वह एक सौ बयालीस वर्ष तक जीवित रहा ।"},{"vNo":"25 ","txt":"और ऐसा हुआ कि उससे कोम उत्पन्न हुआ, और कोम ने उसके स्थान पर शासन किया; और उसने उनचास वर्ष तक शासन किया, उससे हेथ उत्पन्न हुआ; और उसके और भी बेटे और बेटियां हुईं ।"},{"vNo":"26 ","txt":"और फिर से लोग पूरे प्रदेश में फैल गए, और प्रदेश में फिर से अत्याधिक भारी दुष्टता फैलने लगी, और अपने पिता को नष्ट करने के लिए हेथ ने भी फिर से पुराने उपायों को अपनाया ।"},{"vNo":"27 ","txt":"और ऐसा हुआ कि उसने अपने पिता को राजगद्दी से उतार दिया, क्योंकि उसने उसे अपनी ही तलवार से मार डाला; और उसके स्थान पर शासन किया ।"},{"vNo":"28 ","txt":"और फिर से प्रदेश में भविष्यवक्ता आए, उन लोगों को पश्चाताप करने की घोषणा करते हुए—कि उन्हें प्रभु का मार्ग तैयार करना चाहिए अन्यथा प्रदेश पर श्राप आएगा; हां, यहां तक कि भारी अकाल पड़ेगा, जिसमें वे नष्ट हो जाएंगे यदि वे पश्चाताप नहीं करेंगे ।"},{"vNo":"29 ","txt":"परन्तु लोगों ने भविष्यवक्ताओं की बातों पर विश्वास नहीं किया, बल्कि उन्होंने उन्हें बाहर निकाल दिया; और कुछ को तो उन्होंने गड्डे में डालकर मरने के लिए छोड़ दिया । और ऐसा हुआ कि उन्होंने राजा हेथ की आज्ञानुसार यह सब कुछ किया ।"},{"vNo":"30 ","txt":"और ऐसा हुआ कि प्रदेश में भारी अभाव होने लगा, और अभाव के कारण निवासी बड़ी तेजी से मरने लगे, क्योंकि धरती पर कहीं भी बर्षा नहीं हुई ।"},{"vNo":"31 ","txt":"और इसके पश्चात प्रदेश में जहरीले सांप आ गए, और कई लोगों को काट लिया । और ऐसा हुआ कि उनके पशुओं के झुंड जहरीले सांपों के कारण प्रदेश की दक्षिणी दिशा की तरफ भागने लगे, जिसे नफाई जराहेमला कहते थे ।"},{"vNo":"32 ","txt":"और ऐसा हुआ कि उनमें से कई मार्ग में ही मर गए; फिर भी, कुछ थे जो भागकर प्रदेश की दक्षिणी दिशा की तरफ चले गए ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि प्रभु ने सांपों को उनका पीछा करने से रोक दिया, परन्तु उनके द्वारा मार्ग को घेर लिया जिससे कि लोग वहां से निकल न सकें, कि जो कोई भी वहां से निकलने का प्रयास करे वह जहरीले सांपों द्वारा मारा जाए ।"},{"vNo":"34 ","txt":"और ऐसा हुआ कि लोग पशुओं के पीछे-पीछे चलने लगे, और जो पशु मार्ग में मर जाते थे, वे उनके शवों को तब तक खाते जब तक कि उन्होंने सबको खा न लिया । अब जब लोगों ने देखा कि वे नष्ट हो जाएंगे तो वे अपने बुरे कर्मों का पश्चाताप करने लगे और प्रभु को पुकारने लगे ।"},{"vNo":"35 ","txt":"और ऐसा हुआ कि जब उन्होंने पर्याप्त रुप से स्वयं को प्रभु के सामने विनम्र कर लिया तो प्रभु ने धरती पर वर्षा की; और लोग फिर से संभलने लगे, और उत्तरी देशों में, और उसके आसपास के देशों में फल उगाने लगे । और प्रभु ने उन लोगों को अकाल से बचाकर अपना सामर्थ्य दिखाया ।"}]}