{"heading":"Moroni forkorter Eters skrivelser – Eters slægtslinje fremlægges – Jereditternes sprog bliver ikke forvirret ved Babelstårnet – Herren lover at føre dem til et udsøgt land og gøre dem til et stort folkeslag.","sectionHeading":"Optegnelsen om jereditterne, taget fra de fireogtyve plader, der blev fundet af Limhis folk i kong Mosijas dage.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Eter 1","verses":[{"vNo":"1 ","txt":"Og nu skrider jeg, Moroni, til at give en beretning om de fordums indbyggere, som blev udryddet ved Herrens hånd på dette nordlige lands overflade."},{"vNo":"2 ","txt":"Og jeg tager min beretning fra de fireogtyve plader, som blev fundet af Limhis folk, og som bliver kaldt Eters bog."},{"vNo":"3 ","txt":"Og da jeg antager, at den første del af denne optegnelse, som taler om verdens skabelse, og også om Adams, og som giver en beretning fra den tid helt frem til det store tårn, og om alt det, der skete blandt menneskenes børn indtil den tid, findes hos jøderne –"},{"vNo":"4 ","txt":"jeg skriver derfor ikke det, som skete fra Adams dage indtil den tid; men det findes på pladerne; og den, der finder dem, han skal få magt, så han kan få den fuldstændige beretning."},{"vNo":"5 ","txt":"Men se, jeg giver ikke den fuldstændige beretning, men en del af beretningen giver jeg, fra tårnet og ned til de blev udryddet."},{"vNo":"6 ","txt":"Og på denne måde giver jeg beretningen. Han, som skrev denne beretning, var Eter, og han var en efterkommer af Coriantor."},{"vNo":"7 ","txt":"Coriantor var Morons søn."},{"vNo":"8 ","txt":"Og Moron var Etems søn."},{"vNo":"9 ","txt":"Og Etem var Ahas søn."},{"vNo":"10 ","txt":"Og Aha var Sets søn."},{"vNo":"11 ","txt":"Og Set var Shiblons søn."},{"vNo":"12 ","txt":"Og Shiblon var Coms søn."},{"vNo":"13 ","txt":"Og Com var Coriantums søn."},{"vNo":"14 ","txt":"Og Coriantum var Amnigaddas søn."},{"vNo":"15 ","txt":"Og Amnigadda var Arons søn."},{"vNo":"16 ","txt":"Og Aron var efterkommer af Het, der var Heartoms søn."},{"vNo":"17 ","txt":"Og Heartom var Libs søn."},{"vNo":"18 ","txt":"Og Lib var Kishs søn."},{"vNo":"19 ","txt":"Og Kish var Coroms søn."},{"vNo":"20 ","txt":"Og Corom var Levis søn."},{"vNo":"21 ","txt":"Og Levi var Kims søn."},{"vNo":"22 ","txt":"Og Kim var Moriantons søn."},{"vNo":"23 ","txt":"Og Morianton var efterkommer af Riplakish."},{"vNo":"24 ","txt":"Og Riplakish var Shez’ søn."},{"vNo":"25 ","txt":"Og Shez var Hets søn."},{"vNo":"26 ","txt":"Og Het var Coms søn."},{"vNo":"27 ","txt":"Og Com var Coriantums søn."},{"vNo":"28 ","txt":"Og Coriantum var Emers søn."},{"vNo":"29 ","txt":"Og Emer var Omers søn."},{"vNo":"30 ","txt":"Og Omer var Shules søn."},{"vNo":"31 ","txt":"Og Shule var Kibs søn."},{"vNo":"32 ","txt":"Og Kib var søn af Oriha, som var søn af Jered,"},{"vNo":"33 ","txt":"hvilken Jered kom med sin bror og deres familier sammen med nogle andre og deres familier fra det store tårn på den tid, da Herren forvirrede folkets sprog og i sin vrede svor, at de skulle blive spredt over hele jordens overflade; og i overensstemmelse med Herrens ord blev folket spredt."},{"vNo":"34 ","txt":"Og da Jereds bror var en stor og mægtig mand og en mand, der var meget begunstiget af Herren, sagde Jered, hans bror, til ham: Anråb Herren, om at han ikke vil forvirre os, så vi ikke kan forstå vore ord."},{"vNo":"35 ","txt":"Og det skete, at Jereds bror anråbte Herren, og Herren havde medfølelse med Jered, derfor forvirrede han ikke Jereds sprog; og Jered og hans bror blev ikke forvirret."},{"vNo":"36 ","txt":"Derpå sagde Jered til sin bror: Anråb Herren igen, og det kan være, at han vil vende sin vrede fra dem, der er vore venner, så han ikke forvirrer deres sprog."},{"vNo":"37 ","txt":"Og det skete, at Jereds bror anråbte Herren, og Herren havde medfølelse med deres venner og også med deres familier, så de ikke blev forvirret."},{"vNo":"38 ","txt":"Og det skete, at Jered talte til sin bror igen og sagde: Gå hen og adspørg Herren, om han vil drive os ud af landet, og hvis han vil drive os ud af landet, anråb ham da om, hvor vi skal drage hen. Og hvem ved, om ikke Herren vil føre os til et land, der er mere udsøgt end alle andre på jorden. Og om så er, lad os da være trofaste mod Herren, så vi kan få det som vor arvelod."},{"vNo":"39 ","txt":"Og det skete, at Jereds bror anråbte Herren i overensstemmelse med det, der var blevet talt ved Jereds mund."},{"vNo":"40 ","txt":"Og det skete, at Herren hørte Jereds bror og havde medfølelse med ham og sagde til ham:"},{"vNo":"41 ","txt":"Gå ud, og saml dine flokke sammen, både han og hun af enhver art, og jordens frø af enhver art, og også dine familier, og også din bror Jered og hans familie, og også dine venner og deres familier og Jereds venner og deres familier."},{"vNo":"42 ","txt":"Og når du har gjort dette, skal du gå i spidsen for dem ned i den dal, der ligger mod nord. Og der vil jeg møde dig, og jeg vil drage foran dig ind i et land, som er mere udsøgt end alle andre lande på jorden."},{"vNo":"43 ","txt":"Og der vil jeg velsigne dig og dine efterkommere, og af dine efterkommere og efterkommerne af din bror og af dem, som vil drage med dig, vil jeg oprejse mig et stort folkeslag. Og der skal ikke findes noget større folkeslag på hele jordens overflade end det, som jeg vil oprejse mig af dine efterkommere. Og således vil jeg gøre for dig, fordi du denne lange tid har anråbt mig."}]}