{"heading":"Krige, kiv og ugudelighed dominerer jereditternes liv – Profeterne forudsiger, at jereditterne bliver fuldstændig udryddet, hvis de ikke omvender sig – Folket forkaster profeternes ord.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Eter 11","prevTitle":"Eter 10","nextTitle":"Eter 12","verses":[{"vNo":1,"txt":"               Og i Coms dage kom der også mange profeter og profeterede om, at dette store folk ville blive udryddet, medmindre de ville omvende sig og vende sig til Herren og forsage deres mord og ugudelighed."},{"vNo":2,"txt":" Og det skete, at profeterne blev forkastet af folket, og de flygtede til Com for at få beskyttelse, for folket forsøgte at slå dem ihjel."},{"vNo":3,"txt":" Og de profeterede meget for Com, og han blev velsignet i alle resten af sine dage."},{"vNo":4,"txt":" Og han opnåede en ganske høj alder og fik Shiblom, og Shiblom regerede i hans sted. Og Shibloms bror satte sig op imod ham, og der opstod en overordentlig stor krig i hele landet."},{"vNo":5,"txt":" Og det skete, at Shibloms bror foranledigede, at alle de profeter, som profeterede om folkets undergang, skulle sendes i døden;"},{"vNo":6,"txt":" og der skete store katastrofer i hele landet, for de havde vidnet om, at der skulle komme en stor forbandelse over landet og også over folket, og at der skulle finde en stor ødelæggelse sted blandt dem, en sådan som aldrig før havde fundet sted på jordens overflade, og deres knogler skulle blive som dynger af jord på landets overflade, medmindre de omvendte sig fra deres ugudelighed."},{"vNo":7,"txt":" Og de lyttede ikke til Herrens røst på grund af deres ugudelige sammensværgelser, derfor opstod der krige og stridigheder i hele landet og også mange tilfælde af hungersnød og pest, således at der fandt en stor ødelæggelse sted, en sådan som man aldrig før havde kendt på jordens overflade; og alt dette skete i Shibloms dage."},{"vNo":8,"txt":" Og folket begyndte at omvende sig fra deres ugudelighed; og for så vidt som de gjorde dette, havde Herren barmhjertighed med dem."},{"vNo":9,"txt":" Og det skete, at Shiblom blev slået ihjel, og Set blev ført i fangenskab og boede i fangenskab alle sine dage."},{"vNo":10,"txt":" Og det skete, at Aha, hans søn, fik riget, og han regerede over folket alle sine dage. Og han begik al slags ugudelighed i sine dage, hvorved han forårsagede udgydelsen af meget blod; og få var hans dage."},{"vNo":11,"txt":" Og Etem, der var efterkommer af Aha, fik riget; og også han gjorde det, der var ugudeligt, i sine dage."},{"vNo":12,"txt":" Og det skete, at der i Etems dage igen kom mange profeter og profeterede for folket; ja, de profeterede, at Herren ville udrydde dem fuldstændig fra jordens overflade, medmindre de omvendte sig fra deres syndighed."},{"vNo":13,"txt":" Og det skete, at folket forhærdede hjertet og ikke ville lytte til deres ord; og profeterne sørgede og trak sig tilbage fra folket."},{"vNo":14,"txt":" Og det skete, at Etem fældede dom i ugudelighed alle sine dage; og han fik Moron. Og det skete, at Moron regerede i hans sted; og Moron gjorde det, der var ugudeligt for Herren."},{"vNo":15,"txt":" Og det skete, at der rejste sig et oprør blandt folket på grund af den hemmelige sammensværgelse, som var blevet dannet for at få magt og vinding; og der fremstod en mægtig mand blandt dem, fuld af ugudelighed, og han udkæmpede et slag mod Moron, i hvilket han omstyrtede halvdelen af riget; og han holdt halvdelen af riget i mange år."},{"vNo":16,"txt":" Og det skete, at Moron styrtede ham og vandt riget igen."},{"vNo":17,"txt":" Og det skete, at der opstod en anden mægtig mand, og han var efterkommer af Jereds bror."},{"vNo":18,"txt":" Og det skete, at han styrtede Moron og vandt riget, derfor levede Moron i fangenskab alle resten af sine dage; og han fik Coriantor."},{"vNo":19,"txt":" Og det skete, at Coriantor levede i fangenskab alle sine dage."},{"vNo":20,"txt":" Og i Coriantors dage kom der også mange profeter og profeterede om store og forunderlige ting og råbte omvendelse til folket, og at Gud Herren, medmindre de omvendte sig, ville fælde dom over dem til deres fuldstændige udryddelse;"},{"vNo":21,"txt":" og at Gud Herren ved sin magt ville sende eller føre et andet folk dertil for at tage landet i besiddelse på samme måde, som han førte deres fædre dertil."},{"vNo":22,"txt":" Og de forkastede alle profeternes ord på grund af deres hemmelige forening og ugudelige vederstyggeligheder."},{"vNo":23,"txt":" Og det skete, at Coriantor fik Eter, og han døde efter at have levet i fangenskab alle sine dage."}]}