{"heading":"Eter taler om et nyt Jerusalem, der skal bygges i Amerika af Josefs efterkommere – Han profeterer, bliver stødt ud, skriver den jereditiske historie og forudsiger jereditternes udryddelse – Krig raser over hele landet.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eter 13","verses":[{"vNo":"1 ","txt":"Og nu skrider jeg, Moroni, til at afslutte min optegnelse angående udryddelsen af det folk, om hvem jeg har skrevet."},{"vNo":"2 ","txt":"For se, de forkastede alle Eters ord, for han fortalte dem i sandhed om alt fra menneskets begyndelse, og at dette land, efter at vandene havde trukket sig tilbage fra dets overflade, blev et udsøgt land, mere end alle andre lande, et land, udvalgt af Herren; derfor vil Herren have, at alle mennesker, som bor på overfladen deraf, skal tjene ham;"},{"vNo":"3 ","txt":"og at det var stedet for det ny Jerusalem, som skal komme ned fra himlen, og for Herrens helligdom."},{"vNo":"4 ","txt":"Se, Eter så Kristi dage, og han talte om et nyt Jerusalem i dette land."},{"vNo":"5 ","txt":"Og han talte også om Israels hus og om det Jerusalem, hvorfra Lehi skulle komme – at det, efter at være blevet ødelagt, skulle blive bygget op igen, en hellig by for Herren; derfor kunne det ikke blive et nyt Jerusalem, for det havde været til i fordums tid; men det skulle blive bygget op igen og blive en hellig by for Herren; og det skulle blive bygget til Israels hus –"},{"vNo":"6 ","txt":"og at et nyt Jerusalem skulle blive bygget i dette land til resten af Josefs efterkommere, for hvilket der har været et sindbillede."},{"vNo":"7 ","txt":"For ligesom Josef førte sin far ned til Egyptens land, så døde han dér; derfor førte Herren en rest af Josefs efterkommere ud af Jerusalems land, for at han kunne være barmhjertig mod Josefs efterkommere, så de ikke skulle omkomme, ligesom han var barmhjertig mod Josefs far, så han ikke skulle omkomme."},{"vNo":"8 ","txt":"Derfor skal resten af Josefs hus blive bygget i dette land, og det skal være et arveland for dem; og de skal bygge en hellig by for Herren, ligesom det fordums Jerusalem; og de skal ikke mere blive blandet med andre, før enden kommer, da jorden skal forgå."},{"vNo":"9 ","txt":"Og der skal være en ny himmel og en ny jord; og de skal være ligesom de gamle bortset fra, at de gamle er forgået, og alt er blevet nyt."},{"vNo":"10 ","txt":"Og så kommer det ny Jerusalem; og velsignede er de, som bor deri, for det er dem, hvis klæder er hvide ved Lammets blod; og det er dem, som bliver regnet blandt resten af Josefs efterkommere, som var af Israels hus."},{"vNo":"11 ","txt":"Og så kommer også det gamle Jerusalem; og indbyggerne deri, velsignede er de, for de er blevet vasket i Lammets blod; og det er dem, som blev spredt og indsamlet fra jordens fire hjørner og fra nordenlandene og er delagtige i opfyldelsen af den pagt, som Gud sluttede med deres fader Abraham."},{"vNo":"12 ","txt":"Og når dette sker, opfyldes det skriftsted, som siger, at der er dem, der var først, som skal blive sidst; og der er dem, der var sidst, som skal blive først."},{"vNo":"13 ","txt":"Jeg skulle til at skrive mere, men det bliver mig forbudt; men store og forunderlige var Eters profetier; men de regnede ham for intet og stødte ham ud; og han skjulte sig i en klippehule om dagen, og om natten gik han ud og iagttog det, der skulle komme over folket."},{"vNo":"14 ","txt":"Og mens han boede i klippehulen, udfærdigede han resten af denne optegnelse, idet han om natten iagttog de ødelæggelser, der kom over folket."},{"vNo":"15 ","txt":"Og det skete i det selv samme år, som han var blevet stødt ud af folket, at der opstod en stor krig blandt dem, for der var mange, som var mægtige mænd, der rejste sig og forsøgte at slå Coriantumr ihjel ved deres hemmelige planer om ugudelighed, om hvilke der er blevet talt."},{"vNo":"16 ","txt":"Og se, Coriantumr, der selv havde studeret alle krigskunster og al verdens snedighed, udkæmpede et slag mod dem, som forsøgte at slå ham ihjel."},{"vNo":"17 ","txt":"Men han omvendte sig ikke, ej heller hans skønne sønner eller døtre, ej heller Cohors skønne sønner og døtre, ej heller Corihors skønne sønner og døtre; og kort sagt var der ingen af de skønne sønner og døtre på hele landets overflade, der omvendte sig fra deres synder."},{"vNo":"18 ","txt":"Derfor skete det, at der i det første år, hvor Eter boede i klippehulen, var mange folk, der blev dræbt ved sværdet af disse hemmelige sammensværgelser, der kæmpede mod Coriantumr, for at de kunne vinde riget."},{"vNo":"19 ","txt":"Og det skete, at Coriantumrs sønner kæmpede meget og blødte meget."},{"vNo":"20 ","txt":"Og i det andet år kom Herrens ord til Eter, at han skulle drage hen og profetere for Coriantumr, at hvis han ville omvende sig og hele hans husstand, så ville Herren give ham hans rige og skåne folket –"},{"vNo":"21 ","txt":"ellers ville de blive slået ihjel, og hele hans husstand, bortset fra ham selv. Og han ville kun leve for at se opfyldelsen af de profetier, som var blevet talt angående et andet folk, som skulle få landet som deres arvelod; og Coriantumr ville blive begravet af dem; og hver sjæl ville blive slået ihjel, med undtagelse af Coriantumr."},{"vNo":"22 ","txt":"Men det skete, at Coriantumr ikke omvendte sig, ej heller hans husstand, ej heller folket, og krigene hørte ikke op; og de forsøgte at dræbe Eter, men han flygtede for dem og skjulte sig igen i klippehulen."},{"vNo":"23 ","txt":"Og det skete, at Shared rejste sig, og han udkæmpede også et slag mod Coriantumr; og han slog ham, således at han i det tredje år førte ham i fangenskab."},{"vNo":"24 ","txt":"Og i det fjerde år slog Coriantumrs sønner Shared og genvandt riget for deres far."},{"vNo":"25 ","txt":"Se, der opstod en krig på hele landets overflade; hver mand kæmpede med sin bande for det, som han ønskede."},{"vNo":"26 ","txt":"Og der fandtes røvere og kort sagt al slags ugudelighed på landets overflade."},{"vNo":"27 ","txt":"Og det skete, at Coriantumr var overordentlig vred på Shared, og han drog mod ham med sine hære for at kæmpe; og de mødtes i stor vrede, og de mødtes i Gilgals dal, og slaget blev overordentlig hårdt."},{"vNo":"28 ","txt":"Og det skete, at Shared kæmpede imod ham i et tidsrum af tre dage. Og det skete, at Coriantumr slog ham og forfulgte ham, indtil han kom til Heshlons sletter."},{"vNo":"29 ","txt":"Og det skete, at Shared igen udkæmpede et slag mod ham på sletterne; og se, han slog Coriantumr og drev ham tilbage til Gilgals dal igen."},{"vNo":"30 ","txt":"Og Coriantumr udkæmpede igen et slag mod Shared i Gilgals dal, hvori han slog Shared og slog ham ihjel."},{"vNo":"31 ","txt":"Og Shared sårede Coriantumr i låret, så han ikke drog ud for at kæmpe igen i et tidsrum af to år, i hvilken tid hele folket på landets overflade udgød blod, og der var ingen til at holde dem tilbage."}]}