{"heading":"Millioner af jereditter bliver slået ihjel i kamp – Shiz og Coriantumr samler hele folket til kamp til døden – Herrens Ånd hører op med at kæmpe med dem – Det jereditiske folkeslag bliver fuldstændig tilintetgjort – Kun Coriantumr er tilbage.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Eter 15","verses":[{"vNo":"1 ","txt":"Og det skete, at da Coriantumr var kommet sig efter sine sår, begyndte han at huske de ord, som Eter havde talt til ham."},{"vNo":"2 ","txt":"Han så, at der allerede var blevet slået næsten to millioner af hans folk ihjel ved sværdet, og han begyndte at sørge i hjertet; ja, to millioner mægtige mænd var blevet slået ihjel, og ligeså deres hustruer og deres børn."},{"vNo":"3 ","txt":"Han begyndte at omvende sig fra det onde, som han havde gjort; han begyndte at huske de ord, der var blevet talt ved alle profeternes mund; og han så dem, at de indtil da var blevet opfyldt, hvert et ord; og hans sjæl sørgede og nægtede at lade sig trøste."},{"vNo":"4 ","txt":"Og det skete, at han skrev et brev til Shiz, hvori han ønskede af ham, at han ville skåne folket, og skrev, at han da ville opgive riget for folkets livs skyld."},{"vNo":"5 ","txt":"Og det skete, at da Shiz havde modtaget hans brev, skrev han i et brev til Coriantumr, at hvis han ville overgive sig, så han kunne dræbe ham med hans eget sværd, ville han skåne folkets liv."},{"vNo":"6 ","txt":"Og det skete, at folket ikke omvendte sig fra deres ugudelighed; og Coriantumrs folk blev ophidset til vrede mod Shiz’ folk, og Shiz’ folk blev ophidset til vrede mod Coriantumrs folk; derfor udkæmpede Shiz’ folk et slag mod Coriantumrs folk."},{"vNo":"7 ","txt":"Og da Coriantumr så, at han var ved at falde, flygtede han atter for Shiz’ folk."},{"vNo":"8 ","txt":"Og det skete, at han kom til Ripliankums vande, der, når det oversættes, betyder store eller som overgår alle; derfor, da de kom til disse vande, slog de deres telte op; og Shiz slog også sine telte op i nærheden af dem; og derfor kom de den næste dag frem for at kæmpe."},{"vNo":"9 ","txt":"Og det skete, at de udkæmpede et overordentlig hårdt slag, hvori Coriantumr igen blev såret, og han besvimede som følge af blodtabet."},{"vNo":"10 ","txt":"Og det skete, at Coriantumrs hære trængte Shiz’ hære, så de slog dem, så de fik dem til at flygte for sig; og de flygtede mod syd og slog deres telte op på et sted, som blev kaldt Ogat."},{"vNo":"11 ","txt":"Og det skete, at Coriantumrs hær slog deres telte op ved højen Rama; og det var den selv samme høj, hvori min far, Mormon, skjulte de optegnelser, som var hellige, til Herren."},{"vNo":"12 ","txt":"Og det skete, at de samlede alle de mennesker sammen fra hele landets overflade, som ikke var blevet slået ihjel, med undtagelse af Eter."},{"vNo":"13 ","txt":"Og det skete, at Eter så alle folkets gerninger; og han så, at de folk, der var for Coriantumr, blev samlet i Coriantumrs hær; og de folk, der var for Shiz, blev samlet i Shiz’ hær."},{"vNo":"14 ","txt":"Derfor samlede de folket over et tidsrum af fire år, så de kunne få fat på alle, som var på landets overflade, og så de kunne få al den styrke, som det var muligt, at de kunne få."},{"vNo":"15 ","txt":"Og det skete, at da de alle var samlet, enhver til den hær, som han ønskede, med deres hustruer og deres børn – både mænd, kvinder og børn var bevæbnet med krigsvåben og havde skjolde og brynjer og hjelme og var klædt på til krig – marcherede de frem, den ene mod den anden, for at kæmpe; og de kæmpede hele den dag og sejrede ikke."},{"vNo":"16 ","txt":"Og det skete, at da det blev nat, var de trætte og trak sig tilbage til deres lejre; og efter at de havde trukket sig tilbage til deres lejre, begyndte de at hyle og at klage over tabet af de slagne af deres folk; og så høje var deres skrig, deres hylen og klageråb, at de fuldstændig sønderrev luften."},{"vNo":"17 ","txt":"Og det skete, at de den næste dag igen drog ud for at kæmpe, og stor og skrækkelig var den dag; alligevel sejrede de ikke, og da natten igen kom, sønderrev de luften med deres skrig, deres hylen og deres sørgeudbrud over tabet af de slagne af deres folk."},{"vNo":"18 ","txt":"Og det skete, at Coriantumr igen skrev et brev til Shiz, hvori han ønskede af ham, at han ikke igen ville komme for at kæmpe, men at han ville tage riget og skåne folkets liv."},{"vNo":"19 ","txt":"Men se, Herrens Ånd var hørt op med at kæmpe med dem, og Satan havde fuld magt over folkets hjerte, for de havde overgivet sig til deres hjertes hårdhed og deres sinds blindhed, så de måtte blive tilintetgjort; derfor drog de igen ud for at kæmpe."},{"vNo":"20 ","txt":"Og det skete, at de kæmpede hele den dag, og da natten kom, sov de på deres sværd."},{"vNo":"21 ","txt":"Og den næste dag kæmpede de, indtil natten kom."},{"vNo":"22 ","txt":"Og da natten kom, var de berusede af vrede, ligesom et menneske, der er beruset af vin, og de sov igen på deres sværd."},{"vNo":"23 ","txt":"Og den næste dag kæmpede de igen; og da natten kom, var de alle faldet for sværdet med undtagelse af tooghalvtreds af Coriantumrs folk og niogtres af Shiz’ folk."},{"vNo":"24 ","txt":"Og det skete, at de sov på deres sværd den nat, og den næste dag kæmpede de igen, og de stred af al magt med deres sværd og med deres skjolde hele den dag."},{"vNo":"25 ","txt":"Og da natten kom, var der toogtredive af Shiz’ folk og syvogtyve af Coriantumrs folk."},{"vNo":"26 ","txt":"Og det skete, at de spiste og sov og beredte sig på at dø den næste dag. Og de var store og mægtige mænd hvad angår menneskers styrke."},{"vNo":"27 ","txt":"Og det skete, at de kæmpede i et tidsrum af tre timer, og de besvimede som følge af blodtabet."},{"vNo":"28 ","txt":"Og det skete, at da Coriantumrs mænd havde fået tilstrækkelig styrke, så de kunne gå, skulle de til at flygte for deres liv; men se, Shiz rejste sig, og ligeså hans mænd, og han svor i sin vrede, at han ville slå Coriantumr ihjel eller selv omkomme for sværdet."},{"vNo":"29 ","txt":"Derfor forfulgte han dem, og den næste dag indhentede han dem; og de kæmpede igen med sværdet. Og det skete, at da de alle var faldet for sværdet med undtagelse af Coriantumr og Shiz, se, da var Shiz besvimet som følge af blodtabet."},{"vNo":"30 ","txt":"Og det skete, at efter at Coriantumr havde støttet sig til sit sværd for at hvile sig lidt, huggede han hovedet af Shiz."},{"vNo":"31 ","txt":"Og det skete, at efter at han havde hugget hovedet af Shiz, rejste Shiz sig op på hænderne og faldt; og efter at han havde kæmpet for at få luft, døde han."},{"vNo":"32 ","txt":"Og det skete, at Coriantumr faldt til jorden og blev, som om han var livløs."},{"vNo":"33 ","txt":"Og Herren talte til Eter og sagde til ham: Gå ud. Og han gik ud og så, at Herrens ord alle var blevet opfyldt; og han afsluttede sin optegnelse (og jeg har ikke skrevet en hundrededel), og han skjulte dem på en måde, så Limhis folk fandt dem."},{"vNo":"34 ","txt":"Se, de sidste ord, som blev skrevet af Eter, er disse: Hvad enten Herren vil, at jeg skal forvandles, eller at jeg skal lide Herrens vilje i kødet, så betyder det intet, dersom jeg bliver frelst i Guds rige. Amen."}]}