{"heading":"Jereditterne forbereder sig på deres rejse til et forjættet land – Det er et udsøgt land, hvor menneskene skal tjene Kristus eller blive fejet bort – Herren taler med Jereds bror i tre timer – Jereditterne bygger fartøjer – Herren beder Jereds bror om at foreslå, hvordan fartøjerne skal oplyses.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eter 2","verses":[{"vNo":"1 ","txt":"Og det skete, at Jered og hans bror og deres familier og også Jereds og hans brors venner og deres familier drog ned i den dal, der lå mod nord (og dalens navn var Nimrod, idet den var opkaldt efter den mægtige jæger), med deres flokke, som de havde samlet sammen, han og hun af hver art."},{"vNo":"2 ","txt":"De satte også snarer og fangede luftens fugle, og de lavede også et kar, hvori de medbragte fisk fra vandene."},{"vNo":"3 ","txt":"Og de medbragte også deseret, der, når det oversættes, betyder honningbi; og således medbragte de bisværme og alle slags af det, der fandtes på landets overflade, frø af enhver art."},{"vNo":"4 ","txt":"Og det skete, at da de var kommet ned i Nimrods dal, kom Herren ned og talte med Jereds bror; og han var i en sky, og Jereds bror så ham ikke."},{"vNo":"5 ","txt":"Og det skete, at Herren befalede dem, at de skulle drage ud i ørkenen, ja, ud i den del, hvor der aldrig havde været nogen. Og det skete, at Herren drog foran dem og talte med dem, mens han stod i en sky, og gav anvisninger på, hvor de skulle rejse hen."},{"vNo":"6 ","txt":"Og det skete, at de rejste i ørkenen og byggede fartøjer, hvori de krydsede mange vande, idet de bestandig blev ledt af Herrens hånd."},{"vNo":"7 ","txt":"Og Herren ville ikke tillade dem, at de skulle standse i ørkenen hinsides havet, men han ville, at de skulle drage helt til det forjættede land, som var mere udsøgt end alle andre lande, og som Gud Herren havde bevaret til et retfærdigt folk."},{"vNo":"8 ","txt":"Og i sin vrede havde han svoret over for Jereds bror, at de, der skulle besidde dette forjættede land fra den tid af og for evigt, skulle tjene ham, den sande og eneste Gud, ellers ville de blive fejet bort, når hans vredes fylde kom over dem."},{"vNo":"9 ","txt":"Og nu kan vi se Guds forordninger angående dette land, at det er et forjættet land, og at ethvert folkeslag, der besidder det, må tjene Gud, ellers vil de blive fejet bort, når hans vredes fylde kommer over dem. Og hans vredes fylde kommer over dem, når de er blevet modne i ugudelighed."},{"vNo":"10 ","txt":"For se, dette er et land, der er mere udsøgt end alle andre lande, derfor må den, der besidder det, tjene Gud eller blive fejet bort, for det er Guds evigtvarende forordning. Og det er ikke førend ugudelighedens fylde blandt landets børn, at de bliver fejet bort."},{"vNo":"11 ","txt":"Og dette kommer til jer, o I ikke-jøder, for at I kan kende Guds forordninger – så I kan omvende jer og ikke fortsætte i jeres syndighed, indtil fylden kommer, så I ikke nedkalder Guds vredes fylde over jer, som landets indbyggere hidtil har gjort."},{"vNo":"12 ","txt":"Se, dette er et udsøgt land, og ethvert folkeslag, der besidder det, skal være fri for trældom og for fangenskab og for alle andre folkeslag under himlen, hvis de blot vil tjene landets Gud, som er Jesus Kristus, der er blevet tilkendegivet ved det, som vi har skrevet."},{"vNo":"13 ","txt":"Og nu går jeg videre med min optegnelse; for se, det skete, at Herren førte Jered og hans brødre helt frem til det store hav, som skiller landene. Og da de kom til havet, slog de deres telte op, og de gav stedet navnet Moriankumer; og de boede i telte, og boede i telte ved kysten i et tidsrum af fire år."},{"vNo":"14 ","txt":"Og det skete ved slutningen af de fire år, at Herren igen kom til Jereds bror og stod i en sky og talte med ham. Og i et tidsrum af tre timer talte Herren med Jereds bror og revsede ham, fordi han ikke huskede at påkalde Herrens navn."},{"vNo":"15 ","txt":"Og Jereds bror angrede det onde, som han havde gjort, og påkaldte Herrens navn for sine brødre, som var med ham. Og Herren sagde til ham: Jeg vil tilgive dig og dine brødre jeres synder; men du skal ikke synde mere, for I skal huske, at min Ånd ikke stedse vil kæmpe med mennesket; hvis I derfor synder, indtil I er fuldstændig modne, vil I blive forstødt fra Herrens nærhed. Og dette er mine tanker om det land, som jeg vil give jer som jeres arvelod, for det skal være et land, mere udsøgt end alle andre lande."},{"vNo":"16 ","txt":"Og Herren sagde: Tag fat på arbejdet, og byg fartøjer på samme måde, som I hidtil har bygget. Og det skete, at Jereds bror tog fat på arbejdet, og også hans brødre, og byggede i overensstemmelse med Herrens anvisninger fartøjer på samme måde, som de havde bygget. Og de var små, og de var lette på vandet, ja, som en fugls lethed på vandet."},{"vNo":"17 ","txt":"Og de var bygget på en sådan måde, at de var overordentligt tætte, så de kunne holde vand ligesom et fad, og bunden på dem var tæt som et fad, og siderne på dem var tætte som et fad, og enderne på dem var spidset til, og dækket var tæt som et fad, og længden på dem var som længden af et træ, og lugen i dem var, når den var lukket, tæt som et fad."},{"vNo":"18 ","txt":"Og det skete, at Jereds bror anråbte Herren og sagde: O Herre, jeg har udført det arbejde, som du har befalet mig, og jeg har lavet fartøjerne sådan, som du har vist mig."},{"vNo":"19 ","txt":"Og se, o Herre, i dem findes der intet lys; hvor skal vi styre hen? Og vi omkommer også, for i dem kan vi ikke ånde anden luft end den, som findes i dem; derfor vil vi omkomme."},{"vNo":"20 ","txt":"Og Herren sagde til Jereds bror: Se, du skal lave et hul i dækket og ligeså i bunden, og når du trænger til luft, skal du åbne for hullet og få luft. Og om så sker, at der kommer vand ind til dig, se, da skal du lukke for hullet, så I ikke omkommer i det indstrømmende vand."},{"vNo":"21 ","txt":"Og det skete, at Jereds bror gjorde, sådan som Herren havde befalet."},{"vNo":"22 ","txt":"Og han anråbte igen Herren og sagde: O Herre, se, jeg har gjort, sådan som du har befalet mig, og jeg har bygget fartøjerne til mit folk, men se, der findes intet lys i dem. Se, o Herre, vil du tillade, at vi skal krydse dette store vand i mørke?"},{"vNo":"23 ","txt":"Og Herren sagde til Jereds bror: Hvad vil I, at jeg skal gøre, for at I kan have lys i jeres fartøjer? For se, I kan ikke have ruder, for de vil blive slået i stykker; ej heller skal I tage ild med jer, for I skal ikke drage af sted ved lyset af ild."},{"vNo":"24 ","txt":"For se, I skal være som en hval midt i havet, for bølger så høje som bjerge skal slå imod jer. Alligevel vil jeg bringe jer op igen af havets dyb, for vindene er udgået af min mund, og også regnen og oversvømmelserne har jeg sendt ud."},{"vNo":"25 ","txt":"Og se, jeg bereder jer på dette, for I kan ikke krydse dette store dyb, medmindre jeg bereder jer mod havets bølger og de vinde, som er udgået, og de oversvømmelser, som skal komme. Derfor, hvad vil I have, at jeg skal berede for jer, så I kan have lys, når I er opslugt i havets dyb?"}]}