{"heading":"Jereditternes fartøjer bliver af vinden drevet til det forjættede land – Folket priser Herren for hans godhed – Oriha bliver udpeget til konge over dem – Jered og hans bror dør.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Eter 6","verses":[{"vNo":"1 ","txt":"Og nu går jeg, Moroni, videre med at skrive optegnelsen om Jered og hans bror."},{"vNo":"2 ","txt":"For det skete, efter at Herren havde beredt de sten, som Jereds bror havde båret op på bjerget, at Jereds bror kom ned fra bjerget, og han anbragte stenene i de fartøjer, der var blevet bygget, én i hver ende; og se, de gav fartøjerne lys."},{"vNo":"3 ","txt":"Og således lod Herren stenene lyse i mørket for at give lys til mænd, kvinder og børn, så de ikke skulle krydse de store vande i mørke."},{"vNo":"4 ","txt":"Og det skete, at da de havde beredt al slags mad, så de kunne leve deraf på vandet og ligeledes foder til deres flokke og hjorde og alle de store dyr eller små dyr eller fugle, som de skulle bringe med sig – og det skete, at da de havde gjort alt dette, gik de ombord i deres skibe eller fartøjer og stod til søs, idet de betroede sig til Herren deres Gud."},{"vNo":"5 ","txt":"Og det skete, at Gud Herren foranledigede, at en rasende vind skulle blæse hen over vandenes overflade mod det forjættede land; og således blev de kastet om på havets bølger for vinden."},{"vNo":"6 ","txt":"Og det skete, at de mange gange blev begravet i havets dyb på grund af bølgerne, der var så høje som bjerge, og som brød ind over dem, og også på grund af de store og skrækkelige uvejr, som blev forårsaget af vindens heftighed."},{"vNo":"7 ","txt":"Og det skete, at når de blev begravet i dybet, var der ikke noget vand, der kunne forvolde dem skade, idet skibene var tætte som et fad, og de var også tætte som Noas ark; når de derfor var omgivet af de mange vande, anråbte de Herren, og han bragte dem atter op til overfladen af vandene."},{"vNo":"8 ","txt":"Og det skete, at vinden aldrig hørte op med at blæse mod det forjættede land, mens de var på vandene; og således blev de drevet frem for vinden."},{"vNo":"9 ","txt":"Og de sang lovsange til Herren; ja, Jereds bror sang lovsange til Herren, og han takkede og priste Herren hele dagen lang; og når natten kom, holdt de ikke op med at prise Herren."},{"vNo":"10 ","txt":"Og således blev de drevet frem; og ingen af havets uhyrer kunne knuse dem, ej heller kunne nogen hval gøre dem skade; og de havde lys til stadighed, hvad enten de var oven over vandet eller under vandet."},{"vNo":"11 ","txt":"Og således blev de drevet frem på vandet i tre hundrede og fireogfyrre dage."},{"vNo":"12 ","txt":"Og de gik i land på kysten af det forjættede land. Og da de havde sat fod på kysten af det forjættede land, bøjede de sig ned på landets overflade og ydmygede sig for Herren og udgød glædestårer for Herren på grund af hans store, milde barmhjertighed imod dem."},{"vNo":"13 ","txt":"Og det skete, at de drog frem på landets overflade og begyndte at dyrke jorden."},{"vNo":"14 ","txt":"Og Jered havde fire sønner, og de hed Jakom og Gilga og Maha og Oriha."},{"vNo":"15 ","txt":"Og Jereds bror fik også sønner og døtre."},{"vNo":"16 ","txt":"Og Jereds og hans brors venner var i antal omkring toogtyve sjæle; og de fik også sønner og døtre, før de kom til det forjættede land, og derfor begyndte de at blive mange."},{"vNo":"17 ","txt":"Og de blev undervist om at vandre ydmygt for Herren, og de blev også undervist fra det høje."},{"vNo":"18 ","txt":"Og det skete, at de begyndte at sprede sig ud over landets overflade og at mangfoldiggøre sig og at dyrke jorden; og de voksede sig stærke i landet."},{"vNo":"19 ","txt":"Og Jereds bror begyndte at blive gammel, og han så, at han snart måtte gå ned i graven, derfor sagde han til Jered: Lad os samle vort folk sammen, så vi kan tælle dem, og så vi kan få at vide af dem, hvad de ønsker af os, førend vi går ned i vor grav."},{"vNo":"20 ","txt":"Og i overensstemmelse hermed blev folket samlet sammen. Se, antallet af Jereds brors sønner og døtre var toogtyve sjæle; og antallet af Jereds sønner og døtre var tolv, hvoraf fire var sønner."},{"vNo":"21 ","txt":"Og det skete, at de talte deres folk; og efter at de havde talt dem, ønskede de at få at vide af dem, hvad de ville, at de skulle gøre, før de gik ned i deres grav."},{"vNo":"22 ","txt":"Og det skete, at folket ønskede af dem, at de skulle salve en af deres sønner til at være konge over sig."},{"vNo":"23 ","txt":"Og se nu, dette foruroligede dem. Og Jereds bror sagde til dem: Dette fører visselig til fangenskab."},{"vNo":"24 ","txt":"Men Jered sagde til sin bror: Tillad dem, at de må få en konge. Og derfor sagde han til dem: Udvælg jer en konge blandt vore sønner, hvem I selv vil."},{"vNo":"25 ","txt":"Og det skete, at de valgte Jereds brors førstefødte, og hans navn var Pagag. Og det skete, at han afslog og ikke ville være deres konge. Og folket ville, at hans far skulle tvinge ham, men hans far ville ikke; og han befalede dem, at de ikke skulle tvinge nogen til at være deres konge."},{"vNo":"26 ","txt":"Og det skete, at de valgte alle Pagags brødre, og de ville ikke."},{"vNo":"27 ","txt":"Og det skete, at heller ingen af Jereds sønner ville, ingen med undtagelse af én, og Oriha blev salvet til at være konge over folket."},{"vNo":"28 ","txt":"Og han begyndte at regere, og folket begyndte at have fremgang, og de blev overordentlig rige."},{"vNo":"29 ","txt":"Og det skete, at Jered døde og ligeledes hans bror."},{"vNo":"30 ","txt":"Og det skete, at Oriha vandrede ydmygt for Herren og huskede, hvilke store ting Herren havde gjort for hans far, og han lærte også sit folk, hvilke store ting Herren havde gjort for deres fædre."}]}