{"heading":"Oriha regerer i retfærdighed – Under tilranelse af magt og strid dannes Shules og Cohors rivaliserende riger – Profeterne fordømmer folkets ugudelighed og afgudsdyrkelse, hvorefter de omvender sig.","prevAbbr":"ether","nextAbbr":"ether","prevNo":6,"nextNo":8,"chapterTitle":"Eter 7","prevTitle":"Eter 6","nextTitle":"Eter 8","verses":[{"vNo":1,"txt":"               Og det skete, at Oriha fældede dom i landet i retfærdighed alle sine dage, og hans dage var overordentlig mange."},{"vNo":2,"txt":" Og han fik sønner og døtre, ja, han fik enogtredive, hvoriblandt var treogtyve sønner."},{"vNo":3,"txt":" Og det skete, at han også fik Kib i sin alderdom. Og det skete, at Kib regerede i hans sted; og Kib fik Corihor."},{"vNo":4,"txt":" Og da Corihor var toogtredive år gammel, satte han sig op mod sin far og drog over og bosatte sig i Nehors land; og han fik sønner og døtre, og de blev overordentlig skønne, hvorfor Corihor drog mange folk med sig."},{"vNo":5,"txt":" Og da han havde samlet en hær sammen, kom han op til Morons land, hvor kongen boede, og tog ham til fange, hvilket opfyldte Jereds brors ord om, at de ville blive ført i fangenskab."},{"vNo":6,"txt":" Se, Morons land lå, hvor kongen boede, i nærheden af det land, som af nefitterne bliver kaldt Ødelæggelse."},{"vNo":7,"txt":" Og det skete, at Kib levede i fangenskab med sit folk under sin søn Corihor, indtil han blev overordentlig gammel; alligevel fik Kib Shule i sin alderdom, mens han endnu var i fangenskab."},{"vNo":8,"txt":" Og det skete, at Shule var vred på sin bror; og Shule voksede sig stærk og blev mægtig, hvad angår menneskelig styrke, og han var også mægtig med hensyn til dømmekraft."},{"vNo":9,"txt":" Derfor kom han til højen Efraim og smeltede malm ud af højen og lavede sværd af stål til dem, som han havde draget med sig; og efter at han havde bevæbnet dem med sværd, vendte han tilbage til byen Nehor og udkæmpede et slag mod sin bror Corihor, hvorved han vandt riget og gav det tilbage til sin far Kib."},{"vNo":10,"txt":" Og se, på grund af det, som Shule havde gjort, overdrog hans far ham riget, og derfor begyndte han at regere i sin fars sted."},{"vNo":11,"txt":" Og det skete, at han fældede dom i retfærdighed, og han udbredte sit rige på hele landets overflade, for folket var blevet overordentlig talrigt."},{"vNo":12,"txt":" Og det skete, at Shule også fik mange sønner og døtre."},{"vNo":13,"txt":" Og Corihor omvendte sig fra de mange onder, han havde gjort, derfor gav Shule ham magt i sit rige."},{"vNo":14,"txt":" Og det skete, at Corihor havde mange sønner og døtre. Og blandt Corihors sønner var der en, hvis navn var Noa."},{"vNo":15,"txt":" Og det skete, at Noa satte sig op mod Shule, kongen, og også mod sin far Corihor, og drog Cohor, sin bror, med sig og også alle sine brødre og mange af folket."},{"vNo":16,"txt":" Og han udkæmpede et slag mod Shule, kongen, hvorved han vandt deres første arveland, og han blev konge over den del af landet."},{"vNo":17,"txt":" Og det skete, at han udkæmpede endnu et slag mod Shule, kongen, og han tog Shule, kongen, og førte ham som fange til Moron."},{"vNo":18,"txt":" Og det skete, at da han skulle til at sende ham i døden, krøb Shules sønner ind i Noas hus om natten og slog ham ihjel og brød døren ind til fængslet ned og hentede deres far ud og satte ham på hans trone i hans eget rige."},{"vNo":19,"txt":" Derfor opbyggede Noas søn sin fars rige i hans sted; alligevel fik de ikke mere magt over Shule, kongen, og det folk, der var under Shules, kongens, regering, havde overordentlig stor fremgang og voksede sig stort."},{"vNo":20,"txt":" Og landet blev delt; og der var to riger, Shules rige og Cohors, Noas søns rige."},{"vNo":21,"txt":" Og Cohor, Noas søn, foranledigede, at hans folk udkæmpede et slag mod Shule, i hvilket Shule slog dem og slog Cohor ihjel."},{"vNo":22,"txt":" Og se, Cohor havde en søn, som hed Nimrod, og Nimrod overdrog Cohors rige til Shule, og han vandt yndest i Shules øjne; derfor viste Shule ham store begunstigelser, og han gjorde efter sine ønsker i Shules rige."},{"vNo":23,"txt":" Og i Shules regeringstid kom der også profeter, som var sendt af Herren, blandt folket, og de profeterede, at folkets ugudelighed og afgudsdyrkelse var ved at bringe en forbandelse over landet, og at de ville blive udryddet, hvis de ikke omvendte sig."},{"vNo":24,"txt":" Og det skete, at folket hånede profeterne og spottede dem. Og det skete, at kong Shule fældede dom over alle dem, der hånede profeterne."},{"vNo":25,"txt":" Og han udstedte en lov for hele landet, som gav profeterne magt, så de kunne drage, hvorhen de ville; og på grund af det blev folket bragt til omvendelse."},{"vNo":26,"txt":" Og fordi folket omvendte sig fra deres syndighed og afgudsdyrkelse, skånede Herren dem, og de begyndte igen at have fremgang i landet. Og det skete, at Shule fik sønner og døtre i sin alderdom."},{"vNo":27,"txt":" Og der var ikke flere krige i Shules dage, og han erindrede de store ting, Herren havde gjort for hans fædre ved at føre dem over det store dyb til det forjættede land, derfor fældede han dom i retfærdighed alle sine dage."}]}