{"heading":"Der er strid og kamp om riget – Akish danner en edsbunden hemmelig sammensværgelse for at slå kongen ihjel – Hemmelige sammensværgelser er af Djævelen og forårsager folkeslags fald – Vore dages ikke-jøder advares mod de hemmelige sammensværgelser, der vil stræbe efter at omstyrte alle landes, folkeslags og rigers frihed.","prevAbbr":"ether","nextAbbr":"ether","prevNo":7,"nextNo":9,"chapterTitle":"Eter 8","prevTitle":"Eter 7","nextTitle":"Eter 9","verses":[{"vNo":1,"txt":"               Og det skete, at han fik Omer, og Omer regerede i hans sted. Og Omer fik Jered, og Jered fik sønner og døtre."},{"vNo":2,"txt":" Og Jered satte sig op imod sin far og kom og boede i Hets land. Og det skete, at han smigrede mange folk med sine snedige ord, indtil han havde vundet det halve rige for sig."},{"vNo":3,"txt":" Og da han havde vundet det halve rige, udkæmpede han et slag mod sin far, og han førte sin far bort i fangenskab og lod ham tjene i fangenskab."},{"vNo":4,"txt":" Og se, i sine regeringsdage var Omer i fangenskab halvdelen af sine dage. Og det skete, at han fik sønner og døtre, hvoriblandt var Esrom og Coriantumr;"},{"vNo":5,"txt":" og de var overordentlig vrede på grund af Jereds, deres brors, gerninger, i en sådan grad at de mønstrede en hær og udkæmpede et slag mod Jered. Og det skete, at de udkæmpede et slag mod ham om natten."},{"vNo":6,"txt":" Og det skete, at da de havde slået Jereds hær, stod de i begreb med også at dræbe ham; men han bønfaldt dem om, at de ikke ville slå ham ihjel, og så ville han overdrage riget til sin far. Og det skete, at de skænkede ham livet."},{"vNo":7,"txt":" Og se, Jered blev overordentlig sorgfuld på grund af tabet af riget, for han havde ladet sit hjerte blive optaget af riget og af verdens herlighed."},{"vNo":8,"txt":" Se, Jereds datter var overordentlig beregnende, og da hun så sin fars sorg, satte hun sig for at udtænke en plan, hvorved hun kunne genvinde riget til sin far."},{"vNo":9,"txt":" Se, Jereds datter var overordentlig skøn. Og det skete, at hun talte med sin far og sagde til ham: Hvorfor har min far så megen sorg? Har han ikke læst den optegnelse, som vore fædre bragte med sig over det store dyb? Se, findes der ikke en beretning om dem fordum, at de ved deres hemmelige planer vandt riger og stor herlighed?"},{"vNo":10,"txt":" Og se, lad derfor min far sende bud efter Akish, Kimnors søn; og se, jeg er skøn, og jeg vil danse for ham, og jeg vil behage ham, så han vil ønske mig til hustru; og hvis han derfor ønsker af dig, at du skal give ham mig til hustru, da skal du sige: Jeg vil give dig hende, hvis du vil bringe mig min fars, kongens hoved."},{"vNo":11,"txt":" Og se, Omer var en ven af Akish, så da Jered havde sendt bud efter Akish, dansede Jereds datter for ham, så hun behagede ham i en sådan grad, at han ønskede hende til hustru. Og det skete, at han sagde til Jered: Giv mig hende til hustru."},{"vNo":12,"txt":" Og Jered sagde til ham: Jeg vil give dig hende, hvis du vil bringe mig min fars, kongens, hoved."},{"vNo":13,"txt":" Og det skete, at Akish samlede alle sine slægtninge i Jereds hus og sagde til dem: Vil I sværge over for mig, at I vil være trofaste mod mig med hensyn til det, som jeg vil ønske af jer?"},{"vNo":14,"txt":" Og det skete, at de alle svor over for ham ved himlens Gud og også ved himlene og også ved jorden og ved deres hoved, at den, der afslog at yde den hjælp, som Akish ønskede, skulle miste hovedet; og den, som røbede noget som helst af det, Akish gjorde dem bekendt med, han skulle miste sit liv."},{"vNo":15,"txt":" Og det skete, at de således kom overens med Akish. Og Akish forrettede for dem de eder, som var blevet givet af dem fordum, der også stræbte efter magt, og som var blevet overleveret helt fra Kain, der var morder fra begyndelsen."},{"vNo":16,"txt":" Og de var blevet bevaret ved Djævelens magt, for at de kunne blive forrettet for folket for at holde dem i mørke og for at hjælpe sådanne, som stræbte efter magt, til at vinde magt, til at myrde og til at plyndre og til at lyve og til at begå al slags ugudelighed og alle slags utugtigheder."},{"vNo":17,"txt":" Og det var Jereds datter, som indgav ham det i hans hjerte at finde disse fordums ting frem; og Jered indgav Akish det i hjertet, hvorfor Akish forrettede dem for sine slægtninge og venner, idet han forledte dem med gyldne løfter til at gøre, hvad end han ønskede."},{"vNo":18,"txt":" Og det skete, at de dannede en hemmelig sammensværgelse, ligesom dem fordum, hvilken sammensværgelse i Guds øjne er yderst vederstyggelig og ugudelig, mere end alt andet;"},{"vNo":19,"txt":" for Herren virker ikke ved hemmelige sammensværgelser, ej heller vil han, at mennesket skal udgyde blod, men har fra menneskets begyndelse forbudt dette under alle omstændigheder."},{"vNo":20,"txt":" Og se, jeg, Moroni, skriver ikke noget om beskaffenheden af deres eder og sammensværgelser, for det er blevet mig kundgjort, at de findes blandt alle folk, og de findes blandt lamanitterne."},{"vNo":21,"txt":" Og de har forårsaget udryddelsen af dette folk, om hvem jeg nu taler, og også udryddelsen af Nefis folk."},{"vNo":22,"txt":" Og ethvert folkeslag, der støtter sådanne hemmelige sammensværgelser for at få magt og vinding, indtil de har bredt sig ud blandt hele folkeslaget, se, de skal blive udryddet, for Herren vil ikke tillade, at hans helliges blod, som bliver udgydt af dem, stedse skal råbe til ham fra jorden om hævn over dem, uden at han hævner dem."},{"vNo":23,"txt":" Derfor, o I ikke-jøder, anser Gud det for víst, at dette skal vises jer, så I derved kan omvende jer fra jeres synder og ikke tillade, at disse morderiske sammensværgelser, som er oprettet for at få magt og vinding, får overhånd over jer – og at dette værk, ja, dette, ødelæggelsens, værk kommer over jer, ja, den evige Guds retfærdigheds sværd skal falde på jer til jeres omstyrtelse og tilintetgørelse, hvis I tillader dette at findes."},{"vNo":24,"txt":" Derfor befaler Herren jer, at I, når I ser dette komme blandt jer, skal vågne op til en erkendelse af jeres forfærdelige stilling på grund af denne hemmelige sammensværgelse, som vil findes blandt jer; og ve over den på grund af blodet fra dem, som er blevet slået ihjel, for de råber fra støvet om hævn over den og ligeledes over dem, som byggede den op."},{"vNo":25,"txt":" For det skal ske, at den, som bygger den op, forsøger at omstyrte alle landes, folkeslags og rigers frihed; og den forårsager tilintetgørelsen af alle mennesker, for den er opbygget af Djævelen, som er fader til alle løgne, ja, den selv samme løgner, som forledte vore første forældre, ja, den selv samme løgner, som har fået mennesket til at begå mord fra begyndelsen, og som har forhærdet menneskers hjerte, så de har myrdet profeterne og stenet dem og stødt dem ud fra begyndelsen."},{"vNo":26,"txt":" Derfor er jeg, Moroni, blevet befalet at skrive dette, for at det onde kan blive afskaffet, og for at den tid må komme, da Satan ingen magt skal have over menneskenes børns hjerte, men at de må blive formået til bestandigt at gøre godt, så de må komme til al retfærdigheds kilde og blive frelst."}]}