{"heading":"Ime ụmụ-ntakịrị baptism bụ ihe arụ ọjọọ—Ụmụntakịrị dị ndụ nʼime Kraịst nʼihi Aja mgbaghara mmehie ahụ—Okwukwe, nchegharị, ịdị-nwayọ na ịwedata obi ala, ịnata Mụọ Nsọ ahụ, na idigide ruo ọgwụgwụ na-eduba na nzọpụta. Ihe dịka afọ 401 ruo 421 mgbe a mụsịrị Kraịst.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronaị 8","verses":[{"vNo":"1 ","txt":"Akwụkwọ-ozi nke nna m Mọmọn, e detaara m, Moronaị; ma e detaara m ya ntakịrị oge mgbe a kpọsịworo m nʼije-ozi ahụ. Ma nʼudi dị otua ka o detaara m akwụkwọ, na-asị:"},{"vNo":"2 ","txt":"Nwa m nwoke m hụrụ nʼanya, Moronaị, ana m an̄ụrị-ọn̄ụ karịa na Onye-nwe gị Jisus Kraịst na-echeta gị, ma ọ kpọwo gị nʼije-ozi ya, na nʼọrụ ya dị nsọ."},{"vNo":"3 ","txt":"Ana m echeta gị oge nile nʼekpere m nile, na-ekpere Chineke Nna esepụghị-aka nʼaha nke Nwa ya dị Nsọ, Jisus, na ya, site nʼịdị-mma na amara ya nʼenweghị oke, ga-edebe gị nʼoge nile site na ndidi nke okwukwe nʼaha ya ruo ọgwụgwụ."},{"vNo":"4 ","txt":"Ma ugbua, nwa m nwoke, ana m agwa gị okwu gbasara ihe ahụ nke na-ewute m karịa; n’ihi na ọ na-ewute m na ịrụ-ụka nile ga-amalite nʼetiti unu."},{"vNo":"5 ","txt":"N’ihi na ọbụrụ na a matara m nke bụ ezi-okwu, e nwererịị ịrụ-ụka nile nʼetiti unu gbasara ime ụmụ-ntakịrị unu baptism."},{"vNo":"6 ","txt":"Ma ugbua, nwa m nwoke, achọrọ m ka unu rụsie ọrụ ike, ka e wee wepụ nnukwu amaghị-eme nke a site nʼetiti unu; n’ihi na maka ebum-nʼobi nke a ka m deworo akwụkwọ-ozi a."},{"vNo":"7 ","txt":"N’ihi na mgbe m matasịworo ihe ndị a maka unu, ajụtara m Onye-nwe gbasara ihe ahụ. Ma okwu nke Onye-nwe bịaruru m site nʼike nke Mụọ Nsọ, na-asị:"},{"vNo":"8 ","txt":"Gee-ntị nʼokwu nile nke Kraịst, Onye-mgbapụta unu, Onye-nwe unu na Chineke unu. Lee, abịara m nʼụwa ọbụghị ịkpọ ndị ezi-omume kama ndị-mmehie ka ha chegharịa; ndị arụ siri ike mkpa dibịa anaghị akpa ha, kama ndị arụ na-esighị-ike; ya mere, ụmụ-ntakịrị zụrụ ọke, n’ihi na ha enweghị ike ime mmehie; ya mere ọbụbụ-ọnụ nke Adam e wepụworo ha ya nʼime m, nke mere na onweghị ike nʼarụ ha; ma iwu nke ibe-ugwu ewepụwo ya nʼime m."},{"vNo":"9 ","txt":"Ma nʼụdị a ka Mụọ Nsọ siri gosipụta okwu nke Chineke nye m; ya mere, nwa m nwoke m hụrụ nʼanya, ama m na ọ bụ ezigbo ịkwa-emo nʼiru Chineke, na unu ga-eme ụmụ-ntakịrị baptism."},{"vNo":"10 ","txt":"Lee asị m unu na ihe nke a ka unu ga-akụzi—nchegharị na ime baptism nye ndị ahụ kwesịrị inye nkọwasị ihe ha na-eme ma nwee ike ime mmehie; e, kụziere nne na nna na ha ga-echegharịrị na ka e mee ha baptism, ma nwee umeala dịka ụmụ-ntakịrị ha, ma a ga-azọpụta ha nile ha na ụmụ-ntakịrị ha."},{"vNo":"11 ","txt":"Ma ụmụ-ntakịrị ha enweghị mkpa maka nchegharị, ọbụghị ma ha nwere mkpa ime baptism. Lee, ime baptism bụ maka nchegharị ruo na mmezu nke iwu-nsọ nile ruo na nsachapụ nke mmehie nile."},{"vNo":"12 ","txt":"Mana ụmụ-ntakịrị dị ndụ nʼime Kraịst, ọbụna site na ntọ-ala nke ụwa; ọbụrụ na ọdịghị otu a, Chineke bụ Chineke na-akpa-oke, na kwa Chineke nke na-agbanwe-agbanwe, na onye na-ele ndị mmadụ anya nʼiru; n’ihi na ụmụ-ntakịrị ole nwụworo na-emeghị baptism!"},{"vNo":"13 ","txt":"Ya mere, ọbụrụ na-enweghị ike ịzọpụta ụmụ-ntakịrị na-emeghị baptism, ndị a ga-agawọrịị nʼọkụ ala-mụọ agwụgh-agwụ."},{"vNo":"14 ","txt":"Lee asị m unu, na onye nke na-eche na ụmụ-ntakịrị nwere mkpa ime baptism nọ nʼime olulu ilu na agbụ nile nke ajọọ-omume; n’ihi na o nweghị ma-ọbụ okwukwe, olile-anya, ma-ọbụ afọ-ọma; ya mere; ọbụrụ na e bepụ ya mgbe ọ ka nọrịị nʼechiche ahụ, ọ ga-agbadarịrị ala-mụọ."},{"vNo":"15 ","txt":"Nịhị na egwu ka ajọọ-omume ahụ dị bụ iche na Chineke na-azọpụta otu nwata n’ihi baptism, ma nke ọzọ ga-alarịrị nʼiyi n’ihi na o meghị baptism."},{"vNo":"16 ","txt":"Ahụhụ na-adịrị ndị nke ga-eduhie ụzọ nile nke Onye-nwe nʼụdị a, n’ihi na ha ga-ala nʼiyi ma ọbụghị na ha chegharịrị. Lee, eji m atụghị-egwu na-ekwu, ebe m nwere ikike sitere na Chineke; ma anaghị m atụ-egwu ihe mmadụ nwere ike ime; n’ihi na ịhụnanya zuru-oke na-achụpụ egwu."},{"vNo":"17 ","txt":"Ma e jupụtara m nʼafọ-ọma, nke bụ ịhụnanya mgbe nile na-adigide; ya mere, ụmụ-ntakịrị nile dị otu ụdị nye m, ya mere, eji m ịhụnanya zuru-oke hụ ụmụ-ntakịrị nʼanya; ma ha nile yiri onwe ha ma bụrụ ndị nketa nke nzọpụta."},{"vNo":"18 ","txt":"N’ihi na a matara m na Chineke abụghị Chineke na-akpa oke, ọbụghị ma-ọbụ onye na-agbanwe-agbanwe; kama ọ naghị agbanwe-agbanwe site mgbe ebighi-ebi nile ruo mgbe ebighi-ebi nile."},{"vNo":"19 ","txt":"Ụmụ-ntakịrị enweghị ike ichegharị; ya mere, ọ bụ ajọọ-omume dị egwu ịjụ inye ha ebere Chineke nile na-enweghị ntụpọ, n’ihi na ha nile dị ndụ nʼime ya n’ihi ebere ya."},{"vNo":"20 ","txt":"Ma onye nke na-asị na ụmụ-ntakịrị nwere mkpa ime baptism na-ajụ inye ha ebere nile nke Kraịst, ma were dịka ihe efu aja mgbaghara mmehie nke ya na ike nke mgbapụta ya."},{"vNo":"21 ","txt":"Ahụhụ na-adịrị ụdị ndị ahụ, n’ihi na ha nọ nʼihe egwu nke ọnwụ, ala-mụọ, na ịta-ahụhụ agwụgh-agwụ. Ana m ekwu ya na-atụghị-egwu; Chineke enyewo m iwu-nsọ. Gee ha ntị ma chebara ya uche, ma-ọbụ ha ga-eguzoro megide unu nʼoche-ikpe nke Kraịst."},{"vNo":"22 ","txt":"N’ihi na lee na ụmụ-ntakịrị nile dị ndụ nʼime Kraịst, na kwa ndị nile na-enweghị iwu ahụ. N’ihi na ike nke mgbapụta na-abịakwasị ndị nile na-enweghị iwu; ya mere, onye ọbụla nke a na-enyeghị iwu, ma-ọbụ onye nke na-anọghị nʼokpuru amam-ikpe, enweghị ike ichegharị; ma i nye ụdị ndị ahụ baptism abaghị uru—"},{"vNo":"23 ","txt":"Mana ọ bụ ịkwa-emo nʼiru Chineke, ịgọnarị ebere nile nke Kraịst, na ike nke Mụọ Nsọ ya, na itinye ntụkwasị-obi nʼọrụ nile nwụrụ-anwụ."},{"vNo":"24 ","txt":"Lee, nwa m nwoke, ihe nke a ekwesịghị ịdị; n’ihi na nchegharị dịrị ndị nke nọ nʼokpuru ọmụma-ikpe na nʼokpuru ọbụbụ-ọnụ nke iwu emebiri emebi."},{"vNo":"25 ","txt":"Ma mkpụrụ-mbụ nile nke nchegharị bụ baptism; ma baptism na-abịa site nʼokwukwe ruo na mmejupụta nke iwu-nsọ nile ahụ; ma mmejupụta nke iwu-nsọ nile ahụ na-eweta nsachapụ nke mmehie nile;"},{"vNo":"26 ","txt":"Ma nsachapụ nke mmehie nile na-eweta ịdị-nwayọ, na ịwedata obi ala; ma n’ihi ịdị-nwayọ na ịwedata obi ala ka nleta nke Mụọ Nsọ ga-esi wee bịa, bụ Onye-nkasi-obi nke na-emejupụta nʼolile-anya na ịhụnanya zuru-oke, bụ ịhụ-nʼanya nke na-adigide site na-ịgbalị nʼekpere, ruo mgbe ọgwụgwụ ga-abịa, mgbe ndị nsọ nile ga-ebinyere Chineke."},{"vNo":"27 ","txt":"Lee, nwa m nwoke, aga m edekwara gị akwụkwọ ọzọ ma ọbụrụ na mụ apụghị ọsọ-ọsọ imegide ndị Leman. Lee, mpako nke mba nke a, ma-ọbụ ndị nke ndị Nifaị, egosịwo mbibi ha ma ọbụghị na ha ga-echegharị."},{"vNo":"28 ","txt":"Kpeere ha ekpere, nwa m nwoke, ka nchegharị wee bịakwute ha. Mana lee, ana m atụ egwu eleghị-anya Mụọ ahụ akwụsịwo ịnọnyere ha; ma nʼakụkụ ala nke a ha nọ kwa na-achọ iwepụ ike nile na ikike nke sitere nʼebe Chineke nọ na-abịa; ma ha na-agọnarị Mụọ Nsọ."},{"vNo":"29 ","txt":"Ma mgbe ha jụworo nnukwu ọmụma-ihe dị otu a, nwa m nwoke, ha ga-ala-nʼiyi ọsọ-ọsọ ruo na mmejupụta nke amụma nile nke ndị-amụma nile kwuworo, na kwa dịka okwu nile nke Onye-Nzọpụta anyị nʼonwe ya."},{"vNo":"30 ","txt":"Nọdụ nke ọma, nwa m nwoke, ruo mgbe m ga-edere gị akwụkwọ ọzọ, ma-ọbụ zute gị ọzọ. Amen."}]}