{"heading":"Gia Cốp và Giô Sép cố gắng thuyết phục loài người tin nơi Đấng Ky Tô và tuân giữ các lệnh truyền của Ngài—Nê Phi từ trần—Sự tà ác hoành hành giữa dân Nê Phi. Khoảng 544–421 trước t.c.","sectionHeading":"Những lời ông thuyết giảng cho đồng bào của ông. Ông làm đuối lý một người muốn tìm cách khuynh đảo giáo lý của Đấng Ky Tô. Vài lời liên quan tới lịch sử dân của Nê Phi.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Gia Cốp 1","verses":[{"vNo":"1 ","txt":"VÌ này, chuyện rằng, năm mươi lăm năm đã trôi qua, kể từ ngày Lê Hi rời khỏi Giê Ru Sa Lem; vậy nên, Nê Phi đã cho tôi là Gia Cốp một lệnh truyền về các bảng khắc nhỏ, trên ấy có ghi khắc những điều này."},{"vNo":"2 ","txt":"Anh tôi còn dặn bảo tôi, Gia Cốp, phải ghi chép trên những bảng khắc này một ít điều mà tôi xem là quý báu nhất, và tôi chỉ nên đề cập một chút ít về lịch sử của dân này, mà được gọi là dân Nê Phi."},{"vNo":"3 ","txt":"Vì anh tôi bảo rằng, lịch sử dân của anh nên được ghi khắc trên những bảng khắc khác của anh, và tôi có bổn phận phải bảo tồn những bảng khắc này để lưu truyền lại cho dòng dõi tôi, từ thế hệ này đến thế hệ khác."},{"vNo":"4 ","txt":"Và nếu có điều giảng dạy nào thiêng liêng, hay sự mặc khải nào vĩ đại, hoặc những lời tiên tri, thì tôi phải ghi khắc những đề mục của các điều ấy trên những bảng khắc này, và tôi phải đề cập đến những điều đó càng nhiều càng tốt, vì lợi ích của Đấng Ky Tô và cũng vì lợi ích cho dân của chúng tôi nữa."},{"vNo":"5 ","txt":"Vì bởi đức tin và lòng lo lắng sâu xa của chúng tôi, nên những điều gì sẽ xảy đến cho dân của chúng tôi đều thật sự được biểu hiện cho chúng tôi biết."},{"vNo":"6 ","txt":"Và chúng tôi cũng đã có được nhiều điều mặc khải và tinh thần tiên tri nhiều điều; vậy nên, chúng tôi biết về Đấng Ky Tô và vương quốc của Ngài là điều sẽ đến."},{"vNo":"7 ","txt":"Vậy nên chúng tôi đã làm việc một cách cần mẩn giữa đám dân của chúng tôi để thuyết phục họ đến cùng Đấng Ky Tô, và chia xẻ lòng nhân từ của Thượng Đế ngõ hầu họ có thể bước vào chốn an nghỉ của Ngài, vì sợ rằng bởi một nguyên nhân nào đó, Ngài sẽ nổi cơn thịnh nộ mà thề rằng, họ sẽ không được bước vào chốn ấy, giống như trong sự khiêu khích xảy ra vào những ngày cám dỗ khi con cái của Y Sơ Ra Ên đang còn ở trong vùng hoang dã."},{"vNo":"8 ","txt":"Vậy nên, chúng tôi cầu xin Thượng Đế là chúng tôi có thể thuyết phục được mọi người chớ nên phản nghịch Thượng Đế và khiêu khích Ngài nổi cơn thịnh nộ, nhưng trái lại mọi người phải tin Đấng Ky Tô, suy ngẫm về cái chết của Ngài, vác thập tự giá của Ngài và gánh lấy sự hổ thẹn của thế gian; vậy nên, tôi, Gia Cốp, có bổn phận phải làm tròn lời dặn bảo của anh tôi là Nê Phi."},{"vNo":"9 ","txt":"Giờ đây, Nê Phi đã bắt đầu già nua, và ông thấy mình đã sắp đến ngày từ giả cõi đời; vậy nên, ông xức dầu cho một người làm vua và làm người cai trị dân ông, theo triều đại các vua."},{"vNo":"10 ","txt":"Dân chúng hết lòng yêu mến Nê Phi, vì ông là một người bảo vệ đắc lực cho họ, ông đã xử dụng gươm của La Ban để bảo vệ họ, và đã lao nhọc suốt đời mình vì sự an lạc của họ—"},{"vNo":"11 ","txt":"Vậy nên, dân chúng muốn giữ lấy tên ông để tưởng niệm ông. Và người nào kế vị ông đều được dân chúng gọi là Nê Phi Đệ Nhị, Nê Phi Đệ Tam, vân vân, theo triều đại các vua và họ đã được dân gọi như vậy mặc dù họ có tên riêng gì đi nữa."},{"vNo":"12 ","txt":"Và chuyện rằng, Nê Phi từ trần."},{"vNo":"13 ","txt":"Lúc bấy giờ, những sắc dân nào không phải là dân La Man đều được gọi là dân Nê Phi; tuy nhiên, họ còn được gọi là dân Nê Phi, dân Gia Cốp, dân Giô Sép, dân Giô Ram, dân La Man, dân Lê Mu Ên, và dân Ích Ma Ên."},{"vNo":"14 ","txt":"Nhưng, tôi, Gia Cốp, từ nay sẽ không phân biệt họ bằng những tên đó, mà tôi sẽ gọi tất cả những kẻ nào tìm cách hủy diệt dân Nê Phi là dân La Man, và những ai thân thiện với Nê Phi, thì tôi gọi họ là dân Nê Phi hay người Nê Phi, theo triều đại các vua."},{"vNo":"15 ","txt":"Và giờ đây, chuyện rằng, vào triều vua thứ hai, dân Nê Phi bắt đầu chai đá trong lòng, và buông thả phần nào theo các tập tục tà ác chẳng khác chi Đa Vít ngày xưa ưa lấy nhiều vợ và nhiều hầu thiếp, và Sa Lô Môn, con trai của ông cũng vậy."},{"vNo":"16 ","txt":"Phải, họ còn bắt đầu tìm kiếm nhiều vàng bạc và cũng bắt đầu trở nên kiêu ngạo nữa."},{"vNo":"17 ","txt":"Vậy nên tôi, Gia Cốp, đã nói với họ những lời này khi tôi giảng dạy họ trong đền thờ sau khi đã nhận được nhiệm vụ từ Chúa."},{"vNo":"18 ","txt":"Vì tôi, Gia Cốp, và em tôi, Giô Sép, đã được chính tay Nê Phi lập lên làm thầy tư tế và thầy giảng cho dân này."},{"vNo":"19 ","txt":"Và chúng tôi đã làm vinh hiển chức vụ của mình trong Chúa, chúng tôi nhận lấy trách nhiệm, gánh vác những tội lỗi của dân chúng lên đầu mình nếu chúng tôi không chuyên tâm giảng dạy lời của Thượng Đế cho họ biết. Vậy nên, nhờ sự tận tâm đem hết sức mình ra lao lực mà máu của họ không vấy được vào y phục chúng tôi; nếu không thì máu của họ sẽ vấy vào y phục chúng tôi, và chúng tôi sẽ không được xét thấy là không tì vết vào ngày sau cùng."}]}