{"heading":"Tất cả các tiên tri đều thờ phượng Đức Chúa Cha trong danh của Đấng Ky Tô—Việc Áp Ra Ham hiến dâng Y Sác tiêu biểu cho trường hợp của Thượng Đế và Con Độc Sinh của Ngài—Loài người cần phải hòa giải với Thượng Đế qua Sự Chuộc Tội—Dân Do Thái sẽ ném bỏ tảng đá nền. Khoảng 544–421 trước t.c.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Gia Cốp 4","prevTitle":"Gia Cốp 3","nextTitle":"Gia Cốp 5","verses":[{"vNo":1,"txt":"Giờ đây, này, chuyện rằng, tôi, Gia Cốp, đã dùng lời thuyết giảng cho dân tôi rất nhiều điều (và tôi không thể ghi chép được nhiều về những lời tôi đã giảng dạy, vì việc ghi chép trên các bảng khắc rất khó khăn) và chúng tôi biết rằng, những điều mà chúng tôi ghi chép trên các bảng khắc sẽ được tồn tại;"},{"vNo":2,"txt":"Nhưng, ngoài các bảng khắc ra, những điều gì được ghi chép trên những vật khác sẽ bị hư hỏng và phai mờ; song chúng tôi cũng chỉ có thể ghi chép một ít điều trên các bảng khắc để lưu truyền cho con cháu chúng tôi, và cho các đồng bào yêu dấu của chúng tôi nữa, những điều hiểu biết ít oi về chúng tôi, hoặc về tổ phụ họ—"},{"vNo":3,"txt":"Giờ đây chúng tôi rất hoan hỷ về điều này; chúng tôi đã cần mẫn làm việc để ghi khắc những chữ này trên các bảng khắc, với hy vọng rằng, các đồng bào yêu dấu của chúng tôi và các con cháu chúng tôi sẽ nhận được những lời này với lòng biết ơn, và chuyên cần đọc những lời này để họ có thể học hỏi một cách vui sướng chứ không phải với sự buồn rầu hay khinh miệt về những gì có liên hệ đến thủy tổ của họ."},{"vNo":4,"txt":"Vì mục đích ấy nên chúng tôi mới viết ra những điều này, để họ hiểu rằng, chúng tôi đã biết về Đấng Ky Tô, và chúng tôi đã từng hy vọng trông đợi vinh quang của Ngài hằng bao thế kỷ trước khi Ngài đến; và không phải chỉ riêng chúng tôi mới có niềm hy vọng về vinh quang của Ngài, mà trước chúng tôi, tất cả các thánh tiên tri cũng vậy."},{"vNo":5,"txt":"Này, họ đã tin Đấng Ky Tô, và thờ phượng Đức Chúa Cha trong danh Ngài, và chúng tôi cũng thờ phượng Đức Chúa Cha trong danh Ngài. Và vì mục đích ấy nên chúng tôi tuân giữ luật pháp Môi Se, bởi luật pháp ấy hướng dẫn tâm hồn chúng tôi đến cùng Ngài; và vì lẽ đó, luật pháp này được thánh hóa cho chúng tôi vì sự ngay chính, chẳng khác chi Áp Ra Ham trong vùng hoang dã, khi ông tuân theo những lệnh truyền của Thượng Đế bằng cách hiến dâng con trai mình là Y Sác, điều đó tiêu biểu cho trường hợp của Thượng Đế và Con Độc Sinh của Ngài."},{"vNo":6,"txt":"Vậy nên, chúng tôi tìm hiểu các lời tiên tri, chúng tôi có được nhiều điều mặc khải và tinh thần tiên tri; và sau khi có tất cả những bằng chứng ấy, chúng tôi gây được niềm hy vọng, và đức tin của chúng tôi trở nên khó lay chuyển, đến độ, trong danh Chúa Giê Su chúng tôi có thể thực sự truyền lệnh cho cây cối, núi non và sóng biển phải tuân theo chúng tôi."},{"vNo":7,"txt":"Tuy nhiên, Đức Chúa Trời cũng cho chúng tôi thấy sự yếu kém của chúng tôi để chúng tôi ý thức được rằng, nhờ ân điển và lòng hạ cố lớn lao của Ngài đối với con cái loài người mà chúng tôi mới có quyền năng làm được những việc này."},{"vNo":8,"txt":"Này, vĩ đại và kỳ diệu thay những việc làm của Chúa! Thật khó thấu đáo thay sự kín nhiệm thâm diệu của Ngài! Loài người không thể nào tìm hiểu được hết những đường lối của Ngài. Và chẳng có một ai biết được đường lối của Ngài ngoại trừ nó được tiết lộ cho mình biết; vậy nên, hỡi các anh em, chớ coi thường những điều mặc khải của Thượng Đế."},{"vNo":9,"txt":"Vì này, do quyền năng của lời Ngài phán mà loài người mới có trên mặt đất, và thế gian này cũng được tạo ra bởi quyền năng của lời Ngài. Vậy nên, nếu chỉ cần một lời phán ra, mà Thượng Đế có thể tạo ra thế gian, và chỉ cần một lời phán thôi mà loài người được sáng tạo, vậy thì, tại sao Ngài lại không thể ra lệnh cho thế gian hay cho những tác phẩm do bàn tay Ngài đã tạo ra trên mặt trái đất này, theo ý muốn và sự vui thích của Ngài"},{"vNo":10,"txt":"Vậy nên, hỡi các anh em, chớ tìm cách khuyên dạy Chúa, mà phải nhận lãnh những lời khuyên dạy từ Ngài. Vì này, chính các anh em cũng biết rằng, Ngài khuyên dạy với sự khôn ngoan, sự công bình, và lòng thương xót bao la đối với tất cả những công việc của Ngài."},{"vNo":11,"txt":"Vậy nên, hỡi các anh em yêu dấu, hãy hòa giải với Ngài qua sự chuộc tội của Đấng Ky Tô, là Con Độc Sinh của Ngài, rồi các anh em có thể sống lại nhờ quyền năng phục sinh hằng có trong Đấng Ky Tô, và các anh em sẽ được dâng lên Thượng Đế như những trái đầu mùa của Đấng Ky Tô, nhờ các anh em có đức tin và có hy vọng vững chãi về vinh quang nơi Ngài, trước khi Ngài tự biểu hiện trong xác thịt."},{"vNo":12,"txt":"Và giờ đây, hỡi các anh em yêu dấu, chớ kinh ngạc khi nghe tôi nói những điều này; vì tại sao không nói tới sự chuộc tội của Đấng Ky Tô, và thu hoạch được một sự hiểu biết tường tận về Ngài, cũng như để thu hoạch được một sự hiểu biết về sự phục sinh và về thế giới sắp tới"},{"vNo":13,"txt":"Này, hỡi các anh em, người nào nói lời tiên tri thì hãy để người đó nói tiên tri cách nào cho mọi người có thể hiểu được; vì Thánh Linh chỉ nói sự thật và không nói dối. Vậy nên, Thánh Linh nói lên những điều đúng với sự thật hiện hữu, và đúng với sự thật mà những điều ấy sẽ có; vậy nên, những điều này đã được biểu hiện cho chúng ta thấy một cách rõ ràng, vì sự cứu rỗi linh hồn của chúng ta. Nhưng này, chúng ta không phải là những người duy nhất được chứng kiến những điều này; vì Thượng Đế còn nói cho các vị tiên tri ngày xưa biết nữa."},{"vNo":14,"txt":"Nhưng này, dân Do Thái là một dân cứng cổ; họ đã coi thường những lời nói minh bạch ấy, họ đã giết chết các vị tiên tri, và tìm kiếm những điều mà họ không thể hiểu được. Vậy nên, do sự mù quáng của họ, một sự mù quáng vì đã nhìn xa quá điểm nhắm, nên họ phải sa ngã; vì Thượng Đế đã cất đi sự minh bạch của Ngài khỏi họ, và trao cho họ nhiều điều mà họ không thể hiểu thấu được, vì họ muốn vậy. Và cũng vì họ muốn, nên Thượng Đế đã làm như vậy, để họ vấp ngã."},{"vNo":15,"txt":"Và giờ đây, tôi, Gia Cốp, được Thánh Linh hướng dẫn nói lên lời tiên tri; vì nhờ tác động của Thánh Linh ở trong tôi nên tôi thấu hiểu được rằng, vì người Do Thái vấp ngã nên họ sẽ ném bỏ tảng đá, mà đáng lẽ trên đó họ có thể xây dựng một nền móng vững chắc."},{"vNo":16,"txt":"Nhưng này, theo như thánh thư, thì tảng đá đó sẽ trở thành một nền móng vĩ đại, nền móng cuối cùng duy nhất và vững chắc nhất mà người Do Thái có thể xây dựng trên đó."},{"vNo":17,"txt":"Và giờ đây, hỡi các anh em yêu dấu, một khi những người Do Thái này đã ném bỏ nền móng vững chắc ấy đi rồi, thì làm sao họ có thể xây dựng lên trên nền móng ấy, để nó có thể trở thành đá đầu góc nhà của họ được"},{"vNo":18,"txt":"Này, hỡi các anh em yêu dấu, tôi sẽ tiết lộ sự kín nhiệm này cho các anh em biết; nếu không vì một lẽ gì mà sự vững vàng của tôi trong Thánh Linh phải lung lay, và nếu tôi không bị vấp ngã vì quá lo âu cho các anh em."}]}