{"heading":"Gia Cốp trích dẫn những lời Giê Nốt giảng dạy về chuyện ngụ ngôn cây ô liu lành và cây ô liu dại—Hai cây này là hình ảnh của Y Sơ Ra Ên và Dân Ngoại—Sự phân tán và quy tụ của Y Sơ Ra Ên được thấy trước—Những lời này ám chỉ dân Nê Phi và dân La Man cùng tất cả gia tộc Y Sơ Ra Ên—Dân Ngoại sẽ được ghép vào Y Sơ Ra Ên—Lúc chung cuộc vườn cây sẽ bị thiêu đốt. Khoảng 544–421 trước t.c.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Gia Cốp 5","prevTitle":"Gia Cốp 4","nextTitle":"Gia Cốp 6","verses":[{"vNo":1,"txt":"Này, hỡi các anh em, các anh em không nhớ rằng mình đã từng đọc những lời của tiên tri Giê Nốt nói về gia tộc Y Sơ Ra Ên như vầy sao:"},{"vNo":2,"txt":"Hãy nghe đây, hỡi gia tộc Y Sơ Ra Ên, hãy nghe những lời của tôi, là tiên tri của Chúa."},{"vNo":3,"txt":"Vì này, Chúa có phán rằng: Hỡi gia tộc Y Sơ Ra Ên, ta sánh các ngươi như một cây ô liu lành mà một người kia đã đem về chăm bón trong vườn mình; và cây đó đã lớn lên, rồi trở nên già cỗi và bắt đầu tàn tạ."},{"vNo":4,"txt":"Và chuyện rằng, chủ vườn đi ra trông thấy cây ô liu của mình bắt đầu tàn tạ, ông bèn nói rằng: Ta sẽ tỉa xén cây này, vun xới và chăm bón nó, may ra nó sẽ mọc lên những nhánh non mềm mại, và nó sẽ không bị chết đi."},{"vNo":5,"txt":"Và chuyện rằng, người ấy tỉa xén cây, vun xới và chăm bón cho nó y như lời ông nói."},{"vNo":6,"txt":"Và chuyện rằng, sau nhiều ngày, cây ấy bắt đầu mọc lên những nhánh nhỏ, non, mềm mại; nhưng này, ngọn chính của cây lại bắt đầu héo úa."},{"vNo":7,"txt":"Và chuyện rằng, khi chủ vườn trông thấy vậy, ông bèn bảo tôi tớ của mình rằng: Ta rất đau buồn nếu phải mất cây này; vậy ngươi hãy đi kiếm những cành của cây ô liu dại đem về đây cho ta; rồi chúng ta sẽ cắt bỏ những cành lớn đang héo úa này đi, và chúng ta sẽ liệng chúng vào lửa cho thiêu cháy hết."},{"vNo":8,"txt":"Và này, Chúa vườn bảo rằng: ta cắt nhiều cành non mềm mại này đi, và ta sẽ đem những cành này ghép vào bất cứ nơi nào ta thích; và nếu rễ cây ấy có chết cũng không quan hệ gì, miễn sao ta vẫn giữ trái của cây ấy cho ta là được; vậy nên ta phải lấy những cành non mềm mại này ghép vào bất cứ nơi nào ta thích."},{"vNo":9,"txt":"Ngươi hãy lấy những cành của cây ô liu dại, và ghép chúng thay thế vào đó; và những cành ta đã cắt bỏ này, ta sẽ liệng vào lửa cho cháy thiêu hết để chúng không choán đất trong vườn của ta."},{"vNo":10,"txt":"Và chuyện rằng, tôi tớ của Chúa vườn đã làm đúng theo lời Chúa vườn chỉ bảo, và đem ghép những cành cây ô liu dại vào."},{"vNo":11,"txt":"Và Chúa vườn bảo phải vun xới, tỉa xén và chăm bón cho cây. Ông bảo tôi tớ ông rằng: Ta rất đau buồn nếu phải mất cây này, vậy nên, để may ra có thể gìn giữ những rễ cây này khỏi chết ngõ hầu ta có thể bảo tồn những rễ ấy cho riêng ta, mà ta đã làm vậy."},{"vNo":12,"txt":"Vậy nên, ngươi hãy đi trông nom cây và chăm bón nó, theo như lời ta chỉ bảo."},{"vNo":13,"txt":"Và ta sẽ trồng những nhánh cây này vào nơi xa nhất trong vườn của ta, vào nơi mà ta thích, điều đó không quan hệ gì đến ngươi; và sở dĩ ta làm vậy là vì ta muốn bảo tồn cho riêng ta những cành thiên nhiên của cây ấy; và hơn nữa, ta muốn để dành trái của cây ấy cho ta vào lúc trái mùa; vì ta sẽ đau buồn nếu ta phải mất cả cây lẫn trái của nó."},{"vNo":14,"txt":"Và chuyện rằng, Chúa vườn làm theo cách thức của mình, đem trồng giấu những cành thiên nhiên của cây ô liu lành vào những nơi xa nhất trong vườn, nơi này một ít, nơi kia một ít, tùy theo ý muốn và sự vui thích của ông."},{"vNo":15,"txt":"Và chuyện rằng, một thời gian lâu trôi qua, Chúa vườn bảo tôi tớ của ông rằng: Lại đây, chúng ta hãy cùng đi xuống vườn để chúng ta có thể làm việc trong vườn."},{"vNo":16,"txt":"Và chuyện rằng, Chúa vườn và người tôi tớ xuống vườn làm việc. Và chuyện rằng, người tôi tớ thưa với chủ mình rằng: Này, Ngài hãy xem đây, hãy nhìn cây này!"},{"vNo":17,"txt":"Và chuyện rằng, Chúa vườn bèn nhìn và trông thấy cây mà trước kia những cành ô liu dại đã được ghép vào, nay nó mọc lớn mạnh và bắt đầu có trái. Và ông nhận thấy nó tươi tốt và những trái của nó chẳng khác chi trái thiên nhiên."},{"vNo":18,"txt":"Và ông bèn bảo người tôi tớ rằng: Này, những cành cây dại ghép vào đã giữ được nhựa của rễ cây khiến cho rễ cây mang được một sức sống dồi dào; và cũng nhờ sức sống dồi dào của rễ nên những cành cây dại đã kết được những trái lành. Này, nếu lúc trước chúng ta không ghép vào những cành này thì nay cây này đã chết rồi. Và giờ đây, kìa, ta sẽ thu hoạch được nhiều trái mà cây này đã kết được, và ta sẽ để dành những trái này cho ta khi lúc trái mùa."},{"vNo":19,"txt":"Và chuyện rằng, Chúa vườn bảo người tôi tớ rằng: Nào, chúng ta hãy đi xuống chỗ xa nhất trong vườn để xem những cành thiên nhiên của cây ấy có kết nhiều trái không, hầu ta có thể để dành trái của nó cho ta khi lúc trái mùa."},{"vNo":20,"txt":"Và chuyện rằng, cả hai cùng đi đến nơi mà ngày trước chủ vườn đã trồng giấu những cành thiên nhiên của cây ô liu ấy. Ông bảo tôi tớ của ông rằng: Hãy xem những cành cây này; và người tôi tớ thấy rằng cành cây thứ nhất đã kết được nhiều trái, và người tôi tớ cũng thấy rằng những trái ấy rất tốt. Ông bèn bảo người tôi tớ: Ngươi hãy hái những trái này và để dành nó cho lúc trái mùa, ngõ hầu ta có thể cất giữ nó cho riêng ta; vì này, ông bảo, ta đã chăm bón trong suốt thời gian dài qua, và nay nó đã kết nhiều trái."},{"vNo":21,"txt":"Và chuyện rằng, người tôi tớ thưa cùng chủ mình rằng: Thưa, cớ sao Ngài lại tới đây để trồng cây này hay cành này? Vì này, nơi đây là chỗ đất xấu nhất trong vườn."},{"vNo":22,"txt":"Chúa vườn bèn nói với hắn: Chớ khuyên dạy ta; ta biết nơi đây là phần đất xấu, vậy nên ta đã bảo ngươi rằng: Ta đã chăm bón nó trong suốt thời gian dài qua, và như ngươi đã thấy, nay nó đã kết nhiều trái."},{"vNo":23,"txt":"Và chuyện rằng Chúa vườn bảo người tôi tớ rằng: Hãy xem đây! Này ta có trồng một cành khác của cây ấy ở đây nữa; và ngươi biết rằng phần đất này lại còn xấu hơn phần đất trước nữa. Nhưng hãy nhìn xem cây này! Ta đã chăm bón nó suốt thời gian dài qua, và nay nó kết nhiều trái; vậy hãy hái những trái ấy và để dành nó cho lúc trái mùa, ngõ hầu ta có thể cất giữ nó cho riêng ta."},{"vNo":24,"txt":"Và chuyện rằng, Chúa vườn lại bảo người tôi tớ của mình rằng: Hãy xem đây! Hãy nhìn một cành khác nữa đây mà ta đã trồng; này, ta cũng đã chăm bón cây này, và nó đã kết trái."},{"vNo":25,"txt":"Rồi ông bảo người tôi tớ: Hãy xem đây, hãy nhìn cây cuối cùng này! Này, cây này ta đã trồng trong một phần đất tốt, và ta đã chăm sóc nó suốt thời gian dài qua, nhưng chỉ có một phần của cây kết cho ta những quả lành, còn những phần khác của cây toàn kết trái dại cả; này, ta đã chăm bón cây này chẳng khác chi những cây khác."},{"vNo":26,"txt":"Và chuyện rằng, Chúa vườn bảo người tôi tớ rằng: Hãy cắt những cành không kết trái lành và quăng hết vào lửa cho ta."},{"vNo":27,"txt":"Nhưng này, người tôi tớ bèn thưa với ông rằng: Chúng ta hãy tỉa xén nó, vun xới nó và chăm bón nó một thời gian nữa, rồi biết đâu nó chẳng đem lại cho Ngài những trái tốt lành để Ngài có thể để dành cho lúc trái mùa."},{"vNo":28,"txt":"Và chuyện rằng, Chúa vườn cùng tôi tớ của Chúa vườn chăm bón tất cả các cây trái trong vườn."},{"vNo":29,"txt":"Và chuyện rằng, một thời gian lâu qua đi, Chúa vườn bèn bảo tôi tớ của ông rằng: Nào, chúng ta hãy đi xuống vườn để chúng ta có thể làm việc lại trong vườn. Vì này, thời gian đã gần kề, và sự cuối cùng cũng sắp đến rồi, vậy nên, ta cần phải để dành các trái cho ta khi trái mùa."},{"vNo":30,"txt":"Và chuyện rằng, Chúa vườn và người tôi tớ đi xuống vườn. Cả hai cùng đi đến cây mà lúc trước những cành thiên nhiên đã bị cắt bỏ, và những cành dại đã được ghép thay vào. Này, đủ loại trái đã kết nặng trỉu trên cành!"},{"vNo":31,"txt":"Và chuyện rằng, Chúa vườn nếm thử trái cây ấy, ông nếm đủ loại theo thứ tự của nó. Rồi Chúa vườn bảo rằng: Này, chúng ta đã chăm bón cây này suốt thời gian dài qua, và nay ta đã để dành cho ta được nhiều trái cho lúc trái mùa."},{"vNo":32,"txt":"Nhưng này, mặc dù lần này nó kết nhiều trái, nhưng chẳng có trái nào tốt lành cả. Và này, nó cho ta đủ loại trái xấu, và nó chẳng lợi ích gì cho ta cả, mặc dù với biết bao công lao khó nhọc của chúng ta; và giờ đây, ta lấy làm đau buồn là ta phải mất cây này."},{"vNo":33,"txt":"Rồi Chúa vườn hỏi người tôi tớ rằng: Bây giờ chúng ta phải làm gì với cây này để ta có thể thu hoạch được lại những trái tốt cho riêng ta"},{"vNo":34,"txt":"Người tôi tớ bèn thưa với chủ mình rằng: Này, vì Ngài đã ghép những cành cây ô liu dại vào cây này để nó nuôi dưỡng những rễ cây ấy sống và không chết; nhờ thế mà Ngài thấy nó vẫn được tươi tốt."},{"vNo":35,"txt":"Và chuyện rằng, Chúa vườn bèn bảo người tôi tớ của mình rằng: Cây này chẳng đem lại lợi ích gì cho ta, cả rễ cây này nữa, cũng chẳng ích lợi gì cho ta nếu nó vẫn đem lại cho ta những trái xấu."},{"vNo":36,"txt":"Tuy nhiên ta biết rằng, những rễ cây này đều tốt cả, và vì mục đích riêng của ta, ta đã giữ gìn chúng; và cũng vì chúng còn đầy sức sống mạnh nên, cho tới giờ, chúng vẫn kết trái tốt trên những cành dại."},{"vNo":37,"txt":"Nhưng này, những cành dại đã mọc lấn các rễ cây ấy; và cũng vì những cành dại đã mọc lên mạnh hơn rễ nên cây đã kết nhiều trái xấu; và vì cây đã kết quá nhiều trái xấu nên ngươi thấy rằng cây đã bắt đầu héo tàn; và chẳng bao lâu sẽ tới lúc nó chín muồi và phải bị ném vào lửa, trừ phi chúng ta phải làm một việc gì để gìn giữ nó."},{"vNo":38,"txt":"Và chuyện rằng, Chúa vườn đã bảo người tôi tớ của mình rằng: Chúng ta hãy đi xuống chỗ xa nhất trong vườn để xem những cành thiên nhiên của cây ấy có kết trái xấu không."},{"vNo":39,"txt":"Và chuyện rằng, hai người cùng đi xuống chỗ xa nhất trong vườn. Và chuyện rằng, họ trông thấy những trái do cành thiên nhiên sinh ra cũng hư; phải, cả cành thứ nhất lẫn cành thứ nhì và cành cuối cùng; và tất cả trái đều hư hết."},{"vNo":40,"txt":"Và những trái dại của cành cuối cùng đã lan tràn phần cây mà trước kia đã kết trái tốt, đến nỗi cành này đã khô héo và chết."},{"vNo":41,"txt":"Và chuyện rằng, Chúa vườn khóc và bảo người tôi tớ rằng: Ta đã có thể làm gì hơn nữa cho vườn cây này của ta"},{"vNo":42,"txt":"Này, ta đã biết rằng tất cả những trái cây trong vườn, trừ những cây này, đều hư hết. Và giờ đây, ngay cả những cây này đã có lần kết trái tốt nay cũng trở nên hư; và giờ đây, tất cả cây trong vườn của ta đều vô dụng hết, chỉ còn cách đốn đi và ném vào lửa mà thôi."},{"vNo":43,"txt":"Và hãy nhìn xem cây cuối cùng này, là cây có cành khô héo, ta đã trồng nó trong một chỗ đất tốt; phải, một chỗ đất chọn lọc cho ta hơn hết thảy mọi nơi khác trong vườn của ta."},{"vNo":44,"txt":"Và ngươi đã thấy rằng ta cũng đã đốn hết những cây khác đã choán chỗ đất này để ta có thể trồng cây này thay vào."},{"vNo":45,"txt":"Và ngươi đã thấy rằng, một phần của cây đã kết trái tốt, và một phần của cây thì kết trái dại; và cũng vì ta không chịu chặt những cành xấu đi và quăng vào lửa, này, chúng đã lấn qua phần tốt của cây, đến nỗi nay nó đã khô héo."},{"vNo":46,"txt":"Và giờ đây, này, mặc dù với tất cả sự chăm sóc chúng ta đã dành cho khu vườn này, nhưng các cây trong vườn đều hư hết, khiến chúng không còn kết được một trái tốt lành nào nữa, và ta đã từng hy vọng giữ gìn chúng để có thể để dành trái được cho ta lúc trái mùa. Nhưng, này, chúng chẳng khác chi cây ô liu dại, và chúng không còn giá trị gì nữa, mà chỉ còn cách bị đốn đi và ném vào lửa mà thôi; và ta lấy làm đau buồn là ta phải mất chúng."},{"vNo":47,"txt":"Nhưng ta đã có thể làm gì hơn nữa trong vườn của ta? Phải chăng ta đã nghỉ tay không chăm bón nó? Không, ta đã chăm sóc nó, đã vun xới nó, đã tỉa xén và đã bón phân cho nó. Hầu như suốt ngày bàn tay ta đã dang ra, và sự cuối cùng đã gần kề. Ta rất lấy đau buồn là ta phải đốn tất cả cây trong vườn của ta, và quăng chúng vào lửa để đốt bỏ chúng đi. Ai là người đã làm hư vườn của ta"},{"vNo":48,"txt":"Và chuyện rằng, người tôi tớ bèn thưa với chủ mình rằng: Phải chăng đó là vì cây trong vườn mọc cao quá—phải chăng vì những cành cây đã lấn áp phần rễ cây tốt ở dưới? Và phải chăng vì các cành cây đã lấn áp rễ cây, nên này, chúng đã mọc mau lẹ hơn sức sống của rễ cây, chúng đã giành hết sức sống về phần chúng. Này, tôi xin thưa, phải chăng đó là nguyên do đã làm cho những cây trong vườn của Ngài hư hết"},{"vNo":49,"txt":"Và chuyện rằng, Chúa vườn đã bảo người tôi tớ rằng: Chúng ta hãy đi đốn hết cây trong vườn và ném chúng vào lửa, để chúng không còn choán đất trong vườn của ta nữa, vì ta đã làm tất cả mọi việc cho chúng rồi. Ta đã có thể làm gì hơn nữa cho vườn cây của ta"},{"vNo":50,"txt":"Nhưng này, người tôi tớ lại thưa cùng Chúa vườn rằng: Xin Ngài hãy tha cho nó một thời gian ngắn nữa."},{"vNo":51,"txt":"Chúa vườn bèn nói rằng: Phải, ta sẽ tha cho nó một thời gian ngắn nữa, vì ta cũng lấy làm đau buồn là ta phải mất những cây trong vườn của ta."},{"vNo":52,"txt":"Vậy nên, chúng ta hãy cắt những cành của những cây mà ta đã trồng trong chỗ xa nhất trong vườn của ta, rồi chúng ta hãy đem ghép chúng lại với cây hồi trước của chúng; và chúng ta hãy chặt bỏ những cành có trái đắng đi, và ghép những cành thiên nhiên thay vào những chỗ đó."},{"vNo":53,"txt":"Và ta sẽ làm vậy là để cho cây khỏi bị chết, để may ra, ta có thể gìn giữ rễ của nó cho mục đích riêng của ta."},{"vNo":54,"txt":"Và, này, những rễ của các cành thiên nhiên của cây mà ta đã trồng tại những nơi ta thích nay vẫy còn sống; vậy nên, để ta có thể gìn giữ chúng cho mục đích riêng của ta, ta sẽ lấy những cành của cây này đem ghép trở lại với chúng. Phải, ta sẽ ghép những cành cây vào cây mẹ của chúng, để ta cũng có thể gìn giữ cho riêng ta những rễ cây, và đợi cho đến khi nào chúng đủ sức mạnh, thì biết đâu, chúng lại chẳng kết cho ta những trái tốt lành, và ta vẫn có thể hãnh diện về những trái cây trong vườn của ta."},{"vNo":55,"txt":"Và chuyện rằng, cả hai người bèn lấy những cành cây từ cây thiên nhiên nhưng nay nó đã trở thành hoang dại, và đem ghép vào với những cây thiên nhiên mà nay chúng cũng đã trở thành hoang dại."},{"vNo":56,"txt":"Và họ còn lấy những cành của các cây thiên nhiên nhưng nay đã trở thành hoang dại mà ghép vào với cây mẹ của chúng."},{"vNo":57,"txt":"Rồi Chúa vườn bảo người tôi tớ rằng: Chớ bẻ những cành cây dại, mà hãy bẻ những cành có trái đắng nhất; và ghép những cành thiên nhiên vào như lời ta đã nói."},{"vNo":58,"txt":"Và chúng ta sẽ lại chăm bón những cây trong vườn, và chúng ta sẽ tỉa xén các cành và cắt bỏ những cành chín muồi và phải chết mà ném chúng vào lửa."},{"vNo":59,"txt":"Và ta làm như vậy để may ra rễ cây sẽ lấy lại được sức sống vì chúng vốn rất tốt; và nhờ sự thay đổi các cành mà cành tốt có thể lấn áp được cành xấu."},{"vNo":60,"txt":"Và vì ta đã gìn giữ các cành thiên nhiên cùng với rễ của chúng, và ta đã ghép những cành thiên nhiên này trở lại với cây mẹ của chúng, và đã gìn giữ những rễ cây mẹ, để may ra, những cây trong vườn của ta sẽ có thể kết lại những trái tốt lành; và để ta có thể tìm lại được niềm vui về những trái trong vườn của ta, và biết đâu, ta sẽ được vô cùng hân hoan vì ta đã gìn giữ được cả rễ lẫn cành của cây đầu tiên—"},{"vNo":61,"txt":"Vậy nên, hãy đi gọi các tôi tớ lại đây, để chúng ta cùng làm việc cần mẫn với tất cả sức lực của chúng ta trong vườn, để chúng ta có thể chuẩn bị đường lối, ngõ hầu ta lại có được trái thiên nhiên, là trái tốt lành và quý báu hơn hết thảy mọi trái khác."},{"vNo":62,"txt":"Vậy nên, chúng ta hãy đi và làm việc tận lực một lần chót, vì này, sự cuối cùng đã gần kề, và đây cũng là lần chót mà ta xén tỉa vườn cây của ta."},{"vNo":63,"txt":"Hãy ghép những cành vào; hãy bắt đầu bằng những cành cuối cùng để chúng sẽ trở thành những cành đầu tiên, và rồi những cành đầu tiên sẽ trở thành những cành cuối cùng, và hãy vun xới các cây, cả cây non lẫn cây già, cả cây đầu tiên lẫn cây cuối cùng; và cây cuối cùng lẫn cây đầu tiên, để cho tất cả mọi cây đều có thể được chăm bón một lần cuối."},{"vNo":64,"txt":"Vậy nên, hãy vun xới, tỉa xén và bón phân cho chúng một lần cuối, vì sự cuối cùng đã gần kề. Và nếu những cành ghép lần chót này nẩy nở và kết thành những trái thiên nhiên, thì lúc đó, các ngươi hãy chuẩn bị con đường cho chúng để chúng có thể nẩy nở."},{"vNo":65,"txt":"Và khi nào chúng bắt đầu nẩy nở, thì các ngươi sẽ tỉa xén bớt những cành có trái đắng, tùy theo sức mọc và độ lớn của chúng; và các ngươi chớ cắt bỏ những cành xấu ngay một lúc, vì sợ rằng, rễ cây mạnh quá đối với những cành mới ghép, rồi làm những cành mới ghép sẽ chết đi, và ta sẽ mất hết những cây trong vườn của ta."},{"vNo":66,"txt":"Vì ta sẽ đau buồn nếu ta phải mất những cây trong vườn của ta; vậy nên các ngươi chỉ nên cắt bỏ những cành xấu tùy theo sức lớn của cành tốt, để cho sức sống của rễ cây và ngọn cây được đồng đều, cho đến khi nào cành tốt lấn áp được cành xấu, và những cành xấu đều bị đốn đi và ném vào lửa hết, để cho chúng không choán đất trong vườn của ta, và như vậy, ta sẽ loại bỏ được những cây xấu khỏi vườn của ta."},{"vNo":67,"txt":"Và các cành của cây thiên nhiên ta sẽ ghép trở lại vào cây thiên nhiên;"},{"vNo":68,"txt":"Và các cành của cây thiên nhiên ta sẽ ghép vào những cành thiên nhiên của cây; và cứ thế, ta sẽ ghép chúng lại với nhau để chúng kết trái thiên nhiên, và chúng sẽ trở thành một."},{"vNo":69,"txt":"Và những cây xấu sẽ bị loại bỏ, phải, chúng sẽ bị loại bỏ khỏi phần đất trong vườn cây của ta; vì này, ta chỉ tỉa xén vườn cây của ta một lần này nữa mà thôi."},{"vNo":70,"txt":"Và chuyện rằng, Chúa vườn phái tôi tớ của ông đi. Người tôi tớ ra đi làm đúng theo lời Chúa đã truyền lệnh; và còn đem theo những tôi tớ khác; và họ không đông lắm."},{"vNo":71,"txt":"Và Chúa vườn bảo họ rằng: Các ngươi hãy đi làm việc trong vườn với hết sức lực của mình. Vì này, đây là lần chót ta nuôi dưỡng vườn cây của ta; vì sự cuối cùng đã gần kề, và vụ mùa cũng sắp đến; và nếu các ngươi đem hết sức mình ra làm việc với ta thì các ngươi sẽ vui mừng về những trái mà ta sẽ để dành cho ta để đề phòng thời gian sắp tới."},{"vNo":72,"txt":"Và chuyện rằng, các tôi tớ ấy đi làm việc với hết sức lực của mình. Chúa vườn cũng ra làm việc chung với họ nữa, và họ đã tuân theo những lệnh truyền của Chúa vườn trong mọi việc."},{"vNo":73,"txt":"Và rồi những trái thiên nhiên đã bắt đầu có lại trong vườn, và những cành thiên nhiên cũng bắt đầu nẩy nở và lớn mạnh. Còn những cành cây dại bắt đầu bị cắt và loại bỏ; và họ giữ cho rễ và ngọn được thăng bằng theo sự tăng trưởng sức sống của chúng."},{"vNo":74,"txt":"Và cứ thế, họ đã cần mẫn làm việc theo những lệnh truyền của Chúa vườn cho đến khi những cành xấu đã bị loại bỏ khỏi vườn, và Chúa đã giữ cho mình những cây kết lại trái thiên nhiên; và những cây ấy đều trở thành một giống duy nhất, và những trái cây đều bằng nhau; và Chúa vườn đã giữ cho mình được những trái thiên nhiên là những trái quý giá nhất đối với ông từ lúc đầu."},{"vNo":75,"txt":"Và chuyện rằng, khi Chúa vườn trông thấy trái cây của mình tốt và vườn cây của mình không còn hư nữa, ông bèn gọi các tôi tớ của mình lại mà bảo rằng: Này, đây là lần cuối cùng mà chúng ta nuôi dưỡng vườn cây của ta; và các ngươi đã thấy rằng, ta đã làm theo ý muốn của ta; và ta đã giữ được những trái thiên nhiên tốt lành chẳng khác chi những trái lúc đầu. Và phước thay cho các ngươi, vì các ngươi đã cùng ta làm việc một cách cần mẫn trong vườn cây của ta, và đã tuân giữ những lệnh truyền của ta, và còn đem lại cho ta những trái thiên nhiên, khiến cho vườn của ta không còn hư nữa, và những cành xấu đều bị loại bỏ. Này, các ngươi sẽ có được sự vui mừng với ta vì những trái cây trong vườn của ta."},{"vNo":76,"txt":"Vì này, đã lâu lắm ta mới để dành được cho ta những trái trong vườn của ta cho lúc trái mùa, mà nó sẽ tới rất gần đây; và đây cũng là lần chót mà ta đã nuôi dưỡng vườn cây của ta, và tỉa xén, vun xới, và bón phân cho nó; vậy nên ta sẽ để dành cho ta những trái ấy trong một thời gian lâu dài, như ta đã từng nói."},{"vNo":77,"txt":"Và khi đến lúc những trái xấu trở lại vườn của ta, thì lúc đó ta sẽ cho hái cả trái tốt lẫn trái xấu; và những trái tốt ta sẽ giữ lại cho ta, còn những trái xấu ta sẽ ném vào nơi dành riêng cho chúng. Và rồi vụ mùa và sự cuối cùng sẽ đến; và vườn cây của ta ta sẽ cho đốt cháy hết."}]}