{"heading":"Chúa sẽ phục hồi Y Sơ Ra Ên vào những ngày sau cùng—Rồi thế gian sẽ bị lửa thiêu hủy—Loài người phải đi theo Đấng Ky Tô để tránh khỏi hồ lửa với diêm sinh. Khoảng 544–421 trước t.c.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Gia Cốp 6","verses":[{"vNo":"1 ","txt":"Và giờ đây, này, hỡi các anh em, tôi đã nói với các anh em rằng, tôi sẽ tiên tri, thì này đây là lời tiên tri của tôi rằng những gì mà tiên tri Giê Nốt đã nói, liên quan tới gia tộc Y Sơ Ra Ên, khi ông sánh họ như cây ô liu lành, đều chắc chắn phải xảy ra."},{"vNo":"2 ","txt":"Và ngày mà Ngài sẽ đưa tay ra lần thứ hai để phục hồi dân Ngài, đó là ngày, phải, là lần cuối cùng, mà những tôi tớ của Chúa sẽ ra đi nhờ quyền năng của Ngài để nuôi dưỡng và tỉa xén vườn cây của Ngài; và sau đó sự cuối cùng sẽ đến."},{"vNo":"3 ","txt":"Và phước thay cho những ai đã cần mẫn làm việc trong vườn cây của Ngài; và đáng rủa sả thay cho những kẻ bị đuổi vào nơi dành riêng của mình! Và rồi thế gian sẽ bị lửa thiêu hủy."},{"vNo":"4 ","txt":"Và Thượng Đế của chúng ta đã thương xót chúng ta biết bao, vì Ngài đã nhớ tới gia tộc Y Sơ Ra Ên, cả rễ lẫn nhánh. Ngài đưa tay ra cho họ suốt ngày; vậy mà họ lại là một dân tộc cứng cổ và hay chống báng; nhưng tất cả những ai không chai đá trong lòng đều sẽ được cứu vào vương quốc của Thượng Đế."},{"vNo":"5 ","txt":"Vậy nên, hỡi đồng bào yêu dấu của tôi, tôi van xin các người bằng những lời phải lẽ là các người hãy hối cải và đến với một tấm lòng cương quyết, và hãy gắn bó với Thượng Đế cũng như Ngài đã gắn bó với các người. Và một khi cánh tay thương xót của Ngài còn đưa ra đón chờ các người trong ánh sáng ban ngày, thì xin các người đừng có chai đá trong lòng."},{"vNo":"6 ","txt":"Phải, nếu hôm nay các người nghe tiếng nói của Ngài, thì chớ có chai đá trong lòng; vì tại sao các người lại muốn chết"},{"vNo":"7 ","txt":"Vì này, sau khi các người được nuôi dưỡng bằng lời tốt đẹp của Thượng Đế suốt ngày, lẽ nào các người lại còn muốn sinh ra trái xấu để các người phải bị đốn đi và ném vào lửa"},{"vNo":"8 ","txt":"Này, lẽ nào các người lại bác bỏ những lời này? Lẽ nào các người lại bác bỏ những lời của các vị tiên tri? Và lẽ nào các người lại bác bỏ tất cả những lời nói về Đấng Ky Tô sau khi đã có biết bao nhiêu người nói về Ngài? Lẽ nào các người lại chối bỏ những lời tốt đẹp của Đấng Ky Tô, và quyền năng của Thượng Đế, cùng ân tứ Đức Thánh Linh? Và lẽ nào các người lại dập tắt Thánh Linh và nhạo báng kế hoạch cứu chuộc vĩ đại đã được chuẩn bị trước cho mình"},{"vNo":"9 ","txt":"Các người há không biết rằng, nếu các người làm như vậy, thì quyền năng cứu chuộc và phục sinh, hằng có nơi Đấng Ky Tô, sẽ đem các người đến trước rào phán xét của Thượng Đế với sự hổ thẹn và tội lỗi ghê gớm hay sao"},{"vNo":"10 ","txt":"Và theo quyền năng của công lý, vì công lý không thể bị chối bỏ được, các người phải đi vào hồ lửa với diêm sinh, mà các ngọn lửa của nó không bao giờ tắt được, và khói của nó cứ bốc lên mãi mãi và đời đời; hồ lửa với diêm sinh ấy là cực hình bất tận."},{"vNo":"11 ","txt":"Ôi, vậy thì, hỡi đồng bào yêu dấu của tôi, các người hãy hối cải và đi vào cổng hẹp, và hãy tiếp tục đi trên con đường hẹp, cho đến khi nào các người đạt được cuộc sống vĩnh cửu."},{"vNo":"12 ","txt":"Ôi, hãy khôn ngoan! Bây giờ tôi còn biết nói gì thêm nữa đây"},{"vNo":"13 ","txt":"Sau hết, tôi xin vĩnh biệt các người cho đến ngày tôi gặp lại các người trước rào phán xét dễ chịu của Thượng Đế, là nơi đánh những kẻ độc ác bằng sự sợ hãi kinh hồn. A Men."}]}