{"heading":"Natao batisa sy noraisina ho namana ny olona nibebaka—Ny mpikamban' ny fiangonana izay nibebaka dia navela heloka—Notarihina tamin' ny herin' ny Fanahy Masina ny fivoriana. Tokony ho 401–421 taorian' i j.k.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Môrônia 6","prevTitle":"Môrônia 5","nextTitle":"Môrônia 7","verses":[{"vNo":1,"txt":"Ary ankehitriny aho dia miresaka ny momba ny batisa. Indro, natao batisa ny loholona, ny mpisorona ary ny mpampianatra; ary tsy natao batisa izy ireo raha tsy namoa voa izay naneho fa mendrika izany izy ireo."},{"vNo":2,"txt":"Sady tsy nisy noraisiny teo amin' ny batisa afa-tsy izay nandroso niaraka tamin' ny fo torotoro sy ny fanahy manenina, ka nijoro ho vavolombelona tamin' ny fiangonana, fa nibebaka marina tokoa tamin' ny fahotany rehetra izy."},{"vNo":3,"txt":"Ary tsy nisy noraisina tamin' ny batisa afa-tsy izay nitondra teo aminy ny anaran' i Kristy, rehefa nananany ny fahavononana hanompo Azy hatramin' ny farany."},{"vNo":4,"txt":"Ary rehefa noraisina tamin' ny batisa izy, ary niasana sy nodiovin' ny herin' ny Fanahy Masina, dia noraisina ho isan' ny vahoakan' ny fiangonan' i Kristy; ary nalaina ny anarany mba hahatsiarovana azy sy hamahanana azy amin' ny teny soan' Andriamanitra, hitehirizana azy amin' ny lalana tsara, hitanana azy hiambina lalandava amim-bavaka, tsy hiantehitra afa-tsy amin' ny fahamendrehan' i Kristy izay tompony sy mpanefa ny finoany."},{"vNo":5,"txt":"Ary ny fiangonana dia nihaona miaraka matetika mba hifady hanina sy hivavaka ary hifampiresaka amin' izy samy izy ny momba ny fiadanan' ny fanahiny."},{"vNo":6,"txt":"Ary nihaona miaraka matetika izy ireo mba hiara mandray ny mofo sy ny divay ho fahatsiarovana an' i Jesoa Tompo."},{"vNo":7,"txt":"Ary hentitra izy ireo tamin' ny fitandremana mba tsy hisian' ny heloka eo anivony; ary na zovy na zovy no hita ho nahavita heloka, dia vavolombelona telon' ny fiangonana no nanameloka azy teo anoloan' ny loholona, ary raha tsy nibebaka izy ka niaiky, dia novonoina ny anarany, ary tsy noraisina ho isan' ny vahoakan' i Kristy izy."},{"vNo":8,"txt":"Nefa arakaraka ny nibebahany sy ny nitadiavany famelana tamin' ny finiavana marina no namelana azy."},{"vNo":9,"txt":"Ary ny fivoriany dia notarihin' ny fiangonana araka ny fomba fiasan' ny Fanahy sy tamin' ny alalan' ny herin' ny Fanahy Masina; fa arakaraka ny nitarihan' ny herin' ny Fanahy Masina azy ireo, na hitory, na hamporisika, na hivavaka, na hitalaho, na hihira, dia arakaraka izay no natao."}]}