{"heading":"Nomena ny fanasana hidirana ao amin' ny fitsaharan' ny Tompo—Mivavaha amin' ny finiavana marina—Nahafahan' ny olona nanavaka ny tsara tamin' ny ratsy ny Fanahin' i Kristy—Mandresy lahatra ny olona handà an' i Kristy sy hanao ny ratsy i Satana—Naneho ny fiavian' i Kristy ireo mpaminany—Amin' ny finoana no anaovana fahagagana sy anompoan' ny anjely—Tokony hanantena ny fiainana mandrakizay sy hifikitra amin' ny fiantrana ny olona. Tokony ho 401–421 taorian' i j.k.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Môrônia 7","verses":[{"vNo":"1 ","txt":"Ary ankehitriny izaho Môrônia dia manoratra ny teny vitsivitsin' i Môrmôna raiko, izay noteneniny momba ny finoana, ny fanantenana ary ny fiantrana; fa araka izao fomba izao no nitenenany tamin' ny vahoaka, raha nampianatra azy izy tao amin' ny sinagoga izay efa naoriny ho toeram-piderana."},{"vNo":"2 ","txt":"Ary ankehitriny, izaho Môrmôna dia miteny aminareo ry rahalahiko malala; ary amin' ny alalan' ny fahasoavan' Andriamanitra Ray sy i Jesoa Kristy Tompontsika ary ny sitrapony masina, noho ny fanomezana ny antsony ho ahy, no ahazoako miteny aminareo amin' izao fotoana izao."},{"vNo":"3 ","txt":"Koa izaho dia te hiteny aminareo izay isan' ny fiangonana, izay mpanara-dia bonaika an' i Kristy, ary efa nahazo fanantenana ampy izay ahafahanareo miditra any amin' ny fitsaharan' ny Tompo, hatramin' izao fotoana izao ka ambara-pialanareo sasatra miaraka Aminy any an-danitra."},{"vNo":"4 ","txt":"Ary ankehitriny ry rahalahiko, dia tsaraiko amin' ireo zavatra ireo ianareo noho ny fifampitondranareo amim-pahatoniana miaraka amin' ny zanak' olombelona."},{"vNo":"5 ","txt":"Fa tsaroako ny tenin' Andriamanitra izay milaza fa amin' ny asany no hahafantaranareo azy; fa raha tsara ny asany, amin' izany dia tsara koa izy."},{"vNo":"6 ","txt":"Satria indro, efa nolazain' Andriamanitra fa ny olona ratsy dia tsy afaka manao izay tsara; fa raha manolotra fanomezana izy, na mivavaka amin' Andriamanitra, raha tsy manao izany amin' ny finiavana marina izy, dia tsy mahasoa azy na amin' inona na amin' inona izany."},{"vNo":"7 ","txt":"Fa indro, tsy isaina ho fahamarinana ho azy izany."},{"vNo":"8 ","txt":"Fa indro, raha manome fanomezana ny olona ratsy, dia ataony amin' alahelo izany; koa izany dia isaina ho azy tahaka ny efa nitanany ny fanomezana; koa dia isaina ho ratsy eo anoloan' Andriamanitra izy."},{"vNo":"9 ","txt":"Ary dia toy izany koa no anisana ho ratsy ho an' ny olona iray, raha mivavaka izy nefa tsy amin' ny finiavan' ny fo marina; eny, ary tsy mahasoa azy na amin' inona na amin' inona izany, fa tsy mandray ny toa azy Andriamanitra."},{"vNo":"10 ","txt":"Koa, ny olona ratsy dia tsy afaka manao izay tsara; sady tsy hanome fanomezana tsara."},{"vNo":"11 ","txt":"Fa indro, tsy afaka mamoaka rano tsara ny loharano mangidy; tsy afaka mamoaka rano mangidy ny loharano tsara; koa, ny olon-dratsy, mpanompon' ny devoly dia tsy afaka manara-dia an' i Kristy; ary raha manara-dia an' i Kristy izy dia tsy afaka ny ho mpanompon' ny devoly."},{"vNo":"12 ","txt":"Koa, ny zavatra rehetra izay tsara dia avy amin' Andriamanitra; ary izay ratsy dia avy amin' ny devoly; fa ny devoly dia fahavalon' Andriamanitra sy miady Aminy lalandava, ary manainga sy mitaona hanota, ary hanao izay ratsy lalandava."},{"vNo":"13 ","txt":"Nefa indro, izay avy amin' Andriamanitra dia manainga sy mitaona hanao ny tsara lalandava; koa, ny zavatra tsirairay izay manainga sy mitaona hanao ny tsara sy ho tia an' Andriamanitra ary hanompo Azy, dia avy amin' ny tsindrimandrin' Andriamanitra."},{"vNo":"14 ","txt":"Koa, mitandrema ry rahalahiko malala mba tsy hitsaranareo fa izay ratsy dia avy amin' Andriamanitra, na izay tsara sy avy amin' Andriamanitra dia avy amin' ny devoly."},{"vNo":"15 ","txt":"Fa indro, ry rahalahiko, omena anareo ny hitsara mba hahazoanareo manavaka ny tsara amin' ny ratsy; ary ny fomba hitsarana mba hahalalanareo amin' ny fahalalana tanteraka, dia miavaka toy ny hazavan' ny andro amin' ny haizin' ny alina."},{"vNo":"16 ","txt":"Fa indro, omena ny olona tsirairay ny Fanahin' i Kristy mba hahazoany manavaka ny tsara amin' ny ratsy; koa asehoko anareo ny fomba hitsarana; fa ny zavatra tsirairay izay manainga hanao ny tsara sy handresy lahatra mba hino an' i Kristy dia alefan' ny hery sy ny fanomezam-pahasoavan' i Kristy; koa dia azonareo fantarina amin' ny fahalalana tanteraka fa avy amin' Andriamanitra izany."},{"vNo":"17 ","txt":"Nefa na inona na inona zavatra izay mandresy lahatra ny olona hanao ny ratsy sy tsy hino an' i Kristy, ary handà Azy sy tsy hanompo an' Andriamanitra, dia azonareo fantarina amin' izany, amin' ny fahalalana tanteraka, fa avy amin' ny devoly izany; fa araka izany fomba izany no iasan' ny devoly, fa tsy mandresy lahatra ny olona hanao ny tsara izy, tsia, na dia iray aza; toy izany koa no ataon' ny anjeliny; toy izany koa no ataon' ireo izay mampanaiky ny tenany aminy."},{"vNo":"18 ","txt":"Ary ankehitriny, ry rahalahiko, satria fantatrareo ny hazavana izay ahazoanareo mitsara, hazavana izay hazavan' i Kristy, dia ataovy izay tsy hitsaranareo diso; fa amin' ny fitsarana izay itsaranareo ihany no itsarana anareo koa."},{"vNo":"19 ","txt":"Koa, miangavy anareo aho, ry rahalahy, mba hitadiavanareo amim-pahazotoana tokoa ao amin' ny hazavan' i Kristy mba hahazoanareo manavaka ny tsara amin' ny ratsy; ary raha hazoninareo avokoa ny zavatra tsara ary tsy melohinareo izany, dia ho tonga zanak' i Kristy tokoa ianareo."},{"vNo":"20 ","txt":"Ary ankehitriny, ry rahalahiko, ahoana no mety hahafahanareo mihazona ny zavatra tsara rehetra"},{"vNo":"21 ","txt":"Ary ankehitriny aho dia tonga eo amin' io finoana io izay nolazaiko fa mba tiako horesahina; ary holazaiko anareo ny fomba izay hahafahanareo mihazona ny zavatra tsara rehetra."},{"vNo":"22 ","txt":"Fa indro, noho Andriamanitra mahalala ny zavatra rehetra, satria efa hatrizay hatrizay Izy ka haharitra mandrakizay, dia indro, nirahiny ny anjely hanompo ny zanak' olombelona, mba hampiseho ny momba ny fiavian' i Kristy; ary ao amin' i Kristy no hiavian' ny zavatra tsara rehetra."},{"vNo":"23 ","txt":"Ary Andriamanitra koa dia nilaza tamin' ny vavany ihany tamin' ny mpaminany fa ho avy i Kristy."},{"vNo":"24 ","txt":"Ary indro, nisy fomba samihafa izay nanehoany ny zavatra izay tsara tamin' ny zanak' olombelona; ary ny zavatra rehetra izay tsara dia avy amin' i Kristy; raha tsy izany dia efa lavo ny olona, ary tsy ho nety nisy zavatra tsara tonga taminy."},{"vNo":"25 ","txt":"Koa, tamin' ny fiahian' ny anjely sy tamin' ny teny rehetra izay niloaka ny vavan' Andriamanitra, dia nanomboka nampihatra ny finoana an' i Kristy ny olona; ary dia tamin' ny finoana toy izany no nihazonany ny zavatra tsara rehetra; ary dia toy izany hatramin' ny fiavian' i Kristy."},{"vNo":"26 ","txt":"Ary taorian' ny nahatongavany, dia novonjena tamin' ny finoana ny anarany koa ny olona; ary amin' ny finoana dia tonga zanak' Andriamanitra izy ireo. Ary toy ny mahavelona marina tokoa an' i Kristy no nitenenany ireto teny ireto tamin' ny razantsika, hoe: Na inona na inona zavatra izay tsara ka hangatahinareo ny Ray amin' ny anarako, amin' ny finoana rehefa mino fa handray ianareo, dia indro, hatao aminareo izany."},{"vNo":"27 ","txt":"Noho izany, ry rahalahiko malala, efa nitsahatra va ny fahagagana, satria efa niakatra any an-danitra i Kristy ary efa mipetraka eo an-tanana ankavanan' Andriamanitra mba hitaky amin' ny Ray ny zon' ny famindram-po izay ananany amin' ny zanak' olombelona"},{"vNo":"28 ","txt":"Satria efa nefainy ny fitakian' ny lalàna, ary mitaky ireo rehetra izay manam-pinoana Azy Izy; ary ireo izay manam-pinoana Azy dia hifikitra amin' ny zavatra tsara rehetra; koa miaro ny tombontsoan'ny zanak' olombelona Izy; ary mitoetra mandrakizay any an-danitra."},{"vNo":"29 ","txt":"Ary satria efa nataony izany, ry rahalahiko malala, dia efa nitsahatra va ny fahagagana? Indro, lazaiko aminareo, Tsia; sady tsy mitsahatra ny manompo ny zanak' olombelona ireo anjely."},{"vNo":"30 ","txt":"Fa indro, izy ireo dia manoa Azy mba hanompo araka ny tenin' ny fandidiany, amin' ny fanehoan' izy ireo ny tenany amin' ireo izay mahery finoana sy mitombin-tsaina ao amin' ny endriky ny toe-panahy rehetra araka an' Andriamanitra."},{"vNo":"31 ","txt":"Ary ny asan' ny fanompoany dia ny miantso ny olona ho amin' ny fibebahana sy ny manatanteraka ary ny manao ny asan' ny fanekempihavanan' ny Ray, izay efa nataony tamin' ny zanak' olombelona mba hanomana ny lalana eo anivon' ny zanak' olombelona amin' ny filazana ny tenin' i Kristy amin' ny fanaka nofinidin' ny Tompo, mba hahatonga azy ireo ho vavolombelona manambara Azy."},{"vNo":"32 ","txt":"Ary amin' ny fanaovana izany, dia manomana lalana ny Tompo Andriamanitra mba hananan' ny olona sisa finoana an' i Kristy, mba hananan' ny Fanahy Masina toerana ao am-pony, araka ny heriny; ary dia araka izany fomba izany no anatanterahan' ny Ray ny fanekempihavanana izay efa nataony tamin' ny zanak' olombelona."},{"vNo":"33 ","txt":"Ary efa niteny i Kristy hoe: Raha manam-pinoana Ahy ianareo dia hanana ny fahefana hanao na inona na inona zavatra mahasoa ao Amiko."},{"vNo":"34 ","txt":"Ary hoy Izy: Mibebaha ianareo rehetra faran' ny tany ary mankanesa atỳ Amiko, ary aoka hatao batisa amin' ny anarako sy hanam-pinoana Ahy mba hahazoana mamonjy anareo."},{"vNo":"35 ","txt":"Ary ankehitriny, ry rahalahiko malala, raha tahiny ka marina ireo zavatra izay efa noteneniko taminareo ireo, ary Andriamanitra no haneho aminareo, amin' ny hery sy ny voninahi-dehibe amin' ny andro farany, fa marina ireo, ary raha marina ireo, moa efa nitsahatra va ny andron' ny fahagagana"},{"vNo":"36 ","txt":"Sa efa nitsahatra va ny fisehoan' ny anjely tamin' ny zanak' olombelona? Sa efa notanany va ny herin' ny Fanahy Masina tsy ho azy ireo? Sa hataony izany, raha mbola haharitra koa ny fotoana, na hijoro koa ny tany, na hisy koa olona iray hovonjena eto amboniny"},{"vNo":"37 ","txt":"Indro lazaiko aminareo, Tsia; fa amin' ny finoana no anaovana fahagagana; ary amin' ny finoana no isehoan' ny anjely ka anompoany ny olona; koa, raha efa nitsahatra ireny zavatra ireny dia lozan' ny zanak' olombelona, fa izany dia noho ny tsy finoana, ary zava-poana ny rehetra."},{"vNo":"38 ","txt":"Fa tsy misy olona azo vonjena, araka ny tenin' i Kristy, raha tsy manam-pinoana ny anarany izy; noho izany, raha efa nitsahatra ireny zavatra ireny, dia efa nitsahatra koa ny finoana; ary mahatsiravina ny toetry ny olona, fa izy dia toy ny tsy nisy fanavotana natao."},{"vNo":"39 ","txt":"Nefa indro, ry rahalahiko malala, tsaraiko ho tsaratsara kokoa noho izany ianareo, satria tsaraiko fa manam-pinoana an' i Kristy ianareo noho ny fietrenareo; fa raha tsy manam-pinoana Azy ianareo, dia tsy mendrika ianareo amin' izany ny voaisa ho eo anivon' ny vahoakan' ny fiangonany."},{"vNo":"40 ","txt":"Ary koa, ry rahalahiko malala, mba te hiresaka aminareo ny momba ny fanantenana aho. Ahoana no ahatongavanareo amin' ny finoana, raha tsy manana fanantenana ianareo"},{"vNo":"41 ","txt":"Ary inona no hantenainareo? Indro, lazaiko aminareo fa hanana fanantenana ianareo amin' ny alalan' ny sorompanavotan' i Kristy sy ny herin' ny fitsanganany amin' ny maty mba hatsangana ho amin' ny fiainana mandrakizay, ary izany dia noho ny finoanareo Azy araka ny fampanantenana."},{"vNo":"42 ","txt":"Koa, raha manam-pinoana ny olona iray dia tsy maintsy ilaina ny hananany fanantenana; fa raha tsy misy finoana dia tsy mety hisy fanantenana."},{"vNo":"43 ","txt":"Ary koa, indro lazaiko aminareo fa tsy afaka ny hanana finoana sy fanantenana izy raha tsy malemy fanahy sy mietry am-po."},{"vNo":"44 ","txt":"Raha tsy izany dia foana ny finoany sy ny fanantenany, fa tsy misy azo ekena eo anoloan' Andriamanitra afa-tsy ny malemy fanahy sy ny mietry am-po; ary raha malemy fanahy sy mietry am-po ny olona iray, ary miaiky amin' ny alalan' ny herin' ny Fanahy Masina fa i Jesoa no Kristy, dia tsy maintsy ilaina ny hananany fiantrana; fa raha tsy manana fiantrana izy dia tsinontsinona; koa tsy maintsy ilaina ny hananany fiantrana."},{"vNo":"45 ","txt":"Ary ny fiantrana dia mahari-po sady malemy fanahy, ary tsy mialona sy tsy mieboebo, tsy mikatsaka ny ho azy, tsy mora hantsina, tsy mihevitra ratsy, tsy mifaly amin' ny tsy fahamarinana fa mifaly kosa amin' ny fahamarinana, mizaka ny zavatra rehetra, mino ny zavatra rehetra, manantena ny zavatra rehetra, miaritra ny zavatra rehetra."},{"vNo":"46 ","txt":"Noho izany, ry rahalahiko malala, raha tsy manana fiantrana ianareo dia tsinontsinona, fa ny fiantrana tsy ho levona mandrakizay. Koa, mifikira amin' ny fiantrana izay ny lehibe indrindra amin' ny zavatra rehetra, fa ny zavatra rehetra dia tsy maintsy ho levona—"},{"vNo":"47 ","txt":"47 Fa ny fiantrana kosa dia ny fitiavana madion' i Kristy ary maharitra mandrakizay izany; ary na zovy na zovy no hita ho manana izany amin' ny andro farany, dia soa ho azy izany."},{"vNo":"48 ","txt":"Noho izany ry rahalahiko malala dia mivavaha amin' ny Ray amin' ny herin' ny fo manontolo mba hahazoana mameno anareo amin' izany fitiavana izany, izay efa natolony ireo rehetra izay mpanaradia marina an' i Jesoa Kristy Zanany; mba hahatonga anareo ho zanak' Andriamanitra; ka rehefa hiseho Izy, dia ho tahaka Azy isika, fa ho hitantsika Izy tahaka ny maha-Izy Azy; mba hananantsika izany fanantenana izany; mba hahazoana manadio antsika tahaka Azy izay madio. Amena."}]}