{"heading":"Namohehatra sy niharatsy na ny Nefita na ny Lamanita—Nifampahory sy nifamono izy ireo—Nivavaka i Môrmôna mba hitoetra amin' i Môrônia mandrakizay ny fahasoavana sy ny hatsaram-po. Tokony ho 401–421 taorian' i j.k.","sectionHeading":"Ny epistily faharoan' i Môrmôna ho an' i Môrônia zanany lahy.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Môrônia 9","prevTitle":"Môrônia 8","nextTitle":"Môrônia 10","verses":[{"vNo":1,"txt":"Ry zanako malala, manoratra aminao indray aho mba hahafantaranao fa mbola velona aho; saingy manoratra misimisy ihany aho ny amin' izay mampalahelo."},{"vNo":2,"txt":"Fa indro, efa nanana ady mangotraka tamin' ny Lamanita aho, tamin' izany dia tsy naharesy izahay; ary efa lavo tamin-tsabatra i Arkeanta, ary koa i Lorama sy i Emrôna; eny, ary efa namoy tokoa ny maro tamin' ny lehilahy nofinidinay izahay."},{"vNo":3,"txt":"Ary ankehitriny indro, anaka, manahy aho fandrao hamongotra ity vahoaka ity ny Lamanita; fa tsy mibebaka izy, ary mamoky azy lalandava i Satana mba hifampitezitra izy samy izy."},{"vNo":4,"txt":"Indro, miara-miasa aminy lalandava aho; ary rehefa miresaka ny tenin' Andriamanitra amim-pahasiahana aho dia mangovitra sy tezitra amiko izy; ary rehefa tsy mampiasa fahasiahana aho dia manamafy ny fony izy amin' izany; koa manahy aho fandrao efa nitsahatra ny fitaoman' ny Fanahin' ny Tompo azy."},{"vNo":5,"txt":"Fa tezitra loatra izaitsizy tokoa izy ka ataoko fa tsy manana fahatahorana ny fahafatesana; ary efa nafoiny ny fifankatiavany teo amin' izy samy izy; ary lian-dra sy valifaty lalandava izy."},{"vNo":6,"txt":"Ary ankehitriny, ry zanako malala, na dia eo aza ny hamafin' ny fony, dia aoka isika hiasa amim-pahazotoana tokoa; fa raha atsahatsika ny asa, dia hoentina eo ambany fanamelohana isika; fa manana asa hotontosaina isika raha mbola ao amin' ity tabernakely tanimanga ity, mba hahazoantsika mandresy ny fahavalon' ny fahamarinana rehetra ary hialan' ny fanahintsika sasatra ao amin' ny fanjakan' Andriamanitra."},{"vNo":7,"txt":"Ary ankehitriny aho dia manoratra misimisy ihany momba ny fijalian' ity vahoaka ity. Fa araka ny fahalalana izay efa noraisiko avy tamin' i Amôrôna, dia indro, manana sambobelona maro ny Lamanita, izay nalainy avy teo amin' ny tilikambon' i Serizà; ary nisy lehilahy, vehivavy ary ankizy izany."},{"vNo":8,"txt":"Ary ny vady sy ny rain' ireo vehivavy sy ankizy ireo dia efa novonoiny; ary ny vehivavy dia nofahanany tamin' ny nofon' ny vadiny, ary ny ankizy tamin' ny nofon' ny rainy; ary tsy nisy rano afa-tsy kely no nomeny azy."},{"vNo":9,"txt":"Ary na dia teo aza izany fahavetavetana lehiben' ny Lamanita izany, dia tsy mahaleo ny an' ny vahoakantsika any Môriantoma izany. Fa indro, maro tamin' ny zanakavavin' ny Lamanita no efa nalainy sambobelona; ary rehefa nendahiny taminy izay soa sy sarobidy indrindra tambonin' ny zava-drehetra, dia ny fahadiovany sy ny hasiny—"},{"vNo":10,"txt":"Ary taorian' ny nanaovany izany zavatra izany, dia novonoiny tamin' ny fomba tsy mifaditrovana izy ireo, rehefa nampijaliany hatrany amin' ny fahafatesan' ny vatany; ary rehefa avy nanao izany izy, dia nohaniny ny nofony, tahaka ny bibidia, noho ny hamafin' ny fony; ary nataony izany ho mariky ny herim-pony."},{"vNo":11,"txt":"Ry zanako malala, ahoana no ahafahan' ny vahoaka toy izany izay tsy manaraka fahalalam-pomba—"},{"vNo":12,"txt":"(Ary taona vitsivitsy ihany izay no lasana, dia mbola vahoaka nahalala fomba sy mahatehotia izy)"},{"vNo":13,"txt":"Nefa anaka, ahoana no ahafahan' ny vahoaka toy izany, izay ao amin' ny fahavetavetana lehibe toa izany ny fahafinaretany—"},{"vNo":14,"txt":"Ahoana no ahazoantsika manantena fa hotanan' Andriamanitra ny tanany amin' ny fitsarana hanoherana antsika"},{"vNo":15,"txt":"Indro, mihiaka ny foko hoe: Lozan' ity vahoaka ity. Mivoaha ho amin' ny fitsarana, Andriamanitra ô, ary afeno ny fahotany sy ny faharatsiany ary ny fahavetavetany hiala eo anoloan' ny tavanao!"},{"vNo":16,"txt":"Ary koa, anaka, misy maro ireo mpitondratena sy ny zanany vavy izay mijanona any Serizà; ary ilay ampahany tamin' ny vatsy izay tsy nentin' ny Lamanita dia indro efa nentin' ny miaramilan' i Zenefia, ary navelany hirenireny izy ireo na aiza na aiza ahafahany mitady hanina; ary vaviantitra maro no torana eny an-dalana ary maty."},{"vNo":17,"txt":"Ary ny miaramila izay miaraka amiko dia osa; ary ny miaramilan' ny Lamanita dia eo anelanelanay sy i Serizà; ary izay rehetra nandositra nankany amin' ny miaramilan' i Aharôna dia efa lavo niharan' ny herisetrany mahatsiravina."},{"vNo":18,"txt":"E, mamohehatra ny vahoakako! Tsy misy fandaminana sy tsy misy famindram-po izy. Indro, izaho dia olona ihany, ary tsy manana afa-tsy ny herin-dehilahy, ary tsy afaka mampanaiky intsony ny baikoko aho."},{"vNo":19,"txt":"Ary efa tonga mahery amin' ny faniasiavany izy; ary mahery setra toy izany koa, tsy mitsitsy olona, na antitra na tanora; ary finaritra amin' ny zavatra rehetra afa-tsy izay tsara; ary ny fijalian' ny vehivavintsika sy ny zanatsika eo amin' ny lafiny rehetra amin' ity tany ity dia mihoatra ny zava-drehetra; eny, tsy hain' ny lela tenenina sady tsy hay soratana izany."},{"vNo":20,"txt":"Ary ankehitriny anaka, dia tsy hitaredretra intsony eo amin' ity fisehoan-javatra mahatsiravina ity aho. Indro, fantatrao ny faharatsian' ity vahoaka ity; fantatrao fa tsy manaraka fitsipika izy ary efa maty eritreritra ka ny faharatsiany dia mihoatra noho ny an' ny Lamanita."},{"vNo":21,"txt":"Indro, anaka, tsy afaka manafatrafatra azy amin' Andriamanitra aho fandrao hikapoka ahy Izy."},{"vNo":22,"txt":"Nefa indro, anaka, manafatrafatra anao amin' Andriamanitra aho ary matoky an' i Kristy aho fa hovonjena ianao; ary mivavaka amin' Andriamanitra aho mba hitsimbinany ny ainao, ho vavolombelon' ny fiverenan' ity vahoakany ity Aminy, na ny famongorana azy tanteraka; satria fantatro fa tsy maintsy ho faty izy raha tsy mibebaka sy tsy miverina Aminy."},{"vNo":23,"txt":"Ary raha ringana izy dia ho tahaka ny Jarèdita, noho ny finiavan' ny fony, hikatsaka ra sy valifaty."},{"vNo":24,"txt":"Ary raha toa ka ringana izy, dia fantatsika fa maro tamin' ny rahalahintsika no efa nitsoaka an-daharana nankany amin' ny Lamanita, ary maro kokoa no hitsoaka an-daharana koa hankany aminy; koa manorata zavatra misimisy kokoa, raha voatsimbina ianao ary ho faty aho ka tsy hahita anao; nefa matoky aho fa mety hahita anao tsy ho ela; fa manana rakitsoratra masina aho izay hatolotro anao."},{"vNo":25,"txt":"Anaka, aoka ho mahatoky ao amin' i Kristy; ary enga anie ka tsy hampahalahelo anao ny zavatra izay efa nosoratako, hanavesatra anao hidina hatrany amin' ny fahafatesana; fa hanandratra anao kosa anie i Kristy, ary enga anie ny fijaliany sy ny fahafatesany ary ny fanehoany ny vatany tamin' ny razantsika, ary ny famindram-pony sy ny fahari-pony ary ny fanantenana ny voninahiny sy ny fiainana mandrakizay hitoetra mandrakizay ao an-tsainao."},{"vNo":26,"txt":"Ary enga anie ny fahasoavan' Andriamanitra Ray izay any an-danitra avo ny seza fiandrianany sy ny an' i Jesoa Kristy Tompontsika izay mipetraka eo an-tanana ankavanan' ny heriny, mandra-pahatonga ny zava-drehetra ho eo ambany fifehezany, ho aminao sy hiara-hitoetra aminao mandrakizay. Amena."}]}