{"heading":"Koning Benjamin leert zijn zonen de taal en de profetieën van hun vaderen — Hun godsdienst en beschaving zijn bewaard gebleven dankzij de kronieken die op de verschillende platen zijn bijgehouden — Mosiah wordt tot koning gekozen; de kronieken en andere zaken worden aan zijn hoede toevertrouwd. Ongeveer 130–124 v.C.","prevAbbr":"w-of-m","nextAbbr":"mosiah","prevNo":1,"nextNo":2,"chapterTitle":"Het boek Mosiah 1","prevTitle":"Woorden van Mormon ","nextTitle":"Het boek Mosiah 2","verses":[{"vNo":1,"txt":" EN nu was er in het gehele land Zarahemla, onder al het volk dat koning Benjamin toebehoorde, geen twist meer, zodat koning Benjamin voor de rest van zijn dagen blijvende vrede had."},{"vNo":2,"txt":" En het geschiedde dat hij drie zonen kreeg; en hij noemde hun namen Mosiah en Helorum en Helaman. En hij liet hen onderwijzen in de gehele taal van zijn vaderen, opdat zij daardoor mannen met inzicht zouden worden; en opdat zij bekend zouden zijn met de profetieën die bij monde van hun vaderen waren gesproken, die hun door de hand des Heren waren gegeven."},{"vNo":3,"txt":" En hij onderwees hen ook aangaande de kronieken die op de platen van koper waren gegraveerd, zeggende: Mijn zonen, ik wil dat gij bedenkt dat als deze platen, die deze kronieken en geboden bevatten, er niet waren geweest, wij in onwetendheid hadden moeten blijven, zelfs in deze huidige tijd, zonder kennis van de verborgenheden Gods."},{"vNo":4,"txt":" Want het zou voor onze vader Lehi niet mogelijk zijn geweest zich deze dingen te herinneren om ze zijn kinderen te leren, dan alleen met behulp van deze platen; want daar hij onderwezen was in de taal der Egyptenaren, kon hij deze graveersels lezen en ze zijn kinderen leren, waardoor zij ze hun kinderen konden leren, en zo de geboden Gods konden volbrengen, ja, tot op deze huidige tijd."},{"vNo":5,"txt":" Ik zeg u, mijn zonen, dat als deze dingen er niet waren geweest, die zijn behoed en bewaard door de hand Gods, opdat wij zijn verborgenheden zouden lezen en begrijpen, en zijn geboden altijd voor ogen hebben, dan zouden zelfs onze vaderen in ongeloof zijn verkommerd, en wij zouden zoals onze broeders, de Lamanieten, zijn geweest, die niets van deze dingen af weten, of ze zelfs niet geloven wanneer ze hun worden geleerd, wegens de overleveringen van hun vaderen, die niet juist zijn."},{"vNo":6,"txt":" O mijn zonen, ik wil dat gij bedenkt dat deze woorden waar zijn, en ook dat deze kronieken waar zijn. En zie, ook de platen van Nephi, die de kronieken en de woorden van onze vaderen bevatten vanaf het tijdstip waarop zij Jeruzalem verlieten tot op heden, en ze zijn waar; en wij kunnen ervan verzekerd zijn omdat we ze voor onze ogen hebben."},{"vNo":7,"txt":" En nu mijn zonen, wil ik dat gij eraan denkt ze zorgvuldig te onderzoeken, opdat gij daarmee uw voordeel zult doen; en ik wil dat gij de geboden Gods onderhoudt, opdat gij voorspoedig zult zijn in het land, volgens de beloften die de Heer onze vaderen heeft gedaan."},{"vNo":8,"txt":" En nog veel meer dingen leerde koning Benjamin zijn zonen, die niet in dit boek staan."},{"vNo":9,"txt":" En het geschiedde, nadat koning Benjamin opgehouden was zijn zonen te leren, dat hij oud werd; en hij zag dat hij zeer spoedig de weg van al het aardse moest gaan; daarom achtte hij het raadzaam het koninkrijk aan een van zijn zonen over te dragen."},{"vNo":10,"txt":" Daarom liet hij Mosiah bij zich brengen; en dit zijn de woorden die hij tot hem sprak, zeggende: Mijn zoon, ik wil dat gij een oproep laat uitgaan door dit gehele land, onder dit gehele volk, ofwel het volk van Zarahemla en het volk van Mosiah die in het land wonen, opdat zij tezamen zullen komen; want de dag daarna zal ik dit, mijn volk, met mijn eigen mond verkondigen dat gij over dit volk de koning en heerser zijt, die de Heer, onze God, ons heeft gegeven."},{"vNo":11,"txt":" En bovendien zal ik dit volk een naam geven, opdat het daardoor uit alle volken die de Here God uit het land Jeruzalem heeft gebracht, zal worden onderscheiden; en ik doe dat omdat het als volk nauwgezet is geweest in het onderhouden van de geboden des Heren."},{"vNo":12,"txt":" En ik geef hun een naam die nooit zal worden uitgewist, behalve door overtreding."},{"vNo":13,"txt":" Ja, en bovendien zeg ik u, dat indien dit hoogst begunstigde volk des Heren tot overtreding vervalt en daardoor een goddeloos en overspelig volk wordt, dat de Heer hen zal overgeven, waardoor zij zwak worden zoals hun broeders; en Hij zal hen niet meer bewaren door zijn weergaloze en wonderbare macht, zoals Hij tot dusver onze vaderen heeft bewaard."},{"vNo":14,"txt":" Want ik zeg u dat indien Hij zijn arm niet had uitgestrekt om onze vaderen te bewaren, zij de Lamanieten in handen waren gevallen en het slachtoffer van hun haat waren geworden."},{"vNo":15,"txt":" En het geschiedde, nadat koning Benjamin deze woorden tot zijn zoon had beëindigd, dat hij hem belastte met de zorg voor alle aangelegenheden van het koninkrijk."},{"vNo":16,"txt":" En voorts belastte hij hem ook met de zorg voor de kronieken die op de platen van koper waren gegraveerd, en ook voor de platen van Nephi, en ook voor het zwaard van Laban en voor de bal of wegwijzer, die onze vaderen door de wildernis had geleid, die door de hand des Heren was vervaardigd opdat zij erdoor geleid zouden worden, eenieder volgens de aandacht en ijver die zij Hem betoonden."},{"vNo":17,"txt":" Daarom, omdat zij ontrouw waren, waren zij niet voorspoedig en vorderden zij niet op hun reis, maar werden teruggedreven, en haalden zich het ongenoegen van God op de hals; en daarom werden zij geslagen met hongersnood en grote rampspoed om hen ertoe op te wekken hun plicht indachtig te zijn."},{"vNo":18,"txt":" En nu geschiedde het dat Mosiah heenging en deed zoals zijn vader hem had geboden en alle mensen, die in het land Zarahemla woonden, opriep om tezamen te komen en op te gaan naar de tempel om de woorden te horen die zijn vader tot hen zou spreken."}]}