{"heading":"Abinadi wordt door goddelijke macht beschermd — Hij leert het volk de tien geboden — Het heil komt niet door de wet van Mozes alleen — God zelf zal een verzoening doen en zijn volk verlossen. Ongeveer 148 v.C.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Het boek Mosiah 13","verses":[{"vNo":"1 ","txt":"En nu, toen de koning deze woorden had gehoord, zeide hij tot zijn priesters: Weg met deze kerel en doodt hem; wat hebben wij immers met hem te maken, want hij is waanzinnig."},{"vNo":"2 ","txt":"En zij traden naar voren en trachtten hem vast te grijpen; maar hij weerstond hen en zeide tot hen:"},{"vNo":"3 ","txt":"Raakt mij niet aan, want God zal u slaan indien gij mij vastgrijpt, daar ik de boodschap die de Heer mij wil laten overbrengen, nog niet heb overgebracht; evenmin heb ik u verteld wat gij mij hebt gevraagd te vertellen; daarom zal God niet toestaan dat ik op dit tijdstip word vernietigd."},{"vNo":"4 ","txt":"Want ik moet de geboden volbrengen waarmee God mij geboden heeft; en omdat ik u de waarheid heb gezegd, zijt gij vertoornd op mij; En voorts, omdat ik het woord Gods heb gesproken, hebt gij verklaard dat ik waanzinnig ben."},{"vNo":"5 ","txt":"Nu geschiedde het, nadat Abinadi deze woorden had gesproken, dat het volk van koning Noach hem niet durfde vast te grijpen, want de Geest des Heren was op hem; en zijn aangezicht straalde met buitengewone luister, evenals dat van Mozes op de berg Sinai terwijl hij met de Heer sprak."},{"vNo":"6 ","txt":"En hij sprak met kracht en met gezag van God; en hij zette zijn woorden voort, zeggende:"},{"vNo":"7 ","txt":"Gij ziet dat gij niet bij machte zijt om mij te doden, daarom beëindig ik mijn boodschap. Ja, en ik bemerk dat die u door het hart snijdt omdat ik u de waarheid zeg over uw ongerechtigheden."},{"vNo":"8 ","txt":"Ja, en mijn woorden vervullen u met verwondering en verbazing en met toorn."},{"vNo":"9 ","txt":"Ik beëindig echter mijn boodschap; en dan geeft het niet waarheen ik ga, als ik maar behouden word."},{"vNo":"10 ","txt":"Maar dit zeg ik u, wat gij hierna met mij doet, zal zijn als een zinnebeeld en een afschaduwing van dingen die zullen komen."},{"vNo":"11 ","txt":"En nu lees ik u de overige geboden Gods voor, want ik bemerk dat zij niet in uw hart zijn geschreven; ik bemerk dat gij voor het merendeel van uw leven ongerechtigheid hebt bestudeerd en erin hebt onderwezen."},{"vNo":"12 ","txt":"En nu, gij herinnert u dat ik tot u heb gezegd: Gij zult u geen gesneden beeld maken, noch enige gestalte van wat boven in de hemel, noch van wat beneden op de aarde, noch van wat in de wateren onder de aarde is."},{"vNo":"13 ","txt":"En voorts: Gij zult u voor die niet buigen, noch hen dienen; want Ik, de Heer, uw God, ben een naijverig God, die de ongerechtigheid van de vaderen bezoekt aan de kinderen, aan het derde en aan het vierde geslacht van hen die Mij haten;"},{"vNo":"14 ","txt":"en die barmhartigheid doet aan duizenden van hen die Mij liefhebben en mijn geboden onderhouden."},{"vNo":"15 ","txt":"Gij zult de naam van de Heer, uw God, niet ijdel gebruiken; want de Heer zal niet onschuldig houden wie zijn naam ijdel gebruikt."},{"vNo":"16 ","txt":"Gedenk de sabbatdag, dat gij die heiligt."},{"vNo":"17 ","txt":"Zes dagen zult gij arbeiden en al uw werk doen;"},{"vNo":"18 ","txt":"maar de zevende dag, de sabbat van de Heer, uw God, zult gij geen werk doen, gij, noch uw zoon, noch uw dochter, uw dienstknecht noch uw dienstmaagd, noch uw vee, noch uw vreemdeling die binnen uw poorten vertoeft;"},{"vNo":"19 ","txt":"want in zes dagen heeft de Heer de hemel en de aarde en de zee gemaakt, en al wat daarin is; daarom zegende de Heer de sabbatdag en heiligde die."},{"vNo":"20 ","txt":"Eer uw vader en uw moeder, opdat uw dagen verlengd worden in het land dat de Heer, uw God, u geeft."},{"vNo":"21 ","txt":"Gij zult niet doden."},{"vNo":"22 ","txt":"Gij zult niet echtbreken. Gij zult niet stelen."},{"vNo":"23 ","txt":"Gij zult geen valse getuigenis spreken tegen uw naaste."},{"vNo":"24 ","txt":"Gij zult niet begeren het huis van uw naaste, gij zult niet begeren de vrouw van uw naaste, noch zijn dienstknecht, noch zijn dienstmaagd, noch zijn os, noch zijn ezel, noch iets dat van uw naaste is."},{"vNo":"25 ","txt":"En het geschiedde, nadat Abinadi deze woorden had beëindigd, dat hij tot hen zeide: Hebt gij dit volk geleerd dat zij al deze dingen nauwgezet in acht moeten nemen om deze geboden te bewaren?"},{"vNo":"26 ","txt":"Ik zeg u, neen; want indien gij het hadt gedaan, zou de Heer mij niet hebben laten komen en iets kwaads laten profeteren aangaande dit volk."},{"vNo":"27 ","txt":"En nu, gij hebt gezegd dat er heil komt door de wet van Mozes. Ik zeg u dat het vooralsnog noodzakelijk is dat gij de wet van Mozes bewaart; maar ik zeg u dat de tijd komt dat het niet langer noodzakelijk zal zijn de wet van Mozes te bewaren."},{"vNo":"28 ","txt":"En bovendien zeg ik u dat het heil niet komt door de wet alleen; en indien er geen verzoening was, die God zelf voor de zonden en ongerechtigheden van zijn volk zal doen, dan moest het onvermijdelijk verloren gaan, ondanks de wet van Mozes."},{"vNo":"29 ","txt":"En nu, ik zeg u dat het noodzakelijk was dat de kinderen Israëls een wet werd gegeven, ja, een zeer strenge wet zelfs; want zij waren een halsstarrig volk, vlug om ongerechtigheid te doen en traag om de Heer, hun God, te gedenken;"},{"vNo":"30 ","txt":"daarom werd hun een wet gegeven, ja, een wet van riten en verordeningen, een wet die zij van dag tot dag stipt moesten bewaren om hen ertoe op te wekken God en hun plicht jegens Hem indachtig te zijn."},{"vNo":"31 ","txt":"Maar zie, ik zeg u dat al deze dingen zinnebeelden waren van toekomstige dingen."},{"vNo":"32 ","txt":"En nu, begrepen zij de wet? Ik zeg u, neen, zij begrepen niet allen de wet; en wel wegens de verstoktheid van hun hart; want zij begrepen niet dat geen enkel mens kon worden gered, dan alleen door de verlossing Gods."},{"vNo":"33 ","txt":"Want zie, heeft Mozes niet tot hen geprofeteerd aangaande de komst van de Messias, en dat God zijn volk zou verlossen? Ja, en zelfs alle profeten die vanaf het begin der wereld hebben geprofeteerd — hebben zij niet min of meer over deze dingen gesproken?"},{"vNo":"34 ","txt":"Hebben zij niet gezegd dat God zelf zou neerdalen onder de mensenkinderen, en de gedaante van een mens op Zich zou nemen, en in grote macht over het oppervlak der aarde zou uitgaan?"},{"vNo":"35 ","txt":"Ja, en hebben zij niet tevens gezegd dat Hij de opstanding der doden zou teweegbrengen, en dat Hijzelf zou worden verdrukt en gekweld?"}]}