{"heading":"God verlost de mensen uit hun verloren en gevallen staat — Met hen die vleselijk gezind zijn, is het alsof er geen verlossing bestaat — Christus brengt opstanding tot eindeloos leven of tot eindeloze verdoemenis teweeg. Ongeveer 148 v.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":15,"nextNo":17,"chapterTitle":"Het boek Mosiah 16","prevTitle":"Het boek Mosiah 15","nextTitle":"Het boek Mosiah 17","verses":[{"vNo":1,"txt":"                 En nu geschiedde het, nadat Abinadi deze woorden had gesproken, dat hij zijn hand uitstrekte en zeide: De tijd zal komen dat allen het heil des Heren zullen zien; dat alle natie, geslacht, taal en volk met eigen ogen zal zien en voor het aangezicht van God zal erkennen dat zijn oordelen rechtvaardig zijn."},{"vNo":2,"txt":" En dan worden de goddelozen uitgeworpen, en zij zullen reden hebben om te kermen en te wenen en te jammeren en hun tanden te knarsen; en wel omdat zij niet wilden luisteren naar de stem des Heren; daarom verlost de Heer hen niet."},{"vNo":3,"txt":" Want zij zijn vleselijk en duivels, en de duivel heeft macht over hen; ja, die oude slang die onze eerste ouders verleidde, hetgeen de oorzaak was van hun val; hetgeen er de oorzaak van was dat het gehele mensdom vleselijk, zinnelijk en duivels werd, het kwade van het goede kon onderscheiden en zich aan de duivel onderwierp."},{"vNo":4,"txt":" Aldus ging het gehele mensdom verloren; en zie, het zou eindeloos verloren zijn geweest als God zijn volk niet uit zijn verloren en gevallen staat had verlost."},{"vNo":5,"txt":" Bedenkt echter dat hij die blijft volharden in zijn eigen vleselijke natuur en doorgaat op de wegen van de zonde en opstand tegen God, in zijn gevallen staat blijft, en de duivel heeft alle macht over hem. Daarom is het met hem — want hij is een vijand van God — alsof er geen verlossing was teweeggebracht; en ook de duivel is een vijand van God."},{"vNo":6,"txt":" En nu, indien Christus niet in de wereld was gekomen — om over toekomstige dingen te spreken alsof zij reeds hebben plaatsgevonden — dan had er geen verlossing kunnen zijn."},{"vNo":7,"txt":" En indien Christus niet uit de doden was opgestaan, ofwel de banden des doods niet verbroken had, zodat het graf geen overwinning en de dood geen prikkel zou hebben, dan had er geen opstanding kunnen zijn."},{"vNo":8,"txt":" Maar er is wél een opstanding, daarom heeft het graf geen overwinning en is de prikkel des doods in Christus verzwolgen."},{"vNo":9,"txt":" Hij is het licht en het leven der wereld; ja, een licht dat eindeloos is, dat nooit kan worden verduisterd; ja, en ook een leven dat eindeloos is, waardoor er geen dood meer kan zijn."},{"vNo":10,"txt":" Ja, dit sterfelijke zal onsterfelijkheid aandoen, en dit verderfelijke zal onverderfelijkheid aandoen, en voor het gerecht van God worden gebracht om door Hem te worden geoordeeld naar hun werken, hetzij die goed, hetzij die kwaad zijn —"},{"vNo":11,"txt":" indien die goed zijn, tot de opstanding van eindeloos leven en geluk; en indien die kwaad zijn, tot de opstanding van eindeloze verdoemenis, want zij worden overgeleverd aan de duivel, die hen heeft onderworpen, hetgeen verdoemenis is —"},{"vNo":12,"txt":" want zij hebben gehandeld naar hun eigen vleselijke wil en begeerten, en hebben de Heer nooit aangeroepen terwijl de armen der barmhartigheid naar hen waren uitgestrekt; want de armen der barmhartigheid waren naar hen uitgestrekt, en zij wilden niet; zij werden voor hun ongerechtigheden gewaarschuwd en toch wilden zij ze niet verzaken; en hun werd geboden zich te bekeren, en toch wilden zij zich niet bekeren."},{"vNo":13,"txt":" En nu, zoudt gij niet moeten sidderen en u van uw zonden bekeren en bedenken dat gij alleen in en door Christus kunt worden gered?"},{"vNo":14,"txt":" Daarom, als gij de wet van Mozes leert, leert dan ook dat deze een afschaduwing is van de toekomstige dingen —"},{"vNo":15,"txt":" leert hun dat de verlossing door Christus de Heer komt, die de eeuwige Vader zelf is. Amen."}]}