{"heading":"Koning Benjamin spreekt zijn volk toe — Hij vertelt over de billijkheid, de rechtvaardigheid en de geestelijke aard van zijn regering — Hij geeft hun de raad hun hemelse Koning te dienen — Zij die tegen God in opstand komen, zullen smart als een onuitblusbaar vuur lijden. Ongeveer 124 v.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Het boek Mosiah 2","prevTitle":"Het boek Mosiah 1","nextTitle":"Het boek Mosiah 3","verses":[{"vNo":1,"txt":"               En het geschiedde, nadat Mosiah had gedaan zoals zijn vader hem had geboden en een oproep in het gehele land had laten uitgaan, dat het volk in het gehele land tezamen kwam om op te gaan naar de tempel en de woorden te horen die koning Benjamin tot hen zou spreken."},{"vNo":2,"txt":" En er waren er velen, zelfs zovelen, dat zij ze niet telden; want zij hadden zich buitengewoon vermenigvuldigd en waren talrijk geworden in het land."},{"vNo":3,"txt":" En zij namen ook van de eerstelingen van hun kudden mee om offeranden en brandoffers te offeren volgens de wet van Mozes;"},{"vNo":4,"txt":" en ook om dank te brengen aan de Heer, hun God, die hen uit het land Jeruzalem had gebracht, en die hen uit de handen van hun vijanden had bevrijd, en rechtvaardige mannen had aangesteld om hun leraren te zijn, en eveneens een rechtvaardig man om hun koning te zijn, die vrede had gevestigd in het land Zarahemla, en die hun had geleerd de geboden Gods te onderhouden, opdat zij zich zouden verblijden en vervuld zouden zijn met liefde jegens God en alle mensen."},{"vNo":5,"txt":" En het geschiedde, toen zij bij de tempel kwamen, dat zij hun tenten rondom opsloegen, iedere man volgens zijn gezin, bestaande uit zijn vrouw, en zijn zonen, en zijn dochters, en hun zonen, en hun dochters, van de oudsten tot de jongsten, alle gezinnen van elkaar gescheiden."},{"vNo":6,"txt":" En zij sloegen hun tenten op rondom de tempel, iedere man met de ingang van zijn tent naar de tempel toe gekeerd, zodat zij in hun tent konden blijven en de woorden horen die koning Benjamin tot hen zou spreken;"},{"vNo":7,"txt":" want de menigte was zo groot, dat koning Benjamin hen niet allen binnen de muren van de tempel kon leren, daarom liet hij een toren bouwen, opdat daardoor zijn volk de woorden kon horen die hij tot hen zou spreken."},{"vNo":8,"txt":" En het geschiedde dat hij tot zijn volk begon te spreken vanaf de toren; en omdat de menigte zo groot was, konden niet allen zijn woorden horen; daarom liet hij de woorden die hij sprak opschrijven en rondbrengen onder hen die niet binnen het bereik van zijn stem waren, opdat ook zij zijn woorden zouden ontvangen."},{"vNo":9,"txt":" En dit zijn de woorden die hij sprak en liet opschrijven, zeggende: Mijn broeders, gij allen die zijt bijeengekomen, gij die mijn woorden kunt horen die ik u vandaag zal zeggen; want ik heb u niet geboden hierheen te komen om lichtvaardig om te gaan met de woorden die ik zal spreken, maar om naar mij te luisteren, en uw oren te openen opdat gij zult horen, en uw hart opdat gij zult begrijpen, en uw geest opdat de verborgenheden Gods aan uw oog zullen worden ontvouwd."},{"vNo":10,"txt":" Ik heb u niet geboden hierheen te komen om mij te vrezen of om te denken dat ik uit mijzelf meer ben dan een sterfelijk mens."},{"vNo":11,"txt":" Integendeel, ik ben net als gij, onderhevig aan allerlei gebreken van lichaam en geest; niettemin ben ik door dit volk gekozen en door mijn vader gewijd, en de hand des Heren heeft toegestaan dat ik heerser en koning over dit volk was; en ik ben door zijn weergaloze macht behouden en bewaard om u te dienen met alle macht, verstand en kracht die de Heer mij heeft gegeven."},{"vNo":12,"txt":" Ik zeg u dat hoewel mij is toegestaan mijn dagen in uw dienst door te brengen, zelfs tot deze tijd toe, ik goud noch zilver, noch enigerlei rijkdom van u heb verlangd;"},{"vNo":13,"txt":" evenmin heb ik toegestaan dat gij in kerkers werdt opgesloten, noch dat gij elkaar tot slaven zoudt maken, noch dat gij zoudt moorden, of plunderen, of stelen, of overspel plegen; ja, ik heb u niet toegestaan enigerlei kwaad te bedrijven, maar ik heb u geleerd de geboden des Heren te onderhouden in alle dingen die Hij u heeft geboden —"},{"vNo":14,"txt":" en ik heb zelfs met mijn eigen handen gewerkt om u te kunnen dienen, en opdat gij niet onder belastingen gebukt ging, en opdat u niets werd opgelegd dat zwaar te dragen was — en van al die dingen waarover ik heb gesproken, zijt gij heden zelf getuige."},{"vNo":15,"txt":" Nochtans, mijn broeders, heb ik die dingen niet gedaan om te kunnen roemen, evenmin vertel ik u die dingen om u daarmee te beschuldigen; integendeel, ik vertel u die dingen opdat gij zult weten dat ik mij heden met een zuiver geweten tegenover God kan verantwoorden."},{"vNo":16,"txt":" Zie, ik zeg u dat hoewel ik u heb gezegd mijn dagen in uw dienst te hebben doorgebracht, ik niet wens te roemen, want ik ben louter in dienst van God geweest."},{"vNo":17,"txt":" En zie, ik vertel u deze dingen opdat gij wijsheid zult leren; opdat gij zult leren dat wanneer gij in dienst van uw medemensen zijt, gij louter in dienst van uw God zijt."},{"vNo":18,"txt":" Zie, gij hebt mij uw koning genoemd; en als ik, die gij uw koning noemt, arbeid om u te dienen, behoort gij dan niet te arbeiden om elkaar te dienen?"},{"vNo":19,"txt":" En zie ook, indien ik — die gij uw koning noemt, die zijn dagen in uw dienst heeft doorgebracht en toch in dienst van God is geweest — enige dank van u verdien, o, hoezeer behoort gij dan uw hemelse Koning te danken!"},{"vNo":20,"txt":" Ik zeg u, mijn broeders, dat indien gij alle dank en lof die uw gehele ziel vermag te bezitten, zoudt betuigen aan die God die u heeft geschapen, en u heeft behouden en bewaard, en u blijdschap heeft gegeven en heeft toegestaan dat gij in vrede met elkaar leeft —"},{"vNo":21,"txt":" ik zeg u dat indien gij Hem zoudt dienen die u vanaf het begin heeft geschapen, en u van dag tot dag bewaart door u adem te verlenen om te kunnen leven en bewegen en handelen naar eigen believen, en u zelfs van het ene moment op het andere onderhoudt — ik zeg u, zelfs indien gij Hem met uw gehele ziel zoudt dienen, dan nog zoudt gij onnutte dienstknechten zijn."},{"vNo":22,"txt":" En zie, alles wat Hij van u verlangt, is zijn geboden te onderhouden; en Hij heeft u beloofd dat indien gij zijn geboden onderhoudt, gij voorspoedig zult zijn in het land; en Hij wijkt nimmer af van hetgeen Hij heeft gezegd; indien gij dus zijn geboden onderhoudt, zegent Hij u en maakt Hij u voorspoedig."},{"vNo":23,"txt":" En nu, in de eerste plaats heeft Hij u geschapen en u uw leven geschonken, waarvoor gij bij Hem in de schuld staat."},{"vNo":24,"txt":" En ten tweede verlangt Hij dat gij doet zoals Hij u heeft geboden; waarvoor Hij u, indien gij het doet, onmiddellijk zegent; en dus heeft Hij u betaald. En gij staat nog steeds bij Hem in de schuld, zowel nu, als voor eeuwig en altijd; wat hebt gij dan om op te roemen?"},{"vNo":25,"txt":" En nu vraag ik: kunt gij iets voor uzelf aanvoeren? Ik antwoord u: neen. Gij kunt niet zeggen dat gij zelfs maar zoveel zijt als het stof der aarde; toch zijt gij uit het stof der aarde geschapen; maar zie, het behoort Hem toe die u heeft geschapen."},{"vNo":26,"txt":" En ik, zelfs ik, die gij uw koning noemt, ben niets beter dan gij, want ook ik besta uit stof. En gij ziet dat ik oud ben en op het punt sta dit sterfelijk lichaam aan zijn moeder aarde af te staan."},{"vNo":27,"txt":" Welnu, zoals ik u heb gezegd, ik heb u gediend en ik heb met een zuiver geweten voor het aangezicht van God gewandeld; zo heb ik u dan heden bijeen laten komen, opdat ik schuldeloos word bevonden en uw bloed niet over mij komt wanneer ik voor God sta om te worden geoordeeld naar hetgeen Hij mij aangaande u heeft geboden."},{"vNo":28,"txt":" Ik zeg u dat ik u bijeen heb laten komen om mijn klederen van uw bloed te kunnen reinigen, op dit moment dat ik op het punt sta in mijn graf af te dalen, opdat ik in vrede heen zal gaan en mijn onsterfelijke geest zich bij de koren daarboven zal voegen om een rechtvaardig God lof toe te zingen."},{"vNo":29,"txt":" En voorts zeg ik u dat ik u bijeen heb laten komen om u te verkondigen dat ik niet langer uw leraar kan zijn, noch uw koning;"},{"vNo":30,"txt":" want zelfs nu beeft mijn gehele lichaam ten zeerste terwijl ik tracht u toe te spreken; maar de Here God steunt mij en heeft mij toegestaan tot u te spreken, en mij geboden u heden te verkondigen dat mijn zoon Mosiah koning en heerser over u is."},{"vNo":31,"txt":" En nu, mijn broeders, ik wil dat gij handelt zoals gij tot dusver hebt gedaan. Zoals gij mijn geboden hebt onderhouden, en ook de geboden van mijn vader, en voorspoedig zijt geweest, en ervoor behoed zijt uw vijanden in handen te vallen, zo ook zult gij, indien gij de geboden van mijn zoon onderhoudt — ofwel de geboden Gods, die u zullen worden overgebracht door hem — voorspoedig zijn in het land, en zullen uw vijanden geen macht over u hebben."},{"vNo":32,"txt":" Maar, o mijn volk, pas op dat er geen twisten onder u ontstaan, en het u belieft de boze geest te gehoorzamen, over wie mijn vader Mosiah heeft gesproken."},{"vNo":33,"txt":" Want zie, er is een wee uitgesproken over hem wie het belieft die geest te gehoorzamen; want indien het hem belieft die te gehoorzamen, en hij in zijn zonden blijft en erin sterft, drinkt hij tot verdoemenis van zijn eigen ziel; want hij ontvangt als loon een eeuwigdurende straf, daar hij tegen zijn eigen weten in de wet Gods heeft overtreden."},{"vNo":34,"txt":" Ik zeg u dat er niemand onder u is, uw kleine kinderen uitgezonderd, wie deze dingen niet zijn geleerd, die niet weet dat gij voor eeuwig bij uw hemelse Vader in de schuld staat om Hem alles te geven wat gij hebt en zijt; en wie ook niet is geleerd inzake de kronieken met de profetieën die de heilige profeten hebben gesproken, zelfs tot op het tijdstip waarop onze vader Lehi Jeruzalem verliet;"},{"vNo":35,"txt":" en eveneens inzake alles wat onze vaderen tot nu toe hebben gesproken. En zie, ook hebben zij datgene gesproken wat de Heer hun had geboden; daarom zijn zij juist en waar."},{"vNo":36,"txt":" En nu zeg ik u, mijn broeders, dat indien gij, na al deze dingen te hebben geweten en erin te zijn onderwezen, overtreedt en handelt in tegenstelling tot hetgeen gesproken is, zodat gij u aan de Geest des Heren onttrekt, waardoor deze in u geen plaats kan vinden om u op de paden der wijsheid te leiden, opdat gij zult worden gezegend, voorspoedig gemaakt en bewaard —"},{"vNo":37,"txt":" ik zeg u dat de mens die dat doet, in openlijke opstand komt tegen God; daarom belieft het hem de boze geest te gehoorzamen en wordt hij een vijand van alle gerechtigheid; daarom heeft de Heer geen plaats in hem, want Hij woont niet in onheilige tempels."},{"vNo":38,"txt":" Daarom, indien die mens zich niet bekeert, maar een vijand van God blijft en als zodanig sterft, schudden de eisen der goddelijke gerechtigheid zijn onsterfelijke ziel wakker tot een levendig besef van zijn eigen schuld, hetgeen hem doet terugdeinzen voor de tegenwoordigheid des Heren en zijn boezem vervult van schuld en pijn en smart, hetgeen als een onuitblusbaar vuur is, waarvan de vlam voor eeuwig en altijd opstijgt."},{"vNo":39,"txt":" En nu zeg ik u dat de barmhartigheid geen aanspraak kan maken op die mens; daarom is het zijn uiteindelijke lot een nimmer eindigende kwelling te ondergaan."},{"vNo":40,"txt":" O, al gij oude mannen, en ook gij, jonge mannen, en gij, kleine kinderen die mijn woorden kunnen begrijpen — want ik heb duidelijk tot u gesproken, opdat gij zoudt kunnen begrijpen — ik bid dat gij u bewust zult worden van de vreselijke toestand van hen die tot overtreding zijn vervallen."},{"vNo":41,"txt":" En voorts wil ik dat gij nadenkt over de gezegende en gelukkige toestand van hen die de geboden Gods onderhouden. Want zie, zij worden gezegend in alle dingen, zowel stoffelijke als geestelijke; en indien zij getrouw volharden tot het einde, worden zij in de hemel ontvangen, waardoor zij bij God kunnen wonen in een staat van nimmer eindigend geluk. O bedenkt, bedenkt dat deze dingen waar zijn, want de Here God heeft het gesproken."}]}