{"heading":"De priesters van Noach ontvoeren een aantal Lamanitische dochters — De Lamanieten voeren oorlog tegen Limhi en zijn volk — De Lamanitische legers worden teruggedreven en tot vrede gebracht. Ongeveer 145–123 v.C.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Het boek Mosiah 20","verses":[{"vNo":"1 ","txt":"Nu was er een plek in Shemlon waar de dochters der Lamanieten tezamen kwamen om te zingen en te dansen en zich te vermaken."},{"vNo":"2 ","txt":"En het geschiedde dat er op zekere dag een klein aantal van hen tezamen was om te zingen en te dansen."},{"vNo":"3 ","txt":"En nu schaamden de priesters van koning Noach zich om naar de stad Nephi terug te keren, ja, en zij vreesden ook dat het volk hen zou doden; daarom durfden zij niet naar hun vrouwen en kinderen terug te keren."},{"vNo":"4 ","txt":"En toen zij in de wildernis hadden vertoefd en de dochters der Lamanieten hadden ontdekt, verscholen zij zich en sloegen hen gade;"},{"vNo":"5 ","txt":"en toen er maar weinig van hen tezamen waren om te dansen, kwamen zij uit hun schuilplaatsen tevoorschijn en grepen hen en voerden hen de wildernis in; ja, vierentwintig van de dochters der Lamanieten voerden zij de wildernis in."},{"vNo":"6 ","txt":"En het geschiedde, toen de Lamanieten ontdekten dat hun dochters werden vermist, dat zij vertoornd waren op het volk van Limhi, want zij dachten dat het het volk van Limhi was."},{"vNo":"7 ","txt":"Daarom zonden zij hun legers uit; ja, de koning zelf ging zijn volk voor; en zij trokken op naar het land Nephi om het volk van Limhi te vernietigen."},{"vNo":"8 ","txt":"En nu had Limhi hen vanaf de toren ontdekt, ja, al hun oorlogstoebereidselen ontdekte hij; daarom verzamelde hij zijn volk en legde zich in hinderlaag in de velden en in de bossen."},{"vNo":"9 ","txt":"En het geschiedde, toen de Lamanieten waren opgekomen, dat het volk van Limhi hen begon te overvallen vanuit hun hinderlagen en hen begon te doden."},{"vNo":"10 ","txt":"En het geschiedde dat de strijd buitengewoon hevig werd, want zij vochten als leeuwen om hun prooi."},{"vNo":"11 ","txt":"En het geschiedde dat het volk van Limhi de Lamanieten voor zich uit begon te drijven, hoewel zij niet half zo talrijk waren als de Lamanieten. Maar zij vochten voor hun leven en voor hun vrouwen en voor hun kinderen; daarom spanden zij zich in en als draken vochten zij."},{"vNo":"12 ","txt":"En het geschiedde dat zij de koning der Lamanieten onder het getal van hun doden aantroffen; hij was evenwel niet dood, maar was verwond op de grond achtergelaten, zo snel was de vlucht van zijn volk."},{"vNo":"13 ","txt":"En zij namen hem op, en verbonden zijn wonden, en brachten hem voor Limhi en zeiden: Zie, hier is de koning der Lamanieten; hij werd verwond en is onder hun doden gevallen, en zij hebben hem achtergelaten; en zie, wij hebben hem voor u gebracht; en laten wij hem nu doden."},{"vNo":"14 ","txt":"Maar Limhi zeide tot hen: Gij zult hem niet doden, maar hem hier brengen, zodat ik hem kan zien. En zij brachten hem. En Limhi zeide tot hem: Welke reden hebt gij om tegen mijn volk ten strijde op te trekken? Zie, mijn volk heeft de eed die ik u heb gezworen niet verbroken; waarom moest gij dan de eed verbreken die gij mijn volk hebt gezworen?"},{"vNo":"15 ","txt":"En nu zeide de koning: Ik heb de eed verbroken omdat uw volk de dochters van mijn volk heeft weggevoerd; daarom, in mijn toorn heb ik mijn volk ten strijde laten optrekken tegen uw volk."},{"vNo":"16 ","txt":"En Limhi nu had niets gehoord aangaande deze zaak; daarom zeide hij: Ik zal een onderzoek instellen onder mijn volk en wie ook dat heeft gedaan, zal omkomen. Daarom liet hij een onderzoek instellen onder zijn volk."},{"vNo":"17 ","txt":"Toen nu Gideon, zijnde de bevelhebber van de koning, deze dingen had gehoord, ging hij naar de koning en zeide: Ik smeek u, zie daarvan af, en laat geen onderzoek instellen onder dit volk, en leg hun deze zaak niet ten laste."},{"vNo":"18 ","txt":"Want herinnert gij u niet de priesters van uw vader, die dit volk heeft getracht te vernietigen? En bevinden zij zich niet in de wildernis? En zijn zij het niet die de dochters der Lamanieten hebben geroofd?"},{"vNo":"19 ","txt":"En nu, zie, vertel de koning deze dingen, opdat hij ze zijn volk vertelt, zodat zij tot bedaren komen jegens ons; want zie, zij bereiden zich reeds voor om tegen ons op te trekken; en zie, ook zijn wij met slechts weinigen."},{"vNo":"20 ","txt":"En zie, zij komen met hun talrijke legers; en tenzij de koning hen bedaart jegens ons, moeten wij omkomen."},{"vNo":"21 ","txt":"Want zijn niet de woorden van Abinadi vervuld, die hij heeft geprofeteerd, tegen ons — en dit alles omdat wij niet wilden luisteren naar de woorden des Heren en ons van onze ongerechtigheden afwenden?"},{"vNo":"22 ","txt":"En laten wij nu de koning bedaren, en laten wij de eed nakomen die wij hem hebben gezworen; want het is beter in knechtschap te leven dan ons leven te verliezen; daarom, laten wij een eind maken aan het vergieten van zoveel bloed."},{"vNo":"23 ","txt":"En nu vertelde Limhi de koning alles aangaande zijn vader en de priesters die de wildernis in waren gevlucht, en schreef de ontvoering van hun dochters aan hen toe."},{"vNo":"24 ","txt":"En het geschiedde dat de koning jegens zijn volk bedaarde; en hij zeide tot hen: Laten wij mijn volk tegemoet gaan, zonder wapens; en ik zweer u met een eed dat mijn volk uw volk niet zal doden."},{"vNo":"25 ","txt":"En het geschiedde dat zij de koning volgden en zonder wapens uitgingen, de Lamanieten tegemoet. En het geschiedde dat zij de Lamanieten ontmoetten; en de koning der Lamanieten boog zich voor hen neer en pleitte voor het volk van Limhi."},{"vNo":"26 ","txt":"En toen de Lamanieten het volk van Limhi zagen, en dat zij zonder wapens waren, hadden zij medelijden met hen en waren jegens hen tot bedaren gekomen, en zij keerden met hun koning in vrede naar hun eigen land terug."}]}