{"heading":"Limhi’s volk wordt door de Lamanieten geslagen en verslagen — Limhi’s volk ontmoet Ammon en wordt bekeerd — Daardoor hoort Ammon van de vierentwintig Jareditische platen. Ongeveer 122–121 v.C.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Het boek Mosiah 21","verses":[{"vNo":"1 ","txt":"En het geschiedde dat Limhi en zijn volk naar de stad Nephi terugkeerden en andermaal in vrede in het land begonnen te leven."},{"vNo":"2 ","txt":"En het geschiedde na vele dagen, dat de Lamanieten wederom tot toorn tegen de Nephieten werden opgehitst en zich rondom in de grensstreken van het land begonnen te begeven."},{"vNo":"3 ","txt":"Nu durfden zij hen niet te doden wegens de eed die hun koning aan Limhi had gezworen; maar zij sloegen hen op de wang en oefenden gezag over hen uit, en begonnen hun zware lasten op de rug te leggen en hen op te jagen zoals zij dat met een stomme ezel zouden doen —"},{"vNo":"4 ","txt":"ja, dit alles werd gedaan opdat het woord des Heren zou worden vervuld."},{"vNo":"5 ","txt":"En nu was de nood der Nephieten groot, en er was geen enkele wijze waarop zij zich uit hun handen konden bevrijden, want de Lamanieten hadden hen aan alle kanten omsingeld."},{"vNo":"6 ","txt":"En het geschiedde dat het volk tegen de koning begon te morren wegens hun nood; en zij begonnen ernaar te verlangen tegen hen ten strijde te trekken. En zij kwelden de koning zeer met hun klachten; daarom stond hij hun toe naar hun verlangens te handelen."},{"vNo":"7 ","txt":"En zij verzamelden zich wederom, en gordden hun harnas aan, en trokken op tegen de Lamanieten om hen uit hun land te verdrijven."},{"vNo":"8 ","txt":"En het geschiedde dat de Lamanieten hen versloegen, en terugdreven, en velen van hen doodden."},{"vNo":"9 ","txt":"En nu was er een groot rouwen en weeklagen onder het volk van Limhi: de weduwe rouwde om haar man, de zoon en dochter rouwden om hun vader en de broeders om hun broeders."},{"vNo":"10 ","txt":"Nu was er een groot aantal weduwen in het land, en zij riepen dag in dag uit met luide stem, want een grote vrees voor de Lamanieten had hen bevangen."},{"vNo":"11 ","txt":"En het geschiedde dat hun aanhoudende geroep de rest van het volk van Limhi ophitste tot toorn tegen de Lamanieten; en zij trokken andermaal ten strijde, maar andermaal werden zij teruggedreven, en zij leden grote verliezen."},{"vNo":"12 ","txt":"Ja, zij trokken zelfs een derde maal op en hadden op gelijke wijze te lijden; en zij die niet waren gedood, keerden wederom terug naar de stad Nephi."},{"vNo":"13 ","txt":"En zij verootmoedigden zich tot zelfs in het stof, onderwierpen zich aan het juk van het knechtschap, gaven zich over om te worden geslagen, en om her- en derwaarts te worden gedreven en naar de wensen van hun vijanden te worden belast."},{"vNo":"14 ","txt":"En zij verootmoedigden zich tot zelfs in de diepste ootmoed; en zij riepen God krachtig aan; ja, zelfs de gehele dag riepen zij hun God aan opdat Hij hen uit hun nood zou verlossen."},{"vNo":"15 ","txt":"En nu was de Heer traag om hun geroep te horen wegens hun ongerechtigheden; niettemin hoorde de Heer hun geroep en begon het hart der Lamanieten te verzachten, zodat die hun lasten begonnen te verlichten; nochtans achtte de Heer het niet goed hen uit hun knechtschap te bevrijden."},{"vNo":"16 ","txt":"En het geschiedde dat zij langzamerhand voorspoedig begonnen te worden in het land, en overvloediger graan begonnen te telen, en kleinvee en runderen, zodat zij geen honger leden."},{"vNo":"17 ","txt":"Nu was er een groot aantal vrouwen, meer dan er mannen waren; daarom gebood koning Limhi dat iedere man moest bijdragen aan het onderhoud van de weduwen en hun kinderen, opdat zij niet van de honger zouden omkomen; en dat deden zij wegens het grote aantal van hen dat was gedood."},{"vNo":"18 ","txt":"Nu bleef het volk van Limhi zoveel mogelijk in één groep bijeen en beveiligde hun graan en hun kudden;"},{"vNo":"19 ","txt":"en de koning zelf waagde zich niet buiten de muren der stad zonder zijn lijfwacht mee te nemen, uit vrees dat hij op de een of andere wijze de Lamanieten in handen zou vallen."},{"vNo":"20 ","txt":"En hij liet zijn volk het land rondom in het oog houden, opdat zij op de een of andere wijze die priesters zouden kunnen grijpen die de wildernis in waren gevlucht, die de dochters der Lamanieten hadden geroofd, en die er de oorzaak van waren dat zulk een grote verwoesting hen had getroffen."},{"vNo":"21 ","txt":"Want zij wilden hen grijpen om hen te kunnen straffen; want zij waren des nachts in het land Nephi gekomen, en hadden hun graan en vele van hun waardevolle zaken weggevoerd; daarom lagen zij voor hen op de loer."},{"vNo":"22 ","txt":"En het geschiedde dat er verder geen beroering was tussen de Lamanieten en het volk van Limhi, zelfs tot het tijdstip waarop Ammon en zijn broeders in het land kwamen."},{"vNo":"23 ","txt":"En toen de koning met zijn lijfwacht buiten de poorten der stad was, ontdekte hij Ammon en zijn broeders; en in de veronderstelling dat zij priesters van Noach waren, liet hij hen grijpen en binden en in de gevangenis werpen. En als zij de priesters van Noach waren geweest, had hij hen ter dood laten brengen."},{"vNo":"24 ","txt":"Doch toen hij vernam dat zij het niet waren, maar dat het zijn broeders waren en dat zij uit het land Zarahemla waren gekomen, was hij met buitengewoon grote vreugde vervuld."},{"vNo":"25 ","txt":"Nu had koning Limhi, vóór de komst van Ammon, een klein aantal mannen uitgezonden om naar het land Zarahemla te zoeken; maar zij hadden het niet kunnen vinden, en zij waren in de wildernis verdwaald."},{"vNo":"26 ","txt":"Evenwel hadden zij een land gevonden dat bevolkt was geweest; ja, een land dat met dorre beenderen was bedekt; ja, een land dat bevolkt was geweest en dat was verwoest; en in de veronderstelling dat dat het land Zarahemla was, waren zij teruggekeerd naar het land Nephi, waarvan zij de grensstreek hadden bereikt niet vele dagen voor de komst van Ammon."},{"vNo":"27 ","txt":"En zij brachten een kroniek met zich mee, namelijk een kroniek van het volk waarvan zij de beenderen hadden aangetroffen; en deze was gegraveerd op platen van metaal."},{"vNo":"28 ","txt":"En nu, toen Limhi uit de mond van Ammon hoorde dat koning Mosiah een gave van God had, waardoor hij zulke graveersels kon vertalen, was hij andermaal met vreugde vervuld; ja, en ook Ammon was verheugd."},{"vNo":"29 ","txt":"Nochtans waren Ammon en zijn broeders met droefenis vervuld omdat zovelen van hun broeders waren gedood;"},{"vNo":"30 ","txt":"en ook omdat koning Noach en zijn priesters het volk zovele zonden en ongerechtigheden tegen God hadden laten begaan; en zij treurden ook om de dood van Abinadi; en ook om het vertrek van Alma en de mensen die hem hadden vergezeld, die een kerk van God hadden gevormd door de kracht en macht Gods, en door geloof in de woorden die door Abinadi waren gesproken."},{"vNo":"31 ","txt":"Ja, zij treurden om hun vertrek, want zij wisten niet waarheen zij waren gevlucht. Nu hadden zij zich gaarne bij hen aangesloten, want zij hadden zelf een verbond met God aangegaan om Hem te dienen en zijn geboden te onderhouden."},{"vNo":"32 ","txt":"En nu, sedert de komst van Ammon had ook koning Limhi een verbond met God aangegaan, en ook velen van zijn volk, om Hem te dienen en zijn geboden te onderhouden."},{"vNo":"33 ","txt":"En het geschiedde dat koning Limhi en velen van zijn volk verlangend waren om zich te laten dopen; maar er was niemand in het land die gezag van God bezat. En Ammon weigerde het te doen, omdat hij zich een onwaardig dienstknecht achtte."},{"vNo":"34 ","txt":"Daarom voegden zij zich op dat moment niet bijeen tot een kerk, maar wachtten op de Geest des Heren. Nu verlangden zij te worden zoals Alma en zijn broeders, die de wildernis in waren gevlucht."},{"vNo":"35 ","txt":"Zij verlangden zich te laten dopen als teken en getuigenis dat zij bereid waren God met geheel hun hart te dienen; niettemin stelden zij het uit; en een verslag van hun doop wordt hierna gegeven."},{"vNo":"36 ","txt":"En nu was het gehele streven van Ammon en zijn volk, en van koning Limhi en zijn volk, erop gericht zich uit de handen der Lamanieten en uit hun knechtschap te bevrijden."}]}