{"heading":"Alma weigert koning te zijn — Hij bekleedt het ambt van hogepriester — De Heer tuchtigt zijn volk, en de Lamanieten veroveren het land Helam — Amulon, de leider van koning Noachs goddeloze priesters, regeert onder de Lamanitische vorst. Ongeveer 145–121 v.C.","sectionHeading":"Een verslag van Alma en het volk des Heren, die door het volk van koning Noach de wildernis in waren gedreven.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":22,"nextNo":24,"chapterTitle":"Het boek Mosiah 23","prevTitle":"Het boek Mosiah 22","nextTitle":"Het boek Mosiah 24","verses":[{"vNo":1,"txt":"                 Alma nu was door de Heer gewaarschuwd dat de legers van koning Noach hen zouden overvallen en had dit zijn volk bekendgemaakt; daarom verzamelden zij hun kudden, en namen van hun graan, en trokken de wildernis in, voor de legers van koning Noach uit."},{"vNo":2,"txt":" En de Heer versterkte hen, zodat het volk van koning Noach hen niet kon inhalen om hen te vernietigen."},{"vNo":3,"txt":" En zij vluchtten acht dagreizen lang de wildernis in."},{"vNo":4,"txt":" En zij kwamen bij een land, ja, een zeer schoon en aangenaam land, een land met zuiver water."},{"vNo":5,"txt":" En zij sloegen hun tenten op, en begonnen de grond te bebouwen, en zij begonnen gebouwen te bouwen; ja, zij waren nijver en werkten zeer hard."},{"vNo":6,"txt":" En het volk verlangde dat Alma hun koning zou zijn, want hij was geliefd bij zijn volk."},{"vNo":7,"txt":" Maar hij zeide tot hen: Zie, het is niet raadzaam dat wij een koning hebben; want zo zegt de Heer: Gij zult niet het ene vlees hoger achten dan het andere, ofwel de ene mens zal zichzelf niet boven een ander schatten; daarom zeg ik u dat het niet raadzaam is dat gij een koning hebt."},{"vNo":8,"txt":" Niettemin, indien het mogelijk was dat gij altijd rechtvaardige mannen hadt om uw koning te zijn, dan zou het goed voor u zijn een koning te hebben."},{"vNo":9,"txt":" Denkt echter aan de ongerechtigheid van koning Noach en zijn priesters; en ik was zelf in een valstrik gevangen en deed vele dingen die gruwelijk waren in de ogen des Heren, hetgeen mij een pijnlijke bekering bezorgde;"},{"vNo":10,"txt":" niettemin, na veel beproeving heeft de Heer mijn geroep gehoord en mijn gebeden verhoord en mij een werktuig in zijn hand gemaakt om zovelen van u tot de kennis van zijn waarheid te brengen."},{"vNo":11,"txt":" Toch roem ik daar niet in, want ik ben onwaardig om in mijzelf te roemen."},{"vNo":12,"txt":" En nu zeg ik u, gij zijt door koning Noach verdrukt, en hebt bij hem en zijn priesters in knechtschap verkeerd en zijt door hen tot ongerechtigheid gebracht; daarom waart gij gebonden met de banden der ongerechtigheid."},{"vNo":13,"txt":" En nu gij door de macht Gods van die boeien zijt bevrijd, ja, namelijk uit de handen van koning Noach en zijn volk, en ook uit de boeien der ongerechtigheid, zo wil ik dat gij stand houdt in die vrijheid waarmee gij zijt vrijgemaakt, en dat gij niemand vertrouwt om koning over u te zijn."},{"vNo":14,"txt":" En vertrouwt evenmin iemand als uw leraar of uw prediker, tenzij het een man Gods is, die in zijn wegen wandelt en zijn geboden onderhoudt."},{"vNo":15,"txt":" Aldus leerde Alma zijn volk dat ieder mens zijn naaste moest liefhebben als zichzelf, dat er geen twist onder hen moest zijn."},{"vNo":16,"txt":" En nu was Alma, als grondlegger van hun kerk, hun hogepriester."},{"vNo":17,"txt":" En het geschiedde dat niemand gezag ontving om te prediken of te leren, behalve door hem, van God. Daarom wijdde hij al hun priesters en al hun leraren; en niemand werd gewijd, tenzij hij een rechtvaardig man was."},{"vNo":18,"txt":" Daarom waakten zij over hun volk en voedden hen met dingen die verband hielden met de gerechtigheid."},{"vNo":19,"txt":" En het geschiedde dat zij buitengewoon voorspoedig begonnen te worden in het land; en zij noemden het land Helam."},{"vNo":20,"txt":" En het geschiedde dat zij talrijk werden en buitengewoon voorspoedig waren in het land Helam; en zij bouwden een stad, die zij de stad Helam noemden."},{"vNo":21,"txt":" Niettemin acht de Heer het goed zijn volk te kastijden; ja, Hij beproeft hun geduld en hun geloof."},{"vNo":22,"txt":" Niettemin, wie zijn vertrouwen in Hem stelt, die zal ten laatsten dage worden verhoogd. Ja, en zo was het met dit volk."},{"vNo":23,"txt":" Want zie, ik zal u tonen dat zij geknecht werden, en niemand kon hen bevrijden dan de Heer, hun God, ja, namelijk de God van Abraham en Isaak en van Jakob."},{"vNo":24,"txt":" En het geschiedde dat Hij hen bevrijdde, en Hij toonde hun zijn grote macht, en groot was hun verblijding."},{"vNo":25,"txt":" Want zie, het geschiedde, terwijl zij in het land Helam waren, ja, in de stad Helam, terwijl zij het omliggende land bebouwden, dat er een leger Lamanieten in de grensstreek was."},{"vNo":26,"txt":" Nu geschiedde het dat de broeders van Alma van hun velden wegvluchtten en zich verzamelden in de stad Helam; en zij waren zeer bang wegens de verschijning der Lamanieten."},{"vNo":27,"txt":" Maar Alma trad naar voren en stond in hun midden en spoorde hen ertoe aan niet bang te zijn, maar aan de Heer, hun God, te denken, en Hij zou hen verlossen."},{"vNo":28,"txt":" Daarom onderdrukten zij hun vrees en begonnen de Heer aan te roepen dat Hij het hart der Lamanieten zou verzachten, zodat zij hen en hun vrouwen en hun kinderen zouden sparen."},{"vNo":29,"txt":" En het geschiedde dat de Heer het hart der Lamanieten verzachtte. En Alma en zijn broeders trokken uit en gaven zich over in hun handen; en de Lamanieten namen bezit van het land Helam."},{"vNo":30,"txt":" Nu waren de legers der Lamanieten, die het volk van koning Limhi hadden achtervolgd, vele dagen lang in de wildernis verdwaald geweest."},{"vNo":31,"txt":" En zie, zij hadden die priesters van koning Noach gevonden op een plek die zij Amulon noemden; en zij waren begonnen het land Amulon in bezit te nemen, en waren begonnen de grond te bebouwen."},{"vNo":32,"txt":" Nu was de naam van de leider van die priesters Amulon."},{"vNo":33,"txt":" En het geschiedde dat Amulon bij de Lamanieten pleitte; en hij zond ook hun vrouwen, die de dochters der Lamanieten waren, om bij hun broeders ervoor te pleiten dat zij hun mannen niet zouden vernietigen."},{"vNo":34,"txt":" En de Lamanieten hadden medelijden met Amulon en zijn broeders en vernietigden hen niet, ter wille van hun vrouwen."},{"vNo":35,"txt":" En Amulon en zijn broeders sloten zich bij de Lamanieten aan, en terwijl zij reisden in de wildernis op zoek naar het land Nephi, ontdekten zij het land Helam, dat in het bezit was van Alma en zijn broeders."},{"vNo":36,"txt":" En het geschiedde dat de Lamanieten Alma en zijn broeders beloofden dat als zij hun de weg wezen die naar het land Nephi voerde, zij hun hun leven en hun vrijheid zouden schenken."},{"vNo":37,"txt":" Maar toen Alma hun de weg had gewezen die naar het land Nephi voerde, weigerden de Lamanieten hun belofte na te komen; integendeel, zij zetten wachten rondom het land Helam over Alma en zijn broeders."},{"vNo":38,"txt":" En de rest van hen ging naar het land Nephi; en een gedeelte van hen keerde terug naar het land Helam en bracht ook de vrouwen en kinderen mee van de wachten die in het land waren achtergelaten."},{"vNo":39,"txt":" En de koning der Lamanieten had Amulon toegestaan koning en heerser te zijn over zijn volk dat in het land Helam was; hij zou evenwel geen macht hebben om iets te doen tegen de wil van de koning der Lamanieten."}]}