{"heading":"Vele leden van de kerk worden door ongelovigen tot zonde overgehaald — Alma wordt het eeuwige leven beloofd — Zij die zich bekeren en zich laten dopen, verkrijgen vergeving — In zonde verkerende kerkleden die zich bekeren en hun zonde aan Alma en aan de Heer belijden, zullen vergeving verkrijgen; anders zullen zij niet onder het volk van de kerk worden gerekend. Ongeveer 120–100 v.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Het boek Mosiah 26","prevTitle":"Het boek Mosiah 25","nextTitle":"Het boek Mosiah 27","verses":[{"vNo":1,"txt":"               Nu geschiedde het dat er velen waren van het opkomend geslacht die de woorden van koning Benjamin niet konden begrijpen, omdat zij kleine kinderen waren toen hij tot zijn volk had gesproken; en zij geloofden de overlevering van hun vaderen niet."},{"vNo":2,"txt":" Zij geloofden niet wat er was gezegd aangaande de opstanding der doden, noch geloofden zij wat er was gezegd aangaande de komst van Christus."},{"vNo":3,"txt":" En nu, wegens hun ongeloof konden zij het woord Gods niet begrijpen; en hun hart was verstokt."},{"vNo":4,"txt":" En zij wilden zich niet laten dopen; evenmin wilden zij zich bij de kerk aansluiten. En wat hun geloof aanging waren zij een afgescheiden volk, en dat bleven zij voor altijd, ja, in hun vleselijke en zondige staat; want zij wilden de Heer, hun God, niet aanroepen."},{"vNo":5,"txt":" En nu waren zij tijdens de regering van Mosiah niet half zo talrijk als het volk van God; maar wegens de onenigheden onder de broeders werden zij talrijker."},{"vNo":6,"txt":" Want het geschiedde dat zij velen die tot de kerk behoorden, met hun vleiende woorden misleidden en er de oorzaak van waren dat zij vele zonden bedreven; daarom werd het noodzakelijk dat zij die tot de kerk behoorden en zonde bedreven, door de kerk werden terechtgewezen."},{"vNo":7,"txt":" En het geschiedde dat zij voor de priesters werden gebracht en door de leraren aan de priesters werden overgeleverd; en de priesters brachten hen voor Alma, die de hogepriester was."},{"vNo":8,"txt":" Nu had koning Mosiah aan Alma het gezag over de kerk gegeven."},{"vNo":9,"txt":" En het geschiedde dat Alma onkundig was aangaande hen; er waren echter vele getuigen tegen hen; ja, de mensen stonden op en getuigden overvloedig van hun ongerechtigheid."},{"vNo":10,"txt":" Nu was zoiets nog nooit voorgekomen in de kerk; daarom was Alma verontrust in de geest, en hij liet hen voor de koning brengen."},{"vNo":11,"txt":" En hij zeide tot de koning: Zie, hier zijn velen die wij voor u hebben geleid, die door hun broeders zijn aangeklaagd; ja, en zij zijn op allerlei ongerechtigheden betrapt. En zij bekeren zich niet van hun ongerechtigheden; daarom hebben wij hen voor u geleid, opdat gij hen overeenkomstig hun misdaden zult berechten."},{"vNo":12,"txt":" Maar koning Mosiah zeide tot Alma: Zie, ik berecht hen niet; daarom geef ik hen over in uw handen om te worden berecht."},{"vNo":13,"txt":" En nu was de geest van Alma wederom verontrust; en hij ging heen en vroeg de Heer wat hij in deze zaak moest doen, want hij vreesde dat hij in de ogen Gods verkeerd zou handelen."},{"vNo":14,"txt":" En het geschiedde, nadat hij zijn gehele ziel voor God had uitgestort, dat de stem des Heren tot hem kwam, zeggende:"},{"vNo":15,"txt":" Gezegend zijt gij, Alma, en gezegend zijn zij die zich in de wateren van Mormon hebben laten dopen. Gij zijt gezegend wegens uw buitengewone geloof in enkel de woorden van mijn dienstknecht Abinadi."},{"vNo":16,"txt":" En gezegend zijn zij wegens hun buitengewone geloof in enkel de woorden die gij tot hen hebt gesproken."},{"vNo":17,"txt":" En gezegend zijt gij omdat gij een kerk onder dit volk hebt gesticht; en zij zullen worden versterkt, en zij zullen mijn volk zijn."},{"vNo":18,"txt":" Ja, gezegend is dit volk dat gewillig is mijn naam te dragen; want in mijn naam zullen zij worden geroepen; en zij zijn de mijnen."},{"vNo":19,"txt":" En omdat gij Mij hebt gevraagd aangaande de overtreder, zijt gij gezegend."},{"vNo":20,"txt":" Gij zijt mijn dienstknecht; en Ik verbind Mij ertoe jegens u dat gij het eeuwige leven zult hebben; en gij zult Mij dienen en in mijn naam uitgaan en mijn schapen bijeenvergaderen."},{"vNo":21,"txt":" En hij die mijn stem wil horen, zal mijn schaap zijn; en hem zult gij in de kerk aannemen, en hem zal ook Ik aannemen."},{"vNo":22,"txt":" Want zie, dit is mijn kerk; wie ook zich laat dopen, zal tot bekering worden gedoopt. En wie ook gij aanneemt, zal in mijn naam geloven; en hem zal Ik op milde wijze vergeven."},{"vNo":23,"txt":" Want Ik ben het die de zonden der wereld op Mij neem; want Ik ben het die hen heb geschapen; en Ik ben het die hem die tot het einde gelooft een plaats aan mijn rechterhand verleen."},{"vNo":24,"txt":" Want zie, zij worden in mijn naam geroepen; en als zij Mij kennen, zullen zij tevoorschijn komen, en voor eeuwig een plaats aan mijn rechterhand hebben."},{"vNo":25,"txt":" En het zal geschieden bij het schallen van de tweede bazuin dat zij die Mij nooit hebben gekend, tevoorschijn zullen komen en voor Mij zullen staan."},{"vNo":26,"txt":" En dan zullen zij weten dat Ik de Heer, hun God, ben, dat Ik hun Verlosser ben; maar zij wilden niet worden verlost."},{"vNo":27,"txt":" En dan zal Ik hun openlijk zeggen dat Ik hen nooit heb gekend; en zij zullen heengaan in het eeuwigdurende vuur, dat voor de duivel en zijn engelen is bereid."},{"vNo":28,"txt":" Welnu, Ik zeg u dat gij hem die mijn stem niet wil horen, niet in mijn kerk zult aannemen, want Ik zal hem ten laatsten dage niet aannemen."},{"vNo":29,"txt":" Welnu, Ik zeg u, ga heen; en wie ook tegen Mij overtreedt, hem zult gij berechtennaar de zonden die hij heeft begaan; en als hij zijn zonden voor u en voor Mij belijdt en zich met een oprecht hart bekeert, zult gij hem vergeven, en Ik zal hem ook vergeven."},{"vNo":30,"txt":" Ja, en zo vaak als mijn volk zich bekeert, zal Ik hun hun overtredingen jegens Mij vergeven."},{"vNo":31,"txt":" En gij zult ook elkaar uw overtredingen vergeven; want voorwaar, Ik zeg u, hij die de overtredingen van zijn naaste niet vergeeft wanneer die zegt dat hij zich bekeert, die heeft zichzelf onder veroordeling gebracht."},{"vNo":32,"txt":" Welnu, Ik zeg u, ga heen; en wie ook zich niet van zijn zonden wil bekeren, die zal niet onder mijn volk worden gerekend; en dit moet van nu af aan in acht worden genomen."},{"vNo":33,"txt":" En het geschiedde, toen Alma deze woorden had gehoord, dat hij ze opschreef om erover te beschikken en om het volk van die kerk naar de geboden Gods te kunnen berechten."},{"vNo":34,"txt":" En het geschiedde dat Alma heenging en diegenen berechtte die op ongerechtigheid waren betrapt, naar het woord des Heren."},{"vNo":35,"txt":" En wie ook zich van hun zonden bekeerden en ze beleden, rekende hij onder het volk der kerk;"},{"vNo":36,"txt":" en zij die hun zonden niet wilden belijden en zich niet van hun ongerechtigheid wilden bekeren, die werden niet onder het volk der kerk gerekend, en hun naam werd uitgewist."},{"vNo":37,"txt":" En het geschiedde dat Alma alle zaken der kerk regelde; en zij begonnen wederom vrede te hebben en buitengewoon voorspoedig te zijn wat de zaken der kerk betreft, en zij wandelden behoedzaam voor het aangezicht Gods, en namen velen aan, en doopten velen."},{"vNo":38,"txt":" En nu, al deze dingen deden Alma en zijn medewerkers die over de kerk waren gesteld, en zij wandelden in alle ijver, leerden het woord Gods in alle aangelegenheden en ondergingen allerlei ellende, omdat zij werden vervolgd door allen die niet tot de kerk van God behoorden."},{"vNo":39,"txt":" En zij wezen hun broeders terecht; en zij werden eveneens terechtgewezen, eenieder door het woord Gods, naar zijn zonden, ofwel naar de zonden die hij had bedreven, en hun werd door God geboden zonder ophouden te bidden en voor alles te danken."}]}