{"heading":"Mosiah stelt voor dat er in plaats van een koning rechters worden gekozen — Onrechtvaardige koningen voeren hun volk tot zonde — Alma de jonge wordt door de stem van het volk tot opperrechter gekozen — Hij is tevens de hogepriester van de kerk — Alma de oude en Mosiah sterven. Ongeveer 92–91 v.C.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Het boek Mosiah 29","verses":[{"vNo":"1 ","txt":"Welnu, toen Mosiah dat had gedaan, liet hij door het gehele land, onder al het volk, een boodschap uitgaan, omdat hij wilde weten wie zij als hun koning wilden hebben."},{"vNo":"2 ","txt":"En het geschiedde dat de stem van het volk kwam, zeggende: Wij willen dat Aäron, uw zoon, onze koning en heerser wordt."},{"vNo":"3 ","txt":"Nu was Aäron naar het land Nephi opgegaan, waardoor de koning het koninkrijk niet aan hem kon overdragen; bovendien wilde Aäron het koninkrijk niet op zich nemen; evenmin was een van de andere zonen van Mosiah bereid het koninkrijk op zich te nemen."},{"vNo":"4 ","txt":"Daarom liet koning Mosiah opnieuw een boodschap uitgaan onder het volk; ja, een geschreven woord zond hij uit onder het volk. En dit waren de woorden die geschreven waren, luidende:"},{"vNo":"5 ","txt":"Zie, o mijn volk, ofwel mijn broeders — want zo beschouw ik u — ik wil dat gij de zaak overweegt die u ter overweging is voorgelegd, want gij verlangt een koning te hebben."},{"vNo":"6 ","txt":"Nu maak ik u bekend dat hij aan wie het koninkrijk rechtmatig toebehoort, heeft geweigerd, en het koninkrijk niet op zich zal nemen."},{"vNo":"7 ","txt":"En nu, indien er een ander in zijn plaats wordt aangesteld, zie, dan vrees ik dat er twisten onder u zullen ontstaan. En wie weet of mijn zoon, wie het koninkrijk toebehoort, niet vertoornd wordt en een deel van dit volk wegtrekt achter zich, hetgeen oorlogen en twisten onder u zou veroorzaken, wat de oorzaak zou zijn van veel bloedvergieten en het verdraaien van de weg des Heren, ja, en de ziel van vele mensen zou vernietigen."},{"vNo":"8 ","txt":"Nu zeg ik u, laten wij wijs zijn en deze dingen overwegen, want wij hebben het recht niet mijn zoon te vernietigen, evenmin hebben wij enig recht een ander te vernietigen als die in zijn plaats wordt aangesteld."},{"vNo":"9 ","txt":"En indien mijn zoon terugkeert tot zijn hoogmoed en ijdelheden, zou hij de dingen herroepen die hij had gezegd en zijn recht op het koninkrijk opeisen, wat hem en ook dit volk veel zonde zou doen begaan."},{"vNo":"10 ","txt":"En nu, laten wij wijs zijn en die dingen voorzien en datgene doen wat de vrede van dit volk zal bevorderen."},{"vNo":"11 ","txt":"Daarom zal ik voor de rest van mijn dagen uw koning zijn; laten wij echter rechtersaanstellen om dit volk volgens onze wet te besturen; en wij zullen de aangelegenheden van dit volk opnieuw regelen, want wij zullen wijze mannen als rechter aanstellen, die dit volk volgens de geboden Gods zullen besturen."},{"vNo":"12 ","txt":"Nu is het beter dat iemand door God wordt bestuurd dan door de mens, want de oordelen Gods zijn altijd rechtvaardig, maar de oordelen van de mens zijn niet altijd rechtvaardig."},{"vNo":"13 ","txt":"Welnu, indien het mogelijk was dat gij rechtvaardige mannen als koning hadt, die de wetten van God bekrachtigden en dit volk bestuurden volgens zijn geboden, ja, indien gij mannen als koning kondt hebben die deden zoals mijn vader Benjamin voor dit volk deed — ik zeg u, indien dat altijd het geval kon zijn, dan zou het raadzaam zijn dat gij altijd een koning hadt om over u te heersen."},{"vNo":"14 ","txt":"En zelfs ik heb persoonlijk gearbeid met alle macht en alle vermogens die ik bezat om u de geboden Gods te leren, en in het gehele land vrede te stichten, opdat er oorlogen noch twisten zouden zijn, diefstal noch plundering, noch moord, noch enige vorm van ongerechtigheid;"},{"vNo":"15 ","txt":"en wie ook ongerechtigheid heeft begaan, die heb ik gestraft volgens de misdaad die hij heeft begaan, volgens de wet die ons door onze vaderen is gegeven."},{"vNo":"16 ","txt":"Nu zeg ik u, omdat niet alle mensen rechtvaardig zijn, is het niet raadzaam dat gij een koning of koningen hebt om over u te heersen."},{"vNo":"17 ","txt":"Want zie, hoeveel ongerechtigheid doet één goddeloze koning niet begaan, ja, en welk een grote verwoesting veroorzaakt hij niet!"},{"vNo":"18 ","txt":"Ja, denkt aan koning Noach, aan zijn goddeloosheid en zijn gruwelen, en ook aan de goddeloosheid en gruwelen van zijn volk. Ziet welk een grote verwoesting hen trof; en tevens werden zij wegens hun ongerechtigheden tot knechtschap gebracht."},{"vNo":"19 ","txt":"En zonder de tussenkomst van hun alwijze Schepper, en wel wegens hun oprechte bekering, hadden zij onvermijdelijk tot nu toe in knechtschap moeten blijven."},{"vNo":"20 ","txt":"Maar zie, Hij bevrijdde hen, omdat zij zich voor zijn aangezicht verootmoedigden; en omdat zij Hem krachtig aanriepen, bevrijdde Hij hen uit hun knechtschap; en aldus werkt de Heer in alle omstandigheden met zijn macht onder de mensenkinderen en strekt de arm der barmhartigheid uit naar hen die hun vertrouwen in Hem stellen."},{"vNo":"21 ","txt":"En zie, nu zeg ik u, gij kunt een onrechtvaardige koning niet onttronen, behalve door veel twist en het vergieten van veel bloed."},{"vNo":"22 ","txt":"Want zie, hij heeft zijn vrienden in ongerechtigheid, en hij houdt zijn lijfwacht om zich heen; en hij verscheurt de wetten van hen die vóór hem in rechtvaardigheid hebben geregeerd; en hij treedt de geboden Gods met voeten;"},{"vNo":"23 ","txt":"en hij vaardigt wetten uit en zendt ze uit onder zijn volk, ja, wetten volgens zijn eigen goddeloosheid; en wie ook zijn wetten niet gehoorzaamt, laat hij vernietigen; en hij zendt zijn legers uit ten strijde tegen allen die tegen hem opstaan, en zo mogelijk zal hij hen vernietigen; en aldus verdraait een onrechtvaardige koning de wegen van alle gerechtigheid."},{"vNo":"24 ","txt":"En nu zie, ik zeg u, het is niet raadzaam dat zulke gruwelen u treffen."},{"vNo":"25 ","txt":"Daarom, kiest gij u rechters door de stem van dit volk, opdat gij zult worden bestuurd volgens de wetten die u zijn gegeven door onze vaderen, die juist zijn, en die hun werden gegeven door de hand des Heren."},{"vNo":"26 ","txt":"Nu is het niet gebruikelijk dat de stem van het volk iets verlangt in strijd met wat goed is; integendeel, gebruikelijk is dat de minderheid van het volk verlangt wat niet goed is; daarom zult gij dit in acht nemen en het tot uw wet maken: om uw aangelegenheden door de stem van het volk te laten beslissen."},{"vNo":"27 ","txt":"En indien de tijd komt dat de stem van het volk ongerechtigheid kiest, dan is de tijd daar dat de oordelen Gods u zullen treffen; ja, dan is de tijd daar dat Hij u met grote verwoesting zal bezoeken, ja, zoals Hij tot dusver dit land heeft bezocht."},{"vNo":"28 ","txt":"En nu, indien gij rechters hebt en zij u niet besturen volgens de wet die is gegeven, kunt gij hen door een hogere rechter laten berechten."},{"vNo":"29 ","txt":"Indien uw hogere rechters geen rechtvaardige oordelen uitspreken, zult gij een klein aantal van uw lagere rechters laten samenkomen, en zij zullen uw hogere rechters berechten, volgens de stem van het volk."},{"vNo":"30 ","txt":"En ik gebied u deze dingen te doen in de vreze des Heren; en ik gebied u deze dingen te doen, en geen koning te hebben, opdat wanneer die mensen zonden en ongerechtigheden begaan, die op hun eigen hoofd zullen neerkomen."},{"vNo":"31 ","txt":"Want zie, ik zeg u, de zonden van vele volken zijn veroorzaakt door de ongerechtigheden van hun koningen; daarom komen hun ongerechtigheden neer op het hoofd van hun koningen."},{"vNo":"32 ","txt":"En nu verlang ik dat deze ongelijkheid niet meer voorkomt in dit land, in het bijzonder onder dit, mijn volk; ik verlang juist dat dit land een land van vrijheid is, en dat ieder mens zijn rechten en voorrechten in gelijke mate zal kunnen genieten, voor zolang het de Heer goeddunkt dat wij leven en het land erfelijk bezitten, ja, zelfs voor zolang er nog iemand van ons nageslacht overblijft op het oppervlak van het land."},{"vNo":"33 ","txt":"En nog veel meer dingen schreef koning Mosiah hun en ontvouwde hun alle beproevingen en zorgen van een rechtvaardig koning, ja, alle zielenstrijd om hun volk, en eveneens al het morren van het volk tegen zijn koning; en hij legde hun alles uit."},{"vNo":"34 ","txt":"En hij vertelde hun dat deze dingen niet behoorden te bestaan, maar dat de last op het gehele volk diende neer te komen, zodat eenieder zijn deel zou dragen."},{"vNo":"35 ","txt":"En hij ontvouwde hun tevens alle nadelen waaronder zij gebukt zouden gaan als er een onrechtvaardig koning over hen heerste —"},{"vNo":"36 ","txt":"ja, al zijn ongerechtigheden en gruwelen, en al de oorlogen en twisten en bloedbaden, en het stelen en het plunderen en het plegen van hoererij en allerlei ongerechtigheden, te veel om op te noemen — en hij vertelde hun dat deze dingen niet behoorden te bestaan, dat zij ten enenmale strijdig waren met de geboden Gods."},{"vNo":"37 ","txt":"En nu geschiedde het, nadat koning Mosiah deze dingen onder het volk had uitgezonden, dat zij overtuigd waren van de waarheid van zijn woorden."},{"vNo":"38 ","txt":"Daarom lieten zij hun verlangen naar een koning varen en begonnen er buitengewoon naar te verlangen dat eenieder in het gehele land gelijke kansen zou hebben; ja, en eenieder verklaarde zich bereid de verantwoording op zich te nemen voor zijn eigen zonden."},{"vNo":"39 ","txt":"Daarom geschiedde het dat zij door het gehele land groepsgewijs bijeenkwamen om hun stem uit te brengen over wie hun rechters moesten worden, om hen te oordelen volgens de wet die hun was gegeven; en zij waren buitengewoon verheugd wegens de vrijheid die hun was geschonken."},{"vNo":"40 ","txt":"En hun liefde voor Mosiah nam sterk toe; ja, zij achtten hem hoog, meer dan enig ander mens; want zij beschouwden hem niet als een tiran die uit was op gewin, ja, dat gewin dat de ziel bederft; want hij had hun geen rijkdommen afgeperst, evenmin had hij behagen geschept in het vergieten van bloed; integendeel, hij had vrede gesticht in het land, en hij had zijn volk gegund dat zij werden bevrijd van allerlei knechtschap; daarom achtten zij hem hoog, ja, buitengewoon en bovenmatig."},{"vNo":"41 ","txt":"En het geschiedde dat zij rechters aanstelden om over hen te heersen, ofwel hen te oordelen volgens de wet; en dat deden zij in het gehele land."},{"vNo":"42 ","txt":"En het geschiedde dat Alma als eerste opperrechter werd aangesteld, en hij was tevens de hogepriester, want zijn vader had hem het ambt verleend en had hem belast met de zorg voor alle zaken der kerk."},{"vNo":"43 ","txt":"En nu geschiedde het dat Alma in de wegen des Heren wandelde, en hij onderhield diens geboden, en hij velde rechtvaardige oordelen; en er was blijvende vrede in het land."},{"vNo":"44 ","txt":"En aldus begon de regering der rechters in het gehele land Zarahemla, onder het gehele volk dat de Nephieten werd genoemd; en Alma was de eerste rechter en de opperrechter."},{"vNo":"45 ","txt":"En nu geschiedde het dat zijn vader stierf, en hij was tweeëntachtig jaar oud en had zijn leven lang de geboden Gods volbracht."},{"vNo":"46 ","txt":"En het geschiedde dat ook Mosiah stierf, en wel in het drieëndertigste jaar van zijn regering, in de ouderdom van drieënzestig jaar, zodat er in het geheel vijfhonderdnegen jaar was verstreken vanaf het tijdstip waarop Lehi Jeruzalem had verlaten."},{"vNo":"47 ","txt":"En aldus eindigde de regering der koningen over het volk van Nephi; en aldus eindigden de dagen van Alma, die de grondlegger was van hun kerk."}]}