{"heading":"Koning Benjamin schrijft de namen van de mensen op en kiest priesters uit om hun te leren — Mosiah regeert als rechtvaardig koning. Ongeveer 124–121 v.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":5,"nextNo":7,"chapterTitle":"Het boek Mosiah 6","prevTitle":"Het boek Mosiah 5","nextTitle":"Het boek Mosiah 7","verses":[{"vNo":1,"txt":"               En nu, toen hij zijn woorden tot het volk had beëindigd, vond koning Benjamin het raadzaam de namen op te tekenen van allen die met God een verbond hadden aangegaan om zijn geboden te onderhouden."},{"vNo":2,"txt":" En het geschiedde dat er geen enkele ziel was, kleine kinderen uitgezonderd, die het verbond niet had aangegaan en de naam van Christus niet op zich had genomen."},{"vNo":3,"txt":" En voorts geschiedde het, toen koning Benjamin al deze dingen had volbracht en zijn zoon Mosiah tot heerser en koning over zijn volk had gewijd en hem alle aanwijzingen met betrekking tot het koninkrijk had gegeven en tevens priesters had aangewezen om de mensen te leren, opdat zij daardoor de geboden Gods konden horen en kennen, en om hen ertoe op te wekken de eed indachtig te zijn die zij hadden afgelegd, dat hij de menigte wegzond; en zij keerden terug, eenieder met zijn gezin, naar hun eigen huis."},{"vNo":4,"txt":" En Mosiah begon in de plaats van zijn vader te regeren. En hij begon te regeren in zijn dertigste levensjaar, hetgeen in het geheel ongeveer vierhonderdzesenzeventig jaar was vanaf het tijdstip waarop Lehi Jeruzalem had verlaten."},{"vNo":5,"txt":" En koning Benjamin leefde nog drie jaar, en hij stierf."},{"vNo":6,"txt":" En het geschiedde dat koning Mosiah in de wegen des Heren wandelde en zijn gerichten en zijn inzettingen in acht nam en zijn geboden onderhield in al wat Hij hem gebood."},{"vNo":7,"txt":" En koning Mosiah liet zijn volk de aardbodem bebouwen. En ook hijzelf bebouwde de aardbodem, opdat hij daardoor zijn volk niet tot last zou worden, en opdat hij in alle dingen zou handelen zoals zijn vader had gehandeld. En er was drie jaar lang geen twist onder geheel zijn volk."}]}