{"heading":"Ammon ontdekt het land Lehi-Nephi, waar Limhi koning is — Limhi’s volk wordt geknecht door de Lamanieten — Limhi vertelt hun geschiedenis — Een profeet, Abinadi, had getuigd dat Christus de God en Vader van alle dingen is — Zij die vuilheid zaaien, oogsten de wervelwind, en zij die hun vertrouwen stellen in de Heer, worden bevrijd. Ongeveer 121 v.C.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Het boek Mosiah 7","verses":[{"vNo":"1 ","txt":"En nu geschiedde het, toen koning Mosiah drie jaar lang blijvende vrede had gehad, dat hij verlangde iets te weten van de mensen die waren opgetrokken om in het land Lehi-Nephi, of in de stad Lehi-Nephi, te wonen; want zijn volk had niets van hen gehoord sedert het tijdstip waarop zij uit het land Zarahemla waren vertrokken; daarom vermoeiden zij hem met hun aandringen."},{"vNo":"2 ","txt":"En het geschiedde dat koning Mosiah toestond dat zestien van hun sterke mannen optrokken naar het land Lehi-Nephi om naar hun broeders navraag te doen."},{"vNo":"3 ","txt":"En het geschiedde dat zij de volgende dag op weg gingen, vergezeld van ene Ammon, een sterk en machtig man en een afstammeling van Zarahemla; en hij was tevens hun leider."},{"vNo":"4 ","txt":"En nu kenden zij de route niet die zij in de wildernis moesten volgen om naar het land Lehi-Nephi op te gaan; daarom dwaalden zij vele dagen in de wildernis rond, ja, veertig dagen lang dwaalden zij rond."},{"vNo":"5 ","txt":"En toen zij veertig dagen lang hadden rondgedwaald, kwamen zij bij een heuvel die ten noorden van het land Shilom ligt, en daar sloegen zij hun tenten op."},{"vNo":"6 ","txt":"En Ammon nam drie van zijn broeders — en hun namen waren Amaleki, Helem en Hem — en zij daalden af naar het land Nephi."},{"vNo":"7 ","txt":"En zie, zij troffen de koning aan van het volk dat in het land Nephi en in het land Shilom woonde; en zij werden door de lijfwacht van de koning omsingeld en gegrepen en gebonden en in de gevangenis opgesloten."},{"vNo":"8 ","txt":"En het geschiedde, toen zij twee dagen in de gevangenis hadden gezeten, dat zij wederom voor de koning werden gebracht, en hun banden werden losgemaakt; en zij stonden voor de koning, en hun werd toegestaan, of liever, geboden, de vragen te beantwoorden die hij hun zou stellen."},{"vNo":"9 ","txt":"En hij zeide tot hen: Zie, ik ben Limhi, de zoon van Noach, die de zoon van Zeniff was — die is opgetrokken uit het land Zarahemla om dit land erfelijk te bezitten, dat het land van hun vaderen was — die tot koning werd uitgeroepen door de stem van het volk."},{"vNo":"10 ","txt":"En nu verlang ik de reden te kennen waarom gij zo vrijmoedig waart om bij de muren van de stad te komen terwijl ikzelf met mijn wachten buiten de poort was."},{"vNo":"11 ","txt":"En nu, om die reden heb ik toegelaten dat gij werdt gespaard, dat ik u kon ondervragen, anders had ik u door mijn wachten ter dood laten brengen. Gij moogt spreken."},{"vNo":"12 ","txt":"En nu, toen Ammon zag dat hij mocht spreken, stapte hij naar voren en boog zich voor de koning neer; en zich wederom oprichtend, zeide hij: O koning, ik ben heden zeer dankbaar voor het aangezicht van God dat ik nog in leven ben en mag spreken; en ik zal trachten met vrijmoedigheid te spreken;"},{"vNo":"13 ","txt":"want ik weet zeker dat indien gij mij hadt gekend, gij niet hadt toegestaan dat ik deze banden droeg. Want ik ben Ammon, een afstammeling van Zarahemla, en ben uit het land Zarahemla opgetrokken om navraag te doen naar onze broeders die Zeniff uit dat land heeft gebracht."},{"vNo":"14 ","txt":"En nu geschiedde het, nadat Limhi de woorden van Ammon had gehoord, dat hij buitengewoon blij was, en zeide: Nu weet ik zeker dat mijn broeders die in het land Zarahemla waren, nog in leven zijn. En nu zal ik mij verheugen; en morgen zal ik ervoor zorgen dat mijn volk zich ook verheugt."},{"vNo":"15 ","txt":"Want zie, wij worden geknecht door de Lamanieten en belast met een belasting die zwaar te dragen is. En nu, zie, onze broeders zullen ons uit onze knechtschap, ofwel uit de handen der Lamanieten, verlossen, en wij zullen hun slaven zijn; want het is beter slaaf van de Nephieten te zijn dan de koning der Lamanieten schatting te betalen."},{"vNo":"16 ","txt":"En nu gebood koning Limhi zijn wachten Ammon en zijn broeders niet meer te binden, maar hij liet hen naar de heuvel ten noorden van Shilom gaan en hun broeders naar de stad brengen, waardoor zij konden eten en drinken en uitrusten van de inspanningen van hun reis; want zij hadden vele dingen geleden; zij hadden honger, dorst en vermoeienis geleden."},{"vNo":"17 ","txt":"En nu geschiedde het de volgende dag dat koning Limhi een oproep onder zijn gehele volk liet uitgaan, opdat zij daardoor bij de tempel tezamen konden komen om de woorden te horen die hij tot hen zou spreken."},{"vNo":"18 ","txt":"En het geschiedde, toen zij tezamen waren gekomen, dat hij hen als volgt toesprak, zeggende: O mijn volk, heft uw hoofd op en weest getroost; want zie, de tijd is nabij, of niet veraf, dat wij niet langer aan onze vijanden onderworpen zullen zijn, niettegenstaande onze vele worstelingen, die tevergeefs zijn geweest; toch vertrouw ik erop dat er nog een beslissende worsteling zal plaatsvinden."},{"vNo":"19 ","txt":"Daarom, heft uw hoofd op en verheugt u en stelt uw vertrouwen in God, in die God die de God van Abraham en Isaak en Jakob was; en ook die God die de kinderen Israëls uit het land Egypte bracht en hen over het droge door de Rode Zee deed trekken, en hen met manna voedde, opdat zij niet zouden omkomen in de wildernis; en nog veel meer dingen deed Hij voor hen."},{"vNo":"20 ","txt":"En voorts, diezelfde God heeft onze vaderen uit het land Jeruzalem gebracht en zijn volk tot op heden bewaard en behouden; en zie, het is wegens onze ongerechtigheden en gruwelen dat Hij ons tot knechtschap heeft gebracht."},{"vNo":"21 ","txt":"En gij allen zijt heden getuigen dat Zeniff, die tot koning over dit volk werd uitgeroepen, overbegerig was om het land van zijn vaderen erfelijk te bezitten en daarom misleid werd door de geslepenheid en listigheid van koning Laman, die een verdrag met koning Zeniff sloot en het bezit van een gedeelte van het land, ja, de stad Lehi-Nephi en de stad Shilom en het omliggende land, in zijn hand gaf —"},{"vNo":"22 ","txt":"en dat alles deed hij enkel met het doel dit volk te onderwerpen ofwel te knechten. En zie, nu betalen wij schatting aan de koning der Lamanieten ten bedrage van de helft van onze maïs en onze gerst, en zelfs van al ons graan van iedere soort, en de helft van de worp van ons kleinvee en onze runderen; ja, de helft van alles wat wij hebben of bezitten dwingt de koning der Lamanieten ons af, of anders ons leven."},{"vNo":"23 ","txt":"En nu, is dit niet zwaar te dragen? En is deze, onze rampspoed, niet groot? Ziet nu welk een ernstige reden wij hebben om te treuren."},{"vNo":"24 ","txt":"Ja, ik zeg u, wij hebben vele redenen om te treuren; want zie, hoevelen van onze broeders zijn gedood, en hun bloed is tevergeefs vergoten, en alles wegens ongerechtigheid."},{"vNo":"25 ","txt":"Want als dit volk niet tot overtreding was vervallen, zou de Heer niet hebben toegestaan dat dit grote kwaad hen had getroffen. Maar zie, zij wilden niet naar zijn woorden luisteren; en er ontstonden twisten onder hen, zelfs in die mate dat zij onder elkaar bloed vergoten."},{"vNo":"26 ","txt":"En zij hebben een profeet des Heren gedood, ja, een uitverkoren man Gods, die hen wees op hun goddeloosheid en gruwelen, en profeteerde over vele dingen die zullen komen, ja, zelfs de komst van Christus."},{"vNo":"27 ","txt":"En omdat hij hun zeide dat Christus de God, de Vader van alle dingen was, en zeide dat Hij het beeld van de mens zou aannemen, en dat dat het beeld zou zijn waarnaar de mens in het begin was geschapen; of met andere woorden, hij zeide dat de mens naar het beeld van God was geschapen, en dat God onder de mensenkinderen zou neerdalen en vlees en bloed zou aannemen en zou uitgaan over het oppervlak der aarde —"},{"vNo":"28 ","txt":"en nu, omdat hij dat zeide, brachten zij hem ter dood; en nog veel meer dingen deden zij waarmee zij de verbolgenheid Gods over zich brachten. Daarom, wie verwondert zich erover dat zij in knechtschap leven en met grote rampspoed worden geslagen?"},{"vNo":"29 ","txt":"Want zie, de Heer heeft gezegd: Ik zal mijn volk ten dage van hun overtreding niet te hulp komen, maar Ik zal hun wegen versperren, zodat zij niet voorspoedig zijn; en hun daden zullen zijn als een struikelblok op hun pad."},{"vNo":"30 ","txt":"En voorts zegt Hij: Als mijn volk vuilheid zaait, zal het het kaf ervan in de wervelwind oogsten; en de uitwerking ervan is vergif."},{"vNo":"31 ","txt":"En voorts zegt Hij: Als mijn volk vuilheid zaait, zal het de oostenwind oogsten, die onmiddellijke vernietiging brengt."},{"vNo":"32 ","txt":"En nu, zie, de belofte des Heren is vervuld, en gij wordt geslagen en gepijnigd."},{"vNo":"33 ","txt":"Maar indien gij u tot de Heer wendt met een volmaakt voornemen des harten en uw vertrouwen in Hem stelt, en Hem met alle ijver van uw verstand dient — als gij dat doet, zal Hij u, naar zijn eigen wil en welbehagen, uit uw knechtschap verlossen."}]}