{"heading":"Ammon leert het volk van Limhi — Hij hoort van de vierentwintig Jareditische platen — Oude kronieken kunnen door zieners worden vertaald — Geen gave is groter dan die van het zienerschap. Ongeveer 121 v.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Het boek Mosiah 8","prevTitle":"Het boek Mosiah 7","nextTitle":"Het boek Mosiah 9","verses":[{"vNo":1,"txt":"               En het geschiedde, nadat koning Limhi zijn woorden tot het volk had beëindigd — want hij vertelde hun vele dingen, en slechts enkele daarvan heb ik in dit boek opgeschreven — dat hij hun alle dingen vertelde over hun broeders die in het land Zarahemla waren."},{"vNo":2,"txt":" En hij liet Ammon voor de menigte opstaan en hun alles verhalen wat hun broeders was overkomen vanaf het tijdstip waarop Zeniff uit het land was opgetrokken, ja, tot het tijdstip waarop hijzelf uit het land was opgekomen."},{"vNo":3,"txt":" En hij verhaalde hun ook de laatste woorden die koning Benjamin hun had geleerd en verklaarde ze aan het volk van koning Limhi, opdat zij alle woorden die hij sprak, zouden begrijpen."},{"vNo":4,"txt":" En het geschiedde, nadat hij dit alles had gedaan, dat koning Limhi de menigte liet gaan en eenieder van hen liet terugkeren naar zijn eigen huis."},{"vNo":5,"txt":" En het geschiedde dat hij de platen, die de kroniek van zijn volk bevatten vanaf het tijdstip waarop zij uit het land Zarahemla waren vertrokken, voor Ammon liet brengen, opdat hij ze kon lezen."},{"vNo":6,"txt":" Welnu, zodra Ammon de kroniek had gelezen, vroeg de koning hem of hij talen kon uitleggen, en Ammon zeide hem dat hij dat niet kon."},{"vNo":7,"txt":" En de koning zeide tot hem: Omdat ik bedroefd was over de ellende van mijn volk, liet ik drieënveertig man van mijn volk de wildernis intrekken om zodoende het land Zarahemla te vinden om onze broeders te vragen ons uit onze knechtschap te verlossen."},{"vNo":8,"txt":" En zij waren vele dagen lang in de wildernis verdwaald, toch waren zij ijverig; en zij vonden het land Zarahemla niet, maar keerden naar dit land terug na in een land tussen vele wateren te hebben gereisd, na een land te hebben ontdekt dat bedekt was met de beenderen van mensen, en van dieren, en tevens bedekt met de ruïnes van allerlei gebouwen, na een land te hebben ontdekt dat bevolkt was geweest door een volk dat even talrijk was als de heerscharen Israëls."},{"vNo":9,"txt":" En als getuigenis dat de dingen die zij hadden verteld waar zijn, hebben zij vierentwintig platen meegebracht, die vol graveersels staan, en ze zijn van zuiver goud."},{"vNo":10,"txt":" En zie, zij hebben ook borstplaten meegebracht, die groot zijn, en ze zijn van geelkoper en van roodkoper, en zijn volkomen deugdelijk."},{"vNo":11,"txt":" En voorts hebben zij zwaarden meegebracht, waarvan het gevest is vergaan, en waarvan de kling door roest is aangevreten; en er is niemand in het land die in staat is de taal ofwel de graveersels die op de platen staan, te verklaren. Daarom vroeg ik u: kunt gij vertalen?"},{"vNo":12,"txt":" En ik zeg u wederom: kent gij iemand die kan vertalen? Want ik wens dat deze kronieken in onze taal worden vertaald, want misschien zullen zij ons kennis geven van een overblijfsel van het volk dat vernietigd is en waarvan deze kronieken afkomstig zijn; of misschien geven ze ons kennis van het vernietigde volk zelf; en ik wens de oorzaak van hun vernietiging te weten."},{"vNo":13,"txt":" Nu zeide Ammon tot hem: O koning, ik kan u zeker vertellen over een man die de kronieken kan vertalen; want hij heeft iets waarmee hij kan kijken en alle kronieken uit oude tijden vertalen; en het is een gave Gods. En de voorwerpen worden uitleggers genoemd, en niemand kan erin kijken, tenzij het hem wordt geboden, opdat hij niet zoekt naar hetgeen hij niet behoort te zoeken en hij omkomt. En wie ook geboden wordt erin te kijken, die wordt ziener genoemd."},{"vNo":14,"txt":" En zie, de koning van het volk dat zich in het land Zarahemla bevindt, is de man die geboden is die dingen te doen en die deze grote gave Gods bezit."},{"vNo":15,"txt":" En de koning zeide dat een ziener groter is dan een profeet."},{"vNo":16,"txt":" En Ammon zeide dat een ziener een openbaarder is en ook een profeet; en een grotere gave kan geen mens hebben, tenzij hij de macht Gods bezit, wat geen mens kan; toch kan een mens grote macht van God ontvangen."},{"vNo":17,"txt":" Maar een ziener kan weten van dingen die voorbij zijn, en ook van dingen die zullen komen, en door hen zullen alle dingen worden geopenbaard of, liever gezegd, geheime dingen zullen openbaar worden gemaakt, en verborgen dingen zullen aan het licht komen, en dingen die niet bekend zijn, zullen door hen worden bekendgemaakt, en tevens zullen door hen dingen worden bekendgemaakt die anders niet bekend konden zijn."},{"vNo":18,"txt":" Aldus heeft God een middel verschaft waardoor de mens, door geloof, grote wonderen kan verrichten; daardoor wordt hij een grote weldoener voor zijn medemensen."},{"vNo":19,"txt":" En nu, toen Ammon deze woorden had beëindigd, verheugde de koning zich buitengewoon en dankte God, zeggende: Ongetwijfeld bevatten deze platen een grote verborgenheid, en deze uitleggers zijn ongetwijfeld bereid met het doel al zulke verborgenheden aan de mensenkinderen te ontvouwen."},{"vNo":20,"txt":" O hoe wonderbaar zijn de werken des Heren, en hoe lankmoedig is Hij jegens zijn volk; ja, en hoe blind en ondoordringbaar is het verstand der mensenkinderen; want zij willen geen wijsheid zoeken, noch verlangen zij dat die over hen heerst!"},{"vNo":21,"txt":" Ja, zij zijn als een wilde kudde, die voor de herder vlucht, en zich verspreidt, en wordt verdreven, en door de dieren van het woud wordt verslonden."}]}