{"heading":"Zeniff leidt een groep uit Zarahemla om het land Lehi-Nephi in bezit te nemen — De Lamanitische koning staat hun toe het land erfelijk te bezitten — Er is oorlog tussen de Lamanieten en het volk van Zeniff. Ongeveer 200–187 v.C.","sectionHeading":"De Kroniek van Zeniff — Een verslag van zijn volk vanaf het tijdstip waarop zij uit het land Zarahemla vertrokken tot aan de tijd dat zij uit de handen van de Lamanieten werden bevrijd.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Het boek Mosiah 9","prevTitle":"Het boek Mosiah 8","nextTitle":"Het boek Mosiah 10","verses":[{"vNo":1,"txt":"                 Ik, Zeniff, die in alle taal der Nephieten was onderwezen en kennis had verkregen van het land Nephi, ofwel het eerste erfland van onze vaderen, en als verspieder werd uitgezonden onder de Lamanieten om hun strijdkrachten te verkennen, opdat ons leger hen zou kunnen overvallen en vernietigen — maar toen ik zag wat er goed onder hen was, wenste ik dat zij niet zouden worden vernietigd."},{"vNo":2,"txt":" Daarom redetwistte ik met mijn broeders in de wildernis, want ik wilde dat onze leider een verdrag met hen sloot; maar omdat hij een streng en bloeddorstig man was, beval hij dat ik moest worden gedood; maar door het vergieten van veel bloed werd ik gered; want vader vocht tegen vader en broeder tegen broeder, totdat het grootste deel van ons leger in de wildernis was vernietigd; en wij, diegenen van ons die gespaard waren gebleven, keerden terug naar het land Zarahemla om dat verhaal te vertellen aan hun vrouwen en hun kinderen."},{"vNo":3,"txt":" En toch, omdat ik overbegerig was om het land van onze vaderen erfelijk te bezitten, verzamelde ik zovelen als er wensten op te gaan en het land in bezit te nemen, en wij begonnen wederom aan onze reis de wildernis in om naar het land op te gaan; wij werden echter met hongersnood en grote rampspoed geslagen, want wij waren traag om de Heer, onze God, te gedenken."},{"vNo":4,"txt":" Niettemin, na een omzwerving van vele dagen in de wildernis, sloegen wij onze tenten op waar onze broeders waren gedood, hetgeen in de nabijheid van het land van onze vaderen was."},{"vNo":5,"txt":" En het geschiedde dat ik andermaal met vier van mijn mannen de stad inging, bij de koning binnen, om de gezindheid van de koning te leren kennen en te vernemen of ik met mijn volk kon binnentrekken en het land in vrede bezitten."},{"vNo":6,"txt":" En ik trad binnen bij de koning en hij verbond zich ertoe jegens mij dat ik het land Lehi-Nephi mocht bezitten, en het land Shilom."},{"vNo":7,"txt":" En ook gebood hij zijn volk uit het land te vertrekken, en ik en mijn volk trokken het land binnen om het te bezitten."},{"vNo":8,"txt":" En wij begonnen gebouwen te bouwen en de stadsmuren te herstellen, ja, de muren van de stad Lehi-Nephi en de stad Shilom."},{"vNo":9,"txt":" En wij begonnen de aardbodem te bebouwen, ja, met allerlei zaden, met het zaad van maïs en van tarwe en van gerst, en met neas en met sheüm en met het zaad van allerlei vruchten; en wij begonnen talrijk te worden en voorspoedig te zijn in het land."},{"vNo":10,"txt":" Welnu, het was de geslepenheid en listigheid van koning Laman die hem het land deed afstaan, zodat wij het zouden bezitten, met de bedoeling mijn volk te knechten."},{"vNo":11,"txt":" Welnu, het geschiedde, nadat wij twaalf jaar lang in het land hadden gewoond, dat koning Laman zich ongerust begon te maken dat mijn volk sterk zou worden in het land, en dat zij het niet zouden kunnen overweldigen en knechten."},{"vNo":12,"txt":" Nu waren zij een lui en afgodisch volk; daarom wilden zij ons knechten om zich te buiten te kunnen gaan aan de arbeid van onze handen; ja, om zich te goed te kunnen doen aan de kudden van onze weiden."},{"vNo":13,"txt":" Daarom geschiedde het dat koning Laman zijn volk begon op te hitsen om mijn volk te bestrijden; zodoende ontstonden er oorlogen en twisten in het land."},{"vNo":14,"txt":" Want in het dertiende jaar van mijn regering in het land Nephi, toen mijn volk ver in het zuiden van het land Shilom zijn kudden drenkte en weidde, en zijn grond bewerkte, overviel hen een talrijk leger Lamanieten, dat hen begon te doden en hun kudden en het graan van hun akkers weg te voeren."},{"vNo":15,"txt":" Ja, en het geschiedde dat allen die niet achterhaald werden de stad Nephi binnenvluchtten en mijn bescherming inriepen."},{"vNo":16,"txt":" En het geschiedde dat ik hen bewapende met bogen, en met pijlen, met zwaarden, en met kromzwaarden, en met knuppels, en met slingers, en met wat voor wapens wij maar bedenken konden; en ik en mijn volk trokken tegen de Lamanieten ten strijde."},{"vNo":17,"txt":" Ja, in de kracht des Heren trokken wij tegen de Lamanieten ten strijde; want ik en mijn volk riepen de Heer krachtig aan om ons uit de handen van onze vijanden te bevrijden, want wij werden wakker geschud tot een herinnering aan de bevrijding van onze vaderen."},{"vNo":18,"txt":" En God hoorde ons hulpgeroep en verhoorde onze gebeden; en wij trokken op in zijn kracht; ja, wij trokken op tegen de Lamanieten en in één dag en één nacht doodden wij er drieduizend drieënveertig; ja, wij doodden hen totdat wij hen uit ons land hadden verdreven."},{"vNo":19,"txt":" En ikzelf hielp eigenhandig bij het begraven van hun doden. En zie, tot ons groot verdriet en leed, waren er tweehonderdnegenenzeventig van onze broeders gesneuveld."}]}