{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Lyhyt SelvitysMormonin Kirjasta","verses":[{"txt":"Mormonin kirja on muinaisen Amerikan kansoista kertova pyhä aikakirja, joka kaiverrettiin metallilevyihin. Itse kirjassa puhutaan neljänlaisista metallilevyistä:"},{"txt":"Nefin levyt, joita oli kahdenlaisia: pienet levyt ja isot levyt. Edelliset oli omistettu erityisesti hengellisille asioille ja profeettojen palvelutyölle ja opetuksille, kun taas jälkimmäiset sisälsivät enimmäkseen kyseisten kansojen maallista historiaa (1. Nefi 9:2–4). Moosian ajoista lähtien isot levyt käsittivät kuitenkin myös asioita, joilla oli suuri hengellinen merkitys."},{"txt":"Mormonin levyt, jotka käsittävät Mormonin lyhennelmän Nefin isoista levyistä monin huomautuksin. Näihin levyihin sisältyi myös Mormonin historian jatko sekä hänen poikansa Moronin lisäyksiä."},{"txt":"Eterin levyt, jotka esittävät jerediläisten historian. Moroni lyhensi tämän aikakirjan, lisäsi omia huomautuksiaan ja liitti kirjan yleiseen historiaan nimellä ”Eterin kirja”."},{"txt":"Pronssilevyt, jotka Lehin väki otti mukaansa Jerusalemista vuonna 600 eKr. Nämä sisälsivät ”viisi Mooseksen kirjaa — — ja myös juutalaisten aikakirjan alusta alkaen — — Juudan kuninkaan Sidkian hallituskauden alkuun asti; ja myös pyhien profeettojen profetiat” (1. Nefi 5:11–13). Mormonin kirjassa on monia lainauksia näihin levyihin sisältyvistä Jesajan ja muiden raamatullisten ja ei-raamatullisten profeettojen kirjoituksista."},{"txt":"Mormonin kirja koostuu viidestätoista pääosasta, joita yhtä poikkeusta lukuun ottamatta nimitetään kirjoiksi ja joista kukin on nimetty pääasiallisen tekijänsä mukaan. Ensimmäinen jakso (ensimmäiset kuusi kirjaa, joista Omnin kirja on viimeinen) on käännetty Nefin pienistä levyistä. Omnin ja Moosian kirjojen väliin on sijoitettu Mormonin sanat. Ne liittävät pieniin levyihin kaiverretun aikakirjan ja Mormonin lyhennelmän isoista levyistä toisiinsa."},{"txt":"Pisin jakso, Moosian kirjasta Mormonin kirjan lukuun 7, on käännös lyhennelmästä, jonka Mormon oli tehnyt Nefin isoista levyistä. Päätösjakson, Mormonin kirjan luvusta 8 teoksen loppuun, kaiversi Mormonin poika Moroni, joka päätettyään aikakirjan isänsä elämästä teki lyhennelmän jerediläisten aikakirjasta (Eterin kirja) ja lisäsi myöhemmin osat, jotka tunnetaan Moronin kirjana."},{"txt":"Suunnilleen vuonna 421 jKr. Moroni, viimeinen nefiläisistä profeetoista ja historioitsijoista, sinetöi pyhän aikakirjan ja kätki sen Herran huomaan saatettavaksi esiin myöhempinä aikoina, kuten Jumalan ääni hänen muinaisten profeettojensa kautta oli ennustanut. Vuonna 1823 jKr. tämä sama Moroni, tuolloin ylösnousseena persoonana, tuli profeetta Joseph Smithin luokse ja luovutti kaiverretut levyt myöhemmin hänelle."},{"txt":"Tästä laitoksesta: Mormonin kirjan englanninkielisten laitosten tekstissä on toistunut eräitä vähäisiä virheitä. Tämä suomenkielinen käännös perustuu laitokseen, johon on tehty korjauksia, joita on pidetty tarkoituksenmukaisina aineiston saattamiseksi yhdenmukaiseksi ennen julkaisua laadittujen käsikirjoitusten ja profeetta Joseph Smithin toimittamien varhaisten laitosten kanssa."}]}