{"heading":"Enosi anonamata nesimba zvekuti anobva aregererwa zvivi zvake—Izwi raIshe rinouya mupfungwa dzake, richimuvimbisa ruponeso rwemaRamani muzuva richauya—MaNifai anoedza kudzosa maRamani—Enosi anofara noMununuri wake. Zvingangove makore 420 Kristu asati azvarwa.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enosi 1","verses":[{"vNo":"1 ","txt":"Tarisai zvakaitika kuti ini Enosi, ndichiziva baba vangu kuti vakanga ari munhu akarurama—nokuti vakandidzidzisa nerurimi rwavo, nomukufundisa nekuraira kwaIshe—zita raMwari vangu ngariropafadzwe pamusoro pazvo—"},{"vNo":"2 ","txt":"Uye ndichakutaurirai dambudziko randakava naro pamberi paMwari, ndisati ndagamuchira kuregererwa kwezvivi zvangu."},{"vNo":"3 ","txt":"Tarisai, ndakaenda kunovhima mhuka mumasango; uye mazwi andaichinzwa baba vangu vachitaura nguva dzose pamusana poupenyu hwokusingaperi, norufaro rwavatendi, zvakadzika zvikuru mumwoyo mangu."},{"vNo":"4 ","txt":"Uye mweya wangu wakaita nzara; ndakapfugama pamberi poMusiki vangu, ndikachema kwavari mumunamato mukuru ndichikumbirira mweya wangu; zuva rose ndakachema kwavari; hongu, apo usiku hwakauya ndakasimudza izwi rangu pamusoro zvokuti rakasvika kumatenga."},{"vNo":"5 ","txt":"Uye kwakauya izwi kwandiri richiti: Enosi, zvivi zvako zvaregererwa, uye ucharopafadzwa."},{"vNo":"6 ","txt":"Uye ini Enosi, ndakaziva kuti Mwari havanganyepi, nokudaro, mhosva yangu yakabviswa."},{"vNo":"7 ","txt":"Uye ndakati: Ishe, zvinoitwa sei?"},{"vNo":"8 ","txt":"Uye vakati kwandiri: Nokuda kwokutenda kwako munaKristu, uyo wausati wanzwa kana kuona. Zve, makore akawanda achapfuura asati azviratidza pachake panyama; naizvozvo, enda, kutenda kwako kwakuchenesa."},{"vNo":"9 ","txt":"Uye zvakaitika kuti pandakanga ndanzwa mazwi aya ndakatangisa kunzwa shungu pamusoro pemagariro ehama dzangu, maNifai; naizvozvo, ndakadurura mweya wangu wose kuna Mwari pamusana pavo."},{"vNo":"10 ","txt":"Uye ndichitambudzika kudai mumweya, tarisai, izwi raIshe rakauya mupfungwa mangu zvakare, richiti: Ndichashanyira hama dzako maererano nokuchengeta kwavo kwakasimba mirairo yangu. Ndakavapa nyika ino, uye inyika tsvene; handizoituka kunze kwokunge vave kutadza; nokudaro, ndichashanyira hama dzako maererano sokutaura kwandaita; kutadza kwavo ndichakuunza nokusuwa pamisoro yavo."},{"vNo":"11 ","txt":"Uye shure kwokunge ini Enosi, ndanzwa mazwi aya, kutenda kwangu kwakatanga kusazungunutswa munaIshe; uye ndikanamata kwavari kwenguva ndefu ndichitambudzikira hama dzangu, maRamani."},{"vNo":"12 ","txt":"Uye zvakaitika kuti shure kwokunge ndanamata uye ndashanda nesimba rose, Ishe akati kwandiri: Ndichakupa zvose zvaunoda, maererano nokutenda kwako."},{"vNo":"13 ","txt":"Uye zvino tarisai, izvi ndizvo zvandaida kwavari—kana zvikaitika, kuti vanhu vangu, maNifai, vawira mukutadza, zvichiita kuti vaparadzwe, uye maRamani asina kuparadzwa, kuti Ishe Mwari vachengetedze zvinyorwa zvavanhu vangu, maNifai; kana zvikava kuti nesimba roruoko rwavo rwutsvene, kuti zvizounzwa zvakare mumazuva achatevera kumaRamani, kuti, zvimwe, vangaunzwe paruponeso—"},{"vNo":"14 ","txt":"Nokuti kwazvino kurwisa kwedu kwatadzika kuti tivadzorere mukutenda kwechokwadi. Uye vakapika mukushatirwa kwavo vachiti, kana zvaikwanisika, vaizoparadza zvinyorwa zvedu nesu, uye netsika dzose dzamadzibaba edu."},{"vNo":"15 ","txt":"Saka, ini nokuziva kuti Ishe Mwari vaikwanisa kuchengetedza zvinyorwa zvedu, ndakaramba ndichichema kwavari, nokuti vakanga vati kwandiri: Chinhu chose chaunokumbira mukutenda, uchidaira kuti uchachigamuchira muzita raKristu, uchachigamuchira."},{"vNo":"16 ","txt":"Uye ndaive nokutenda, ndakachema kuna Mwari kuti vachengetedze zvinyorwa; vakaita chibvumirano neni kuti aizozviunza kumaRamani munguva yake."},{"vNo":"17 ","txt":"Uye ini Enosi, ndakaziva kuti zvaizova sechibvumirano chavakanga vaita; naizvozvo mweya wangu wakazorora."},{"vNo":"18 ","txt":"Uye Ishe vakati kwandiri: Madzibaba ako akati anodawo chinhu ichi; zvichaitika kwavari maererano nekutenda kwavo, nokuti kutenda kwavo kwakaita sokwako."},{"vNo":"19 ","txt":"Uye zvakaitika kuti ini Enosi, ndakafamba muvanhu vaNifai, ndichiporofita pazvinhu zvichauya, ndichipupura pamusana pezvinhu zvandakanzwa nezvandakanga ndaona."},{"vNo":"20 ","txt":"Uye ndinopupura kuti vanhu vaNifai vakatsvaga nesimba kudzosera maRamani pakutenda zvechokwadi kuna Mwari. Asi kushanda kwedu kwakaramba; ruvengo rwavo rwakanga rwakakura, uye vakatungamirirwa nemweya yakaipa zvekuti vakaita semhuka dzesango, nokutyisa, vakave vanhu vane nyota-yeropa, vazere nokukudza zvifananidzo nokuipa; vachidya mhuka dzinodya nyama; vachigara mumatende, vachifamba-famba murenje nekanhembe kaduku kakasungirwa muchiuno nemisoro yakaveurwa; kuziva kwavo kwakanga kuri muuta, nemumunondo, nedemo. Uye vazhinji vavo hapana chavaidya kunze kwenyama mbishi; uye vaigara vachitsvaka kutiparadza."},{"vNo":"21 ","txt":"Uye zvakaitika kuti vanhu vaNifai vakarima, vakakudza zvirimwa zvose zvakasiyana, nemichero, nematanga ezvipfuyo, nematanga emarudzi ose emombe, nembudzi, nembudzi dzomusango, uye namahachi akawanda."},{"vNo":"22 ","txt":"Uye pakanga pane vaporofita vakawanda pakati pedu. Uye vanhu ava vakanga vakaoma mitsipa vasinganzwisisi."},{"vNo":"23 ","txt":"Uye hapana chakanga chiripo kunze kwehasha dzakapfuuridza, kuparidza nokuporofita zvehondo, nokupesana, nokuparadza, nekugara vachiyeuchidzwa nezverufu, nekugara kwekusingaperi, nekutonga nesimba raMwari, nezvinhu zvose izvi—zvaiita kuti vagare vachitya Ishe. Ndinoti hapana changa chisina kukwana pazvinhu izvi, kutaura kukuru kuri pachena, kunova chengetedza kuti vasakurumidzire kunoparadzwa. Ndiko kunyora kwandinoita pamusoro pavo."},{"vNo":"24 ","txt":"Uye ndakaona hondo dzakanga dziri pakati pamaNifai namaRamani mumazuva angu."},{"vNo":"25 ","txt":"Uye zvakaitika kuti ndakatanga kukwegura, makore zana namakumi manomwe ana makore mapfumbamwe akanga apfuura kubva baba vedu Rihai vabva Jerusarema."},{"vNo":"26 ","txt":"Uye ndakazviona kuti munguva shoma ndaifanira kuenda muguva, shure kwokunge ndatunhwa nesimba raMwari kuti ndiparidze nokuporofita kuvanhu ava, nokutaura chokwadi chiri munaKristu. Ndava ndinozvitaura izvozvo mumazuva angu ose, uye ndinofara nazvo kupfuura zvenyika."},{"vNo":"27 ","txt":"Uye zvino muchinguvana ndichaenda kunzvimbo yezororo rangu, kuMununuri wangu, nokuti ndinoziva kuti maari ndichazorora. Uye ndichafara musi uyo muviri unofa wapfeka muviri usingafe, uye ndichamira pamberi pake; zvino ndipo pandichaona chiso chake nokufara, achati kwandiri: Uya kwandiri, iwe wakaropafadzwa, une nzvimbo yawakagadzirirwa mumazimba aBaba vangu. Ameni."}]}