{"heading":"Yakob ne Yosef pɛɛ sɛ wɔbɛma nnipa anya gyedie wɔ Kristo mu na wɔadi ne mmaransɛm so—Nifae wu—Amumuyɛdeɛ sɔre wɔ Nifaefoɔ mu. Bɛyɛ mfinhyia 544–421 ansa na wɔrebɛwo Kristo.","sectionHeading":"Nsɛm a ɔbɔɔ no dawuro kyerɛɛ ne nuanom. Ɔne ɔbarima bi a ɔhwehwɛɛ sɛ ɔbɛsɛe Kristo nkyerɛkyerɛ no dii asie. Nsɛm kakra ara bi a ɛfa Nifae nkurɔfoɔ abakɔsɛm ho.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Yakob 1","verses":[{"vNo":"1 ","txt":"Na hwɛ, ɛbaa sɛ mfinhyia aduonum nnum abɛtwa mu kɔ firi mmerɛ a Lihae firii Yerusalem no; ɛno nti, Nifae maa me Yakob mmaransɛm a ɛfa mprɛte nketewa no a wɔakrukyire saa nneɛma yi wɔ so no ho."},{"vNo":"2 ","txt":"Na ɔmaa me Yakob mmaransɛm sɛ mentwerɛ nneɛma kakra a mesusu sɛ ɛsombo paa no wɔ saa mprɛte yi so; sɛ mma mensɔ mu, gye sɛ abakɔsɛm kakra bi a ɛfa saa nkurɔfoɔ a wɔfrɛ wɔn Nifae nkurɔfoɔ no ho no."},{"vNo":"3 ","txt":"Na ɔkaa sɛ ne nkurɔfoɔ ho abakɔsɛm no, wɔnkrukyire no wɔ ne mprɛte nkaeɛ no so, na ɛsɛ sɛ mekora saa mprɛte yi yie na memfa nya m'asefoɔ, ɛfiri awoɔntoatoasoɔ so dekɔsi awoɔntoatoasoɔ so."},{"vNo":"4 ","txt":"Na sɛ nsɛnka bi wɔ hɔ a ɛyɛ kronkron, anaa yikyerɛ bi a ɛso, anaa nkɔmhyɛ bi a, ɛsɛ sɛ me krukyire ne tiri no wɔ mprɛte yi so, na Kristo nti, ɛne yɛn nkurɔfoɔ nso nti, memfa deɛ mehwɛ a ɛyɛ nka ho."},{"vNo":"5 ","txt":"Na ɛnam gyedie ne ɔpɛ nti, nokware mu, wɔada deɛ ɛfa yɛn nkurɔfoɔ ho ne nneɛma a ɛbɛba wɔn so no adi akyerɛ yɛn."},{"vNo":"6 ","txt":"Na yɛn nso yɛnyaa yikyerɛ bebree, ɛne nkɔmhyɛ honhom nso ara pii; ɛno nti, na yɛnim Kristo ne n'aheman no a ɛbɛba no."},{"vNo":"7 ","txt":"Ɛno nti yɛyɛɛ adwumaden wɔ yɛn nkurɔfoɔ mu, ama yɛatwe wɔn aba Kristo nkyɛn na wɔabɛnya Onyankopɔn papayɛ no bi, ama wɔatumi awura n'ahomegyeɛ no mu, ama ankɔba no sɛ ɔbɛka ntam wɔ n'abufuo mu ama wɔn anwura mu sɛdeɛ Israel mma sɔhwɛ nna no mu, mmerɛ a wɔwɔ ɛserɛ so no a wɔgyegyee no hyɛɛ no abufuo no."},{"vNo":"8 ","txt":"Ɛno nti, yɛbɛhia Onyankopɔn mmoa, sɛ yɛbɛtwe nnipa nyina ara adwene amma wɔante Onyankopɔn so atua annhyɛ no abufuo, na mmom sɛ nnipa nyina ara bɛgye Kristo adi, na wɔahwɛ ne wuo no, na wɔafa n'asɛnnua no na wɔasoa wiase animguaseɛ; ɛno nti, Me, Yakob, megye to me ho so sɛ mɛhyɛ me nua Nifae mmaransɛm no ma."},{"vNo":"9 ","txt":"Afei Nifae hyɛɛ aseɛ sɛ ɔrebɔ akɔkora, na ɔhunu sɛ ɛrenkyɛ biara na wawu; ɛno nti ɔseraa ɔbarima bi nwo sii no ɔhene sɛ ɔnhwɛ nkurɔfoɔ no so, sɛdeɛ ahemfo no ahennie teɛ."},{"vNo":"10 ","txt":"Nkurɔfoɔ no dɔɔ Nifae mmorosoɔ, ɛfiri sɛ ɔno na ɔbɔɔ wɔn ho ban soronko, na ɔde Laban akofena no ko de twitwa gyee wɔn, na ɔdii dwuma pii wɔ ne nkwa nna nyina ara mu wɔ wɔn yiedie—"},{"vNo":"11 ","txt":"Ɛno nti, nkurɔfoɔ no pɛɛ sɛ ne din da hɔ de yɛ nkaeɛ. Na obiara a ɔbɛdi adeɛ wɔ n'anan mu no ɔbɛfrɛ no Nifae a ɔtɔ so mmienu; Nifae a ɔtɔ so mmiɛnsa, ne deɛ ɛkeka ho, na wɔyɛɛ no saa ara sɛdeɛ ahemfo no ahennie teɛ; na saa na nkurɔfoɔ no de frɛɛ wɔn, sɛ mpo obiara wɔ ne din mpo a."},{"vNo":"12 ","txt":"Na ɛbaa sɛ Nifae wuui."},{"vNo":"13 ","txt":"Afei nkurɔfoɔ no a na wɔ nnyɛ Lamanfoɔ no na wɔyɛ Nifaefoɔ; na yei nyina ara akyiri no, na wɔfrɛ wɔn Nifaefoɔ, Yakobfoɔ, Yosefoɔ, Soramfoɔ, Lamanfoɔ, Lemuelfoɔ, ɛne Ismaelfo deɛ."},{"vNo":"14 ","txt":"Mmom, me Yakob, deɛ meremfa wɔn din nkyekyɛmu yi mmfrɛ wɔn, mmom mɛfrɛ wɔn Lamanfoɔ a anka wɔhwehwɛɛ sɛ ɔbɛsɛe Nifae nkurɔfoɔ no, na wɔn a na wɔpɛ Nifae asɛm no, mɛfrɛ wɔn Nifaefoɔ, anaa sɛ Nifae nkurɔfoɔ, sɛdeɛ ahemfo no ahennie teɛ."},{"vNo":"15 ","txt":"Na afei ɛbaa sɛ Nifae nkurɔfoɔ, wɔ ɔhene a ɔtɔ so mmienu ahennie so no, wɔhyɛɛ aseɛ sɛ wɔreyɛ wɔn akoma den na wɔhyɛɛ wɔn ho suban atirimuɔden, te sɛdeɛ tete mmerɛ no Dawid pɛɛ sɛ ɔnya ɛyerenom ne mpenafoɔ bebree no, ɛna ne babarima Solomon nso."},{"vNo":"16 ","txt":"Aane, na wɔn nso hyɛɛ aseɛ hwehwɛɛ sika ne dwetɛ pii, na wɔhyɛɛ aseɛ memaa wɔn ho so wɔ ahomasoɔ mu."},{"vNo":"17 ","txt":"Ɛno nti me, Yakob, mede saa nsɛm yi maa wɔn sɛdeɛ mekyerɛɛ wɔn wɔ tɛmpol no mu no, mmerɛ a na madi kan anya me soma afiri Awurade hɔ no."},{"vNo":"18 ","txt":"Na Nifae de ne nsa ahyɛ me Yakob ne me nuabarima Yosef asɔfoɔ ne akyerɛkyerɛfoɔ a wɔate yɛn ho ama saa nkurɔfoɔ yi."},{"vNo":"19 ","txt":"Na yɛdii yɛn gyinabea a wɔde ahyɛ yɛn nsa no nni de hyɛɛ Awurade animuonyam, yɛfaa asodie too yɛn ho so sɛ, sɛ yɛankyerɛkyerɛ nkurɔfoɔ no yie amma wɔanhunu Onyankopɔn asɛm yie a, wɔn bɔne no nyiana ara bɛda yɛn tiri so; ɛno nti, yɛde yɛn ahoɔden yɛɛ adwuma den sɛdeɛ ɛbɛyɛ na wɔn mogya nnka yɛn ntaadeɛ mu; anyɛ saa a wɔn mogya bɛka yɛn ntaadeɛ mu, na wɔrennhunu sɛ yɛdi yɛ ho nni wɔ ɛda a ɛdi akyire yi no mu."}]}