{"heading":"Yakob pae mu kyerɛ ɔdɔ a ɛwɔ ahonyadeɛ ho, ahomasoɔ, ɛne abrabɔ bɔne—Nnipa bɛtumi ahwehwɛ ahonyadeɛ de aboa ne nuanom—Yakob kasa tia awaredodoɔ nhyehyɛeɛ a mmera tia—Awurade anigye mmaa a wɔdi wɔn ho ni. Bɛyɛ mfinhyia 544–421 ansa na wɔrebɛwo Kristo.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Yakob 2","verses":[{"vNo":"1 ","txt":"Nsɛm a Nifae nuabarima Yakob, ka kyerɛɛ Nifae nkurɔfoɔ no wɔ Nifae wuo akyiri no:"},{"vNo":"2 ","txt":"Afei, me nuanom adɔfoɔ, me Yakob, sɛdeɛ Onyankopɔn ho asodie a mede ato me ho so teɛ no, sɛ mɛdi me gyinabea nni wɔ anidahɔ mu, na ama matumi ayi mo bɔne afiri me ntaadeɛ mu, nti maba tɛmpol yi mu ɛnnɛ da yi sɛ merebɛda Onyankopɔn asɛm adi akyerɛ mo."},{"vNo":"3 ","txt":"Na mo ara monim sɛ ɛde bɛsi saa mmerɛ yi no, mede mmɔdenmɔ adi dwuma a wɔfrɛɛ me wɔ ho no; mmom ɛnnɛ da yi, mede ɔpɛ ne ahopopoɔ kasa kyerɛ mo wɔ mo akra yiedie ho kyɛn deɛ ɛkɔsi saa da yi mayɛ."},{"vNo":"4 ","txt":"Na hwɛ, ɛde bɛsi nnɛ, moayɛ setie ama Awurade asɛm a me de ama mo no."},{"vNo":"5 ","txt":"Mmom monhwɛ, montie me, na monhunu sɛ ɛnam mmoa a ɔbɔadeɛ a ɔyɛ tumi nyina ara Ɔbɔadeɛ ɛsoro ne asaase nti mɛtumi aka deɛ ɛrekɔ so wɔ mo adwene mu, sɛdeɛ moahyɛ aseɛ reyɛ nneyɛɛbɔne no, bɔne a ɛyɛ akyiwadeɛ ma me, aane na ɛyɛ akyiwadeɛ tia Onyankopɔn."},{"vNo":"6 ","txt":"Aane, ɛma me kra anibereɛ na ɛma me moa wɔ aniwuo mu wɔ me Yɛfoɔ no anim, nti ɛwɔ sɛ medi adanseɛ kyerɛ mo ɛfa mo atirimuɔdensɛm a ɛwɔ mo akoma mu no ho."},{"vNo":"7 ","txt":"Na ɛsan ma medi anibereɛ sɛ me ne mo kasa akokoɔduroso wɔ mo yerenom ne mo mma anim, na wɔn atenka yɛ mmerɛ mmorosoɔ na wɔdi wɔn ho ni, na wɔyɛ bɛtɛɛ Onyankopɔn anim, adeɛ yei na ɛsɔ Onyankopɔn ani."},{"vNo":"8 ","txt":"Na mesusu sɛ wɔaba ha sɛ wɔrebɛtie Nyankopɔn asɛm a ɛyɛ anigyeɛ, aane, asɛm a ɛyɛ ɔkra pirafoɔ aduro."},{"vNo":"9 ","txt":"Ɛno nti, ɛyɛ adesoa kɛseɛ ma me kra sɛ wɔbɛhyɛ me, ɛnam mmaransɛm denden a manya afiri Onyankopɔn hɔ no nti, sɛ mentu mo fo mfa mo bɔneyɛ ho, na mema wɔn a wɔapira dada no pira kuro ɛnyɛ akɛseɛ wɔ mmerɛ a anka ɛwɔ sɛ mekyekyere wɔn werɛ na meyɛ wɔn kuro aduro; na wɔn a wɔnnyɛ apirafoɔ no, anka ɛwɔ sɛ wɔdidi mee wɔ Nyankopɔn asɛm a ɛyɛ anigyeɛ no ho, wɔde asekantia ato hɔ sɛ ɛnwura wɔn akra mu na ɛmpira wɔn adwene bɛtɛɛ no."},{"vNo":"10 ","txt":"Mmom, ɛmfa ho ne adwuma no kɛseɛ a ɛyɛ, ɛwɔ sɛ meyɛ sɛdeɛ Onyankopɔn mmaransɛm den no teɛ, na mekasa kyerɛ mo wɔ mo atirimuɔdensɛm ne mo akyiwasɛm ho, wɔ wɔn a efii biara nni wɔn akoma mu teɛ, ɛne wɔn a wɔn akoma abubu anim, ɛne Otumfoɔ Nyankopɔn ani a ɛhunu biribi ara no ase no."},{"vNo":"11 ","txt":"Ɛno nti, ɛwɔ sɛ me ka nokware no kyerɛ mo sɛdeɛ Onyankopɔn asɛm teɛ pefee. Na monhwɛ, mmerɛ a mebisaa Awurade no, asɛm no baa me hɔ sɛ: Yakob sɔre kɔ tɛmpol no mu ɔkyena, na kɔda asɛm a mede bɛma wo no adi kyerɛ nkurɔfoɔ no."},{"vNo":"12 ","txt":"Na afei monhwɛ, me nuanom, yei ne asɛm a mereda no adi akyerɛ mo, sɛ mo mu dodoɔ no ara ahyɛ aseɛ rehwehwɛ sika kɔkɔɔ, ne dwetɛ, ne aboɔ ahodoɔ a ɛsombo wɔ asaase yi mu, asaase a wɔde hyɛɛ mo ne mo asefoɔ no bɔ mu a yeinom ahyɛ mu ma."},{"vNo":"13 ","txt":"Na Nyankopɔn nsa asere wɔ mo so anigyeɛso, ama moanya ahonyadeɛ bebree na ɛnam sɛ mo mu binom anya no mmorosoɔ kyɛn mo nuanom nti mo amema mo ho so na ahomasoɔ ahyɛ mo akoma mu ma, na moayɛ mo kɔn bawee ɛna mo amema mo tiri so ahwɛ ɛsoro, ɛnam wɔn ntaadeɛ a ne boɔ yɛ den nti, na motaataa mo nuanom ɛnam sɛ mosusu sɛ moyɛ kyɛn wɔn nti."},{"vNo":"14 ","txt":"Na afei, me nuanom, mosusu sɛ Onyankopɔn bu mo bem wɔ saa adeɛ yi ho? Hwɛ, mese mo sɛ, Daabi. Mmom ɔbu mo fɔ, na sɛ mokɔ so wɔ saa nneɛma yi yɛ mu a natɛmmuo ɛsɛ sɛ ɛba mo so ntɛmntɛm."},{"vNo":"15 ","txt":"O anka wɔakyerɛ mo sɛ ɔbɛtumi afiti mo mu, na sɛ ɔde n'ani hwɛ mo koro pɛ a ɔbɛtumi atwa mo ato dɔteɛ mu."},{"vNo":"16 ","txt":"O anka wayi mo afiri saa amumuyɛ ne akyiwasɛm yi mu. Na, O anka moatie n'asɛm a wahyɛ no, na mo amma ahomasoɔ a ɛwɔ mo akoma mu no ansɛe mo akra!"},{"vNo":"17 ","txt":"Mo nwene mo nuanom ho sɛ mo ara mo ho, na mo ne obiara mmɔ mu nhunu mo ho mo ho na monyɛ ayɛ wɔ mo anyadeɛ ho, ama wɔn nso ayɛ adefoɔ sɛ mo ara."},{"vNo":"18 ","txt":"Mmom ansa na mobɛhwehwɛ ahonyadeɛ no, moni kan nhwehwɛ Onyankopɔn ahenie no."},{"vNo":"19 ","txt":"Na moanya anidasoɔ wɔ Kristo mu awieɛ no, mobɛnya ahonyadeɛ, sɛ mohwehwɛ saa nneɛma yi, na mo bɛhwehwɛ de ayɛ papa—sɛ mo bɛfura wɔn a wɔda adagya, na moama wɔn a ɛkɔm de wɔn no aduane, na moagye wɔn a wɔafa wɔn nnɔmum, na moama ayarefoɔ ne wɔn a wɔahunu amane anya ahotɔ."},{"vNo":"20 ","txt":"Na afei, me nuanom, maka ahomasoɔ ho asɛm akyerɛ mo; na mo a moaha mo nuanom, na moataataa wɔn ɛnam ahomasoɔ a ɛwɔ mo akoma mu wɔ nneɛma a Onyankopɔn de ama mo no nti, ɛdeɛn na mowɔ ka wɔ yeinom ho?"},{"vNo":"21 ","txt":"Mo nsusu sɛ saa nneɛma yi yɛ akyiwadeɛ ma deɛ ɔbɔɔ honam nyina ara no? Na nipa koro biara sombo wɔ n'ani so sɛdeɛ koro nso teɛ no. Na honam nyina ara firi nnɛteɛ mu; na ɛnam awieɛ korɔ no ara nti na ɔbɔɔ wɔn nyina ara; sɛdeɛ ɛbɛyɛ a wɔbɛdi ne mmaransɛm so na wahyɛ no animuonyam afebɔɔ."},{"vNo":"22 ","txt":"Na afei me ne mo akasa afa ahomasoɔ ho awie. Na anka mankasa ankyerɛ mo fa bɔne kɛseɛ ho a, anka m'akoma bɛdi ahurisie mmorosoɔ ama mo ɛnam mo nti."},{"vNo":"23 ","txt":"Mmom Onyankopɔn asɛm ayɛ me adesoa ɛnam mo bɔne akɛseɛ no nti. Na hwɛ, sei na Awurade seɛ: saa nkurɔfoɔ yi ahyɛ aseɛ reyɛ amumuyɛ; wɔnte twerɛsɛm no ase, na wɔrehwehwɛ biribi agyina so de abu wɔn ho bem wɔ adwaamanmmɔ ho, ɛnam nneɛma a wɔatwerɛ a ɛfa Dawid ne ne ba barima Solomon ho nti."},{"vNo":"24 ","txt":"Hwɛ, nokware na Dawid ne Solomon wɔ yerenom ne mpenafoɔ bebree a na ɛyɛ adeɛ a na ɛyɛ akyiwadeɛ wɔ m'anim, Awurade na ɔseɛ."},{"vNo":"25 ","txt":"Ɛno nti, sei na Awurade seɛ, menam m'abasa tumi so meyii saa nkurɔfoɔ yi firii Yerusalem asaase so, ama mayi tenenee mman afiri Yosef asene mu aduaba ama me ho."},{"vNo":"26 ","txt":"Ɛno nti, me Awurade Nyankopɔn merenhwɛ sɛ nkurɔfoɔ yi nyɛ sɛdeɛ tetefoɔ no yɛe no."},{"vNo":"27 ","txt":"Ɛno nti, me nuanom, montie me, na montie Awurade asɛm: Na ɛnsɛ sɛ barima biara a ɔwɔ mo mu nya ɛyere ma ɛboro baako; na mpena deɛ ɛnsɛ sɛ ɔnya bi koraa."},{"vNo":"28 ","txt":"Na me, Awurade Nyankopɔn, m'ani gye mmaa a wɔdi wɔn ho nni ho. Na adwaamanmmɔ yɛ akyiwasɛm wɔ m'anim; sei na Asafo Awurade seɛ."},{"vNo":"29 ","txt":"Ɛno nti, saa nkurɔfoɔ yi bɛdi me mmaransɛm so, Asafo Awurade na ɔseɛ, anaa sɛ nomee nka asaase no wɔ wɔn nti."},{"vNo":"30 ","txt":"Na sɛ mepɛ a, Asafo Awurade na ɔseɛ, mɛma w'asefoɔ so ama me ho, mɛhyɛ me nkurɔfoɔ; anyɛ saa a wɔbɛtie saa nsɛm yi."},{"vNo":"31 ","txt":"Na hwɛ, me Awurade mahunu me nkurɔfoɔ mmammaa a wɔwɔ Yerusalem no awerɛhoɔ, na mate wɔn suu, aane ɛne me nkurɔfoɔ nsaase nyina ara so, ɛnam wɔn kununom atirimuɔdensɛm ne wɔn akyiwasɛm nti."},{"vNo":"32 ","txt":"Na meremma kwan, Asafo Awurade na ɔseɛ, mma nkurɔfoɔ yi mmammaa fɛɛfɛɛ a miyii wɔn firii Yerusalem asaase yi so, suu remforo soro mma me hɔ ntia marima a wɔfiri me nkurɔfoɔ mu, Asafo Awurade na ɔseɛ."},{"vNo":"33 ","txt":"Na wɔremfa me nkurɔfoɔ mmammaa nɔmum ɛnam wɔn mmerɛyɛ nti, anyɛ saa a, mede nomee a ɛyɛ ya bɛba wɔn so, deɛ ɛde wɔn bɛkɔ ɔsɛeɛ mu mpo; ɛfiri sɛ wɔremmɔ adwaman, te sɛ tete mmerɛ mma no, Asafo Awurade na ɔseɛ."},{"vNo":"34 ","txt":"Na afei monhwɛ, me nuanom, monim sɛ saa mmaransɛm yi no wɔde maa yɛn agya, Lihae; ɛno nti, monim ne nyina ara dada; na moaba afɔdie kɛseɛ yi mu; ɛfiri sɛ moayɛ nneɛma a anka ɛnni sɛ moyɛ."},{"vNo":"35 ","txt":"Monhwɛ, moayɛ amumuyɛ akɛseɛ kyɛn yɛn nuanom Lamanfoɔ no. Moabubu mo yerenom a wɔyɛ mmerɛ no akoma, na moahwere awerɛhyɛm a mo mma wɔ no wɔ mo mu no, ɛnam mo nhwɛso bɔne wɔ wɔn anim nti; na wɔn akoma mu nisuo aforo akɔ Onyankopɔn hɔ de atia mo. Na ɛnam Onyankopɔn asɛm den a ɛba mo so nti, akoma dodoɔ no ara na ɛwuo ɛnam ekuro a afiti wɔ mu nti."}]}