{"heading":"Nkɔmhyɛfoɔ no nyina ara nam Kristo din mu na ɛsom Agya no—Abraham afɔreɛ a na ɔde Isak rebɔ no te sɛ Onyankopɔn ɛne ne Ba korɔ no—Ɛwɔ sɛ nnipa fa Mpata no so ne Onyankopɔn ka wɔn ho bɔ mu—Yudafoɔ bɛpo boɔ fapem no. Bɛyɛ mfinhyia 544–421 ansa na wɔrebɛwo Kristo.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Yakob 4","verses":[{"vNo":"1 ","txt":"Afei hwɛ, ɛbaa sɛ me, Yakob, ɛnam sɛ mesom me nkurɔfoɔ pii wɔ nkasaɛ mu no nti, (na mentumi ntwerɛ ne nyina ara mmom me nsɛm no mu kakraa bi na matwerɛ ɛnam ne den a na ɛyɛ ansaa na yɛretumi akrukyire yɛn nsɛm no wɔ mprɛte so no) na yɛnim sɛ nneɛma a yɛtwerɛ wɔ mprɛte so no ɛsɛ sɛ ɛka hɔ;"},{"vNo":"2 ","txt":"Mmom nneɛma biara a yɛbɛtwerɛ wɔ biribi hunu biara so no ɛsɛ sɛ ɛsɛe na ɛyera, mmom yɛbɛtumi atwerɛ nsɛm kakra agu mprɛte so, a ɛbɛma yɛn mma ne yɛnuanom adɔfoɔ nso anya nimdeɛ kakra a ɛfa yɛn ho, anaa ɛfa wɔn agyanom ho—"},{"vNo":"3 ","txt":"Afei saa adeɛ yi mu na yɛnya yɛn anigyeɛ; na yɛbɔ mmɔden yie krukyire nsɛm yi wɔ mprɛte so, na yɛwɔ anidasoɔ sɛ yɛn nuanom adɔfoɔ ne yɛn mma de nnaaseɛ akoma na ɛbɛgyɛ na wɔahwɛ wɔn so ama wɔde ɛdɛ asua na ɛnnyɛ sɛ awerɛhoɔ, ɛna ɛnnyɛ animtia nso a ɛfa wɔn awofoɔ a wɔdi kan no ho."},{"vNo":"4 ","txt":"Na, ɛnam saa adwene yi nti na yɛatwerɛ saa nneɛma yi, sɛdeɛ ɛbɛyɛ a wɔbɛhunu sɛ yɛnim Kristo, na yɛwɔ anidasoɔ wɔ n'animuonyam ho, mfie ɔha bebree ansa na ɔreba; na ɛnnyɛ yɛn nko ara na yɛnyaa anidasoɔ wɔ n'animuonyam ho, na mmom nkɔmhyɛfoɔ kronkron nso a na wɔdi yɛn anim kan no."},{"vNo":"5 ","txt":"Hwɛ, wɔgyee Kristo dii na wɔsomm Agya no wɔ ne din mu na yɛn nso yɛsom agya no wɔ ne din mu. Na yei nti na yɛkora Mose mmara no, ɛkyerɛ yɛn akra kwan kɔ ne hɔ; na saa nti na wɔtee yɛn ho wɔ tenenee mu, sɛdeɛ ɛsii Abraham so wɔ ɛserɛ no so no, ɛmaa ɔyɛ setie ma Onyankopɔn mmaransɛm sɛ ɔde ne babarima Isak, bɛbɔ afɔreɛ, de ayɛ mfatoho ama Onyankopɔn ɛne ne Ba korɔ no."},{"vNo":"6 ","txt":"Ɛno nti, yɛhwehwɛ nkɔmhyɛfoɔ no mu, na yɛwɔ yikyerɛ bebree ne nkɔmhyɛ honhom; na saa adanseɛ a yɛnya yi nyina ara na ɛma yɛnya anidasoɔ, na yɛn gyedie ɛnhinhim, kɔsi sɛ nokware mu yɛbɛtumi akasa Yesu din mu ma nnua mpo, anaa sɛ mmepɔ, anaa sɛ ɛpo asorɔkye di so."},{"vNo":"7 ","txt":"Nanso, Awurade Nyankopɔn kyerɛ yɛn yɛn mmerɛyɛ na ama yɛahunu sɛ ɛnam n'adom so, ne n'ahobraseɛ a ɔwɔ ma nnipa mma, na ma yɛnya tumi de yɛ saa nneɛma yi."},{"vNo":"8 ","txt":"Hwɛ, Awurade nwuma yɛ akɛseɛ na ɛyɛ nnwanwa. Sɛdeɛ n'ahuntasɛm no bunu si dɔ a ne nhwehwɛmu nna fam, na ɛyɛ den sɛ nnipa bɛhunu n'akwan nyina ara mu. Na nipa biara nnim n'akwan, gye sɛ ɔyi kyerɛ no; ɛno nti, me nuanom, ɛmma mo mmu Onyankopɔn yikyerɛ animtia."},{"vNo":"9 ","txt":"Na hwɛ, ɛnam tumi a ɛwɔ n'asɛm mu nti na nnipa baa asaase aniso, saa asaase a ɔnam n'asɛm tumi so bɔɔɛ. Ɛno nti, sɛ Onyankopɔn tumi kasa ma ewiase ba, na ɔkasa ma wɔbɔ nipa, O ɛnneɛ, adɛn nti na ɔntumi nhyɛ asaase, anaa sɛ ne nsa ano adwuma a ɛwɔ asaase yi so, sɛdeɛ ne pɛ ne n'anigyeɛ teɛ?"},{"vNo":"10 ","txt":"Ɛno nti, me nuanom, ɛmma monhwehwɛ sɛ mobɛtu Awurade fo, na mmom sɛ mobɛgye ne nsa mu afutuo. Na hwɛ, mo ara monim sɛ ɔtu fo wɔ nyansa mu, ne atɛntenenee, ne ahummɔborɔ kɛseɛ mu, wɔ ne nwuma nyina ara mu."},{"vNo":"11 ","txt":"Ɛno nti, anuanom adɔfoɔ, momfa ne Ba korɔ Kristo mpata no so ne no nkammɔ mu, ama moanya owusɔreɛ, sɛdeɛ owusɔreɛ tumi no a ɛwɔ Kristo mu no teɛ, na wɔnyi mo nkyerɛ sɛ Kristo aduaba a ɛdi kan mma Onyankopɔn, wɔ gyedie mu, na moanya n'animuonyam mu anidasoɔ papa ansa na wɔada ne ho adi wɔ honam mu."},{"vNo":"12 ","txt":"Na afei, adɔfoɔ, mma ɛnnyɛ mo nnwanwa sɛ mereka saa nsɛm yi kyerɛ mo; na ɛyɛ dɛn nti na monka Kristo mpata no ho asɛm na mo nya ne ho nimdeɛ a ewie pɛ yɛ, na monya owusɔreɛ ne wiase a ɛbɛba no ho nimdeɛ?"},{"vNo":"13 ","txt":"Monhwɛ, me nuanom, deɛ ɔhyɛ nkɔm no, wɔma no hyɛ nkɔm a nnipa bɛte aseɛ; ɛfiri sɛ Honhom no ka nokware no na ɔntwa ntorɔ. Ɛno nti, ɛka nneɛma ho nsɛm sɛdeɛ ɛteɛ pɛpɛɛpɛ, ne sɛdeɛ nneɛma bɛyɛ pɛpɛɛpɛ; ɛno nti, wɔada saa nneɛma yi adi akyerɛ yɛn pefee, ɛwɔ yɛn akra nkwagyeɛ nti. Mmom hwɛ, ɛnnyɛ yɛn nko ara na yɛyɛ adansefoɔ wɔ saa nneɛma yi ho; ɛfiri sɛ Onyankopɔn kaa ho nsɛm nso kyerɛɛ tete mmerɛ mu nkɔmhyɛfoɔ no."},{"vNo":"14 ","txt":"Mmom hwɛ, Yudafoɔ no yɛ ɛkɔnseneɛfoɔ, na wɔpoo nsɛm a ɛda adi pefee no, na wɔkumm nkɔmhyɛfoɔ no, na wɔhwehwɛɛ nneɛma a wɔntumi nteaseɛ. Ɛno nti, ɛnam wɔn anifira nti, anifira a ɛmaa wɔhwɛ traa so no maa ɛkɔhiaa sɛ wɔhwe ase; ɛnam sɛ Onyankopɔn ayi deɛ ɛyɛ pefee no afiri wɔn ani so, na ɔde nneɛma bebree a wɔntumi nte aseɛ ahyɛ wɔn anan mu no nti, ɛfiri sɛ saa na wɔpɛ. Na ɛnam sɛ wɔpɛ saa nti Onyankopɔn ayɛ no saa sɛdeɛ wɔbɛhwinti."},{"vNo":"15 ","txt":"Na afei me, Yakob, Honhom no ma mehyɛ nkɔm; ɛfiri sɛ mehunu Honhom no nwumayɛ wɔ me mu, sɛ Yudafoɔ no hwintiɛ no bɛma wɔapo ɛboɔ no a ɛwɔ sɛ wɔsi na wɔnya fapem a ɛyɛ dwoodwoo wɔ so no."},{"vNo":"16 ","txt":"Mmom hwɛ, sɛdeɛ twerɛsɛm no kyerɛ no, saa ɛboɔ yi bɛyɛ nokware fapem kɛseɛ koro pɛ a ɛdi akyire a Yudafoɔ no bɛtumi ato asi soɔ."},{"vNo":"17 ","txt":"Na afei, m'adɔfoɔ, ɛbɛyɛ dɛn na yeinom a wapo nokware fapem no akyire yi bɛtumi ato so bio, na abɛyɛ ɛdan no ntweaso tiboɔ?"},{"vNo":"18 ","txt":"Monhwɛ me nuanom adɔfoɔ, mɛda saa ahintasɛm yi adi akyerɛ mo; sɛ mannyɛ a, ɛkwan biara so no, anhinhim amfiri me Honhom a ɛsi pi no ho, na mahwinti ɛnam mo ho a medwene no mmorosoɔ nti."}]}