{"heading":"Yakob de Senos nsɛm no toto ngodua a nipa adua ne kwaeɛ ngodua ho—Wɔtesɛ Israel ne Amanamanmufoɔ—Wɔaka Israel a wɔabɔ wɔn apete ɛne ka a wɔaka wɔn aboa ano ho asɛm dada—Wɔkasa fa Nifaefoɔ ne Lamanfoɔ ne Israel fiefoɔ nyina ara wɔ abɛbuo mu—Wɔde Amanamanmufoɔ bɛbata Israel ho—Akyire koraa no wɔbɛhye bobeturo no. Bɛyɛ mfinhyia 544–421 ansa na wɔrebɛwo Kristo.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Yakob 5","verses":[{"vNo":"1 ","txt":"Monhwɛ, me nuanom, monkae sɛ moakenkan nkɔmhyɛni Senos nsɛm a ɔka kyerɛɛ Israel fiefoɔ no sɛ:"},{"vNo":"2 ","txt":"Monyɛ aso, O Israel fiefoɔ, na montie me, Awurade nkɔmhyɛni nsɛm."},{"vNo":"3 ","txt":"Na hwɛ, sei na Awurade seɛ, O Israel fiefoɔ, mede mo bɛtoto ngodua pa bi a ɔbarima bi fa duaa wɔ ne bobeturo mu na ɔmaa no nnuane nuro na ɛnyiniɛ, na ɛbɛyɛɛ dada na ɛhyɛɛ aseɛ sɛ ɛrewu ho."},{"vNo":"4 ","txt":"Na ɛbaa sɛ bobeturo Wura no kɔɔe, na ɔhunuu sɛ ne ngodua no ahyɛ aseɛ rewu; na ɔkaa sɛ: mɛtwitwa mu, na matutu aseɛ na mahwɛ so yie ama no nnuane nuro, na mahwɛ sɛ ebia ɛbɛfefɛ na annwu."},{"vNo":"5 ","txt":"Na ɛbaa sɛ ɔtwitwaa nnua no ho, na ɔfuntumm ho, na ɔguu aseɛ nsuo sɛdeɛ ɔkaaɛ no."},{"vNo":"6 ","txt":"Na ɛbaa sɛ nna bebree akyiri no ɛhyɛɛ aseɛ fefɛɛ mman nketewa afoforɔ a ɛyɛ mmerɛ wɔ ho; na mmom hwɛ, ne nkɔn no mu hyɛɛ aseɛ sɛ ɛrewu."},{"vNo":"7 ","txt":"Na ɛbaa sɛ bobeturo no wura no hunuui, na ɔka kyerɛɛ n'akoa no sɛ: Ɛyɛ meya sɛ saa dua yi bɛfiri me nsa; ɛno nti, kɔ na kɔ bu aban firi Kwaeɛ mu ngodua bi ho, na fa brɛ me wɔ ha, na yɛbɛbubu dua no nkɔnmu mman akɛseɛ no a ahyɛ aseɛ rewu no afiri hɔ, na yɛato agu egya mu ahye no."},{"vNo":"8 ","txt":"Na hwɛ, sei na bobeturo Wura no seɛ, merebɛyi n'aban nketewa afoforɔ no afiri hɔ, na mede bɛfra ahyɛ dua biara a mepɛ mu; na ɛmfa ho sɛ saa dua yi nhini bɛwu, ɛbɛba sɛ mɛkora n'aduaba ama me ho; ɛno nti, mɛfa saa ne mman afoforɔ nketewa yi na mede afra ahyɛ dua biara a mepɛ ho."},{"vNo":"9 ","txt":"Fa kwaeɛ mu ngodua no mman no fafra hyɛ n'anan mu; na deɛ mapenpan afiri ho yi mɛto agu egya mu na mahye no, ama anye me bobeturo asaase no ankɛntɛn so."},{"vNo":"10 ","txt":"Na ɛbaa sɛ bobeturo Wura no somfoɔ no yɛɛ sɛdeɛ bobeturo Wura no asɛm teɛ no, na ɔde bataa kwaeɛ mu ngodua no mman ho."},{"vNo":"11 ","txt":"Na bobeturo Wura no maa wɔtutuu ho hyiae, na wɔyiyii ho, na wɔmaa aduane nnuro, na ɔkakyerɛɛ n'akoa no sɛ: Ɛyɛ me ya sɛ saa dua yi bɛfiri me nsa; ɛno nti, sɛdeɛ ɛbɛyɛ a mɛkora ne nhini na annwu; mayɛ saa adeɛ yi ama me ho."},{"vNo":"12 ","txt":"Ɛno nti, kɔyɛ w'adwuma; hwɛ dua no, na gugu so sɛdeɛ me nsɛm teɛ."},{"vNo":"13 ","txt":"Na yeinom na mede bɛsisi me bobeturo no aseɛ hɔ, na baabi ara a mede bɛsi no mfa wo ho; na meyɛ sɛdeɛ mɛtumi akora dua no ara mman ama me ho; ɛna afei nso na mɛtumi nso de ne so aduaba asie ama me ho kɔpem ɔguo mmerɛ; ɛbɛyɛ meya sɛ dua yi ne n'aba bɛfiri me nsa."},{"vNo":"14 ","txt":"Na ɛbaa sɛ bobeturo wura no kɔɔ ne kwan, na ɔde ngodua no ara mman kɔsie bobeturo no anaafoɔ afa mu baabi, ebi wɔ baabi, ɛna ebi nso wɔ baabi foforɔ, sɛdeɛ ne pɛ ne n'anigyeɛ teɛ."},{"vNo":"15 ","txt":"Na ɛbaa sɛ mmerɛ bebree twaa mu akyire no, bobeturo Wura no ka kyerɛɛ n'akoa no sɛ: Bra, ma yɛnkɔ bobeturo no mu nkɔyɛ adwuma wɔ bobeturo no mu."},{"vNo":"16 ","txt":"Na ɛbaa sɛ bobeturo Wura no, ne akoa no nso kɔɔ bobeturo no mu sɛ wɔrekɔyɛ adwuma. Na ɛbaa sɛ akoa no ka kyerɛɛ ne wura sɛ: Hwɛ, hwɛ ha; hwɛ dua no."},{"vNo":"17 ","txt":"Na ɛbaa sɛ bobeturo Wura no hwɛɛe na ɔhunuu dua no a ɔde kwaeɛ mu ngodua no mman bataa ho no sɛ afifiri na ahyɛaseɛ reso aba. Na ɔhunuu sɛ ɛyɛ; na n'aba no a ɛwɔ so no te sɛ dua pa no so deɛ no ara pɛpɛɛpɛ."},{"vNo":"18 ","txt":"Na ɔka kyerɛɛ akoa no sɛ: Hwɛ, kwaeɛ mu dua no mman no agye nsuo afiri nhini no hɔ, ama nhini no anya ahoɔden yie; na ɛnam sɛ nhini no anya ahoɔden dodoɔ nti no kwaeɛ mu dua mman no aso aduaba a nipa adua no fie. Afei sɛ yɛamfa saa aba yi ammata saa mman yi ho a anka dua no bɛwu. Na afei, hwɛ, mɛhyehyɛ aduaba pii, deɛ dua no aso no, na mede aduaba a ɛwɔ so no bɛsie ama me ara me ho atwɛn ɔguo mmerɛ no."},{"vNo":"19 ","txt":"Na ɛbaa sɛ bobeturo Wura no ka kyerɛɛ n'akoa no sɛ: Bra ma yɛnkɔ bobeturo no anaafoɔ afa mu, nkɔhwɛ sɛ dua no ara mman nso aso aduaba pii a, ama mahyehyɛ aduaba a ɛwɔ so no ama me ho atwɛn ɔguo mmerɛ mu."},{"vNo":"20 ","txt":"Na ɛbaa sɛ wɔkɔɔ baabi a ne Wura de dua no ara mman asie no, na ɔsee akoa no sɛ: Hwɛ yeinom; na ɔhunuu deɛ edikan no sɛ aso aba pii; na ɔhunuu nso sɛ ɛyɛ papa. Na ɔsee akoa no sɛ: Te aba no firi so; na fa sie, twɛn ɔguo mmerɛ, ama mede asie ama me ara me ho; na ɔkaa sɛ hwɛ, mmerɛ tentene yi na mede nnuane nuro agugu aseɛ, ɛna aso aba pii yi."},{"vNo":"21 ","txt":"Na ɛbaa sɛ akoa no ka kyerɛɛ ne wura sɛ: Woyɛɛ dɛn baa ha bɛduaa saa dua yi, anaa sɛ saa dua yi aban? Na hwɛ, ɛha yɛ baabi a na ɛnnyɛ koraa wɔ bobeturo yi asaase yi nyina ara mu."},{"vNo":"22 ","txt":"Na bobeturo Wura see no sɛ: ntu me fo; menim sɛ ɛyɛ asaase bɔne; ɛno nti na meka kyerɛɛ wo sɛ, mahwɛ so yie de nnuane nnuro agugu aseɛ atwitwa ho, agugu so nsuo mmerɛ tentene yi nyina ara na wahunu sɛ aso aba pii."},{"vNo":"23 ","txt":"Na ɛbaa sɛ bobeturo Wura no ka kyerɛɛ n'akoa no sɛ: Hwɛ ha; hwɛ madua dua no aban foforɔ nso; na wonim sɛ saa asaase yi yɛ asaase bɔne mpo kyɛn baako no. Mmom hwɛ dua no. Mahwɛ no yie de nnuane nnuro firi mmerɛ pii, na aso aba pii ma agugu aseɛ; ɛno nti tete na hyehyɛ twɛn ɔguo mmerɛ, ama makora ama me ara me ho."},{"vNo":"24 ","txt":"Na ɛbaa sɛ bɔbeturo Wura no see n'akoa no bio sɛ: Hwɛ ha, na hwɛ dua n'aban baako nso a madua; hwɛ sɛ mahwɛ no yie nso; na aso aba."},{"vNo":"25 ","txt":"Na ɔsee akoa no sɛ: Hwɛ ha na hwɛ deɛ ɛtwa toɔ koraa no. Hwɛ, yei na madua no asaase pa so; na mahwɛ so yie saa mmerɛ tentene yi, na dua no fa baabi nko ara na aso aba pa, ɛna ne fa nkaeɛ no nso aso kwaeɛ mu aba nko ara; hwɛ, na mahwɛ saa dua yi so yie te sɛ nkaeɛ no."},{"vNo":"26 ","txt":"Na ɛbaa sɛ bobeturo Wura no see n'akoa ne sɛ: Twitwa dua no mman a anso aba pa no, na to gu egya no mu."},{"vNo":"27 ","txt":"Na mmom hwɛ, akoa no see no sɛ: ma yɛnyiyi ho, na yɛntutu ho, na yɛmfa nnuane nnuro ngugu aseɛ ma no nkyɛ kakra, ɛbia na aso aba pa ama wo, a wontumi mfa nsie ntwɛn ɔguo mmerɛ."},{"vNo":"28 ","txt":"Na ɛbaa sɛ bobeturo Wura no ne bobeturo Wura no akoa no hwɛɛ bobeturo no mu aduaba no nyina ara so yie."},{"vNo":"29 ","txt":"Na ɛbaa sɛ mmerɛ tentene twaa mu kɔɔe na bobeturo Wura no see n'akoa no sɛ: Bra, ma yɛnkɔ bobeturo no mu, nkɔyɛ bobeturo no mu adwuma bio. Na hwɛ mmerɛ no abɛn, na awieɛ no reba ntɛm; ɛno nti, ɛwɔ sɛ mede aduaba no sie ma me ara me ho twɛn ɔguo mmerɛ."},{"vNo":"30 ","txt":"Na ɛbaa sɛ bobeturo Wura no ne akoa no kɔɔ bobeturo no mu; na wɔbaa dua pa no a wabu ne mman afirisoɔ no, na wɔde kwaeɛ mu mman afra ahyɛ mu no ho; na hwɛ nnuaba ahodoɔ ahyɛ dua no so ma."},{"vNo":"31 ","txt":"Na ɛbaa sɛ bobeturo Wura no kaa aba no hwɛɛe, ɔkaa dodoɔ no nyina ara bi hwɛɛe. Na bobeturo Wura no see sɛ: Hwɛ, mmerɛ tentene yi nyina ara na yɛahwɛ dua yi yie, na mahyɛ aduaba pii ama me ho atwɛn ɔguo mmerɛ."},{"vNo":"32 ","txt":"Nanso hwɛ, saa mmerɛ yi, aso aba bebree, na ɛmu biara nnyɛ papa. Na hwɛ, aba a ɛnyɛ ahodoɔ pii na ɛwɔ so; na ɛho amma mfasoɔ biara amma me, yɛn brɛ nyina ara ayɛ kwa; na afei ɛyɛ me ya sɛ saa dua yi bɛfiri me nsa."},{"vNo":"33 ","txt":"Na bobeturo Wura no see n'akoa no sɛ; ɛdeɛn na yɛmfa nyɛ dua yi, ama manya aba pa akora ama me ara me ho?"},{"vNo":"34 ","txt":"Na akoa no see ne Wura no sɛ: Hwɛ, ɛnam sɛ wode fra hyɛɛ kwaeɛ mu ngodua no aba mu nti no wɔnyaa nuane nnuro wɔ ne nhini no mu, ɛno nti annwu na ɛnyaa nkwa; ɛno nti na wɔahunu sɛ ɛda so yɛ no."},{"vNo":"35 ","txt":"Na ɛbaa sɛ bobeturo Wura no see n'akoa no sɛ: Dua no ho amma mfasoɔ biara amma me, na ne nhini nso ho amma mfasoɔ biara amma me sɛ ɛda so so aba bɔne yi."},{"vNo":"36 ","txt":"Ne nyina ara akyiri no menim sɛ ne nhini no yɛ, na me ara me ho nti na me hwɛɛ so yie; na ɛnam wɔn ahoɔden dodoɔ nti na kwaeɛ mu dua mman no aso aba pa no."},{"vNo":"37 ","txt":"Mmom hwɛ, kwaeɛ mu dua mman no anyini atra nhini no; na ɛnam sɛ kwaeɛ mu mman no aboro nhini no so nti na aso kwaeɛ mu aba no; na ɛnam sɛ aso aba bɔne pii nti no, wɔahunu sɛ ahyɛ aseɛ rewu; na ɛrenkyɛ biara na abere, na watwa no agu egya mu, gye sɛ yɛyɛ biribi de kora no."},{"vNo":"38 ","txt":"Na ɛbaa sɛ bobeturo Wura no see n'akoa no sɛ: Ma yɛnkɔ bobeturo n'anaafoɔ afa mu hɔ, na yɛnkɔ hwɛ sɛ aba pa no nso aso aba bɔne anaa."},{"vNo":"39 ","txt":"Na ɛbaa sɛ wɔkɔɔ bobeturo no anaafoɔ afa mu hɔ. Na ɛbaa sɛ wɔhunuu sɛ aduaba a ɛwɔ aba pa no nso aporɔ; aane, deɛ ɛdi kan no, ne deɛ ɛtɔ so mmienu no, ɛna deɛ ɛtwa toɔ no nso; ne nyina ara aporɔ."},{"vNo":"40 ","txt":"Na kwaeɛ mu aduaba a ɛtwa toɔ no ahyɛ dua no fa a aso aba pa no so ara, ama mman no adwan awoso agu."},{"vNo":"41 ","txt":"Na ɛbaa sɛ bobeturo Wura no suui, na ɔsee akoa no sɛ: ɛdeɛn bio na anka ɛwɔ sɛ meyɛ ma me bobeturo no?"},{"vNo":"42 ","txt":"Hwɛ, menim sɛ bobeturo no mu aduaba no nyina ara yɛ, gye sɛ yeinom nko ara. Na afei yeinom a wɔaso aba pa pɛn no nso aporɔ; na afei hwɛ nnua a ɛwɔ me bobeturo no mu nyina ara ho amma mfasoɔ biara amma me, gye sɛ wɔtwa gu na wɔto gu egya no mu."},{"vNo":"43 ","txt":"Na hwɛ deɛ etwa toɔ yi a n'aban awuo yi, meduaa no wɔ asaase pa so; aane baabi a ɛyɛ, mpo deɛ ɛyɛ kyɛn me bobeturo no asaase nyina ara so."},{"vNo":"44 ","txt":"Na wahunu sɛ me san nso twitwaa biribiara a abu akɛntɛn asaase yi so no twenee, na meduaa saa dua yi wɔ n'anan mu."},{"vNo":"45 ","txt":"Na wahunu sɛ ɛfa baabi aso aba pa ɛna ɛfa nso so kwae mu aba; na ɛnam sɛ mampane ne mman na mamfa angu egya mu nti, hwɛ wɔahyɛ aban papa no so ama awu."},{"vNo":"46 ","txt":"Na afei, hwɛ; ɛberɛ a yɛbrɛɛ yɛn ho de hwɛɛ me bobeturo no nyina ara akyiri no, nnua a ɛwɔ hɔ no nyina ara aporɔ, ama ɛno nti anso aduaba pa; na yeinom na menyaa ho anidasoɔ sɛ mede bɛsie ama me ara ankasa me ho wɔ ɛguo mmerɛ no. Mmom, hwɛ, ayɛ sɛ kwaeɛ mu ngodua, na ɛho nni mfasoɔ biara gye sɛ wɔtwa gu na wɔto gu egya mu; ɛyɛ me ya sɛ mɛhwere wɔn."},{"vNo":"47 ","txt":"Mmom ɛdeɛn bio na menyɛ wɔ me bobeturo no mu? Mago me nsa mu, ama ɛno nti mentumi mfa nuane nnuro ngugu aseɛ anaa? Daabi, mede nuane nnuro agugu aseɛ, na mafuntum ho, ɛna matwitwa so, ɛna magu aseɛ sumina; na ɛkame ayɛ sɛ matene me nsa ɛda muu no nyina ara, ɛfiri sɛ awieɛ no abɛn. Na me di ho yea sɛ merebɛtwa me bobeturo no mu nnua no nyina ara agu, ato atwene egya mu sɛ wɔnhye. Hwan na asɛe me bobeturo yi?"},{"vNo":"48 ","txt":"Na ɛbaa sɛ akoa no ka kyerɛɛ ne wura sɛ: nnyɛ wo bobeturo no na aforo akɔ soro yi—nnyɛ mman no na akɛntɛn nhini papa no so yi? Na ɛnam sɛ mman no akɛntɛn nhini no so nti, hwɛ ɛnyinii ntɛm kyɛnee nhini no ahoɔden no na wɔgyee ahoɔden wɔ mu maa wɔn ho. Hwɛ, mese, na nnyɛ yei nti na ɛmaa bobeturo no mu nnua no porɔɛ?"},{"vNo":"49 ","txt":"Na ɛbaa sɛ bobeturo Wura no see akoa no sɛ: Ma yɛnkɔ nkɔtwa bobeturo no mu nnua no ngu egya mu, sɛdeɛ ɛbɛyɛ a ɛmmu nkɛntɛn bobeturo asaase no so ɛfiri sɛ mayɛ deɛ mɛtumi nyina ara. Ɛdeɛn bio na anka ɛwɔ sɛ meyɛ ma me bobeturo no?"},{"vNo":"50 ","txt":"Nanso hwɛ, akoa no see bobeturo Wura no sɛ: Ma no nsisi hɔ mmerɛ kakra."},{"vNo":"51 ","txt":"Na bobeturo Wura no kaa sɛ: aane mɛma no asisi hɔ kakra, ɛfiri sɛ ɛyɛ me ya sɛ merebɛhwere me bobeturo no mu nnua."},{"vNo":"52 ","txt":"Ɛno nti, ma yɛmfa mman a madua no wɔ me bobeturo no anaafoɔ yi mu bi na yɛmfa mfra nhyɛ nnua no ankasa a wɔfiri mu no anan mu bio; na yɛmmubu saa mman no mfiri dua no mman no a n'aduaba yɛ nwono soronko no so, na yɛmfa ɛno ara ne mman no nsisi n'anan mu."},{"vNo":"53 ","txt":"Na saa na mɛyɛ sɛdeɛ ɛbɛyɛ a dua no nwuo, ama, ebia matumi akora ne nhini no ama me ho de ayɛ deɛ me pɛ."},{"vNo":"54 ","txt":"Na, hwɛ, mman papa no nhini a meduaɛ no wɔ baabi a mepɛ no, ne nhini da so wɔ nkwa, ɛno nti, ama mɛkora ɛno nso de ayɛ deɛ me ara me pɛ, mɛyi dua yi mman yi bi, na mede wɔn afra ahyɛ wɔn ho: Aane, mede bɛfra ahyɛ wɔn ara ankasa wɔn dua no mman ho, sɛdeɛ ɛbɛyɛ a mɛkora nhini no nso ama me ara me ho, ama sɛ ɛbia ɛnya ahoɔden kɛseɛ a atumi aso aba pa ama me, na mɛkɔ so anya animuonyam wɔ me bobeturo no aba no ho."},{"vNo":"55 ","txt":"Na ɛbaa sɛ wɔyii dua pa no a abɛyɛ kwaeɛ mu dua no na wɔde fra hyɛɛ ɔno ara ankasa nnua pa no a ɛno nso abɛyɛ kwaeɛ mu nnua no ho."},{"vNo":"56 ","txt":"Na wɔyii nnua pa no nso a abɛyɛ kwaeɛ mu nnua no na wɔde bataa ɔno ara ankasa ne dua ho."},{"vNo":"57 ","txt":"Na bobeturo no Wura no see akoa no sɛ: ɛmmubu mman bɔne no mfiri nnua no ho, gye sɛdeɛ ɛyɛ nwono pa ara no; na wɔn anom na fa sisi sɛdeɛ maka no."},{"vNo":"58 ","txt":"Na yɛbɛgugu bobeturo no mu nnua ase nnuane nnuro bio, na yɛbɛtwitwa ne mman no ho; na yɛabubu mman no a aberebere no a ɛbɛyera no na yɛde agu egya mu."},{"vNo":"59 ","txt":"Na yei na mɛyɛ ɛfiri sɛ ebia na nhini no a ɛwɔ hɔ no bɛnya ahoɔden ɛfiri sɛ ɛyɛ nti; na ɛnam nsakrayɛ a aba wɔ ne mman no mu no nti, sɛ papa no bɛtumi ahyɛ bɔne no so."},{"vNo":"60 ","txt":"Na ɛnam sɛ makora mman papa ɛne ne nhini no, na mede mman papa no afra ahyɛ wɔn ara wɔn dua papa no ho bio, na makora dua no ara ankasa nhini yie, sɛdeɛ ɛbɛyɛ a, ebia bobeturo no mu nnua no bɛso aba pa bio; na ama manya ɛdɛ bio a ɛfa me bobeturo no aduaba ho, na ebia mɛnya anigyeɛ mmorosoɔ sɛ makora m'aduaba a ɛdi kan no nhini ɛne ne mman—"},{"vNo":"61 ","txt":"Ɛno nti, kɔ na kɔ frɛ nkoa, sɛ yɛde yɛn ahoɔden bɛyɛ adwuma aniberɛso wɔ bobeturo no mu, ama yɛasiesie ɛkwan no, ama manya aba pa bio, deɛ ɛyɛ aba pa na ɛsombo kyɛn nnuaba nkaaɛ no nyina ara."},{"vNo":"62 ","txt":"Ɛno nti, ma yɛnkɔ na yɛmfa yɛn ahoɔden nkɔyɛ adwuma wɔ mmerɛ a edi akyire yi, na hwɛ awieɛ no abɛn na yei na ɛtwa toɔ a merebɛtwitwa me bobeturo no nnua no ho."},{"vNo":"63 ","txt":"Momfa mfra nhyehyɛ ne mman no mu; monhyɛ aseɛ mfiri deɛ edi akyire no so ama abɛdi kan, na ama adikanfoɔ no abɛdi akyire, na momfuntum nnua no ase, adada ne afoforɔ no nyina ara, deɛ edikan ne deɛ edi akyire no nyina ara; ama ayɛ frɔmfrɔm bio a ɛtwa toɔ."},{"vNo":"64 ","txt":"Ɛno nti, momfuntum ho, na monyiyi ho, na mongugu aseɛ sumina bio a ɛtwa toɔ, na awieɛ no abɛn. Na ɛba sɛdeɛ yɛde ahyɛ mu no akyire yi nyini, na ɛso aba pa a ɛnneɛ na mobɛsiesie ɛkwan ama wɔn, ama wɔanyini."},{"vNo":"65 ","txt":"Na ahyɛ aseɛ renyini no, mo bɛtwitwa mman a ɛso aba a ɛyɛ nwono no afiri hɔ sɛdeɛ ɛbɛyɛ papa no ahoɔden ɛne ne kɛseɛ teɛ; na ɛmma montwitwa bɔne no ɛmma mo bɔne no ntɛmntɛm, anyɛ a ne nhini no ayɛ den ama deɛ wɔde afra ahyɛ mu no, ama deɛ wɔde afra hyɛɛ mu no awu ama me bobeturo no mu nnua no abɔ me."},{"vNo":"66 ","txt":"Na ɛyɛ me ya sɛ merebɛhwere me bobeturo no mu nnua; ɛno nti mobɛtwitwa abɔne no afiri mu mmerɛ a papa no renyini no, ama nhini no ɛne ne nkɔn no mu anya ahoɔden kɔpem sɛ papa no bɛhyɛ bɔne no so, na wɔatwa bɔne no agu na wɔato agu egya mu, ama ammu ankɛntɛn me bobeturo no asaase no so; na sei na mede bɛpamo abɔne no afiri me bobeturo no mu."},{"vNo":"67 ","txt":"Na dua pa no mman no mede bɛfra ahyɛ dua pa no mu bio;"},{"vNo":"68 ","txt":"Na dua pa no mman no na mede bɛfra ahyɛ mman pa no nnua no ho; na mede wɔn aba faako bio, ama aso aba pa, na wɔayɛ koro."},{"vNo":"69 ","txt":"Na wɔbɛto bɔne no agu, aane, afiri me bobeturo no asaase nyina ara so; na hwɛ, saa mmerɛ yi nko ara na mede bɛyiyi me bobeturo no mu."},{"vNo":"70 ","txt":"Na ɛbaa sɛ bobeturo Wura no somaa n'akoa no; na akoa no kɔ kɔyɛɛ sɛdeɛ ne Wura no hyɛɛ no no, na ɔde nkoa binom baae, na na wɔn nnɔɔso."},{"vNo":"71 ","txt":"Na bobeturo Wura no see wɔn sɛ: momfa mo ahoɔden nkɔyɛ adwuma wɔ bobeturo no mu. Na hwɛ, yei ne mmerɛ a ɛtwa toɔ a mede nnuane nnuro bɛgugu me bobeturo no ase; ɛfiri sɛ awieɛ no awie duru, na twaberɛ no reba ntɛmntɛm; na sɛ mode mo ahoɔden ne me yɛ adwuma a mobɛnya ɛdɛ wɔ aduaba no a mede bɛsie ama me ho atwɛn ɛguo mmerɛ a ɛrenkyɛ na aba no."},{"vNo":"72 ","txt":"Na ɛbaa sɛ nkoa no de wɔn ahoɔden kɔyɛɛ adwuma; na bobeturo Wura no nso ne wɔn yɛɛ adwuma; na wɔn dii bobeturo Wura no mmaransɛm so wɔ adeɛ nyina ara mu."},{"vNo":"73 ","txt":"Na sei na aba pa hyɛɛ aseɛ sɛ ɛreba bobeturo no mu bio; na kwaeɛ mu mman hyɛɛ aseɛ sɛ ɛrenyini na ɛreyɛ yie papaapa; na wɔhyɛɛ aseɛ twitwaa kwaeɛ mu mman no to guui; na wɔn nhini ne wɔn nkɔnmu nyina ara yɛɛ baako, sɛdeɛ ahoɔden a ɛwɔ mu no teɛ."},{"vNo":"74 ","txt":"Na saa na wɔde mmɔdenmɔ yɛɛ adwuma no, sɛdeɛ bobeturo Wura no mmaransɛm teɛ ara kɔsi sɛ wɔyiyii abɔne no firii bobeturo no mu, na ne Wura no kora maa ne ho ɛmaa nnua no asan aso aba pa bio, na ɛbɛyɛɛ sɛ dua korɔ; na n'ama no nso yɛɛ ade korɔ; maa bobeturo Wura no koraa aba pa no a ɛsombo kɛseɛ paa fiti ahyɛaseɛ no maa ne ho."},{"vNo":"75 ","txt":"Na ɛbaa sɛ mmerɛ a bobeturo Wura no hunuu sɛ n'aba no ayɛ aba pa no, na ne bobeturo no agyae kwaeɛ mu aba so no, ɔfrɛɛ ne nkoa no, na ɔsee wɔn sɛ: Monhwɛ, mmerɛ yi na ɛtwa toɔ a yɛguguu bobeturo yi ase nnuane nnuro yi, na moahunu sɛ mayɛ no sɛdeɛ me pɛ; na makora aba pa no, na ɛyɛ, te sɛdeɛ ɛteɛ wɔ ahyɛaseɛ no. Na nhyira ne mo; ɛfiri sɛ mo ne me de mmɔdenmɔ ayɛ adwuma den wɔ me bobeturo no mu, na mo adi me mmaransɛm so, na mode aba pa asan abrɛ me bio, ama ɛno nti me bobeturo no nnyɛ porɔɛ bio, na wɔatwa abɔne no agu nti, hwɛ mo ne me bɛdi dɛ ɛnam me bobeturo no mu aduaba nti."},{"vNo":"76 ","txt":"Na hwɛ, mmerɛ tentene na mede me bobeturo mu aduaba bɛsie ama me ara ankasa me ho atwɛn ɔguo mmerɛ, deɛ ɛreba ntɛmntɛm no; na mmerɛ a ɛtwa toɔ a mama me bobeturo no nnuane nnuro, na matwitwa nnua no ho, na mafuntum aseɛ, na mede sumina agu aseɛ; ɛno nti mede aba bɛsie ama me ara ankasa me ho akɔduru mmerɛ tentene bi mu, te sɛdeɛ maka no."},{"vNo":"77 ","txt":"Na mmerɛ no ba sɛ aba bɔne no san so wɔ me bobeturo no mu bio a, ɛna mɛma wɔaboaboa papa ne bɔne no ano; na papa no mɛkora ama me ho, na bɔne no na mɛto atwene wɔ ɔno ara ankasa ne baabi. Na twaberɛ no ne awieɛ mmerɛ no reba a mɛma wɔde egya ahye me bobeturo no."}]}