{"heading":"Nna a edi akyire no Awurade bɛsan aboa Israel ano—Wɔde egya bɛhye wiase—Ɛwɔ sɛ nnipa di Kristo akyiri na wɔankɔ egya ne sɔfe tadeɛ no mu. Bɛyɛ mfinhyia 544–421 ansa na wɔrebɛwo Kristo.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Yakob 6","verses":[{"vNo":"1 ","txt":"Na afei, monhwɛ, me nuanom, sɛdeɛ meka kyerɛɛ mo sɛ merebɛhyɛ nkɔm no, monhwɛ me nkɔmhyɛ nie—sɛ nneɛma a saa nkɔmhyɛni Senos kae a ɛfa Israel fiefoɔ ho no, deɛ ɔde toto ngodua papa no ho no, ɛwɔ sɛ ɛba mu ampa."},{"vNo":"2 ","txt":"Na ɛda no a ɔbɛtene ne nsa ne mprɛnu soɔ no de aboaboa ne nkurɔfoɔ ano no, yɛ ɛda a, aane, mpo mmerɛ a ɛtwa toɔ, na Awurade nkoa no nam ne tumi so bɛma bobeturo no nnuane nnuro na wɔayiyi ho; na ɛno akyire yi no ɛrenkyɛ na awieɛ no aba."},{"vNo":"3 ","txt":"Na nhyira ne wɔn a wɔde mmɔdenmɔ ayɛ adwuma wɔ bobeturo no mu no boro so a; na sɛdeɛ nomee bɛka wɔn a wɔbɛto wɔn agu wɔn ara ankasa wɔn deɛ mu no! Na wɔde egya bɛhye wiase."},{"vNo":"4 ","txt":"Na Awurade yɛ ahummɔborɔ ma yɛn, ɛfiri sɛ ɔkae Israel fiefoɔ, ne nhini ɛne ne mman nyina ara; na ɔtene ne nsa ma wɔn ɛda muu no nyina ara; na wɔyɛ ɛkɔnseneɛfoɔ ne nyinyianofoɔ; na mmom dodoɔ no a wɔrenyɛ wɔn akoma den no, wɔbɛgye wɔn nkwa wɔ Onyankopɔn aheman no mu."},{"vNo":"5 ","txt":"Ɛno nti, me nuanom adɔfoɔ, mesrɛ mo wɔ anidahɔ mu sɛ mo nsakyera, na momfa mo akoma mu nyina ara ntwe mpini Onyankopɔn, sɛdeɛ ɔtwe pini mo no. Na sɛdeɛ ɔtene n'ahummɔborɔ abasa wɔ mo so wɔ adekyeɛ nyina ara no, mma monnyɛ mo akoma den."},{"vNo":"6 ","txt":"Aane, ɛnnɛ, sɛ mobɛtie ne nne, na moannyɛ mo akoma den a; adɛn nti na mo bɛwu?"},{"vNo":"7 ","txt":"Na monhwɛ, akyire yi a wɔde Onyankopɔn asɛmpa no ama mo amee ɛda muu nyina ara no, so mobɛso aba bɔne ama wɔatwa mo agu na wɔato agu egya no mu anaa?"},{"vNo":"8 ","txt":"Monhwɛ, mobɛpo saa nsɛm yi anaa? Mobɛpo nkɔmhyɛfoɔ no nsɛm no; na mobɛpo nsɛm a wɔaka afa Kristo ho no nyina ara, mmerɛ a dodoɔ no ara aka ne ho nsɛm akyire yi, na moapo Kristo asɛmpa no ɛne Onyankopɔn tumi no, ne Honhom Kronkron akyɛdeɛ no, na mo adum Honhom Kronkron no, na mo asi dima ho nhyehyɛeɛ kɛseɛ no a wɔayɛ ato hɔ ama mo no atweetwee anaa?"},{"vNo":"9 ","txt":"Monnim sɛ, sɛ moyɛ saa nneɛma yi a, na odima tumi no ɛne wusɔreɛ a ɛwɔ Kristo mu no de mobɛba animguaseɛ ne ɛfɔdie kɛseɛ mu wɔ Onyankopɔn asɛnnipono no anim anaa?"},{"vNo":"10 ","txt":"Na sɛdeɛ atɛntenenee tumi teɛ no, wɔremmu ani nngu tenenee die so, na ɛtwa sɛ mokɔ saa egya ne sɔfe tadeɛ no a ne gyamframa renum da no mu, na ne nwisie foro kɔ ɛsoro afebɔɔ no, saa egya ne sɔfe tadeɛ no yɛ ateetee a ɛnni awieɛ."},{"vNo":"11 ","txt":"O, ɛnneɛ, me nuanom adɔfoɔ, mo nsakyera, na mo nwura ɛpono teatea no mu, na monkɔ so nante wɔ ɛkwan hiahia no mu, nkɔduru sɛ mo bɛnya nkwa a ɛnniawieɛ."},{"vNo":"12 ","txt":"O monhunu nyansa; ɛdeɛn bio na mɛtumi aka?"},{"vNo":"13 ","txt":"Deɛ ɛtwa toɔ koraa no, me ne moredi nkra kɔsi sɛ mɛhyia mo wɔ Onyankopɔn asɛnibea a ɛsɔ ani no anim, asɛnibea a ɛde ehu ne ɛsuro kɛseɛ twitwa atirimuɔdenfoɔ no. Amen."}]}