{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Tabolngin I Mornga'agen","verses":[{"txt":"Fare ke Babyor ku Mormon e bake babyor nib chep nib thothup ni yibe ta'areb nag ko fare Bibilia. Nib chep ni mornga'agen e muruwel rok' Got ngak' e pi'in kakrom ni ur pired u Mariken ma bay riy fare gospel ni polo' ni dariy n'umngin i nap'an."},{"txt":"Fare ke babyor e yoloey e pi profet nib yo'or kakrom u dakean fare nangaen' ko prophecy nge yi'iy. Thin roraed e ni yoloey nga dakean e plate ni gol, niki yoeg me ngochngocheg i yoloey ba profet-ni kuma yoloey chipin e pi kakrom, ni fithngan e Mormon. Fare chep e pii' bake babyor ni mornga'agen l'agruw ulung i gidii' nrib gaa' ni urngin mab yung ngoraed. Reb e yib u Jerusalem ni 600 e duw M.K., me tomur riy me kii' nge l'agruw ulung i gidii', ni kanoeg ni fapi Nephites nge fapi Lamanites. Ma kureb ni yib boech nga ba'anem riy u nap'an ni fare Somoel e thithilyeg e thin ko ngiyal' ni yibe toey fare Wulyang nu Babel. Biney e ulung e kanoeg ni yaed e Jaredites. Tomren yu buyu' i duw, ma gubin i yaed e kan lii'raed ma kemus ni yigo' fapi Lamanites e magaey, ma yaed e kenggin e lik'egal rok' fapi American Indians ni kakrom."},{"txt":"Re ta'aliyaw ko n'en ni buch ni kan yoloey nga lan fare ke Babyor ku Mormon e fare machib rok' Somoel i Yesus Kristus u fithik' fapi Nephites ni dawori n'uw nap'an nga tomren e foskoyam' ni ke tay. Ribe weliy fan e pi machib ko fare gospel, ma be tamilngeg rogon min thap, ma be weliy ko gidii' e pin'en ni thingar rinn'ed me yog e gapas ngoraed u lan e biney e yafos, me yog nra thap gaed ko bin bay yib e yafos ni gubinfen."},{"txt":"Tomren ni ke mu' Mormon i yoloey e tirok' e yol, me pii' fare ke babyor ngak' ba pagael ni fak ni Moroni, ni ki puthuy boech e thin rok' ngay me mitheag fa yungi plates u dakean bangi falang ni Cumorah. Ko rofen ni September 21, 1823, ku facha' i Moroni, ni ke machalbog, ni bee' ni ke foskoyam', e m'ug ko fare Profet i Joseph Smith nge chiyliy ngak' mornga'agen fapi chep ni kakrom ma kan mu i dugliy ni ngan pilyeg e thin riy nge yib ni thin nu Ngilis."},{"txt":"Me yani taw ngal'an nni dugliy, min pii' fapi yungi plates ngak' Joseph Smith, ni ire pilyeg e thin riy u dakean fare tawa'ath nge gelngin Got. Reke babyor ney e chiney e ke yo'or e thin ni kan piliyeg nga dakean, ma kub babyor nib bi'ech ni kube micheg ni Yesus Kristus e ir Fak fare Got nib fos, ma gubin e pi'in ni yaed ra yib ngak' mi yaed fol ko pi motochiyel nge gam'ing ko gospel rok' e rayog ni ngar thap gaed."},{"txt":"Mornga'agen e re chep ney e fare Profet i Joseph Smith e ga'ar: “Ku gog ko fapi pumo'on ko galasia ni fare ke Babyor ku Mormon e ire th'abi mat'aw e thin riy u fithik' e pi babyor nu fayleng, ma ire ta'an e mich rodaed, ma rayog ni nge chugur bee' riy ngak' Got u dakean yalen e paer riy, ni dabiyog ni rin' yuken e babyor”."},{"txt":"Ni kub cheg ngak' Joseph Smith, fare Somoel e ki yog nag ragag nge ta'areb i gidii' ni ngar guyed fapi yungi plate ni gol nga awochraed mar manged boech e mich ko fare ke Babyor ku Mormon nib riyul' ma ki yib rok' Got. Mich roraed ni kan yoloey e bu'un ko biney ni “Fare Mich ko fa Dalip i Gidii' ni Michriy” nge “Fare Mich ko fa Meruk i Gidii' ni Michriy.”"},{"txt":"Gamaed be pining gubin e gidii' u gubin yang ni ngar bi'eged fare ke Babyor ku Mormon, mar lemniged u lan gumircha'raed e pi milwol ni bay riy, nge mu mar fithed ngak' Got, ni'ir facha' ni Chitamngiy ni Gubinfen, u fithngan Kristus ni fa'anra riyul' fare ke babyor. Pi'in ni yaed rarin' ni aray rogon mar fithed u fithik' e l'agaen' e rayog e mich riy ngoraed nib riyul' ma ki yib rok' Got u dakean gelngin fare Kan ni Thothup. (Musap nag ko Moroni 10:3–5.)"},{"txt":"Pi'in ke yog ngoraed e biney e mich ni yib ko fare Kan ni Thothup e kura nang riy ko re gelngin nem ni Yesus Kristus e ir fare Tathapeg ko fayleng, ni Joseph Smith e ire tayi'iy nge profet rok' u lan e tiney e rran, ni Fare Galasia ku Yesus Kristus ni fan ko Gidii' ko Tin Tomur e Rran e ir gil'ilungun Somoel ni kan sulweg bayay nga fayleng, nib dum'midil ko yan l'agruw yay e wub rok' fare Messiah."},{"txt":"Fare Mich Ko Fa Dalip I Gidii' Ni Michriy"},{"txt":"Nge nang"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"Fare Mich Ko Fa Meruk I Gidii' Ni Michriy"},{"txt":"Nge nang"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer, Jun."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith, Sen."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"Fare Mich Rok' Fare Profet I Joseph Smith"},{"txt":"Thin rok' fare Profet i Joseph Smith ni mornga'agen fare wub ko fare ke Babyor ku Mormon e:"},{"txt":"“Nap'an ni ke ganowrug ko rofen…ni riliw' nge ta'areb ko September [1823]…mug tab ko meybil mug ning e tin nib t'uf rog ngak' Got ni Gubin Marayog Rok'…."},{"txt":"“Nap'an ni arame gube pining Got, mug pir'eg ni bay bangi tamilang ni ke yibi m'ug u langgin e singgil rog, ni munmun ma be gaa' ra'en nge gael' langgin fare singgil nge tamilang ni boed rogon ni misiw', ku chingiyal' nem mug guy ya'an bee' ni ke yibi m'ug u barba' i charene bet rog, nib sak'iy nga fithik' e nifeng, ya dar math rifrifan ay ko faraf."},{"txt":"“Ke chuw ngab mad nib reb u lang nga but' ni rib fel' ra'en e wechwech riy. Rib wechwech ni dariy ban'en u fayleng ni kug guy ni aram rogon; ara be mich u wun'ug ni rayog ni ngan guy ban'en u fayleng nge m'ug nrib wechwech mab gaelgael ra'en. Ruw raba' i rifrifan paa' ni dariy e mad riy, nge ku aram rogon nga tunguni paa', nga buch'uw ngalang ko richib u paa'; nge ku aram rogon nge rifrifani ay ni dariy e mad riy, ni ku boed rogon tunguni ay, nga buch'uw ngalang ko richib u ay. Loelgen nge k'angan e ku aram rogon ni dariy e mad riy. Gube nang ni kemus e mad u dakean aram, ya basay e mad u ngorngoren ni gube guy dakean i ngorngoren."},{"txt":"“Gathi kemus ni mad rok' nib reb u lang nga but' e rib wechwech, ya mus nga doew ni polo' ma be gael ra'en ni dab gunang rogon i yoeg, nge awchen ni boed rogon ra'en e uluch. Fare singgil e kari tamilang langgin, machane de boed rogon fini tamilang u charen facha' nem. Nap'an ni somm'on nug sap ngak', mug tamdag; machane de n'uw nap'an me m'ay e tamdag rog."},{"txt":"“Me pining fithngag, me yoeg ngog ni'ir ba tamal'og ni kan l'oeg ke yib rok' Got ngog, ni Moroni fithngan; ni bay ba muruwel ni ke pii' Got ni nggu rin'; ma fithngag e bay noeg nga fel' nge kireb u fithik' gubin e pi nam, pi mfen, pithin, ara bay noeg nga fel' nge kireb u fithik' gubine pi gidii'."},{"txt":"“Me yoeg ni bay bake babyor ni kan cha'ariy, ni kan yoloey nga dakean e plate ni gol, ni be pii' ba chep ni mornga'agen e gidii' ni ur moyed ni kakrom ko re nam ney u Mariken, nge uw e rabaed riy. Ma ki yoeg ni fare Gospel ni manimus e ku bay riy nib polo', ni pii' fa'en Tathapeg ngak' fapi gidii' ni kakrom ni ur pired u roy."},{"txt":"“Ma kubay l'agruw raba' i malang ni kan m'ag nga ruw lay i silber nib bug–ma gal raba' i malang ney e kan m'ag nga barba' i breastplate, ni ke sum riy ban'en ni kanoeg ni fare Urim nge Thummim ngay—ni kan uneg i cha'ariy ko fapi plate; nge rogon ni fanay nge muruwel ko gal raba' i malang ney e arame ke dugliy nga dakaen bugnii' ni Tathogthog ni kakrom ara pi yungiyal' i n'en ni ke thimur; ni Got e ke t'armidlan ni fan ko pilyeg thin ko fare ke babyor."},{"txt":"“Bayay, ma ki yoeg ngog, u nap'an ni bay gufek fapi plates ni ire faram e ke weliy mornga'agen—ya fare ngiyal' i n'en ni thingar gufek e dawori tawngay—Gag e thingar dab gudag e pinn'em ngak' bee' ni demitrug; ara fare raba' i breastplate nib dachug ko fare Urim nge Thummim; kemus ni pi'in ni thingar ni motochiyel nag ngog ni nggu dag ngoraed; fa'an gura rin' ma thingar ni gathaeyeg. Ngiyal' ni be non ngog ni mornga'agen fapi plates, ma fare changar rog e ni pilyeg nge tamilang e tafnay rog me yog nug guy e gin ni cha'ariy fapi plates riy, ma ireram nib tamilang mab magagiyel ni gu nang e ranginn'em bayay u nap'an ni guwaen ngay."},{"txt":"“Tomren e biney e mornga'ag, mug guy farengi tamilang u lan fare singgil ni ku chingyal' nem me kunkunuy ir nga ta'abang nge chalongbiy facha' nem ni'ir faram e ki;i non ngog, me 'ul'ul ngay i yaen ni aram rogon nge mada' ko ngiyal' ni fare singgil e ke lumor bayay, ma kemus ni ta'aben fa'anem; ma'aram, e ku chingiyal' nem mug guy, ni guwa ban'en ni bay faron nib mab nga tharmiy, me yaen riy ngalang nge mada' ko ngiyal' ni ke m'ay nga bang, nge fare singgil e ki sul nga rogon ni immoy u m'on ni nge yibi m'ug riy e rangi tamilang ney nu tharmiy."},{"txt":"“Mug thig nga but' ngar gu fal'eg i lemnag e n'en ni ke buch rog nge n'en ni dar lik'ay a nug ngay ni ke yibi yoeg e re tamal'og ney ngog; maaram, nap'an ni kug be lem; ma ku chingiyal' nem mug pir'eg ni fare singgil rog e ki sul e tamilang nga langgin bayay, mar de n'uw nap'an, ma ku bayay fare tamal'og nu tharmiy e ki sak'iy u barba' i charen e bet rog."},{"txt":"“Me tabab weliy ngog, ma ku fapi n'en ni weliy ni ku rogon ni rin' ko yaen somm'on e wub ni tay, ni dariy ban'en nib achichig ni ke thil riy; ma nap'an ni mu' i rin' ni aray rogon, me yoeg ngog mornga'agen bogi gechig nib gaa' ni bay yibi aw nga fayleng, nib almarin e gafgow riy ni uyngol, nge mael, nge m'ar ni ubchiya'; nge pi gechig ney ni ubchiya' e bay yibi aw nga fayleng u lan e biney e mfen. Nap'an ni mu' i weliy e pinn'ey, ma ki sul bayay ngalang ni boed rogon ni rin' ko somm'on."},{"txt":"“Ma ngiyal' ney, e rib to'aer ni ke ying nga lanin'ug, ni ki m'ay nag e chuchuw u lani awcheg, mug thig nga but' ni kari balyang an'ug ko n'en ni kug guy ma kug rung'ag. Machane mang e kari mat awcheg ngay e nap'an ni kug guy bayay fare tamal'og u barba' i charen e bet rog, mug runga'ag ni ke non ara ki sul bayay u dakean fapi n'en ni boed ko somm'on; me chiyliy ngog ni nggu kal ayuw ya be yoeg ni Mo'oniyan' e bayi guy rogon ni nge yib nag e lumel ngog (ni bachane gafgow ni be tay e tabnaew rok' e chitmag) ni nggu fek fapi plates ni nge yog ni ngug fala'ab gaed riy. Ireray e n'en ni tay chilen ngog, ni be yoeg ni dakuriy rebi fan ni nggu fek fapi plates ma kemus ni fan ko liyoer ngak' Got, ma thingar i aw ni dariy ban'en ni ngan lemnag ngay ma kemus ni ngan fal'eg gil'ilungun ngay; ara fa'anra dangay ma dabiyog ni gura fek."},{"txt":"“Tomren e bin dalip yay ngay ni m'ug, ma ki sul bayay nga tharmiy ni boed ni ka'arin' ko somm'on, min digeyeg bayay ni nggu lemnag rarogon e biney e n'en ni fin aray e ke buch rog; ma arame rib chugur ni ku chingiyal' nem nga tomren fare tamal'og nu tharmiy e ke sul ngalang nge chuw rog ko yay ni dalip yay ngay, me choro'ol e nimen, mug nang ni arame be kadbul i yaen, ere mada' ni kug tayew e ri kamunngel' nge yaen i kakadbul."},{"txt":"“De n'uw nap'an nga tomren mug od nggu chuw u bet rog, ma, kuboed ni guma rin', mug waen gu rin' e pi muruwel nib t'uf ni guma rin' u rebo rran; machane, guwan ni nggu muruwel ni kuboed rogon ni gubin e ngiyal', mug pir'eg ni dabiyog ya ribe m'am'ay gelngig. Chitmag, ni ire un ngog nga ug muruwel gow, e pir'eg ni bay ban'en ni ke buch rog, me yoeg ngog ni nggu waen nga tabnaew. Mug waen ni gube finey e sul nga tabnaew; machane, nap'an ni kug nomeg ni nggu lik'af e yoror u milaey' nga barba' ko gin ni gamow bay riy, me m'ay gelngig, mug thig ni deyog nug tilegeg nggu aw nga but', mab sn'un'uw nap'an nug paer u but' ni dariy ban'en nib tamilang e tafney rog riy."},{"txt":"“Re n'en ni th'abi somm'on ni tamilang u wun'ug e ba lam ni be non ngog, ni be pining fithngag. Mug sap ngalang, mug guy fare tamal'og nib sak'iy u puluwon loelgeg, nib liyeg e tamilang ni boed ko somm'on. Me weliy ngog bayay gubin e pin'en ni weliy ngog ko fare nep' u m'on, me chiyliy ngog ni nggu waen ko chitmag nggog ngak' mornga'agen e n'en ni kug guy nge pi motochiyel ni kan pii' ngog."},{"txt":"“Mug fol riy; mug sul ngak' e chitmag nga milaey', mug weliy urngin ban'en ni ke buch ngak'. Me fulweg ngog ni ba gagyeg rok' Got, me yoeg ni nggu waen gurin' ni boed rogon e pin'en ni ke motochiyel nag fare tamal'og ngog. Mug chuw u milaey', nggu waen ko farengi n'en ni midil nag fare tamal'og ngog ni kan chaariy fapi plates riy; ma bachane kari matabgol u wun'ug e ranginn'em, ere gu nang e re ginn'em ko chingiyal' i n'en ni kug taw ngay."},{"txt":"“Charen e binaw nu Manchester, ko falak nu Ontario, u New York, e bay bburey riy nib gaa' ma ire th'abi tolang ko re gginn'em. Nga ba'an ni ngael ko re burey ney, ni de palog u pe'ebgul, u tanggin ba malang nib fel' ga'ngin, e bay fapi plates riy, ni kan cha'ariy nga lan ba kahol. Re malang ney e ba dub'ag mab lulbuy nga lukngun nge ba'an dakean, mab gilgith nga mirichlen, ere nga lulukngun e be m'ug nga dakean e buut' ngalang, machane mirichlen ni ga'angin yang e ba k'eyag nga fithik' e but'."},{"txt":"“Tomren ni kug chuweg e but' u ta'aben e re malang nem, mug fek baler i gak'iy, nggu ayliy nga tanggin mirichlen fare malang, mug chum nag ngalang. Mug sap nga langgin, mug guy fapi plates, nge fare Urim nge Thummim, nge fare breastplate, ni boed ni yoeg fare tamal'og. Fare kahol ni kan moleg e pinn'ey nga langgin e ni ngongoliy ko malang nni ufung nga ta'abang nib simit e smen. T'ay e re kahol nem e kan moleg l'agruw i malang ngay nib yaen u barba' nga barba', ngo dakean e gal malang ney e kan tay fapi plates ngay nge ku boech ban'en ni dachug ngay."},{"txt":"“Mug waen ni nggu fek e pinn'em nga but', machane mathngelwol nag fare tamal'og ngog ni nga dab gurin', me yoeg ngog bayay ni dawori taw nga nap'an ni ngan fek e pinn'em nga but', ma dabi buch, nge yani gaman aningeg e duw nga m'on ko rofen nem; machane me yoeg ngog ni thingar gub ko ranginn'em u rebe duw nga m'on ko rofen nem, ma bay yib ni nggu mada' gow, ma thingar gu rin' ni aram rogon nge yani taw nga nap'an ni ngan fek e fapi plates."},{"txt":"“Ere, gurin' ni boed ni kan motochiyel nag ngog, ni guwaen ko ginn'em u tungun gubin e duw, ma gubin e ngiyal' nug mada' gow fare tamal'og u rom, mug nang rok' ko mang e nggu rin' nge boech e gonop ni gubin yay ni gamow be mada', nib l'eag rogon ko mang e bayi rin' fare Somoel, nge rogon nge uw rogon suwon ni ngan gagyeg nag u lan e tin tomur e rran."},{"txt":"“Munmun me yani taw nga nap'an ni nggu fek fapi plates, nge fare Urim nge Thummim, nge fare breastplate. Ko fare rran ni riliw' nge l'agruw ko Pul ni Mereb, ko duw ni rebe biyu' nge miruk mir'ay nge riliw' nge medlip, nga tomren ni kug waen ni boed ni kug marin' u tungun ko rebo duw ko farengi n'en ni kan cha'ariy e pinn'em riy, fare tamal'og nu tharmiy e fek nge pii' ngog me yigey ba motochiyel ngay ni ga'ar: ni gag e thingar gu koel ayuwngin e pinn'em; ni fa'an gura pag nge buch ban'en riy, ara dab ug cha'ariy, ma ri yira chuwegeg; machane ri yoeg ngog ni ngar gguy rogon i ayuweg, mug cha'ariy, nge mada' ko ngiyal' ni'ir, fare tamal'og, e ke yoeg ni nggu sulweg e pinn'em ngak'."},{"txt":"“De n'uw nap'an riy mug pir'eg fan ni kan chiyliy ngog ni nggu ayuweg ma gube chaariy e pinn'em, nge ku fan ni yoeg fare tamal'og nra taw nge nap'an ni kug mugu'uliy e tin ni thingar gu rin' ngay, ma bay yoeg ni nggu sulweg ngak'. Ya den'uw nap'an ma kan nang ni bay e pinn'em rog, ma riybe t'aer liben ni ngan fek rog. Urngin mit e liyab ni yimnang ma un muruwel ngay ni aram fan. Ere fare gafgow ntay riy ngog e ri gel me almarin ko somm'on, nge yu ulung i gidii' e kayug ra fal'eged rograed kar pired ni yaed be guy rogon ni ngar feked e pinn'em rog ko ngiyal' nra yog. Machane u dakean e gonop rok' Got, me yog ni paer e pinn'em nib fel' rogon u pa'ag, nge yani mada' ko ngiyal' ni kug mugu'uliy e tin ni thingar gu rin' ngay. Me taw nga nap'an, u rogon nni tafnay nag, ma fare tamal'og e pong ni nggu sulweg ngak', ere gu fek nggu pii' ngak'; ma arame kubay rok' nge mada' ko biney e rran, ni bin l'agruw e rran ko Pul ni Lal, ko duw ni rebe biyu' nge meruk mir'ay nge guyey nge meruk.”"},{"txt":"Ma fare chep riy ni polo', e ngam guy chipin—Joseph Smith, u lan fare Churwo' nib gaa' Puluwon, nge chipin History of the Church of Jesus Christ of Latter-day Saints (Fare Galasia ku Yesus Kristus ni fan ko Gidii' ko Tin Tomur e Rran), volume 1, guruy ni 1 nge mada' ko 6."},{"txt":"The Book of Mormon"}]}