{"heading":"Nehɔ kyerɛkyerɛ atorɔ nkyerɛkyerɛ, ɔte asɔre, ɔhyɛ asɔfotorɔsɛm ase, na ɔkum Gideon—Wɔkum Nehɔ wɔ n'awudie ho—Asɔfotorɔsɛm nkyerɛkyerɛ ne ntaataa asetrɛ wɔ nkurɔfoɔ no mu—Asɔfoɔ no ara hwɛ wɔn ho, nkurɔfoɔ no hwɛ ahiafoɔ, na asɔre no yɛ frɔmfrɔm. Bɛyɛ mfinhyia 91–88 ansa na wɔrebɛwo Kristo.","sectionHeading":"Deɛ Alma a na ɔyɛ Alma babarima kaae, ɔtɛmmuafoɔ panin a ɔdikan wɔ Nifae nkurɔfoɔ mu, ɔno ara nso na na ɔyɛ ɔsɔfo panin wɔ Asɔre no so. Deɛ ɛfa atɛmmuafoɔ no ahennie ho, ne akokoakoko ne apereapereɛ a ɛwɔ nkurɔfoɔ no mu no. Ne deɛ ɛfa ɛko a ɛsii Nifae ne Lamanfoɔ ntam nso, sɛdeɛ Alma a ɔdi kan na ɔyɛ ɔtɛmmuafoɔ panin no twerɛtohɔsɛm teɛ.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Afei ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a edikan no, wɔ Nifae nkurɔfoɔ so no mu no, ɛfiri saa mmerɛ no de rekɔ, mmerɛ a ɔhene Mosaya kɔɔ asaasesofoɔ nyina ara kwan, ɔno na ɔkoo ɔko pa, na ɔnantee tenenee mu wɔ Onyankopɔn anim, na wanyi obiara a ɔbɛdi n'adeɛ; nanso ɔhyehyɛɛ mmara, na ne nkurɔfoɔ no gye too mu, ɛno nti na ɛtwa sɛ wɔdi mmara no a ɔyɛɛe no so."},{"vNo":"2 ","txt":"Na ɛbaa sɛ afe a ɛdi kan a na Alma di adeɛ wɔ atɛmmuo-adwa no so no, wɔde ɔbarima bi baa n'anim sɛ ɔnyi n'atɛn, saa ɔbarima no so, na obiara nim sɛ ne ho yɛ den yie."},{"vNo":"3 ","txt":"Na ɔnenam nnipa no mu, reka nsɛm bi a ɔse ɛyɛ Onyankopɔn asɛm, na ɛyɛ nsɛm a ɛtia asɔre no; ɔka kyerɛɛ nkurɔfoɔ no sɛ ɛwɔ sɛ ɔsɔfo biara ne ɔkyerɛkyerɛni biara gye din; na ɛnsɛ sɛ wɔde wɔn nsa yɛ adwuma, na ɛwɔ sɛ nkurɔfoɔ no na ɛhwɛ wɔn."},{"vNo":"4 ","txt":"Na ɔdii adanseɛ kyerɛɛ nkurɔfoɔ no nso sɛ, wɔbɛgye adasamma nyina ara nkwa wɔ ɛda a ɛdi akyire no mu, na ɛnsɛ sɛ wɔn ho woso anaa sɛ wɔn ho popo, mmom wɔmma wɔn tiri so na wɔnni ahurisie; ɛfiri sɛ Awurade na wɔabɔ nnipa nyina ara, na wɔadi ama nnipa nyina ara nso; na ɛno akyire yi no nnipa nyina ara bɛnya nkwa a ɛnniawieɛ."},{"vNo":"5 ","txt":"Na ɛbaa sɛ ɔkyerɛkyerɛɛ saa nneɛma yi ara maa dodoɔ no ara gyee ne nsɛm no dii, wɔdɔɔso ara maa wɔhyɛɛ aseɛ hwɛɛ no na wɔmaa no sika."},{"vNo":"6 ","txt":"Na ɔhyɛɛ aseɛ sɛ ɔrema ne ho so ahomasoɔ mu wɔ n'akoma mu, na ɔhyɛɛ ntadeɛ a neboɔ yɛ den, aane, na ɔhyɛɛ aseɛ sɛ ɔrete asɔre sɛdeɛ ne nkyerɛkyerɛ teɛ mpo."},{"vNo":"7 ","txt":"Na ɛbaa sɛ mmerɛ a na ɔrekɔ akɔkyerɛkyerɛ wɔn a wɔagye n'asɛm no adi no, ɔhyiaa ɔbarima bi a ɔka Onyankopɔn asɔre no ho, aane, mpo wɔn akyerɛkyerɛfoɔ no mu baako; na ɔhyɛɛ aseɛ sɛ ɔne no regye akyinnye dendennden, ama wɔnam so atwe nkurɔfoɔ a wɔwɔ asɔre no mu no afiri asɔre no mu akɔ; nanso ɔbarima no ne no gyinae, na ɔde Onyankopɔn nsɛm no bɔɔ no kɔkɔ."},{"vNo":"8 ","txt":"Afei na saa ɔbarima no de Gideon; na ɔno na ɔyɛ adwendideɛ wɔ Onyankopɔn nsam ma ɔde gyee Limhae nkurɔfoɔ no firii nkoasom mu no."},{"vNo":"9 ","txt":"Afei, ɛnam sɛ Gideon de Onyankopɔn nsɛm no ne no gyinaeɛ nti no ne bo fuu Gideon, na ɔtwee n'akofena na ɔhyɛɛ aseɛ sɛ ɔde retwitwa no. Afei na ɛnam sɛ Gideon anyini nti no wantumi angyina n'atwɛdeɛ no ano, ɛno nti ɔde akofena kumm no."},{"vNo":"10 ","txt":"Na asɔremma no faa ɔbarima no a ɔkumm no no de no baa Alma anim sɛ ɔmu no atɛn sɛdeɛ n'awudisɛm a wadie no teɛ."},{"vNo":"11 ","txt":"Na ɛbaa sɛ ɔbɛgyinaa Alma anim na ɔde akokoɔduro srɛɛ maa ne ho."},{"vNo":"12 ","txt":"Na Alma see no sɛ: Hwɛ yei ne mmerɛ a ɛdi kan a wɔde ɔsɔfotorɔsɛm aba nkurɔfoɔ yi mu. Na hwɛ, nnyɛ fɔ nko ara na wo di wɔ ɔsɔfotorɔsɛm ho, na mmom wabɔ mmɔden sɛ wonam akofena so de ahyɛ wɔn; na sɛ wonam nhyɛ so de ɔsɔfotorɔsɛm reba nkurɔfoɔ yi mu a, na ɛbɛsɛe wɔn koraa."},{"vNo":"13 ","txt":"Na waka ɔteneneeni mogya agu, aane, ɔbarima a wayɛ papa pii wɔ nkurɔfoɔ yi mu; na sɛ yɛgyae wo a ne mogya bɛba yɛn so abɛtɔ yɛn so werɛ."},{"vNo":"14 ","txt":"Ɛno nti wɔbua wo kumfo sɛdeɛ Mosaya a ɔyɛ yɛn hene a ɔtwatoɔ no de maa yɛn no teɛ; na nkurɔfoɔ yi agye ato mu; ɛno nti ɛwɔ sɛ nkurɔfoɔ yi di mmara no so."},{"vNo":"15 ","txt":"Na ɛbaa sɛ wɔfaa no; na na ne din de Nehɔ; na wɔde no kɔɔ pampa Mantae atifi ɛhɔ na wɔmaa anaa sɛ, ɔgye too mu wɔ ɛsoro ne asaase so, sɛdeɛ ɔde kyerɛkyerɛɛ nkurɔfoɔ no ne Onyankopɔn asɛm bɔ abira; na ɛhɔ na owuu animguaseɛ wuo."},{"vNo":"16 ","txt":"Nanso, yei antumi amma ɔsɔfotorɔsɛm no anyae wɔ asaase no so nyina ara; ɛfiri sɛ dodoɔ no ara na wɔn ani gye wiase nneɛma hunu ho, na wɔkɔɔ so kyerɛkyerɛɛ nkyerɛkyerɛ a ɛnnyɛ nokware; na wɔyɛɛ yei ɛnam ahonyadeɛ ne animuonyam nti."},{"vNo":"17 ","txt":"Nanso, sɛ wɔn ho da adi a, ɛnam mmara no nti wɔntumi nni atorɔ, ɛfiri sɛ wɔhyɛɛ da sɛ wɔrekyerɛkyerɛ deɛ wɔgyedie; na mmara no nni tumi wɔ obiara so wɔ ne gyedie ho."},{"vNo":"18 ","txt":"Na wɔntumi mmɔ korɔnoo ɛfiri sɛ wɔsuro mmara no; na wɔtwee wɔn aso wɔ saa adeɛ yi ho; anaa sɛ wɔntumi nni awu, ɛfiri sɛdeɛ ɔdi awu no wɔkum no."},{"vNo":"19 ","txt":"Na ɛbaa sɛ obiara a ɔnka Onyankopɔn asɔre no ho no hyɛɛ aseɛ sɛ wɔretaataa wɔn a wɔka Onyankopɔn asɔre no ho no, na wɔafa Kristo din ato wɔn ho so no."},{"vNo":"20 ","txt":"Aane, wɔtaataa wɔn, na wɔmaa wɔhunuu amane wɔ nsɛm hodoɔ pii ho, na wɔyɛɛ sei ɛnam wɔn ahobraseɛ nti; ɛfiri sɛ wɔnyɛ ahomasoɔ wɔ wɔn ankasa ani so, na ɛnam sɛ wɔde Onyankopɔn asɛm kyerɛkyerɛɛ wɔn ho nkoronkoro, na wɔanye sika na wɔantwa boɔ nso."},{"vNo":"21 ","txt":"Afei mmara kyenkyenee bi wɔ hɔ ma nkurɔfoɔ a wɔwɔ asɔre no mu sɛ, ɛnsɛ sɛ nipa biara a ɔka asɔre no ho no, sɔre na ɔtaataa wɔn a wɔnka asɔre no ho no, na ɛnsɛ sɛ wɔma ɔtaataa biara si wɔn ankasa mu."},{"vNo":"22 ","txt":"Nanso dodoɔ no ara wɔ wɔn mu a wɔhyɛɛ aseɛ sɛ wɔrema wɔn ho so, na wɔhyɛɛ aseɛ sɛ wɔne wɔn atamfo redi apereapereɛ, na wɔbɔɔ atwɛdeɛ mpo; aane, wɔde twɛdeɛ bobɔɔ wɔn ho wɔn ho."},{"vNo":"23 ","txt":"Afei yei nyina ara sii wɔ afe a ɛtɔ so mmienu wɔ mmerɛ a Alma dii adeɛ no, na ɛmaa amanehunu pii baa asɔre no mu; aane ɛmaa nsɔhwɛ pii baa asɔre no mu."},{"vNo":"24 ","txt":"Na dodoɔ no ara akoma yɛɛ den, na wɔpepaa wɔn din, na wɔankae wɔn bio wɔ Onyankopɔn nkurɔfoɔ no mu. Na dodoɔ no ara twee wɔn ho firii wɔn mu."},{"vNo":"25 ","txt":"Afei yei yɛɛ nsɔhwɛ kɛseɛ maa wɔn a wɔgyinaa pintinn wɔ gyedie mu no; nanso wɔgyinaa pintinn a wɔannhinhim sɛ wɔbɛdi Onyankopɔn mmaransɛm so, na wɔmiaa wɔn ani sii abotare wɔ ntaataa a ɛbaa wɔn so no mu."},{"vNo":"26 ","txt":"Na sɛ asɔfoɔ no gyae wɔn adwuma a wɔyɛ na wɔkɔka Onyankopɔn asɛm no kyerɛ nkurɔfoɔ no a, nkurɔfoɔ no nso gyae wɔn adwuma a wɔyɛ de tie Nyankopɔn asɛm no. Na sɛ ɔsɔfo no ka Onyankopɔn asɛm no kyerɛ wɔn wie a, wɔn nyina ara san wɔ akyiri de mmɔden bɔ kɔdii wɔn dwuma bio; na ɔsɔfo no mmu ne ho nkyɛn atiefoɔ no; anaa sɛ kyerɛkyerɛni no nnyɛ papa nkyɛn atiefoɔ no; na sɛ wɔn nyina ara yɛ pɛ, na wɔn nyina ara yɛ adwuma a, obiara yɛ deɛ n'ahoɔden bɛtumi."},{"vNo":"27 ","txt":"Na wɔde wɔn ahodeɛ memaae, sɛdeɛ obiara wɔ; de maa ahiafoɔ, ne mmɔborɔwa, ne ayarefoɔ, ne amanehunufoɔ; na wɔanhyehyɛ ntaadeɛ a ne boɔ yɛ den, nanso wɔdi wɔn ho ni na na wɔn ho twa."},{"vNo":"28 ","txt":"Na sei na wɔde hyehyɛɛ asɔre no mu dwumadie; na ɛmaa wɔhyɛɛ aseɛ sɛ wɔrekɔ so anya asomdwoeɛ bio, wɔn ntaataa nyina ara akyi no."},{"vNo":"29 ","txt":"Na afei ɛnam sɛ asɔre no gyinaa pintinn nti, wɔhyɛɛ aseɛ sɛ wɔreyɛ asikafoɔ yie, adeɛ biara a wɔhia no wɔnyaa no mmorosoɔ—nwan ne anantwie, ne ayɛnmoa ahodoɔ nyina ara bi, ne aburo a wɔatutuo pii, ne sika kɔkɔɔ, ne dwetɛ, ne nneɛma a ɛsombo, ne serekye ne asaawa fitaa, ne ntoma ahodoɔ nyina ara ani da hɔ."},{"vNo":"30 ","txt":"Na mmerɛ a na wɔyɛ frɔmfrɔm no mu no, wɔanyi wɔn a wɔda adagya, anaa ɛkɔm de wɔn, anaa nsukɔm de wɔn, anaa wɔn a wɔyareyare, anaa wɔn a wɔmaa wɔn aduane ne nsuo; na wɔamfa wɔn akoma anto ahonyadeɛ so; ɛno nti na wɔyɛ ayamuyie ma obiara, mpanimfoɔ ne nkwadaa, wɔn a wɔwɔ nkoasom mu ne wɔn a wɔwɔ wɔn fahodie, marima ne mmaa, sɛ wɔwɔ asɔre no mu anaa sɛ wɔnni asɔre no mu, wɔanhwehwɛ animuu sɛ obi sombo kyɛn obi, na wɔyɛɛ obiara abisadeɛ maa no."},{"vNo":"31 ","txt":"Na saa na ɛmaa wɔyɛɛ frɔmfrɔm na wɔnyaa wɔn ho yie kyɛnn wɔn a wɔnni asɔre no mu no."},{"vNo":"32 ","txt":"Na wɔn a wɔnni wɔn asɔre no mu no de wɔn ho kɔhyɛɛ ntafoayie ne abosomsom mu, ne kasafii, ne anibereɛ ne akasakasa, na wɔhyehyɛɛ ntaadeɛ a ne boɔ yɛ den, na wɔmemaa wɔn ho so wɔ ahomasoɔ mu wɔ wɔn ara ani so, wɔtaataae, wɔdii atorɔ, wɔbɔɔ korɔno, wɔde aniɛden gyee deɛ ɛnnyɛ wɔn dea wɔbɔɔ adwaman, na wɔdii awu, na wɔyɛɛ atirimuɔdensɛm ahodoɔ nyina ara bi; nanso wɔmaa mmara no yɛɛ adwuma wɔ wɔn a wɔto mmara no nyina ara wɔ mmerɛ dodoɔ biara a ɛbɛtumi."},{"vNo":"33 ","txt":"Na ɛbaa sɛ wɔde mmara no yɛɛ adwuma wɔ wɔn mu, obiara hunuu amane sɛdeɛ ne bɔne a ɔyɛe teɛ, na amma wɔanyɛ bɔne bio, na wɔsuroo sɛ wɔbɛyɛ atirimuɔdensɛm biara a ɛbɛma wɔn ho ada hɔ, ɛno nti; ɛmaa asomdwoeɛ pii baa Nifae nkurɔfoɔ no mu ara de kɔsii mmerɛ a atɛmmuafoɔ no dii adeɛ no, ne mfie a ɛtɔ so ɛnum no mu."}]}