{"heading":"Ɔkyerɛkyerɛ Nifaefoɔ sikasɛm mu—Amulek ne Seesrom yɛ akasakasa—Kristo nnye nkurɔfoɔ wɔ wɔn bɔne mu—Wɔn a wɔbɛnya ɔsoro aheman adi no nko ara na wɔbɛgye wɔn nkwa—Nnipa nyina ara de honamdua a ɛnnwuo no bɛsɔre—Owuo biara nni wusɔreɛ akyiri. Bɛyɛ mfinhyia 82 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Afei ɛwɔ Mosaya mmara mu sɛ obiara a ɔbu mmara no ho atɛn, anaa sɛ wɔn a wɔayi wɔn sɛ wɔnyɛ atɛmmuafoɔ no, ɛwɔ sɛ wɔgye akatua wɔ mmerɛ dodoɔ a wɔbɛdi de abua wɔn a wɔde wɔn bɛba wɔn anim no nsɛm no."},{"vNo":"2 ","txt":"Afei sɛ obi de obi ka, na sɛ ɔmpɛ sɛ ɔtua ka no a, ɔbɔ no kwaadu kyerɛ atɛmmuafoɔ no; na atɛmmuafoɔ no nam ɔkwan a wɔde ama no no so ma wɔkɔfa saa nnipa no ba n'anim; na ɔbua nnipa korɔ no asɛm sɛdeɛ mmara no teɛ ne adanseɛ a wɔadi de atia no no, na wɔma saa nnipa no tua ɛka a ɔde no, anaasɛ wɔgye n'agyapadeɛ nyina ara, anaa sɛ wɔpamo no firi nkurɔfoɔ no mu sɛdeɛ wɔyɛ ɔkorɔmfoɔ ne odwotwafoɔ."},{"vNo":"3 ","txt":"Na ɔtɛmmuafoɔ no akatua a ɔgyeɛ no gyina mmerɛ dodoɔ a ɔde yɛ adwuma so—sika kɔkɔɔ senin baako da koro; anaa sɛ dwetɛ senum a ɛne sika kɔkɔɔ senin yɛ pɛ; na yei ne sɛdeɛ mmara a wɔde maaeɛ no teɛ."},{"vNo":"4 ","txt":"Afei saa edin yi na wɔde frɛɛ sika kɔkɔɔ ne dwetɛ ahodoɔ sɛdeɛ wɔn boɔ teɛ. Na Nifaefoɔ no na ɛtotoo saa din no, ɛfiri sɛ wɔamfa sɛdeɛ Yudafoɔ de bu wɔn akonta wɔ Yerusalem no; na wɔamfa adeɛ a Yudafoɔ de susu wɔn deɛ no; na mmom wɔnam wɔn ankasa wɔn adwene ne sɛdeɛ nneɛma teɛ so sesaa wɔn nkariɛ ne wɔn asusudeɛ no wɔ awoɔntoatoasoɔ biara mu, de kɔsi atɛmmuafoɔ no ahennie so, ɛno na ɔhene Mosaya hyehyɛɛe wɔ n'aberɛ so."},{"vNo":"5 ","txt":"Afei sei na na—sika kɔkɔɔ sinin baako, sika kɔkɔɔ sian baako, sika kɔkɔɔ shum, ne sika kɔkɔɔ limna mu duro teɛ."},{"vNo":"6 ","txt":"Dwetɛ senum baako, dwetɛ amno baako, dwetɛ esrum baako ne dwetɛ onti baako."},{"vNo":"7 ","txt":"Dwetɛ senum baako yɛ sika kɔkɔɔ senim baako, anaasɛ atokoɔ nsusuɛ baako, ɛna afei nso aburo abusuakuo ahodoɔ no nyina ara nsusuɛ maakomaako."},{"vNo":"8 ","txt":"Afei sika kɔkɔɔ sian baako yɛ senin mmɔho mmienu."},{"vNo":"9 ","txt":"Na sika kɔkɔɔ shum baako yɛ sian mmɔho mmienu."},{"vNo":"10 ","txt":"Na sika kɔkɔɔ limna baako yɛ ne nyina ara a wɔaka abɔm baako."},{"vNo":"11 ","txt":"Na dwetɛ amno baako yɛ senum mmɔho mmienu."},{"vNo":"12 ","txt":"Na dwetɛ esrum baako yɛ senum mmɔho nan."},{"vNo":"13 ","txt":"Na anti baako yɛ ne nyina ara a wɔaka abɔm boɔ."},{"vNo":"14 ","txt":"Afei sei na na wɔn sika no mu nketewa nsusuɛ teɛ—"},{"vNo":"15 ","txt":"Siblon baako yɛ senum fa; ɛno nti, siblon yɛ atokoɔ nsusuɛ fa."},{"vNo":"16 ","txt":"Na shiblum baako yɛ siblon fa."},{"vNo":"17 ","txt":"Na leu baako yɛ shiblum fa."},{"vNo":"18 ","txt":"Afei sei na wɔn dodoɔ teɛ, sɛdeɛ wɔn nsusuɛ teɛ."},{"vNo":"19 ","txt":"Afei sika kɔkɔɔ antean baako yɛ shiblan mmiɛnsa."},{"vNo":"20 ","txt":"Afei, na wɔn botaee kɛseɛ ne sɛ wɔbɛnya wɔn ho, na ɛnam sɛ mmerɛ dodoɔ a wɔde yɛ adwuma no ho akatua na wɔnya nti, no, wɔkanyan nkurɔfoɔ no maa wɔtee atua, ne ahurukasɛm ahodoɔ nyina ara ne amumuyɛ, ama wɔanya adwuma pii ama wɔanya sika afiri nsɛm a wɔde bɛba wɔn anim ama wɔadi no ho teɛ; ɛno nti wɔkanyan nkurɔfoɔ no maa wɔsɔre tiaa Alma ne Amulek."},{"vNo":"21 ","txt":"Na saa Seesrom yi hyɛɛ aseɛ bisabisaa Amulek nsɛm sɛ: Wo bɛyiyi nsɛm kakra yi a merebɛbisa wo yi ano? Na Seesrom yɛ nnipa bi a ɔdi akotene wɔ ɔbonsam nhyehyɛ bɔne mu yie, ama watumi asɛe deɛ ɛyɛ; ɛno nti ɔsee Amulek sɛ: Wobɛyiyi nsɛm a merebɛbisa wo yi ano anaa?"},{"vNo":"22 ","txt":"Na Amulek see no sɛ: Aane, sɛ Awurade Honhom a ɛwɔ me mu no ma me ho kwan a, ɛfiri sɛ me renka biribi a ɛne Awurade Honhom no bɔ abira. Na Seesrom buaa no sɛ: Hwɛ, dwetɛ anti nsia nie, na mede yei nyina ara bɛma wo, sɛ wobɛka sɛ Onyankopɔn tumfoɔ biara nni hɔ a."},{"vNo":"23 ","txt":"Afei Amulek kaa sɛ: O wo asamando ba, adɛn nti na woregyegye me yi? Wonnim sɛ ɔteneneeni nnyae ne ho mma nsɔhwɛ sei?"},{"vNo":"24 ","txt":"Wo gyedi sɛ Onyankopɔn biara nni hɔ anaa? Mese wo sɛ, Daabi, wonim sɛ Onyankopɔn wɔ hɔ, na mmom wodɔ wo sika kyɛn no."},{"vNo":"25 ","txt":"Na afei watwa ntorɔ akyerɛ me wɔ Onyankopɔn anim. Wo see me sɛ—Hwɛ saa anti nsia yi a ɛsombo kɛseɛ yi, mede bɛma wo—wɔ mmerɛ a ɛwɔ w'akoma mu sɛ wo remfa mma me; na mmom wo botaɛ ara ne sɛ wo rehwehwɛ me ama mapo Onyankopɔn nokwarefoɔ teasefoɔ no, na wanya kwan asɛe me. Na afei hwɛ, ɛnam saa bɔne kɛseɛ yi nti wobɛnya w'akatua."},{"vNo":"26 ","txt":"Na Seesrom see no sɛ: Wo se Onyankopɔn nokwarefoɔ teasefoɔ bi wɔ hɔ?"},{"vNo":"27 ","txt":"Na Amulek kaa sɛ: Aane, Onyankopɔn nokwarefoɔ teasefoɔ bi wɔ hɔ."},{"vNo":"28 ","txt":"Afei Seesrom kaa sɛ: Onyankopɔn afoforɔ binom wɔ hɔ ka ne ho anaa?"},{"vNo":"29 ","txt":"Na ɔbuaa sɛ, Dabi."},{"vNo":"30 ","txt":"Afei Seesrom kakyerɛɛ no bio sɛ: Wo yɛɛ deɛn na wohunuu saa nneɛma yi?"},{"vNo":"31 ","txt":"Na ɔkaa sɛ: ɔbɔfoɔ na ɔdaa yeinom adi kyerɛɛ me."},{"vNo":"32 ","txt":"Na Seesrom kaa bio sɛ: Hwan ne deɛ ɔbɛba no? Ɔne Onyankopɔn Ba no anaa?"},{"vNo":"33 ","txt":"Na ɔsee no sɛ: Aane."},{"vNo":"34 ","txt":"Na Seesrom kaa bio sɛ: ɔbɛgye ne nkurɔfoɔ afiri wɔn bɔne mu anaa? Na Amulek buaa no see no sɛ: Mese wo sɛ ɔrennyɛ saa, ɛfiri sɛ ɛbɛyɛ den ama no sɛ ɔbɛtumi adane n'ano."},{"vNo":"35 ","txt":"Afei Seesrom kakyerɛɛ nkurɔfoɔ no sɛ: Monhwɛ sɛ mobɛkae saa nneɛma yi; ɛfiri sɛ ɔkaa sɛ Onyankopɔn baako pɛ na ɛwɔ hɔ; nanso ɔkaa sɛ Onyankopɔn Ba no bɛba, na mmom ɔrennye ne nkurɔfoɔ—te sɛ obi a ɔwɔ ho kwan sɛ ɔhyɛ Onyankopɔn."},{"vNo":"36 ","txt":"Afei Amulek see no bio sɛ: Hwɛ watwa ntorɔ ɛfiri sɛ waka sɛ makasa te sɛ obi a ɔwɔ ho kwan sɛ ɔhyɛ Onyankopɔn, ɛfiri sɛ m'aka sɛ ɔrennye ne nkurɔfoɔ nkwa wɔ wɔn bɔne mu nti."},{"vNo":"37 ","txt":"Na mese wo bio sɛ ɔrentumi nnye wɔn wɔ wɔn bɔne mu; ɛfiri sɛ merentumi mpo n'asɛm, na waka sɛ biribiara a ɛho nteɛ no, ntumi nni ɔsoro aheman no; ɛno nti, ɛbɛyɛ dɛn na mobɛnya nkwa, gyesɛ modi ɔsoro aheman no? Ɛno nti, wɔrentumi nnye mo nkwa wɔ mo bɔne mu."},{"vNo":"38 ","txt":"Afei Seesrom see no bio sɛ: Onyankopɔn Ba no ne Agya a Ɔnniawieɛ no ampa anaa?"},{"vNo":"39 ","txt":"Na Amulek see no sɛ: Aane, ɔne ɛsoro ne asaase ne nneɛma ɛwɔ mu nyina ara no Agya a Ɔnniawieɛ no ampa; ɔne mfitiaseɛ ne awieɛ, ɔkandifoɔ ne okyidifoɔ no."},{"vNo":"40 ","txt":"Na ɔbɛba wiase yi mu abɛdi ama ne nkurɔfoɔ; na ɔbɛfa wɔn a wɔgye ne din die no mmaratoɔ ato ne ho so; na yeinom ne wɔn a wɔbɛnya nkwa a ɛnniawieɛ no, na nkwagyeɛ nni hɔ ma obiara bio."},{"vNo":"41 ","txt":"Ɛno nti atirimuɔdenfoɔ bɛdaso atena hɔ te sɛdeɛ obiara anni amma wɔn no, gyesɛ wɔsanesane owuo mpokyerɛ no; na hwɛ, da bi bɛba a obiara bɛsɔre afiri awufoɔ mu abɛgyina Onyankopɔn anim, na wɔabu no atɛn sɛdeɛ ne nwuma teɛ."},{"vNo":"42 ","txt":"Afei, owuo bi wɔ hɔ a wɔfrɛ no honam mu wuo; na Kristo wuo no bɛsane saa honam mu wuo no mpokyerɛ mu, ama obiara asɔre afiri saa honam mu wuo yi mu."},{"vNo":"43 ","txt":"Honhom ne honamdua no bɛsan aka abɔ mu bio ama wɔayɛ sɛdeɛ na wɔteɛ no pɛpɛɛpɛ; nsa ne ɛnan ne apɔsoapɔso nyina ara bɛka asisi anim bio ama nnipadua no baabiara ayɛ sɛdeɛ yɛte seesei ara yi mpo; na wɔde yɛn bɛba abɛgyina Onyankopɔn anim, na yɛbɛhunu sɛdeɛ yɛhunu no seesei yi, na yɛbɛkae yɛn fɔdie nyina ara pefee."},{"vNo":"44 ","txt":"Afei, obiara bɛyɛ te sɛdeɛ na ɔte dada no, ɔpanin ne akwadaa, deɛ ɔwɔ nkoasom mu ne ɔdehyeɛ, ɔbarima ne ɔbaa, atirimuɔdenfoɔ ne ateneneefoɔ; na wɔn tiri so nwii baako mpo renyera; na mmom biribiara bɛsi ne dadaa mu ayɛ foforɔ sɛdeɛ ɛteɛ seesei ara yi, anaa sɛ ɛteɛ wɔ honamdua yi mu yi, na wɔde wɔn bɛba abɛgyina Kristo Ɔba no, ne Onyankopɔn Agya, ne Honhom Kronkron no a ɔyɛ Onyankopɔn a Ɔnniawieɛ koro no asɛnibea anim na wɔabɔ wɔn kwaadu ama wɔabu wɔn atɛn sɛdeɛ wɔn nwuma teɛ, sɛ ɛyɛ anaa sɛ ɛnnyɛ."},{"vNo":"45 ","txt":"Afei hwɛ, makasa afa honamdua wuo ne honamdua wusɔreɛ ho asɛm akyerɛ wo Mese wo sɛ wɔbɛnyane honamdua yi a ɛwuo yi ama abɛyɛ honamdua a ɛbɛkyereboɔ, ɛne sɛ, ɛbɛfiri ewuo mu, owuo a ɛdikan mu de akɔ nkwa mu, ama wanwu bio; wɔn honhom ne wɔn nipadua no bɛka abɔ mu, na wɔn mu rentete bio da; na ɛba no saa a, ɛno bɛma ne nyina ara ayɛ honhom ne deɛ ɛnwuo, ama wɔanhunu porɔɛ bio da."},{"vNo":"46 ","txt":"Afei, mmerɛ a Amulek kaa saa nsɛm yi wieeɛ no, nkurɔfoɔ no ho dwirii wɔn bio, na Seesrom ho hyɛɛ aseɛ popooe. Na sei na Amulek de ne nsɛm no baa awieɛ, anaa sɛ yei ara ne deɛ matwerɛ."}]}