{"heading":"Onyankopɔn nam nnipa gyedie mmorosoɔ ne wɔn nwuma pa so frɛ wɔn sɛ asɔfoɔ mpanimfoɔ—Ɛwɔ sɛ wɔkyerɛkyerɛ mmaransɛm no—Wɔnam teneneeyɛ mu te wɔn ho na wɔba Awurade ahomegyeɛ mu—Na Melkisedek yɛ wɔn mu baako—Abɔfoɔ rebɔ asɛmpa a ɛyɛ dɛ no ho dawuro wɔ asaase nyina ara so—Wɔbɛda Kristo mmaeɛ no ankasa adi. Bɛyɛ mfinhyia 82 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Na bio me nuanom mɛpɛ sɛ metwe mo adwene kɔ mmerɛ a Awurade Nyankopɔn de saa mmaransɛm yi maa ne mma no; na mepɛ sɛ mobɛkae sɛ Awurade Nyankopɔn hyɛɛ asɔfoɔ wɔ ne nhyehyɛeɛ kronkron no a ɛyɛ ne Ba no nhyehyɛeɛ no so, sɛ wɔnkyerɛkyerɛ nkurɔfoɔ no saa nneɛma yi."},{"vNo":"2 ","txt":"Na wɔhyɛɛ saa asɔfoɔ no wɔ ne Ba no nhyehyɛeɛ no so, wɔ ɛkwan bi so a ɛbɛma nkurɔfoɔ no ahunu ɔkwan a wɔbɛfa so de ahwɛ ne Ba no anim wɔ dima ho."},{"vNo":"3 ","txt":"Na yei ne ɔkwan a wɔnam so de hyɛɛ wɔn asɔfoɔ—na wɔfrɛɛ wɔn na wɔsiesiee wɔn fiti wiase fapem sɛdeɛ Onyankopɔn nim dada no, ɛnam wɔn gyedie mmorosoɔ ne wɔn nwuma pa nti; deɛ ɛdi kan no wɔgyaee wɔn sɛ wɔnyi deɛ wɔpɛ, papa anaa sɛ bɔne; ɛno nti, wɔafa papa na wɔada gyedie kɛseɛ adi no nti, wɔanya ɔfrɛ kronkron, aane, ɔfrɛ kronkron no a wɔnam dima a wɔahyehyɛ ato hɔ wɔ mfitiaseɛ nhyehyɛeɛ so de ama wɔn no."},{"vNo":"4 ","txt":"Na sei na wɔde ɔfrɛ kronkron yi afrɛ wɔn wɔ wɔn gyedie nti, wɔ mmerɛ a ebinom nso bɛpo Onyankopɔn Honhom, ɛnam wɔn akomaden ne wɔn adwene a ɛso akata nti, na sɛ anyɛ saa a anka wɔn nso nnya saa gyinabea soronko yi bi sɛdeɛ wɔn nuanom nyaeɛ no."},{"vNo":"5 ","txt":"Anaa ne tiawa mu ara ne sɛ, deɛ ɛdi kan no, na wɔgyina saa gyinabea korɔ no a wɔn nuanom no gyina no pɛpɛɛpɛ; ɛno nti wɔasiesie saa ɔfrɛ kronkron yi fiti wiase fapem de ama wɔn a wɔnnyɛ wɔn akoma den, na wɔnam Ɔba no a Ɔwoo no Korɔ no mpata so asiesie no—"},{"vNo":"6 ","txt":"Na wɔde saa ɔfrɛ kronkron yi frɛɛ wɔn, na wɔhyɛɛ wɔn asɔfodie kɛseɛ wɔ Onyankopɔn nhyehyɛeɛ kronkron no mu, sɛ wɔnkyerɛkyerɛ ne mmaransɛm no nkyerɛ nnipa mma, ama wɔn nso wɔaba n'ahomegyeɛ no mu bi—"},{"vNo":"7 ","txt":"Saa asɔfodie kɛseɛ yi nam ne Ba no nhyehyɛeɛ so, deɛ wɔahyehyɛ fiti wiase fapem no; dibea no a, ɛnni mfitiaseɛ anaa awieɛ no, a wɔahyehyɛ ato hɔ fiti mmerɛ santene de kɔsi mmerɛ santene nyina ara no, sɛdeɛ ne nimdeɛ a ɔwɔ wɔ nneɛma a ɛnnya nsiiɛ nyina ara ho no—"},{"vNo":"8 ","txt":"Afei saa kwan yi so na wɔhyɛɛ wɔn asɔfoɔ—wɔde ɔfrɛ kronkron ayɛdeɛ no frɛɛ wɔn, na wɔfaa asɔfodie kɛseɛ no nhyehyɛeɛ kronkron no too wɔn ho so, saa ɔfrɛ no ne ayɛdeɛ ne asɔfodie kɛseɛ no nni mfitiaseɛ anaa sɛ awieɛ—"},{"vNo":"9 ","txt":"Ɛno na ɛma wɔyɛ asɔfoɔ mpanimfoɔ afebɔɔ, wɔ Ɔba no nhyehyɛeɛ so, Agya no ba a ɔwoo no korɔ no a ɔnni mfitiaseɛ anaa awieɛ no, deɛ adom ne kyɛpɛ ahyɛ no ma no. Na sei na ɛteɛ. Amen."},{"vNo":"10 ","txt":"Afei, sɛdeɛ meka faa saa nhyehyɛeɛ kronkron no ho anaa asɔfodie kɛseɛ yi ho no, dodoɔ no ara wɔ hɔ a wɔhyɛɛ wɔn ma wɔbɛyɛɛ Onyankopɔn asɔfoɔ mpanimfoɔ; na ɛnam wɔn gyedie mmorosoɔ ne wɔn sakyeraɛ, ne wɔn teneneeyɛ wɔ Onyankopɔn anim nti no, wɔpɛɛ sɛ wɔbɛsakyera na wɔayɛ deɛ ɛtene kyɛn sɛ wɔbɛsɛe;"},{"vNo":"11 ","txt":"Ɛno nti wɔfrɛɛ wɔn wɔ saa nhyehyɛeɛ kronkron yi mu na wɔtee wɔn ho, na wɔsii wɔn ntaadeɛ maa ɛyɛɛ fitaa wɔ Adwammaa no mogya mu."},{"vNo":"12 ","txt":"Afei, mmerɛ a Honhom Kronkron no tee wɔn ho wieeɛ, na ɛnam sɛ wɔn ntaadeɛ yɛɛ fitaa na nkekaawa biara nni mu wɔ Onyankopɔn anim no, wɔantumi annhwɛ bɔne anim anyɛ bɔne na mmom gye sɛ wɔkyiri; na wɔn a wɔtee wɔn ho na wɔbaa Awurade wɔn Nyankopɔn ahomegyeɛ mu no dodoɔ no ara dɔɔso yie."},{"vNo":"13 ","txt":"Na afei, me nuanom, mepɛ sɛ moberɛ mo ho ase wɔ Onyankopɔn anim, na mo aso aba akyerɛ sɛ moanya nsakyeraɛ, ama mo nso mo aba saa ahomegyeɛ no mu."},{"vNo":"14 ","txt":"Aane mo mmerɛ mo ho ase mpo sɛ Melkisedek abrɛso nkurɔfoɔ no, deɛ na ɔyɛ ɔsɔfo panin nso te sɛ saa dibea a maka ho asɛm yi, deɛ ɔno nso faa asɔfodie kɛseɛ no too ne ho so afebɔɔ no."},{"vNo":"15 ","txt":"Na ɛyɛ saa Melkisedek yi na Abraham tuaa ntotosoɔ du du maa no no; aane, yɛn agya Abraham nso mpo tuaa nkyɛmuu du mu baako a ɛyɛ n'agyapadeɛ nyina ara mu du maa no."},{"vNo":"16 ","txt":"Afei saa ayɛdeɛ yi ɛnam saa kwan yi so de maae, ama nkurɔfoɔ no afa so atumi ahwɛ Onyankopɔn Ba no kwan, na ɛyɛ ne dibea no bi, anaa sɛ na ɛyɛ ne dibea, na yei ama wɔde wɔn ani ato ne so de ahwehwɛ bɔnefakyɛ, ama wɔatumi aba Awurade ahomegyeɛ mu."},{"vNo":"17 ","txt":"Afei saa Melkisedek yi na ɔyɛ ɔhene wɔ Salem asaase so; na ne nkurɔfoɔ no nyinii wɔ amumuyɛ mu ne akyiwasɛm mu; aane, na wɔn nyina ara afom ɔkwan no; na atirimuɔdensɛm ahodoɔ nyina ara ahyɛ wɔn ma;"},{"vNo":"18 ","txt":"Na ɛnam sɛ Melkisedek nyaa gyedie a ɛmu yɛ den, na ɔnyaa asɔfodie gyinabea a ɛyɛ kɛseɛ wɔ Onyankopɔn nhyehyɛeɛ kronkron yi mu no ɔkaa nsakyeraɛ ho nsɛm kyerɛɛ ne nkurɔfoɔ no. Na hwɛ, wɔsakyeraae; na Melkisedek maa asomdwoeɛ baa asaase no so wɔ ne berɛ so; ɛno nti wɔfrɛɛ no asomdwoeɛ hene; ɛfiri sɛ na ɔyɛ Salem hene; na ɔdii ɔhene hyɛɛ n'agya ase."},{"vNo":"19 ","txt":"Afei, dodoɔ ara na ɛdii n'anim, ɛna dodoɔ ara nso dii n'akyi, na wɔn mu biara nni hɔ a na ɔyɛ kɛseɛ kyɛn no; ɛno nti, ɔno na wɔbɔ ne din kɛseɛ."},{"vNo":"20 ","txt":"Afei ɛnhia sɛ mɛsan aka asɛm no bio; deɛ maka no ara dɔɔso. Mo nhwɛ twerɛsɛm no gu mo anim; sɛ mobɛdanedane ani a ɔsɛee ara na ɛbɛba mo soɔ."},{"vNo":"21 ","txt":"Na afei ɛbaa sɛ mmerɛ a Alma kaa saa nsɛm yi kyerɛɛ wɔn wieeɛ no; ɔtenee ne nsa wɔ wɔn so na ɔde nne kɛseɛ teaa mu sɛ: Afei mmerɛ no aduru sɛ mosakyera, ɛfiri sɛ nkwagyeɛ da no abɛn;"},{"vNo":"22 ","txt":"Aane, na Awurade nne nam abɔfoɔ ano reda no adi akyerɛ aman nyina ara; aane, ɔreda no adi, ama wɔn nsa aka ɛdɛ nsɛm kɛseɛ a ɛyɛ dɛ; aane, ɔrebɔ anigyesɛm no ho dawuro wɔ ne nkurɔfoɔ nyina ara mu; aane; akyerɛ wɔn mpo a wɔabɔ apete amannɔne wɔ asaase ani so; ɛno nti abɛduru yɛn so."},{"vNo":"23 ","txt":"Na wɔada no adi pefee akyerɛ yɛn, ama yɛate aseɛ ama yɛamfom; na yei nam yɛn akyinkyinakyinkyini wɔ asaase foforɔ so nti; ɛno nti, yɛasɔ n'ani kɛse, ɛfiri sɛ wɔada anigyesɛm yi adi akyerɛ yɛn wɔ yɛn bobeturo mmea nyina ara."},{"vNo":"24 ","txt":"Na mo nhwɛ, abɔfoɔ gu so reda no adi kyerɛ dodoɔ ara wɔ saa mmerɛ yi mu wɔ yɛn asaase yi so; de asiesie nnipa mma akoma ama sɛ mmerɛ no duru sɛ ɔreba n'animuonyam mu a wɔagye n'asɛm no adi."},{"vNo":"25 ","txt":"Na afei twɛn na yɛretwɛn sɛ yɛbɛte anigyesɛm no a abɔfoɔ no de wɔn ano ada no adi akyerɛ dodoɔ no ara wɔ ne mmaeɛ no ho no, ɛfiri sɛ mmerɛ no reba, na yɛnnim mmerɛ no ntɛm a ɛreba. Anka mɛpɛ sɛ Nyankopɔn bɛma n'ayɛ m'aberɛso; na mmom anka ɛbɛyɛ seisei anaasɛ ɛbɛyɛ kakra a, ɛmu na mɛdi ahurisie."},{"vNo":"26 ","txt":"Na abɔfoɔ de wɔn ano bɛda ne mmaeɛ mmerɛ no mu no adi akyerɛ nokwarefoɔ ne akronkronfoɔ sɛ yɛn agyanom nsɛm no bɛhyɛ mma, sɛdeɛ wɔnam nkɔmhyɛ honhom a ɛwɔ wɔn mu no so aka wɔ ne ho no."},{"vNo":"27 ","txt":"Na afei, me nuanom, mefiri m'akoma mu too, aane, mede ahoyera ne yea kɛseɛ serɛ mpo sɛ montie me nsɛm yi na monyi mo bɔne mfiri mo so, na mma montu mo nsakyeraɛ mmerɛ no nhyɛ da foforɔ."},{"vNo":"28 ","txt":"Na mmom mo mmerɛ mo ho ase wɔ Awurade anim, na mommɔ ne din kronkron no, na monwɛn na mommɔ mpaeɛ mmerɛ nyina ara, ama mo nsɔhwɛ ammoro deɛ mobɛtumi asoa so, na ama Honhom Kronkron no ama mo anya ahobraseɛ, ɔdwoɔ, asoɔmmerɛ, abotare, na ɔdɔ ahyɛ mo ma na aberɛ nyina ara no moanya abodwo-kyerɛ;"},{"vNo":"29 ","txt":"Monya gyedie wɔ Awurade mu; na moanya anidasoɔ sɛ mobɛnya nkwa a ɛnniawieɛ; na mo anya Onyankopɔn dɔ wɔ mo akoma mu, aberɛ nyina ara, ama wɔama mo so wɔ ɛda a ɛdi akyire no mu na moaba n'ahomegyeɛ mu."},{"vNo":"30 ","txt":"Na Awurade mma mo nsakyeraɛ, ama moantwe n'abufuhyeɛ amma mo so, ama asamando nkɔnsɔnkɔnsɔn ankyekyere mo anto hɔ ama mo anwu ɛwuo a ɛtɔ so mmienu no."},{"vNo":"31 ","txt":"Na Alma kaa nsɛm bebree kyerɛɛ nkurɔfoɔ no a wɔantwerɛ no wɔ nwoma yi mu."}]}