{"heading":"Alma ne Amulek kɔ Sidom kɔte asɔre—Alma sa Seesrom yareɛ, na ɔbɛka asɔre no ho—Wɔbɔ dodoɔ no ara asu na asɔre no yɛ frɔmfrɔm—Alma ne Amulek kɔ Sarahɛmla. Bɛyɛ mfinhyia 81 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ wɔhyɛɛ Alma ne Amulek sɛ wɔmfiri kuropɔn no mu nkɔ; na wɔfirii hɔ, na wɔbaa Sidom asaase so; na hwɛ, ɛhɔ na wɔhunuu nkurɔfoɔ a wɔfirii Amonaeha asaase so no nyina ara a wɔyii wɔn adi na wɔsii wɔn aboɔ, ɛnam sɛ wɔgyee Alma nsɛm no diiɛ nti."},{"vNo":"2 ","txt":"Na wɔkaa deɛ ɛtoo wɔn yerenom ne wɔn mma, ne deɛ ɛfa wɔn ho nso, ne tumi a wɔde agye wɔn ho kyerɛɛ wɔn."},{"vNo":"3 ","txt":"Na atiridie yareɛ aka Seesrom ato hɔ wɔ Sidom, na deɛ ɛde yareɛ no baaɛ yɛ ɔhaw kɛseɛ a ɛreha n'adwene wɔ n'atirimuɔdensɛm ho, ɛfiri sɛ ɔdwenee sɛ Alma ne Amulek nni hɔ bio; na ɔdwenee sɛ wɔakum wɔn ɛnam n'amumuyɛ nti. Na saa bɔne kɛseɛ yi, ne ne bɔne bebree a ɛka ho no haa n'adwene ara kɔsii sɛ ɛmu yɛɛ den a wanya ɔgyeɛ; ɛno nti ne ho hyɛɛ aseɛ sɛ ɛreyɛ hye."},{"vNo":"4 ","txt":"Afei, mmerɛ a ɔtee sɛ Alma ne Amulek wɔ Sidom asaase so no, n'akoma hyɛɛ aseɛ tɔɔ ne yam; na ɔsomaa ntɛm pa ara ma wɔde nkra kɔmaa wɔn sɛ ɔpɛ sɛ wɔba ne nkyɛn."},{"vNo":"5 ","txt":"Na ɛbaa sɛ mmerɛ a wɔn nsa kaa nkra no, wɔkɔɔ Seesrom fie ntɛm pa ara; na wɔkɔtoo sɛ ɔyare da ne mpa so, na atiridie ama no ayɛ mmerɛ; na n'adwene nso haa no yie ɛnam n'amumuyɛsɛm nti; na mmerɛ a ɔhunuu wɔn no ɔtenee ne nsa, na ɔsrɛɛ wɔn sɛ wɔnsa no yareɛ."},{"vNo":"6 ","txt":"Na ɛbaa sɛ Alma sɔɔ ne nsa na ɔsee no sɛ: Wogyedi sɛ tumi wɔ Kristo mu kɔ nkwagyeɛ mu?"},{"vNo":"7 ","txt":"Na ɔbuaa see sɛ: Aane, Megye nsɛm a wakyerɛ me no nyina ara di."},{"vNo":"8 ","txt":"Na Alma see sɛ: sɛ wogye Kristo dima no di a, wobɛtumi anya ayaresa."},{"vNo":"9 ","txt":"Na ɔsee sɛ: Aane, megye di sɛdeɛ wo nsɛm no teɛ no."},{"vNo":"10 ","txt":"Na afei Alma su frɛɛ Awurade, sɛ: O Awurade yɛn Nyankopɔn, hunu saa ɔbarima yi mmɔbɔ, na sa no yareɛ sɛdeɛ ne gyedie wɔ Kristo mu teɛ no."},{"vNo":"11 ","txt":"Na mmerɛ a Alma kaa saa nsɛm yi wieeɛ no, Seesrom huri gyinaa ne nan so, na ɔhyɛɛ aseɛ sɛ ɔrenante; na saa adeɛ a ɛsiiɛ yi maa nkurɔfoɔ a wɔwɔ hɔ no nyina ara ho dwirii wɔn; na asɛm yi terɛɛ Sidom asaase so nyina ara."},{"vNo":"12 ","txt":"Na Alma bɔɔ Seesrom asu wɔ Awurade mu; na ɔhyɛɛ aseɛ saa mmerɛ no sɛ ɔreka nsɛmpa no akyerɛ nkurɔfoɔ no."},{"vNo":"13 ","txt":"Na Alma tee asɔre wɔ Sidom asaase no so, na ɔhyɛɛ asɔfoɔ, na ɔyii akyerɛkyerɛfoɔ wɔ asaase no so, sɛ wɔmmɔ obiara a ɔbɛnya ɔpɛ sɛ wɔbɔ no asu no asu wɔ Awurade mu."},{"vNo":"14 ","txt":"Na ɛbaa sɛ na wɔdɔɔso; ɛfiri sɛ wɔpue firii mmea mmea a atwa Sidom ho ahyia nyina ara, na wɔbɔɔ wɔn asu."},{"vNo":"15 ","txt":"Na mmom ɛfa nkurɔfoɔ a na wɔwɔ Amonaeha asaase no so deɛ, wɔdaa ho yɛɛ akomadenfoɔ ne ɛkɔnseneɛfoɔ; na wɔansakyeraɛ amfiri wɔn bɔne ho, na wɔkaa sɛ Alma ne Amulek tumi nyina ara firi ɔbonsam hɔ; ɛfiri sɛ na wɔne Nehɔ wɔ ekuo baako mu, na wɔanye anni sɛ ɛwɔ sɛ wɔsakyeraae firi wɔn bɔne ho."},{"vNo":"16 ","txt":"Na ɛbaa sɛ Alma ne Amulek, na Amulek agyae ne sika kɔkɔɔ, ne dwetɛ ne nneɛma a ɛsombo a na ɛwɔ Amonaeha asaase no so no ama Onyankopɔn asɛm no nti, wɔn a na wɔyɛ ne namfonom ne n'agya nso ne n'abusuafoɔ poo no."},{"vNo":"17 ","txt":"Ɛno nti; mmerɛ a Alma tee asɔre wɔ Sidom wieeɛ no, ɔhwɛ siesiee na ɔhwɛ maa wɔgyaee biribiara yɛ, aane, ɔhwɛ maa wɔgyaee deɛ wɔka faa deɛ ɛfa nkurɔfoɔ no akoma a ahomasoɔ ayɛ ma no ho, na ɛmaa wɔhyɛɛ aseɛ brɛɛ wɔn ho ase wɔ Onyankopɔn anim, na wɔhyɛɛ aseɛ hyiaa mu wɔ wɔn kronkronbea hɔ sɛ wɔresom Onyankopɔn wɔ afɔrebukyia no anim, wɔwɛnn na wɔbɔɔ mpaeɛ aberɛ nyina ara, ama wɔagye wɔn afiri ɔbɔnsam ne owuo, ne ɔsɛee nsa mu—"},{"vNo":"18 ","txt":"Afei sɛdeɛ mekaae no, Alma hunuu saa nneɛma yi nyina ara, ɛno nti ɔfaa Amulek na ɔne no baa Sarahɛmla, na ɔde no kɔɔ ɔno ara ne fie, na ɔdii dwuma wɔ n'amanehunu no ho, na ɔhyɛɛ no den wɔ Awurade mu."},{"vNo":"19 ","txt":"Na sei na afe a ɛtɔ so du wɔ atɛmmuafoɔ ahennie mu wɔ Nifae nkurɔfoɔ so no de baa awieɛ."}]}