{"heading":"Mosaya mmammarima no wɔ nkɔmhyɛ honhom ne yikyerɛ honhom—Wɔpaepae mu na obiara fa ne kwan sɛ ɔrekɔbɔ asɛm no dawuro akyerɛ Lamanfoɔ no—Amon kɔ Ismael asaase so na ɔbɛyɛ ɔhene Lamonae somfoɔ—Amon gye ɔhene no nnwan nkwa na ɔkum n'atamfo wɔ Sebus asubɔntene ho. Nkyekyɛmu 1–3, bɛyɛ mfinhyia 77 ansa na wɔrebɛwo Kristo; nkyekyɛmu 4, bɛyɛ mfinhyia 91–77 ansa na wɔrebɛwo Kristo; ne nkyekyɛmu 5–39, bɛyɛ mfinhyia 91 ansa na wɔrebɛwo Kristo.","sectionHeading":"Deɛ ɛfa Mosaya mmammarima a wɔpoo sɛ wɔbɛnya kyɛfa wɔ ahennie mu no, na mmom wɔfaa Onyankopɔn asɛm no, na wɔkɔɔ Nifae asaase so sɛ wɔrekɔka asɛmpa no akyerɛ Lamanfoɔ; wɔn amanehunu ne wɔngyeɛ—sɛdeɛ Alma twerɛtohɔsɛm no kyerɛ no.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ mmerɛ a Alma firii Gideon asaase so anaafoɔ so rekɔ Mantae asaase so no, hwɛ, anwanwasɛm, ɔhyiaa Mosaya mmammarima no sɛ wɔrekɔ Sarahɛmla asaase so."},{"vNo":"2 ","txt":"Afei saa Mosaya mmammarima yi na na wɔka Alma ho wɔ mmerɛ a ɔbɔfoɔ yii ne ho adi kyerɛɛ wɔn ahyɛaseɛ no; ɛno nti Alma dii ahurisie mmorosoɔ sɛ wahunu ne nuanom; na deɛ ɛmaa no yɛɛ no dɛ ne sɛ na wɔda so yɛ ne nuanom wɔ Awurade mu; aane, na wɔanya nokware no ho nimdeɛ kɛseɛ; ɛfiri sɛ wɔyɛ mmarima a wɔwɔ nteaseɛ na wɔahwehwɛ twerɛsɛm no mu aniberɛso, ama wɔahunu Onyankopɔn asɛm no."},{"vNo":"3 ","txt":"Na mmom nnyɛ ne nyina ara nie; wɔatu wɔn ho asi hɔ ama mpaebɔ ne akɔmkyene; ɛno nti wɔwɔ nkɔmhyɛ honhom, ne yikyerɛ honhom, na wɔkyerɛ adeɛ a wɔkyerɛ no wɔ Onyankopɔn tumi ne n'akwanya so."},{"vNo":"4 ","txt":"Na na wɔaka Onyankopɔn asɛm no wɔ Lamanfoɔ no mu ara mfinhyia dunan, a wɔatumi de nkurɔfoɔ no mu dodoɔ no ara aba nokware nimdeɛ no ho; aane, ɛnam wɔn asɛm no mu tumi nti wɔde wɔn mu dodoɔ no ara baa Onyankopɔn afɔrebokyea no anim, sɛ wɔmmɔ ne din na wɔnka wɔn bɔne wɔ n'anim."},{"vNo":"5 ","txt":"Afei saa nneɛma yi na ɛsisii wɔn akwan mu wɔ wɔn akwantuo mu, na amanehunu bebree baa wɔn so; na wɔhunuu amane pii wɔ honam ne adwene afa mu, te sɛ ɛkɔm, nsukɔm ne ɔberɛ, ne mperesoɔ wɔ honhom mu."},{"vNo":"6 ","txt":"Afei sei na wɔn akwantuo no yɛɛe: Wɔne wɔn agya Mosaya dii nkera wɔ atɛmmuafoɔ no afe a ɛdi kan no mu, mmerɛ a wɔapo ahennie a wɔn agya pɛɛ sɛ ɔde ma wɔn no, na saa na na nkurɔfoɔ no nso adwene yɛ wɔn;"},{"vNo":"7 ","txt":"Nanso wɔfirii Sarahɛmla asaase so, na wɔfaa wɔn akofena ne wɔn pea, ne wɔn tadua, ne wɔn agyan, ne wɔn ntommoɔ; na wɔyɛɛ saa sɛ wɔbɛtumi apɛ aduane ama wɔn ho mmerɛ a wɔwɔ ɛserɛ no so no."},{"vNo":"8 ","txt":"Na sei na wɔne ebinom nso a wɔyii wɔn kaa wɔn ho no firii hɔ kɔɔ ɛserɛ no so no sɛ wɔn nkɔ Nifae asaase so nkɔka Onyankopɔn asɛm no nkyerɛ Lamanfoɔ no."},{"vNo":"9 ","txt":"Na ɛbaa sɛ wɔnantee nna bebree wɔ ɛserɛ no so, na wɔkyenee ɛkɔm ara yie na wɔbɔɔ mpaeɛ ara nso yie sɛ ɛbɛyɛ a Awurade bɛma wɔn ne Honhom no kakra na ɔne wɔn akɔ na waka wɔn ho, ama wɔayɛ adwendideɛ wɔ Onyankopɔn nsam ama sɛ ɛbɛtumi a anka wɔn nuanom Lamanfoɔ no ahunu nokware no, na wɔahunu wɔn agyanom amammerɛ a ɛyɛ ɔbra bɔne no a ɛntene no."},{"vNo":"10 ","txt":"Na ɛbaa sɛ Awurade maa ne Honhom no baa wɔn hɔ, na ɔsee wɔn sɛ: Momma mo werɛ nkyekyere na wɔn werɛ kyekyeree."},{"vNo":"11 ","txt":"Na Awurade see wɔn bio sɛ: Monkɔ Lamanfoɔ no a wɔyɛ mo nuanom no mu, na monkɔda m'asɛm no adi; nanso monya abotare wɔ abodwokyerɛ mu ne amanehunu mu, ama moada nneyɛ pa a ɛwɔ me mu no adi akyerɛ wɔn, na mɛyɛ mo adwendideɛ wɔ me nsam ama akra bebree anya nkwagyeɛ."},{"vNo":"12 ","txt":"Na ɛbaa sɛ Mosaya mmammarima no akoma, ne wɔn a wɔka wɔn ho no nso nyaa akokoɔduro sɛ wɔbɛkɔ Lamanfoɔ no mu akɔda Onyankopɔn asɛm no adi akyerɛ wɔn."},{"vNo":"13 ","txt":"Na ɛbaa sɛ mmerɛ a wɔduruu Lamanfoɔ asaase no hyeɛso no na wɔpaepae wɔn mu maa obiara faa ne kwan, na wɔnyaa gyedie wɔ Awurade mu sɛ wɔbɛhyia bio wɔ mmerɛ a wɔde wɔn dwumadie no bɛba awieɛ no; ɛfiri sɛ na wɔnim sɛ dwumadie a wɔafa ato wɔn so no so."},{"vNo":"14 ","txt":"Na nokware mu, na adwuma no so ampa, ɛfiri sɛ wɔafa ato wɔn ho so sɛ wɔbɛka Onyankopɔn asɛm no akyerɛ nkurɔfoɔ a wɔn ani mmuaɛ na wɔayɛ wɔn aso den na wɔn ho yɛ hu na wɔdi atruturasɛm; nkurɔfoɔ a wɔn anigye sɛ wɔbɛkumkum Nifaefoɔ no, na wɔabɔ wɔn apoo na wɔafom wɔn nneɛma; na wɔn akoma di ahonyadeɛ akyiri, anaa sɛ sika ne dwetɛ, ne aboɔ a ɛsombo yie, nanso wɔnam awudie ne mfomoɛ so pɛɛ sɛ wɔbɛnya saa nneɛma yi, ama wɔammerɛ amfa wɔn nsa anyɛ adwuma anya."},{"vNo":"15 ","txt":"Ɛno nti wɔyɛ anihafoɔ, wɔn mu dodoɔ no ara som ahonini, na Onyankopɔn nomee aba wɔn so ɛnam wɔn agyanom amammerɛ nti; yei nyina ara akyiri no Awurade bɔhyɛ no duruu wɔn so sɛ wɔbɛnya sakyeraɛ nko ara deɛ a."},{"vNo":"16 ","txt":"Ɛno nti, yei ne sɛ nti a Mosaya mmammarima no faa saa dwumadie no too wɔn ho so no, sɛ ɛbia wɔbɛtumi ama wɔasakyera wɔn adwene a; ebia wɔbɛtumi ama wɔahunu dima ho nhyehyɛeɛ."},{"vNo":"17 ","txt":"Ɛno nti wɔpaepae wɔn mu, na nipa biara kɔɔ no nkoronkoro sɛdeɛ Onyankopɔn asɛm ne ne tumi a ɔde ama wɔn no teɛ."},{"vNo":"18 ","txt":"Afei, Amon a na ɔyɛ panin wɔ wɔn mu no, ɔsomm wɔn, na ɔfirii wɔn mu, na ɔhyiaa wɔn wieeɛ no, sɛdeɛ wɔn dibre teɛ no, na ɔde Onyankopɔn asɛm no ama wɔn no, anaa sɛ ɔsomm wɔn ansa na ɔregya wɔn hɔ akɔ; na sei na wɔtuu wɔn akwan ahodoɔ no wɔ asaase no so nyina ara."},{"vNo":"19 ","txt":"Na Amon kɔɔ Ismael asaase no so, asaase no a wɔde hɔ too Ismael mmamarima no, a wɔn nso wɔbɛyɛɛ Lamanfoɔ no."},{"vNo":"20 ","txt":"Na mmerɛ a Amon duruu Ismael asaase so no, Lamanfoɔ no kyeree no kyekyeree no, sɛdeɛ ɛyɛ wɔn amammerɛ no sɛ wɔkyekyere Nifaefoɔ a wɔn nsa bɛka wɔn no, na wɔde wɔn kɔ ɔhene no anim; na wɔgyaee wɔn ma ɔhene no sɛ ɔbɛkum wɔn anaa sɛ wɔbɛfa wɔn nnɔmum, anaa sɛ wɔde wɔn bɛto afiase, anaa sɛ ɔbɛpamo wɔn afiri n'asaase so, sɛdeɛ ne pɛ ne n'anigyeɛ teɛ."},{"vNo":"21 ","txt":"Na ɛmaa wɔsoaa Amon kɔɔ ɔhene a ɔhwɛ Ismael asaase no so hɔ; na na ne din de Lamonae; na na wɔyɛ Ismael aseni."},{"vNo":"22 ","txt":"Na ɔhene no pɛɛ sɛ ɔhunu sɛ Amon wɔ ɔpɛ sɛ ɔbɛtena Lamanfoɔ no mu wɔ asaase no so anaa sɛ ɔbɛpɛ sɛ ɔbɛtena ne nkurɔfoɔ no mu."},{"vNo":"23 ","txt":"Na Amon see no sɛ: Aane, mɛpɛ sɛ metena nkurɔfoɔ yi mu kakra; aane, na ɛbia na m'atena akɔsi ɛda a mɛwuo."},{"vNo":"24 ","txt":"Na ɛbaa sɛ ɔhene Lamonae anigyeɛ Amon ho, na ɔmaa wɔsanesanee ne mpokyerɛ no; na ɔpɛɛ sɛ Amon ware ne mmammaa no mu baako."},{"vNo":"25 ","txt":"Nanso Amon see no sɛ: Daabi, mmom mɛyɛ wo somfoɔ. Ɛno nti Amon bɛyɛɛ ɔhene Lamonae somfoɔ. Na ɛbaa sɛ wɔde no kaa n'asomfoɔ binom ho sɛ wɔnhwɛ Lamonae nnwan so, sɛdeɛ Lamanfoɔ amammerɛ teɛ no."},{"vNo":"26 ","txt":"Na ɔsomm ɔhene no bɛyɛ nansa akyiri no, mmerɛ a ɔne Lamanfoɔ asomfoɔ no faa wɔn nnwan no kɔɔ baabi a nsuo wɔ a wɔfrɛ hɔ Sebus nsuo no, na Lamanfoɔ no nyina ara de wɔn nnwan ba hɔ ma wɔbɛnom nsuo—"},{"vNo":"27 ","txt":"Ɛno nti, mmerɛ a Amon ne ɔhene no asomfoɔ no reka wɔn nnwan no aba saa baabi yi a nsuo wɔ no, hwɛ, Lamanfoɔ no mu bi a wɔne wɔn nnwan kɔɔ nsuo no ho sɛ wɔrekɔnom bi no sɔre gyinaae na wɔbɔɔ Amon ne ɔhene no ne n'asomfoɔ no nnwan no hwetee, na wɔbɔɔ wɔn hwetee ara maa wɔdwane faa akwan bebree so."},{"vNo":"28 ","txt":"Afei ɔhene no asomfoɔ no hyɛɛ aseɛ nwiinwii, kaa sɛ: Afei ɔhene no bɛkumkum yɛn, sɛdeɛ ɔde yɛɛ yɛn nuanom no, ɛfiri sɛ saa marima yi nam atirimuɔdensɛm so bɔɔ wɔn nnwan hwetee. Na wɔhyɛɛ aseɛ suu dendennden na wɔkaa sɛ: Monhwɛ yɛn nnwan abɔ ahweteɛ dada."},{"vNo":"29 ","txt":"Afei wɔsuui ɛfiri sɛ na wɔsuro sɛ wɔbɛkumkum wɔn. Afei mmerɛ a Amon hunuu sei no ɛdɛ hyɛɛ n'akoma mu ma; na ɔkaa sɛ, merebɛkyerɛ me tumi akyerɛ me mfɛfoɔ asomfoɔ yi, anaa sɛ mɛma ɔhene no nsa aka ne nnwan de akyerɛ tumi a ɛwɔ me mu, ama me mfɛfoɔ asomfoɔ yi agye me adi na ama m'atumi ama wɔagye me nsɛm no adi."},{"vNo":"30 ","txt":"Na afei saa adwene yi na Amon nyaaɛ wɔ mmerɛ a ɔhunuu sɛ wɔn a ɔfaa wɔn sɛ ne nuanom no rehunu amane no."},{"vNo":"31 ","txt":"Na ɛbaa sɛ ɔde tɛkyerɛma dɛ see wɔn sɛ: Me nuanom, momma mo bo ntɔ mo yam, na moma yɛnkɔ hwehwɛ nnwan no, na yɛasan de wɔn aba baabi a nsuo wɔ no; ama yɛahwɛ nnwan no so yie ama ɔhene no, na ɛno mma no nkum yɛn."},{"vNo":"32 ","txt":"Na ɛbaa sɛ wɔkɔɔ sɛ wɔrekɔhwehwɛ nnwan no, na wɔdii Amon akyiri na wɔkaa wɔn ho ntɛmntɛm kɔdii ɔhene no nnwan no anim, na wɔboaa wɔn ano bɔɔ mu bio kɔɔ baabi a nsuo no wɔ no."},{"vNo":"33 ","txt":"Na saa marima no bɛgyinaa hɔ bio sɛ wɔrebɛbɔ wɔn nnwan no ahwete; na mmom Amon see ne nuanom no sɛ: Montwa nnwan no ho nhyia ama wɔanwane, na merekɔ ne wɔn a wɔbɔ yɛn nnwan hwete no de akɔsi ani."},{"vNo":"34 ","txt":"Ɛno nti, wɔyɛɛ sɛdeɛ Amon hyɛɛ wɔn no, na ɔkɔɔ sɛ ɔne wɔn a wɔgyina asubɔntene Sebus no ho no rekɔsi ani; na na wɔdɔɔso, na wɔnsua."},{"vNo":"35 ","txt":"Ɛno nti wɔansuro Amon, ɛfiri sɛ wɔsusuu sɛ wɔn nkurɔfoɔ no mu baako bɛtumi akum no wɔ ɛkwan biara a wɔpɛ so, ɛfiri sɛ na wɔnnim sɛ Awurade ahyɛ Mosaya bɔ sɛ ɔbɛgye ne mmammarima no afiri wɔn nsa mu; ɛna na wɔnnim biribiara a ɛfa Awurade ho; ɛno nti wɔn anigyeɛ wɔn nuanom sɛee ho; na yei ho nti wɔgyinaae hɔ sɛ wɔrebɛbɔ ɔhene no nnwan no ahwete."},{"vNo":"36 ","txt":"Na mmom Amon gyinaa hɔ na ɔhyɛɛ aseɛ sɛ ɔde ne ntomoɔ no retoto aboɔ abɔ wɔn; aane, ɔde tumi kɛseɛ paa wɔn aboɔ; na yei maa ɔkum wɔn mu bi, na ɛmaa wɔhyɛɛ aseɛ suroo ne tumi no; nanso wɔn bo fuui ɛnam wɔn nuanom a wɔakumkum wɔn no nti, na wɔwetaee so sɛ ɛwɔ sɛ ɔno nso tɔ; ɛno nti, mmerɛ a wɔhunuu sɛ wɔrentumi mfa wɔn aboɔ no mmɔ no no, wɔde wɔn nkɔntimmaa baa ne so sɛ wɔrebɛkum no."},{"vNo":"37 ","txt":"Na mmom hwɛ, obiara a ɔmaa ne kɔntibaa so sɛ ɔde rebɛbɔ Amon no, ɔde n'akofena twaa n'abasa twenee; ɛfiri sɛ ɔtumi gyinaa wɔn twɛdeɛ ano de n'akofena twitwaa wɔn abasa ara yie maa wɔn ho hyɛɛ aseɛ dwirii wɔn; na wɔhyɛɛ aseɛ dwane firii n'anim; aane, na wɔn dodoɔ nnyɛ kakraa bi; na ɛnam n'abasa den so maa wɔdwanee."},{"vNo":"38 ","txt":"Afei wɔn mu nsia tɔɔe wɔ ntomoɔ no ano, na mmom wankum wɔn mu biara gye wɔn kandifoɔ no a na ɔde n'akofena no kumm no no; na ɔtwitwaa dodoɔ biara a wɔmaa wɔn abasa so wɔ ne so no twenee na wɔn dodoɔ no nnyɛ kakraabi."},{"vNo":"39 ","txt":"Na wɔpamoo wɔn kɔɔ akyiri no, ɔsann n'akyiri baae, na wɔmaa wɔn nnwan nsuo maa wɔnommeɛ na wɔde wɔn san baa ɔhene no nnwan adidibea no so, na wɔkɔɔ ɔhene no hɔ a na wɔkura n'abasa no a Amon de n'akofena twitwaa firii wɔn a wɔpɛɛ sɛ wɔkum no no; na wɔsoa de kɔɔ ɔhene no hɔ de kɔdii adanseɛ wɔ nneɛma a wɔayɛ ho."}]}