{"heading":"Lamonae nya nkwa a ɛtehɔ daa hann no na ɔhunu Odimafoɔ no—Ne fiefoɔ kɔ tebea a wɔn ani nna hɔ, na dodoɔ hunu abɔfoɔ—Ɔkora Amon anwanwa kwan so—Ɔbɔ dodoɔ no ara asu na ɔte asɔre wɔ wɔn mu. Bɛyɛ mfinhyia 90 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ naanu ne anadwo mmienu akyiri no na anka wɔrebɛfa ne funu akɔto nna a wɔayɛ sɛ wɔde bɛsie wɔn awufoɔ no mu."},{"vNo":"2 ","txt":"Afei mmerɛ a ɔhemaa no tee Amon nka no, ɛno nti ɔsomaa sɛ wɔnkɔka nkyerɛ no sɛ ɔpɛ sɛ ɔba bɛhunu no."},{"vNo":"3 ","txt":"Na ɛbaa sɛ Amon yɛɛ sɛdeɛ wɔahyɛ no no, na ɔkɔɔ ɔhemaa no hɔ, na ɔbisaa no deɛ ɔpɛ sɛ ɔyɛ ma no."},{"vNo":"4 ","txt":"Na ɔsee no sɛ: Me kunu asomfoɔ no ama m'ahunu sɛ woyɛ Onyankopɔn nkɔmhyɛni kronkron, na wowɔ tumi bi a wode di dwuma akɛseɛ beberee wɔ ne din mu;"},{"vNo":"5 ","txt":"Ɛno nti, sɛ sei na ɛteɛ deɛ a mɛpɛ sɛ wokɔhunu me kunu, ɛfiri sɛ wɔde no ato ne mpa so naanu ne anadwo mmienu ntam; na ebinom se onnwuii, ɛna ebinom nso se wawu na mpo ɔbɔn, nti ɛwɔ sɛ wɔde no kɔto nna mu; na mmom me deɛ, me nko ara deɛ ɔmmɔn mma me."},{"vNo":"6 ","txt":"Afei, yei ne deɛ na Amon rehwehwɛ, ɛfiri sɛ ɔnim sɛ Onyankopɔn tumi na ahyɛ ɔhene Lamonae so; ɔnim sɛ ɔreyi akyinnyeɛ nkatanim sum no afiri n'adwene mu, na hann a ɛhyerɛn wɔ n'adwene mu no yɛ Onyankopɔn animuonyam, a ɛyɛ ne papayɛ hann a ɛyɛ nnwanwa no—aane, saa hann yi de ɛdɛ a ɛte sei aba ne kra mu, na ayi ɛbɔ kabii no afiri hɔ, na nkwa a ɛtehɔ daa hann no asɔ wɔ ne kra mu, aane, ɔnim sɛ yei na ahyɛ ne honamdua so, na Onyankopɔn honhom no hyɛɛ no ma—"},{"vNo":"7 ","txt":"Ɛno nti, deɛ ɔhemaa no rehwehwɛ afiri ne hɔ no ne adeɛ a ɔno nso rehwehwɛ, ɛno nti, ɔkɔɔ sɛ ɔrekɔhwɛ ɔhene no sɛdeɛ ɔhemaa no rehwehwɛ no sɛ ɔnyɛ no; na ɔhunuu ɔhene no, na ɔhunuu sɛ ɔnwuui."},{"vNo":"8 ","txt":"Na ɔsee ɔhemaa no sɛ: Ɔnwuii, na wada wɔ Onyankopɔn mu, na adeɛkye a ɔbɛsɔre bio; ɛno nti mma monsie no."},{"vNo":"9 ","txt":"Na Amon see no sɛ: Wogye yei di? Na ɔsee no sɛ: Menni adanseɛ biara ka w'asɛm ne yɛn asomfoɔ asɛm ho; nanso megyedi sɛ ɛbɛyɛ hɔ sɛdeɛ waka no."},{"vNo":"10 ","txt":"Na Amon see no sɛ: Nhyira ne wo, ɛnam wo gyedie mmorosoɔ nti; Mese wo sɛ, ɔbaa, gyedie kɛseɛ a ɛte sei yi bi nni Nifaefoɔ nkurɔfoɔ yi nyina ara mu biara."},{"vNo":"11 ","txt":"Na ɛbaa sɛ ɔwɛn ne kunu mpa no, firi saa mmerɛ no ara de kɔsii adekyeɛ no a Amon hyɛɛ sɛ ɔbɛsɔre no."},{"vNo":"12 ","txt":"Na ɛbaa sɛ ɔsɔree, sɛdeɛ Amon kaae no; na mmerɛ a ɔsɔree no, ɔtenee ne nsa wɔ ɔbaa no so, na ɔkaa sɛ: Nhyira nka Onyankopɔn din, na nhyira ne wo."},{"vNo":"13 ","txt":"Na sɛ ɛyɛ ampa sɛ wote ase yi, hwɛ, mahunu me Dimafoɔ no; na ɔbɛba, na ɔbaa awo no, na ɔbɛdi ama adasamma nyina ara a wɔbɛgye ne din adi no. Afei, mmerɛ a ɔkaa saa nsɛm no wieeɛ no, n'akoma pentenee wɔ ne mu, na ɔde ɛdɛ hwee fam bio; na ɔhemaa no nso hwee fam, a na Honhom no ahyɛ wɔn so."},{"vNo":"14 ","txt":"Afei Amon hunuu sɛ Awurade Honhom nam ne mpaeɛ a ɔbɔɔe maa Lamanfoɔ a wɔyɛ ne nuanom no a ɛnam wɔn nti suu kɛseɛ aba Nifaefoɔ mu no, anaa sɛ Onyankopɔn nkurɔfoɔ nyina ara mu ɛnam wɔn amumuyɛsɛm ne wɔn amamerɛ nti, ɔbuu nkotodwe, na ɔhyɛɛ aseɛ sɛ ɔde ne kra nyina ara rebɔ mpaeɛ na ɔdaa Onyankopɔn ase wɔ deɛ wɔayɛ ama ne nuanom no nti; na ɛdɛ hyɛɛ ɔno nso so ma; na yei maa wɔn mmiɛnsa nyina ara hwee fam."},{"vNo":"15 ","txt":"Afei, mmerɛ a ɔhene no asomfoɔ no hunuu sɛ wɔahwe fam no, wɔn nso hyɛɛ aseɛ su frɛɛ Onyankopɔn, ɛfiri sɛ na Awurade ho suro aba wɔn so, na wɔn na wɔgyinaae ɔhene no anim na wɔdii adanseɛ wɔ tumi kɛseɛ a Amon wɔ no ho."},{"vNo":"16 ","txt":"Na ɛbaa sɛ wɔde wɔn ahoɔden bɔɔ Awurade din ara kɔsii sɛ wɔn nyina ara hwehwee ase maa ɛkaa Lamanni baa baako bi a na ne din de Abis, ɔno na wɔasakyera aba Awurade hɔ bɛyɛ mfie bebree, ɛnam n'agya yikyerɛ a na ɛda nso nti—"},{"vNo":"17 ","txt":"Na mmerɛ a ɔsakyera baa Awurade hɔ no, wɔanka ankyerɛ obiara no, ɛno nti mmerɛ a ɔhunuu sɛ Lamonae asomfoɔ no nyina ara ahwehwe ase na n'awuraa nso, a ɔne ɔhemaa no, ne ɔhene no, ne Amon butubutu hɔ kagyaa wɔ fam no, ɔhunuu sɛ ɛyɛ Onyankopɔn tumi; na ɔsusuu sɛ ɔrebɛfa yei so ama nkurɔfoɔ no ahunu deɛ asi wɔ wɔn mu, ama sɛ wɔbɛhunu wɔn anisoadeɛ yi a ama wɔagye Onyankopɔn tumi no adi ɛno nti ɔtutuu mmirika kɔɔ afiefie mu, kɔkaa deɛ asi kyerɛɛ nkurɔfoɔ no."},{"vNo":"18 ","txt":"Na wɔhyɛɛ aseɛ sɛ wɔreboa wɔn ano abɔ mu wɔ ɔhene no fie hɔ. Na nkurɔfokuo baa hɔ, na deɛ ɛyɛɛ wɔn nnwa koraa ne sɛ wɔhunuu sɛ ɔhene no, ne ɔhemaa no, ne wɔn asomfoɔ no deda ayeya kagyaa wɔ fam, na wɔn nyina ara deda hɔ sɛdeɛ wɔawuwuo no; na wɔhunuu Amon nso, na hwɛ na ɔyɛ Nifaeni."},{"vNo":"19 ","txt":"Na afei nkurɔfoɔ no hyɛɛ aseɛ nwiinwii wɔ wɔn mu; ebinom kaa sɛ bɔne kɛseɛ bi na aba wɔn so, anaa sɛ aba ɔhene no ne ne fiefoɔ soɔ, ɛfiri sɛ wɔama Nifaefoɔ abɛtena asaase no so."},{"vNo":"20 ","txt":"Mmom ebinom nso kasa tiaa wɔn sɛ: Ɔhene no ara na watwe bɔne sei aba ne fie, ɛfiri sɛ ɔkumm n'asomfoɔ no a wɔbɔɔ ne nnwan hwetee wɔ asubɔntene Sebus no ho no."},{"vNo":"21 ","txt":"Na marima no a wɔgyinaae asubɔntene Sebus ho na wɔbɔɔ ɔhene no nnwan no hwetee no nso kasa tiaa wɔn, ɛfiri sɛ na wɔn bo afu Amon ɛnam wɔn nuanom mu binom a ɔkumm wɔn wɔ asubɔntene Sebus ho no, mmerɛ a na ɔrebɔ ɔhene no nnwan ho ban no."},{"vNo":"22 ","txt":"Afei, wɔn mu baako a Amon de n'akofena kumm ne nua barima no, ɛnam sɛ ne bo afu Amon dodo nti no, ɔtwee n'akofena kɔɔ sɛ ɔderekɔkum Amon; na mmerɛ a ɔmaa akofena no so sɛ ɔde rekum no no, hwɛ, ɔhwee fam wuii."},{"vNo":"23 ","txt":"Afei yɛhunu sɛ obiara ntumi nkum Amon, ɛfiri sɛ Awurade aka akyerɛ n'agya Mosaya sɛ: Mɛgyae no, na ɛbɛyɛ hɔ ama no sɛdeɛ wo gyedie teɛ no—ɛno nti, Mosaya tuu no hyɛɛ Awurade nsa—"},{"vNo":"24 ","txt":"Na ɛbaa sɛ mmerɛ a nkurɔfokuo no hunuu sɛ ɔbarima no a ɔtwee akofena sɛ ɔde rekum Amon no atwa ahwe awu no, ɛhuu kaa wɔn nyina ara, na wɔantumi antene wɔn nsa amfa anka no anaa sɛ wɔn a wɔahwehwe fam no mu biara; na wɔhyɛɛ aseɛ bio de ahodwiri bisabisaa wɔn ho sɛ, saa tumi kɛseɛ yi firi hene, anaa sɛ saa nneɛma yi nyina ara kyerɛ sɛn?"},{"vNo":"25 ","txt":"Na ɛbaa sɛ wɔn mu dodoɔ no ara no kaa sɛ Amon ne Honhom Kɛseɛ no, na nkaaɛ no nso se Honhom Kɛseɛ no na ɛsomaa no;"},{"vNo":"26 ","txt":"Na mmom ebinom nso kasa tiaa wɔn nyina ara, sɛ ɔyɛ aboa kɛseɛ huhuu bi na Nifaefoɔ asoma no sɛ ɔmera mɛteetee wɔn."},{"vNo":"27 ","txt":"Na wɔn mu bi nso se Honhom Kɛseɛ no na ɛsomaa Amon sɛ ɛnam wɔn amumuyɛsɛm nti wɔmera mɛha wɔn; na saa Honhom Kɛseɛ no na ɔhwɛɛ Nifaefoɔ so mmerɛ nyina ara, ɔno na mmerɛ nyina ara no ɔgyee wɔn firii wɔn nsa mu; na wɔkaa sɛ ɛyɛ saa Honhom Kɛseɛ yi na ɔsɛe wɔn nuanom Lamanfoɔ no mu bebree."},{"vNo":"28 ","txt":"Na akasakasa hyɛɛ aseɛ yɛɛ den yie wɔ wɔn mu. Na mmerɛ a wɔrekasakasa no, ɔsomfoɔ baa no a ɔmaa nkurɔfokuo no boaa wɔn ano no baae, na mmerɛ a ɔhunuu akasakasa a ɛwɔ nkurɔfokuo no mu no, ne werɛ hoo yie mpo maa ɔsuui."},{"vNo":"29 ","txt":"Na ɛbaa sɛ ɔkɔsɔɔ ɔhemaa no nsa, sɛ ɛbia na watumi ama no so afiri fam; na ɔsɔɔ ne nsa mu ara pɛ na ɔde nne kɛseɛ teaa mu sɛ: O Yesu a nhyira aka no, wɔagye me afiri asamando huhuu no mu! O Nyankopɔn a nhyira aka wo, hu nkurɔfoɔ yi mmɔbɔ!"},{"vNo":"30 ","txt":"Na mmerɛ a ɔkaa sei no, ɛdɛ hyɛɛ no ma, ma ɔbɔɔ ne nsa mu, na ɔkaa nsɛm bebree a obi ntumi nte aseɛ; na mmerɛ a ɔyɛe sei no, ɔsɔɔ ɔhene Lamonae nsa, na ɔhunuu sɛ wasɔre agyina ne nan so."},{"vNo":"31 ","txt":"Na ntɛm pa ara no, ɔhunuu akasakasa a ɛwɔ ne nkurɔfoɔ no mu, na ɔkɔɔe na ɔhyɛɛ aseɛ sɛ ɔreka wɔn anim, na wakyerɛkyerɛ wɔn nsɛm a ɔte firii Amon ano no; na dodoɔ no ara a wɔtee ne nsɛm no gye dii, na wɔsakyeraae baa Awurade hɔ."},{"vNo":"32 ","txt":"Mmom dodoɔ nso wɔ wɔn mu a wɔnmpɛ sɛ wɔbɛtie ne nsɛm no; ɛno nti wɔkɔɔ wɔn kwan."},{"vNo":"33 ","txt":"Na ɛbaa sɛ mmerɛ a Amon sɔree no, ɔno nso somm wɔn, na Lamonae asomfoɔ no nyina ara nso yɛɛ saa ara; na wɔn nyina ara kaa saa nsɛm korɔ no ara sɛ wɔanya nsesaɛ wɔ wɔn akoma mu; na wɔnni ɔpɛ sɛ wɔbɛyɛ bɔne bio."},{"vNo":"34 ","txt":"Na hwɛ, dodoɔ no ara kakyerɛɛ nkurɔfoɔ no sɛ wɔahunu abɔfoɔ na wɔne wɔn akasa; na wɔaka nneɛma a ɛfa Nyankopɔn ho ne ne teneneeɛ ho asɛm akyerɛ wɔn."},{"vNo":"35 ","txt":"Na ɛbaa sɛ dodoɔ ara na ɛgyee wɔn nsɛm no diiɛ; na dodoɔ no ara a wɔgyee diiɛ no, wɔbɔɔ wɔn asu; na wɔbɛyɛɛ nkurɔfoɔ a wɔyɛ ateneneefoɔ, na wɔtee asɔre wɔ wɔn mu."},{"vNo":"36 ","txt":"Na sei na Awurade adwuma hyɛɛ aseɛ wɔ Lamanfoɔ no mu; sei na Awurade hyɛɛ aseɛ hwiee ne Honhom guu wɔn so; na yɛhunu sɛ watrɛ n'abasa mu ama nnipa biara a ɔbɛsakyera na wagye ne din adi."}]}