{"heading":"Amlisae pɛ sɛ ɔbɛdi hene na ne nkurɔfoɔ no de nne korɔ ampene so—N'akyidifoɔ si no ɔhene—Amlisaefoɔ tu Nifaefoɔ so sa na wɔdii nkoguo—Lamanfoɔ ne Amlisaefoɔ ka wɔn asraafoɔ bɔ mu na wɔdii nkoguo—Alma kum Amlisae. Bɛyɛ mfinhyia 87 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ wɔrehyɛ mfie num ase wɔ wɔn ahennie mu no apereapereɛ hyɛɛ aseɛ baa nkurɔfoɔ no mu; ɛfiri sɛ na ɔbarima bi a wɔfrɛ no Amlisae a ɔyɛ ɔdaadaafoɔ kɛseɛ, aane, nyansafoɔ sɛdeɛ wiase nimdeɛ teɛ, na ɔka ɛkuo a saa ɔbarima no a ɔde akofena kumm Gideon no di akyire no, deɛ wɔkumm ɔno nso bi sɛdeɛ mmara no teɛ no—"},{"vNo":"2 ","txt":"Afei saa Amlisae yi nam nnaadaa so twee nkurɔfoɔ bebree dii n'akyi; wɔdɔɔso ara ma wɔhyɛɛ aseɛ sɛ wɔrenya tumi ara yie; na wɔhyɛɛ aseɛ sɛ wɔrebɔ mmɔden de Amlisae adi adeɛ wɔ nkurɔfoɔ no so."},{"vNo":"3 ","txt":"Afei saa adeɛ yi bɔɔ asɔre mma ne wɔn a Amlisae antumi amfa nnaadaa antwe wɔn anni n'akyiri no hu; ɛfiri sɛ wɔnim sɛdeɛ wɔn mmara no teɛ no, nnipa no nne na wɔgyina so de yɛ nneɛma a ɛte saa."},{"vNo":"4 ","txt":"Ɛno nti, sɛ ɛba sɛ nkurɔfoɔ no de nne korɔ pene so maa Amlisae, ɛnam sɛ ɔyɛ atirimuɔdenni nti, ɔbɛgye deɛ ɛsɛ wɔn ne deɛ ɛyɛ asɔre no dibea afiri wɔn nsa mu; ɛfiri sɛ na ɛyɛ n'adwene sɛ ɔbɛsɛe Onyankopɔn asɔre no."},{"vNo":"5 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no a wɔwɔ asaase no so nyina ara boaboa wɔn ano, sɛdeɛ obiara adwene kyerɛ no, sɛ ɔpɛ Amlisae anaa sɛ ɔmpɛ no, wɔboaa wɔn ano akuokuo, na akasakasa baa wɔn mu yie, ne apereapereɛ a ɛyɛ nnwanwa baa ankorɛkorɛ ntam."},{"vNo":"6 ","txt":"Na sei na wɔkaa wɔn ho bɔɔ mu de wɔn nne too aba wɔ asɛm no ho; na wɔde too atɛmmuafoɔ no anim."},{"vNo":"7 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no maa wɔn nne so tia Amlisae, ɛno nti wɔansi no hene wɔ nkurɔfoɔ no so."},{"vNo":"8 ","txt":"Afei yei maa wɔn a wɔtia no no dii ɛdɛ kɛseɛ wɔ wɔn akoma mu; na mmom Amlisae kanyann wɔn a wɔwɔ n'afa no maa wɔn bo fuu wɔn a wɔnni n'afa no."},{"vNo":"9 ","txt":"Na ɛbaa sɛ wɔboaa wɔn ano, na wɔseraa Amlisae nwo maa ɔbɛyɛɛ wɔn hene."},{"vNo":"10 ","txt":"Afei mmerɛ a wɔyɛɛ Amlisae ɔhene wɔ wɔn so no, ɔhyɛɛ wɔn sɛ wɔmfa akodeɛ nkɔ wɔn nuanom no so; na wɔyɛɛ yei sɛdeɛ ɛbɛyɛ a ɔde wɔn bɛhyɛ n'ase."},{"vNo":"11 ","txt":"Afei Amlisae nkurɔfoɔ no de Amlisae din too wɔn so na wɔfrɛɛ wɔn Amlisaefoɔ; na nkaeɛ no nso wɔfrɛɛ wɔn Nifaefoɔ, anaa sɛ Onyankopɔn nkurɔfoɔ."},{"vNo":"12 ","txt":"Ɛno nti ɛmaa Nifae nkurɔfoɔ no hunuu Amlisaefoɔ no adwene, na ɛno nti wɔboaboaa wɔn ho de hyiaa wɔn kwan; aane, wɔfaa akofena, ne sikankoaɛ, ne ntadua, ne agyan, ne aboɔ, ne ntommoɔ, ne akodeɛ ahodoɔ biara a wɔde kɔ ako ahodoɔ biara bi."},{"vNo":"13 ","txt":"Na sei na wɔsiesiee wɔn ho sɛ wɔderehyia Amlisaefoɔ no kwan wɔ mmerɛ a wɔbɛba no mu. Na wɔyiyii asraafoɔ no mu asahene, ne asahene mu akonin, ne asahene mpanimfoɔ, sɛdeɛ panin biara nnipa dodoɔ teɛ."},{"vNo":"14 ","txt":"Na ɛbaa sɛ Amlisae maa ne mmarima no akodeɛ ahodoɔ nyina ara a wɔde kɔ ako ahodoɔ; na ɔsan yiyii wɔn a wɔbɛdi wɔn so ne mpanimfoɔ sɛ wɔnni wɔn anim na wɔne wɔn nuanom nkɔko."},{"vNo":"15 ","txt":"Na ɛbaa sɛ Amlisaefoɔ no baa pampa Amnihu so, deɛ ɛwɔ asubɔntene Sidon apueɛ afa mu no, deɛ ɛtene fa Sarahɛmla asaase so no, na ɛhɔ na wɔhyɛɛ aseɛ sɛ wɔne Nifaefoɔ no reko."},{"vNo":"16 ","txt":"Afei Alma, ɛnam sɛ ɔyɛ ɔtɛmmuafoɔ panin, ne Nifae nkurɔfoɔ no ammrado, ɛno nti ɔne ne nkurɔfoɔ no kɔɔ ɛsoro, aane ɔne n'asahene, ne n'asahene mpanimfoɔ aane, maa wɔsisii n'asraafoɔ no ano, maa wɔne Amlisaefoɔ no kɔkooe."},{"vNo":"17 ","txt":"Na wɔhyɛɛ aseɛ kumkumm Amlisaefoɔ no wɔ pampa a ɛwɔ Sidon apueɛ. Na Amlisaefoɔ no de ahoɔden kɛseɛ ne Nifaefoɔ no kooɛ ara maa Nifaefoɔ no mu bebree totɔɔ wɔ Amlisaefoɔ no anim."},{"vNo":"18 ","txt":"Nanso Awurade maa Nifaefoɔ no nsa mu yɛɛ den maa wɔkumkumm Amlisaefoɔ no yie, ɛmaa wɔhyɛɛ aseɛ sɛ wɔredwane afiri wɔn anim."},{"vNo":"19 ","txt":"Na ɛbaa sɛ Nifaefoɔ no pamoo Amlisaefoɔ ɛda mu no nyina ara, na wɔkumm wɔn mu dodoɔ no ara maa na Amlisaefoɔ no akra yɛ mpem dumienu, ahanum aduasa mmienu; na Nifaefoɔ a wɔkumm wɔn no nso yɛ akra mpem nsia ahanum aduosia mmienu."},{"vNo":"20 ","txt":"Na ɛbaa sɛ mmerɛ a Alma hunuu sɛ ɔntumi mpamo Amlisaefoɔ no bio no, ɔhyɛɛ ne nkurɔfoɔ no sɛ wɔn nsisi wɔn ntomadan wɔ Gideon bɔnhwa no mu, wɔde Gideon no a wɔde akofena maa ɔwuui wɔ Nehɔ nsam mu no din too saa bɔnhwa no; na saa bɔnhwa yi mu na Nifaefoɔ no sisii wɔn ntomadan ɛda no anadwo."},{"vNo":"21 ","txt":"Na Alma somaa akwansrafoɔ sɛ wɔnni Amlisaefoɔ nkaeɛ no akyiri, ama wahunu wɔn nhyehyɛeɛ ne wɔn pɔ a wɔabɔ, ama watumi abɔ ne ho ban wɔ wɔn ho, ama watumi de ne nkurɔfoɔ asie ama wɔansɛe wɔn."},{"vNo":"22 ","txt":"Afei wɔn a ɔsomaa wɔn sɛ wɔnkɔhwɛ Amlisaefoɔ no nsraban no, wɔfrɛ wɔn Seram ne Amno, ne Mantae, ne Limha; yeinom ne wɔn a wɔne wɔn mmarima kɔhwɛɛ Amlisaefoɔ no nsraban no."},{"vNo":"23 ","txt":"Na ɛbaa sɛ adeɛ kyeeɛ no wɔsan baa Nifaefoɔ nsraban no mu ntɛmntɛm, de ahodwiri, ne ɛhu kɛseɛ bɔɔ wɔn maa wɔkaa sɛ:"},{"vNo":"24 ","txt":"Monhwɛ yɛdii Amlisaefoɔ asraafoɔ no akyiri, na ahodwiri kɛseɛ kaa yɛn wɔ Minon asaase a ɛwɔ Sarahɛmla asaase atifii no, ɛde rekɔ Nifae asaase so hɔ no, yɛhunuu Lamanfoɔ dɔm dodoɔ no; na hwɛ, Amlisaefoɔ no akɔka wɔn ho."},{"vNo":"25 ","txt":"Na wɔkɔɔ yɛn nuanom a wɔwɔ saa asaase no so no so; maa wɔde wɔn nnwan, ne wɔn yerenom, ne wɔn mma redwane aba yɛn kuropɔn no mu; na gye sɛ yɛ ma yɛn nan so anyɛ saa a, wɔbɛba abɛfa yɛn kuropɔn no, ne yɛn yerenom ne yɛn mma."},{"vNo":"26 ","txt":"Na ɛbaa sɛ Nifae nkurɔfoɔ no faa wɔn ntomadan, na wɔfirii Gideon bɔnhwa no mu hɔ de faa ɔkwan a ɛkɔ wɔn kuropɔn a ɛyɛ Sarahɛmla kuropɔn no mu."},{"vNo":"27 ","txt":"Na hwɛ, mmerɛ a na wɔretwa asubɔntene Sidon no, Lamanfoɔ ne Amlisaefoɔ no a wɔn dodoɔ reyɛ akɔyɛsɛ ɛpo ano anwea no, baa wɔn so sɛ wɔrebɛsɛe wɔn."},{"vNo":"28 ","txt":"Nanso, Nifaefoɔ no a na Awurade ama ne nsa so de ahyɛ wɔn den, wɔ mmerɛ a wɔbɔɔ mpaeɛ dendennden srɛɛ Awurade sɛ ɔnyi wɔn mfiri wɔn atamfo nsa mu no, ɛno nti Awurade tiee wɔn sufrɛ, na ɔhyɛɛ wɔn den, na Lamanfoɔ ne Amlisaefoɔ no totɔɔ wɔ wɔn anim."},{"vNo":"29 ","txt":"Na ɛbaa sɛ Alma ne Amlisae de akofena hwɛɛ obiara yɔnko anim koe; na wɔdii apereapereɛ dendennden, obiara ne ne yɔnko."},{"vNo":"30 ","txt":"Na ɛbaa sɛ Alma, ɛnam sɛ ɔyɛ Nyankopɔn nnipa, na gyedie kɛseɛ ahyɛ no ma no, teaa mu sɛ: O Awurade, hu me mmɔbɔ na fa me nkwa kyɛ me ama wayɛ me adwendideɛ wɔ wo nsam de agye nkurɔfoɔ yi nkwa na m'akora wɔn."},{"vNo":"31 ","txt":"Afei Alma kaa saa nsɛm yi wieeɛ no, ɔne Amlisae koo bio; na Awurade maa no ahoɔden kɛseɛ ara a ɛmaa ɔde akofena kumm Amlisae."},{"vNo":"32 ","txt":"Na ɔne Lamanfoɔ hene nso desii ani; na mmom Lamanfoɔ hene no dwane firii Alma anim kɔɔ n'akyiri na ɔsomaa n'awɛnfoɔ no sɛ wɔne Alma nkɔko."},{"vNo":"33 ","txt":"Na Alma ne n'awɛnfoɔ ne Lamanfoɔ hene n'awɛnfoɔ no kooɛ ara kɔsii sɛ wɔkumkumm wɔn na wɔpamo wɔn kɔɔ akyire."},{"vNo":"34 ","txt":"Na yei maa ɔdɔɔ asaase no so, anaa sɛ kokoɔ a ɛda asubɔntene Sidon ano, na wɔtoo Lamanfoɔ a wɔakumkum wɔn no funu guu Sidon nsuwa mu, ama ne nkurɔfoɔ anya kwan atwa na wɔne Lamanfoɔ ne Amlisaefoɔ no akɔko wɔ asubɔntene Sidon atɔɛ."},{"vNo":"35 ","txt":"Na ɛbaa sɛ mmerɛ a wɔn nyina ara twaa asubɔntene Sidon no ɛna Lamanfoɔ ne Amlisaefoɔ no hyɛɛ aseɛ dwanee firii wɔn anim, yei nyina ara akyiri no wɔdɔɔso ara maa wɔantumi ankan wɔn dodoɔ."},{"vNo":"36 ","txt":"Na wɔde wɔn ani kyerɛɛ ɛserɛ no a na ɛda atɔɛ ne atifi fam no dwane firii Nifaefoɔ no anim, traa asaase no hyeɛ so; na Nifaefoɔ no de wɔn ahoɔden nyina ara tii wɔn na wɔkumkumm wɔn."},{"vNo":"37 ","txt":"Aane, wɔhyiaa wɔn wɔ afa ne afa nyina ara, na wɔkumkumm wɔn na wɔpamoo wɔn kɔsii sɛ wɔbɔɔ ahweteɛ wɔ atɔɛ, ne atifii, kɔsii sɛ wɔduruu ɛserɛ a wɔfrɛ no Hurmount no so; na ɛserɛ no fa hɔ na mmoa a wɔn ho yɛ hu na wɔn tirimu yɛ den hyehyɛ."},{"vNo":"38 ","txt":"Na ɛbaa sɛ dodoɔ no a wɔpirapiraeɛ no wuwuui wɔ ɛserɛ no so, na saa mmoa no a wɔn ho yɛ hu no ne ɛwiem mpɛtɛ wee wɔn nam; na nkurɔfoɔ ahunu wɔn nnompe sɛ wɔaboa ano wɔ asaase no so."}]}