{"heading":"Awurade soma Amon kɔ Midonae sɛ ɔnkɔyi ne nuanom a wɔwɔ afiase no—Amon ne Lamonae hyia Lamonae agya a ɔyɛ hene wɔ asaase no nyina ara so—Amon hyɛ ɔhene akɔkora no sɛ ɔmma kwan mma ɔnyi ne nuanom mfiri afiase. Bɛyɛ mfinhyia 90 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ mmerɛ a wɔtee asɔre no bi wɔ saa asaase no so no ɔhene Lamonae pɛɛ sɛ Amon ne no kɔ Nifae asaase no so, ama ɔde no akyerɛ n'agya."},{"vNo":"2 ","txt":"Na Awurade nne baa Amon hɔ sɛ: Ɛnkɔ Nifae asaase no so, ɛfiri sɛ hwɛ, ɔhene no rehwehwɛ wo kra ayi afiri hɔ; na mmom kɔ Midonae asaase so; na hwɛ, wo nua Aaron ne Muloki nso ne Ama da afiase."},{"vNo":"3 ","txt":"Afei ɛbaa sɛ mmerɛ a Amon tee yei no, ɔka kyerɛɛ Lamonae sɛ: Hwɛ, me nua ne anuanom gu afiase wɔ Midonae, na merekɔ na m'akɔyi wɔn."},{"vNo":"4 ","txt":"Afei Lamonae ka kyerɛɛ Amon sɛ: Menim sɛ wobɛtumi ayɛ adeɛ nyina ara. Na mmom hwɛ, me ne wo bɛkɔ Midonae asaase so; ɛfiri sɛ ɔhene a ɔwɔ Midonae asaase so no a ne din de Antiomno no, yɛ m'adamfo; ɛno nti merebɛkɔ Midonae asaase no so na mede kɛterɛmadɛ akasa akyerɛ ɔhene no a ɔwɔ asaase no so no, na ɔbɛyi wo nuanom no afiri afiase. Afei Lamonae ka kyerɛɛ no sɛ: Hwan na ɔkakyerɛɛ wo sɛ wo nuanom gu afiase?"},{"vNo":"5 ","txt":"Na Amon see no sɛ: Obiara nka nkyerɛɛ me, gye sɛ Onyankopɔn nko ara; na ɔsee me sɛ—Kɔ na kɔyi wo nuanom no, ɛfiri sɛ wɔda afiase wɔ Midonae asaase so."},{"vNo":"6 ","txt":"Afei mmerɛ a Lamonae tee yei no ɔmaa n'asomfoɔ no yɛɛ n'apɔnkɔ ne ne nteaseɛ nam krado."},{"vNo":"7 ","txt":"Na ɔka kyerɛɛ Amon sɛ: Bra, me ne wo bɛkɔ Midonae asaase so, na ɛhɔ na mɛkoto aserɛ ɔhene no ama wɔayi wo nuanom afiri afiase."},{"vNo":"8 ","txt":"Na ɛbaa sɛ mmerɛ a Amon ne Lamonae retu kwan akɔ hɔ no, wɔhyiaa Lamonae agya no a ɔyɛ ɔhene wɔ asaase no so nyina ara no."},{"vNo":"9 ","txt":"Na hwɛ, Lamonae agya see no sɛ: Adɛn nti na wo amma aponotoɔ no ase saa da kɛseɛ no, mmerɛ a metoo pono maa me mmammarima no, ne me nkurɔfoɔ no?"},{"vNo":"10 ","txt":"Na ɔsan bisaa no sɛ: ɛhene na wone saa Nifaeni yi a ɔyɛ nkontompofoɔ asefoni yi mu baako rekɔ?"},{"vNo":"11 ","txt":"Na ɛbaa sɛ Lamonae kyerɛɛ no baabi a ɔrekɔ no yie, ɛfiri sɛ na ɔsuro sɛ ɔbɛfom no."},{"vNo":"12 ","txt":"Na ɔsan nso kaa deɛ amma wantumi amfiri ɔno ara n'aheman mu no nyina ara kyerɛɛ no, na ɛno nti amma wantumi ankɔ n'agya aponotoɔ no ase no kyerɛɛ no."},{"vNo":"13 ","txt":"Na afei mmerɛ a Lamonae bobɔɔ saa nneɛma yi nyina ara so kyerɛɛ no no, hwɛ, deɛ ɛyɛɛ no nnwa koraa ne sɛ n'agya bo fuu no, na ɔkaa sɛ: Lamonae, worekɔyi Nifaefoɔ yi a wɔyɛ nkontompofoɔ asefoɔ yi. Hwɛ, ɔyeree yɛn agyanom gyee wɔn ho nneɛma; na afei ne mma nso aba yɛn mu ama wɔde wɔn naadaa ne wɔn nkontoposɛm abɛdaadaa yɛn, ama wɔn nso wɔabɛyere yɛn nso bio agye yɛn agyapadeɛ."},{"vNo":"14 ","txt":"Afei Lamonae agya hyɛɛ no sɛ ɔmfa n'akofena nkum Amon. Na ɔsan nso hyɛɛ no sɛ mma ɔnkɔ Midonae asaase so, na mmom ɔne no nsankɔ Ismael asaase so."},{"vNo":"15 ","txt":"Na mmom Lamonae see no sɛ: merenkum Amon, ɛna me nsan m'akyiri nkɔ Ismael asaase so, na mmom mɛkɔ Midonae asaase so akɔyi Amon nuanom afiri efiase, na menim sɛ wɔyɛ nokwarefoɔ ne nokware Nyankopɔn no nkɔmhyɛfoɔ kronkron."},{"vNo":"16 ","txt":"Afei mmerɛ a n'agya tee saa nsɛm yi no, ne bo fuu no, na ɔtwee n'akofena sɛ ɔde rebɛtwitwa no agu fam."},{"vNo":"17 ","txt":"Na mmom Amon baa n'anim na ɔsee no sɛ: Hwɛ, nkum wo babarima; ɛfiri sɛ ɛyɛ sɛ ɔbɛtɔ kyɛn sɛ wo bɛto, na hwɛ, wasakyera afiri ne bɔne ho; na mmom sɛ wo tɔ saa mmerɛ yi mu wɔ w'abufuo mu a, wo kra nnya nkwagyeɛ."},{"vNo":"18 ","txt":"Na bio nso, ɛhia sɛ wogyae deɛ wopɛ sɛ wo yɛ no; ɛfiri sɛ sɛ wokum wo babarima no a, ɔno a ɔyɛ nnipa a ɔnnifɔ no a ne mogya bɛsu afiri fam afrɛ Awurade ne Nyankopɔn, ama awerɛtɔ aba wo so; ɛfiri sɛ ɔnni fɔ na anhwɛ a na w'ayera wo kra."},{"vNo":"19 ","txt":"Afei mmerɛ a Amon kaa saa nsɛm yi kyerɛɛ no no, ɔbuaa no sɛ: Menim sɛ sɛ mekum me babarima a, na maka mogya a edi bem agu; ɛfiri sɛ wo na wohwehwɛɛ sɛ wo bɛsɛe no."},{"vNo":"20 ","txt":"Na ɔtenee ne nsa sɛ ɔrebɛkum Amon. Na mmom Amon gyinaa ne twɛdeɛ no anim na ɔsan nso twaa ne nsa ama wantumi amfa anyɛ hwee bio."},{"vNo":"21 ","txt":"Afei mmerɛ a ɔhene no hunuu sɛ Amon bɛtumi akum no no, ɔhyɛɛ aseɛ sɛ ɔrekoto aserɛ Amon sɛ ɔmfa ne nkwa nkyɛ no."},{"vNo":"22 ","txt":"Mmom Amon pagyaa n'akofena, na ɔsee no sɛ: Hwɛ, mɛtwitwa wo, gye sɛ wo ma kwan sɛ wɔnyi me nuanom no mfiri afiase."},{"vNo":"23 ","txt":"Afei ɛnam sɛ ɔhene no suro sɛ ɔbɛhwere ne nkwa nti no, ɔkaa sɛ: Sɛ w'ankum me a biribiara a wobɛbisa me no mɛyɛ ama wo, de akɔsi m'ahennie fa mpo so."},{"vNo":"24 ","txt":"Afei mmerɛ a Amon hunuu sɛ ne nsa aka deɛ ɔrehwehwɛ afiri ɔhene akɔkora no nkyɛn no, ɔsee no sɛ: Sɛ wo bɛma wɔayi me nuanom no afiri afiase, na wama Lamonae nso ada ho adi adeɛ wɔ n'aheman mu, na wobo mmfu no, na mmom wama no kwan ama wayɛ deɛ ɔno ara nim sɛ ɛyɛ na ɔpɛ sɛ ɔyɛ a ɛnneɛ merenkum wo; anyɛ saa deɛ a, mɛbɔ wo ahwe fam."},{"vNo":"25 ","txt":"Afei mmerɛ a Amon kaa saa nsɛm yi no, ɔhene no ani hyɛɛ aseɛ gyee ɛnam ne nkwa nti."},{"vNo":"26 ","txt":"Na mmerɛ a ɔhunuu sɛ Amon mpɛ sɛ ɔsɛe no no, na ɔsan hunuu ɔdɔ kɛseɛ nso a ɔwɔ ma ne babarima Lamonae no, ne ho dwirii no mmorosoɔ, na ɔsee no sɛ: Ɛnam sɛ yei ara na wahwehwɛ, sɛ mɛyi wo nuanom no, na mɛma me babarima Lamonae akɔ so adi n'adeɛ wɔ n'aheman mu no, hwɛ, mɛma me babarima no afa n'aheman no fiti saa mmerɛ yi de akɔsi afebɔɔ; na merenni ne so bio—"},{"vNo":"27 ","txt":"Na mɛma wɔayi wo nuanom no afiri afiase, na wone wo nuanom no bɛtumi aba me nkyɛn wɔ m'aheman mu; ɛfiri sɛ mɛpɛ pa ara sɛ mɛhunu wo. Na ɔhene no ho dwirii no yie wɔ nsɛm a ɔkaaɛ no ho, ne nsɛm nso a ne babarima Lamonae kaae no, ɛno nti na ɔpɛ sɛ ɔsua nsɛm no."},{"vNo":"28 ","txt":"Na ɛbaa sɛ Amon ne Lamonae toaa wɔn akwantuo no so sɛ wɔrekɔ Midonae asaase so. Na Lamonae nyaa ɔhene no a ɔwɔ asaase no so anim animuonyam; ɛno nti wɔyii Amon nuanom no firii afiase."},{"vNo":"29 ","txt":"Na mmerɛ a Amon hyiaa wɔn no ne werɛhooe yie, ɛfiri sɛ hwɛ na wɔda adagya na wɔn honam nso atwitwatwitwa ɛnam ntampehoma denden a na wɔde akyekyere wɔn no nti. Na ɔkɔm ne nsukɔm nso ade wɔn, ne amanehunu ahodoɔ nyina ara bi nso; nanso ne nyina ara akyiri no wɔnyaa abotarɛ wɔ wɔn amanehunu nyina ara mu."},{"vNo":"30 ","txt":"Na sɛdeɛ ɛsiiɛ no, na ɛyɛ wɔn nkrabea sɛ wɔbɛkɔ akɔdi nkurɔfoɔ a wɔyɛ akomadenfoɔ ne ɛkɔnseneɛfoɔ kɛseɛ no nsa mu; ɛno nti wɔantie wɔn nsɛm no, na wɔyii wɔn firii mu, na wɔhwee wɔn, na wɔpamoo wɔn firii afiefie mu ne meamea so kɔsii sɛ wɔduruu Midonae asaase so; na ɛhɔ na wɔkyeree wɔn de wɔn kɔguu afiase, na wɔde ntampehoma denden kyekyeree wɔn, na wɔmaa wɔdaa afiase nna bebree na Lamonae ne Amon kɔgyee wɔn."}]}