{"heading":"Aaron kyerɛ Lamonae agya deɛ ɛfa Abɔdeɛ ho, Adam ahweaseɛ ne dima ho nhyehyɛeɛ a ɛnam Kristo mu no ho asɛm—Ɔhene no ne ne fiefoɔ nyina ara nya adwene sakyera—Wɔkyerɛ sedeɛ wosi kyɛ asaase no mu ma Nifaefoɔ ne Lamanfoɔ. Bɛyɛ mfinhyia 90–77 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Afei, mmerɛ a Amon gu so rekyerɛkyerɛ Lamonae nkurɔfoɔ no mmerɛ nyina ara no, yɛbɛsan yɛn akyiri akɔtoa Aaron ne ne nuanom no ho nsɛm no so; na mmerɛ a ɔfirii Midonae asaase so no, Honhom no de no kɔɔ Nifae asaase so, de no kɔɔ ɔhene no a ɔhwɛ asaase a ɛwɔ hɔ nyina ara so no fie gye Ismael asaase no, na ɔne Lamonae agya."},{"vNo":"2 ","txt":"Na ɛbaa sɛ ɔne ne nuanom kɔɔ ɔhene no nkyɛn wɔ n'ahemfie hɔ, na ɔbɔɔ ne mu ase wɔ ɔhene no anim na ɔsee no sɛ: Hwɛ, O ɔhene, yɛyɛ Amon nuanom no a woyii yɛn firii afiase no."},{"vNo":"3 ","txt":"Na afei O ɔhene, sɛ wo de yɛn nkwa kyɛ yɛn a yɛbɛyɛ wo asomfoɔ. Na ɔhene no see wɔn sɛ: Monsɔre na mede mo nkwa bɛkyɛ mo, na meremma kwan sɛ monyɛ me somfoɔ; mmom mɛhwɛ sɛ mo bɛyɛ m'apɛdeɛ ama me; ɛfiri sɛ mo nua barima Amon ayamuyɛ ne ne nsɛm akɛseɛ no ama m'adwene aha me, na mepɛ sɛ mehunu deɛ nti a ɔne mo amfiri Midonae amma ha."},{"vNo":"4 ","txt":"Na Aaron see ɔhene no sɛ: Hwɛ, Awurade Honhom no afrɛ no wɔ baabi foforɔ, ɔkɔ Ismael asaase so rekɔkyerɛkyerɛ Lamonae nkurɔfoɔ no."},{"vNo":"5 ","txt":"Afei ɔhene no see wɔn sɛ: Ɛdeɛn ne saa Awurade Honhom yi a moaka ho asɛm yi? Monhwɛ, yei ne adeɛ a ɛha me no."},{"vNo":"6 ","txt":"Na ɛdeɛn nso ne asɛm a Amon aka yi—Sɛ wo bɛsakyera w'adwene a, wobɛnya nkwagyeɛ, na sɛ wansakyeraɛ w'adwene a wɔbɛtwa wo atwene ɛda a ɛdi akyire no."},{"vNo":"7 ","txt":"Na Aaron buaa no see no sɛ: Wogyedi sɛ Onyankopɔn wɔ hɔ anaa? Na ɔhene no kaa sɛ Amalɛkaefoɔ no ka sɛ Onyankopɔn wɔ hɔ, na mama wɔn kwan sɛ wɔnsisi kronkronbea, ama wɔaboa wɔn ano ahyia mu asom no. Na afei woreka sɛ Onyankopɔn wɔ hɔ a, hwɛ mɛgye adi."},{"vNo":"8 ","txt":"Na afei mmerɛ a Aaron tee saa asɛm yi no, n'akoma hyɛɛ aseɛ sɛ ɛredi dɛ na ɔkaa sɛ: Hwɛ; mesi so dua sɛ mmerɛ a wote ase yi deɛ, O ɔhene, Onyankopɔn wɔ hɔ."},{"vNo":"9 ","txt":"Na ɔhene no kaa sɛ: Onyankopɔn ne saa Honhom Kɛseɛ no a ɔde yɛ agyanom firii Yerusalem asaase so baae no anaa?"},{"vNo":"10 ","txt":"Na Aaron see no sɛ: Aane, ɔne saa Honhom Kɛseɛ no, na ɔno na ɔbɔɔ nneɛma a ɛwɔ ɔsoro ne asaase so nyina ara. Wogye yei di anaa?"},{"vNo":"11 ","txt":"Na ɔkaa sɛ: Aane, megye di sɛ Honhom Kɛseɛ no na ɔbɔɔ nneɛma nyina ara, na mepɛ sɛ woka saa nneɛma yi ho nsɛm kyerɛ me, na ama magye wo nsɛm adi."},{"vNo":"12 ","txt":"Na ɛbaa sɛ mmerɛ a Aaron hunuu sɛ ɔhene no bɛgye ne nsɛm adi no, ɔhyɛɛ aseɛ kenkann twerɛsɛm no kyerɛɛ ɔhene no fiti mmerɛ a wɔbɔɔ Adam—sɛdeɛ Onyankopɔn bɔɔ nnipa tesɛ ne sɛso, na Onyankopɔn maa no mmaransɛm, na ɛnam mmaratoɔ nti adasamma hwee ase."},{"vNo":"13 ","txt":"Na Aaron kyerɛkyerɛɛ no twerɛsɛm no mu fiti mmerɛ a ɔbɔɔ Adam, na ɔkyerɛkyerɛɛ no adasamma ahweaseɛ, ne wɔn honam tebea mu ne dima ho nhyehyɛeɛ no nso mu, deɛ wɔsiesiee too ho fiti wiase ahyɛaseɛ wɔ Kristo mu, ama obiara a ɔbɛgye ne din adi."},{"vNo":"14 ","txt":"Na ɛnam sɛ adasamma ahwe ase nti, ɔno ara ntumi nnyɛ biribiara ɛsɔ ani mma ɔno ara ankasa ne ho; mmom Kristo amanehunu ne ne wuo no yɛ mpata ma wɔn bɔne, ɛnam gyedie ne nsakyeraɛ, ne deɛ ɛkeka ho biara mu; na ɔbubu owuo mpokyerɛ mu, na wumena nnya nkonimdie biara, na ama animuonyam mu anidasoɔ amene owuo ano borɔ; na Aaron kyerɛkyerɛɛ saa nneɛma yi nyina ara mu kyerɛɛ ɔhene no."},{"vNo":"15 ","txt":"Na ɛbaa sɛ Aaron kyerɛkyerɛɛ saa nneɛma yi mu kyerɛɛ no wieeɛ no, ɔhene no kaa sɛ: ɛdeɛn na menyɛ a mɛnya saa nkwa a ɛnniawieɛ yi a waka ho asɛm yi? Aane, ɛdeɛn na mɛyɛ ama Onyankopɔn awo me, na watutu saa atirimuɔden honhom a agye nhini wɔ me bo so yi, na manya ne honhom, ama ɛdɛ ahyɛ me ma, ama wantwa me antwenee wɔ ɛda a ɛdi akyire no mu? Hwɛ, ɔse, mɛgyae m'ahodeɛ nyina ara mu, aane, mede m'ahennie bɛto hɔ, ama manya saa ɛdɛ kɛseɛ yi."},{"vNo":"16 ","txt":"Mmom Aaron see no sɛ: Sɛ wopɛ saa adeɛ yi a, na sɛ wobɛbɔ wo mu ase wɔ Onyankopɔn anim a, aane, sɛ wo bɛsakyera afiri wo bɔne nyina ara ho, na wabɔ wo mu ase wɔ Nyankopɔn anim, na wabɔ ne din wɔ gyedie mu, na wagye adi sɛ wo nsa bɛka a, ɛnneɛ wo nsa bɛka anidasoɔ no a worehwehwɛ no."},{"vNo":"17 ","txt":"Na ɛbaa sɛ mmerɛ a Aaron kaa saa nsɛm yi no, ɔhene no bɔɔ ne mu ase wɔ Awurade anim, wɔ ne nkotodwe anim; aane, ɔdaa fam mpo, na ɔsuui dendennden kaa sɛ:"},{"vNo":"18 ","txt":"O Onyankopɔn, Aaron aka akyerɛ me sɛ Onyankopɔn bi wɔ hɔ; na sɛ Onyankopɔn bi wɔ hɔ deɛ a, na sɛ wo ne Nyankopɔn no a, yi wo ho adi kyerɛ me, ɛnneɛ na mɛpo me bɔne nyina ara ama mahunu wo, ama wanyane me afiri owuo mu, na wagye me nkwa nna a ɛdi akyire no. Na afei mmerɛ a ɔhene no kaa saa nsɛm yi no, ɔhwee hɔ sɛdeɛ wawuo no."},{"vNo":"19 ","txt":"Na ɛbaa sɛ n'asomfoɔ no tuu mmirika kɔkaa deɛ ato ɔhene no nyina ara kyerɛɛ ɔhemaa no. Na ɔbaa ɔhene no hɔ; na mmerɛ a ɔhunuu no sɛ ɔda hɔ sɛdeɛ wawuo no, na Aaron nso ne ɔnuanom gyina hɔ sɛdeɛ wɔn na wɔayɛ ama wahwe ase no, ne bo fuu wɔn, na ɔhyɛɛ n'asomfoɔ anaa sɛ ɔhene n'asomfoɔ no sɛ wɔmfa wɔn nkɔ kum wɔn."},{"vNo":"20 ","txt":"Afei na asomfoɔ no ahunu deɛ ɛmaa ɔhene no hwee ase no, ɛno nti wɔampɛ sɛ wɔde wɔn nsa bɛka Aaron ne ne nuanom no; na wɔsrɛɛ ɔhemaa no sɛ: ɛdeɛn nti na wɔahyɛ yɛn sɛ yɛn nkum saa mmarima yi, na hwɛ wɔn mu baako mpo ne branee nkyɛn yɛn nyina ara? Ɛno nti yɛbɛtotɔ wɔ wɔn anim."},{"vNo":"21 ","txt":"Afei mmerɛ a ɔhemaa no hunuu sɛ asomfoɔ no suro no, ɛhuu kɛseɛ hyɛɛ aseɛ kaa ɔno nso, anyɛ a mmusuo bi aba ne so. Na ɔhyɛɛ n'asomfoɔ no sɛ wɔnkɔ nkɔfrɛ nkurɔfoɔ mmra ama wɔatumi akum Aaron ne ɔnuanom."},{"vNo":"22 ","txt":"Afei mmerɛ a Aaron hunuu sɛ ɔhemaa no awe ataa so no, na ɔno nso nim nkurɔfoɔ no akoma den no, ɔsurooe sɛ anhwɛ a nkurɔfokuo no bɛboa wɔn ano aba, ama apereapereɛ ne basabasayɛ aba wɔn mu; ɛno nti ɔtenee ne nsa wɔ ɔhene no so maa no so firii fam hɔ, na ɔsee no sɛ: Sɔre. Na ɔgyinae ne nan so, na ɔnyaa ahoɔden."},{"vNo":"23 ","txt":"Afei ɔyɛe saa adeɛ yi wɔ ɔhemaa no ne asomfoɔ no mu bebree anim. Na mmerɛ a wɔhunuu saa no, wɔn ho dwirii wɔn yie, na ɛhuu hyɛɛ aseɛ kaa wɔn. Na ɔhene no sɔre gyinaa hɔ, na ɔhyɛɛ aseɛ kasa kyerɛɛ wɔn. Na ɔkasa kyerɛɛ wɔn ara maa ne fiefoɔ nyina ara sakyera baa Awurade hɔ."},{"vNo":"24 ","txt":"Afei na nkurɔfokuo aboa wɔn ano wɔ hɔ ɛnam ɔhemaa no mmara no nti, na wɔhyɛɛ aseɛ nwiinwii keseɛ ara yie wɔ wɔn mu ɛnam Aaron ne ne nuanom nti."},{"vNo":"25 ","txt":"Na mmom ɔhene no sɔre gyinaa wɔn mu na ɔkyerɛkyerɛɛ wɔn. Na wɔnyaa abodwoɛ maa Aaron ne wɔn a wɔka neho no ho."},{"vNo":"26 ","txt":"Na ɛbaa sɛ mmerɛ a ɔhene no hunuu sɛ nkurɔfoɔ no bo adwoɔ no, ɔsee Aaron ne ne nuanom no sɛ wɔn mmra mmɛgyina nkurɔfokuo no mfimfini na wɔnka nsɛm no nkyerɛ wɔn."},{"vNo":"27 ","txt":"Na ɛbaa sɛ ɔhene no soma maa wɔbɔɔ dawuro wɔ asaase no so nyina ara, wɔne nkurɔfoɔ a wɔwɔ n'asaase no so nyina ara a atwa wɔn ho ahyia nyina ara mu, apueɛ ne atɔeɛ afa mu deɛ ɛkyɛ Sarahɛmla asaase mu a ɛyɛ ɛserɛ teaa a ɛtrɛ fiti ɛserɛ no apueɛ mpo de rekɔ ɛpo no atɔeɛ afa mu, ne mpoano hyeɛso hɔ, ne ɛserɛ a ɛda Sarahɛmla asaase no atifii afa mu de fa Mantae hyeɛ so wɔ asubɔntene Sidon tiri, fiti apueɛ tene kɔ atɔɛ—na sei na ɔde kyɛɛ Lamanfoɔ ne Nifaefoɔ mu mmienu."},{"vNo":"28 ","txt":"Afei Lamanfoɔ no mu dodoɔ no a wɔyɛ anihafoɔ no tenaa ɛserɛ no so, na wɔte ntomadan mu; na wɔabɔ apete wɔ ɛserɛ no atɔeɛ hɔ, wɔ Nifae asaase so; aane, ne Sarahɛmla asaase no atɔeɛ hɔ nso, wɔ mpoano hyeɛso hɔ, ne Nifae asaase no atɔɛ afa mu hɔ, wɔ baabi a ahyɛaseɛ no na ɛyɛ wɔn agyanom agyapadeɛ asaase a ɛdi kan no, na yei ne ɛhyeɛ a ɛda mpoano hɔ."},{"vNo":"29 ","txt":"Na Lamanfoɔ dodoɔ no ara nso wɔ mpoano apueɛ afa mu hɔ, baabi a Nifaefoɔ pamoo wɔn no. Na yei na ɛmaa ɛkaa kakra ara bi na anka Lamanfoɔ no atwa Nifaefoɔ no ho ahyia; nanso Nifaefoɔ no afa nsaase a ɛwɔ atifi afa mu hɔ a atwa ɛserɛ no ho ahyia nyina ara, wɔ asubɔntene Sidom atifi afa mu, fiti apueɛ de kɔpem atɔeɛ, de twa ɛserɛ no afa mu hɔ ahyia, fiti atifi, mpo debɛsi asaase a wɔfrɛ hɔ Dodoɔ no so."},{"vNo":"30 ","txt":"Na ɛda asaase a wɔfrɛ no Amanfo no hyeɛ so, ɛda atifi afa mu yie ara maa mpo ɛba asaase a anka nnipa bebree wɔ so na wɔasɛe wɔn no a yɛaka wɔn nnompe ho asɛm dada no, deɛ nkurɔfoɔ a wɔfiri Sarahɛmla kɔpuee hɔ no, baabi a wɔdii kan soeɛ no."},{"vNo":"31 ","txt":"Na wɔfirii hɔ baa ɛserɛ no anaafoɔ afa mu hɔ. Ɛno na ɛmaa wɔfrɛɛ asaase a ɛda atifi afa mu hɔ no Amanfo no, na asaase a ɛda anaafoɔ hɔ no wɔfrɛɛ no Dodoɔ, na ɛhɔ yɛ ɛserɛ a ɛwura mu mmoa akɛseɛ a wɔyɛ kekakeka ahodoɔ nyina ara wɔ, wɔn mu bi firi asaase a ɛde rekɔ atifi afa mu hɔ bɛhwehwɛ aduane."},{"vNo":"32 ","txt":"Na afei Nifaeni de da koro ne ɛfa pɛ na ɛtu kwan fiti Dodoɔ hɔ akɔ Amanfo so hɔ, fiti apueɛ de kɔ ɛpo a ɛwɔ atɔeɛ hɔ; na aka kakra ara bi ama nsuo atwa Nifaefoɔ asaase ne Sarahɛmla asaase so ahyia, ɛhɔ na asaase ketewa bi da asaase a ɛwɔ atifi ne asaase a ɛwɔ anaafoɔ nta mu."},{"vNo":"33 ","txt":"Na ɛbaa sɛ Nifaefoɔ no kɔtenaa Dodoɔ asaase no so, mpo fiti apuɛ de kɔsi ɛpo no atɔeɛ afa mu, na sei na Nifaefoɔ no firi wɔn nyansa mu, ne wɔn awɛnfoɔ ne wɔn asraafoɔ mu, sii Lamanfoɔ no kwan wɔ anaafoɔ afa mu hɔ ama yei amma wɔn nsa anka asaase a ɛda atifi afa mu ama wɔantrɛ ankɔ atifi afa mu hɔ."},{"vNo":"34 ","txt":"Ɛno nti Lamanfoɔ no nsa ntumi nka asaase biara bio gye sɛ Nifae asaase no so, ne ɛserɛ a atwa ho ahyia no. Afei yei ne Nifaefoɔ nyansa, ɛfiri sɛ na Lamanfoɔ no yɛ wɔn atamfo, wɔrenhwɛ mma wɔn nnhunu amane wɔ kwan biara so, na afei nso ama wɔn anya ɔman a wɔbɛdwane akɔ so, sɛdeɛ wɔpɛ."},{"vNo":"35 ","txt":"Na afei me, maka sei awie no, mɛsane akɔ Amon ne Aaron, Omna ne Himnae, ne wɔn nuanom asɛmpatrɛ no ho nsɛm so bio."}]}