{"heading":"Wɔbɔ som ho fawohodie dawuro—Lamanfoɔ a wɔwɔ nsaase ne nkuropɔn nson mu sakyera—Wɔfrɛ wɔn ho Anti-Nifae-Lihaefoɔ na wɔyi wɔn firi nomee no mu—Amalɛkaefoɔ ne Amulɔnfoɔ po nokware no. Bɛyɛ mfinhyia 90–77 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Hwɛ, afei ɛbaa sɛ Lamanfoɔ hene no maa wɔbɔɔ dawuro wɔ ne nkurɔfoɔ nyina ara mu, sɛ ɛmma wɔmfa wɔn nsa nka Amon, anaa Aaron, anaa Omna, anaa Himnae, anaa wɔn nuanom no a wɔbɛkɔ akɔka Onyankopɔn asɛm no wɔ baabiara a wɔbɛkɔ biara, wɔ asaase no afa mu baabiara."},{"vNo":"2 ","txt":"Aane, ɔhyɛɛ mmara maa wɔn, sɛ mma wɔmfa wɔn nsa nka wɔn nnkyekyere wɔn, anaa mma wɔmfa wɔn ngu afiase; anaa wɔnto ntasuo ngu wɔn so, anaa wɔmmo wɔn, anaa wɔmpamo wɔn mfiri wɔn nhyiadan mu, anaa wɔntwa wɔn mpiren; na wɔnsi wɔn aboɔ nso, na mmom wɔmma wɔn kwan ma wɔmera wɔn afiefie, ne wɔn tɛmpol no nso mu, ne wɔn kronkronbea mu."},{"vNo":"3 ","txt":"Na yei bɛma wɔatumi akɔ baabiara a wɔpɛ akɔka asɛm no, ɛfiri sɛ ɔhene no asakyera aba Awurade hɔ, ne ne fiefoɔ nyina ara; ɛno nti ɔmaa wɔbɔɔ dawuro wɔ ne nkurɔfoɔ no mu wɔ asaase no so nyina ara, ama biribiara ansi Nyankopɔn asɛm no kwan, na mmom akɔ asaase no so nyina ara, ama ne nkurɔfoɔ no atumi ahunu deɛ ɛfa wɔn agyanom atirimuɔden amammerɛ no, na ama wɔn ahunu sɛ wɔn nyina ara yɛ anuanom, na ɛnsɛ sɛ wɔdi awu anaa wɔfom adeɛ anaa wɔbɔ korɔnoo, anaa wɔbɔ adwamman, anaa wɔyɛ atirimuɔdensɛm biara."},{"vNo":"4 ","txt":"Na afei ɛbaa sɛ mmerɛ a ɔhene no maa wɔbɔɔ saa dawuro no, Aaron ne ne nuanom asɛmpatrɛfoɔ no firii kuropɔn koro so kɔ kuropɔn koro so, firii asɔrefie koro mu kɔ koro mu, tetee nsɔre, na wɔsii asɔfoɔ ne akyerɛkyerɛfoɔ wɔ Lamanfoɔ no mu wɔ asaase no so nyina ara, sɛ wɔnka nyamesɛm na wɔnkyerɛkyerɛ Onyankopɔn asɛm no wɔ wɔn mu; na sei na wɔhyɛɛ aseɛ sɛ wɔredi nkonim."},{"vNo":"5 ","txt":"Na wɔtwee mpempem maa wɔbɛhunuu Awurade ho nimdeɛ, aane, wɔmaa mpempem bɛgyee Nifaefoɔ amammerɛ no diiɛ, na wɔkyerɛkyerɛɛ wɔn twerɛtohɔsɛm ne mkɔmhyɛ a wɔde gyaa wɔn firi tete de bɛsi saa mmerɛ no mu."},{"vNo":"6 ","txt":"Na sɛ ɛyɛ nokware sɛ Awurade te ase yi saa ara nso na ɛyɛ nokware sɛ dodoɔ no ara a wɔgyee diiɛ no, anaa sɛ dodoɔ ara a wɔnam Amon ne ne nuanom asɛmpatrɛfoɔ no nsɛmpa a wɔreka no so nyaa nokware no ho nimdeɛ, sɛdeɛ yikyerɛ honhom ne nkɔmhyɛ, ne Onyankopɔn tumi a ɛreyɛ nkɔnyaa wɔ wɔn mu teɛ no—aane, Mese mo sɛ, sɛ Awurade te ase yi, Lamanfoɔ dodoɔ ara a wɔgyee wɔn nsɛm no diiɛ no na wɔsakyeraae baa Awurade hɔ na wanyae ara da."},{"vNo":"7 ","txt":"Na wɔbɛyɛɛ ateneneefoɔ; na wɔde wɔn akodeɛ a wɔde tee atua no guu fam, sɛ wɔrenko ntia Onyankopɔn anaa wɔn nuanom no mu biara bio."},{"vNo":"8 ","txt":"Afei yeinom ne wɔn a wɔsakyeraae baa Awurade hɔ."},{"vNo":"9 ","txt":"Lamanfoɔ nkurɔfoɔ no a na wɔwɔ Ismael asaase so no;"},{"vNo":"10 ","txt":"Na afei nso Lamanfoɔ nkurɔfoɔ a na wɔwɔ Midonae asaase so no;"},{"vNo":"11 ","txt":"Na afei nso Lamanfoɔ nkurɔfoɔ a na wɔwɔ Nifae kuropɔn no mu no;"},{"vNo":"12 ","txt":"Na afei nso Lamanfoɔ nkurɔfoɔ a na wɔwɔ Silom asaase so, ne wɔn a na wɔwɔ Semlon asaase so, ne Lemuel, kuropɔn no mu, ne Simnilom kuropɔn no mu."},{"vNo":"13 ","txt":"Na yeinom ne Lamanfoɔ no a wɔsakyeraae na wɔbaa Awurade hɔ no ne wɔn nkuropɔn din; na yeinom ne wɔn a wɔde wɔn akodeɛ a wɔde tee atua guu fam, aane, wɔn akodeɛ a wɔde kɔ ako; na wɔn nyina ara yɛ Lamanfoɔ."},{"vNo":"14 ","txt":"Na Amalɛkaefoɔ no ansakyera, gye sɛ nnipa baako pɛ; ɛna Amulɔnfoɔ no mu biara nso ansakyeraɛ; na mmom wɔyɛɛ wɔn akoma den, na Lamanfoɔ no nso a wɔte asaase no baabi a wɔte no nso pirimm wɔn akoma, aane, ne wɔn nkuraase nyina ara ne wɔn nkuropɔn nyina ara mu."},{"vNo":"15 ","txt":"Ɛno nti yɛabobɔ Lamanfoɔ nkuropɔn a wɔsakyeraaeɛ na wɔbɛhunuu nokware nimdeɛ no, na wɔasesaae no nyina ara din."},{"vNo":"16 ","txt":"Na afei ɛbaa sɛ ɔhene no ne wɔn a wɔasesa no pɛɛ sɛ wɔnya din, ama nsonsonoɛ aba wɔne wɔn nuanom ntam; ɛno nti ɔhene no ne Aaron ne wɔn asɔfoɔ no mu dodoɔ no kaa wɔn tiri bɔɔ mu dwendwenee ɛdin a wɔmfa nto wɔn so, ama wɔabɛyɛ soronko."},{"vNo":"17 ","txt":"Na ɛbaa sɛ wɔfrɛɛ wɔn din Anti-Nifae-Lihaefoɔ; na saa din yi na wɔde frɛɛ wɔn na wɔamfrɛ wɔn Lamanfoɔ bio."},{"vNo":"18 ","txt":"Na wɔhyɛɛ aseɛ sɛ wɔreyɛ nkurɔfoɔ a wɔpɛ adwumaden, aane, na wɔne Nifaefoɔ no bɛnyaa ayɔnkofa; ɛno nti, wɔne wɔn dii nkutaho, na Onyankopɔn nomee no anni wɔn akyiri bio."}]}