{"heading":"Lamanfoɔ no ba Onyankopɔn nkurɔfoɔ so—Anti-Nifae-Lihaefoɔ no di dɛ wɔ Kristo mu na abɔfoɔ bɛsera wɔn. Wɔpɛ sɛ wɔwu kyɛn sɛ wɔbɛko agye wɔn ho—Lamanfoɔ no mu bebree sesaae. Bɛyɛ mfinhyia 90–77 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Amalɛkaefoɔ ne Amulɔnfoɔ ne Lamanfoɔ a na wɔwɔ Amulɔn asaase so, ne Helam asaase so nso no, ne wɔn a na wɔwɔ Yerusalem asaase so no, na ne tiatwa mu ne sɛ, nsaase a atwa ho ahyia no nyina ara a wɔnyaa nsesaɛ no na wɔamfa Anti-Nifae-Lihae din anto wɔn so no, Amalɛkaefoɔ ne Amulɔnfoɔ kanyan wɔn maa wɔn bo fuu wɔn nuanom."},{"vNo":"2 ","txt":"Na ɛtan a wɔtan wɔn no yɛɛ kɛseɛ mmorosoɔ, mpo maa wɔhyɛɛ aseɛ tee wɔn hene no so atua, maa wɔampɛ sɛ ɔbɛdi wɔn so hene, ɛno nti, wɔfaa wɔn akodeɛ kɔɔ Anti-Nifae-Lihae nkurɔfoɔ no so."},{"vNo":"3 ","txt":"Afei ɔhene no de ahennie no maa ne babarima, na ɔfrɛɛ no Anti-Nifae-Lihae."},{"vNo":"4 ","txt":"Na ɔhene no wuii wɔ saa afe no a Lamanfoɔ no hyɛɛ aseɛ sɛ wɔreboaboa wɔn ho ne Onyankopɔn nkurɔfoɔ abɛko no mu."},{"vNo":"5 ","txt":"Afei mmerɛ a Amon ne ne nuanom ne wɔn a wɔne wɔn baaɛ no hunuu sɛ Lamanfoɔ no reboaboa wɔn ho de akɔsɛe wɔn nuanom no, wɔbaa Midian asaase so na Amon hyiaa ne nuanom nyina ara; na wɔfiri hɔ no, wɔbaa Ismael asaase so sɛ wɔne Lamonae ne ne nua barima Anti-Nifae-Lihae nso rebɛtu agyina na wɔadwendwene adeɛ a wɔbɛyɛ de abɔ wɔn ho ban wɔ Lamanfoɔ no ho."},{"vNo":"6 ","txt":"Na na ɔkra baako mpo nni nkurɔfoɔ a na wɔasesa aba Awurade hɔ no mu nyina ara mu no ampɛ sɛ ɔbɛfa akodeɛ na ɔne ne nuanom akɔko; daabi, wɔampɛ mpo sɛ wɔbɛyɛ ahoboa biara de akɔko; aane, na wɔn hene nso hyɛɛ wɔn sɛ mma wɔnnyɛ."},{"vNo":"7 ","txt":"Na, yei ne nsɛm a ɔka kyerɛɛ ne nkurɔfoɔ no a ɛfa asɛm yi ho: Meda me Nyankopɔn ase, me nkurɔfoɔ adɔfoɔ, sɛ yɛn Nyankopɔn kokoroko nam n'adɔyɛ so asoma yɛn nuanom Nifaefoɔ yi ama wɔaba yɛn nkyɛn sɛ wɔmmɛka nsɛmpa no nkyerɛ yɛn ama yɛahunu yɛn agyanom atirimuɔden amammerɛ no."},{"vNo":"8 ","txt":"Na hwɛ, meda me Nyankopɔn kokoroko no ase sɛ wama yɛn ne honhom no kakra ama ayɛ yɛn akoma mmerɛ, ama yɛne yɛn nuanom Nifaefoɔ yi ahyɛ aseɛ redi nkutaho."},{"vNo":"9 ","txt":"Na hwɛ, me nso meda me Nyankopɔn ase sɛ wabue saa nkutahodie kwan yi ato hɔ na yɛahunu yɛn bɔne ne awudie bebree a yɛadi."},{"vNo":"10 ","txt":"Na meda me Nyankopɔn ase bio, aane, me Nyankopɔn kokoroko no, sɛ wama yɛasakyera wɔ saa nneɛma yi ho, na ebio nso sɛ ɔde yɛn bɔne bebree yi ne awudie a yɛadi akyɛ yɛn, na ɔnam ne Ba no ahoteɛ so ayi yɛn afɔdie afiri yɛn akoma mu."},{"vNo":"11 ","txt":"Na afei monhwɛ, me nuanom, akɔyɛ sɛdeɛ yɛbɛtumi ayɛ nyina ara ne sɛ (ɛfiri sɛ na yɛn na adasamma mu no, yɛayera paa) yɛbɛsakyera wɔ yɛn bɔne nyina ara ho ne awudie bebree a yɛadi ho, na yɛama Onyankopɔn ayi afiri yɛn akoma mu, ɛfiri sɛ yei ara na yɛbɛtumi ayɛ de asakyera yie wɔ Onyankopɔn anim ama no ayi yɛn ho nkekaawa afiri hɔ—"},{"vNo":"12 ","txt":"Afei me nuanom adɔfoɔ pa, ɛnam sɛ Onyankopɔn ayi yɛn nkekaawa afiri hɔ yi, na yɛn akofena ho ate yi, ɛnneɛ momma yɛmfa yɛn nuanom mogya nkeka yɛn akofena ho bio."},{"vNo":"13 ","txt":"Hwɛ mese mo sɛ, Daabi, moma yɛmfa yɛn akofena nsie amma yɛn nuanom mogya ankeka so; ɛfiri sɛ ɛbia na sɛ yɛma nkekaawa ba yɛn akofena no so bio a, ɛrentumi nhohoro mma ɛho nte bio wɔ yɛn Nyankopɔn kokoroko no Ba no mogya a ɔbɛhwie agu de ayɛ mpata ama yɛn bɔne no."},{"vNo":"14 ","txt":"Na Onyankopɔn kokoroko no ahunu yɛn mmɔbɔ, na wama yɛahunu saa nneɛma yi ama yɛanyera; aane, na wama yɛahunu saa nneɛma yi dada, ɛfiri sɛ ɔdɔ yɛn akra nso sɛdeɛ ɔde dɔ yɛn mma no; ɛno nti, ɔnam n'ahummɔborɔ so ama n'abɔfoɔ abɛsera yɛn, ama yɛahunu nkwagyeɛ ho nhyehyɛeɛ no na daakye nso yɛn abusuasantene ahunu."},{"vNo":"15 ","txt":"O, yɛn Nyankopɔn yɛ mmɔborɔhunufoɔ! Na afei monhwɛ, ɛnam sɛ yɛberɛɛ yie ansaa na yɛretumi ayi yɛn nkekaawa afiri yɛn ho no, na yɛn akofena so ate yi, momma yɛmfa nsie ama ɛho akɔ so ate ama adi adanseɛ akyerɛ yɛn Nyankopɔn wɔ ɛda a ɛdi akyire no mu, anaasɛ wɔ ɛda a wɔde yɛn bɛba abɛgyina n'anim ama wabu yɛn atɛn no, sɛ yɛamfa yɛn nuanom mogya ankeka yɛn akofena so fiti mmerɛ a ɔde n'asɛm no maa yɛn ma ɛnam so tee yɛn ho no."},{"vNo":"16 ","txt":"Na afei, me nuanom, sɛ yɛn nuanom no rehwehwɛ sɛ wɔbɛsɛe yɛn a,monhwɛ, yɛde yɛn akofena bɛsie, aane, yɛbɛsie no wɔ ɛfam fee, ama ɛho adaso ate, ama adi adanseɛ sɛ yɛamfa anyɛ hwee da, wɔ ɛda a ɛdi akyire no mu, na sɛ yɛn nuanom sɛe yɛn a, monhwɛ yɛbɛkɔ yɛn Nyankopɔn nkyɛn na ɔbɛgye yɛn nkwa."},{"vNo":"17 ","txt":"Na afei ɛbaa sɛ mmerɛ a ɔhene no kaa nsɛm yi wieeɛ no, na nkurɔfoɔ no nyina ara boaa wɔn ano no, wɔfaa wɔn akofena, ne wɔn akodeɛ a wɔde kaa nnipa mogya guiɛ no nyina ara, na wɔsiee no fam fee."},{"vNo":"18 ","txt":"Na wɔyɛɛ yei, ɛfiri sɛ, wɔn adwene mu no na ɛyɛ adansedie ma Onyankopɔn, ne nnipa nso sɛ wɔremfa akodeɛ nka nnipa mogya nngu bio da; na wɔyɛɛ yei, de yɛɛ awerɛhyɛm ne apam kyerɛɛ Onyankopɔn, sɛ mmom sɛ wɔbɛka wɔn yɔnko mogya agu deɛ a, ɛneɛ wɔbɛgyae wɔn ankasa wɔn nkwa mu; na sɛ wɔbɛgye afiri ɔnua bi nsam deɛ a, ɛneɛ anka wɔn ankasa de bɛma no; na sɛ wɔbɛsɛe wɔn nna wɔ aniha mu deɛ, wɔde wɔn nsa bɛyɛ adwuma mmorosoɔ."},{"vNo":"19 ","txt":"Na yei ma yɛhunu sɛ, mmerɛ a Lamanfoɔ no gye diiɛ no na wɔhunuu nokware no, wɔgyinaa pintinn na wɔpɛɛ sɛ wɔbɛhunu amaneɛ de akɔ owuo mu mpo sene sɛ wɔbɛyɛ bɔne; na yɛhunuu sɛ wɔsiee wɔn asomdwoeɛ akodeɛ anaa sɛ wɔsiee wɔn akodeɛ, anaa sɛ wɔsiee wɔn akodeɛ de hwehwɛ asomdwoeɛ."},{"vNo":"20 ","txt":"Na ɛbaa sɛ wɔn nuanom, Lamanfoɔ no boaboaa wɔn ho sɛ wɔrekɔko, na wɔbaa Nifae asaase so sɛ wɔrebɛsɛe ɔhene no, na wɔde foforɔ asi n'anan mu, na wɔasɛe Anti-Nifae-Lihae nkurɔfoɔ no nso afiri asaase no so."},{"vNo":"21 ","txt":"Afei mmerɛ a nkurɔfoɔ no hunuu sɛ wɔreba wɔn so no, wɔkɔɔ sɛ wɔrekɔhyia wɔn kwan, na wɔdaa fam wɔ wɔn anim, na wɔhyɛɛ aseɛ sɛ wɔrebɔ Awurade din; na sei na na wɔdeda fam hɔ na Lamanfoɔ no baaɛ na wɔbɛto hyɛɛ wɔn so, na wɔhyɛɛ aseɛ sɛ wɔde wɔn akofena rekumkum wɔn."},{"vNo":"22 ","txt":"Na sɛ wɔne wɔn ampere so no nti no, wɔkumm wɔn mu apem ne enum; na yɛnim sɛ wahyira wɔn, ɛfiri sɛ wɔne wɔn Nyankopɔn akɔtena."},{"vNo":"23 ","txt":"Afei mmerɛ a Lamanfoɔ no hunuu sɛ wɔn nuanom no nne mfiri wɔn akofena ano anaa sɛ wɔn nnane wɔn ho nkɔ wɔn nsa nifa anaasɛ wɔn bɛnkum so, na mmom wɔda fam hɔ kɔsii sɛ wɔbɛyera, na mmerɛ a wɔreyera wɔ akofena ano no mpo na wɔreyi Nyankopɔn ayɛ—"},{"vNo":"24 ","txt":"Afei mmerɛ a Lamanfoɔ no hunuu saa no wɔgyaee sɛ wɔrekumkum wɔn; na wɔn dodoɔ no ara na awerɛhoɔ hyɛɛ wɔn akoma mu ma wɔ wɔn nuanom a wɔatɔ wɔ akofena ano no, na wɔnyaa adwene sakyera wɔ nneɛma a wɔayɛ no ho."},{"vNo":"25 ","txt":"Na ɛbaa sɛ wɔtoo wɔn akodeɛ no guui, na wɔampɛ sɛ wɔbɛfa bio, ɛfiri sɛ na awerɛhoɔ aka wɔn wɔ awudie a wɔadi no ho; na wɔdaa fam mpo te sɛdeɛ wɔn nuanom no ayɛ no hwɛɛ sɛ wɔn a wɔamema wɔn nsa so de rekumkum wɔn no bɛnya ahummɔborɔ anaa."},{"vNo":"26 ","txt":"Na ɛbaa sɛ nkurɔfoɔ a wɔbɛkaa Nyankopɔn nkurɔfoɔ ho no dɔɔso kyɛn wɔn a wɔakum wɔn no; na wɔn a wɔakum wɔn no yɛ ateneneefoɔ, ɛno nti akyinnyeɛ biara nni ho, yɛnim sɛ wɔagye wɔn nkwa."},{"vNo":"27 ","txt":"Na atirimuɔdenni biara nni wɔn a wɔkum wɔn no mu; mmom nnipa a wɔboro apem na wɔnyaa nokware no ho nimdeɛ; yei ma yɛhunu sɛ Awurade nam akwan bebree so ma ne nkurɔfoɔ nya nkwagyeɛ."},{"vNo":"28 ","txt":"Afei Lamanfoɔ a wɔkumm wɔn nuanom no mu dodoɔ no ara yɛ Amalɛkaefoɔ ne Amulɔnfoɔ, na wɔn mu dodoɔ no ara na dɔm Nehor kuo no."},{"vNo":"29 ","txt":"Afei wɔn a wɔbɛkaa Awurade nkurɔfoɔ no ho no mu biara nni hɔ a na ɔyɛ Amalɛkaefoɔ anaa Amulɔnfoɔ, anaa wɔka Nehɔ kuo no ho, mmom wɔn a wɔyɛ Laman ne Lemuel asefoɔ."},{"vNo":"30 ","txt":"Na yei ma yɛhunu no pefee sɛ nkurɔfoɔ a Onyankopɔn Honhom ama wɔn adwene mu abue pɛn, na wɔanya nimdeɛ kɛseɛ wɔ nneɛma a ɛfa tenenee ho no, sɛ wɔhwe ase wɔ bɔne ne mmaratoɔ mu a; wɔn akoma yɛ den mmorosoɔ, na wɔn tebea bɛsɛe kyɛn sɛ anka wɔnnim saa nneɛma yi da koraa."}]}