{"heading":"Amon kamfo ne ho wɔ Awurade mu—Awurade hyɛ wɔn a wɔdi nokware no den na ɔma wɔn nimdeɛ—Nnipa bɛtumi afa gyedie so de akra mpempem aba nsakyeraɛ mu—Nyankopɔn wɔ tumi nyina ara na ɔte nneɛma nyina ara ase. Bɛyɛ mfinhyia 90–77 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Na afei yei ne nsɛm a Amon ka kyerɛɛ ne nuanom, ɛka sɛ: Me nuammarima ne me nuanom asɛmpatrɛfoɔ,monhwɛ mese mo sɛ, adɛn nti na ɛnsɛ sɛ yɛn anigye; na anka yɛbɛsusu sɛ Onyankopɔn bɛma yɛn nhyira kɛseɛ a ɛte sei wɔ mmerɛ a yɛsii mu firii Sarahɛmla asaase so no anaa?"},{"vNo":"2 ","txt":"Na afei, mebisa, ɛdeɛn nhyira kɛseɛ na ɔanhwie nguu yɛn so? Mobɛtumi aka?"},{"vNo":"3 ","txt":"Hwɛ, mereyi ano ama mo; ɛnam sɛ na yɛn nuanom Lamanfoɔ no wɔ ɛsum mu, aane, na wɔwɔ ɛsum kabii mu mpo, nanso hwɛ, wɔn mu dodoɔ sɛn na wɔabɛhunu Onyankopɔn hann a ɛyɛ nnwanwa no! Na yei ne nhyira a Onyankopɔn ahwie agu yɛn so, ama yɛayɛ adwendideɛ wɔ ne nsam ama ɔde yɛn adi dwuma kɛseɛ yi."},{"vNo":"4 ","txt":"Hwɛ, wɔn mu mpempem redi ahurisie, na wɔde wɔn aba Onyankopɔn nkuo no mu."},{"vNo":"5 ","txt":"Hwɛ, nnɔbaɛ no abere, na nhyira ne mo, ɛfiri sɛ motoo kantankrankyi, na mode mo ahoɔden twitwaae, aane, moayɛ adwuma ɛda mu no nyina ara; na monhwɛ mo afiafi dodoɔ! Na wɔbɛboaboa ano de akɔgu pata so, ama ansɛe."},{"vNo":"6 ","txt":"Aane, ahum remmɔ wɔn nhwe fam ɛda a ɛdi akyire no; aane, ɛna kyinhyia mframa renhu wɔn nkɔ soro; na mmom sɛ ahum bɔ a, wɔbɛboa wɔn ano abɔ mu wɔ wɔn baabi, ama ahum no antumi anwura wɔn mu; aane, ɛna mframa denden nso rentumi nhu wɔn nkɔ baabi ara a atamfo no pɛ sɛ wɔde wɔn kɔ."},{"vNo":"7 ","txt":"Mmom hwɛ, wɔwɔ Awurade a ɔyɛ ɔtwafoɔ no nsam, na wɔyɛ ne deɛ; na ɔbɛma wɔn so ɛda ɛdi akyire no."},{"vNo":"8 ","txt":"Nhyira nka yɛn Nyankopɔn din; momma yɛnto dwom nyi n'ayɛ, aane, moma yɛmfa naaseɛ mma ne din kronkron no, ɛfiri sɛ ɔyɛ deɛ ɛtene afebɔɔ."},{"vNo":"9 ","txt":"Na sɛ yɛamfiri Sarahɛmla asaase so amma a anka yɛn nuanom adɔfo yi a wɔdɔ yɛn soronko yi, bɛda so de yɛn ho tan ahyɛ wɔn mu, aane, na anka wɔbɛda so nso ayɛ ahɔhoɔ ama Onyankopɔn."},{"vNo":"10 ","txt":"Na ɛbaa sɛ mmerɛ a Amon kaa saa nsɛm yi no, ne nuabarima Aaron kaa n'anim, kaa sɛ: Amon, Me suro sɛ w'ahurusidie de wo bɛkɔ ntuho mu."},{"vNo":"11 ","txt":"Na Amon see no sɛ: Nnyɛ me ara m'ahoɔden, anaa me ara me nyansa mu na meretu me ho; na mmom hwɛ, m'ahurusie ahyɛ ma, aane, ahurusie ahyɛ m'akoma mu ma, na mɛdi ahurusie wɔ me Nyankopɔn mu."},{"vNo":"12 ","txt":"Aane, menim sɛ mensɛ hwee; na ɛfa m'ahoɔden mu deɛ meyɛ mmerɛ; ɛno nti merentu me ho, mmom mɛtu meho wɔ me Nyankopɔn mu, ɛfiri sɛ n'ahoɔden mu na mɛtumi ayɛ nneɛma nyina ara; aane, hwɛ, yɛayɛ nkɔnyaa akɛseɛ bebree wɔ asaase yi so, na yei nti yɛbɛtontom ne din afebɔɔ."},{"vNo":"13 ","txt":"Monhwɛ, yɛn nuanom mpempem bebree na wayi wɔn afiri asamando yea mu; na wɔde wɔn aba sɛ wɔn mmɛto ɔdɔ dima nwom, na ɛnam n'asɛm no tumi a ɛwɔ yɛn mu no nti, ɛno nti adɛn nti ɛnsɛ sɛ yɛgye yɛn ani?"},{"vNo":"14 ","txt":"Aane, yɛwɔ deɛ nti a ɛwɔ sɛ yɛyi no ayɛ afebɔɔ, ɛfiri sɛ ɔne ɔsorosoro Nyankopɔn, na wasane yɛn nuanom afiri asamando mpokyerɛ mu."},{"vNo":"15 ","txt":"Aane, esum a ɛtehɔ daa ne ɔsɛee twaa wɔn ho hyiaae; na mmom hwɛ, ɔde wɔn aba ne hann a ɛtehɔ daa no mu, aane, nkwagyeɛ a ɛtehɔ daa no mu; na ne dɔ kɛseɛ no ɛso bi nni hɔ no atwa wɔn ho ahyia; aane na yɛayɛ adwendideɛ wɔ ne nsam a ɔnam so di saa dwumadie kɛseɛ a ɛyɛ nnwanwa yi."},{"vNo":"16 ","txt":"Ɛno nti, moma yɛn nya animuonyam, aane, yɛbɛnya animuonyam wɔ Awurade mu; aane, yɛbɛdi dɛ, ɛfiri sɛ yɛn ahurusie ayɛ ma; aane, yɛbɛyi yɛn Nyankopɔn ayɛ afebɔɔ. Hwɛ, hwan na bɛtumi anya animuonyam kɛseɛ wɔ Awurade mu? Aane, hwan na ɛbɛtumi aka ne tumi kɛseɛ ne mmɔborɔhunu, ne n'abodwokyerɛ a ɔwɔ wɔ nnipa mma ho asɛm? Monhwɛ, mese mo sɛ, mentumi nka atenka kakra a menya mpo ho asɛm."},{"vNo":"17 ","txt":"Hwan na ɛdwene sɛ yɛn Nyankopɔn bɛhunu yɛn mmɔbɔ ara akɔsi sɛ ɔbɛtwe yɛn afiri yɛn tebea a ɛyɛ hu, na bɔne ahyɛ ma, na aporɔ no mu?"},{"vNo":"18 ","txt":"Monhwɛ, yɛde abufuhyeɛ kɛseɛ mpo ne ahunahuna kɛseɛ na ɛkɔɔe sɛ yerekɔsɛe n'asɔre no."},{"vNo":"19 ","txt":"O, ɛnneɛ, adɛn nti na wanyae yɛn amma yɛankɔ ɔsɛee a ɛyɛ hu mu, aane, adɛn nti na wamma n'akofena no a ɛyɛ atɛntenenee no anma yɛn so, na amfa yɛn ankɔ nitan a ɛnniawieɛ mu?"},{"vNo":"20 ","txt":"O, me kra anka sɛdeɛ ɛteɛ biara firi saa adwendwene yi ho. Hwɛ, wanni n'atɛntenenee no wɔ yɛn so, na mmom ɔnam n'ahummɔborɔ kɛseɛ no so de yɛn atra saa owuo a ɛtehɔ daa ne mmɔborɔyɛ ekunu no mpo so ama yɛn akra nya nkwagyeɛ."},{"vNo":"21 ","txt":"Na afei monhwɛ, me nuanom, nipa a ɔwɔ honam mu bi wɔ hɔ a ɔnim saa nneɛma yi anaa? Mese mo sɛ, obiara nni hɔ a ɔnim saa nneɛma yi, gye sɛdeɛ wanya adwene sakyera."},{"vNo":"22 ","txt":"Aane, deɛ wasakyera na ɔma ne gyedie yɛ adwuma na ɔyɛ nwumapa, na ɔbɔ mpaeɛ mmerɛ biara a ɔnnyae da—nnipa a ɔte sei, ɛna ɔwɔ ho kwan sɛ ɔhunu Onyankopɔn asumasɛm; aane, saa nnipa yi na wɔbɛma wayi nneɛma a wɔnnyi nkyerɛ da no akyerɛ; aane, na ɔbɛma saa nipa no atwe akra mpempem aba nsakyeraɛ mu, mpo sɛdeɛ wɔama yɛatwe saa yɛn nuanom yi aba nsakyeraɛ mu."},{"vNo":"23 ","txt":"Afei mokae, me nuanom, sɛ yɛka kyerɛɛ yɛn nuanom wɔ Sarahɛmla asaase so sɛ yɛrekɔ Nifae asaase so akɔka nsɛmpa akyerɛ yɛn nuanom Lamanfoɔ no na wɔseree yɛn, tweetwee yɛn."},{"vNo":"24 ","txt":"Na wɔsee yɛn sɛ: Mosusu sɛ mobɛtumi atwe Lamanfoɔ aba nokware no ho? Mosusu sɛ mobɛtumi ama Lamanfoɔ no ate aseɛ sɛ wɔn agyanom amammerɛ no nyɛ nokware, nkurɔfoɔ ɛkɔnseneɛfoɔ sei; wɔn a wɔn akoma mu anigyeɛ ara ne mogya kaguo; wɔn a wɔasɛe wɔn nna nyina ara wɔ amumuyɛ kɛseɛ mu; wɔn a wɔn akwan ayɛ mmaratofoɔ akwan fiti ahyɛaseɛ yi? Afei me nuanom, monkae sɛ yei ne nsɛm a wɔkaae."},{"vNo":"25 ","txt":"Na wɔkaa nso sɛ: Momma yɛmfa akodeɛ nkɔ wɔn so, ama yɛasɛe wɔn ne wɔn amumuyɛsɛm afiri asaase yi so ama wɔammɛbu amfa yɛn so ansɛe yɛn."},{"vNo":"26 ","txt":"Nanso monhwɛ, me nuanom adɔfoɔ, yɛamma ɛserɛ yi so sɛ yɛrebɛsɛe yɛn nuanom, mmom yɛadwene ne sɛ ebia na yɛatumi agye wɔn mu bi akra nkwa."},{"vNo":"27 ","txt":"Afei mmerɛ a yɛn akoma brɛɛ ase, na anka yɛresan yɛn akyiri no, monhwɛ Awurade kyekyeree yɛn werɛ, na ɔkaa sɛ: Monkɔ mo nuanom Lamanfoɔ no mu, na momfa abotare nsɔ mo amanehunu ano, na mɛma mo nkonimdie."},{"vNo":"28 ","txt":"Na afei monhwɛ yɛaba, na yɛabɛka wɔn ho; na yɛnyaa abotare wɔ yɛn amanehunu mu, na yɛahunu amane wɔ nneɛma a ɛhia wɔ abrabɔ mu nyina ara mu; aane, yɛakɔ afiefie mu, atwere wiase ahummɔborɔ—nyɛ wiase ahummɔborɔ nko ara, mmom Onyankopɔn ahummɔborɔ nso."},{"vNo":"29 ","txt":"Na yɛawura wɔn afie mu na yɛakyerɛkyerɛ wɔn, na yɛakyerɛkyerɛ wɔn wɔ wɔn abɔntene so; aane, na yɛakyerɛkyerɛ wɔn wɔ wɔn pampa so; na yɛawura wɔn tɛmpol ne wɔn nhyiadan mu akyerɛkyerɛ wɔn; na wɔayi yɛn atwene, na wɔasi yɛn atwetweɛ, na wɔate ntasuo agu yɛn so, wɔabɔ yɛn sotorɔ; na wɔapa yɛn aboɔ, na wɔfaa yɛn de ntampehoma denden kyekyeree yɛn, na wɔde yɛn to afiase; na ɛnam Onyankopɔn tumi ne ne nyansa so yii yɛn firii mu bio."},{"vNo":"30 ","txt":"Na yɛahunu amane wɔ amanehunu ahodoɔ nyina ara mu, na yei nyina ara mu, sɛ ɛbia na ɛnam yɛn so akra binom anya nkwa; na yɛsusu sɛ yɛahurusie bɛhyɛ ma sɛ ɛbia na ɛnam yɛn so ama akra binom anya nkwa."},{"vNo":"31 ","txt":"Afei monhwɛ, yɛbɛtumi ahwɛ na yɛahunu yɛn berɛ no mu aba; na ɛsua anaa? Mese mo sɛ, Daabi ɛdɔɔso; aane, na yɛbɛtumi adi wɔn nokwaredie ho adanseɛ, ɛnam ɔdɔ a wɔwɔ de ma wɔn nuanom ne yɛn nso nti."},{"vNo":"32 ","txt":"Na hwɛ, wɔpɛɛ sɛ wɔde wɔn nkwa bɛbɔ afɔreɛ sen sɛ wɔbɛyi wɔn atamfoɔ nkwa afiri hɔ; na wɔasie wɔn akodeɛ a wɔde kɔ ako ɛfam fee, ɛnam ɔdɔ a wɔwɔ ma wɔn nuanom nti."},{"vNo":"33 ","txt":"Na afei monhwɛ mese mo sɛ, ɔdɔ a ɛso sei wɔ asaase nyina ara so anaa? Hwɛ, mese mo sɛ, Daabi, ɛbi nni hɔ, ɛbi nni Nifaefoɔ no mu mpo."},{"vNo":"34 ","txt":"Na monhwɛ, wɔbɛfa akodeɛ akɔ wɔn nuanom so; wɔn mma wɔn ho kwan sɛ wɔnkum wɔn. Mmom monhwɛ, wɔn mu dodoɔ sɛn na ɛde wɔn nkwa ato hɔ; na yɛnim sɛ wɔkɔ wɔn Nyankopɔn nkyɛn, ɛnam wɔn dɔ ne bɔne a wɔmpɛ nti."},{"vNo":"35 ","txt":"Afei yɛnni ho kwan sɛ yɛani gye anaa? Aane, mese mo sɛ, fiti mmerɛ a wiase hyɛɛ aseɛ no, nnipa biara nni hɔ a wɔn ani agye kɛseɛ sei da sɛ yɛn; aane, m'ahurusie aboro so ara ama meretu me ho mpo wɔ me Nyankopɔn mu; fiti sɛ ɔwɔ tumi nyina ara, nyansa nyina ara, ne nteaseɛ nyina ara; ɔte nneɛma nyina ara ase, na ɔyɛ Mmɔborɔhunufoɔ, mpo kɔ nkwagyeɛ mu ma wɔn a wɔsakyera na wɔgye ne din di no."},{"vNo":"36 ","txt":"Afei sɛ yei yɛ ntuho a, ɛnneɛ na saa ara mpo na mɛtu me ho; ɛfiri sɛ yei ne me nkwa ne me hann, m'ahurusie ne me nkwagyeɛ ne me dima firi mmusuo a ɛtehɔ daa mu. Aane, nhyira nka me Nyankopɔn din, deɛ ɔkae saa nkurɔfoɔ a ɔyɛ Israel dua no mman, na wɔayera afiri ne dua no ho wɔ asaase foforɔ so; Aane, mese nhyira nka me Nyankopɔn din, deɛ ɔkae yɛn a yɛyɛ akyinkyiniakyinkyinifoɔ wɔ asaase foforɔ so."},{"vNo":"37 ","txt":"Afei me nuanom, yɛhunu sɛ Onyankopɔn kae nnipa biara, wɔ asaase biara so; aane ahummɔborɔ yɛfuno kata asaase so nyina ara. Afei yei ne m'ahurusie die, ne m'aseda kɛseɛ; aane, na mɛda me Nyankopɔn ase afebɔɔ. Amen."}]}