{"heading":"Lamanfoɔ di nkoguo wɔ ɛko kɛseɛ mu—Wɔkum mpem mpem—Atirimuɔdenfoɔ bɛkɔ mmusuo a ɛnni awieɛ tebea mu; na ateneneefoɔ anya anigyeɛ a ɛnni awieɛ. Bɛyɛ mfinhyia 77–76 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ mmerɛ a Amon nkurɔfoɔ no ase timm wɔ Yɛsɔn asaase so no, na wɔtee asɔre nso wɔ Yɛsɔn asaase so, na Nifaefoɔ asraafoɔ no twaa Yɛsɔn asaase ho hyiaae no, aane, wɔ ɛhyeɛ a atwa Sarahɛmla asaase ho ahyia nyina ara akyire no; hwɛ Lamanfoɔ asraafoɔ no dii wɔn nuanom akyiri kɔɔ ɛserɛ no so."},{"vNo":"2 ","txt":"Na yei maa ɛko kɛseɛ bi baae; aane, deɛ ɛte sei bi a ɛnsii wɔ nnipa nyina ara mu da wɔ asaase no so fiti mmerɛ a Lihae de firii Yerusalem; aane, na Lamanfoɔ no mu ɔpedu mpemdu na wɔkum wɔn petee amannɔne."},{"vNo":"3 ","txt":"Aane, na wɔkumm dodoɔ no ara nso wɔ Nifae nkurɔfoɔ no mu; nanso wɔpamoo Lamanfoɔ no na wɔbɔɔ wɔn petee, na Nifae nkurɔfoɔ no sann wɔn akyiri kɔɔ wɔn asaase no so bio."},{"vNo":"4 ","txt":"Na afei ɛbɛyɛɛ mmerɛ a wɔtee ɛsu ne abooboo kɛse wɔ asaase no nyina ara mu, wɔ Nifae nkurɔfoɔ no nyina ara mu—"},{"vNo":"5 ","txt":"Aane, akunafoɔ a wɔresu ma wɔn kununom, ne agyanom nso a wɔresu ma wɔn mmammarima, ne ɔbabaa a ɔde rema ne nuabarima, aane, nuabarima de rema n'agya; na sei na ɛmaa wɔtee suu wɔ wɔn nyina ara mu, na wɔsu maa wɔn abusuafoɔ a wɔakumkum wɔn no."},{"vNo":"6 ","txt":"Na afei nokware, na saa da yi yɛɛ awerɛhoɔ da; aane, komm yɛ mmerɛ, ne mmerɛ a ɛyɛ akɔmkyene na wɔbɔɔ mpaebɔ kɛseɛ."},{"vNo":"7 ","txt":"Na saa na atɛmmuafoɔ a wɔhwɛ Nifae nkurɔfoɔ so no ahennie afe a ɛtɔ so dunum wɔ wɔn ahennie mu no de baa awieɛ."},{"vNo":"8 ","txt":"Na yei ne nsɛm a ɛfa Amon nuanom ho, wɔn akwantuo wɔ Nifae asaase so, wɔn amanehunu wɔ asaase no so, wɔn awerɛhoɔ, ne wɔn haw, ne wɔn ɛdɛ a yɛnteaseɛ, ne sɛdeɛ wɔsi gyee anuanom asomdwoeɛ mu wɔ Yɛsɔn asaase so. Na afei Awurade no a ɔyɛ nnipa nyina ara Dimafoɔ no nhyira wɔn akra afebɔɔ."},{"vNo":"9 ","txt":"Na yei ne deɛ ɛfa akokoakoko ne apereapereɛ a ɛsii Nifaefoɔ mu, ne ako nso a ɛsii Nifaefoɔ ne Lamanfoɔ ntam; na atɛmmuafoɔ no ahennie afe a ɛtɔ so dunum wɔ wɔn ahennie mu no baa awieɛ."},{"vNo":"10 ","txt":"Na ɛfiri afe a ɛdi kan no de kɔsi dunum no mu no ama akra mpempem asɛe; aane, ama mogya hwieguo huhuu asi."},{"vNo":"11 ","txt":"Na mpempem bebree no ara funu na akɔhyɛ asaase mu, ɛna mpempem bebree nso funu ano aboa akuokuo reprɔ wɔ asaase ani so; aane, na mpempem bebree nso redi suu ɛnam wɔn abusuafoɔ a wɔn awuwu no nti, ɛfiri sɛ Awurade ahyɛ wɔn bɔ sɛ ɔbɛma wɔakɔ mmusuo a ɛnni awieɛ tebea mu, ɛno nti ɛho hiaa sɛ wɔsuro."},{"vNo":"12 ","txt":"Mmerɛ a mpempem dodoɔ no redi suu nokware mu ma wɔn abusuafoɔ a wɔahwere wɔn nkwa no, na wɔdaso nso gye wɔn ani wɔredi ahurisie wɔ anidasoɔ mu, mpo wɔnim sɛdeɛ Awurade bɔhyɛ teɛ, sɛ wɔbɛnyane wɔn ama wɔakɔtena Onyankopɔn nsa nifa so wɔ anigyeɛ a ɛnni awieɛ tebea mu."},{"vNo":"13 ","txt":"Na yei ma yɛhunu sɛdeɛ ɛhia sɛ nnipa nyina ara nnyɛ pɛ, ɛnam bɔne ne mmaratoɔ nti, ne ɔbonsam tumi a ɛnam naadaa nhyehyɛeɛ a ɔde abɔpɔ sɛ ɔde bɛsum nnipa akoma afidie."},{"vNo":"14 ","txt":"Na yei ma yɛhunu sɛ ɛhia kɛseɛ sɛ nnipa bɛbɔ mmɔden ayɛ adwuma wɔ Awurade bobeturo no mu; na yei ma yɛhunu sɛdeɛ nti a yɛdi awerɛhoɔ kɛseɛ, na yɛn anigye nso—awerɛhoɔ ba ɛnam owuo ne ɔsɛee a ɛsi nnipa mu nti, na ɛdɛ nso ba ɛnam Kristo kanea a ɛma nkwa no nti."}]}