{"heading":"Alma wɔ pɛ sɛ ɔde abɔfoɔ ahokeka bɔ nsakyeraɛ ho dawuro—Awurade de akyerɛkyerɛfoɔ ma aman nyina ara—Alma de Awurade adwuma ne Amon ne ne nuanom nkonimdie ho nya animuonyam. Bɛyɛ mfinhyia 76 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"O na anka meyɛ ɔbɔfoɔ, na matumi anya m'akoma mu apɛdeɛ, na matumi de Onyankopɔn totorobɛnto akɔkasa, mede nne akasa ama asaase awoso, na matea mu aka nsakyeraɛ ho asɛm akyerɛ nnipa biara!"},{"vNo":"2 ","txt":"Aane, anka mede nne a ɛte sɛ apranaa aka nsakyeraɛ ne dima ho nhyehyɛeɛ ho asɛm akyerɛ akra biara ama wɔasakyera aba yɛn Nyankopɔn hɔ, ama awerɛhoɔ amma asaase nyina ara ani so bio."},{"vNo":"3 ","txt":"Na hwɛ, meyɛ nnipa, na menam mepɛ mu yɛ bɔne; ɛfiri sɛ ɛwɔ sɛ m'ani sɔ nneɛma a Awurade de ama me no."},{"vNo":"4 ","txt":"Ɛnsɛ sɛ meyɛ me ara m'apɛdeɛ, deɛ ɛyɛ Onyankopɔn nokwarefoɔ no mmara a ɛsi pi no, ɛfiri sɛ menim sɛ ɔma nnipa deɛ wɔpɛ, sɛ ɛyɛ owuo anaa sɛ nkwa; aane, menim sɛ wahyɛ mmara ama nnipa a ɛnsesa, sɛdeɛ wɔn pɛ teɛ, sɛ ɛkɔ nkwagyeɛ mu anaa sɛ ɛkɔ ɔsɛee mu."},{"vNo":"5 ","txt":"Aane, na menim sɛ papa ne bɔne aba nnipa nyina ara hɔ; deɛ ɔnnim nsonsonoɛ a ɛda papa ne bɔne ntam no nni fɔ; na mmom deɛ ɔnim papa ne bɔne no, ɔno na wɔma no deɛ ɔpɛ, sɛ ɔpɛ papa anaasɛ bɔne, nkwa anaa sɛ owuo, ɛdɛ anaa sɛdeɛ ɔbɛnu ne ho wɔ n'adwene mu."},{"vNo":"6 ","txt":"Afei, ɛnam sɛ menim saa nneɛma yi nti, ɛdeɛn na merepɛ bio ka deɛ ɛwɔ sɛ meyɛ ho, sɛ mɛyɛ adwuma a wɔafrɛ me sɛ me nyɛ ho?"},{"vNo":"7 ","txt":"Adɛn nti na mepɛ sɛ meyɛ sɛ ɔbɔfoɔ ama m'atumi akasa akyerɛ obiara wɔ wiase awieɛ nyina ara?"},{"vNo":"8 ","txt":"Na hwɛ, Awurade ama aman nyina ara kwan sɛ wɔmfa wɔn ankasa wɔn man ne ne kasa nkyerɛkyerɛ n'asɛm, aane, wɔ nyansa mu de deɛ ɛsɛ sɛ wɔnya biara ama wɔn; ɛno nti yɛhunu sɛ Awurade tu fo wɔ ne nyansa mu, sɛdeɛ ɛyɛ tenenee ne nokware teɛ."},{"vNo":"9 ","txt":"Menim deɛ Awurade ahyɛ me sɛ me nyɛ, na mehyɛ me ho animuonyam wɔ mu. Mennhyɛ me ho animuonyam wɔ me ara me mu, na mmom mehyɛ meho animuonyam wɔ deɛ Awurade ahyɛ me ho; aane, na yei ne m'animuonyam, ama mpo ebia na mayɛ adwendadeɛ wɔ Onyankopɔn nsa mu, de atwe akra aba nsakyeraɛ ho, na yei ne m'ɛdɛ."},{"vNo":"10 ","txt":"Na hwɛ, sɛ mehunu me nuanom bebree a wɔasakyera nokware mu na wɔaba Awurade wɔn Nyankopɔn hɔ a, na ɛdɛ ahyɛ me kra ma; afei na ama makae deɛ Awurade ayɛ ama me, aane, sɛ watie me mpaebɔ mpo; aane, afei na ama makae n'ahummɔborɔ abasa a ɔtenee wɔ me so no."},{"vNo":"11 ","txt":"Aane, na makae m'agyanom nnɔmum no; ɛfiri sɛ menim ampa ara sɛ Awurade Nyankopɔn, Abraham Nyankopɔn, Isak ne Yakob Nyankopɔn, no na oyii wɔn firii nkoasom mu."},{"vNo":"12 ","txt":"Aane, mekaae m'agyanom nnɔmum no mmerɛ nyina ara; na saa Onyankopɔn korɔ no ara a ɔyii wɔn firii Misraimfoɔ nsa mu no, na ɔyii wɔn firii nkoasom mu."},{"vNo":"13 ","txt":"Aane, na saa Onyankopɔn korɔ no ara na ɔtee n'asɔre wɔ wɔn mu; aane, na saa Onyankopɔn korɔ no ara na ɔfrɛɛ me ɔfrɛ kronkron, sɛ menka asɛm no nkyerɛ saa nkurɔfoɔ yi, na wɔama me nkonimdie kɛseɛ, na ama m'ɛdɛ ahyɛ ma."},{"vNo":"14 ","txt":"Na mmom menni dɛ wɔ me ara me nkonimdie nko ara ho, na mmom m'ɛdɛ hyɛ ma ɛnam me nuanom nso a wɔkɔɔ Nifae asaase so no wɔn nkonimdie nti."},{"vNo":"15 ","txt":"Hwɛ, wɔayɛ adwuma mmorosoɔ, na wɔaso aduaba pii, na wɔn akatua bɛyɛ kɛseɛ!"},{"vNo":"16 ","txt":"Afei, sɛ medwene me nuanom yi nkonimdie a, ɛde me kra kɔ akyiri, ama ate ne ho koraa, mpo afiri me honamdua ho, sɛdeɛ m'ɛdɛ kɛseɛ teɛ."},{"vNo":"17 ","txt":"Na afei Onyankopɔn mma me nuanom yi ntena Onyankopɔn aheman no mu; aane, ne wɔn nso a wɔyɛ wɔn adwuma mu aduaba nyina ara nso ntena hɔ a wɔremfiri adi bio, na mmom wɔbɛtontom no afebɔɔ. Na Onyankopɔn ma ɛnyɛ sɛdeɛ me nsɛm teɛ, mpo sɛdeɛ maka no. Amen."}]}