{"heading":"Korihɔ, a ɔyɛ anti-Kristo, di Kristo, Mpata no, ne nkɔmhyɛ honhom no ho fɛw—Ɔkyerɛkyerɛ sɛ Onyankopɔn biara nni hɔ, adasamma ahweaseɛ biara nni hɔ, bɔne ho asotweɛ biara nni hɔ, ɛna Kristo nni hɔ—Alma di adanseɛ sɛ Kristo bɛba na nneɛma nyina ara kyerɛ sɛ Onyankopɔn wɔ hɔ—Korihɔ bisa nsɛnkyerɛnee na ɔtɔre mmum—Ɔbonsam yii ne ho adi kyerɛɛ Korihɔ sɛ ɔbɔfoɔ no, na ɔkyerɛɛ no deɛ ɔnka—Wɔtiatia Korihɔ so na ɔwu. Bɛyɛ mfinhyia 76–74 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"Hwɛ, afei ɛbaa sɛ mmerɛ a Amon nkurɔfoɔ no tintimm wɔ Yɛsɔn asaase so no, aane, na wɔpamoo Lamanfoɔ nso firii asaase no so, na nkurɔfoɔ a wɔwɔ asaase no so siee wɔn awufoɔ."},{"vNo":"2 ","txt":"Afei wɔantumi ankan wɔn awufoɔ no dodoɔ, ɛfiri sɛ na wɔdɔɔso; ɛna wɔantumi ankan Nifaefoɔ awufoɔ nso—nanso ɛbaa sɛ mmerɛ a wɔsiee wɔn awufoɔ akyire yi no, ne akɔmkyerɛ ne suu, na ɔbɔɔ mpaeɛ akyire yi no, (na ɛyɛ atɛmmuafoɔ no ahennie mu bosomee dunsia wɔ Nifae nkurɔfoɔ so) asomdwoeɛ hyɛɛ aseɛ toaso saa ara baa asaase no nyina ara so."},{"vNo":"3 ","txt":"Aane, na nkurɔfoɔ no bɔɔ mmɔden dii Awurade mmaransɛm so; na wɔhwɛɛ sɛ wɔbɛdi Onyankopɔn ayɛdeɛ no so pɛpɛɛpɛ sɛdeɛ Mose mmara no teɛ no, ɛfiri sɛ wɔkyerɛɛ wɔn sɛ wɔnndi Mose mmara no so ara nkɔsi sɛ ɛbɛhyɛ ma."},{"vNo":"4 ","txt":"Na yei na amma basabasa biara ansi wɔ nkurɔfoɔ no ahennie mu wɔ mfie dunsia no nyina ara mu wɔ mmerɛ a atɛmmuafoɔ no dii Nifae nkurɔfoɔ no so no."},{"vNo":"5 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no ahennie afe a ɛtɔ so dunson no mu no mfitiaseɛ no na asomdwoeɛ da so wɔ hɔ."},{"vNo":"6 ","txt":"Nanso ɛbaa sɛ ɛrekɔ afe a ɛtɔ so dunson no awieɛ no, ɔbarima bi baa Sarahɛmla asaase so a, na ɔyɛ Anti-Kristo, na ɔhyɛɛ aseɛ sɛ ɔreka nsɛm a etia nkɔmhyɛ a nkɔmhyɛfoɔ no aka a ɛfa Kristo mmaeɛ ho no kyerɛɛ nkurɔfoɔ no."},{"vNo":"7 ","txt":"Afei na mmara biara nni hɔ a ɛtia nnipa biara gyedie; ɛfiri sɛ etia Onyankopɔn mmara dendennden sɛ mmara bi bɛwɔ hɔ a ɛbɛma nsonsonoɛ aba nnipa mu."},{"vNo":"8 ","txt":"Na sei na twerɛsɛm no ka: Monyi ɛnnɛ da yi, deɛ mobɛsom no."},{"vNo":"9 ","txt":"Afei sɛ nnipa bi pɛ sɛ ɔsom Onyankopɔn a, ɔwɔ ho kwan, anaa sɛ, sɛ ɔgye Onyankopɔn di a ɔwɔ ho kwan sɛ ɔsom no; mmom sɛ ɔnnye no nni a, mmara biara nni hɔ sɛ wɔtwe n'aso."},{"vNo":"10 ","txt":"Nanso sɛ ɔdi awu a, wɔkum no bi; na sɛ ɔbɔ korɔnoo a, ɔno nso nya asotweɛ; na sɛ ɔsɛe awareɛ a, ɛno nso nya asotweɛ; aane, na wɔnyaa asotweɛ wɔ saa atirimuɔdensɛm yi nyina ara ho."},{"vNo":"11 ","txt":"Na na mmara bi wɔ hɔ sɛ wɔbu nnipa atɛn sɛdeɛ wɔn bɔne teɛ. Nanso, mmara biara nni hɔ a etia obi gyedie; ɛno nti, nnipa nya asotweɛ wɔ bɔne a ɔyɛ no nko ara ho; ɛno nti nnipa nyina ara gyinabrɛ yɛ pɛ."},{"vNo":"12 ","txt":"Na saa Anti-Kristo yi a na ne din de Korihɔ yi, (na mmara no ntumi nkyekyere no) hyɛɛ aseɛ sɛ ɔrekyerɛkyerɛ nkurɔfoɔ no sɛ Kristo biara nni hɔ. Na ɔkwan yei so na ɔfa de kaa sɛ:"},{"vNo":"13 ","txt":"O mo a wɔakyekyere mo ahyɛ nkwasea anidasoɔ hunu ase, adɛn nti na mo de nkwaseasɛm a ɛte sei ayɛ kɔnua akyekyere mo ho? Adɛn nti na mohwɛ Kristo bi kwan? Na obiara ntumi nhunu biribi a ɛreba."},{"vNo":"14 ","txt":"Hwɛ, deɛ mofrɛ no nkɔmhyɛ nyina ara a mose nkɔmhyɛfoɔ kronkron na aka ato hɔ no, hwɛ, ɛyɛ mo agyanom nkwasea amamerɛ."},{"vNo":"15 ","txt":"Ɛyɛ dɛn na mohunu sɛ ɛyɛ nokware? Hwɛ, montumi nnhunu nneɛma a monhunu; ɛno nti montumi nhunu sɛ Kristo bi bɛba."},{"vNo":"16 ","txt":"Mohwɛ kwan na mo ka sɛ mo hunu sɛ mo anya bɔnefakyɛ wɔ mo bɔne ho. Mmom hwɛ, ɛyɛ abɔdamdwene; na mo adwene a ayɛ basabasa yi firi mo agyanom amammerɛ no a ɛtwe mo ma monya gyedie wɔ nneɛma a ɛnte saa mu no."},{"vNo":"17 ","txt":"Na nsɛm a ɛtete saa pii na ɔka kyerɛɛ wɔn, ɔka kyerɛɛ wɔn sɛ mpata biara nni hɔ a ɛbɛtumi de nnipa bɔne akyɛ wɔn; mmom deɛ ɛba nnipa biara so no firi ɔno ara n'abrabɔ; ɛno nti nipa biara yɛ frɔmfrɔm a na ɛfiri ɔno ara ne nyansa, na nnipa biara nam n'ahoɔden so na ɔdi nkonim; na biribi ara a nnipa bɛyɛ no nnyɛ bɔne."},{"vNo":"18 ","txt":"Na sei na ɔka kyerɛɛ wɔn, de twee dodoɔ no ara akoma, maa wɔn ani anwu wɔ wɔn atirimuɔdensɛm mu, aane, ɔtwee mmaa bebree ne marima bebree nso maa wɔbɔɔ adwaaman—na ɔka kyerɛɛ wɔn sɛ nipa wu a ɛno ara ne no."},{"vNo":"19 ","txt":"Afei saa barima yi kɔɔ Yɛsɔn asaase so nso, sɛ ɔrekɔka saa nsɛm yi wɔ Amon nkurɔfoɔ a mmerɛ bi na wɔyɛ Lamanfoɔ nkurɔfoɔ no."},{"vNo":"20 ","txt":"Nanso, hwɛ, wɔyɛ anyansafoɔ kyɛn Nifaefoɔ no mu bebree; na wɔsɔɔ ne mu kyekyeree no de no kɔɔ Amon a ɔyɛ ɔsɔfo panin wɔ saa nkurɔfoɔ no so no anim."},{"vNo":"21 ","txt":"Na ɛbaa sɛ ɔmaa wɔsoaa no firii asaase no so. Na ɔbaa Gideon asaase so, na ɔhyɛɛ aseɛ sɛ ɔrekasa akyerɛ wɔn nso; na ɛha deɛ nneɛma ankɔ yie amma no, ɛfiri sɛ wɔfaa no kyekyeree no na wɔsoaa no kɔɔ ɔsɔfo panin no, ne ɔtɛmmuafoɔ panin no a ɔhwɛ asaase no so no anim."},{"vNo":"22 ","txt":"Na ɛbaa sɛ ɔsɔfo panin no see no sɛ: Adɛn nti na wonenam redanedane Awurade akwan yi? Adɛn nti na woka kyerɛ nkurɔfoɔ yi sɛ Kristo biara remma; de si wɔn anigyeɛ ho kwan? Adɛn nti na wokasa tia nkɔmhyɛfoɔ kronkron no nkɔmhyɛ nyina ara yi?"},{"vNo":"23 ","txt":"Afei na ɔsɔfo panin no din de Gidona. Na Korihɔ see no sɛ: Ɛnam sɛ menkyerɛkyerɛ mo mo agyanom nkwasea amammerɛ no, na ɛnam sɛ menkyerɛkyerɛ nkurɔfoɔ yi mma wɔn nkyekyere wɔn ho nhyɛ nkwasea ayɛyɛdeɛ ne adeyɔ a tete asɔfoɔ ahyɛ ato hɔ ase, ama wɔde anya tumi ne akwanya wɔ wɔn so, ama wɔn atena tebea a wɔnim hwee mu, ama wɔamma wɔn tiri so, na mmom, wɔabrɛ wɔn ase sɛdeɛ wo nsɛm teɛ."},{"vNo":"24 ","txt":"Mo se saa nkurɔfoɔ yi yɛ fawohodiefoɔ. Hwɛ, mese wɔwɔ nkoasom mu. Mo se saa tete mmerɛ mu nkɔmhyɛ yi yɛ nokware. Monhwɛ mese monnim sɛ ɛyɛ nokware."},{"vNo":"25 ","txt":"Mo se nkurɔfoɔ yi yɛ nkurɔfoɔ a wɔdi fɔ na wɔahwease, ɛnam awofoɔ baako mmeratoɔ nti: Monhwɛ, mese ɛba nnifɔ ɛnam n'awofoɔ ho nti."},{"vNo":"26 ","txt":"Na mo se Kristo nso bɛba. Mmom monhwɛ, me se monnim sɛ Kristo bi bɛba. Na mo ka nso sɛ wɔbɛkum no ɛnam wiase bɔne nti."},{"vNo":"27 ","txt":"Na saa na modi nkurɔfoɔ yi anim ma wɔn dii mo agyanom nkwasea amammerɛ akyiri, ne mo ara mopɛ akyiri, na moka wɔn hyɛ sɛdeɛ wɔwɔ nkoasom mu no, ama mo de mo abrabɔ a sika sɛee wɔ mu ato wɔn nsa ano adwuma so, ama wɔantumi anya akokoɔduro, na wɔsuro mpo sɛ wɔbɛfa deɛ ɛsɛ wɔn ne deɛ ɛyɛ wɔn deɛ."},{"vNo":"28 ","txt":"Aane, wɔsuro sɛ wɔde deɛ ɛyɛ wɔn ankasa wɔn deɛ bɛyɛ wɔn ho, sɛ ɛbɛyɛ a wɔmfom wɔn asɔfoɔ no a wɔde kɔnnua to wɔn so sɛdeɛ wɔn pɛ teɛ no, na wɔama wɔn anya gyedie wɔ wɔn amammerɛ ne wɔn adayɛsoɔ mu ne wɔn adwene bɔne ne wɔn anisoadehunu ne wɔn ahintasɛm a wɔyɛ wɔn ho sɛ wɔhunu, a sɛ wɔanyɛ sɛdeɛ wɔn nsɛm teɛ a, wɔbɛfom nnipa bi a wɔnnim no a wɔse ɔyɛ Onyankopɔn—nipa bi a obiara nhunuu no da anaa sɛ obiara nnim no, obi a onni hɔ da na ɔremma da."},{"vNo":"29 ","txt":"Afei mmerɛ a ɔsɔfo panin no ne ɔtɛmmuafoɔ panin no hunuu sɛdeɛ n'akoma ayɛ den no, aane, mmerɛ a wɔhunuu sɛ ɔbɛka nsɛm bɔne atia Onyankopɔn mpo no, wɔammua ne nsɛm a ɔkaaɛ no mu biara; mmom wɔmaa wɔkyekyeree no; na wɔde no hyɛɛ asraafoɔ mpanimfoɔ nsa ma wɔde no kɔɔ Sarahɛmla asaase so, de no kɔɔ Alma, ne ɔtɛmmuafoɔ panin no a ɔyɛ ammrado wɔ asaase no nyina ara so no anim."},{"vNo":"30 ","txt":"Na ɛbaa sɛ mmerɛ a wɔde no baa Alma ne ɔtɛmmuafoɔ panin no anim no, ɔkɔɔ so yɛɛ deɛ ɔyɛe wɔ Gideon asaase so no ara wɔ hɔ nso; aane, ɔkɔɔ so kaa abususɛm"},{"vNo":"31 ","txt":"Na ɔkasaa dendennden wɔ Alma anim, na ɔkaa nsɛm bɔne tiaa asɔfoɔ ne akyerɛkyerɛfoɔ no nso, sɛ wɔn na wɔatwe nkurɔfoɔ no ama wɔn akɔdi wɔn agyanom nkwasea amammerɛ no akyiri; ɛnam wɔn abrabɔ a sika sɛee wɔ mu no ato nkurɔfoɔ no nwuma so nti."},{"vNo":"32 ","txt":"Afei Alma see wɔn sɛ: Wonim sɛ yɛmmfa yɛn yafunu nto nkurɔfoɔ no nwuma so; na hwɛ, mede me ara me nsa ayɛ adwuma ahwɛ me ho fiti atɛmmuafoɔ no ahennie mfitiaseɛ, m'akwantuo dodoɔ a metuuɛ, bɔɔ asaase no so aporɔ kaa Onyankopɔn asɛm de kyerɛɛ me nkurɔfoɔ no nyina ara akyiri mpo."},{"vNo":"33 ","txt":"Na adwuma dodoɔ a mayɛ wɔ asɔre yi akyiri mpo no, mennyee senin mpo da, wɔ m'adwuma ho; ɛna me nuanom yi mu biara nso nnyee hwee da, gye sɛ atɛmmuo-adwa no so nko ara; na ɛno mpo yɛgye wɔ yɛn mmerɛ dodoɔ a yɛde di asɛm ho sɛdeɛ mmara no teɛ."},{"vNo":"34 ","txt":"Na afei, sɛ yɛnnye hwee wɔ yɛn nwuma a yɛyɛ wɔ asɔre no mu mpo a, ɛdeɛn mfasoɔ na yɛnya, sɛ yɛbɛbrɛ yɛn ho wɔ asɔre no mu, gye sɛ nokware no a yɛbɔ ho dawuro no, ama yɛadi dɛ wɔ yɛn nuanom no ɛdɛ ho?"},{"vNo":"35 ","txt":"Ɛnneɛ adɛn nti na woka sɛ yɛka nsɛmpa no kyerɛ nkurɔfoɔ no pɛ mfasoɔ, wɔ mmerɛ a wo ara ankasa wonim sɛ yɛnnya mfasoɔ biara? Na afei, wo gyedi sɛ yɛredaadaa nkurɔfoɔ yi nti na ɛma wɔnya ɛdɛ a ɛte sei wɔ wɔn akoma mu?"},{"vNo":"36 ","txt":"Na Korihɔ buaa no sɛ, Aane."},{"vNo":"37 ","txt":"Na afei Alma see no sɛ: Wogyedi sɛ Onyankopɔn bi wɔ hɔ?"},{"vNo":"38 ","txt":"Na ɔbuaa sɛ, Daabi."},{"vNo":"39 ","txt":"Afei Alma see no sɛ: Wobɛgye akyinnyeɛ bio sɛ Onyankopɔn biara nni hɔ, na afei woregye akyinnyeɛ wɔ Kristo nso ho? Na hwɛ, Mese wo sɛ, menim sɛ Onyankopɔn wɔ hɔ, na Kristo nso bɛba."},{"vNo":"40 ","txt":"Na afei ɛdeɛn adanseɛ na wo wɔ sɛ Onyankopɔn nni hɔ, anaa Kristo remma? Mese wo sɛ wonni bi, gye sɛ w'asɛm no nkoa ara."},{"vNo":"41 ","txt":"Nanso, hwɛ, mewɔ biribiara a ɛdi adanseɛ sɛ saa nneɛma yi yɛ nokware; na wo nso wo wɔ biribi a ɛdi adanseɛ kyerɛ wo sɛ ɛyɛ nokware; na wobɛgye ho akyinnyeɛ anaa? Wogyedi sɛ saa nneɛma yi yɛ nokware?"},{"vNo":"42 ","txt":"Hwɛ, menim sɛ wogyedi na mmom naadaa honhom bi na aba wo so, na wode Onyankopɔn Honhom no ato nkyɛn sɛ ɛbɛyɛ a ɛrenya tenabea wɔ wo mu; na mmom ɔbonsam wɔ tumi wɔ wo so, de wo nenam, na ɔde wo yɛ deɛ ɔpɛ sɛdeɛ ɛbɛyɛ a ɔbɛsɛe Onyankopɔn mma."},{"vNo":"43 ","txt":"Na afei Korihɔ see Alma sɛ: So wobɛnya nsɛnkyerɛnee bi akyerɛ me ama magye adi sɛ Onyankopɔn bi wɔ hɔ, aane, ma menhunu sɛ ɔwɔ tumi, na ɛno na ɛbɛma m'agye wo nsɛm no adie."},{"vNo":"44 ","txt":"Na mmom Alma see no sɛ: Wahunu nsɛnkyerɛnee ara yie; Wobɛsɔ wo Nyankopɔn ahwɛ anaa? Na wobɛka sɛ, kyerɛ me nsɛnkyerɛnee bi, mmerɛ a wo wɔ wo nuanom ne nkɔmhyɛfoɔ kronkron yi nyina ara ho adanseɛ? Twerɛsɛm no da w'anim pefee, aane, na nneɛma nyina ara kyerɛ sɛ Onyankopɔn wɔ hɔ; aane, asaase mpo, ne nneɛma nyina ara a ɛwɔ so, aane, ne ntwareho, aane, ne nsaase nyina ara nso a ɛnam wɔn kwan so tware wɔn ho pɛpɛɛpɛ di adanseɛ sɛ Ɔbɔadeɛ Kokoroko bi wɔ hɔ."},{"vNo":"45 ","txt":"Na yei nyina ara akyiri no, wonenam, na woredane nkurɔfoɔ yi akoma, redi adanseɛ kyerɛ wɔn sɛ Onyankopɔn biara nni hɔ? Na yei nyina ara akyiri no, wobɛgye akyinnyeɛ, wɔ saa adanseɛ yi nyina ara ho? Na ɔkaa sɛ: Aane, mɛgye akyinnyeɛ, gye sɛ wokyerɛ me nsɛnkyerɛnee."},{"vNo":"46 ","txt":"Na afei ɛbaa sɛ Alma see no sɛ: Hwɛ, medi awerɛhoɔ sɛ wayɛ w'akoma den, aane, sɛ woda so ne nokware honhom no redi asie ama wo kra akɔ ɔsɛee mu."},{"vNo":"47 ","txt":"Mmom hwɛ, ɛyɛ sɛ wo akra bɛyera akyɛn sɛ akra bebree bɛnam watorɔ ne wo naadaa so akɔ ɔsɛee mu; ɛno nti sɛ wogye akyinnyeɛ bio a, hwɛ Onyankopɔn bɛbɔ wo, ama watɔre mum, wontumi mmue w'ano bio, ama wonaadaa nkurɔfoɔ yi bio."},{"vNo":"48 ","txt":"Afei Korihɔ see no sɛ: Mennye akyinnyeɛ sɛ Onyankopɔn bi nni hɔ; na mmom mennye nni sɛ Onyankopɔn bi wɔ hɔ; na meka nso sɛ, wo nnim sɛ Onyankopɔn bi wɔ hɔ; na gye sɛ woda nsɛnkyerɛnee bi adi kyerɛ me, anyɛ saa a mennye nni."},{"vNo":"49 ","txt":"Afei Alma see no sɛ: Mede yei bɛyɛ nsɛnkyerɛnee akyerɛ wo, sɛ wobɛtɔre mum, sɛdeɛ me nsɛm teɛ; na meka wɔ Onyankopɔn din mu, sɛ wo bɛtɔre mum, a worentumi nkasa bio."},{"vNo":"50 ","txt":"Afei mmerɛ a Alma kaa saa nsɛm yi no, Korihɔ tɔree mum, ama wɔantumi ankasa, sɛdeɛ Alma nsɛm teɛ no."},{"vNo":"51 ","txt":"Na afei mmerɛ a ɔtɛmmuafoɔ panin no hunu yei no, ɔtenee ne nsa na ɔtwerɛ de maa Korihɔ, sɛ: Woagye adi sɛ Onyankopɔn wɔ tumi anaa? Hwan mu na wopɛɛ sɛ Alma nyɛ ne nsɛnkyerɛnee nkyerɛ wo no? Wopɛ sɛ ɔma ebinom hunu amane, ma ɛyɛ nsɛnkyerɛnee kyerɛ wo? Hwɛ wɔayɛ nsɛnkyerɛnee akyerɛ wo; na afei wobɛgye akyinnyeɛ bio anaa?"},{"vNo":"52 ","txt":"Na Korihɔ tenee ne nsa na ɔtwerɛɛe sɛ: Menim sɛ meyɛ mum, ɛfiri sɛ mentumi nkasa; na menim sɛ biribiara nni hɔ a ɛbɛtumi de saa adeɛ yi aba me so gye sɛ Onyankopɔn tumi; aane, na menim mmerɛ nyina ara sɛ Onyankopɔn wɔ hɔ."},{"vNo":"53 ","txt":"Na hwɛ, ɔbonsam adaadaa me; ɛfiri sɛ ɔyii ne ho kyerɛɛ me sɛ ɔbɔfoɔ, na ɔsee me sɛ: Kɔ na kɔgye nkurɔfoɔ yi, ɛfiri sɛ wɔn nyina ara afom ɛkwan no akɔdi Onyankopɔn bi a obiara nnim no hɔ; aane, na ɔkyerɛɛ me deɛ menka. Na makyerɛkyerɛ ne nsɛm no; na ɛnam sɛ ɛsɔ honam adwene ani nti mede kyerɛkyerɛe; na mekyerɛkyerɛɛe ara kɔsii sɛ medii nkonim mpo, na yei maa megye dii sɛ ɛyɛ nokware; na yei nti megyinaa nokware no ano kɔsii sɛ mede nomee kɛseɛ aba me so mpo yi."},{"vNo":"54 ","txt":"Afei mmerɛ a ɔkaa yei no, ɔsrɛɛ Alma sɛ ɔmmɔ mpaeɛ nkyerɛ Onyankopɔn, ama wayi nomee no afiri ne so."},{"vNo":"55 ","txt":"Nanso Alma see no sɛ: sɛ nomee yi firi wo so a, wobɛdaadaa nkurɔfoɔ yi akoma akɔ akyiri bio; ɛno nti ɛbɛyɛ hɔ ama wo sɛdeɛ Awurade pɛ mpo teɛ."},{"vNo":"56 ","txt":"Na ɛbaa sɛ nomee no amfiri Korihɔ so; na mmom ɔyii no totwenee, na ɔnantenantee afiefie mu srɛsrɛɛ aduane."},{"vNo":"57 ","txt":"Afei, deɛ ɛtoo Korihɔ no terɛɛ asaase no nyina ara so ntɛm ara; aane, ɔtɛmmuafoɔ panin no maa wɔbɔɔ dawuro kyerɛɛ nkurɔfoɔ a wɔwɔ asaase no so nyina ara a wɔagye Korihɔ nsɛm no adi no sɛ, wɔn nsakyeraɛ ntɛmntɛm, anyɛ saa a ntɛmmuo no bi bɛba wɔn so."},{"vNo":"58 ","txt":"Na ɛbaa sɛ wɔn nyina ara gyee Korihɔ atirimuɔdensɛm no too mu. Ɛno nti wɔn nyina ara sakyeraae bio baa Awurade hɔ; na yei de amumuyɛ a ɛte sɛ Korihɔ deɛ no bi baa awieɛ. Na Korihɔ nantenantee afiefie mu srɛsrɛɛ aduane de hwɛɛ ne ho."},{"vNo":"59 ","txt":"Na ɛbaa sɛ mmerɛ a ɔnenam nkurɔfoɔ no mu no, aane, nkurɔfoɔ a wɔate wɔn ho afiri Nifaefoɔ ho, na wɔfrɛ wɔn ho Soramfoɔ, ɛnam sɛ barima bi a wɔfrɛ no Soram dii wɔn anim—na mmerɛ a ɔnenam wɔn mu no, hwɛ, wɔtwifaa ne so, na wɔtiaa ne so kɔsii sɛ ɔwuui mpo."},{"vNo":"60 ","txt":"Na sei na yɛhunu deɛ ɔdanee Awurade akwan no; na yei ma yɛhunu sɛ ɔbonsam remmoa wɔ ɛda a edi akyire no, na mmom ɔtwe wɔn ntɛmntɛm de wɔn kɔ asamando."}]}