{"heading":"Alma kyerɛkyerɛ ahiafoɔ a wɔn amanehunu abrɛ wɔn ase—Gyedie yɛ anidasoɔ ho ahotosoɔ wɔ adeɛ a yɛnhunu na ɛyɛ nokware—Alma di adanseɛ sɛ abɔfoɔ som marima, mmaa, ne nkwadaa—Alma de asɛm no toto aba ho—Ɛwɔ sɛ wɔdua na wɔma no aduanenuro—Ɛno ma ɛnyini yɛ dua na ne so na wɔte nkwa a ɛnniawieɛ aba firi. Bɛyɛ mfinhyia 74 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ wɔkɔɔe, na wɔhyɛɛ aseɛ sɛ wɔreka Onyankopɔn asɛm no akyerɛ nkurɔfoɔ no, wɔwurawuraa wɔn nhyiadan mu ne wɔn afiefie mu; aane na wɔkaa asɛm no mpo wɔ wɔn mmɔnten so."},{"vNo":"2 ","txt":"Na ɛbaa sɛ wɔyɛɛ adwuma yie wɔ wɔn mu, maa wɔhyɛɛ aseɛ sɛ wɔredi nkunim wɔ ahiafoɔ a wɔwɔ wɔn mu no so na hwɛ, wɔyii wɔn firii nhyiadan no mu ɛnam wɔn ntaadeɛ a amoɔmoa no nti."},{"vNo":"3 ","txt":"Ɛno nti wɔamma wɔn kwan amma wɔanwura wɔn nhyiadan no mu ankɔsom Nyankopɔn, wɔbuu wɔn sɛ wɔyɛ efii; ɛno nti na wɔyɛ ahiafoɔ; aane, wɔn nuanom ahiafoɔ a wɔwɔ wɔn mu no buu wɔn sɛ wɔn ho nni mfasoɔ; ɛno nti na wɔyɛ ahiafoɔ wɔ wiase nneɛma afa mu; na wɔyɛ ahiafoɔ nso wɔ akoma mu."},{"vNo":"4 ","txt":"Afei mmerɛ a na Alma rekyerɛ adeɛ na wɔrekasa kyerɛ nkurɔfoɔ no wɔ Onida pampa no so no, nkurɔfokuo kɛseɛ bi baa ne nkyɛn, wɔn a yɛaka wɔn ho asɛm sɛ wɔyɛ ahiafoɔ wɔ akoma mu no, ɛnam wɔn hia buruburo wɔ wiase nneɛma mu no nti."},{"vNo":"5 ","txt":"Na wɔbaa Alma hɔ; na wɔn panin no see no sɛ: Hwɛ, ɛdeɛn na me nuanom yi nyɛ, ɛnam wɔn hia buruburo nti nnipa nyina ara mfa wɔn nnyɛ hwee, aane, yɛn asɔfoɔ no mpo titire; ɛfiri sɛ wɔapamo yɛn afiri yɛn nhyiadan a yɛabrɛ yɛn ho de yɛn ankasa yɛn nsa asi no mu; na ɛnam yɛn hia buruburo mmorosoɔ nti no wɔapamo yɛn; na yɛnni baabiara a yɛbɛsom yɛn Nyankopɔn; na hwɛ, ɛdeɛn na yɛn nyɛ?"},{"vNo":"6 ","txt":"Na afei mmerɛ a Alma tee yei no, Alma danee n'ani hwɛɛ no ntɛmntɛm, na ɔde ɛdɛ kɛseɛ hunuui; ɛfiri sɛ ɔhunuu sɛ wɔn amanehunu ama wɔanya ahobraseɛ ampa na wɔasiesie wɔn ho sɛ wɔbɛtie asɛm no."},{"vNo":"7 ","txt":"Ɛno nti wanka hwee bio ankyerɛ nkurɔfokuo nkaeɛ no; na mmom ɔtenee ne nsa na ɔteaa mu frɛɛ wɔn a wahunu sɛ wɔasakyera wɔn ho nokware mu no, na ɔsee wɔn sɛ:"},{"vNo":"8 ","txt":"Mehunu sɛ mobrɛ mo ho ase wɔ akoma mu; na ɛte saa deɛ a, na nhyira nka mo."},{"vNo":"9 ","txt":"Hwɛ mo nua yi aka sɛ, ɛdeɛn na yɛn nyɛ?—Ɛfiri sɛ wɔapamo yɛn afiri yɛn nhyiadan mu, ama yɛntumi nsom yɛn Nyankopɔn."},{"vNo":"10 ","txt":"Hwɛ mese mo sɛ, mo adwene yɛ mo sɛ mo rentumi nsom Onyankopɔn wɔ baabi foforɔ ka mo nhyiadan no nko ara mu anaa?"},{"vNo":"11 ","txt":"Na ebio nso, mɛbisa mo sɛ, mosusu sɛ ɛnsɛ sɛ mosom Onyankopɔn da koro pɛ wɔ dapɛn no mu anaa?"},{"vNo":"12 ","txt":"Mese mo sɛ, ɛyɛ sɛ wɔapamo mo afiri mo nhyiadan mu, ama moabrɛ mo ho ase, na ama mo asua nyansa; ɛfiri sɛ ɛho hia sɛ mosua nyansa; na ɛnam sɛ moyɛ ahiafoɔ buruburo nti na mo nuanom mfa mo nnyɛ hwee na wɔato mo atwene no, ama mo akoma ayɛ mmerɛ; ɛfiri sɛ ahokyerɛ ama mo abrɛ mo ho ase."},{"vNo":"13 ","txt":"Na afei, ɛnam sɛ wɔahyɛ mo ama moabrɛ mo ho ase nti no nhyira nka mo; ɛfiri sɛ ɛtɔ dabi na wɔhyɛ nipa ma ɔbrɛ ne ho ase a, saa nipa no hwehwɛ nsakyeraɛ; na afei nokware, obiara a ɔnya nsakyeraɛ no wɔbɛnya Awurade hɔ mmɔborɔhunu; na deɛ ɔnya mmɔborɔhunu na ɔbɛgyina pintinn de akɔsi awieɛ no, wɔbɛgye no nkwa."},{"vNo":"14 ","txt":"Na afei, sɛdeɛ meka kyerɛɛ mo sɛ ɛnam sɛ wɔhyɛɛ mo maa mo berɛɛ mo ho ase no nti nhyira nka mo no, mo nsusu sɛ nhyira ka wɔn a wɔbrɛ wɔn ho ase nokware mu ɛnam asɛm no nti no anaa?"},{"vNo":"15 ","txt":"Aane, deɛ ɔbrɛ ne ho ase nokware mu, na ɔsakyera firi ne bɔne ho, na ɔgyina pintin kɔsi awieɛ no, ɔno na wɔbɛhyira no—aane, wɔhyira no kɛseɛ kyɛn wɔn a ɛnam ohia buruburo nti wɔhyɛ wɔn ma wɔbrɛ wɔn ho ase no."},{"vNo":"16 ","txt":"Ɛno nti, nhyira ne wɔn a wɔbrɛ wɔn ho ase mmerɛ a biribiara nhyɛ wɔn sɛ wɔn mmerɛ wɔn ho ase; anaa sɛ nhyira ne deɛ ɔgye Onyankopɔn asɛm di, na wɔbɔ no asu wɔ mmerɛ a wɔn akoma nnyɛ den, aane, wɔ mmerɛ a wɔanhyɛ no amma wanhunu asɛm no, anaa wɔanhyɛ no amma no anhunu, ansaa na wɔagye adi."},{"vNo":"17 ","txt":"Aane, dodoɔ no ara na ɛka sɛ: sɛ woma nsɛnkyerɛnee bi firi soro ba a, ɛna yɛbɛhunu sɛ ɛyɛ nokware, na yɛagye adi."},{"vNo":"18 ","txt":"Afei me rebisa sɛ yei yɛ gyedie? Hwɛ, mese mo sɛ Daabi; ɛfiri sɛ sɛ obi nim biribi a, ɛho nhia sɛ ɔgyedi; ɛfiri sɛ ɔnim."},{"vNo":"19 ","txt":"Na afei, nomee kɛseɛ na ɛba deɛ ɔnim Nyankopɔn apɛdeɛ na ɔnyɛ no so, kyɛn deɛ ɔgyedie ara, anaa ɔnim deɛ nti a ɛma no gyedie, na ɔkɔ mmaratoɔ mu no?"},{"vNo":"20 ","txt":"Afei momua deɛ ɛfa saa adeɛ yi ho. Hwɛ, mese mo sɛ, sɛdeɛ ɛteɛ wɔ ɛfa ha yi no saa ara mpo na ɛteɛ wɔ ɛfa hɔ nso; na ɛbɛyɛ hɔ ama obiara sɛdeɛ ne nwuma teɛ."},{"vNo":"21 ","txt":"Na afei sɛdeɛ mekaa wɔ gyedie ho no—gyedie nnyɛ sɛ wobɛnya nimdeɛ a ewie pɛ yɛ wɔ nneɛma ho, ɛno nti sɛ mowɔ gyedie a na mowɔ awerɛhyɛm wɔ nneɛma a yɛn nhunu na ɛyɛ nokware ho."},{"vNo":"22 ","txt":"Na afei, hwɛ, mese mo sɛ, na mepɛ sɛ mokae sɛ Onyankopɔn hunu wɔn a wɔgye ne din die nyina ara mmɔbɔ; ɛno nti deɛ edi kan no ɔpɛ sɛ mobɛnya gyedie; aane, mpo wɔ n'asɛm no mu."},{"vNo":"23 ","txt":"Na afei, ɔnam abɔfoɔ so da n'asɛm no adi kyerɛ mmarima, aane, nnyɛ mmarima nko ara na mmom mmaa nso. Afei nnyɛ ne nyina ara nie, nkwadaa nketewa nso nya nsɛm no mmerɛ dodoɔ ara a ɛma anyansafoɔ ne nwomanimfoɔ fɛre."},{"vNo":"24 ","txt":"Na afei, menuanom adɔfoɔ, mopɛ sɛ mekyerɛ mo deɛ monyɛ ɛfiri sɛ moahunu amane na wɔato mo atwene—afei mempɛ sɛ mo adwene yɛ mo sɛ mepɛ sɛ mebua mo atɛn wɔ deɛ ɛyɛ nokware nkoa ara ho—"},{"vNo":"25 ","txt":"Na menkyerɛ sɛ mo nyina ara na biribi maa moberɛɛ mo ho ase; na megyedi nokware mu sɛ ebinom wɔ mo mu a wɔbrɛ wɔn ho ase wɔ tebea biara a wɔwɔ mu no mu."},{"vNo":"26 ","txt":"Afei, sɛdeɛ meka faa gyedie ho no—sɛ ɛnyɛ nimdeɛ a ewie pɛyɛ no—saa ara nso na me nsɛm no teɛ. Mo rentumi nhunu mu nokware fiti mfitiaseɛ no; ma no nwie pɛ yɛ, sɛdeɛ gyedie te sɛ nimdeɛ a ewie pɛyɛ no."},{"vNo":"27 ","txt":"Nanso hwɛ, sɛ mobɛnyane na moakanyan mo adwene, sɛ mobɛsɔ me nsɛm mpo ahwɛ, na mode gyedie kakraabi adi dwuma, aane, mpo sɛ montumi nnyɛ biribiara ka ɛpɛ a mopɛ sɛ mo bɛgye adi ho, mo ma saa ɔpɛ no nyɛ adwuma wɔ mo mu, de kɔsi sɛ mo bɛnya gyedie mpo wɔ ɛkwan a ɛbɛma me nsɛm no kakra atena mo mu."},{"vNo":"28 ","txt":"Afei, yɛde asɛm no bɛtoto aba ho. Afei sɛ mo makwan sɛ wɔnua aba wɔ mo akoma mu a, hwɛ, sɛ ɛyɛ aba a ɛyɛ nokware anaa sɛ ɛyɛ aba pa a, sɛ moamfa mo akyinnyeɛ antwa antwenee, ama moansi Awurade Honhom no kwan a, hwɛ, ɛbɛhyɛ aseɛ ahono wɔ mo bo so; na sɛ mote sɛ ɛrehono a, mo bɛhyɛ aseɛ aka wɔ mo ara ankasa mo mu sɛ—ɛwɔ sɛ ɛyɛ aba pa, anaa sɛ asɛm no yɛ, ɛfiri sɛ ɛhyɛ aseɛ sɛ ɛrema me kra anyini; aane, ɛhyɛ aseɛ sɛ ɛrebue me nteaseɛ mu, aane, ɛhyɛ aseɛ sɛ ɛreyɛ me dɛ."},{"vNo":"29 ","txt":"Afei hwɛ, yei mma mo gyedie nnyɛ kɛseɛ anaa? Mese mo sɛ, Aane nanso ɛnnyini mɛyɛ nimdeɛ a ɛwie pɛyɛ."},{"vNo":"30 ","txt":"Na mmom hwɛ, sɛ aba honhono, na ɛpue, na ɛhyɛ aseɛ sɛ ɛrenyini a, na ɛwɔ sɛ moka sɛ ɛyɛ aba pa; ɛfiri sɛ ahonhono, na apue, na ahyɛ aseɛ sɛ ɛrenyini. Na afei, hwɛ, yei ma mo gyedie mu nnyɛ den anaa? Aane, ɛbɛhyɛ mo gyedie den: ɛfiri sɛ mobɛka sɛ menim sɛ yei yɛ aba pa; na hwɛ apue na ahyɛ aseɛ renyini."},{"vNo":"31 ","txt":"Na afei, hwɛ, mo gyedi sɛ yei yɛ aba pa? Mese mo sɛ, Aane; ɛfiri sɛ aba biara so ɔno ara ankasa ne sɛso."},{"vNo":"32 ","txt":"Ɛno nti, sɛ aba nyini a na ɛyɛ, na mmom sɛ anyini a, hwɛ na ɛnnyɛ, ɛno nti wɔtwa twene."},{"vNo":"33 ","txt":"Na afei, hwɛ, ɛnam sɛ moasɔ ahwɛ, na moadua aba no, na ahonhono na apue soro, na ahyɛ aseɛ sɛ ɛrenyini nti, ɛsɛ sɛ mohunu sɛ aba no yɛ."},{"vNo":"34 ","txt":"Na afei, hwɛ, mo nimdeɛ wie pɛ yɛ anaa? Aane, mo nimdeɛ wie pɛ yɛ wɔ saa adeɛ no ho, na mo gyedie ate ada, ɛfiri sɛ monim, na monim sɛ asɛm no ama mo akra ahonhono, na monim nso sɛ apue soro, ama mo nteaseɛ mu adɔ, ma mo adwene mu ahyɛ aseɛ abue."},{"vNo":"35 ","txt":"O ɛnneɛ yei nnyɛ nokware anaa? Mese mo sɛ, Aane, ɛfiri sɛ ɛyɛ hann; na deɛ ɛyɛ hann biara yɛ, ɛfiri sɛ ɛyɛ adeɛ a ɛho da hɔ pefee, ɛno nti ɛwɔ sɛ mo hunu sɛ ɛyɛ; na afei monhwɛ, mosɔɔ saa hann yi hwɛɛe; ama mo nimdeɛ awieɛ pɛyɛ anaa?"},{"vNo":"36 ","txt":"Monhwɛ mese mo sɛ, Daabi; ɛna ɛnsɛ sɛ mode mo gyedie to nkyɛn, ɛfiri sɛ afei na mode mo gyedie adua aba no sɛ mobɛhunu sɛ ɛyɛ aba pa anaa."},{"vNo":"37 ","txt":"Na hwɛ, sɛ dua no hyɛ aseɛ sɛ ɛrenyini a, mobɛka sɛ: moma yɛmfa aduane nuro ngugu dua no ase na yɛnhwɛ so yie, ama anya nhini, ama anyini akɔ soro, na aso aduaba ama yɛn. Na afei monhwɛ, sɛ moma no aduane nuro na mohwɛ so yie paa ara a ɛbɛnya nhini, na anyini akɔ soro, na aso aduaba."},{"vNo":"38 ","txt":"Mmom sɛ mototo dua no ase, na sɛ moandwene ho sɛ mobɛhwɛ no yie a, monhwɛ, ɛrennya nhini biara; na sɛ awia no hyeɛ ka no a, ɛhye no na ɛnam sɛ ɛnni nhini no nti ɛboto, na motu na moto twene."},{"vNo":"39 ","txt":"Afei, yei nkyerɛ sɛ na aba no nnyɛ, ɛna ɛnnyɛ sɛ dua no aba no a ɛbɛso no ho nnhia; na mmom ɛfiri sɛ biribiara ntumi mfifiri asaase no so, na mo angugu dua no ase nuane nuro nti na monnya aduaba wɔ so no."},{"vNo":"40 ","txt":"Na saa ara na sɛ mo anhwɛ asɛm no yie, na moamfa gyedie ani anhwɛ kwan wɔ aduaba no ho a, montumi nte nkwadua no aduaba da."},{"vNo":"41 ","txt":"Na sɛ moyɛn asɛm no yie a, aane, na moyɛn dua no so yie ma no nuane nuro wɔ mmerɛ a ɛrehyɛ aseɛ sɛ ɛrenyini, na mo de gyedie a ɛmu yɛ den, ne abotare, hwɛ aduaba a ɛbɛba no kwan a, ɛbɛnya nhini; na hwɛ ɛbɛyɛ dua a ɛbɛnyini akɔ nkwa a ɛtehɔ daa mu."},{"vNo":"42 ","txt":"Na ɛnam mo adwuma den ne mo gyedie ne mo abotare a mode reyɛn asɛm no so yie, ama anya nhini wɔ mo mu na hwɛ, nkakra nkakra mobɛte aduaba afiri so, deɛ ɛsombo yie, a ɛyɛ dɛ kyɛn adeɛ biara a ɛyɛ dɛ, na ɛyɛ fitaa kyɛn ade fitaa biara, aane, na ɛho te kyɛn biribiara a ɛho teɛ; na mo bɛdi saa aduaba yi ara kɔsi sɛ mobɛmee mpo, ama ɛkɔm anaa nsukɔm renne mo da."},{"vNo":"43 ","txt":"Ɛneɛ, me nuanom, mobɛnya mo gyedie ne mo mmɔdenbɔ, ne mo abotare, ne mo abodwo kyerɛ ho mfasoɔ, de atwɛn dua no sɛ ɛbɛso aba ama mo."}]}