{"heading":"Alma di n'adwensesa ho adanseɛ kyerɛ Hɛlaman mmerɛ a ɔhunu ɔbɔfoɔ no akyire yi no—Ɔhunuu amane te sɛ ɔkra a wɔbu no fɔ; ɔbɔɔ mpaeɛ frɛɛ Yesu din, na afei Onyankopɔn woo no—Ɛdɛ a ɛyɛ dɛ hyɛ ne kra ma—Ɔhunuu abɔfoɔ bebree sɛ ɔreyi Onyankopɔn ayɛ—Wɔn a wɔanya adwensesa bebree asɔ ahwɛ ahunu sɛdeɛ wasɔ ahwɛ na wahunu no. Ɛyɛ mfinhyia 74 ansa na wɔrebɛwo Kristo.","sectionHeading":"Alma mmaransɛm a ɔde maa ne babarima Hɛlaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Me babarima, yɛ aso tie me nsɛm; na medi nse kyerɛ wo sɛ, mmerɛ dodoɔ biara a wobɛdi Onyankopɔn mmaransɛm so no, wobɛyɛ frɔmfrɔm wɔ asaase yi so."},{"vNo":"2 ","txt":"Mɛpɛ sɛ woyɛ te sɛdeɛ meyɛeɛ no, deɛ ɛfa yɛ agyanom nnɔmum no ho no, ɛfiri sɛ na wɔwɔ nkoasom mu, na obiara antumi anye wɔn gye sɛ Abraham Nyankopɔn no, ne Isak Nyankopɔn no ne Yakob Nyankopɔn no; na ɔgyee wɔn ampa ara firii wɔn amanehunu mu."},{"vNo":"3 ","txt":"Na afei, O me babarima Hɛlaman, hwɛ, wowɔ wo mmeranteberɛ mu, na ɛno nti, meserɛ wo sɛ wobɛtie me nsɛm na wasua me; na menim sɛ obiara a ɔde ne werɛ hyɛ Onyankopɔn mu no, ɔboa wɔn wɔ wɔn nsɔhwɛ mu, ne wɔn haw mu, ne wɔn amanehunu mu, na ɔbɛma wɔn so wɔ ɛda a ɛdi akyire no."},{"vNo":"4 ","txt":"Na mempɛ sɛ wodwene sɛ me ara ankasa menim—nnyɛ nneɛma a ɛbɛtwa mu, na mmom nneɛma ɛwɔ honhom mu, nnyɛ honam adwene na mmom Onyankopɔn mu."},{"vNo":"5 ","txt":"Afei, hwɛ mese wo sɛ, sɛ wɔanwo me wɔ Onyankopɔn mu a anka merenhunu saa nneɛma yi; nanso Onyankopɔn nam n'abɔfoɔ kronkron no ano mu ada saa nneɛma yi adi akyerɛ me, nnyɛ sɛ ma ho teɛ nti;"},{"vNo":"6 ","txt":"Ɛnam sɛ me ne Mosaya mmammarima no nantenantee no nti, na yɛpɛɛ sɛ yɛbɛsɛe Onyankopɔn asɔre no; na mmom hwɛ, Onyankopɔn somaa ne bɔfoɔ kronkron no sɛ ɔnsan yɛn wɔ kwan so."},{"vNo":"7 ","txt":"Na hwɛ, ɔkasa kyerɛɛ yɛn, te sɛ apranaa nne, na asaase nyina ara wosoe wɔ yɛn nan ase; na yɛn nyina ara twa hwee fam, ɛfiri sɛ Awurade ho suro baa yɛn so."},{"vNo":"8 ","txt":"Na mmom hwɛ, ɛnne no see me sɛ: Sɔre. Na mesɔre gyinaa hɔ, na mehunu ɔbɔfoɔ no."},{"vNo":"9 ","txt":"Na ɔsee me sɛ: Sɛ wopɛ sɛ wo ara ankasa wo sɛe a, nhwehwɛ bio sɛ wobɛsɛe Onyankopɔn asɔre no."},{"vNo":"10 ","txt":"Na ɛbaa sɛ metwa hwee fam; na ɛbɛyɛ nansa ne anadwo mmiɛnsa ntam na me ntumi mmuae m'ano ɛna na mentumi mfaa me nsa ne me nan nnyɛɛ hwee."},{"vNo":"11 ","txt":"Na ɔbɔfoɔ no kaa nsɛm bebree kyerɛɛ me, a me nuanom teeɛ, nanso me deɛ mante; mmerɛ a metee nsɛm no—Sɛ wo ara ankasa wobɛsɛe wo ho a, nhwehwɛ sɛ wobɛsɛe Onyankopɔn asɔre no bio—Mebɔɔ hu kɛseɛ yie na me ho dwirii me sɛ ebia na wasɛe me ɛno nti mehwee fam na mante hwee bio."},{"vNo":"12 ","txt":"Na mmom ateetee a ɛnniawieɛ yɛɛ me funyann, ɛfiri sɛ me kra tutui yie na me bɔne nyina ara maa me teetee."},{"vNo":"13 ","txt":"Aane, mekaae me bɔne ne m'amumuyɛ nyina ara, na yei maa asamando yea teetee me; aane, mehunu sɛ mate me Nyankopɔn so atua, na afei nso manni ne mmaransɛm kronkron no so."},{"vNo":"14 ","txt":"Aane, na madi ne mma bebree awu, anaa sɛ mede wɔn akɔ ɔsɛee mu; aane, na ne tiawa mu ara ne sɛ m'amumuyɛ ayɛ kɛseɛ, ɛmaa Onyankopɔn anim nkɔeɛ ho adwendwene teetee me kra maa ɛyɛɛ hu a obi ntumi nkyerɛ aseɛ."},{"vNo":"15 ","txt":"O, medwenee sɛ anka wɔbɛpamo me ama m'ase ahye koraa, me kra ne me nipadua nyina ara, ama wɔamfa me ammegyina me Nyankopɔn anim, sɛ ɔmmu me atɛn wɔ me dwumadie ho."},{"vNo":"16 ","txt":"Na afei, nansa ne anadwo mmiɛnsa na ɔteetee funyann me te sɛ ɔkra a wɔabu no fɔ."},{"vNo":"17 ","txt":"Na ɛbaa sɛ mmerɛ a funyanneɛ maa me teetee no, mmerɛ a me bɔne pii ho adwendwene maa me dii awerɛhoɔ no, hwɛ, mekaae nso sɛ metee sɛ m'agya rehyɛ nkɔm kyerɛ nkurɔfoɔ no fa obi a wɔfrɛ no Yesu Kristo, Onyankopɔn Ba bi, sɛ wɔreba abɛpata wiase bɔne no."},{"vNo":"18 ","txt":"Afei, mmerɛ a ɛtwee m'adwene kɔɔ saa nsɛm yi so no, me suui wɔ m'akoma mu sɛ: O Yesu, wo a woyɛ Onyankopɔn Ba, hu me mmɔbɔ me a mehyɛ bɔnwono nwononwono mu, na owuo a ɛtehɔ daa nkɔnsɔnkɔnsɔn atwa me ho ahyia no."},{"vNo":"19 ","txt":"Na afei, hwɛ, medwene yei ho no, mante me yea no bio; aane, me bɔne ho adwendwene amma antutu me bio."},{"vNo":"20 ","txt":"Na o, ɛdɛ bɛn nie, na kanea a ɛyɛ nnwa na mehunu yi; aane, ɛdɛ mmorosoɔ hyɛɛ me kra ma sene me yea no!"},{"vNo":"21 ","txt":"Aane, mese wo sɛ, me babarima, sɛ biribiara nni hɔ a ɛbɛyɛ ya kɛseɛ sɛ me yea no. Aane, na mese wo bio, me babarima, sɛ ɛkwan bi so no biribiara nni hɔ a ɛbɛyɛ dɛ kɛseɛ te sɛ ɛdɛ a me diiɛ no."},{"vNo":"22 ","txt":"Aane, medwene sɛ mehunu adeɛ a yɛn agya Lihae hunu no mpo, sɛ Onyankopɔn te n'ahennwa so, na abɔfoɔ bebree a obiara ntumi nkane wɔn dodoɔ atwa ne ho ahyia, wɔ nwomtoɔ mu na wɔretontom wɔn Nyankopɔn; aane, na me kra pɛɛ sɛ ɔkɔ hɔ bi."},{"vNo":"23 ","txt":"Mmom hwɛ, ahoɔden baa me nsa ne me nan mu bio, na megyinaa me nan so, na me daa no adi kyerɛɛ nkurɔfoɔ no sɛ Onyankopɔn awo me."},{"vNo":"24 ","txt":"Aane, na ɛfiri saa mmerɛ no de bɛsi seesei mpo, mayɛ adwuma a mennyae da, ama matwe akra aba nsakyeraɛ mu; ama mede wɔn aba ama wɔabɛsɔ ɛdɛ mmorosoɔ a masɔ ahwɛ no bi; ama Onyankopɔn awo wɔn nso bi, na Honhom Kronkron no ahyɛ wɔ ma."},{"vNo":"25 ","txt":"Aane, na afei hwɛ, O me babarima, Awurade ama manya ɛdɛ mmorosoɔ wɔ aduaba a me dwumadie aso no ho;"},{"vNo":"26 ","txt":"Na ɛnam asɛm a ɔdaa no adi kyerɛɛ me no nti, hwɛ, Onyankopɔn nam so awo dodoɔ no ara, na deɛ mesɔhwɛɛ no, wɔn nso asɔ ahwɛ, na wɔn ankasa ahunu sɛdeɛ mahunu no; ɛno nti wɔani bɛtua saa nneɛma yi a maka ho asɛm yi sɛ m'ani tua yi, na nimdeɛ a manya no firi Onyankopɔn."},{"vNo":"27 ","txt":"Na menyaa mmoa wɔ nsɔhwɛ ne ɔhaw ahodoɔ nyina ara mu, aane, ne amanehunu ahodoɔ nyina ara mu; aane, Onyankopɔn ayi me afiri afiase, ne nkyehoma ne owuo mu; aane, na mede mewerɛ ahyɛ ne mu, na ɔbɛkɔ so ayi me afiri mu."},{"vNo":"28 ","txt":"Na menim sɛ ɔbɛma me so ɛda a ɛdi akyire no, ama me ne no atena wɔ animuonyam mu; aane, na mɛtontom no afebɔɔ, ɛfiri sɛ wayi yɛn agyanom afiri Misraim, na wɔamene Misraimfoɔ no wɔ Po Kɔkɔɔ no mu; na ɔnam ne tumi no so de wɔn akɔ bɔhyɛ asaase no so; aane, na wayi wɔn afiri nkoasom ne nnɔmmum mu wɔ mmerɛ ano mmerɛ ano."},{"vNo":"29 ","txt":"Aane, na ɔde yɛn agyanom afiri Yerusalem asaase so aba; na ɔnam ne tumi a ɛtehɔ daa no nso so yii wɔn firii nkoasom ne nnɔmmum mu, mmerɛ ano mmerɛ ano mpo de bɛsi saa da yi; na mekaae wɔn nnɔmmum no da biara; aane, na ɛwɔ sɛ mo nso mokae wɔn nnɔmmum no sɛdeɛ mayɛ no."},{"vNo":"30 ","txt":"Na mmom hwɛ, me babarima nnyɛ ne nyina ara nie; na ɛsɛ sɛ wohunu sɛdeɛ mahunu no, sɛ mmerɛ tentene biara a wobɛdi Onyankopɔn mmaransɛm so no, wo bɛyɛ frɔmfrɔm wɔ asaase yi so; na ɛsɛ sɛ wo hunu nso sɛ mmerɛ dodoɔ biara nso a wonni Onyankopɔn mmaransɛm no so no, wɔbɛtwa wo afiri n'anim. Afei sei na, n'asɛm no teɛ."}]}