{"heading":"Yaawa mprɛte ne twerɛsɛm bi nso asie de agye akra de aba nkwagyeɛ mu—Ɛnam Yaredfoɔ atirimuɔdensɛm nti, wɔsɛee wɔn—Ɛsɛ sɛ wɔde wɔn kokoam ntam ne apam sie nkurɔfoɔ no—Mo ne Awurade nnwendwene biribiara a mobɛyɛ ho—Sɛdeɛ Leuhonu kyerɛkyerɛɛ Nifaefoɔ no kwan no, saa ara nso na Kristo asɛm no de nnipa kɔ nkwa a ɛnniawieɛ mu. Bɛyɛ mfinhyia 74 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Na afei, me babarima Hɛlaman, mehyɛ wo sɛ fa twerɛtohɔsɛm a wɔde ahyɛ me nsa yi;"},{"vNo":"2 ","txt":"Na mehyɛ wo nso sɛ kora nkurɔfoɔ yi twerɛtohɔsɛm, sɛdeɛ mayɛ yi, wɔ Nifae mprɛte no so, na fa saa nneɛma yi nyina ara a mede asie yi sie no kronkron, mpo sɛdeɛ mede asie yi; ɛfiri sɛ ne yie nti na wɔde asie."},{"vNo":"3 ","txt":"Na saa yaawa mprɛte yi a saa nkurukyireɛ yi gu so yi yɛ twerɛtohɔsɛm no twerɛsɛm kronkron a ɛfa yɛn agyanom abusuasantene ho, mpo fiti ahyɛaseɛ no."},{"vNo":"4 ","txt":"Hwɛ, yɛn agyanom ahyɛ ho nkɔm sɛ wɔmfa nsie mfiri awoɔntoatoasoɔ koro so nkɔsi awoɔntoatoasoɔ foforɔ so. Awurade de ne nsa bɛkora akɔsi sɛ ɛbɛkɔ ɔman biara, abusuakuo biara, kasa hodoɔ biara, ne nnipa biara hɔ ama wɔahunu ahintasɛm a ɛwɔ mu."},{"vNo":"5 ","txt":"Na afei monhwɛ, sɛ wɔde sie a ɛsɛ sɛ ɛda so hyerɛn sɛdeɛ ɛteɛ no ara; aane, na saa ara nso na mprɛte a twerɛsɛm kronkron gu so no nso nyina ara bɛyɛ."},{"vNo":"6 ","txt":"Afei, wo bɛdwene sɛ mayɛ nkwaseasɛm; na mmom hwɛ, mese wo sɛ ɛnam nneɛma nketenkete ne nneɛma a ɛyɛ merɛ so na nneɛma akɛseɛ fa so ba mu; na nneɛma nketewa na mmerɛ dodoɔ no ara mu ɛma anyansafoɔ anim gu ase."},{"vNo":"7 ","txt":"Na Awurade Nyankopɔn nam saa akwan yi so yɛ ne nwuma ma ne botaee a ɛnniawieɛ akɛseɛ no ba mu; na ɛnam akwan nketenkete so na Awurade fa so de gu anyansafoɔ anim ase na ɛma akra bebree nya nkwagyeɛ."},{"vNo":"8 ","txt":"Na afei, na ɛyɛ nyansasɛm wɔ Nyankopɔn mu sɛ wɔde saa nneɛma yi bɛsie; na hwɛ, wɔama nkurɔfoɔ yi adwene a ɛmu dɔ, aane, na wɔama dodoɔ no ara ahunu sɛ wɔn akwan yɛ mfomsoɔ, na wɔama wɔanya wɔn Nyankopɔn ho nimdeɛ de ama wɔn akra anya nkwagyeɛ."},{"vNo":"9 ","txt":"Aane, mese wo sɛ, nnyɛ saa nneɛma yi a ɛwɔ twerɛtohɔsɛm yi a ɛwɔ saa mprɛte yi so a anka Amon ne ne nuanom no antumi amma Lamanfoɔ mu mpempem bebree anhunu sɛ wɔn agyanom amamerɛ no nyɛ papa; aane, saa twerɛtohɔsɛm yi ne wɔn nsɛm na ɛmaa wɔnyaa nsakyeraɛ; ɛne sɛ, ɛmaa wɔn nyaa wɔn Awurade Nyankopɔn ho nimdeɛ, na ama wɔanya anigyeɛ wɔ Yesu Kristo a ɔyɛ wɔn Dimafoɔ no mu."},{"vNo":"10 ","txt":"Na hwan na ɛnim sɛ anhwɛ a ɛnam wɔn so na wɔde atwe mpempem bebree, aane, na wɔn nuanom Nifaefoɔ ɛkɔnseneɛfoɔ so mu mpempem bebree, wɔn a afei wɔreyɛ wɔn akoma den wɔ bɔne ne amumuyɛ mu, abɛhunu wɔn Dimafoɔ no nimdeɛ?"},{"vNo":"11 ","txt":"Afei saa asumasɛm yi maa adi yie paa nkyerɛ me; ɛno nti merenka ho hwee bio."},{"vNo":"12 ","txt":"Na sɛ meka sɛ ne yie mu nti na wɔde sieɛ na menim sɛ ɛno ara dɔɔso, sɛ nti a wɔdesieɛe no deɛ Nyankopɔn na ɔnim; ɛfiri sɛ ɔnam nyansa so tu fo wɔ ne nwuma nyina ara so na n'akwan tene, na ne kwan yɛ baako a ɛkɔ aporɔ na ɛnniawieɛ."},{"vNo":"13 ","txt":"O kae, kae, me babarima Hɛlaman, sɛ Nyankopɔn mmaransɛm yɛ den. Na wɔaka sɛ: Sɛ mo bɛdi me mmaransɛm so a mo bɛyɛ frɔmfrɔm wɔ asaase no so—na mmom sɛ mo anni ne mmaransɛm no so deɛ a wɔbɛtwa mo afiri n'anim."},{"vNo":"14 ","txt":"Na afei me ba kae, sɛ Nyankopɔn de saa nneɛma yi ahyɛ wo nsa, deɛ ɛyɛ kronkron no a wakora no kronkron no, na ɔde bɛsie na wakora no yie wɔ ɔno ara ne pɛ so, ama wakyerɛ ne tumi de akyerɛ daakye awoɔntoatoasoɔfoɔ."},{"vNo":"15 ","txt":"Na afei hwɛ, menam honhom nkɔmhyɛ so se wo sɛ, sɛ wo bu Nyankopɔn mmaransɛm no so a, hwɛ, wɔnam Nyankopɔn tumi so nneɛma a ɛyɛ kronkron yi bɛfiri wo nsa mu, na wɔde wo bɛhyɛ ɔbonsam nsa, ama wahu wo sɛ ntɛtɛ wɔ mframa anim."},{"vNo":"16 ","txt":"Na mmom sɛ wodi Nyankopɔn mmaransɛm no so a, na woyɛ nneɛma kronkron yi sɛdeɛ Awurade ahyɛ wo no a, (na ɛwɔ sɛ wobisa Awurade biribiara a ɛwɔ sɛ wo yɛ wɔ saa nneɛma yi nyina ara ho) hwɛ, tumi biara nni asaase yi so anaasɛ asamando a ɛbɛtumi agye afiri wo nsa mu, ɛfiri sɛ Nyankopɔn wɔ tumi a ɛma ne nsɛm nyina ara ba mu."},{"vNo":"17 ","txt":"Na ɔbɛhyɛ n'anohoba a wabɔ wo no nyina ara ma, ɛfiri sɛ anohoba a ɔbɔɔ yɛn agyanom no nyina ara no wahyɛ no ma."},{"vNo":"18 ","txt":"Ɛfiri sɛ ɔbɔɔ wɔn anohoba sɛ ɔbɛkora saa nneɛma yi nyina ara wɔ ne yie nti, wɔ ne mu, ama wada ne tumi adi akyerɛ daakye awoɔntoatoasoɔfoɔ."},{"vNo":"19 ","txt":"Na afei hwɛ, wama ne botaɛ baako ahyɛ ma, mpo sɛ ɛmfa Lamanfoɔ no mu mpempem bebree mmra nokware nimdeɛ no ho, na wada ne tumi adi wɔ wɔn mu, na ɔbɛkɔ so nso akyerɛ ne tumi a ɔwɔ wɔ wɔn mu no akyerɛ daakye awoɔntoatoasoɔfoɔ; ɛno nti wɔbɛkora saa nneɛma no."},{"vNo":"20 ","txt":"Ɛno nti mehyɛ wo, me babarima Hɛlaman, sɛ bɔ mmɔden di me nsɛm nyina ara so, na bɔ mmɔden di Nyankopɔn mmaransɛm no so sɛdeɛ wɔatwerɛ no pɛpɛɛpɛ."},{"vNo":"21 ","txt":"Na afei, mɛkasa akyerɛ wo afa saa mprɛte aduonu-nan no ho, ama wode asie, ama asumasɛm ne esum mu nwuma ne wɔn kokoa mu nwuma, anaasɛ nkurɔfoɔ no kokoa mu nwuma a ama wɔasɛe wɔn no no ada adi akyerɛ nkurɔfoɔ yi; aane, ɔbɛda wɔn awudie nyina ara, ne yere a wɔyere nkurɔfoɔ gye wɔn nneɛma, ne wɔn adefom, ne wɔn atirimuɔdensɛm ne wɔn akyiwadeɛ adi akyerɛ saa nkurɔfoɔ yi; aane, na ama wakora saa nkyerɛaseɛdeɛ yi."},{"vNo":"22 ","txt":"Na hwɛ, Awurade hunu sɛ ne nkurɔfoɔ no ahyɛ aseɛ sɛ wɔreyɛ ɛsum mu adwuma, aane, di awu wɔ kokoa mu ne nneɛma a ɛyɛ akyiwadeɛ; ɛno nti Awurade kaa sɛ, sɛ wɔansakyeraɛ a wɔbɛsɛe wɔn afiri asaase yi ani so."},{"vNo":"23 ","txt":"Na Awurade kaa sɛ: Merebɛyɛ ɛboɔ bi a ɛbɛhyerɛn wɔ esum mu ama ɛhɔ ayɛ hann de ama me somfoɔ Gaselum, ama mama me nkurɔfoɔ ahunu wɔn a wɔsom me, ama mama wɔahunu wɔn nuanom nwuma, aane, wɔn kokoa mu nwuma, ne wɔn sum mu nwuma ne wɔn atirimuɔdensɛm ne wɔn akyiwadeɛ."},{"vNo":"24 ","txt":"Na afei, me babarima, wɔyɛɛ saa asekyerɛdeɛ yi ama Nyankopɔn asɛm no ahyɛ ma, deɛ ɔkaa sɛ:"},{"vNo":"25 ","txt":"Mɛyi wɔn kokoa mu nwuma ne wɔn akyiwadeɛ nyina ara afiri esum mu apue ɛhan mu; na gye sɛ wɔsakyeraae anyɛ saa a mɛsɛe wɔn afiri asaase yi ani so; na mede wɔn kokoa mu nsɛm ne wɔn akyiwadeɛ nyina ara bɛpue ɛhan mu ama ɔman biara a wɔbɛnya asaase yi akyire yi ahunu."},{"vNo":"26 ","txt":"Na afei, me babarima, yɛhunu sɛ wɔansakyera; ɛno nti wɔasɛe wɔn, na Nyankopɔn asɛm no ahyɛ ma abɛsi saa mmerɛ yi; aane, wɔayi wɔn kokoa mu akyiwadeɛ afiri ɛsum mu apue ama yɛahunu."},{"vNo":"27 ","txt":"Na afei, me babarima mehyɛ wo sɛ mfa wɔn ntam ne wɔn apam, ne wɔn nhyehyɛeɛ nyina ara a wɔyɛɛ no kokoa mu, akyiwadeɛ nyina ara, aane, ne wɔn nsɛnkyerɛnee ne wɔn anwanwadeɛ nyina ara no mfa nsie saa nkurɔfoɔ yi ama wɔanhunu, anyɛ a ɛbi a na wɔn nso wɔakɔ esum mu na wɔasɛe wɔn."},{"vNo":"28 ","txt":"Na hwɛ, nomee aba asaase yi nyina ara so, na ɔsɛee bɛba wɔn a wɔyɛ esum mu nwuma no so, sɛdeɛ Nyankopɔn tumi no teɛ, mmerɛ a wɔn bɔne adɔɔso no; ɛno nti mepɛ sɛ wɔnsɛe saa nkurɔfoɔ yi."},{"vNo":"29 ","txt":"Ɛno nti fa saa kokoa mu nhyehyɛeɛ no ne wɔn ntam ne wɔn apam no sie saa nkurɔfoɔ yi, na wɔn atirimuɔdensɛm, ne wɔn awudie, ne wɔn akyiwadeɛ no nko ara na ma wɔn nhunu na kyerɛkyerɛ wɔn ma wɔn ntwe wɔnho mfiri saa atirimuɔdensɛm ne akyiwadeɛ ne awudie ho; na kyerɛ wɔn nso sɛ ɛnam saa wɔn atirimuɔdensɛm ne akyiwadeɛ ne wɔn awudie no so na ɛmaa wɔsɛe saa nkurɔfoɔ yi."},{"vNo":"30 ","txt":"Na hwɛ, wɔkumm Awurade nkɔmhyɛfoɔ a wɔbaa wɔn mu bɛdaa wɔn amumuyɛ adi wɔ wɔn mu no, wɔn mogya su frɛɛ Awurade wɔn Nyankopɔn sɛ n'awerɛtɔ mmera wɔn a wɔkumm wɔn no so; na sei na Nyankopɔn ntɛmmuo ba wɔn a wɔyɛ esum mu nwuma ne kokoa mu kuo no so."},{"vNo":"31 ","txt":"Aane, na nomee nka asaase no afebɔɔ nkɔsi afebɔɔ mfa ma wɔn a wɔyɛ esum mu nwuma ne kokoa mu kuo no kɔpem sɛ mpo wɔbɛsɛe, gye sɛ wɔsakyera ansaana wɔn nwuma bɔne no abuso."},{"vNo":"32 ","txt":"Na afei, me babarima, kae nsɛm a maka akyerɛ wo no; mma saa kokoa mu nneɛma yi a wɔahyehyɛ yi nhyɛ saa nkurɔfoɔ yi; na mmom kyerɛkyerɛ wɔn ma wɔnhunu sɛ ɛsɛ sɛ wɔtan bɔne ne amumuyɛ a ɛtehɔ daa."},{"vNo":"33 ","txt":"Ka nsakyeraɛ ne gyedie wɔ Awurade Yesu Kristo mu kyerɛ wɔn; kyerɛkyerɛ wɔn ma wɔmerɛ wɔn ho ase wɔ akoma mu na wɔndwo; kyerɛkyerɛ wɔn ma wɔntumi nyina ɔbonsam nsɔhwɛ biara ano, na wɔmfa wɔn gyedie nhyɛ Awurade Yesu Kristo mu."},{"vNo":"34 ","txt":"Kyerɛkyerɛ wɔn sɛ mma wɔn mmerɛ wɔ nwuma pa yɛ ho, na mmom wɔn nnwo wɔ akoma mu; ɛfiri sɛ ɛno na ɛbɛma wɔanya ahomee ama wɔn akra."},{"vNo":"35 ","txt":"O me babarima kae, na sua nyansa wɔ wo mmeranteberɛ mu; aane, sua sɛ wobɛdi Nyankopɔn mmaransɛm so wɔ wo mmeranteberɛ mu."},{"vNo":"36 ","txt":"Aane, na sufrɛ Nyankopɔn sɛ ɔmoa wo wɔ womoa nyina ara mu; aane, biribiara a wo bɛyɛ no yɛ ma Awurade, na baabiara a wobɛkɔ no kɔ no Awurade mu; aane, ma w'adwene nyina ara nkɔ Awurade so; aane ma w'akoma ndɔ Awurade afebɔɔ."},{"vNo":"37 ","txt":"Wo ne Awurade mfa adwene wɔ biribiara a wobɛyɛ ho, na ɔde wobɛfa kwan pa so; aane, sɛ worebɛda anadwo a, fa wo ho hyɛ Awurade nsa, ama wahwɛ wo so wɔ wo nna mu; na sɛ wo sɔre a anɔpa a ma naaseɛ nhyɛ w'akoma mu ma ma Nyankopɔn; na sɛ woyɛ saa nneɛma yi a, wɔbɛma wo so ɛda a ɛdi akyire no."},{"vNo":"38 ","txt":"Na afei, me babarima, mewɔ biribi ka wɔ adeɛ a yɛn agyanom frɛ no adeɛ kurukuruwa no ho, anaasɛ akyerɛkyerɛ kwan no ho—anaasɛ yɛn agyanom frɛɛ no Leuhonu a ne nkyerɛaseɛ ne deɛ ɛtwa biribi ho hyia; na Awurade na ɔyɛe."},{"vNo":"39 ","txt":"Na hwɛ, nipa biara nni hɔ a ɔbɛtumi de ahwɛyie adi dwene a ɛte sei. Na hwɛ, ɔyɛ de kyerɛɛ yɛn agyanom ɛkwan a wɔmfa so mfa ntu wɔn kwan wɔ ɛserɛ no so."},{"vNo":"40 ","txt":"Na ɛdii dwuma maa wɔn sɛdeɛ wɔn gyedie wɔ Nyankopɔn mu teɛ; ɛno nti, sɛ wɔyaa gyedie wɔ Nyankopɔn mu sɛ ɔbɛtumi ama saa nua nteatea no akyerɛ ɛkwan a wɔmfa so, hwɛ, na ɛyɛɛe; ɛno nti wɔnyaa saa nkonyaa yi, ne nkonyaa foforɔ bebree nso a Nyankopɔn nam ne tumi so yɛeɛ no dabiara."},{"vNo":"41 ","txt":"Nanso, ɛnam sɛ ɛnam adeɛ ketekete yi so maa saa nkonyaa yi siiɛ na ɛmaa wɔhunu nwuma a ɛyɛ ahodwiri. Wɔyɛɛ akwadwofoɔ, na wɔn werɛ firii sɛ wɔbɛbɔ mmɔden ama wɔn gyedie asi pi na wɔde adi dwuma na yei maa saa nwuma a ɛyɛ ahodwiri no to twaae, na amma wɔn anya nkɔsoɔ wɔ wɔn akwantuo no mu;"},{"vNo":"42 ","txt":"Ɛno nti, wɔtwɛn wɔ ɛserɛ no so, anaasɛ wɔanhunu ɛkwan tee no amfa so, na ɛkɔm ne nsukɔm dee wɔn, ɛnam wɔn mmaratoɔ no nti."},{"vNo":"43 ","txt":"Na afei, me babarima, mɛpɛ sɛ wote aseɛ sɛ saa nneɛma yi wɔ ne sunsum; ɛfiri sɛ mmerɛ a yɛn agyanom yɛɛ akwadwofoɔ sɛ wɔbɛyɛ deɛ afidie a ɛtwa biribi ho hyia no bɛkyerɛ wɔn no (afei saa nneɛma yi yɛ adeɛ a ɛbɛtwa mu) wɔannyɛ frɔmfrɔm: saa ara nso mpo na honhom mu nneɛma nso teɛ."},{"vNo":"44 ","txt":"Na hwɛ, ɛyɛ mmerɛ koraa sɛ wobɛtie Kristo asɛm no, deɛ ɛde wo bɛkɔ ɛkwan tee a anigyeɛ mu ɛnniawieɛ, sɛdeɛ yɛn agyanom nso faa ɛkwan a afidie a ɛtwa biribi ho hyia no de kyerɛɛ wɔn no, deɛ ɛkyerɛɛ wɔn ɛkwan tee a ɛde wɔn bɛkɔ bɔhyɛ asaase no so no."},{"vNo":"45 ","txt":"Na afei mese, ne sɛso nni saa adeɛ yi mu anaa? Na sɛ ɛyɛ nokware sɛdeɛ saa akyerɛkyerɛkwan yi kyerɛɛ yɛn agyanom maa wɔfaa so de kɔɔ bɔhyɛ asaase so no, saa ara nso na Kristo nsɛm no, sɛ yɛfa so a ɛde yɛn bɛfa saa bɔnhwa a ɛyɛ awerɛhoɔ yi so akɔ bɔhyɛ asaase a ɛyɛ papa paa no so."},{"vNo":"46 ","txt":"O me babarima mo mma yɛnyɛ akwadwofoɔ ɛfiri sɛ ɛkwan no yɛ mmerɛ nti; na saa ara na yɛn agyanom nso yɛɛe; na saa ara nso na wɔyɛ de maa wɔn, ama sɛ wɔhwɛ a wɔatena ase; saa ara nso na ɛte ma yɛn mpo. Wɔasiesie ɛkwan no ato hɔ, na sɛ yɛhwɛ a yɛbɛtena ase afebɔɔ."},{"vNo":"47 ","txt":"Na afei, me babarima, hwɛ sɛ wo bɛhwɛ saa nneɛma kronkron yi so yie, aane, hwɛ sɛ wo bɛhwɛ Nyankopɔn na watena ase. Kɔ saa nkurɔfoɔ yi hɔ na kɔda asɛm no adi, na ma w'ani na hɔ. Me babarima nante yie."}]}