{"heading":"Wɔtaataa Siblon wɔ teneneeɛ ho—Nkwagyeɛ wɔ Kristo mu, ɔno na ɔyɛ wiase nkwa ne hann—Mo nhome moatenka so. Bɛyɛ mfinhyia 74 ansa na wɔrebɛwɔ Kristo.","sectionHeading":"Mmaransɛm a Alma de maa ne babarima Siblon.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Me babarima, yɛ aso ma me nsɛm, na meka deɛ meka kyerɛɛ Hɛlaman no mpo kyerɛ wo nso, sɛ mmerɛ dodoɔ biara a wo bɛdi Nyankopɔn mmaransɛm no so no wobɛyɛ frɔmfrɔm wɔ asaase yi so, na mmerɛ tentene nso a worenni Nyankopɔn mmaransɛm so no, wɔbɛtwa wo afiri n'anim atwene."},{"vNo":"2 ","txt":"Na afei, me babarima, mewɔ gyedie wɔ wo mu sɛ mɛnya ɛdɛ kɛseɛ wɔ wo mu, ɛnam sɛ wo gyina pintinn ne nokware a wodi ma Nyankopɔn nti; na mmerɛ a wahyɛ aseɛ wɔ wo mmeranteberɛ mu de wo ho bɛto Awurade wo Nyankopɔn so yi, saa ara nso mpo na me wɔ anidasoɔ sɛ wo bɛkɔ so adi ne mmaransɛm so; na nhyira ne deɛ ɔbɛsi apinee akɔsi awieɛ."},{"vNo":"3 ","txt":"Me barima, mese wo sɛ, manya ɛdɛ kɛseɛ wɔ wo mu dada, ɛnam wo nokwaredie ne wo mmɔdenmɔ, ne w'abotare, ne w'abodwokyerɛ a wo nyaaɛ wɔ Soramfoɔ no mu nti."},{"vNo":"4 ","txt":"Na menim sɛ wɔkyekyeree wo; aane, na menim nso sɛ wɔpaa wo aboɔ ɛnam asɛm no nti; na wo nyaa abotare wɔ saa nneɛma yi nyina ara ho ɛfiri sɛ na Awurade ka wo ho; na afei wonim sɛ Awurade na ɔyii wo firii mu."},{"vNo":"5 ","txt":"Na afei me babarima, Siblon, mepɛ sɛ wo kae sɛ mmerɛ dodoɔ a wode wo werɛ bɛhyɛ Nyankopɔn mu no saa ara nso mpo na ɔbɛyi wo afiri wo nsɔhwɛ, ne wo haw, ne w'amanehunu mu, na ɔbɛma wo so wɔ ɛda a ɛdi akyire no."},{"vNo":"6 ","txt":"Afei, me babarima, me mpɛ sɛ wo bɛdwene sɛ me ankasɛ na na menim saa nneɛma yi, na mmom Nyankopɔn Honhom a ɛwɔ me mu no na ɛmaa mehunu saa nneɛma yi; na sɛ Nyankopɔn anwo me a anka merennhunu saa nneɛma yi."},{"vNo":"7 ","txt":"Na hwɛ, Awurade nam n'ahummɔborɔ kɛseɛ no so na ɔsomaa n'abɔfoɔ sɛ ɔmera mɛka nkyerɛ me sɛ me nnyae ɔsɛee nwuma no wɔ ne nkurɔfoɔ no mu; aane, na mahunu ɔbɔfoɔ animuu ne animuu, na ɔne me kasaae, na ne nne te sɛ apranaa, na ɛwoso asaase nyina ara."},{"vNo":"8 ","txt":"Na ɛbaa sɛ nansa ne anadwo mmiɛnsa nyinaa mu na me kra yea yaa-yaa-ya ne anibereɛ, na anyae da, kɔsii sɛ mesu frɛɛ Awurade Yesu Kristo sɛ ɔnhunu me mmɔbɔ, ne mu na menyaa me bɔnefakyɛ. Na mmom hwɛ, mesu frɛɛ no na me kraa nyaa asomdwoeɛ."},{"vNo":"9 ","txt":"Na afei, me babarima, maka yei akyerɛ wo sɛ sua nyansa, ama wɔasua afiri me hɔ sɛ ɛkwan foforɔ biara nni hɔ anaa sɛ biribiara nni hɔ a wobɛfa so de agye nnipa nkwa, gye sɛ wɔnam Kristo mu ne ne so. Hwɛ, ɔne nkwa ne wiase hann. Hwɛ, ɔne asɛm no ho nokwarefoɔ ne tenenee ni."},{"vNo":"10 ","txt":"Na afei, sɛdeɛ wahyɛ aseɛ rekyerɛkyerɛ asɛm no, saa ara nso mpo na mɛpɛ sɛ wobɛkɔ so akyerɛkyerɛ; na mɛpɛ sɛ wobɔ mmɔden na woto woboase wɔ adeɛ nyina ara mu."},{"vNo":"11 ","txt":"Hwɛ sɛ wo mma wo ho so wɔ ahomasoɔ mu; aane, hwɛ sɛ wo ntu wo ho wɔ wo ara wo nyansa mu, anaa sɛ w'ahoɔden dodoɔ mu."},{"vNo":"12 ","txt":"Fa akokoɔduro di wo dwuma, na mmom nnyɛ nhyɛsoɔ ntra so; afei nso hwɛ sɛ wobɛhome watenka so, ama ɔdɔ ahyɛ wo ma; hwɛ sɛ wobɛtwe wo ho afiri akwadworɔ ho."},{"vNo":"13 ","txt":"Mmɔ mpaɛ sɛdeɛ Soramfoɔ no yɛ no, na wahunu sɛ wɔbɔ mpaɛ sɛ nnipa te, na ama wɔakamfo wɔn nyansa."},{"vNo":"14 ","txt":"Nka sɛ: O Nyankopɔn meda wo ase sɛ yɛyɛ kyɛn yɛn nuanom; na mmom ka sɛ O Awurade, fa me ho a ɛnte kyɛ me, na hunu me nuanom mmɔbɔ na kae wɔn—aane, gye wo ho a ɛnte to mu wɔ Nyankopɔn anim mmerɛ nyina ara."},{"vNo":"15 ","txt":"Na Awurade nhyira wo kra, na ɔnye wo nkɔ n'aheman mu wɔ ɛda a ɛdi akyire no, ama watena ase wɔ asomdwoeɛ mu. Afei kɔ, me babarima, na kyerɛkyerɛ nkurɔfoɔ no asɛm no. Ma w'ani nna hɔ. Me babarima nante yie."}]}