{"heading":"Adwaman bɔne yɛ akyiwasɛm—Korianton bɔne twe Soramfoɔ firi asɛm a wɔbɛnya no ho—Kristo dima no wɔ hɔ ma nokwarefoɔ a wɔdii kan ansaana ɔredi ama no. Bɛyɛ mfinhyia 74 ansa na wɔrebɛwo Kristo.","sectionHeading":"Alma mmaransɛm a ɔde maa ne babarima Korianton.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Na afei, me babarima, ɛyɛ me sɛ mewɔ nsɛm bebree ka kyerɛ wo kyɛn deɛ maka akyerɛ wo nua no; na hwɛ, wo nhunu sɛ wo nua no gyinaa pintinn, ne nokwaredie, ne ne mmɔdenmɔ a ɔde di Nyankopɔn mmaransɛm no so anaa? Hwɛ, ɔnnyɛɛ nhwɛsopa maa wo anaa?"},{"vNo":"2 ","txt":"Na wo deɛ wanyɛ setie amma me nsɛm no sɛdeɛ wo nua barima no yɛɛ wɔ Soramfoɔ no mu no. Afei yei na mewɔ de tia wo, wo kɔɔso de w'ahoɔden ne wo nyansa tuu woho."},{"vNo":"3 ","txt":"Na ɛnyɛ ne nyina ara nie me babarima. Wayɛ biribi a medi ho anibereɛ; ɛfiri sɛ wopoo nyamedwuma no, na wo kɔɔ Sirɔn asaase so wɔ Lamanfoɔ no hyeɛso kɔdii adwamani Isabel akyiri."},{"vNo":"4 ","txt":"Aane, ɔwiaa nnipa dodoɔ no ara akoma; na mmom yei ntumi nnyɛ nyiano mma wo, me babarima. Anka ɛwɔ sɛ woyɛ wo nyamedwuma no a ɔde hyɛɛ wo nsa no."},{"vNo":"5 ","txt":"Wonnim, me babarima sɛ saa nneɛma yi yɛ akyiwadeɛ wɔ Awurade anim anaa, aane, ɛyɛ akyiwadeɛ kɛseɛ a ɛboro bɔne nyina ara so, gye sɛ deɛ ɔka mogya a ɛnni fɔ gu kwa anaasɛ obi a ɔpo Honhom Kronkron no?"},{"vNo":"6 ","txt":"Na hwɛ, sɛ wo po Honhom Kronkron no wɔ mmerɛ a abɛtena wo mu pɛn, na wonim sɛ wapo no a, hwɛ, yei yɛ bɔne a wɔntumi mfa nkyɛ; aane, na deɛ odi awu tia Nyankopɔn kanea ne ne nimdeɛ no, ɛbɛyɛ den ama no sɛ ɔbɛnya bɔnefakyɛ; aane, mese wo, me babarima, ɛbɛyɛ den ama no sɛ ɔbɛnya bɔnefakyɛ bi."},{"vNo":"7 ","txt":"Na afei, me babarima mepɛ sɛ mesrɛ Nyankopɔn sɛ anka ɔmma wo nni fɔ wɔ saa bɔne kɛseɛ yi ho. Sɛ ɛnyɛ wo yiedie a anka merenkasa wo bɔne akɛseɛ yi ho pii mfa ntutu wo kra."},{"vNo":"8 ","txt":"Na mmom hwɛ, wo ntumi mfa wo bɔne nsie Nyankopɔn; na gyesɛ wo sakyera anyɛ saa a ɛbɛyɛ adanseɛ de atia wo ɛda a edi akyire no."},{"vNo":"9 ","txt":"Afei me babarima, mɛpɛ sɛ wo bɛsakyera na wapa wo bɔne, na wo mfa w'ani nkɔdi akɔnɔ bɔne akyiri bio, na mmom fa saa nneɛma yi nyina ara kame wo ho; na gye sɛ wo yɛ sei anyɛ saa a biribiara nni hɔ sɛ wobɛnya Nyankopɔn aheman no adie. O, kae, na gyeto wo ho so, na fa saa nneɛma yi kame wo ho."},{"vNo":"10 ","txt":"Na mehyɛ wo sɛ wode bɛto wo ho so sɛ wo ne wo nua marima mpanimfoɔ no bɛfa adwene wɔ wo dwumadie mu; ɛfiri sɛ wo wɔ wo mmeranteberɛ mu, na wo bɛhia sɛ wo nua marima no bɛkyerɛkyerɛ wo nneɛma ani so. Na tie wɔn afutuo."},{"vNo":"11 ","txt":"Ɛmma wo ho kwan ma ahuhudeɛ anaa nkwaseadeɛ biara ntwe wo nkɔ; mma ɔbonsam no kwan ma ɔntwe w'akoma nkɔ saa adwamammɔfoɔ atirimuɔden no hɔ bio. Hwɛ, O me babarima, hwɛ amumuyɛ kɛseɛ a wode baa Soramfoɔ so; ɛfiri sɛ sɛ wɔhunu wo nneɛ no wɔannye me nsɛm no anni."},{"vNo":"12 ","txt":"Na afei Awurade Honhom no se me sɛ: Hyɛ womma no ma wɔnyɛ papa, anyɛ saa a wɔbɛtwe nkurɔfoɔ bebree akoma akɔ ɔsɛee mu; ɛno nti mehyɛ wo, me babarima wɔ Nyankopɔn suro mu, ama watpa woho afiri amumuyɛ ho."},{"vNo":"13 ","txt":"Ama wode w'adwene, wo tumi ne w'ahoɔden nyina ara adane akɔ Awurade so; ama wantwe dodoɔ no akoma ankɔyɛ atirimuɔdensɛm bio; na mmom san kɔ wɔn nkyɛn, na gye wo mfomsoɔ ne bɔne a wayɛ to mu."},{"vNo":"14 ","txt":"Nhwehwɛ ahonyadeɛ anaa wiase ahuhudeɛ, na hwɛ, worentumi mfa nka woho nkɔ."},{"vNo":"15 ","txt":"Na afei, me babarima, mepɛ sɛ meka biribi fa Kristo maeɛ no ho kyerɛ wo. Hwɛ, mese wo sɛ, nokware, ɔno na ɔbɛba abɛyi wiase bɔne akɔ; aane, ɔreba abɛda nkwagyeɛ ho anigyesɛm adi akyerɛ ne nkurɔfoɔ."},{"vNo":"16 ","txt":"Na afei, me babarima, yei ne nyamedwuma a ɛno nti wɔfrɛɛ wo sɛ kɔda asɛmpa no adi kyerɛ nkurɔfoɔ yi na wɔn nsiesie wɔn adwene anaasɛ ama nkwagyeɛ aba wɔn hɔ, na ama wɔasiesie wɔn mma adwene ama wɔatie asɛm no wɔ mmerɛ a ɔbɛba no."},{"vNo":"17 ","txt":"Na afei mɛyi wayamhyehyeɛ afiri wo so wɔ saa nsɛm yi ase. Hwɛ, ɛyɛ wo nnwa sɛ wɔbɛhunu saa nneɛma yi dada ansaana ɛresi. Hwɛ, mese wo sɛ, ɔkra a ɔte ase saa mmerɛ yi mu nsombo mma Nyankopɔn sɛdeɛ ɔkra a ɔbɛtena ase wɔ mmerɛ a ɔbɛba no mu anaa?"},{"vNo":"18 ","txt":"Anaa ɛrenhia sɛ wɔbɛma nkurɔfoɔ yi ate dima no ho nhyehyɛeɛ na wɔn mma nso ate no saa anaa?"},{"vNo":"19 ","txt":"Anaa ɛnnyɛ mmerɛ mma Awurade wɔ mmerɛ yi mu sɛ ɔbɛsoma ne bɔfoɔ ama wabɛda saa asɛm dɛ yi adi akyerɛ yɛn sɛdeɛ ɔbɛda nadi akyerɛ yɛn mma no, anaa sɛ ɛte sɛ mmerɛ a ɔde bɛba no akyiri?"}]}