{"heading":"Kristo ma owusɔreɛ no ba ma nnipa nyina ara—Atenenefoɔ a wɔawuwuo no kɔ paradise na atirimuɔdenfoɔ no kɔ akyirikyiri sum mu akɔtwɛn wɔn wusɔreɛ da no—Nneɛma nyina ara bɛyɛ te sɛdeɛ na ɛteɛ dada no wɔ owusɔreɛ no mu. Bɛyɛ mfinhyia 74 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Afei me babarima; yei ne deɛ mepɛ sɛ meka kyerɛ wo bio; ɛfiri sɛ mehunu sɛ w'adwene mu yɛ wo naa wɔ deɛ ɛfa awufoɔsɔreɛ no ho."},{"vNo":"2 ","txt":"Hwɛ, mese wo sɛ owusɔreɛ nni hɔ—anaasɛ, mɛka sɛ, ɛkwan bi so no saa honam a ewuo yi mfa honam a ɛnwuo mfira, saa honam a ɛporɔ yi mfa honam a ɛmporɔ nhyɛ—kɔsi Kristo mmaɛ no akyiri no ansa."},{"vNo":"3 ","txt":"Hwɛ, ɔmaa awufoɔ wusɔreɛ baa mu. Na mmom hwɛ, me babarima, wusɔreɛ no nnyaa nnuruu so. Afei mɛda ahintasɛm bi adi akyerɛ wo; nanso ahintasɛm bebree wɔ hɔ a wɔde ahinta ama obiara nhunu gye sɛ Nyankopɔn no ara. Na mmom mɛkyerɛ wo adeɛ baako bi a me bisa firii Nyankopɔn hɔ aniberɛso sɛ ɔma me nhunu—ɛno ne deɛ ɛfa owusɔreɛ no ho."},{"vNo":"4 ","txt":"Hwɛ, wɔayi mmerɛ bi ato hɔ a obiara bɛsɔre afiri owuo mu. Afei saa mmerɛ no deɛ obiara nnim, na mmom Nyankopɔn nim mmerɛ korɔ no a wahyehyɛ ato hɔ no."},{"vNo":"5 ","txt":"Afei sɛ ɛbɛyɛ mmerɛ koro, anaa mmerɛ ɛtɔso mmienu, anaa ne mprɛnsa so ama nnipa asɔre afiri owuo mu no deɛ ɛmfa ho koraa; ɛfiri sɛ Nyankopɔn nim saa nneɛma yi nyina ara; na kakra yi ara yɛ ma me sɛ menim sɛ sei na ɛbɛsi—sɛ wayi mmerɛ ato hɔ a obiara bɛsɔre afiri owuo mu."},{"vNo":"6 ","txt":"Afei ɛho bɛhia sɛ ɛkwan da owuo mmerɛ ne owusɔre mmerɛ nta mu."},{"vNo":"7 ","txt":"Na afei mɛbisa deɛ ɛbɛba nnipa akra so fiti saa owuo mmerɛ yi kɔpem mmerɛ a wayi ato hɔ ama owusɔreɛ no?"},{"vNo":"8 ","txt":"Afei sɛ mmerɛ wayi ato hɔ ama nnipa sɛ wɔbɛsɔreɛ no boro so baako mpo a ɛmfa ho; ɛfiri sɛ nnipa nyina ara mmɔmu nnwu da koro, na yei mfa ho koraa; ne nyina ara yɛ Nyankopɔn sɛ da koro, na nnipa nko ara na mmerɛ wɔ hɔ ma no."},{"vNo":"9 ","txt":"Ɛno nti wɔayi mmerɛ ato hɔ ama nnipa sɛ wɔbɛsɔre afiri owuo mu; na mmerɛ da owuo ne owusɔreɛ ntam. Na afei ɛfa saa mmerɛ yi ho, deɛ ɛbɛba nnipa akra so ne adeɛ a mabisa Awurade aniberɛso sɛ mepɛ sɛ mehunu. Na yei ne adeɛ a menim."},{"vNo":"10 ","txt":"Na sɛ mmerɛ no duru hɔ sɛ obiara bɛsɔre a, ɛna wɔbɛhunu sɛ Nyankopɔn nim mmerɛ nyina ara a wɔayi ato hɔ ama nnipa."},{"vNo":"11 ","txt":"Afei, ɛfa ɔkra tebea wɔ owuo ne owusɔreɛ no ntam—Hwɛ ɔbɔfoɔ ama mahunu sɛ sɛ nnipa biara wu a ntɛm pa no ara na wɔn honhom afiri honamdua a ɛwuo yi mu, aane, nnipa nyina ara honhom, sɛ wɔyɛ papa anaasɛ bɔne no, san kɔ fie wɔ saa Nyankopɔn no a ɔde nkwa maa wɔn no nkyɛn."},{"vNo":"12 ","txt":"Na afei ɛbɛba sɛ wɔn a wɔyɛ ateneneefoɔ no, wɔbɛgye wɔn honhom akɔ anigyeɛ tebea, a wɔfrɛ no paradise, tebea a ahomegyeɛ wɔ, asomdwoeɛ tebea, ɛhɔ na wɔbɛgye wɔn ahome afiri wɔn haw ne wɔn adwendwene nyina ara, ne awerɛhoɔ mu."},{"vNo":"13 ","txt":"Na afei ɛbɛba sɛ atirimuɔdenfoɔ honhom, aane, wɔn a wɔyɛ adibɔneyɛfoɔ no—na hwɛ wɔnni kyɛfa biara wɔ Awurade honhom mu; ɛfiri sɛ hwɛ, wɔpɛ sɛ wɔyɛ nwuma bɔne kyɛn nwuma pa; ɛno nti ɔbonsam honhom kɔhyɛ wɔn mu, na ɛfa wɔn fie—na wɔbɛtwa wɔn agu akyirikyiri sum mu; ɛhɔ na esuu, ne bena bɔ, ne setwerɛ, na yei bɛyɛ hɔ ɛnam wɔn ankasa amumuyɛ a ɛnam ɔbonsam ne pɛ so de wɔn kɔɔ nnɔmum mu no nti."},{"vNo":"14 ","txt":"Afei sei na atirimuɔdenfoɔ akra teɛ, aane, wɔ ɛsum ne tebea a ɛyɛ hu mu, na wɔde suro bɛhwɛ Nyankopɔn abufuhyeɛ a ɛredɛre wɔ wɔn so no; na wɔbɛtena saa tebea yi mu daa, saa ara nso na ateneneefoɔ no nso bɛtena paradise, kɔpem wɔn wusɔreɛ mmerɛ no."},{"vNo":"15 ","txt":"Afei nnipa binom wɔ hɔ a wɔn nteaseɛ kyerɛ wɔn sɛ saa ɔkra no anigyeɛ ne mɔborɔyɛ tebea yi a wɔwɔ mu ansaana owusɔreɛ aba no yɛ owusɔreɛ a ɛdi kan. Aane, megye to mu sɛ wɔbɛtumi afrɛ honhom anaa ɔkra n'anigyeɛ anaa ne mɔborɔyɛ tebea no owusɔreɛ sɛdeɛ twerɛsɛm no aka no."},{"vNo":"16 ","txt":"Na hwɛ, wɔaka no bio sɛ, owusɔreɛ a ɛdi kan wɔ hɔ, owusɔreɛ a ɛwɔ hɔ ma wɔ wɔn a wɔaba kɔ, anaa sɛ wɔn a wɔwɔ ha seesei, anaa wɔn a wɔ bɛba, de kɔsi mmerɛ a Kristo bɛsɔre afiri owuo mu."},{"vNo":"17 ","txt":"Afei yɛnsusu sɛ owusɔreɛ yi a wɔaka ho asɛm sei yi bɛtumi ayɛ akra wusɔreɛ, deɛ ɛde wɔn bɛkɔ anigyeɛ anaa mɔborɔyɛ mu. Wontumi nsusu sɛ ɛte saa."},{"vNo":"18 ","txt":"Hwɛ, mese wo sɛ, Daabi; na mmom ɛkyerɛ ɔkra ne nipa dua nkabɔm no, ɛfa wɔn a ɔtenaa ase fiti Adam mmerɛso de bɛsi Kristo wusɔreɛ no so."},{"vNo":"19 ","txt":"Afei, sɛ wɔn a wɔaka wɔn ho asɛm no wɔn nyina ara akra ne wɔn honamdua bɛka abɔ mu prɛko pɛ, atirimuɔdenfoɔ ne ateneneefoɔ nyina ara no, menka saa; yɛmfa no sɛ wɔn nyina ara bɛsɔre aba; anaa yɛbɛka sɛ wɔn wusɔreɛ bɛdi kan ansaana wɔn a wɔbɛwu wɔ Kristo wusɔreɛ akyiri no nso aba."},{"vNo":"20 ","txt":"Afei, me babarima, menka sɛ mmerɛ a Kristo bɛsɔre no ɛna wɔn so wɔbɛsɔre; na mmom hwɛ, me ara m'adwene na mede reka sɛ ateneneefoɔ akra ne wɔn honamdua bɛka abɔ mu mmerɛ a Kristo bɛsɔre na waforo akɔ soro."},{"vNo":"21 ","txt":"Na mmom sɛ ɛbɛsi ne wusɔreɛ no mu anaa n'akyiri a, me ntumi nka; na mmom deɛ mɛtumi aka ara ne sɛ, mmerɛ da owuo ne honamdua no wusɔreɛ nta mu, na ɔkra no anigyeɛ anaa ne mɔborɔyɛ tebea no akɔduru mmerɛ a Nyankopɔn ayi ato hɔ sɛ awufoɔ bɛsɔre na wɔn akra ne wɔn honamdua bɛka abɔ mu, ama wɔde wɔn abɛgyina Nyankopɔn anim, ama wɔabu wɔn atɛn sɛdeɛ wɔn nwuma teɛ."},{"vNo":"22 ","txt":"Aane, yei na ɛde nsɛm a nkɔmhyɛfoɔ no de wɔn ano aka fa ho no bɛsan aba ne dadaa mu bio."},{"vNo":"23 ","txt":"Wɔbɛma ɔkra no abɛyɛ honamdua, na honamdua no abɛyɛ ɔkra; aane, na nsa ne ɛnan ne apɔsoapɔso bɛka asisi anim ama abɛyɛ ne honamdua; aane, wɔn tiriso nwii baako mpo nyera; na mmom nneɛma nyina ara bɛsi ne dadaa mu ayɛ foforɔ sɛdeɛ ɛteɛ seesei yi."},{"vNo":"24 ","txt":"Na afei, me babarima, yei ne nneɛma a ɛbɛsan aba ne dadaa mu no a nkɔmhyɛfoɔ de wɔn ano aka ho asɛm no—"},{"vNo":"25 ","txt":"Na afei ateneneefoɔ no bɛhyerɛn wɔ Nyankopɔn aheman no mu."},{"vNo":"26 ","txt":"Na mmom hwɛ, ɛwuo a ɛyɛ hu bi reba atirimuɔdenfoɔ so; na wɔbɛwu ama nneɛma a ɛwɔ tenenee mu; ɛfiri sɛ wɔn ho nnte na adeɛ a ɛho nnte biara rennya Nyankopɔn aheman no nni; na mmom wɔtwa wɔn twene, na wɔde wɔn ama wɔkɔdi wɔn nwuma so aduaba a ɛyɛ bɔne no; na wɔnom kuruwa nwononwono no ano."}]}