{"heading":"Alma ne ne mmammarima no ka asɛm no—Soramfoɔ ne Nifaefoɔ atuatefoɔ no mu bi bɛyɛ Lamanfoɔ—Lamanfoɔ no tu Nifaefoɔ so sa—Moronae maa Nifaefoɔ akodeɛ a wɔde bɛbɔ wɔn ho ban—Awurade da nhyehyɛeɛ a Lamanfoɔ no ayɛ no adi kyerɛ Alma—Nifaefoɔ bɔ wɔn afie, wɔn fahodie, wɔn abusua ne wɔn som ho ban—Moronae ne Lihae asraafoɔ twa Lamanfoɔ ho hyia. Bɛyɛ mfinhyia 74 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ Alma mmammarima no kɔɔ nkurɔfoɔ no mu sɛ wɔrekɔda asɛm no adi akyerɛ wɔn. Na Alma no ara ankasa nso antumi anye n'ahome, na ɔno nso kɔɔ hɔ bi."},{"vNo":"2 ","txt":"Afei yɛrenka biribi a ɛfa wɔn nkyerɛkyerɛ no ho bio deɛ yɛbɛka ara ne sɛ, wɔkaa asɛm no, na honhom no a ɛwɔ wɔn mu no daa no adi kyerɛɛ wɔn; na wɔkaa nsɛmpa no sɛdeɛ Onyankopɔn nhyehyɛeɛ kronkron no a wɔnam so de afrɛ wɔn no teɛ."},{"vNo":"3 ","txt":"Na afei meresan akɔ akokoakoko a ɛsisii Nifaefoɔ ne Lamanfoɔ mu no so bio, wɔ atɛmmuafoɔ ahennie no mfie a ɛtɔ so dunwɔtwe no."},{"vNo":"4 ","txt":"Na hwɛ, ɛbaa sɛ Soramfoɔ no bɛyɛɛ Lamanfoɔ; ɛno nti, mfie dunwɔtwe ahyɛaseɛ no, Nifae nkurɔfoɔ no hunu sɛ Lamanfoɔ no reba wɔn so; ɛno nti wɔyɛɛ ahoboa sɛ ɔrekɔ ako; aane, wɔboaboaa wɔn asraafoɔ ano wɔ Yɛsɔn asaase so."},{"vNo":"5 ","txt":"Na ɛbaa sɛ Lamanfoɔ no de wɔn mpempem baae; na wɔbaa Antionum asaase a ɛyɛ Soramfoɔ asaase no so; na ɔbarima bi a na wɔfrɛ no Sarahemna no na ɔyɛ wɔn kandifoɔ."},{"vNo":"6 ","txt":"Na afei, ɛnam sɛ na Amalɛkaefoɔ no yɛ atirimuɔden na awudie yɛ wɔn su kyɛn Lamanfoɔ no nti, wɔ wɔn ara ankasa wɔn mu no nti, Sarahemna de asahene mpanimfoɔ sisii Lamanfoɔ no ano, na na wɔn nyina ara yɛ Amalɛkaefoɔ ne Soramfoɔ."},{"vNo":"7 ","txt":"Afei ɔyɛe sei ama ɔtan a wɔwɔ ma Nifaefoɔ no atena hɔ, ama watumi de wɔn abɛhyɛ n'ase sɛdeɛ ɔrehwehwɛ no ara pɛpɛɛpɛ."},{"vNo":"8 ","txt":"Na hwɛ, na ɔpɛ sɛ ɔkanyan Lamanfoɔ no ma wɔn bofu Nifaefoɔ no; ɔyɛe sei ama wanya tumi kɛseɛ wɔ wɔn so, na wanya tumi nso wɔ Nifaefoɔ so de atwe wɔn akɔ nkoasom mu."},{"vNo":"9 ","txt":"Na afei Nifaefoɔ no deɛ, deɛ na wɔrehwehwɛ ara ne sɛ wɔbɛbɔ wɔn nsaase, wɔn adan, ne wɔn yerenom, ne wɔn mma ho ban afiri wɔn atamfo no nsa mu; ama deɛ ɛyɛ wɔn deɛ ne deɛ wɔdie nso no, wɔakora, aane, ne wɔn fawohodie nso, ama wɔasom Onyankopɔn sɛdeɛ wɔn pɛ teɛ."},{"vNo":"10 ","txt":"Na wɔnim sɛ, sɛ wɔkɔdi Lamanfoɔ no nsa mu a, ɛneɛ obiara a ɔbɛsom Onyankopɔn wɔ honhom ne nokware mu no, nokware ne ɔteasefoɔ Nyankopɔn no, Lamanfoɔ no bɛsɛe no."},{"vNo":"11 ","txt":"Aane, na wɔnim ɔtan kɛseɛ a na Lamanfoɔ no wɔ ma wɔn nuanom a na wɔyɛ Anti-Nifae-Lihae nkurɔfoɔ no, a na wɔfrɛ wɔn Amon nkurɔfoɔ no—na wɔn deɛ wɔmmfa akodeɛ biara, aane, wɔakɔ apam nti wɔmpɛ sɛ wɔbu so—ɛno nti, sɛ wɔkɔdi Lamanfoɔ no nsa mu a wɔbɛseɛ wɔn."},{"vNo":"12 ","txt":"Na Nifaefoɔ no annhwɛ sɛ Lamanfoɔ no bɛsɛe wɔn; ɛno nti wɔmaa wɔn nsaase sɛ wɔmfa nyɛ wɔn agyapadeɛ."},{"vNo":"13 ","txt":"Na Amon nkurɔfoɔ no de wɔn ahodeɛ no mu kɛseɛ maa Nifaefoɔ no sɛ wɔmfa moa wɔn asraafoɔ no; na yei maa Nifaefoɔ no nko ara na na ɛwɔ sɛ wɔgyina Lamanfoɔ no anim ne wɔn di asie, wɔne Laman ne Lemuel, ne Ismael mmammarima no a wɔaka wɔn ho abɔ mu no, ne wɔn a wɔtee atua firii Nifaefoɔ mu no, wɔn a wɔyɛ Amalɛkaefoɔ ne Soramfoɔ no, ne Noa asɔfoɔ no asefoɔ no."},{"vNo":"14 ","txt":"Afei na saa wɔn asefoɔ yi no dodoɔ no reyɛ ayɛ sɛ Nifaefoɔ no, na yei maa ɛko ara na na ɛwɔ sɛ Nifaefoɔ no ne wɔn nuanom ko ara kɔsi sɛ wɔka mogya mpo gu."},{"vNo":"15 ","txt":"Na ɛbaa sɛ, mmerɛ a Lamanfoɔ asraafoɔ no boaboaa wɔn ano wɔ Antionum asaase so no, hwɛ, na Nifaefoɔ asraafoɔ no nso ayɛ ahoboa retwɛn wɔn wɔ Yɛsɔn asaase no so."},{"vNo":"16 ","txt":"Afei, Nifaefoɔ kandifoɔ no, anaa sɛ ɔbarima no a wɔayɛ no ɔsahene panin wɔ Nifaefoɔ no so no, afei saa ɔsahene panin yi na ɔhwɛ Nifaefoɔ asraafoɔ no nyina ara so—na ne din de Moronae."},{"vNo":"17 ","txt":"Na Moronae na na ɔhwɛ wɔn so, ne wɔn ako ho nhyehyɛeɛ nyina ara. Na wɔyɛɛ no ɔsahene panin wɔ Nifaefoɔ asraafoɔ no so wɔ mmerɛ a na wadi mfie aduonu-num."},{"vNo":"18 ","txt":"Na ɛbaa sɛ ɔhyiaa Lamanfoɔ no wɔ Yɛsɔn hyeɛ so, na ne nkurɔfoɔ no ayɛ ahoboa a wɔkutakuta akofena ne asekan koaɛ ne akodeɛ ahodoɔ bebree."},{"vNo":"19 ","txt":"Na mmerɛ a Lamanfoɔ no asraafoɔ hunu sɛ Nifae nkurɔfoɔ, anaa sɛ Moronae asiesie ne nkurɔfoɔ no na wama wɔn akataboɔ ne akokyɛm, ne ɛkyɛm a wɔde bɔ wɔn tiri ho ban ayɛ ahoboa, na wɔahyehyɛ ntadeɛ a emu yɛ duru nso—"},{"vNo":"20 ","txt":"Afei na Sarahemna asraafoɔ no deɛ wɔnni nneɛma a ɛtete sei yi bi; deɛ na wɔwɔ ara ne wɔn akofena ne wɔn asekan koaɛ, wɔn tadua ne wɔn agyan, wɔn aboɔ ne wɔn ntommoɔ; na wɔda adagya, gye sɛ nwoma nko ara na wɔde atwitwa wɔn asene mu; aane, na wɔn nyina ara da adagya, gye sɛ Soramfoɔ no ne Amalɛkaefoɔ no nko ara."},{"vNo":"21 ","txt":"Na mmom na wɔnni nkataboɔ, anaa akokyɛm—ɛno nti na wɔsuro Nifaefoɔ asraafoɔ no yie, ɛnam wɔn akotaadeɛ no nti; ɛwɔ mu sɛ na wɔn dodoɔ no so kyɛn Nifaefoɔ no pii deɛ."},{"vNo":"22 ","txt":"Hwɛ, afei ɛbaa sɛ wɔsuro koraa sɛ wɔbɛba Nifaefoɔ no so wɔ Yɛsɔn hyeɛ no so; ɛno nti wɔfirii Antionum kɔɔ ɛserɛ no so, na wɔtuu wɔn akwantuo wɔ ɛserɛ no so hyiaeɛ, kɔɔ asubɔntene Sidon atifii, sɛ wɔbɛtumi aba Mantae asaase no so na wɔabɛfa asaase no; na wɔanwene sɛ Moronae asraafoɔ no bɛhunu baabi a wɔkorɔ."},{"vNo":"23 ","txt":"Nanso ɛbaa sɛ, mmerɛ a wɔfirii hɔ kɔɔ ɛserɛ no so pɛ na Moronae somaa akwansrafoɔ sɛ wɔnkɔ ɛserɛ no so nkɔtetɛ baabi a wɔabɔ wɔn nsraban no; na ɛnam sɛ Moronae nso nim sɛdeɛ Alma nkɔmhyɛ teɛ nti no, ɔsomaa nnipa binom maa wɔkɔɔ ne hɔ sɛ ɔpɛ sɛ ɔbisa Awurade hwɛ sɛ ɛsɛ sɛ Nifaefoɔ asraafoɔ no nso kɔ ne Lamanfoɔ no kɔ ko de bɔ wɔn ban a."},{"vNo":"24 ","txt":"Na ɛbaa sɛ Awurade asɛm baa Alma hɔ, na Alma ka kyerɛɛ Moronae asomafoɔ no sɛ, Lamanfoɔ asraafoɔ no nenam rebɔ aporɔ wɔ ɛserɛ no so, ama wɔatumi aba Mantae asaase no so, ama wɔahyɛ aseɛ akɔ nkurɔfoɔ no a wɔyɛ mmerɛ wɔ nkurɔfoɔ no mu no so. Na saa asomafoɔ no kɔ kɔkaa nsɛm no kyerɛɛ Moronae."},{"vNo":"25 ","txt":"Afei Moronae, gyaa n'asraafoɔ no mu kakra wɔ Yɛsɔn asaase no so, ama sɛ Lamanfoɔ no fa ɔkwan bi so ba asaase no so a, wɔantumi amfa kuro no, na ɔfaa n'asraafoɔ nkaaɛ no na wɔsii mu kɔ Mantae asaase so."},{"vNo":"26 ","txt":"Na ɔmaa nkurɔfoɔ a wɔwɔ asaase no fa baabi hɔ nyina ara sɛ wɔmoa wɔn ano na wɔ ne Lamanfoɔ no nkɔko mfa nnye wɔn nsaase ne wɔn man, ne deɛ ɛsɛ wɔn ne wɔn fawohodie; ɛno nti na wɔasiesie wɔn ho de retwɛn mmerɛ a Lamanfoɔ no bɛba."},{"vNo":"27 ","txt":"Na ɛbaa sɛ Moronae hyɛɛ n'asraafoɔ no sɛ wɔnkɔsie bɔnhwa no a ɛbɛn asubɔntene Sidon agya hɔ no, baabi a ɛwɔ asubɔntene Sidon atɔɛ fa mu wɔ ɛserɛ no so."},{"vNo":"28 ","txt":"Na Moronae maa akwansrafoɔ twaa hɔ hyiaae, ama wɔahunu mmerɛ a Lamanfoɔ no bɛba."},{"vNo":"29 ","txt":"Na afei, ɛnam sɛ Moronae nim Lamanfoɔ no adwene nti, sɛ wɔayɛ wɔn adwene sɛ wɔbɛsɛe wɔn nuanom, anaa sɛ wɔpɛ sɛ wɔdi wɔn so na wɔde wɔn ba nkoasom mu, ama wɔakyekyere aheman ama wɔn ho wɔ asaase no so nyina ara;"},{"vNo":"30 ","txt":"Na ɛnam sɛ ɔnim nso sɛdeɛ Nifaefoɔ no rehwehwɛ ara ne sɛ wɔkora wɔn nsaase, ne wɔn fawohodie, ne wɔn asɔre, ɛno nti ɔfaa no sɛ ɛnnyɛ bɔne sɛ ɔbɛfa nyansa kwan bi so de abɔ wɔn ho ban, ɛno nti ɔnam n'akwansrafoɔ no so hunu akwan a Lamanfoɔ no pɛ sɛ wɔfa so."},{"vNo":"31 ","txt":"Ɛno nti, ɔkyɛɛ n'asraafoɔ no mu na ɔde wɔn mu bi baa bɔnhwa no mu, na ɔde wɔn siee apueɛ afa mu, ne pampa Ripla anaafoɔ afa mu;"},{"vNo":"32 ","txt":"Na ɔde wɔn a wɔaka no kɔsiee bɔnhwa no atɔeɛ fa mu asubɔntene Sidon atɔeɛ, saa ara de rekɔsi Mantae asaase no hyeɛ so."},{"vNo":"33 ","txt":"Na ɔde wɔn siesiee wiee sɛdeɛ ɔpɛ no, ɔyɛe ahoboa sɛ ɔne wɔn bɛhyia."},{"vNo":"34 ","txt":"Na ɛbaa sɛ Lamanfoɔ baa pampa no atifii wɔ baabi a Moronae asraafoɔ no mu bi asie no."},{"vNo":"35 ","txt":"Na mmerɛ a Lamanfoɔ no bɛtwaa mu pampa Ripla so no, na wɔbɛduruu bɔnhwa no mu no, na ɔhyɛɛ aseɛ sɛ wɔretwa asubɔntene Sidon no, asraafoɔ no a wɔsiee wɔ pampa no anaafoɔ hɔ no, a ɔbarima a ne din de Lihae na ɔdi wɔn kan no ne n'asraafoɔ no puee wɔn akyiri fiti apueɛ fa mu twaa Lamanfoɔ no ho hyiaaɛ."},{"vNo":"36 ","txt":"Na ɛbaa sɛ mmerɛ a Lamanfoɔ no hunu sɛ Nifaefoɔ no firi wɔn akyiri reba wɔn so no, wɔdanee wɔn ho na wɔhyɛɛ aseɛ sɛ wɔne Lihae asraafoɔ no reko."},{"vNo":"37 ","txt":"Na owuo dwumadie hyɛɛ aseɛ wɔ afa ne afa no nyina ara mu, na mmom ɛyɛɛ hu kɛseɛ wɔ Lamanfoɔ no afa mu, ɛnam wɔn honam a na ɛda adagya no, maa Nifaefoɔ no atwɛdeɛ a emu yɛ duru no, ɛfiri sɛ wɔde wɔn akofena ne wɔn asekan koaɛ no twa wɔn baako ara pɛ a na owuo aba."},{"vNo":"38 ","txt":"Mmerɛ a ɔkwan bi so no, ɛwɔ hɔ ara a na nnipa bi atɔ wɔ Nifaefoɔ no mu, ɛnam wɔn akofena ano ne mogya a wɔahwereɛ, ɛnam sɛdeɛ wɔabɔ wɔn nipadua no baabi a ɛhia paa ara no ho ban wɔ Lamanfoɔ atwɛdeɛ no ho, anaa wɔn nkataboɔ, ne wɔn akokyɛm a ɛhyɛ wɔn nsa, ne akokyɛm a ɛbɔ wɔn firi Lamanfoɔ no ho ban; na sei na ɛmaa Nifaefoɔ no dii Lamanfoɔ no awu."},{"vNo":"39 ","txt":"Na ɛbaa sɛ Lamanfoɔ no akoma tuui ɛnam ɔsɛee kɛseɛ a na ɛresisi wɔ wɔn mu no nti, kɔpem sɛ wɔhyɛɛ aseɛ sɛ wɔredwane akɔ asubɔntene Sidon ho."},{"vNo":"40 ","txt":"Na Lihae ne ne marima no tii wɔn; na Lihae kaa wɔn guu Sidon nsuwa no mu, na wɔtwaa Sidon nsuwa. Na Lihae maa n'asraafoɔ no kaa asubɔntene Sidon agya ama wɔantumi antwa."},{"vNo":"41 ","txt":"Na ɛbaa sɛ Moronae ne n'asraafoɔ no hyiaa Lamanfoɔ no wɔ bɔnhwa no mu, wɔ asubɔntene Sidon afa foforɔ no hɔ, na ɔhyɛɛ aseɛ to hyɛɛ wɔn so kumkumm wɔn."},{"vNo":"42 ","txt":"Na Lamanfoɔ no dwane firii wɔn anim bio, de wɔn ani kyerɛɛ Mantae asaase no so; na Moronae asraafoɔ no hyiaa wɔn bio."},{"vNo":"43 ","txt":"Afei ɛbaa no sɛ Lamanfoɔ no koo yie; aane, obi nhunu Lamanfoɔ no sɛ wɔreko wɔ ahoɔden denden ne akokoɔduro kɛseɛ a ɛte sei mu da, dabi, fiti ahyɛaseɛ no mpo."},{"vNo":"44 ","txt":"Na Soramfoɔ ne Amalɛkaefoɔ a wɔyɛ asahene mpanimfoɔ ne akandifoɔ no ne Sarahemna a ɔyɛ wɔn asahene panin, anaa sɛ wɔn kandifoɔ panin ne ɔhwɛsofoɔ no na wɔhyɛɛ wɔn nkuran; aane, na wɔkoo te sɛ atweaseɛ no, na Nifaefoɔ no mu dodoɔ no ara wuwuui wɔ wɔn nsa ano, aane, na wɔtwitwaa akokyɛm a ɛhyehyɛ wɔn tiri no mu mmienu mmienu, na wɔtuetuee wɔn nkataboɔ bebree mu, na wɔtwitwaa wɔn nsa bebree firii so; na saa na Lamanfoɔ no de abufuhyeɛ twitwaa wɔn."},{"vNo":"45 ","txt":"Na yeinom nyina ara akyiri no Nifaefoɔ no nyaa nkuranhyɛ wɔ ɛkwan pa so, ɛfiri sɛ na wɔrenko mfa mpɛ ahennie anaa tumidie na mmom na wɔreko agye wɔn afie ne wɔn fawohodie, wɔn yerenom ne wɔn mma, ne deɛ wɔwɔ nyina ara, aane ne wɔn som mu amaneɛ ne wɔn asɔre."},{"vNo":"46 ","txt":"Na na wɔreyɛ deɛ wɔgyedi sɛ ɛyɛ wɔn asɛdeɛ a ɛwɔ sɛ wɔyɛ ma wɔn Nyankopɔn; ɛfiri sɛ na Awurade aka akyerɛ wɔn, ne wɔn agyanom nso, sɛ mmerɛ dodoɔ biara a monni fɔ wɔ mfomsoɔ a ɛdi kan no ho no, ɛne deɛ ɛtɔ so mmienu no ho no, mma mo mma mo ho kwan mma montotɔ wɔ mo atamfoɔ nsa mu."},{"vNo":"47 ","txt":"Na Awurade aka no bio sɛ: Sɛ mogyahwieguo mpo na ɛbɛba mu a, mommɔ mo abusua ho ban. Ɛno ho nti na Nifaefoɔ ne Lamanfoɔ redi asie de abɔ wɔn ho ban, ne wɔn abusua, ne wɔn nsaase, wɔn man, ne deɛ ɛsɛ wɔn, ne wɔn som ho ban."},{"vNo":"48 ","txt":"Na ɛbaa sɛ mmerɛ a Moronae marima no hunu Lamanfoɔ no atirimuɔden a ano yɛ hyeɛ no, ne wɔn abufuo no, anka wɔrebɛmoa na wɔ atwe asan na wɔadwane afiri wɔn nkyɛn. Na Moronae hunu deɛ wɔpɛ sɛ wɔyɛ no, ɔsoma maa wɔde saa adwene yi kɔhyɛɛ wɔn akoma nkuran—aane, wɔn nsaase ho adwene, wɔn fawohodie ho aane, wɔn fawohodie wɔ nkoasom mu."},{"vNo":"49 ","txt":"Na ɛbaa sɛ wɔsan kɔto hyɛɛ Lamanfoɔ no so, na wɔde nne baako su frɛɛ Awurade wɔn Nyankopɔn wɔ wɔn fawohodie ne wɔn fawohodie wɔ nkoasom mu."},{"vNo":"50 ","txt":"Na wɔhyɛɛ aseɛ gyinaa wɔn nan so ne Lamanfoɔ no dii asie wɔ tumi so; na saa dɔnhwere no ara mu no a wɔsu frɛɛ Awurade wɔ wɔn fawohodie ho no ara na Lamanfoɔ no hyɛɛ aseɛ sɛ wɔredwane afiri wɔn anim; na wɔdwanee ara de kɔɔ Sidon nsuwa ho."},{"vNo":"51 ","txt":"Afei, na Lamanfoɔ no dɔɔso ara yie, aane, wɔn dodoɔ boro Nifaefoɔ dodoɔ mmɔho mmienu; nanso yei nyina ara akyiri no wɔpamoo wɔn ara maa wɔboaboaa wɔn ano ɛkuo baako wɔ bɔnhwa no mu wɔ asubɔntene Sidon nsunoa."},{"vNo":"52 ","txt":"Ɛno nti Moronae asraafoɔ no twaa wɔn ho hyiae, aane, wɔ asubɔntene Sidon afa ne afa nyina ara, na hwɛ, apueɛ afa mu hɔ nso, na Lihae marima no wɔ hɔ."},{"vNo":"53 ","txt":"Ɛno nti mmerɛ a Sarahemna hunu Lihae marima no wɔ asubɔntene Sidon apueɛ afa mu no, na Moronae asraafoɔ no nso wɔ asubɔntene Sidon atɔeɛ afa mu, na Nifaefoɔ no atwa wɔn ho ahyia no, ɛhuu kɛseɛ kaa wɔn."},{"vNo":"54 ","txt":"Afei mmerɛ a Moronae hunu sɛ ɛhuu kɛseɛ aka wɔn no, ɔhyɛɛ ne marima no sɛ mma obiara nka wɔn mogya ngu bio."}]}