{"heading":"Helaman gye Alma nsɛm no di—Alma hyɛ Nifaefoɔ sɛee ho nkɔm—Ɔhyira na ɔdome asaase no—Ɛbia na Honhom no faa Alma sɛdeɛ ɔfaa Mose no—Akasakasa sɔre wɔ Asɔre no mu. Bɛyɛ mfinhyia 73 ansa na wɔrebɛwo Kristo.","sectionHeading":"Deɛ ɛfa Nifae nkurɔfoɔ no ho no, ne wɔn akokoakoko ne wɔn akasakasa, wɔ Hɛlaman aberɛ so, sɛdeɛ Hɛlaman twerɛtohɔsɛm a ɔde siee wɔ n'aberɛ so no teɛ.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Hwɛ, afei ɛbaa sɛ Nifae nkurɔfoɔ no anigyeɛ mmorosoɔ, ɛfiri sɛ Awurade agye wɔn bio afiri wɔn atamfo nsa mu; ɛno nti wɔde naaseɛ maa Awurade wɔn Nyankopɔn; aane, na wɔkyeree ɔkɔm ara yie na wɔbɔɔ mpaeɛ nso ara yie, na wɔde ɛdɛ kɛseɛ somm Onyankopɔn."},{"vNo":"2 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so dunkron wɔ atɛmmuafoɔ ahennie wɔ Nifae nkurɔfoɔ no so no, Alma baa ne babarima Hɛlaman hɔ bɛsee no sɛ: Wogye nsɛm a meka kyerɛɛ wo a ɛfa saa twerɛtohɔsɛm a wɔde asie no di anaa?"},{"vNo":"3 ","txt":"Na Hɛlaman see no sɛ: Aane, megye di."},{"vNo":"4 ","txt":"Na Alma kaa bio sɛ: Wogye Yesu Kristo no a ɔbɛba no di anaa?"},{"vNo":"5 ","txt":"Na ɔkaa sɛ: Aane, megye nsɛm a waka no nyina ara di."},{"vNo":"6 ","txt":"Na Alma see no bio sɛ: Wobɛdi me mmaransɛm no so anaa?"},{"vNo":"7 ","txt":"Na ɔkaa sɛ: Aane, mede m'akoma nyina ara bɛdi wo mmaransɛm no so."},{"vNo":"8 ","txt":"Afei Alma see no sɛ: Nhyira nka wo; na Awurade bɛma wɔayɛ frɔmfrɔm wɔ asaase yi so."},{"vNo":"9 ","txt":"Na mmom hwɛ, mewɔ biribi a mɛhyɛ ho nkɔm akyerɛ wo; na mmom nkɔm a mmerɛhyɛ wo yi no, worenna no adi nkyerɛ obiara; aane, nkɔm a merehyɛ wo yi no ɛnsɛ sɛ woda no adi kyerɛ obiara, mpo derekɔ si sɛ nkɔmhyɛ no bɛhyɛ ma; ɛno nti twerɛ nsɛm a merebɛka yi."},{"vNo":"10 ","txt":"Na nsɛm no nie: Hwɛ, mehunu sɛ saa nkurɔfoɔ yi ara, Nifaefoɔ yi, sɛdeɛ yikyerɛ honhom a ɛwɔ me mu no kyerɛ sɛ mfie ahanan mu fiti mmerɛ a Yesu Kristo bɛyi ne ho adi akyerɛ wɔn no, wɔbɛtɔsini wɔ gyedie mu."},{"vNo":"11 ","txt":"Aane, na afei wɔbɛhunu akokoakoko ne nsaeyareɛ, aane, ɔkɔm ne mogya hwieguo, mpo derekɔsi sɛ Nifae nkurɔfoɔ no ase bɛhyeɛ koraa—"},{"vNo":"12 ","txt":"Aane, na ɛbɛba sei ɛfiri sɛ wɔbɛtɔsini wɔ gyedie mu na wɔayɛ ɛsum mu nwuma, adi wɔn akɔnɔbɔne ne amumuyɛ ahodoɔ nyina ara akyiri; aane, mese wo sɛ, wɔbɛyɛ bɔne atia kanea ne nimdeɛ kɛseɛ a ɛte sei yi, aane, mese wo sɛ, ɛfiri saa da no rekɔ no, abusuasantene a ɛtɔ so nnan mu nnipa nyina ara mpo rentwa mu nkɔ ansa na saa amumuyɛ kɛseɛ yi aba."},{"vNo":"13 ","txt":"Na mmerɛ a saa da kɛseɛ no bɛba no, hwɛ, saa mmerɛ no reba ntɛmntɛm a wɔn a wɔwɔ hɔ seesei yi, anaa sɛ wɔn a wɔakan wɔn afra Nifae nkurɔfoɔ no mma no wɔrenkan wɔn mfera Nifae nkurɔfoɔ ho bio."},{"vNo":"14 ","txt":"Na mmom obiara a ɛbɛka no na wɔansɛe no wɔ saa da kɛseɛ a ɛyɛ hu no mu no, wɔbɛkan no afera Lamanfoɔ no, na wɔn nyina ara bɛyɛ sɛdeɛ wɔteɛ ara pɛpɛɛpɛ, gye sɛ wɔn mu kakra ara bi a wɔbɛfrɛ wɔn Awurade akyidifoɔ no; na wɔn na Lamanfoɔ no bɛhwehwɛ wɔn mpo akosi sɛ wɔn ase bɛhyeɛ. Na afei, ɛnam amumuyɛ nti, saa nkɔmhyɛ yi bɛba mu."},{"vNo":"15 ","txt":"Na afei ɛbaa sɛ mmerɛ a Alma kaa saa nsɛm yi kyerɛɛ Hɛlaman wieeɛ no, ɔhyiraa no, ɔne ne mmammarima nkaeɛ no nso; na ɔhyiraa asaase no nso ɛnam ateneneefoɔ nti."},{"vNo":"16 ","txt":"Na ɔkaa sɛ: Sei na Awurade Nyankopɔn seɛ—Nomee bɛka asaase yi, aane, saa asaase yi, de ama amanaman, abusuakuo, kasa ahodoɔ, ne nnipa nyina ara akɔ ɔsɛee mu, de ama wɔn a wɔyɛ atirimuɔdensɛm no, mmerɛ a wɔn bɔne abroso no, na sɛdeɛ maka no, ɛbɛyɛ saa nso; ɛfiri sɛ yei ne Onyankopɔn nomee ne ne nhyira a ɛwɔ asaase yi so, ɛfiri sɛ Awurade ntumi nnhwɛ bɔne wɔ ɔkwan ketewa biara so."},{"vNo":"17 ","txt":"Na afei, mmerɛ a Alma kaa saa nsɛm yi wieeɛ no, ɔhyiraa asɔre no, aane, ne wɔn a wɔbɛgyina pintinn wɔ gyedie mu fiti saa mmerɛ no de rekɔ no."},{"vNo":"18 ","txt":"Na mmerɛ a Alma yɛɛ saa nneɛma yi wieeɛ no, ɔfirii Sarahɛmla asaase so sɛdeɛ ɔreko Malak asaase so no. Na ɛbaa sɛ obiara ante ne nka bio; ɛfa ne wuo anaasɛ ne siee ho deɛ, yɛnnim ho hwee."},{"vNo":"19 ","txt":"Hwɛ, yei deɛ yɛnim, sɛ na ɔyɛ ɔbarima teneneeni; na saa asɛm yi trɛɛ asɔre no mu nyina ara sɛ Honhom no faa no kɔɔ soro, anaa sɛ Awurade no ara de ne nsa siee no, sɛdeɛ ɔyɛe Mose no. Mmom hwɛ, twerɛsɛm no kyerɛ sɛ Awurade faa Mose kɔɔ ne nkyɛn; na yɛsusu sɛ ɔnam honhom mu agye Alma nso akɔ ne nkyɛn; ɛno nti yei amma yɛanhunu biribi ara a ɛfa ne wuo ne ne nsieɛ ho."},{"vNo":"20 ","txt":"Na afei ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so dunkron no mfitiaseɛ wɔ Nifae nkurɔfoɔ no so no, na Hɛlaman kɔɔ nkurɔfoɔ no mu kɔkaa asɛm no kyerɛɛ wɔn."},{"vNo":"21 ","txt":"Na hwɛ, ɛnam wɔne Lamanfoɔ akokoakoko ne wɔn akasakasa nketenkete ne basabasayɛ a ɛbaa nkurɔfoɔ no mu no nti, ɛho hiaa sɛ wɔka Nyankopɔn asɛm no kyerɛ wɔn, aane, na wɔhyehyɛ mmara no yie wɔ asɔre no nyina ara mu."},{"vNo":"22 ","txt":"Ɛno nti, Hɛlaman ne ne nuanom asɔremma no kɔtee asɔre no bio wɔ asaase no so nyina ara, aane, wɔ kuropɔn biara a ɛwɔ asaase no so nyina ara a ɛyɛ Nifae nkurɔfoɔ no deɛ. Na ɛbaa sɛ wɔyiyii asɔfoɔ ne akyerɛkyerɛfoɔ wɔ asaase no nyina ara so na wɔde wɔn sisii sɛ wɔnhwɛ asɔre no nyina ara so."},{"vNo":"23 ","txt":"Na afei mmerɛ a Hɛlaman ne ne nuanom yiyii asɔfoɔ ne akyerɛkyerɛfoɔ de wɔn sisii asɔre no biara ano sɛ wɔnhwɛ so no akasakasa biara anma wɔn mu, na wɔampɛ sɛ wɔtie Hɛlaman ne ne nuanom no nsɛm no."},{"vNo":"24 ","txt":"Na mmom wɔnyinii wɔ ahomasoɔ mu, na wɔmemaa wɔn ho so wɔ wɔn akoma mu, ɛnam wɔn ahonyadeɛ mmorosoɔ a wɔwɔ nti; ɛno nti wɔn ani so deɛ na wɔnim sɛ wɔanya sika, na wɔampɛ sɛ wɔtie wɔn nsɛm, sɛ wɔbɛnante teneneeɛ mu wɔ Onyankopɔn anim."}]}