{"heading":"Amalikaea bɔ pɔ sɛ ɔbɛnya ɔhene adi—Moronae ma fawohodie frankaa so wɔ soro—Ɔka nkurɔfoɔ no boa ano ma ɔbɔ wɔn som ho ban—Wɔfrɛ agyedifoɔ mapa no Kristofoɔ—Wɔbɛkora Yosef asefoɔ—Amalikaea ne atuatefoɔ dwane kɔ Nifae asaase so—Wɔkum wɔn a wɔmmoa mma wɔnya fawohodie no. Bɛyɛ mfinhyia 73–72 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ dodoɔ no a wɔmpɛ sɛ wɔtie Hɛlaman ne ne nuanom nsɛm no kaa wɔn ho boaa ano tiaa wɔn nuanom no."},{"vNo":"2 ","txt":"Na afei hwɛ, wɔn bo fuu yie, maa wɔyɛɛ wɔn adwene sɛ wɔbɛkum wɔn."},{"vNo":"3 ","txt":"Afei wɔn a wɔn bo fuu wɔn nuanom no kandifoɔ no yɛ nnipa a ɔso na ne ho nso yɛ den; na na ne din de Amalikaea."},{"vNo":"4 ","txt":"Na Amalikaea pɛɛ sɛ ɔbɛyɛ ɔhene; na wɔn a na wɔn bo afu no no nso pɛɛ sɛ ɔbɛyɛ wɔn hene; na wɔn na na wɔdɔɔso wɔ wɔn mu, wɔn mu dodoɔ no ara na wɔyɛ atɛmmuafoɔ nketewa wɔ asaase no so, na wɔrehwehwɛ tumi."},{"vNo":"5 ","txt":"Na Amalikaea de ne kasadɛ adaadaa wɔn sɛ, sɛ wɔboa no ma ɔbɛyɛ wɔn hene a, ɔbɛyɛ wɔn ahwɛsofoɔ wɔ nkurɔfoɔ no so."},{"vNo":"6 ","txt":"Sei na Amalikaea de twee wɔn ma wɔtee atua, Hɛlaman ne ne nuanom nsɛmpa a wɔkaae no nyina ara akyiri no mpo, aane, hwɛ a wɔhwɛe asɔre no so yie no nyina ara akyiri mpo no, wɔyɛ asɔfoɔ mpanimfoɔ a wɔhwɛ asɔre no so."},{"vNo":"7 ","txt":"Na dodoɔ no ara na na wɔwɔ asɔre no mu a wɔgyee Amalikaea naadaa nsɛm no diiɛ, ɛno nti wɔtee wɔn ho firii asɔre no mu mpo; na sei na ɛmaa Nifae nkurɔfoɔ no neyɛɛ bɛyɛɛ hu a obi ntumi nhunu deɛ ɛbɛsie wɔ ho, wɔn nkonimdie kɛseɛ a wɔdii no wɔ Lamanfoɔ so, ne wɔn ahurisie kɛseɛ a wɔdiiɛ ɛnam ɛgyeɛ a Awurade de ne nsa gyee wɔn no nyina ara akyiri no."},{"vNo":"8 ","txt":"Yei ma yɛhunu sɛdeɛ nnipa mma werɛ firi wɔn Awurade Nyankopɔn ntɛm, aane, ne sɛdeɛ wɔyɛ amumuyɛdeɛ ntɛm, na wɔma ɔbonsam twe wɔn firi deɛ ɛyɛ ho."},{"vNo":"9 ","txt":"Aane, na yɛhunu atirimuɔdensɛm kɛseɛ nso a otirimuɔdeni koro pɛ bɛtumi ama asi nnipa mma mu."},{"vNo":"10 ","txt":"Aane, yɛhunu sɛ Amalikaea, ɛnam ne naadaa nhyehyɛeɛ na ɔyɛ nipa a naadaa nsɛm bebree ahyɛ no ma nti no, ɔtwee nkurɔfoɔ no bebree akoma maa wɔyɛɛ atirimuɔdensɛm; aane, na wɔpɛɛ sɛ wɔsɛe Onyankopɔn asɔre no, na wɔsɛe fawohodie fapem a Onyankopɔn de ama wɔn no, anaa sɛ nhyira a Onyankopɔn de ahyira asaase no, ɛnam ateneneefoɔ a wɔwɔ asaase no so nti."},{"vNo":"11 ","txt":"Na afei ɛbaa sɛ mmerɛ a Moronae a ɔyɛ Nifaefoɔ no asraafoɔ panin no tee saa atuateɛ no, ne bo fuu Amalikaea."},{"vNo":"12 ","txt":"Na ɛbaa sɛ ɔtetee n'ataadeɛ soro mu; na ɔfaa ɛsini na ɔtwerɛɛe mu sɛ—Yɛde kae yɛn Nyankopɔn, yɛn som, ne yɛn fawohodie, ne yɛn asomdwoɛ, yɛn yerenom, ne yɛn mma—na ɔde kyekyeree poma bi ano."},{"vNo":"13 ","txt":"Na ɔde kyekyeree n'akokyɛm a ɛbɔ ne tiri ho ban no, ne n'akataboɔ ne n'akokyɛm, na ɔde n'akodeɛ kyekyeree n'asene mu; na ɔfaa poma no a ɔde n'ataadeɛ soro akyekyere ano no, (na ɔtoo ne din fawohodie frankaa) na ɔbɔɔ ne mu ase wɔ fam, na ɔbɔɔ mpaeɛ dendennden maa ne Nyankopɔn de srɛɛ sɛ fawohodie nhyira mmra ne nuanom so mmerɛ dodoɔ biara a Kristofoɔ Kuo bɛkɔ so atena asaase no so no—"},{"vNo":"14 ","txt":"Na sei na wɔn a wɔnni asɔre no mu no de frɛɛ Kristo agyedifoɔ nokwarefoɔ a wɔwɔ Onyankopɔn asɔre no mu no."},{"vNo":"15 ","txt":"Na wɔn a na wɔwɔ asɔre no mu no yɛ nokwarefoɔ; aane, wɔn a wɔyɛ Kristo agyedifoɔ nokwarefoɔ no faa Kristo din too wɔn so anigyeɛ mu, na wɔfrɛɛ wɔn Kristofoɔ ɛnam wɔn gyedie a wɔwɔ wɔ Kristo a ɔbɛba no mu no nti."},{"vNo":"16 ","txt":"Na ɛno nti, saa mmerɛ yi no Moronae bɔɔ mpaeɛ sɛ adeɛ a Kristofoɔ no rehwehwɛ biara no nyɛ hɔ, ne fawohodie a ɛwɔ asaase no so no nso bɛdi aboa wɔn."},{"vNo":"17 ","txt":"Na ɛbaa sɛ mmerɛ a ɔde ne kraa maa Onyankopɔn no, ɔtoo nsaase a ɛwɔ Amanfo anaafoɔ afa mu no nyina ara din, aane, na ne tiawa mu no, nsaase a ɛwɔ atifii ne deɛ ɛwɔ anaafoɔ nyina ara—Asaase a wasa mu ayi, ne fawohodie asaase no."},{"vNo":"18 ","txt":"Na ɔkaa sɛ: Ampa Onyankopɔn remma kwan mma yɛn a wɔmmfa yɛn nnyɛ hwee yi, a ɛnam sɛ yɛde Kristo din ato yɛn so nti, wɔbɛtiatia yɛn so wɔ fam na wɔasɛe yɛn, gye sɛ yɛn ara yɛn mmeratoɔ na ɛde saa adeɛ yi bɛba yɛn so."},{"vNo":"19 ","txt":"Na mmerɛ a Moronae kaa saa nsɛm yi wieeɛ no, ɔkɔɔ nkurɔfoɔ no hɔ na ɔhimm n'ataadeɛ no a ɔtee mu no wɔ wiem, ama wɔn nyina ara ahunu adeɛ a watwerɛ wɔ ataadeɛsini no mu, na ɔde nne kɛseɛ teaa mu sɛ:"},{"vNo":"20 ","txt":"Hwɛ, obiara a ɔbɛgye saa abodin no ato mu wɔ asaase yi so no, ɔmmra wɔ Awurade ahoɔden mu, na ɔne no mfa apam ama wɔafa deɛ ɛyɛ wɔn deɛ, ne wɔn som, ama Awurade Nyankopɔn ahyira wɔn."},{"vNo":"21 ","txt":"Na ɛbaa sɛ mmerɛ a Moronae kaa saa nsɛm yi wieeɛ no, hwɛ, nkurɔfoɔ no faa wɔn akotaadeɛ kyekyeree wɔn asene mu tuu mirika bɔɔ mu baae na wɔtetee wɔn ntaadeɛ mu de yɛɛ adansedie anaasɛ ama ayɛ apam sɛ wɔrempo Awurade wɔn Onyankopɔn; anaa sɛ ɔkwan foforɔ so no, sɛ wɔto Onyankopɔn mmaransɛm no, anaa sɛ wɔyɛ mmaratofoɔ, na wɔn aniwu sɛ wɔbɛfa Kristo din ato wɔn ho so a, ɛnneɛ Awurade bɛtete wɔn mu te sɛdeɛ wɔtetee wɔn ntaadesoro mu no."},{"vNo":"22 ","txt":"Afei yei ne apam a wɔfaaɛ, na wɔtoo wɔn ntaadeɛ guu Moronae nan ase, kaa sɛ: yɛne yɛn Nyankopɔn afa apam, sɛ ɔnsɛe yɛn sɛ yɛn nuanom a wɔwɔ atifii afa mu no, sɛ yɛyɛ mmaratofoɔ a; aane, sɛ yɛyɛ mmaratofoɔ a ɔnto yɛn ntwenee yɛn atamfo nan ase, mpo sɛdeɛ yɛato yɛn ntaadesoro agu wɔ wo nan ase, sɛ wɔntiatia so."},{"vNo":"23 ","txt":"Moronae see wɔn sɛ: Hwɛ, yɛyɛ Yakob asefoɔ a yɛaka; aane yɛyɛ Yosef no a ne nuanom tetee n'ataadesoro mu asinasini bebree no asefoɔ; aane, na afei monhwɛ, moma yɛnkae sɛ yɛbɛdi Onyankopɔn mmaransɛm no so, anyɛ saa a yɛn nuanom bɛtete yɛn ntaadeɛ mu, na wɔde yɛn agu afiase, anaa sɛ wɔatɔn yɛn, anaa sɛ wɔakumkum yɛn."},{"vNo":"24 ","txt":"Aane, momma yɛnkora yɛn fawohodie sɛ Yosef asefoɔ; aane, momma yɛnkae Yakob nsɛm no ansa na ɔrebɛwuo no, na hwɛ, ɔhunu sɛ wɔakora Yosef ataadeɛsoro no nkaaɛ bi na amporɔ. Na ɔkaa sɛ—Sɛdeɛ wɔkoraa me babarima no ataadeɛ nkaaɛ no, saa ara nso na Onyankopɔn de ne nsa bɛkora me babarima no asefoɔ nkaɛoɔ no de ama ne ho, na mmerɛ a Yosef asefoɔ no bɛyera no, te sɛ n'ataadeɛ nkaaɛ no mpo."},{"vNo":"25 ","txt":"Afei hwɛ, yei ma me kra di awerɛhoɔ, nanso, yei akyiri nyina ara no me kra wɔ anigyeɛ wɔ me babarima no mu, ɛnam n'asefoɔ no mu bi a wɔbɛfa wɔn akɔ Onyankopɔn nkyɛn no nti."},{"vNo":"26 ","txt":"Afei hwɛ, Yakob ano mu kasa nie."},{"vNo":"27 ","txt":"Na afei hwan na ɔnim sɛ, ɔbɛyɛ s,ɛ Yosef asefoɔ nkaaɛ no a wɔbɛyera sɛdeɛ n'ataadeɛ yɛeɛ no, ne wɔn a wɔate atua afiri yɛn mu no? Aane, na ɛbɛtumi ayɛ yɛn ara nso mpo sɛ yɛanyina pintinn wɔ Kristo gyedie no mu."},{"vNo":"28 ","txt":"Na afei ɛbaa sɛ mmerɛ a Moronae kaa saa nsɛm yi wieeɛ no, ɔkɔɔe, nanso ɔsan maa wɔkɔɔ asaase no baabiara a akasakasa wɔ no nyina ara, na wɔboaboaa nkurɔfoɔ a wɔpɛ sɛ wɔsɔ wɔn fawohodie mu yie no nyina ara ano na wɔsee wɔn sɛ wɔne Amalikaea ne wɔn a wɔate atua no a na wɔfrɛ wɔn Amalikaeafoɔ no ni asie."},{"vNo":"29 ","txt":"Na ɛbaa sɛ mmerɛ a Amalikaea hunu sɛ Moronae nkurɔfoɔ no dɔɔso kyɛn Amalikaeafoɔ no—na ɔhunu nso sɛ ne nkurɔfoɔ no adwene hinhim wɔ deɛ wɔayɛ ho—ɛno nti, surooe sɛ ebia na ne nsa anka ne botaeɛ nti no ɔfaa ne nkurɔfoɔ no a ɔnim sɛ wɔbɛdi n'akyiri no na wɔfirii hɔ kɔɔ Nifae asaase no so."},{"vNo":"30 ","txt":"Afei Moronae dwenee sɛ ɛho nhia sɛ Lamanfoɔ no nya ahoɔden bio; ɛno nti ɔdwenee ho sɛ ɔbɛsi Amalikaea nkurɔfoɔ no kwan, anaa sɛ ɔbɛfa wɔn ne wɔn asan wɔn akyiri aba na wakum Amalikaea; aane, ɛfiri sɛ ɔnim sɛ ɔbɛkanyan Lamanfoɔ no ama wɔn bo afu wɔn, na wama wɔaba ne wɔn abɛko; na yei na ɛnim sɛ Amalikaea bɛyɛ ama ne nsa aka ne botaee."},{"vNo":"31 ","txt":"Ɛno nti Moronae dwenee sɛ ɛho hia sɛ wɔfa n'asraafoɔ a wɔaboa wɔn ano na wɔasiesie wɔn ho, na wɔata apam de hwehwɛɛ asomdwoɛ—na ɛbaa sɛ ɔfaa n'asraafoɔ ne wɔn ntomadan na ɔde wɔn kɔɔ ɛɔseɛ no so, sɛ ɔrekɔsi Amalikaea kwan wɔ ɛseɛ no so."},{"vNo":"32 ","txt":"Na ɛbaa sɛ ɔyɛ adeɛ a ɔpɛ, na ɔkɔɔ ɛseɛ no so na ɔkɔsii Amalikaea asraafoɔ no anim."},{"vNo":"33 ","txt":"Na ɛbaa sɛ Amalikaea ne ne marima no mu kakra ara bi dwanee, na wɔn a wɔakaɛ no, wɔde wɔn hyɛɛ Moronae nsa na ɔde wɔn san kɔɔ Sarahɛmla asaase no so."},{"vNo":"34 ","txt":"Afei, ɛnam sɛ Moronae yɛ ɔbarima a atɛmmuafoɔ mpanimfoɔ ne nkurɔfoɔ no nne na yii no sii hɔ, ɛno nti na ɔwɔ tumi biara a ɔpɛ wɔ Nifaefoɔ asraafoɔ no so, sɛ ɔbɛma wɔayɛ deɛ ɔpɛ sɛ wɔyɛ biara."},{"vNo":"35 ","txt":"Na ɛbaa sɛ Amalikaeafoɔ no mu biara a wampɛ sɛ ɔbɛfa apam no de aboa ama wɔasɔ fawohodie no mu ama wɔanya fawohodie aban no, ɔmaa wɔkumm no, na wɔn mu kakra ara bi na wɔpoo fawohodie apam no."},{"vNo":"36 ","txt":"Na ɛbaa nso sɛ, ɔmaa wɔde fawohodie frankaa sisii abantentene biara a ɛwɔ asaase no nyina ara a na ɛwɔ Nifaefoɔ no nsa mu; na sei na Moronae sii fawohodie frankaa no wɔ Nifaefoɔ no mu."},{"vNo":"37 ","txt":"Na wɔhyɛɛ aseɛ sɛ wɔrenya asomdwoɛ bio wɔ asaase no so; na sei na wɔmaa asomdwoɛ baa asaase no so ara maa anka aka kakra ara bi ama atɛmmuafoɔ no ahennie no afe a ɛtɔ so dunkron no aba awieɛ."},{"vNo":"38 ","txt":"Hɛlaman ne asɔfoɔ mpanimfoɔ no nso hwɛ maa biribiara kɔɔ so pɛpɛɛpɛ wɔ asɔre no mu; aane, na mfie nan ntam mu no mpo no na asodie ne anigyeɛ wɔ asɔre no mu."},{"vNo":"39 ","txt":"Na ɛbaa sɛ na dodoɔ no ara na na awuo wɔ gyedie a esi pi mu sɛ Awurade Yesu Kristo adi ama wɔn akra; ɛno nti wɔde anigyeɛ firii wiase mu kɔɔe."},{"vNo":"40 ","txt":"Na ebinom nam huraɛ mu wuui, na saa yareɛ yi taa si wɔ afe no mmerɛ bi mu wɔ asaase no so—na mmom huraɛ no ankum wɔn pii, ɛnam nua ne nhini apapa a na Onyankopɔn asiesie sɛ wɔde bɛsa yareɛ no a na ɛtaa ka nnipa no ɛnam sɛdeɛ wɔn wie mu teɛ no nti—"},{"vNo":"41 ","txt":"Mmom dodoɔ no ara nso na ɛwuwuiɛ wɔ wɔn nyini mu; na wɔn a wɔwuiɛ a na wɔ gyedie mu wɔ Kristo mu no wɔ anigyeɛ wɔ ne mu, sɛdeɛ na ɛsɛ sɛ yɛsusu no ara."}]}