{"heading":"Lamanfoɔ no a wɔretu nkurɔfoɔ so sa no ntumi mfa Amonaeha ne Noa nkuropɔn no a wɔabɔ ho ban no—Amalikaea dome Onyankopɔn na ɔka ntam sɛ ɔbɛnom Moronae mogya—Helaman ne ne nuanom kɔ so hyɛ asɔre no den. Bɛyɛ mfinhyia 72 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ bosome dubaako no mu wɔ afe dunkron no mu da a ɛtɔ so du no wɔ bosome no mu no, wɔhunu sɛ Lamanfoɔ no asraafoɔ no reba Amonaeha asaase no so."},{"vNo":"2 ","txt":"Na hwɛ, wɔakyekyere kuropɔn no bio, na Moronae de asraafoɔ akɔgu kuropɔn no hyeɛ so, na wɔato nnɛteɛ pampin atwa ho ahyia de abɔ wɔn ho ban ama Lamanfoɔ agyan ne wɔn aboɔ anka wɔn; na hwɛ wɔde aboɔ ne agyan na ɛko."},{"vNo":"3 ","txt":"Hwɛ, mekaa sɛ Amonaeha kuropɔn no wɔakyekyere no bio. Mese mo sɛ, aane, wɔakyekyere ne fa bi; na ɛnam nkurɔfoɔ no amumuyɛ nti no Lamanfoɔ no asɛe hɔ pɛn, wɔn adwene yɛɛ wɔn sɛ ɛrennyɛ den mma wɔn bio sɛ wɔbɛfa."},{"vNo":"4 ","txt":"Mmom hwɛ, na wɔn abamubuo no so yie; na hwɛ, na Nifaefoɔ no atutu nɛteɛ aboa ano afa ne afa de atu amena atwa wɔn ho ahyia, na ɛkɔ soro yie ma Lamanfoɔ no antumi ampa wɔn aboɔ na wɔantumi nnto wɔn agyan ammɔ wɔn ampira wɔn, ɛna wɔantumi amfa baabiara ama wɔn so gye sɛ wɔn kwan a wɔfa mu no nko ara."},{"vNo":"5 ","txt":"Afei saa mmerɛ yi Lamanfoɔ asahene mpanimfoɔ no ho dwirii wɔn yie, ɛnam Nifaefoɔ no nyansa a wɔnyaaɛ sɛ wɔde resiesie baabi a ɛyɛ wɔn ahobanbɔ bea no."},{"vNo":"6 ","txt":"Afei Lamanfoɔ no kandifoɔ no dwenee sɛ ɛnam sɛ wɔdɔɔso nti no, aane, wɔdwenee sɛ yei bɛma wɔatumi aba wɔn so sɛdeɛ wɔyɛɛ no dada no; aane na wɔn nso de akokyɛm, ne nkataboɔ asiesie wɔn ho; na wɔsan nso de ntadeɛ a wɔde aboa nwoma apam ahyehyɛ ayɛ ahoboa, aane, ntaadeɛ a emu yɛ duru yie na wɔde akata wɔn adagya so."},{"vNo":"7 ","txt":"Na ɛnam sɛ wɔasiesie wɔn ho nti wɔsusuu sɛ ɛrennyɛ den mma wɔn koraa sɛ wɔbɛka wɔn nuanom ahyɛ nkoasom nkɔnua ase, anaa sɛ wɔbɛtwitwa wɔn akum wɔn sɛdeɛ wɔpɛ."},{"vNo":"8 ","txt":"Na mmom hwɛ deɛ ɛyɛɛ wɔn nnwanwa kɛseɛ mpo ne sɛ na wɔayɛ ahoboa retwɛn wɔn, wɔ ɛkwan bi so a Lihae mma no nhunu bi da. Afei na wɔayɛ ahoboa retwɛn Lamanfoɔ no, sɛ wɔne wɔn ako wɔ ɔkwan a Moronae de akyerɛ wɔn no so."},{"vNo":"9 ","txt":"Na ɛbaa sɛ Lamanfoɔ no anaa sɛ Amalikaeafoɔ no ho dwirii wɔn yie wɔ ɔkwan a wɔayɛ ahoboa sɛ wɔrebɛko no ho."},{"vNo":"10 ","txt":"Afei, sɛ anka ɔhene Amalikaea na ɔdii n'asraafoɔ no anim firi Nifae asaase so baeɛ a anka ebia ɔbɛma Lamanfoɔ no akɔ Nifaefoɔ no so wɔ Amonaeha kuro no mu; na hwɛ, na ɔmfa ne nkurɔfoɔ no wuo ho koraa."},{"vNo":"11 ","txt":"Na mmom hwɛ, Amalikaea no ara ammɛko. Na hwɛ, n'asahene mpanimfoɔ no suro koraa sɛ wɔbɛba abɛto ahyɛ Nifaefoɔ no so wɔ Amonaeha kuropɔn no mu, ɛfiri sɛ Moronae asesa nhyehyɛeɛ biara a wɔyɛeɛ wɔ Nifaefoɔ no mu ara maa Lamanfoɔ no aba mu buui wɔ baabi a wɔpinpinii wɔn akyiri kɔɔɛ no, na wɔantumi amma wɔn so."},{"vNo":"12 ","txt":"Ɛno nti wɔsann wɔn akyiri kɔɔ ɛserɛ no so, na wɔkɔfaa wɔn nsradan na wɔde faa Noa asaase so; wɔdwenee sɛ ɛhɔ ne baabi a ɛtɔ so bio a ɛbɛyɛ ama wɔn ama wɔatumi aba Nifaefoɔ no so."},{"vNo":"13 ","txt":"Na wɔnnim sɛ Moronae agye ban anaa sɛ wasisi aban akɛseɛ wɔ kuropɔn biara a atwa asaase no ho ahyia no, ɛno nti, wɔbɔɔ nsra kɔɔ Noa asaase no so wɔ anibereɛ so; aane, wɔn asahene mpanimfoɔ no bɛgyinaa wɔn anim bɛdii nse sɛ wɔbɛsɛe nkurɔfoɔ a wɔwɔ saa kuropɔn no mu nyina ara."},{"vNo":"14 ","txt":"Na mmom hwɛ, deɛ ɛyɛ wɔn nnwanwa ne sɛ, Noa kuropɔn no a kanee no na ɛyɛ baabi a ɛhɔ yɛ mmerɛ no, afei ɛnam Moronae nti ɛhɔ abɛyɛ baabi a ɛhɔ yɛ den, aane, n'ahoɔden akyɛn Amonaeha kuropɔn no ahoɔden no mpo."},{"vNo":"15 ","txt":"Na afei, monhwɛ, yei yɛ Moronae nyansa; ɛfiri sɛ ɔdwenee sɛ, sɛ wɔba Amonaeha kuro no mu a wɔn akoma bɛtu; na Noa kuropɔn no ne asaase no baabi a na ɛhɔ yɛ mmerɛ, ɛno nti wɔbɛbɔ nsra akɔ hɔ ne wɔn akɔko; na sei ara na ɔrehwehwɛ."},{"vNo":"16 ","txt":"Na hwɛ, Moronae ayi Lihae ayɛ no sahene panin wɔ marima a wɔwɔ kuropɔn no mu no so; na ɔne Lihae korɔ no ara a ɔne Lamanfoɔ no koo wɔ bɔnhwa no mu wɔ asubɔntene Sidon apueɛ afa mu hɔ no."},{"vNo":"17 ","txt":"Na afei hwɛ ɛbaa sɛ, mmerɛ a Lamanfoɔ no hunu sɛ Lihae na ɔhwɛ kuropɔn no so no, wɔn aba mu buu bio, ɛfiri sɛ na wɔsuro Lihae yie, nanso na wɔn asahene mpanimfoɔ no aka ntam sɛ wɔbɛto ahyɛ kuropɔn no so; ɛno nti wɔde wɔn asraafoɔ no baae."},{"vNo":"18 ","txt":"Afei hwɛ, Lamanfoɔ no nhunu ɔkwan biara a wɔbɛfa so de akɔ wɔn aban tentene no mu biara mu ka wɔn kwan baako pɛ no ho, ɛfiri sɛ ɛban a wɔato de atwa kuropɔn no ho ahyia no ware dodo, na amena a wɔatu de atwa ho ahyia no nso mu dɔ dodo, gye sɛ ɔkwan baako pɛ no ara."},{"vNo":"19 ","txt":"Na sei na Nifaefoɔ no yɛɛ ahoboa sɛ wɔbɛtoto aboɔ ne agyan de asɛe wɔn mu biara a ɔbɛpɛ sɛ ɔbɛforo akɔwura abantentene no mu wɔ ɔkwan biara so."},{"vNo":"20 ","txt":"Sei na wɔyɛɛ ahoboa, aane, wɔn marima a wɔn ho yɛ den, marima a wɔkutakuta wɔn akofena ne wɔn ntommoɔ ayɛ ahoboa sɛ wɔbɛtwitwa obiara a ɔbɛpɛ sɛ ɔbɛwura ɔkwan no mu de aba wɔn ahobanbɔ bea no mu, na sei na wɔboaboaa wɔn ho sɛ wɔne Lamanfoɔ no bɛko de agye wɔn ho."},{"vNo":"21 ","txt":"Na ɛbaa sɛ Lamanfoɔ asahene no de wɔn asraafoɔ no baa ɔkwan no ano, na wɔhyɛɛ aseɛ sɛ wɔne Nifaefoɔ no repre so wɔ hɔ, sɛ wɔbɛnya kwan akɔ wɔn ahobanbɔ bea hɔ; na mmom hwɛ, wɔpamoo wɔn nkakrankakra ara maa wɔkumm wɔn mu bebree."},{"vNo":"22 ","txt":"Afei mmerɛ a wɔhunu sɛ wɔntumi nnya tumi wɔ Nifaefoɔ no so wɔ ɔkwan no ano hɔ no, wɔhyɛɛ aseɛ sɛ wɔretutu wɔn nɛteɛ a wɔaboa ano no de atwa kwan ama wɔn asraafoɔ no ama wɔafa mu, ama wɔn nso wɔatumi ne wɔn ako pɛ; na mmom hwɛ, mmerɛ a wɔgu so reyɛ saa no, wɔtotoo aboɔ ne agyan guu wɔn so de pamoo wɔn firii hɔ; na mmerɛ a anka wɔpɛɛ sɛ wɔtutu nɛteɛ de si amena no, wɔn awufoɔ ne apirafoɔ na wɔde hyɛɛ mu ma."},{"vNo":"23 ","txt":"Yei maa Nifaefoɔ no nyaa tumi wɔ wɔn atamfoɔ no so; na yei maa Lamanfoɔ no pɛɛ sɛ wɔbɛsɛe Nifaefoɔ no, kɔsi sɛ wɔkumm wɔn asahene mpanimfoɔ no nyina ara; aane, na wɔkumm Lamanfoɔ no bɛboro apem; wɔ mmerɛ korɔ a wɔankum Nifaeni baako mpo."},{"vNo":"24 ","txt":"Wɔn mu bɛyɛ aduonum a Lamanfoɔ agyan kaa wɔn wɔ ɔkwan no ano hɔ no na wɔpirapiraeɛ, na mmom wɔn akokyɛm ne wɔn nkataboɔ, ne wɔn dadekyɛ no gyee wɔn, ɛno nti wɔpiraa wɔ wɔn nan ho nko ara, dodoɔ no ara na na wɔn pira no mu yɛ den."},{"vNo":"25 ","txt":"Na ɛbaa sɛ, mmerɛ a Lamanfoɔ no hunu sɛ wɔakumkum wɔn asahene mpanimfoɔ no nyina ara no wɔdwane kɔɔ ɛserɛ no so. Na ɛbaa sɛ wɔsann wɔn akyiri kɔɔ Nifae asaase so, sɛ wɔrekɔka akyerɛ wɔn hene Amalikaea a ɔyɛ Nifaeni wɔ awoɔ mu no deɛ ɛsii hɔ a ama wɔn mu bebree awuwuo."},{"vNo":"26 ","txt":"Na ɛbaa sɛ ne bo fuu nkurɔfoɔ no yie, ɛfiri sɛ ne nsa anka Nifaefoɔ no amfa wɔn amma nkoasom nkɔnua no ase."},{"vNo":"27 ","txt":"Aane, ne bo fuu yie, na ɔdomee Onyankopɔn mpo, ne Moronae nso, kaa ntam dii nse sɛ ɔbɛnom ne mogya; na ɔyɛe sei ɛfiri sɛ Moronae dii Onyankopɔn mmaransɛm so de siesiee ahobanbɔ maa ne nkurɔfoɔ."},{"vNo":"28 ","txt":"Na ɛbaa sɛ, Nifaefoɔ no deɛ wɔdaa Awurade wɔn Nyankopɔn ase, wɔ ne tumi a ɛboro tumi biara so a ɔnam so agye wɔn afiri wɔn atamfo nsa mu no."},{"vNo":"29 ","txt":"Na sei na atɛmmuafoɔ no ahennie afe a ɛtɔ so dunkron no baa awieɛ wɔ Nifaefoɔ nkurɔfoɔ no so."},{"vNo":"30 ","txt":"Aane, na asomdwoeɛ baa nkurɔfoɔ no mu kyɛree yie, na asɔre no tuu mpɔn yie ɛnam anibereɛ a wɔde tiee Onyankopɔn asɛm na wɔdii soɔ no, na wɔtiee deɛ Hɛlaman, ne Siblon, ne Korianton, ne Amom ne ne nuanom ka kyerɛɛ wɔn no, aane, ne wɔn a wɔnam Onyankopɔn nhyehyɛeɛ kronkron no so hyɛɛ wɔn asɔfoɔ, na wɔbɔɔ wɔn asu kɔɔ nsakyeraɛ mu , na wɔsomaa wɔn sɛ wɔnkɔka nsɛmpa no wɔ nkurɔfoɔ no mu no."}]}