{"heading":"Moronae bɔ Nifaefoɔ nsaase ho ban—Wɔkyekyere nkuropɔn foforɔ bebree—Akokoakoko ne ɔsɛee baa Nifaefoɔ so wɔ wɔn atirimuɔdensɛm ne wɔn akyiwasɛm nti—Teankum di Morianton ne n'atuatefoɔ so nkonim—Nifaeha wu na ne babarima Pahoran bɛtena atɛmmuo-adwa no so. Bɛyɛ mfinhyia 72–67 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ Moronae anyae ahoboa a ɔreyɛ de akɔ ako no, anaa sɛ ɔbɛbɔ ne nkurɔfoɔ ho ban wɔ Lamanfoɔ no ho, na atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduonu no mfitiaseɛ no mu no, ɔsee n'asraafoɔ no sɛ wɔnhyɛ aseɛ ntutu nɛteɛ moaboa ano mfa ntwa nkuropɔn a ɛwɔ Nifaefoɔ nsa mu no nyina ara ho nhyia wɔ asaase no so."},{"vNo":"2 ","txt":"Na saa neteɛ no so na ɔkakyerɛɛ wɔn sɛ wɔmfa nnua nsisi so, aane, wɔmfa nneɛma a wɔde nnua ayɛ nsisi ban a n'atentene bɛyɛ sɛ nnipa tentene, mfa ntwa kuropɔn no ho nhyia."},{"vNo":"3 ","txt":"Na ɔmaa wɔde nneɛma a wɔde nua ayɛ no mu bi ano mfiamfiaa sisii nua a wɔde atwa ho ahyia nyina ara so; na nua no yɛ den na ɛwoware."},{"vNo":"4 ","txt":"Na ɔmaa wɔsisii abantentene a ɛboro nua mfeafea no so, na ɔmaa wosisii baabi a wɔnya ahobanbɔ de sisii saa abantentene no so, amma Lamanfoɔ no aboɔ ne agyan no ampira wɔn."},{"vNo":"5 ","txt":"Na wɔyɛ maa no kɔyɛɛ sɛdeɛ wɔbɛtumi atoto aboɔ afiri soro hɔ sɛdeɛ wɔpɛ na wɔn ahoɔden bɛtumi, de akum deɛ ɔbɛpɛ sɛ ɔbɛbɛn kuropɔn no abansoro no ho."},{"vNo":"6 ","txt":"Na sei na Moronae yɛ de ahoɔdenbea bɔɔ kuropɔn biara ho ban wɔ asaase no so nyina ara, de sii wɔn atamfo kwan."},{"vNo":"7 ","txt":"Na ɛbaa sɛ, Moronae see n'asraafoɔ no sɛ, wɔnkɔ ɛserɛ a ɛda apueɛ afam no so; aane, na wɔkɔɔ hɔ kɔpamoo Lamanfoɔ no a wɔwɔ ɛserɛ a ɛda apueɛ afa mu no so maa wɔkɔɔ wɔn ankasa wɔn asaase so, deɛ ɛda Sarahɛmla asaase no anaafoɔ afa mu no."},{"vNo":"8 ","txt":"Na Nifae asaase no daa mu tee firii ɛpo no apueɛ de kɔɔ n'atɔɛ afam."},{"vNo":"9 ","txt":"Na ɛbaa sɛ mmerɛ a Moronae pamoo Lamanfoɔ no nyina ara firii ɛserɛ no a ɛwɔ apueɛ fam so no, deɛ ɛda wɔn asaase no atifi no, ɔmaa wɔn a wɔwɔ Sarahɛmla nsaase a atwa ho ahyia no kɔɔ ɛserɛ no apueɛ wɔ mpoano no hyeɛ so, sɛ wɔnkɔfa asaase no."},{"vNo":"10 ","txt":"Na ɔde asraafoɔ nso guu anaafoɔ afa mu wɔ wɔn asaase no hyeɛ so, na ɔmaa wɔde afasuo twaa ho ama wɔde abɔ wɔn asraafoɔ ne wɔn nkurɔfoɔ ho ban afiri wɔn atamfo no nsa mu."},{"vNo":"11 ","txt":"Na sei na ɔmaa wɔyii Lamanfoɔ no ahoɔdenbea bɔ wɔnho ban wɔ ɛserɛ no apueɛ afa mu firii hɔ koraa, aane, na atɔeɛ afa mu nso, ɔgyee ɛban twaa Nifaefoɔ ne Lamanfoɔ ntam wɔ Sarahɛmla asaase ne Nifae asaase ntam, ɛfiri ɛpo no atɔeɛ de kɔsi asubɔntene Sidon atifi afa mu—Asaase a ɛda atifi afa mu nyina ara bɛdii Nifaefoɔ nsa mu, aane, asaase a ɛda dodoɔ asaase no atifi ne sɛdeɛ wɔ pɛ teɛ."},{"vNo":"12 ","txt":"Sei na Moronae ne n'asraafoɔ a na wɔn ase trɛ adekyeɛ biara no, ɛnam awerɛhyɛm ahobanbɔ a ne dwumadie de maa wɔn no nti wɔpɛɛ sɛ wɔyi Lamanfoɔ no ahoɔden ne wɔn tumi firii wɔn nsaase a ɛwɔ wɔn nsa mu no, ama wɔannya tumi wɔ nsaase a ɛwɔ wɔn nsa mu no."},{"vNo":"13 ","txt":"Na ɛbaa sɛ Nifaefoɔ no hyɛɛ aseɛ too kuropɔn bi fapem, na wɔtoo kuropɔn no din sɛ Moronae; na na ɛwɔ ɛpo no apueɛ afa mu, na ɛda anaafoɔ afa mu hyeɛ so baabi a Lamanfoɔ ankasa asaase da no."},{"vNo":"14 ","txt":"Na wɔhyɛɛ aseɛ nso sɛ wɔrekyekyere nkuropɔn wɔ Moronae kuropɔn no ne Aaron kuropɔn ntam ama Aaron ne Moronae nkuro no abɔ mu; na wɔfrɛɛ kuropɔn no din anaa sɛ asaase no, Nifaeha."},{"vNo":"15 ","txt":"Na wɔhyɛɛ aseɛ nso sɛ wɔrekyekyere kuropɔn bebree wɔ saa afe no ara mu wɔ atifi afa mu, ɛmu baako a wɔkyekyeree no ɔkwan pɔtee bi so na wɔfrɛɛ no Lihae, a ɛwɔ atifi mpoano hyeɛ no so hɔ."},{"vNo":"16 ","txt":"Na sei na afe a ɛtɔ so aduonu no baa awieɛ."},{"vNo":"17 ","txt":"Na wɔ saa frɔmfrɔmyɛ yi mu na Nifaefoɔ de hyɛɛ aseɛ wɔ afe a ɛtɔ so aduonu baako mu wɔ atɛmmuafoɔ no ahennie mu wɔ Nifae nkurɔfoɔ no so."},{"vNo":"18 ","txt":"Na wɔyɛɛ frɔmfrɔm mmorosoɔ, na wɔnyaa sika mmorosoɔ; aane, wɔn asedɔree na wɔnyaa ahoɔden wɔ asaase no so."},{"vNo":"19 ","txt":"Na sei na ɛma yɛhunu sɛdeɛ Awurade ahummɔborɔ ne ne nokwaredie nyina ara teɛ, ɛma ne nsɛm nyina ara a ɔka kyerɛ nnipa hyɛ mma; aane, yɛbɛtumi ahunu sɛ ne nsɛm yɛ nokware, mpo saa mmerɛ yi deɛ ɔka kyerɛɛ Lihae sɛ:"},{"vNo":"20 ","txt":"Nhyira nka wone wo mma; na wɔbɛhyira wɔn, mmerɛ tentene biara a wɔbɛdi me mmaransɛm so no wɔbɛyɛ frɔmfrɔm wɔ asaase no so. Nanso mo nkae sɛ mmerɛ tentene biara a wɔrenni me mmaransɛm so no, wɔbɛtwa wɔn afiri Awurade anim."},{"vNo":"21 ","txt":"Na yɛtumi hunu sɛ saa bɔhyɛ yi ada adi wɔ Nifae nkurɔfoɔ no mu, na ɛnam wɔn akyinnyesɛm ne apereapereɛ, aane, wɔn awudie, ne wɔn adefom, wɔn abosomsom, wɔn adwamammɔ, ne wɔn akyiwasɛm a na ɛwɔ wɔn mu no na ɛde akokoakoko ne sɛee baa wɔn so no."},{"vNo":"22 ","txt":"Na wɔn a wɔdi Awurade mmaransɛm so gyedie mu no, ɔgyee wɔn mmerɛ nyina ara, mmerɛ a wɔn nuanom atirimuɔdenfoɔ mpempem kɔ nkoasom mu, anaa wɔyera wɔ akofena ano, anaa wɔatɔ sini wɔ gyedie mu, na wɔne Lamanfoɔ di afra."},{"vNo":"23 ","txt":"Nanso hwɛ, anigyeɛ mmerɛ biara amma wɔ Nifae nkurɔfoɔ no mu, fiti Nifae abrɛ so, kyɛn Moronae abrɛ so no da, aane, de bɛsi saa mmerɛ yi mu wɔ afe aduonu baako mu wɔ atɛmmuafoɔ ahennie mu."},{"vNo":"24 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduonu-mmienu mu no baa awieɛ asomdwoeɛ mu, aane, ne afe a ɛtɔ so aduonu mmiɛnsa no nso."},{"vNo":"25 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ ahennie mu afe a ɛtɔ so aduonu nan no mfitiaseɛ no, anka asomdwoeɛ baa Nifae nkurɔfoɔ no mu, sɛ nnyɛ apereapereɛ a ɛbaa wɔn mu wɔ Lihae asaase ho no ne Morianton asaase ho, deɛ ɛhyia wɔ Lihae hyeɛ so no a mmienu no nyina ara wɔ mpoano hyeɛ so."},{"vNo":"26 ","txt":"Na hwɛ, nkurɔfoɔ a na Morianton asaase wɔ wɔn nsa mu no gyee Lihae asaase no fa; ɛno nti apereapereɛ a ɛyɛ den bi hyɛɛ aseɛ baa wɔn mu ara maa Morianton nkurɔfoɔ no faa wɔn akodeɛ de kɔɔ wɔn nuanom so, na wɔyɛɛ wɔn adwene sɛ wɔde akofena bɛkum wɔn."},{"vNo":"27 ","txt":"Nanso hwɛ, nkurɔfoɔ a wɔfaa Lihae asaase no dwane kɔɔ Moronae nsraban no mu hɔ, na wɔsrɛɛ no sɛ ɔmmoa wɔn; na hwɛ na mfomsoɔ biara nni wɔn afa."},{"vNo":"28 ","txt":"Na ɛbaa sɛ nkurɔfoɔ a wɔwɔ Morianton a ɔbarima bi a ne din de Morianton di wɔn anim no, hunu sɛ Lihae nkurɔfoɔ no adwane kɔ Moronae nsraban mu no, surooe yie ɛfiri sɛ anyɛ a na Moronae asraafoɔ no aba wɔn so abɛsɛe wɔn."},{"vNo":"29 ","txt":"Ɛno nti, Morianton de hyɛɛ wɔn akoma mu sɛ wɔnwane nkɔ asaase a ɛwɔ atifi afa mu no so, baabi a nsuo akɛseɛ afa asaase no so no, na wɔnkɔfa saa asaase no a ɛda atifi afa mu hɔ no."},{"vNo":"30 ","txt":"Na hwɛ, anka wɔbɛdi saa nhyehyɛeɛ no (deɛ anka ɛbɛma wɔanu wɔn ho) nanso hwɛ, Morianton yɛ nnipa bi a n'akoma ha no yie, ɛno nti ne bo fuu ne mmaawa no mu baako, na ɔtohyɛɛ no so boro no yie."},{"vNo":"31 ","txt":"Na ɛbaa sɛ ɔdwanee, na ɔbaa Moronae nsraban no mu, na ɔkaa deɛ ɛsiiɛ nyina ara kyerɛɛ Moronae, ne adwene a wɔayɛ sɛ wɔbɛdwane akɔ atifi afa mu hɔ no nso."},{"vNo":"32 ","txt":"Afei hwɛ, nkurɔfoɔ a wɔwɔ Dodoɔ asaase no so no, anaa sɛ Moronae, surooe sɛ wɔbɛtie Morianton nsɛm na wɔne ne nkurɔfoɔ no akɔbɔ mu, na yei ama ne nsa aka saa nsaase no fa bi de ayɛ ne deɛ, ɛno bɛto nsunsuansoɔ fapem wɔ Nifae nkurɔfoɔ no mu, aane, nsunsuansoɔ a ɛbɛma wɔn fawohodie abɔ wɔn."},{"vNo":"33 ","txt":"Ɛno nti Moronae somaa asraafoɔ bi maa wɔfaa wɔn ntomadan sɛ wɔbɛsi na wɔtwaa Morianton nkurɔfoɔ no anim, ama wɔansan anwane ankɔ asaase a ɛwɔ atifi afa mu no so."},{"vNo":"34 ","txt":"Na ɛbaa sɛ wɔantware wɔn ankɔdi wɔn anim ara kɔsii sɛ wɔbaa Amanfo asaase no hyeɛso; na ɛhɔ na wɔtwaree wɔn kɔdii wɔn anim, wɔ ɔkwan teatea bi a ɛpo da n'atifi afa mu no so, aane, deɛ ɛpo da n'atɔɛ ne n'apueɛ afa mu so no."},{"vNo":"35 ","txt":"Na ɛbaa sɛ asraafoɔ no a Moronae somaa wɔn no, na ɔbarima bi a ne din de Teankum di wɔn anim no hyiaa Morianton nkurɔfoɔ no, na Morianton nkurɔfoɔ no yɛɛ asoɔdenfoɔ yie (ɛnam sɛ ɔde n'atirimuɔdensɛm ne ne naadaasɛm ahyɛ wɔn nkuran nti) ɛko hyɛɛ aseɛ wɔ wɔn ntam na Teankum kum Morianton na ɔdii n'asraafoɔ no so nkonim, na ɔfaa wɔn nnɛduafoɔ, na wɔsann baa Moronae nsraban mu hɔ. Na sei na atɛmmuafoɔ ahennie wɔ Nifae nkurɔfoɔ no so no baa awieɛ wɔ afe a ɛtɔ so aduonu nan no mu."},{"vNo":"36 ","txt":"Na sei na wɔde Morianton nkurɔfoɔ no san baaɛ. Na ɛnam sɛ wɔkɔɔ apam sɛ wɔbɛma asomdwoeɛ aba no nti, ɔgyae wɔn maa wɔkɔɔ Morianton asaase so bio, na wɔne Lihae nkurɔfoɔ no yɛɛ baako na ɔsan maa wɔn nsa kaa wɔn nsaase no nso bio."},{"vNo":"37 ","txt":"Na ɛbaa sɛ afe korɔ no ara a Nifae nkurɔfoɔ no nyaa asomdwoeɛ no na Nifaeha, ɔtɛmmuafoɔ panin a ɔtɔ so mmienu no wuui, na mmerɛ a na ɔte atɛmmuo-adwa soɔ no, ɔyɛɛ deɛ ewie pɛ yɛ na ɛtene wɔ Onyankopɔn anim."},{"vNo":"38 ","txt":"Nanso wɔamma kwan amma Alma amfa saa twerɛtohɔsɛm no ne saa nneɛma no a Alma ne n'agyanom bu no sɛ ɛyɛ kronkron no, ɛno nti Alma de hyɛɛ ne ba barima Hɛlaman nsa."},{"vNo":"39 ","txt":"Hwɛ, ɛbaa sɛ Nifaeha babarima no na wɔyii no de no sii atɛmmuo-adwa no so de no hyɛɛ n'agya anam mu; aane, wɔyii no yɛɛ no ɔtɛmmuafoɔ panin ne amrado wɔ nkurɔfoɔ no so a wɔmaa no kaa ntam na ɔyɛɛ ayɛdeɛ kronkron de kyerɛɛ sɛ ɔbɛbu atɛn nokware mu, na wahwɛ ama asomdwoeɛ ne fawohodie atena hɔ daa wɔ ne nkurɔfoɔ mu, na wama wɔn anya ho kwan kronkron mu de asom Awurade wɔn Nyankopɔn, aane, na ɔde aboa na wayɛ deɛ Onyankopɔn pɛ, ne nkwa nna nyina ara, na wabu atirimuɔdenfoɔ atɛn sɛdeɛ wɔn bɔne teɛ."},{"vNo":"40 ","txt":"Afei hwɛ, na ne din de Pahoran. Na Pahoran dii n'agya akonwa no na ɔhyɛɛ n'ahennie no ase wɔ Nifaefoɔ no so wɔ mfie aduonu nan no awieɛ mu."}]}