{"heading":"Wɔn a wɔpɛ ɔhene amanmuo di wɔn so no pɛ sɛ wɔsesa mmara no na wɔsi ɔhene—Pahoran ne fawohodiefoɔ no nya mmoa firi nkurɔfoɔ no hɔ—Moronae hyɛ wɔn a wɔpɛ ɔhene amanmuo no sɛ wɔmmɔ wɔn man ho ban, anyɛ saa a wɔbɛkum wɔn—Amalikaea ne Lamanfoɔ no fa nkuropɔn bebree a wɔabɔ ho ban—Teankum pamo Lamanfoɔ a wɔbɔ ntoa no na ɔkum Amalikaea wɔ ne ntomadan mu. Bɛyɛ mfinhyia 67–66 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ so no afe a ɛtɔ so aduonu num no mfitiaseɛ no, mmerɛ a na asomdwoeɛ aba Lihae nkurɔfoɔ ne Morianton nkurɔfoɔ ntam wɔ deɛ ɛfa wɔn nsaasesɛm ho no, na ɔhyɛɛ mfie aduonu num no ase asomdwoeɛ mu no;"},{"vNo":"2 ","txt":"Nanso, wɔantumi amma asomdwoeɛ amma asaase no so koraa ankyɛre, ɛfiri sɛ apereapereɛ hyɛɛ aseɛ wɔ wɔn nkurɔfoɔ no mu a na ɛfa ɔtɛmmuafoɔ panin Pahoran ho; na hwɛ, nkurɔfoɔ no mu bi pɛɛ sɛ wɔsesa mmara no mu bi kakra."},{"vNo":"3 ","txt":"Nanso hwɛ, Pahoran nsesa mmera no na ɔremma kwan nso ma wɔnsesa mmara no; ɛno nti wɔantie wɔn a wɔde bɛtoo n'anim srɛɛ no sɛ ɔnsesa mmara no."},{"vNo":"4 ","txt":"Ɛno nti, wɔn a wɔpɛɛ sɛ ɔnsesa mmara no bo fuu no, na ɛmaa wɔampɛ sɛ ɔbɛyɛ ɔtɛmmuafoɔ panin wɔ asaase no so bio; ɛno nti akasakasa kɛseɛ bi sii wɔn mu wɔ asɛm no ho, na mmom amfa mogya hwieguo biara amma."},{"vNo":"5 ","txt":"Na ɛbaa sɛ wɔn a na wɔpɛ sɛ Pahoran firi atɛmmuo-adwa so no, na wɔfrɛ wɔn a wɔpɛ ɔhene amanmuo, ɛfiri sɛ na wɔpɛ sɛ wɔsesa mmara no wɔ kwan bi so a ɛbɛma wɔatu fawohodie aban no agu na wɔasi ɔhene wɔ asaase no so."},{"vNo":"6 ","txt":"Na wɔn a na wɔpɛ sɛ Pahoran bɛda so ayɛ ɔtɛmmuafoɔ panin wɔ asaase no so no de ɛdin fawohodiefoɔ too wɔn so; na sei na ɛde mpaepaemuu baa wɔn ntam, ɛfiri sɛ na fawohodiefoɔ no aka ntam anaa sɛ wɔafa apam sɛ wɔbɛkɔ so akura deɛ wɔwɔ ho kwan ne deɛ wɔbɛnya wɔ wɔn som ho biara a fawohodie aban de ama no mu."},{"vNo":"7 ","txt":"Na ɛbaa sɛ saa apereapereɛ no a ɛbaa wɔn ntam no nkurɔfoɔ no ara siesiee. Na ɛbaa sɛ nkurɔfoɔ no foaa fawohodiefoɔ no nsɛm no so, maa Pohoran kɔɔ so tenaa atɛmmuo-adwa no so, na yei maa anigyeɛ kɛseɛ baa Pahoran nuanom mu ne fawohodiefoɔ no mu, bebree no ara nso yɛ maa wɔn a wɔpɛ ɔhene amanmuo no yɛɛ dinn, na wɔsuroo sɛ wɔbɛkasa atia wɔn, na mmom wɔgyee fawohodie no nsɛm to mu saa ara."},{"vNo":"8 ","txt":"Afei wɔn a wɔfoaa ahemfo no nsɛm no so no yɛ adehyeɛ, na wɔpɛɛ sɛ wɔbɛyɛ ahene; na wɔn a wɔfoaa wɔn so no ne wɔn a wɔrepɛ nkurɔfoɔ no so tumi no."},{"vNo":"9 ","txt":"Nanso, na saa mmerɛ yi yɛ mmerɛ a na sɛ apereapereɛ bɛtumi aba Nifae nkurɔfoɔ no mu; na hwɛ, Amalikaea akanyan Lamanfoɔ no akoma ama wɔn bo afu Nifae nkurɔfoɔ no, na na ɔreboaboa asraafoɔ a wɔwɔ n'asaase no nyina ara so ano, rema wɔn akodeɛ, na wɔreyɛ ahoboa anibereɛ so sɛ wɔrekɔ ko; ɛfiri sɛ na wɔaka ntam sɛ ɔbɛnom Moronae mogya."},{"vNo":"10 ","txt":"Nanso hwɛ, yɛbɛhunu sɛ bɔhyɛ a ɔhyɛeɛ no yɛɛ ntɛm so dodo, nanso, ɔno ne n'asraafoɔ no yɛɛ ahoboa sɛ wɔne Nifaefoɔ no bɛkɔ akɔko."},{"vNo":"11 ","txt":"Afei na n'asraafoɔ no nnɔɔso bebree sɛdeɛ na wɔteɛ dada no, ɛnam sɛ Nifaefoɔ no nam wɔn nsa so kumkum wɔn mu mpempem no nti; ɛwɔ mu sɛ wɔahwere wɔn mu dodoɔ no deɛ, na Amalikaea aboaboa asraafoɔ dodoɔ a na ɛyɛ nnwanwa ara yie ano, ɛno nti wɔansuro sɛ ɔbɛba Sarahɛmla asaase no so."},{"vNo":"12 ","txt":"Aane, Amalikaea no ara ankasa mpo na ɔdii Lamanfoɔ no anim baeɛ. Na yei sii atɛmmuafoɔ ahennie no mu afe a ɛtɔ so aduonu num no mu; na saa mmerɛ no ara nso mu na wɔhyɛɛ aseɛ sɛ wɔresiesie apereapereɛ a ɛda wɔne ɔtɛmmuafoɔ panin Pahoran ntam no."},{"vNo":"13 ","txt":"Na ɛbaa sɛ mmerɛ a wɔn a wɔfrɛ wɔn a wɔpɛ ɔhene amanmuo no tee sɛ Lamanfoɔ no reba ne wɔn abɛko no, wɔn anigyeɛ wɔ wɔn akoma mu; na wɔampɛ sɛ wɔbɛfa akodeɛ, ɛfiri sɛ na wɔn bo afu ɔtɛmmuafoɔ panin no, ne fawohodiefoɔ no nso yie, ɛno nti wɔremfa akodeɛ mmɔ wɔn man no ho ban."},{"vNo":"14 ","txt":"Na ɛbaa sɛ mmerɛ a Moronae hunu sei no, na ɔhunu nso sɛ Lamanfoɔ no reba wɔn nsaase no ahyeɛ so no, ne bo fuu yie ɛnam asoɔden a nkurɔfoɔ a ɔberɛɛ ne ho yie de koraa wɔn no nti; aane, ne bo fuu yie; abufuo hyɛɛ ne kraa ma wɔ wɔn ho."},{"vNo":"15 ","txt":"Na ɛbaa sɛ ɔne nkurɔfoɔ no de nne korɔ tintimm adesrɛdeɛ nwoma de kɔmaa amrado a ɔwɔ asaase no so sɛ wɔpɛ sɛ ɔkenkan, na ɔma no (Moronae) tumi sɛ ɔbɛhyɛ atuatefoɔ no ama wabɔ wɔn man no ho ban na wɔanyɛ a wakum wɔn."},{"vNo":"16 ","txt":"Ɛfiri sɛdeɛ ɛsi n'ani so a ɛdi kan ne sɛ ɔbɛma apereapereɛ ne atuateɛ a ɛwɔ nkurɔfoɔ no mu no aba awieɛ; na hwɛ, yei na ɛde ɔsɛee baa wɔn mu nkanee no. Na ɛbaa sɛ amrado no yɛɛ nkurɔfoɔ no abisadeɛ maa wɔn."},{"vNo":"17 ","txt":"Na ɛbaa sɛ Moronae hyɛɛ n'asraafoɔ no sɛ wɔnkɔ wɔn a wɔpɛ ɔhene amanmuo no so nkɔyi wɔn ahomasoɔ ne wɔn adehyesɛm no mmra fam na wɔntwa wɔn nhwe fam mma wɔnne asaase no nyɛ pɛ, anaa sɛ wɔmfa akodeɛ na wɔmfa moa fawohodie."},{"vNo":"18 ","txt":"Na ɛbaa sɛ asraafoɔ no sii mu kɔɔ wɔn so; na wɔyii wɔn ahomasoɔ ne wɔn adehyesɛm baa fam ara maa mmerɛ a wɔfaa wɔn akodeɛ sɛ wɔne Moronae marima no rekɔko no, wɔtwitwaa wɔn mu guu fam."},{"vNo":"19 ","txt":"Na ɛbaa sɛ atuatefoɔ no mu mpem nan na wɔde akofena twitwaa wɔn mu guu fam; na wɔn kandifoɔ no a wɔankum wɔn wɔ ako no mu no, wɔde wɔnkɔguu afiase, ɛfiri sɛ na mmerɛ nni hɔ sɛ wɔbɛdi wɔn asɛm saa mmerɛ no."},{"vNo":"20 ","txt":"Na atuatefoɔ no nkaeɛ no ampɛ sɛ wɔbɛma wɔde akofena atwitwa wɔn mu agu fam nti, wɔhyɛɛ wɔn so sɛ wɔnsi fawohodie frankaa no, na wɔhyɛɛ wɔn ma wɔde fawohodie frankaa sɛnn wɔn abantenten no so, ne wɔn nkuropɔn mu, na wɔfaa akodeɛ de bɔɔ wɔn man ho ban."},{"vNo":"21 ","txt":"Na sei na Moronae yɛeɛ de sii saa wɔn a wɔpɛ ɔhene amanmuo no ano, na wɔn mu biara nni hɔ a saa abodin a ɛde wɔn a wɔpɛ ɔhene amanmuo no wɔde frɛɛ wɔn bio; na sei nso na ɔyɛ maa wɔn a wɔse wɔyɛ adehyeɛ no gyae wɔn asoɔden ne wɔn ahomasoɔ no; na mmom wɔde wɔn baa fam maa wɔbrɛɛ wɔn ho ase sɛ wɔn nuanom no pɛpɛɛpɛ, na wɔbɛko akokoɔduro so de agye wɔn fawohodie afiri nkoasom mu."},{"vNo":"22 ","txt":"Hwɛ, ɛbaa sɛ mmerɛ a na Moronae gu so resi akokoakoko ne apereapereɛ ano a ɛwɔ ɔno ara ne nkurɔfoɔ mu no, na ɔde wɔn rekɔ asomdwoeɛ ne anibue mu no, na ɔreyɛ nhyehyɛeɛ a wɔbɛfa so de ayɛ ahoboaboa ne Lamanfoɔ no akɔko no, hwɛ na Lamanfoɔ aba Moronae asaase a ɛda mpoano hyeɛ no ano no so."},{"vNo":"23 ","txt":"Na ɛbaa sɛ na Nifaefoɔ no a wɔwɔ Moronae kuropɔn no mu no ho nnyɛ den pii, ɛno nti Amalikaea pamoo wɔn, na ɔkum wɔn mu bebree. Na ɛbaa sɛ Amalikaea faa kuropɔn no, aane, ɔfaa wɔn nneɛma a wɔde abɔ wɔn ho ban no nyina ara."},{"vNo":"24 ","txt":"Na wɔn a wɔdwane firii Moronae kuropɔn no mu no baa Nifaeha kuropɔn no mu; na nkurɔfoɔ a wɔwɔ Lihae kuropɔn no mu no nso boaboa wɔn ano, wɔyɛɛ ahoboa twɛnn Lamanfoɔ no sɛ ɔmera ma wɔnko."},{"vNo":"25 ","txt":"Nanso ɛbaa sɛ Amalikaea amma Lamanfoɔ no kwan amma wɔankɔ Nifaeha kuropɔn mu ankɔ ko, na mmom ɔmaa wɔtenaa mpoano hɔ, na ɔgyaa marima wɔ kuropɔn biara mu sɛ wɔnhwɛ so na wɔmmɔ ho ban."},{"vNo":"26 ","txt":"Na sei na ɔkɔɔ so, ɔfaa nkuropɔn bebree, Nifaeha kuropɔn, ne Lihae kuropɔn, ne Morianton kuropɔn, ne Omna kuropɔn, ne Gid kuropɔn ne Mulɛk kuropɔn, a na ne nyina ara wɔ mpoano no hyeɛ a ɛwɔ apueɛ nso fa mu."},{"vNo":"27 ","txt":"Na sei na Amalikaea nam naadaa so maa Lamanfoɔ a obi ntumi nkan wɔn asraafoɔ no dodoɔ nsa kaa nkuropɔn bebree, na saa nkuropɔn yi nyina ara no, Moronae agye ɛho ban a ɛyɛ den de bɔɔ ho ban; na saa ban yi nyina ara maa Lamanfoɔ no nyaa gyinaae ahoɔdenbea."},{"vNo":"28 ","txt":"Na ɛbaa sɛ wɔsii mu kɔɔ Dodoɔ asaase no hyeɛ so, na wɔpamoo Nifaefoɔ no a wɔwɔ wɔn anim na wɔkumkum wɔn mu bebree."},{"vNo":"29 ","txt":"Nanso ɛbaa sɛ wɔne Teankum no a ɔkum Morianton no na ɔdii ne nkurɔfoɔ anim mmerɛ a na wɔredwane no hyiaeɛ."},{"vNo":"30 ","txt":"Na ɛbaa sɛ ɔdii Amalikaea anim, mmerɛ a ɔne n'asraafoɔ no nam sɛ ɔrekɔ akɔfa Dodoɔ asaase no ne asaase nso a ɛda atifi afa mu no."},{"vNo":"31 ","txt":"Mmom hwɛ n'aba mu buui, mmerɛ a ɔhyiaa Teankum ne ne marima no, ɛfiri sɛ na wɔyɛ akofoɔ akokodurufoɔ; ɛfiri sɛ na Teankum ɔbarima koro biara ahoɔden boro Lamanfoɔ ahoɔden ne wɔn ako ho nimdeɛ koraa, maa wɔn nsa tɔɔ wɔn so."},{"vNo":"32 ","txt":"Na ɛbaa sɛ wɔhaa wɔn ara kɔsii sɛ wɔkumkum wɔn kɔsii sɛ ɛsum baeɛ. Na ɛbaa sɛ Teankum ne ne marima sisii wɔn ntomadan wɔ Dodoɔ asaase no hyeɛ so; na Amalikaea sisii ne ntomadan wɔ mpoano hyeɛ so hɔ, na saa kwan yi so na ɔde pamo wɔn."},{"vNo":"33 ","txt":"Na ɛbaa sɛ mmerɛ a adeɛ saae no, Teankum ne ne somfoɔ wiaa wɔn ho bɔkɔɔ firii hɔ anadwo no kɔɔ Amalikaea nsraban no mu hɔ; na hwɛ, na nna afa wɔn ɛnam berɛ a na wɔaberɛ ɛnam adwuma a wɔyɛeɛ no saa da no ne wiem hyeɛ nti."},{"vNo":"34 ","txt":"Na ɛbaa sɛ Teankum wiaa ne ho bɔkɔɔ kɔɔ ɔhene no ntomadan mu, na ɔde pea wɔ ɔhene no akoma mu; na ɔkumm ɔhene no ntɛm ara na wanyane n'asomfoɔ no."},{"vNo":"35 ","txt":"Na ɔwiaa ne ho bɔkɔɔ san kɔɔ ɔno ara ne nsraban mu, na hwɛ, na ne marima no adeda, na ɔnyanee wɔn kaa deɛ wayɛ nyina ara kyerɛɛ wɔn."},{"vNo":"36 ","txt":"Na ɔmaa n'asraafoɔ no yɛɛ ahoboa twɛnn, sɛ sɛ Lamanfoɔ no nyane a ebia na wɔaba wɔn so."},{"vNo":"37 ","txt":"Na sei na atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ no so afe a ɛtɔ so aduonu num baa awieɛ; na sei nso na Amalikaea nna baa awieɛ."}]}