{"heading":"Amoron di Amalikaea adeɛ na ɔdi Lamanfoɔ so hene—Moronae, Teankum ne Lihae di Nifaefoɔ anim ma wɔne Lamanfoɔ no ko di wɔn so nkonim—Wɔsan gye Mulɛk kuropɔn no, na Wɔkum Yakob Soramni no. Bɛyɛ mfinhyia 66–64 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Na afei, ɛbaa sɛ atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ no so afe a ɛtɔ so aduonu nsia no mu no, hwɛ, mmerɛ a Lamanfoɔ no nyanee bosome a ɛdi kan no anɔpa no hwɛ, wɔhunu sɛ Amalikaea awu da ɔno ara ne ntomadan mu, na wɔhunu nso sɛ, Teankum ayɛ ahoboa sɛ ɔne wɔn rebɛko saa da no."},{"vNo":"2 ","txt":"Na afei, mmerɛ a Lamanfoɔ no hunu saa no, wɔn akoma tuui; na wɔgyaee nhyehyɛeɛ a na wɔayɛ sɛ wɔrebɛbɔ nsra akɔ asaase a ɛwɔ atifi afa mu hɔ no, na wɔne wɔn asraafoɔ no nyina ara sann wɔn akyiri baa Mulɛk kuropɔn no mu, na wɔkɔsiee wɔ baabi a wɔbɔ wɔn ho ban no."},{"vNo":"3 ","txt":"Na ɛbaa sɛ wɔsii Amalikaea nuabarima no hene wɔ nkurɔfoɔ no so; na na ne din de Amoron; ne saa nti no wɔfrɛɛ no ɔhene Amoron, ɔhene Amalikaea nuabarima, na wɔmaa no dii adeɛ hyɛɛ no anan mu."},{"vNo":"4 ","txt":"Na ɛbaa sɛ ɔhyɛɛ ne nkurɔfoɔ no sɛ wɔnhwɛ nkuropɔn no a wɔhwiee mogya de gyeeɛ no so yie; ɛfiri sɛ wɔamfa kuropɔn biara a wɔanhwere mogya pii wɔ hɔ no."},{"vNo":"5 ","txt":"Na afei, Teankum hunu sɛ Lamanfoɔ no awe ataa so sɛ wɔremma kwan mma saa nkuropɔn a wɔagyeɛ no mfiri wɔn nsa no; na afei nso ɔhwɛ sɛdeɛ wɔn dodoɔ dɔɔ so fa no a, Teankum hunu sɛ mfasoɔ biara nni so sɛ ɔbɛyɛ n'adwene sɛ ɔne wɔn bɛkɔ akɔko wɔ wɔn abankɛseɛ no mu."},{"vNo":"6 ","txt":"Na mmom ɔmaa ne marima no bɔɔ aporɔ sɛdeɛ wɔreyɛ ahoboa akɔko no; aane, na nokware nso, na ɔreyɛ ahoboa de abɔ ne ho ban atia wɔn, ɛno nti ɔtoo afasuo twaa nkuropɔn no ho hyiaae na ɔsiesiee baabi a wɔbɛsie."},{"vNo":"7 ","txt":"Na ɛbaa sɛ ɔkɔɔ so ara yɛɛ ahoboa a ɔde bɛkɔ akɔko kɔsi sɛ Moronae somaa marima bebree sɛ wɔmɛka n'asraafoɔ no ho."},{"vNo":"8 ","txt":"Na Moronae nso soma maa wɔkɔka kyerɛɛ no sɛ ɔnsɔ nnɛduafoɔ a ne nsa bɛka wɔn no nyina ara mu yie; na sɛdeɛ Lamanfoɔ no afa wɔn mu dodoɔ no nnɛduafoɔ no, ɔno nso nsɔ Lamanfoɔ no nyina ara mu mfa nhyɛ wɔn a Lamanfoɔ no afa wɔn n'ɛduafoɔ no nyina ara anan mu."},{"vNo":"9 ","txt":"Na ɔsomaa nso maa wɔkɔka kyerɛɛ no sɛ ɔmɔ Dodoɔ asaase no ho ban yie, na ɔnwɛn ɛkwan teatea no a wɔfa so de kɔ asaase a ɛwɔ atifii afa mu hɔ no so yie, anyɛ saa a Lamanfoɔ no nsa bɛka saa asaase no pɔ no amma wɔanya tumi amfa anha wɔn wɔ ɛfa baabiara."},{"vNo":"10 ","txt":"Na Moronae nso soma maa wɔkɔka kyerɛɛ no sɛ ɔpɛ sɛ ɔyɛ nokwarefoɔ na ɔkora asaase no fa hɔ, na ɔnhwehwɛ ɛkwan biara mfa so ntwa Lamanfoɔ no a ɔwɔ asaase no fa a ɛwɔ hɔ no mmaa sɛdeɛ ɔbɛtumi, ama ɛbia na ɔnam naadaa kwan so anaa ɔkwan foforoɔ so asan afa saa nkuropɔn no a wɔagye afiri wɔn nsam no; na ɔmɔ nkuropɔn a atwa wɔn ho ahyia no a Lamanfoɔ no nsa nkaaɛ no nso ho ban na ɔnhwɛ no yie."},{"vNo":"11 ","txt":"Na ɔka kyerɛɛ no nso sɛ, anka mɛba wo nkyɛn, na mmom hwɛ, Lamanfoɔ no aba yɛn so wɔ asaase no a ɛda ɛpo no atɔɛ fa mu hɔ no hyeɛ so; na hwɛ, merekɔ wɔn so, ɛno nti merentumi mma wo hɔ."},{"vNo":"12 ","txt":"Afei, na ɔhene no (Amoron) afiri Sarahɛmla asaase so, na wama ɔhemaa no aso ate ne nuabarima no wuo, na ɔboaboaa marima bebree ano, na ɔsii mu sɛ ɔrekɔ Nifaefoɔ so wɔ ɛpo no a ɛda atɔɛ afam no hyeɛ so."},{"vNo":"13 ","txt":"Na sei na ɔbɔ mmɔden sɛ ɔbɛha Nifaefoɔ no, na watwe wɔn asraafoɔ no mu bi akɔ asaase no fa hɔ, mmerɛ korɔ no ara nso a na wɔahyɛ ne nkurɔfoɔ a w'agya wɔn hɔ no sɛ wɔmfa nkuropɔn a wɔagyeɛ no, ama wɔn nso wɔaha Nifaefoɔ no wɔ ɛhyeɛ no a ɛda ɛpo no apueɛ afa mu hɔ no, na wɔmɔ mmɔden biara a ɔbɛtumi nye wɔn nsaase sɛdeɛ wɔn asraafoɔ no tumi teɛ."},{"vNo":"14 ","txt":"Na sei na ama Nifaefoɔ no bɛgyinaa baabi a ɛmu yɛ hu wɔ atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ no so wɔ afe aduonu nsia no awieɛ."},{"vNo":"15 ","txt":"Na mmom hwɛ, ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe aduonu nson mu no, na Teankum nam Moronae ano mu asɛm so—ama wate asraafoɔ dɔm sɛ wɔmmɔ asaase no hyeɛ a ɛwɔ anaafoɔ ne atɔɛ afa mu no ho ban, na ɔhyɛɛ aseɛ de n'ani kyerɛɛ Dodoɔ asaase no so, ama waboa Teankum ne ne marima no ama wɔagye ɔne ne nkuropɔn a ɛfirii wɔn nsa no bio—"},{"vNo":"16 ","txt":"Na ɛbaa sɛ Teankum nyaa nkra sɛ ɔnkɔto nhyɛ Mulɛk kuropɔn no so, na sɛ ɛbɛyɛ yie mpo a ɔnsan mfa kuropɔn no."},{"vNo":"17 ","txt":"Na ɛbaa sɛ Teankum boaboaa ne ho sɛ ɔrekɔto ahyɛ Mulɛk kuropɔn no so, na ɔne n'asraafoɔ no kɔɔ Lamanfoɔ no so; na mmom ɔhunu sɛ ɔrentumi nnya wɔn so tumi mmerɛ a wɔwɔ wɔn abantenten no mu no; ɛno nti ɔgyae deɛ anka ɔpɛ sɛ ɔyɛ no na ɔsan baa Dodoɔ kuropɔn no mu bio, sɛ ɔrebɛtwɛn Moronae mmaɛ, na ama wanya nkurɔfoɔ no bi aka n'asraafoɔ no ho."},{"vNo":"18 ","txt":"Na ɛbaa sɛ Moronae ne n'asraafoɔ no bɛduruu Dodoɔ asaase no so, wɔ atɛmmuafoɔ ahennie wɔ Nifae nkurɔfoɔ no so, ɛrekɔ afe aduonu nson no awieɛ mu."},{"vNo":"19 ","txt":"Na mfie aduonu nwɔtwe no mfitiaseɛ no, Moronae ne Teankum ne n'asraafoɔ no asahene mpanimfoɔ no mu bebree tuu ɔko ho agyinatufoɔ—deɛ wɔbɛyɛ ama Lamanfoɔ no apue ne wɔn abɛko; anaa deɛ ɛbɛtwetwe wɔn ama wɔafiri wɔn ahoɔdenbea hɔ apue, ama wɔatumi adi wɔn so nkunim na wɔagye Mulɛk kuropɔn no bio."},{"vNo":"20 ","txt":"Na ɛbaa sɛ wɔtuu abɔfoɔ maa wɔkɔɔ Lamanfoɔ no asraafoɔ no a wɔbɔ Mulɛk kuropɔn no ho ban no panin a ɔdi wɔn anim a ne din de Yakob no hɔ, kɔsee no sɛ, wɔpɛ sɛ ɔne n'asraafoɔ no hyia wɔn wɔ asaase petee a ɛda nkuropɔn no mmienu ntam no so. Mmom hwɛ, Yakob a ɔyɛ Soramni no ampɛ sɛ wɔne n'asraafoɔ no hyia wɔn wɔ asaase petee no so."},{"vNo":"21 ","txt":"Na ɛbaa sɛ Moronae anya anidasoɔ biara sɛ ɔbɛhyia wɔn baabi a wɔn nyina ara ahoɔden bɛyɛ pɛ, ɛno nti ɔfaa adwene bi a ɔbɛtumi de adaadaa Lamanfoɔ no ama wɔn afiri wɔn ahoɔdenbea hɔ."},{"vNo":"22 ","txt":"Ɛno nti ɔsee Teankum sɛ ɔmfa marima kakraabi nsi mu nkɔ baabi a ɛbɛn mpoano no; na Moronae ne n'asraafoɔ sii mu anadwo wɔ ɛserɛ no so wɔ Mulɛk kuropɔn no atɔɛ afa mu; na ɛyɛɛ saa no a adeɛ kyeeɛ no, mmerɛ a Lamanfoɔ no awɛnfoɔ no hunu Teankum no, wɔtuu mmirika kɔbɔɔ Yakob, wɔn kandifoɔ no amaneɛ."},{"vNo":"23 ","txt":"Na ɛbaa sɛ Lamanfoɔ asraafoɔ no sii mu sɛ wɔreba Teankum so, na wɔsusuu sɛ wɔnnɔɔso nti wɔbɛdi Teankum so nkunim. Na mmerɛ a Teankum hunu sɛ Lamanfoɔ asraafoɔ no reba no so no ɔhyɛɛ aseɛ sɛ ɔresan n'akyiri akɔ mpoano atifi afa mu."},{"vNo":"24 ","txt":"Na ɛbaa sɛ mmerɛ a Lamanfoɔ no hunu sɛ wasan n'akyiri redwane no, wɔnyaa akokoɔduro na wɔtii wɔn ahoɔden so. Na mmerɛ a Teankum retwe Lamanfoɔ a wɔrepamo wɔn kwa no rekɔ no, hwɛ, Moronae maa n'asraafoɔ no a wɔka ne ho no mu bi sɛ wɔnkɔ kuropɔn no mu, na wɔnkɔ fa."},{"vNo":"25 ","txt":"Na wɔyɛɛ saa ara, na wɔkumkum wɔn a wɔgyaa wɔn akyire sɛ wɔnbɔ kuropɔn no ho ban no nyina ara, aane, wɔn a na wɔmpɛ sɛ wɔgyae wɔn akodeɛ mu no nyina ara."},{"vNo":"26 ","txt":"Na sei na Moronae de n'asraafoɔ no mu bi yɛ de gyee Mulɛk kuropɔn no, saa mmerɛ no na ɔno nso ne nkaeɛ no asi mu sɛ wɔrekɔhyia Lamanfoɔ no a wɔrepamo Teankum no, sɛ ebia na wɔasan wɔn akyiri sɛ wɔreba."},{"vNo":"27 ","txt":"Na ɛbaa sɛ Lamanfoɔ no tii Teankum kɔsii sɛ wɔbɛn Dodoɔ kuropɔn no, na Lihae ne n'asraafoɔ kakraabi a wɔgyaa wɔn hɔ sɛ wɔnbɔ Dodoɔ kuropɔn no ho ban hyiaa wɔn kwan."},{"vNo":"28 ","txt":"Na afei hwɛ, mmerɛ a Lamanfoɔ asahene mpanimfoɔ no hunu sɛ Lihae ne n'asraafoɔ no reba wɔn so no, wɔbɔɔ bum dwanee wɔ basabasa mu sɛ anyɛ a ebia na sɛ Lihae bɛto wɔn a, wɔn nsa nka Mulɛk kuropɔn no; ɛfiri sɛ na wɔanante dodo nti wɔaberɛberɛ, ɛna na Lihae marima no deɛ wɔmmera."},{"vNo":"29 ","txt":"Afei na Lamanfoɔ no nnim sɛ Moronae ne n'asraafoɔ no akɔdi wɔn akyiri; na deɛ na wɔsuro ara ne Lihae ne ne marima no."},{"vNo":"30 ","txt":"Afei Lihae deɛ na ɔmpɛ sɛ ɔbɛsan wɔn ho ara akɔsi sɛ wɔbɛhyia Moronae ne n'asraafoɔ."},{"vNo":"31 ","txt":"Na ɛbaa sɛ Nifaefoɔ no twaa wɔn ho hyiaae ansaa na Lamanfoɔ no resan wɔn akyiri koraa, Moronae ne ne marima wɔ ɛfa, na Lihae marima nso wɔ ɛfa, na wɔn nyina ara nso mmerɛe na wɔn ho yɛ den nso yie; na mmom na Lamanfoɔ no deɛ wɔaberɛberɛ ɛfiri sɛ na wɔanante atwa ɛkwan tenten."},{"vNo":"32 ","txt":"Na Moronae see ne marima no sɛ wɔne wɔn nkɔko nkɔsi sɛ wɔbɛgyae wɔn akodeɛ mu agu hɔ."},{"vNo":"33 ","txt":"Na ɛbaa sɛ Yakob, wɔn kandifoɔ no a ɔyɛ Soramni nso no, na ɛnam sɛ obiara ntumi nni ne honhom so nkonim nti, ɔde abufuo ne Lamanfoɔ no kɔɔ sɛ wɔne Moronae rekɔko."},{"vNo":"34 ","txt":"Ɛnam sɛ Moronae wɔ wɔn kwan a na ɔnam so no so bi no nti, Yakob nyaa adwene sɛ ɔbɛkumkum wɔn na wafa wɔn mu akɔ Mulɛk kuropɔn no mu. Na mmom hwɛ na Moronae ne ne marima no wɔ ahoɔden yie; ɛno nti wɔamma Lamanfoɔ no kwan."},{"vNo":"35 ","txt":"Na ɛbaa sɛ afa ne afa no de abufuo a ano yɛ hyeɛ kooe, na afa mmienu no nyina ara nnipa wuwuui; aane; na Moronae piraae na wɔkumm Yokob."},{"vNo":"36 ","txt":"Na Lihae ne ne marima ahoɔdenfoɔ no de abufuhyeɛ dii wɔn akyiri, maa Lamanfoɔ no a wɔdi akyire no gyae wɔn akodeɛ mu; na wɔn a wɔkaae no ani yɛɛ wɔn totɔtotɔ no nti na wɔnhunu baabi a wɔnkɔ anaa sɛ wɔmfa mɔ."},{"vNo":"37 ","txt":"Afei Moronae hunuu sɛ wɔn ani ayɛ wɔn totɔtotɔ no, ɔsee wɔn sɛ: Sɛ mode mo akodeɛ bɛma yɛn a, hwɛ yɛbɛgyae mo mogya a reka gu no."},{"vNo":"38 ","txt":"Na ɛbaa sɛ mmerɛ a Lamanfoɔ no tee saa nsɛm no, wɔn asahene mpanimfoɔ no a wɔnkumm wɔn no nyina ara baae bɛtotoo wɔn akodeɛ guu Moronae nan ase, na wɔsee wɔn marima no nso sɛ wɔnyɛ saa ara."},{"vNo":"39 ","txt":"Na mmom hwɛ, wɔn mu dodoɔ no anyɛ saa; na wɔn a wɔampɛ sɛ wɔde wɔn akodeɛ ma no, wɔfaa wɔn kyekyeree wɔn, na wɔgyee wɔn akodeɛ firii wɔn nsa mu, na wɔhyɛɛ wɔn sɛ wɔne wɔn nuanom nsi mu nkɔ Dodoɔ asaase no so."},{"vNo":"40 ","txt":"Na afei wɔn a wɔfaa wɔn nnɛduafoɔ no dɔɔso koraa kyɛn wɔn a wɔkumkum wɔn no, aane, wɔdɔɔso koraa kyɛn wɔn a wɔkumkum wɔn wɔ afa no nyina ara."}]}