{"heading":"Wɔde Lamanfoɔ nnɛduafoɔ no bɔɔ Dodoɔ kuro no ho ban—Atuateɛ a ɛwɔ Nifaefoɔ mu no ma Lamanfoɔ no di nkonim—Helaman hwɛ Amom nkuropɔn no mmeranteɛ mpem mmienu no so. Bɛyɛ mfinhyia 64–63 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ wɔfaa aweɛnfoɔ maa wɔn hwɛɛ Lamanfoɔ nnɛduafoɔ no so, na wɔhyɛɛ wɔn sɛ wɔnkɔ nkɔsie wɔn awufoɔ, aane, ne Nifaefoɔ no nso a wɔkumkum wɔn no awufoɔ; na Moronae faa marima sɛ wɔnwɛn wɔn mmerɛ a wɔreyɛ wɔn adwuma no."},{"vNo":"2 ","txt":"Na Moronae ne Lihae kɔɔ Mulɛk kuropɔn no mu, na wɔkɔ faa kuropɔn no de maa Lihae. Afei hwɛ, saa Lihae yi na ɔyɛ ɔbarima bi a ɔne Moronae akɔ n'ako no mu dodoɔ; na ɔyɛ ɔbarima bi a ɔte sɛ Moronae pɛpɛɛpɛ; na wɔn mu biara anigyeɛ sɛ ne yɔnko te nkwa mu; aane, na obiara dɔ ne yɔnko yie, na Nifae nkurɔfoɔ no nso dɔ wɔn yie."},{"vNo":"3 ","txt":"Na ɛbaa sɛ mmerɛ a Lamanfoɔ no wiee wɔn awufoɔ no sie no, ɛne Nifaefoɔ nso no, wɔmaa wɔn sann wɔn akyiri bɔɔ nsra kɔɔ Dodoɔ asaase no so; na Moronae ka kyerɛɛ Teankum sɛ ɔma wɔnhyɛ aseɛ nyɛ adwuma na wɔntu amena ntwa asaase no ho, anaa sɛ Dodoɔ asaase no ho nhyia."},{"vNo":"4 ","txt":"Na ɔmaa wɔgyee ɛban a wɔde nnua ayɛ a ne tentene bɛka kokoso sisii amena no akyiri; na wɔsesaa nɛteɛ firii amena no mu de sum ɛban a wɔde nnua ayɛ a ne tentene bɛka kokoɔso no; na saa adwuma yi na wɔmaa Lamanfoɔ no yɛeɛ ara kɔsii sɛ wɔde nnua afasuo a emu yɛ den ne nnɛteɛ too afasuo a ɛware yie twaa Dodoɔ kuropɔn no ho hyiaae."},{"vNo":"5 ","txt":"Na saa kuropɔn yi bɛyɛɛ ahoɔdenbea kora wɔn ho yie akyire yi; na saa kuropɔn yi mu na wɔwɛn Lamanfoɔ nnɛduafoɔ no; aane, wɔ ɔfasuo a wɔn ankasa de wɔn nsa asie mpo. Afei na ɛsɛ sɛ Moronae ma Lamanfoɔ no yɛ adwuma, ɛfiri sɛ na ɛyɛ adwuma a ɛyɛ mmerɛ koraa ma wɔn a wɔwɛn wɔn no; na ɔpɛɛ sɛ ne nsa ka n'asraafoɔ no nyina ara wɔ mmerɛ biara a ɔpɛ sɛ ɔtohyɛ Lamanfoɔ no so no."},{"vNo":"6 ","txt":"Na ɛbaa sɛ Moronae dii nkonim wɔ Lamanfoɔ asraafoɔ dɔm kɛseɛ no mu baako so, na ne nsa aka Mulɛk kuropɔn no a na ɛyɛ baabi a Lamanfoɔ no sie no mu kɛseɛ koro wɔ Nifaefoɔ asaase so; na sei nso na ɔsii ahoɔdenbea ne nnɛduafoɔ bɛsie."},{"vNo":"7 ","txt":"Na ɛbaa sɛ wanyɛ adwene sɛ ɔne Lamanfoɔ no bɛko bio wɔ saa afe no mu, na mmom ɔmaa ne marima no boaboaa wɔn ho a ɔde bɛkɔ ako, aane, na wɔmaa wɔyɛɛ abantenten a wɔde bɛwɛn wɔn ho afiri Lamanfoɔ no nsa mu, aane, na wɔyii wɔn maa ne wɔn mma nso firii ɛkɔm ne amanehunu mu na ɔmaa wɔn asraafoɔ no nso aduane."},{"vNo":"8 ","txt":"Na afei ɛbaa sɛ, mmerɛ a Moronae nni hɔ no, Nifaefoɔ no mu bi kɔbɔɔ ɛpɔ wɔ esum ase maa ɛde atuateɛ baa wɔn mu, na yei maa Lamanfoɔ no nyaa Nifaefoɔ no ho kwan maa wɔn nsa daa wɔn so, aane, ɔyɛe saa ara maa wɔgyee wɔn nkuropɔn no mu bebree wɔ saa asaase no anaafoɔ afa mu a ɛrekɔ ɛpo no atɔɛ afa mu no."},{"vNo":"9 ","txt":"Na ɛnam amumuyɛ a na ɛwɔ wɔn mu no nti, aane, ɛnam atuateɛ ne esum ase pɔ a ɛwɔ wɔn mu no nti wɔde wɔn ho kɔhyɛɛ tebea a ɛyɛ hu yie mu."},{"vNo":"10 ","txt":"Na afei hwɛ, mewɔ biribi ka fa Amon nkurɔfoɔ no a mfitiaseɛ no na wɔyɛ Lamanfoɔ no ho; na mmom ɛnam Amom ne ne nuanom nti; anaa sɛ ɛnam Onyankopɔn asɛm no tumi so nti wɔasakyera aba Awurade hɔ; na wɔde wɔn baa Sarahɛmla asaase so, na Nifaefoɔ abɔ wɔn ho ban fiti saa mmerɛ no bɛsi nnɛ."},{"vNo":"11 ","txt":"Na ɛnam wɔn nse a wɔdiiɛ no nti wɔntumi mfa akodeɛ ne wɔn nuanom nkɔko; ɛfiri sɛ wɔadi nse sɛ wɔrenka mogya ngu bio; na sɛdeɛ wɔn nseɛ no teɛ no anka wɔbɛyera; aane, anka wɔbɛma wɔn ho kwan ama wɔahunu amane wɔ wɔn nuanom nsa mu, sɛ ɛnyɛ Amon ne ne nuanom ahummɔborɔ ne ɔdɔ kɛseɛ a wɔnya maa wɔn no."},{"vNo":"12 ","txt":"Na yei ho nti na wɔde wɔn baa Sarahɛmla asaase no so; na ɛfiri hɔ no, Nifaefoɔ na abɔ wɔn ho ban."},{"vNo":"13 ","txt":"Na ɛbaa sɛ mmerɛ a wɔhunu deɛ ɛyɛ hu, ne amanehunu dodoɔ ne ahohiahia a Nifaefoɔ rehunu maa wɔn no, wɔn werɛ hooe na wɔpɛɛ sɛ wɔfa akodeɛ de bɔ wɔn man no ho ban."},{"vNo":"14 ","txt":"Na hwɛ, mmerɛ a wɔyɛɛ sɛ wɔrefa wɔn akodeɛ no ara pɛ na Hɛlaman ne ne nuanom baaɛ ne wɔn bɛkasaae maa wɔnyaa adwensesa, anyɛ saa anka wɔrebɛbu nse a wɔdiiɛ no so."},{"vNo":"15 ","txt":"Na Hɛlaman suro sɛ wɔyɛ saa a ɛbia na wɔn ahwere wɔn akra; ɛno nti wɔsee wɔn a wɔfaa saa apam no sɛ wɔnhwɛ ma wɔn nuanom mfa wɔn amanehunu mu wɔ saa tebea huhu yi mu wɔ saa mmerɛ yi mu."},{"vNo":"16 ","txt":"Mmom hwɛ, ɛbaa sɛ wɔnyaa mmammarima bebree, a wɔn deɛ na wɔn mfaa apam sɛ wɔremfa wɔn akodeɛ nko ntia wɔn atamfo mfa mmɔ wɔn ho ban; ɛno nti wɔn mu dodoɔ a wɔtumi fa akodeɛ no boaa wɔn ano hyiaa mu saa mmrɛ yi, na wɔfrɛɛ wɔn ho Nifaefoɔ."},{"vNo":"17 ","txt":"Na wɔfaa apam sɛ wɔbɛko de apɛ Nifaefoɔ fawohodie, aane, sɛ wɔde wɔn nkwa bɛto hɔ de abɔ asaase no ho ban, aane, na wɔafa apam mpo sɛ wɔrennyae wɔn fawohodie mu ara da na mmom wɔbɛko wɔ ɛkwan biara so de abɔ Nifaefoɔ ne wɔn ankasa nso wɔn ho ban afiri nkoasom mu."},{"vNo":"18 ","txt":"Afei hwɛ, na saa mmeranteɛ a wɔwɔ hɔ no dodoɔ yɛ mpem mmienu, na wɔfaa saa apam yi na wɔfaa wɔn akodeɛ sɛ wɔde bɛbɔ wɔn man ho ban."},{"vNo":"19 ","txt":"Na afei hwɛ, sɛdeɛ wɔannyɛ adesoa amma Nifaefoɔ no nkanee no, wɔbɛyɛɛ moa kɛseɛ wɔ saa mmerɛ yi nso; na wɔfaa wɔn akodeɛ, na wɔsee Hɛlaman sɛ ɔnyɛ wɔn kandifoɔ."},{"vNo":"20 ","txt":"Na wɔn nyina ara yɛ mmeranteɛ, na wɔwɔ akokoɔduro wɔ nkuranhyɛ mu, ne ahoɔden mu, ne adwumaden ho; na mmom hwɛ, ɛnnyɛ ne nyina ara nie—na wɔyɛ marima a wɔdi nokware mmerɛ nyina ara wɔ biribiara a wɔde ahyɛ wɔn nsa ho."},{"vNo":"21 ","txt":"Aane, na wɔyɛ marima a nokware die ahyɛ wɔn ma na wɔdwoɔ, ɛfiri sɛ wɔakyerɛkyerɛ wɔn sɛ wɔni Onyankopɔn mmaransɛm so na wɔnante teneneeɛ mu wɔ n'anim."},{"vNo":"22 ","txt":"Na afei ɛbaa sɛ Hɛlaman dii n'asraafoɔ mmeranteɛ mpem mmienu no anim, sɛ wɔrekɔboa nkurɔfoɔ a wɔwɔ asaase no hyeɛ a ɛwɔ ɛpo no anaafoɔ de rekɔ n'atɔɛ so no."},{"vNo":"23 ","txt":"Na sei na atɛmmuafoɔ no ahennie wɔ Nifaefoɔ so no afe a ɛtɔso aduonu nwɔtwe no baa awieɛ."}]}