{"heading":"Amoron ne Moronae tena ase dwendwene wɔn nnɛduafoɔ no a wɔpɛ sɛ ɔde wɔn di nsesa no ho—Moronae hwehwɛ sɛ Lamanfoɔ bɛtwe wɔn ho na wɔgyaee sɛ wɔtohyɛ wɔn so kum wɔn no—Amoron hwehwɛ sɛ Nifaefoɔ no de wɔn akodeɛ bɛgu hɔ na wɔbɛhyɛ Lamanfoɔ no ase. Bɛyɛ mfinhyia 63 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ atɛmmuafoɔ no afe a ɛtɔ so aduonu nkron no mfitiaseɛ no, na Amoron soma maa wɔkɔɔ Moronae hɔ kɔsee no sɛ, ɔpɛ sɛ ɔde ne nnɛduafoɔ no bɛsesa ne deɛ."},{"vNo":"2 ","txt":"Na ɛbaa sɛ Moronae nyaa atenka maa n'ani bɛgye yie wɔ saa abisadeɛ yi ho, ɛfiri sɛ ɔpɛ sɛ nnuane a ɔde ma Lamanfoɔ nnɛduafoɔ no, ɔde ma ɔno ara ne nkurɔfoɔ; na ɔpɛ nso sɛ ne nsa ka ɔno ara ne nkurɔfoɔ ma wɔbɛka ho ma n'asraafoɔ no mmɔdenmɔ kɔ soro."},{"vNo":"3 ","txt":"Afei na Lamanfoɔ no afa maa ne nkwadaa bebree, na na ɔbaa anaa akwadaa baako mpo nni Moronae nnɛduafoɔ no mu, anaa nnɛduafoɔ a Moronae afa wɔn no mu; ɛno nti Moronae hwehwɛɛ nyansakwan bi a ɔbɛfa so de agye Nifaefoɔ nnɛduafoɔ no bebree sɛdeɛ ɔbɛtumi afiri Lamanfoɔ no hɔ."},{"vNo":"4 ","txt":"Ɛno nti ɔtwerɛɛe krataa de somaa Amoron asomfoɔ no, ɔno korɔ no ara nso na ɔde krataa berɛɛ Moronae no. Afei yei ne nsɛm a ɔtwerɛɛe de kɔmaa Amoron, kaasɛ:"},{"vNo":"5 ","txt":"Hwɛ, Amoron, matwerɛ biribi a ɛfa ɛko yi a woreko tia me nkurɔfoɔ yi ho ama wo, anaa sɛdeɛ wo nua barima ako atia wɔn no, na wo nso wawe ataa so sɛ wobɛtoa so wɔ ne wuo akyiri yi."},{"vNo":"6 ","txt":"Hwɛ, merebɛka biribi a ɛfa Onyankopɔn atɛntenenee ho, ne n'abufuhyeɛ akofena no a ɛsensen wo so no, na gye sɛ wo sakyera na wofa w'asraafoɔ firi ha de wɔn kɔ mo ara ankasa mo nsaase so, anaa sɛ asaase a ɛyɛ anaa sɛ asaase a ɛyɛ no deɛ a ɛyɛ Nifaefoɔ asaase no so."},{"vNo":"7 ","txt":"Aane, mɛka saa nsɛm yi akyerɛ wo sɛ wobɛtumi ayɛ aso atie a; aane, mereka saa asamando huhuu no a ɛretwɛn agye awudifoɔ te sɛ wone wo nuabarima nom teɛ no, gye sɛ mosakyera na wotwe wo ho firi awudie no ho, na wone w'asraafoɔ no san kɔ mo ara mo asaase so."},{"vNo":"8 ","txt":"Na ɛnam sɛ mapo saa nneɛma yi pɛn nti, na moako atia Awurade nkurɔfoɔ yi, saa ara na menim sɛ mobɛyɛ bio."},{"vNo":"9 ","txt":"Na afei, hwɛ, yɛayɛ ahoboa sɛ yɛatwɛn mo; aane, gye sɛ wotwe wo ho firi saa botaeɛ no ho, anyɛ saa a, wobɛtwe saa Nyankopɔn no a wapo no no abufuhyeɛ aba wo so, ama wasɛe mo koraa."},{"vNo":"10 ","txt":"Nanso, sɛdeɛ Awurade te aseɛ yi, yɛn asraafoɔ bɛba mo so, gye sɛ motwe mo ho, anyɛ saa a ɛrenkyɛre koraa na wɔde owuo aba mo so, na yɛbɛsan afa yɛn nkuropɔn ne yɛn nsaase; aane, na yɛbɛkɔso asom yɛn som na yɛayɛ deɛ ɛfa Onyankopɔn ho."},{"vNo":"11 ","txt":"Na hwɛ, ɛyɛ me sɛ meka saa nsɛm yi kyerɛ wo a ɛfa nneɛma yi a ɛyɛ kwa no ho; anaa sɛ, ɛyɛ me sɛ wo yɛ asamando ba; ɛno nti mede me krataa yi bɛba awieɛ aka akyerɛ wo sɛ meremfa me nnɛduafoɔ nsesa wo nnɛduafoɔ, gye sɛ mopene so sɛ mode ɔbarima ne ne yere ne ne mma bɛsesa dɛduani baako, na sɛ mobɛdi saa nhyehyɛeɛ yi so deɛ a, ɛneɛ mɛdi nsesa."},{"vNo":"12 ","txt":"Na hwɛ, sɛ moannyɛ yei a, mene m'asraafoɔ bɛba abɛto ahyɛ mo so; aane, mede akodeɛ bɛma me maa ne me mma, na mɛba abɛto ahyɛ wo so, na medi mo akyiri mpo akɔ mo ara ankasa mo asaase so, deɛ ɛyɛ mo agyapadeɛ asaase a ɛdi kan no; aane, na mogya bɛhyɛ mogya anan mu, aane, nkwa bɛhyɛ nkwa ananmu; na mene mobɛko ara akɔsi sɛ wɔbɛsɛe mo afiri asaase ani so."},{"vNo":"13 ","txt":"Hwɛ, mewɔ m'abufuo mu, na me nkurɔfoɔ no nso saa ara; moahwehwɛ sɛ mobɛkum yɛn, na yɛn deɛ yɛn ho ban nko ara na yɛpɛ sɛ yɛbɔ. Na mmom hwɛ, sɛ mohwehwɛ sɛ mo bɛsɛe yɛn bio a, yɛn nso yɛbɛhwɛ sɛ yɛbɛsɛe mo; aane, yɛbɛhwehwɛ yɛn asaase agye, asaase a ɛyɛ yɛn agyapadeɛ asaase a edikan no."},{"vNo":"14 ","txt":"Afei mede me krataa no aba awieɛ. Me ne Moronae; meyɛ Nifae nkurɔfoɔ no kandini."},{"vNo":"15 ","txt":"Afei ɛbaa sɛ mmerɛ a Amoron nsa kaa krataa yi no, ne bo fuui; na ɔtwerɛɛe krataa foforɔ kɔmaa Moronae, na yei ne nsɛm a ɔtwerɛɛe, kaasɛ:"},{"vNo":"16 ","txt":"Me ne Amoron, Lamanfoɔ hene no, me ne Amalikaea no a mo kum no no nua barima. Hwɛ, meretɔ ne mogya so werɛ wɔ mo so, aane, na mene m'asraafoɔ na ɛbɛba mo so, ɛfiri sɛ me nsuro wo ahunahuna no."},{"vNo":"17 ","txt":"Na mo nhwɛ, mo agyanom fom wɔn nuanom, maa wɔde aniɛden gyee wɔn nsa mu amanmuo a na ɛyɛ wɔn dea no."},{"vNo":"18 ","txt":"Na afei hwɛ, sɛ mo de mo akodeɛ bɛgu fam, na mo de mo ho abɛhyɛ wɔn a amanmuo no yɛ wɔn deɛ no ase a, ɛneɛ mɛma me nkurɔfoɔ no no de wɔn akodeɛ no agu fam a wɔne mo nko bio."},{"vNo":"19 ","txt":"Hwɛ, mo ahunahuna mene me nkurɔfoɔ; na mmom hwɛ, yɛnsuro mo ahunahuna no."},{"vNo":"20 ","txt":"Nanso mɛpene so sɛ mene wo bɛsesa nnɛduafoɔ anigyeɛso sɛdeɛ worehwehwɛ no, ama makora m'aduane de ama me marima akofoɔ no; na yɛbɛma ɛko bi so a ɛnniawieɛ, sɛ yɛde Nifaefoɔ bɛhyɛ yɛn tumi ase, anaasɛ yɛbɛhye wɔn ase koraa a ɛnniawieɛ."},{"vNo":"21 ","txt":"Na deɛ ɛfa Nyankopɔn a wo se yɛapo no no, hwɛ, yɛnnim obi a ɔte saa; na mo nso mo nnim obi a ɔte saa, na mmom sɛ obi saa wɔ hɔ a, yɛdeɛ yɛnnim, na mmom yɛgyedi ɔno na ɔbɔɔ yɛne mo nso."},{"vNo":"22 ","txt":"Na sɛ ɛwɔ mu sɛ ɔbonsam ne asamando wɔ hɔ a, hwɛ anka ɔmfa wo nkɔ hɔ ma wo ne me nua barima no a mo kumm no no, a waka sɛ ɔkɔ saa bea no akɔtena hɔ? Na mmom hwɛ saa nneɛma yi nhia."},{"vNo":"23 ","txt":"Me ne Amoron, na meyɛ Soram aseni nso, deɛ mo agyanom hyɛɛ no de no firii Yerusalem baaɛ no."},{"vNo":"24 ","txt":"Na hwɛ seesei, mɛyɛ Lamanni akokoɔdurofoɔ; hwɛ, yɛreko saa ko yi de atɔ wɔn bɔne a wɔde yɛn no so werɛ, na yagye na yakora amanmuo a ɛyɛ wɔn deɛ no; na mede me krataa meretwerɛ akɔma Moronae no ba awieɛ."}]}