{"heading":"Moronae apene so sɛ ɔbɛsesa nnɛduafoɔ—Wɔde nsa daadaa Lamanfoɔ awɛnfoɔ no ma ɔboro, na wɔyi Nifae nnɛduafoɔ no firi afiase—Wɔfa Gid kuropɔn no mmerɛ a wanka mogya angu. Bɛyɛ mfinhyia 63–62 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Afei ɛbaa sɛ mmerɛ a Moronae nsa kaa saa krataa yi no, ne bo fuu yie, ɛfiri sɛ na ɔnim sɛ Amoron nim ne dwirim no ho nimdeɛ yie; aane, na ɔnim sɛ Amoron nim sɛ na ɛnyɛ ne kwan so sɛ ɔko tia Nifae nkurɔfoɔ no."},{"vNo":"2 ","txt":"Na ɔkaa sɛ: Hwɛ, mene Amoron rensesa nnɛduafoɔ gye sɛ ɔtwe ne ho firi ne botaɛ ho sɛdeɛ metwereɛ wɔ me krataa no mu no; na merempene so mma ɔnnya tumi bio mmoro deɛ wanya no so."},{"vNo":"3 ","txt":"Hwɛ, menim baabi a Lamanfoɔ no rewɛn me nkurɔfoɔ no a wɔakyere wɔn nnɛdua no wɔ; na ɛnam sɛ Amoron rennyɛ deɛ metwerɛe wɔ mekrataa no mu no nti, mɛyɛ sɛdeɛ maka no pɛpɛɛpɛ; aane, mɛma owuo aba wɔn mu kɔsi sɛ wɔbɛsrɛ sɛ ɔpɛ asomdwoeɛ."},{"vNo":"4 ","txt":"Na afei ɛbaa mmerɛ a Moronae kaa saa nsɛm yi wieeɛ no, ɔmaa wɔkɔhwehwɛɛ ne marima no mu sɛ ebia na wahunu nipa bi a ɔyɛ Laman aseni no mu bi wɔ wɔn mu."},{"vNo":"5 ","txt":"Na ɛbaa sɛ wɔhunu wɔn mu baako, a ne din de Laman; a na ɔyɛ ɔhene no a Amalikaea kumm no no asomfoɔ no mu baako."},{"vNo":"6 ","txt":"Afei Moronae hyɛɛ sɛ Laman ne no marima no mu kakraa bi na ɛnkɔ awɛnfoɔ no a wɔhwɛ Nifaefoɔ so no hɔ."},{"vNo":"7 ","txt":"Na afei wɔwɛn Nifaefoɔ no wɔ Gid kuropɔn no mu; ɛno nti, Moronae yii Laman na ɔsee ne marima no mu kakraabi sɛ wɔne no nkɔ."},{"vNo":"8 ","txt":"Na anwumerɛ no Laman kɔɔ awɛnfoɔ no a wɔhwɛ Nifaefoɔ so no nkyɛn, na hwɛ ɔhunu sɛ ɔreba no, wɔhoahoaa no; na mmom ɔkakyerɛɛ wɔn sɛ: Mma mo nsuro; monhwɛ, meyɛ Lamanni. Hwɛ, yɛadwane afiri Nifaefoɔ no hɔ, na wɔadeda; na hwɛ yɛafa wɔn bobesa no bi de aba."},{"vNo":"9 ","txt":"Afei mmerɛ a Lamanfoɔ no tee saa nsɛm yi no, wɔde ɛdɛ gyee no, na wɔsee no sɛ: Ma yɛn wo bobesa yi bi na yɛnom; ɛyɛ yɛn anika sɛ wode bobesa kaa wo ho ɛfiri sɛ yɛaberɛberɛ."},{"vNo":"10 ","txt":"Na mmom Laman see wɔn sɛ: Moma yɛmfa bobesa no nsie nkɔsi sɛ yɛne Nifaefoɔ no bɛkɔ akɔko. Nanso saa asɛm yi mpo maa wɔpɛɛ sɛ wɔbɛnom bobesa no."},{"vNo":"11 ","txt":"Na wɔkaa sɛ: Yeaberɛberɛ, ɛno nti ma yɛn bobesa no bi nom, na ɛrenkyɛrɛ na wɔaberɛ yɛn bobesa a ɛbɛma yɛn ahoɔden ama yɛne Nifaefoɔ no akɔko."},{"vNo":"12 ","txt":"Na Laman see wɔn sɛ: Mobɛtumi ayɛ deɛ mo pɛ."},{"vNo":"13 ","txt":"Na ɛbaa sɛ wɔnomm bobesa no yie; na na ɛyɛ wɔn dɛ, ɛno nti wɔnomm no dodo; na na ano yɛ den, ɛnam sɛ wɔhyɛɛ da yɛɛe maa no yɛɛ den."},{"vNo":"14 ","txt":"Na ɛbaa sɛ wɔnomoe, na wɔn anigyeɛ, na nkakrankakra wɔn nyina ara bobroeɛ."},{"vNo":"15 ","txt":"Na afei mmerɛ a Laman ne ne marima no hunu sɛ wɔn nyina ara abobro na wɔadeda hatee no, wɔsan kɔɔ Moronae hɔ na wɔkaa deɛ asie nyina ara kyerɛɛ no."},{"vNo":"16 ","txt":"Afei na yei yɛ Moronae nhyehyɛeɛ. Na na Moronae asiesie ne marima no wɔ akodeɛ mu; na ɔkɔɔ Gid kuropɔn no mu mmerɛ a Lamanfoɔ no adeda hatee na wɔaboboro no, na wɔtoo akodeɛ de maa nnɛduafoɔ no ara maa wɔn nyina ara nyaa akodeɛ;"},{"vNo":"17 ","txt":"Aane, wɔmaa maa, no mpo bi, ne wɔn mma no nyina ara nso, ne obiara a ɔbɛtumi de akodeɛ ako na Moronae de akodeɛ yi maa nnɛduafoɔ no nyina ara; na ɔyɛe saa nneɛma yi bɔkɔɔ mu."},{"vNo":"18 ","txt":"Na mmom anka Lamanfoɔ no nyanee a, hwɛ na wɔaboboro na anka Nifaefoɔ no bɛtumi akumkum wɔn."},{"vNo":"19 ","txt":"Na mmom hwɛ, na ɛnnyɛ yei na Moronae rehwehwɛ; n'ani anye awudie anaa mogya kaguo ho, na mmom deɛ na n'ani gye ho ne sɛ ɔbɛgye ne nkurɔfoɔ afiri ɔsɛee mu; na sɛ ɛbɛyɛ a ɔmfa ntɛnkyea mma ne so, yei nti ɔrento nhyɛ Lamanfoɔ no so na ɔrensɛe wɔn wɔ mmerɛ a wɔaboboro."},{"vNo":"20 ","txt":"Mmom wɔanya deɛ ɔrehwehwɛ; ɛfiri sɛ wama Nifaefoɔ nnɛduafoɔ no a wɔwɔ kuropɔn no afasuo no mu akodeɛ, na wama wɔn tumi sɛ wɔde bɛnya ɛfa no a ɛwɔ afasuo no mu no."},{"vNo":"21 ","txt":"Na ɔmaa marima no a wɔka ne ho no tee wɔn ntam kakra firii wɔn nkyɛn, na wɔntwa Lamanfoɔ asraafoɔ no ho nhyia."},{"vNo":"22 ","txt":"Afei hwɛ, wɔyɛɛ saa adeɛ yi anadwo-berɛ, ama sɛ Lamanfoɔ no nyane anɔpa no, wɔhunu sɛ Nifaefoɔ no atwa wɔn ho ahyia wɔ afasuo no akyiri, na wɔn nnɛduafoɔ no nso kutakuta akodeɛ wɔ afasuo no mu."},{"vNo":"23 ","txt":"Na yei maa wɔhunu sɛ Nifaefoɔ no anya tumi wɔ wɔn so; na saa tebea no maa wɔhunu sɛ ɛnnyɛ nyansasɛm sɛ wɔne Nifaefoɔ no bɛko; ɛno nti wɔn sahene mpanimfoɔ no see wɔn sɛ, obiara mfa n'akodeɛ mmerɛ wɔn, na wɔde baae na wɔde guu Nifaefoɔ no nan ase, srɛɛ sɛ wɔnhunu wɔn mmɔbɔ."},{"vNo":"24 ","txt":"Afei, hwɛ, na yei yɛ adeɛ a na Moronae rehwehwɛ. Ɔfaa wɔn ɔko mu nnɛduafoɔ, na wɔfaa wɔn kuropɔn no, na ɔmaa wɔgyaee nnɛduafoɔ a na wɔyɛ Nifaefoɔ no nyina ara ama wɔbɛkaa Moronae asraafoɔ no ho, na yei maa n'asraafoɔ no ahoɔden yɛɛ kɛseɛ."},{"vNo":"25 ","txt":"Na ɛbaa sɛ ɔsee Lamanfoɔ no a wɔakyere wɔn nnɛdua no sɛ wɔnhyɛaseɛ nyɛ adwuma mfa nye ban a ɛwɔ ahoɔden mfa ntwa Gid kuropɔn no ho nhyia."},{"vNo":"26 ","txt":"Na ɛbaa sɛ mmerɛ a ɔgyee Gid kuropɔn no ho ban no, sɛdeɛ ɔrehwehwɛ wieeɛ no, ɔkaa sɛ wɔmfa ne nnɛduafoɔ no nkɔ Dodoɔ kuropɔn no mu, na ɔmaa asraafoɔ a wɔdɔɔso yie bɔɔ saa kuropɔn no ho ban."},{"vNo":"27 ","txt":"Na ɛbaa sɛ Lamanfoɔ no pɔ bɔne a wɔbɔɔɛ no nyina ara amfa wɔn ho, na wɔfaa wɔn nnɛduafoɔ no nyina ara, wɔde wɔn sieɛ na wɔbɔɔ wɔn ho ban, na wɔkoraa nsaase nso a wɔn nsa aka bio no nyina ara yie."},{"vNo":"28 ","txt":"Na ɛbaa sɛ Nifaefoɔ no hyɛɛ aseɛ sɛ wɔredi nkonim bio, na wɔresan agye deɛ ɛsɛ wɔn ne deɛ ɛyɛ wɔn mu biara nkoa deɛ."},{"vNo":"29 ","txt":"Mmerɛ pii na Lamanfoɔ no pɛɛ sɛ wɔtwa wɔn ho hyia anadwo, na yie maa wɔhweree nnɛduafoɔ bebree."},{"vNo":"30 ","txt":"Na mmerɛ pii nso na wɔpɛɛ sɛ wɔma Nifaefoɔ no ma wɔn bobesa nsa no bi, ama wɔde awuduro agu mu anaa wɔama wɔn aboboro na wɔaseɛ wɔn."},{"vNo":"31 ","txt":"Na mmom hwɛ, Nifaefoɔ no anyɛ nyaa wɔ wɔn Awurade Nyankopɔn nkaeɛ ho wɔ wɔn amanehunu mmerɛ yi mu. Wɔn mfidie anyi wɔn da; aane, wɔampɛ sɛ wɔnom wɔn bobesa wɔ mmerɛ a wɔn nni kan mfa bi mma Lamanfoɔ nnɛduafoɔ no mu bi."},{"vNo":"32 ","txt":"Na wɔhwɛe wɔn ho yie ama wɔn mu biara annom awuduro no, ɛfiri sɛ sɛ wɔn bobesa tumi kum Lamanni a saa ara nso na ɛbɛtumi akum Nifaeni nso na sei na wɔyɛ de sɔɔ wɔn nsa a ano yɛ hyeɛ biara hwɛeɛ."},{"vNo":"33 ","txt":"Na afei ɛbaa sɛ ɛho hiaeɛ sɛ Moronae yɛ ahoboa na ɔkɔto hyɛ Morianton kuropɔn no so; na hwɛ, Lamanfoɔ no bɔɔ mmɔden gyee ban de bɔɔ Morianton kuropɔn no ho ara kɔsii sɛ ɛyɛɛ wɔn ahoɔdenbea."},{"vNo":"34 ","txt":"Na mmerɛ biara no, na wɔde asraafoɔ foforɔ ba kuropɔn no mu, ne nnuane foforɔ a wɔde sie hia da nso."},{"vNo":"35 ","txt":"Na sei na atɛmmuafoɔ no ahennie no mfie a ɛtɔ so aduonu nkron wɔ Nifaefoɔ so no baa awieɛ."}]}