{"heading":"Hɛlaman de krataa kɔma Moronae, kyerɛ sɛdeɛ wɔne Lamanfoɔ no ko no teɛ—Antipus ne Hɛlaman di nkonim kɛseɛ wɔ Lamanfoɔ no so—Hɛlaman mmeranteɛ mpem mmienu no de tumi kɛseɛ a ɛyɛ nnwanwa ko na wɔankum wɔn mu biara. Nkyekyɛmu I, bɛyɛ mfinhyia 62 ansa na wɔrebɛwo Kristo; nkyekyɛmu 2–19, bɛyɛ mfinhyia 66 ansa na wɔrebɛwo Kristo; ne nkyekyɛmu 20–57, bɛyɛ mfinhyia 65–64 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ atɛmmuafoɔ no ahennie mu afe a ɛtɔ so aduasa mfitiaseɛ no mu no, bosome a edi kan no da a ɛtɔ so mmienu mu no, Moronae nsa kaa krataa firii Hɛlaman hɔ a ɛfa nkurɔfoɔ a wɔwɔ saa asaase ne fa hɔ no ho."},{"vNo":"2 ","txt":"Na yei ne nsɛm a ɔtwereɛ: Me nua barima Moronae a medɔ wo mapa, wɔ Awurade mu ne yɛn ako ahohiahia mu; me nua barima dɔfoɔ, mewɔ biribi ka kyerɛ wo fa yɛn akosɛm a ɛwɔ asaase yi fa ha ho."},{"vNo":"3 ","txt":"Hwɛ, nkurɔfoɔ no a Amon de wɔn firii Nifae asaase so baae no mmamarima mu mpem mmienu—afei wahunu sɛ yeinom yɛ Laman a, na ɔyɛ yɛn agya Lihae babarima panin no asefoɔ;"},{"vNo":"4 ","txt":"Afei ɛnhia sɛ mɛkyerɛkyerɛ wo deɛ ɛfa wɔn amamerɛ anaa sɛdeɛ wɔn nyenni mu akyerɛ wo, ɛfiri sɛ wonim deɛ ɛfa saa nneɛma yi nyina ara ho."},{"vNo":"5 ","txt":"Ɛno nti deɛ mereka akyerɛ wo ara ne sɛ, saa mmeranteɛ mpem mmienu yi afa wɔn akodeɛ, na wɔpɛ sɛ meyɛ wɔn kandifoɔ, na yɛaba sɛ yɛrebɛbɔ yɛn man ho ban."},{"vNo":"6 ","txt":"Na afei wo nso wonim deɛ ɛfa apam a wɔn agyanom faaɛ no, sɛ wɔremfa wɔn akodeɛ ne wɔn nuanom renko mfa nhwie mogya ngu."},{"vNo":"7 ","txt":"Na mmom mfie aduonu nsia mu, mmerɛ a wɔhunu yɛn amanehunu ne yɛn ahohiahia a yɛwɔ ma wɔn no, anka wɔrebɛtwa apam a wɔafa no mu na wɔafa wɔn akodeɛ de ako ama yɛn."},{"vNo":"8 ","txt":"Na mmom mampene amma wɔantwa apam a wɔafa no mu, na mesusuu sɛ Onyankopɔn bɛhyɛ yɛn den ara ama yɛrenhunu amane bio, ɛfiri sɛ wɔadi nse a wɔdiiɛ no so."},{"vNo":"9 ","txt":"Mmom hwɛ, yei ne adeɛ baako a ɛbɛma yɛn ɛdɛ yie. Na hwɛ; mfie aduonu nsia no mu na me, Hɛlaman, medii saa mmeranteɛ mpem mmienu yi anim kɔɔ Yuda kuropɔn no mu sɛ yɛrekɔboa Antipus a wayi no sɛ yɛn kandifoɔ wɔ nkurɔfoɔ a wɔwɔ asaase no fa hɔ no."},{"vNo":"10 ","txt":"Na mede me mmammarima mpem mmienu no (na wɔfata sɛ wɔfrɛ wɔn mmammarima) kaa Antipus asraafoɔ no ho, na saa ahoɔden a Antipus nyaaɛ yi maa n'anigyee yie; na hwɛ, na n'asraafoɔ no so ate yie ɛfiri sɛ Lamanfoɔ no asraafoɔ no akumkum wɔn marima no mu bebree, na ɛwɔ sɛ yɛdi suu kɛseɛ wɔ yei ho."},{"vNo":"11 ","txt":"Nanso ɛwɔ sɛ yɛkyekyere yɛn werɛ wɔ saa adeɛ yi ho sɛ wɔawu ama wɔn man ne wɔn Nyankopɔn, aane, na wɔn anigyeɛ."},{"vNo":"12 ","txt":"Na Lamanfoɔ no nso afa wɔn mu bebree nnɛduafoɔ na wɔn nyina ara yɛ asraafoɔ asahene mpanimfoɔ, ɛfiri sɛ wɔn mu biara nni hɔ a wɔankum wɔn. Na yɛsusu sɛ sɛ wɔnkumkumm wɔn a na ɛneɛ wɔwɔ Nifaefoɔ asaase so saa mmerɛ yi."},{"vNo":"13 ","txt":"Na afei saa nkuropɔn yi na Lamanfoɔ no aka yɛn marima akokoɔdurofoɔ mogya agu de agye."},{"vNo":"14 ","txt":"Mantae asaase, anaa sɛ Mantae kuropɔn, ne Seesrom kuropɔn, ne Kumenae kuropɔn, ne Antiparu kuropɔn."},{"vNo":"15 ","txt":"Na yeinom ne nkuropɔn a mmerɛ a me baa Yuda kuropɔn no mu no, na akɔdi wɔn nsa mu, na mehunu Antipus ne ne marima sɛ wɔreyɛ adwuma anibereɛ so abɔ kuropɔn no ho ban."},{"vNo":"16 ","txt":"Aane, na wɔn honamdua ne honhom nyina ara aberɛ, ɛfiri sɛ na wɔako akokoɔduro so da muu no nyina ara a na wɔayɛ adwuma anadwo no nyina ara de rebɔ wɔn nkuropɔn no ho ban; na sei na wɔhunu amane ahodoɔ nyina ara bi."},{"vNo":"17 ","txt":"Na afei na wɔawe ataaso sɛ wɔbɛdi nkonim wɔ saa bea yi so anaa sɛ wɔbɛwu; ɛno nti wobɛhunu sɛ asraafoɔ kakra yi a mede wɔn kaa me ho baaɛ no, aane, me mmeranteɛ no, maa wɔn anidasoɔ kɛseɛ ne ɛdɛ pii."},{"vNo":"18 ","txt":"Na afei ɛbaa sɛ mmerɛ a Lamanfoɔ no hunu sɛ Antipus anya ahoɔden kɛseɛ aka n'asraafoɔ ho no, Amoron hyɛɛ wɔn sɛ mma wɔnko ntia Yuda kuropɔn no, anaa yɛn nso yɛn ne wɔn mmɛko."},{"vNo":"19 ","txt":"Na sei na Awurade yɛ de domm yɛn; na sɛ anka wɔbaa yɛn so mmerɛ a na yɛayɛ mmerɛ no a, anka anhwɛ a na wɔasɛe yɛn asraafoɔ kakra no; mmom sei na wɔde bɔɔ yɛn ho ban."},{"vNo":"20 ","txt":"Amoron hyɛɛ wɔn sɛ wɔnkora saa nkuropɔn no a wɔn nsa aka no. Na sei na afe aduonu nsia no baa awieɛ. Na afe aduonu nson no mfitiaseɛ mu no, yɛasiesie yɛn kuropɔn no ne yɛn ho sɛ yɛbɛbɔ ho ban."},{"vNo":"21 ","txt":"Na afei na yɛpɛ sɛ Lamanfoɔ no ba yɛn so; ɛfiri sɛ na yɛn mpɛ sɛ yɛbɛkɔ wɔn so wɔ wɔn ahoɔdenbea hɔ."},{"vNo":"22 ","txt":"Na ɛbaa sɛ yɛmaa akwansrafoɔ sɛ wɔnkɔ tetɛ bea a atwa yɛn ho ahyia no nhwɛ deɛ Lamanfoɔ no reyɛ, ama wɔansan yɛn ho anadwo mu anaa sɛ adekyeɛ mu anto anhyɛ yɛn nkuropɔn nkaaɛ a ɛwɔ atifi afa mu no so."},{"vNo":"23 ","txt":"Ɛfiri sɛ yɛnim sɛ saa nkuropɔn no mu no, na wɔnni ahoɔden sɛ wɔbɛtumi ne wɔn adi asie; ɛno nti na yɛpɛ sɛ, sɛ wɔbɛsan yɛn ho a, na yɛato ahyɛ wɔn so wɔ wɔn akyiri, na yɛne wɔn ako fiti akyire saa mmerɛ no nso mu a, na ebinom nso ahyia wɔn wɔ wɔn anim. Yɛsusuu sɛ yɛbɛtumi adi wɔn so, na mmom hwɛ, deɛ na yɛrehwehwɛ no amma mu."},{"vNo":"24 ","txt":"Wɔn ampɛsɛ sɛ wɔde wɔn asraafoɔ nyina ara bɛsan yɛn ho, ɛna wɔn mpɛsɛ wɔde wɔn mu bi bɛsan yɛn ho, anyɛ a na wɔn ahoɔden so akɔte ama wɔadi nkoguo."},{"vNo":"25 ","txt":"Ɛna wɔsuro koraa sɛ wɔbɛkɔ akɔto ahyɛ Sarahɛmla kuropɔn no so; saa nso na wɔnpɛsɛ wɔbɛtware asubɔntene Sidon wɔ n'atifi de akɔ Nifaeha kuropɔn no mu."},{"vNo":"26 ","txt":"Na sei nti, wɔne wɔn asraafoɔ no we taa so sɛ wɔbɛkora nkuropɔn no a wɔn nsa aka no."},{"vNo":"27 ","txt":"Na afei ɛbaa sɛ afe no bosome mmienu mu no, wɔde nnuane bebree firii saa me mmammarima mpem mmienu no agyanom hɔ brɛɛ yɛn."},{"vNo":"28 ","txt":"Na wɔde marima mpem mmienu nso firii Sarahɛmla asaase so brɛɛ yɛn. Na sei na yɛde marima mpemdu no yɛɛ ahoboa, ne nnuane a yɛde bɛma wɔn ne wɔn yerenom nso ne wɔn mma."},{"vNo":"29 ","txt":"Na Lamanfoɔ no hunu sɛ yɛn asraafoɔ no ase retrɛ da biara no, na wɔbrɛ yɛn nnuane nso ma yɛdi no, ehuu hyɛɛ aseɛ kaa wɔn, na wɔpɛɛ sɛ wɔto hyɛ yɛn so sɛ ɛbɛyɛ yie mpo a anka wɔasi kwan amma yɛn nsa renka nnuane ne asraafoɔ a wɔbɛba abɛboa yɛn no."},{"vNo":"30 ","txt":"Afei mmerɛ a yɛhunu sɛ Lamanfoɔ no ahyɛ aseɛ rehaehae wɔ saa kwan yi so no, yɛpɛɛ sɛ yɛsum afidie de yi wɔn; ɛno nti Antipus hyɛɛ me sɛ memfa me mmeranteɛ no nkɔ kuropɔn a ɛbɛn yɛn no mu, te sɛdeɛ yɛde nnuane rekɔ saa kuropɔn no mu no."},{"vNo":"31 ","txt":"Na ɛwɔ sɛ yɛbɔ nsra Antiparu nkyɛn te sɛdeɛ yɛrekɔ kuropɔn a ɛtoa wɔn deɛ no so, a ɛwɔ mpoano hyeɛ no so."},{"vNo":"32 ","txt":"Na ɛbaa sɛ yɛsii mu bɔɔ nsra kɔɔ yɛn anim, te sɛdeɛ yɛde nnaduane rekɔ saa kuropɔn no mu no."},{"vNo":"33 ","txt":"Na ɛbaa sɛ Antipus nso faa n'asraafoɔ no mu bi bɔɔ nsra sii mu kɔɔe, na wɔgyaa nkaaɛ no sɛ wɔnhwɛ kuropɔn no. Na mmom wɔankɔ, kɔsii sɛ me ne m'asraafoɔ nketewa no sii mu kɔɔɛ, na yɛbɛnn Antiparu kuropɔn no."},{"vNo":"34 ","txt":"Na afei, Antiparu kuropɔn no mu na Lamanfoɔ asraafoɔ a wɔn ho yɛ den yie no wɔ; aane, na wɔdɔɔso yie."},{"vNo":"35 ","txt":"Na ɛbaa sɛ mmerɛ a wɔn akwansrafoɔ no ka kyerɛɛ wɔn no, wɔne wɔn asraafoɔ no baa yɛn so ne yɛn bɛkoe."},{"vNo":"36 ","txt":"Na ɛbaa sɛ yɛdwane firii wɔn anim de faa atifi. Na sei na yɛyɛɛe de twee Lamanfoɔ asraafoɔ no a wɔn ho yɛ den yie no firii hɔ;"},{"vNo":"37 ","txt":"Aane, wɔbaa akyiri ara yie maa mmerɛ a wɔhunu sɛ Antipus asraafoɔ no de wɔn ahoɔden repamo wɔn no, wɔammane amfa nifa anaa sɛ bɛnkum, mmom wɔtoaa so kɔɔ tee dii yɛn akyiri; na yɛsusu sɛ, wɔn adwene ne sɛ wɔbɛkum yɛn ansaa na Antipus asan wɔn ho, na sei na wɔpɛɛ sɛ wɔbɛyɛ na yɛn nkurɔfoɔ no antwa wɔn ho anhyia."},{"vNo":"38 ","txt":"Na afei Antipus hunu sɛ yɛwɔ mmusuo mu no, ɔmaa n'asraafoɔ no miaa wɔn nanteɛ mu. Na mmom hwɛ, na ɛyɛ anadwo; ɛno nti wɔansan yɛn ho, ɛna Antipus nso ansan wɔn ho; ɛno nti yɛtenaa yɛn nsraban mu anadwo no nyina ara."},{"vNo":"39 ","txt":"Na ɛbaa sɛ ansa na adeɛ rebɛkye no, na Lamanfoɔ no reti yɛn. Afei na yɛn ahoɔden nnuru sɛ yɛne wɔn pere so, aane, merenhwɛ sɛ me mmeranteɛ no bɛkɔ akɔdi wɔn nsa mu; ɛno nti yɛ toaa yɛn nanteɛ no so, na yɛde faa ɛserɛ no so."},{"vNo":"40 ","txt":"Afei wɔanpɛ sɛ wɔbɛmane afa nifa anaa bɛnkum anyɛ a na wɔatwa wɔn ho ahyia; na me nso mammane amfa nifa anaa sɛ bɛnkum anyɛ a na wɔabɛsan yɛn ho, na yɛntumi nyina wɔn anim ne wɔn anko, na mmom wɔbɛkum yɛn, na sei na yɛyɛɛe de dwanee ɛda muu no nyina ara kɔɔ ɛserɛ no so, kɔsi sɛ mpo ɛsum baaɛ."},{"vNo":"41 ","txt":"Na ɛbaa sɛ adeɛkyeeɛ no, mmerɛ a ɛsum mu tetee no, yɛhunu sɛ Lamanfoɔ no abɛn yɛn, na yɛdwane firii wɔn anim."},{"vNo":"42 ","txt":"Na mmom ɛbaa sɛ wɔanti yɛn ankɔ akyiri na wɔgyinaaɛ; na ɛyɛ bosome a ɛtɔ so nson no da ɛtɔ so mmiɛnsa no anɔpa."},{"vNo":"43 ","txt":"Na afei, sɛ Antipus sann wɔn ho a ɛno deɛ yɛnnim na mmom mesee me mmammarima no sɛ: Hwɛ, yɛnnim na mmom wɔagyina sɛ yɛbɛba ne wɔn abɛko ama wɔde wɔn afidie ayi yɛn;"},{"vNo":"44 ","txt":"Ɛno nti ɛdeɛn asɛm na mo wɔ ka, me mmamarima, mo ne wɔn bɛkɔ akɔko anaa?"},{"vNo":"45 ","txt":"Na afei me nua dɔfo Moronae, mese wo sɛ, menhunu akokoɔduro kɛseɛ a ɛte sei da, daabi, ebi ni Nifaefoɔ nyina ara mu."},{"vNo":"46 ","txt":"Na sɛdeɛ mefrɛ wɔn me mmammarima daa no (ɛfiri sɛ wɔn nyina ara yɛ meranteɛ) saa ara nso mpo na wɔn nso se me sɛ: Agya, hwɛ yɛn Nyankopɔn ka yɛn ho, na ɔremma kwan ma yɛnni nkoguo; ɛneɛ mo ma yɛnkɔ; yɛnkumkum yɛn nuanom, sɛ wɔanha yɛn a; ɛno nti moma yɛnkɔ, sɛ ɛbɛyɛ a wɔrenni Antipus asraafoɔ no so."},{"vNo":"47 ","txt":"Afei na wɔnkoo da, nanso wɔnsuro owuo; na wɔdwene wɔn agyanom fawohodie ho kyɛn wɔn nkwa; aane, wɔn nanom akyerɛkyerɛ wɔn sɛ sɛ wɔnya gyedie a Onyankopɔn bɛgye wɔn."},{"vNo":"48 ","txt":"Na wɔtoaa so kaa wɔn nanom nsɛm, kaa sɛ: Yɛnnye akyinnye sɛ yɛn na nom nim no."},{"vNo":"49 ","txt":"Na ɛbaa sɛ mene me mpem mmienu no sann kɔɔ saa Lamanfoɔ no a wɔtii yɛn no so. Na afei hwɛ, na Antipus asraafoɔ no ato wɔn ama ɛko a emu yɛ den ahyɛ aseɛ."},{"vNo":"50 ","txt":"Na ɛnam sɛ Antipus asraafoɔ no de mmerɛ kakraa ara bi twaa ɛkwan tentene nti no na wɔaberɛberɛ, maa anka wɔrekɔ akɔdi Lamanfoɔ no nsa mu; na sɛ anka me ne me mpem mmienu no ansann yɛn akyiri a, anka wɔn nsa bɛka deɛ wɔrehwehwɛ."},{"vNo":"51 ","txt":"Na ɛnam sɛ na wɔaberɛberɛ, ɛnam nanteɛ a wɔnantee no ntɛmntɛm no nti no, Antipus ne ne kandifoɔ no mu bebree totɔɔɛ wɔ akofena ano—Ɛno nti ɛnam sɛ Antipus marima no kandifoɔ no atotɔ nti no, wɔn ani yɛɛ wɔn totɔtotɔ maa wɔhyɛɛ aseɛ sɛ wɔredwane wɔ Lamanfoɔ no anim."},{"vNo":"52 ","txt":"Na ɛbaa sɛ Lamanfoɔ no nyaa nkoranhyɛ na wɔhyɛɛ aseɛ sɛ wɔreti wɔn; na mmerɛ a Lamanfoɔ de ahoɔden kɛseɛ reti wɔn no, na Hɛlaman nso ne ne mpem mmienu no puee wɔ wɔn akyiri, na wɔhyɛɛ aseɛ sɛ wɔrekumkum wɔn yie, ara maa Lamanfoɔ asraafoɔ no nyina ara gyinaae na wɔdanee wɔn ani kɔɔ Hɛlaman so."},{"vNo":"53 ","txt":"Afei mmerɛ a Antipus nkurɔfoɔ no hunu sɛ Lamanfoɔ adane wɔn ho no, wɔboaboa wɔn marima no ano na wɔsii Lamanfoɔ no akyiri bio."},{"vNo":"54 ","txt":"Na afei ɛbaa sɛ yɛn Nifae nkurɔfoɔ, Antipus nkurɔfoɔ, ne mene me mpem mmienu twaa Lamanfoɔ no ho hyiae, na yɛkumkum wɔn; aane, yɛkum wɔn ara maa ɛmaa wɔde wɔn akodeɛ ne wɔn ho nso maae maa wɔfaa wɔn sɛ ako mu nnɛduafoɔ."},{"vNo":"55 ","txt":"Na afei ɛbaa sɛ mmerɛ a wɔgyaee wɔn ho maa yɛn koraa no, hwɛ, mekann saa mmeranteɛ no a wɔboaa me maa me koɛ no, na mesuro sɛ ebia na wɔn mu dodoɔ na wɔakum wɔn no."},{"vNo":"56 ","txt":"Na mmom hwɛ, ɛyɛ me dɛ kɛseɛ, ɛfiri sɛ ɔkra baako mpo nni wɔn mu a ɔtɔɔ fam wɔ owuo mu: aane, na wɔako sɛdeɛ wɔde Nyankopɔn ahoɔden na ako no; aane, wɔnnhunu sɛ mmarima de ahoɔden a ɛyɛ nnwanwa sei ako da; na wɔde tumi kɛseɛ a ɛte sei na ɛkɔɔ Lamanfoɔ no so, ɛmaa wɔtuu wɔn akoma na sei nti na Lamanfoɔ no de wɔn ho maae sɛ ɔko mu nnɛduafoɔ no."},{"vNo":"57 ","txt":"Na ɛnam sɛ yɛnni baabi de ma yɛn nnɛduafoɔ no ama yɛahwɛ wɔn so afiri Lamanfoɔ asraafoɔ no nsa mu, ɛno nti, yɛmaa Antipus marima no a wɔankum wɔn no mu bi ne wɔn kɔɔ Sarahɛmla asaase so; na mede nkaaɛ no kaa me mmeranteɛ Amonfoɔ no ho, na yɛsann yɛakyiri kɔɔ Yuda kuropɔn no mu."}]}