{"heading":"Helaman, Gid ne Teamno de nyansakwan fa Mantae kuropɔn no—Lamanfoɔ twe san—Amon nkurɔfoɔ no mmammarima no Nyankopɔn kora wɔn mmerɛ a wɔgyina pintinn sɛ wɔde rebɔ wɔn fawohodie ne gyedie ho ban. Bɛyɛ mfinhyia 63–62 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Na hwɛ, afei ɛbaa sɛ yɛn botaɛ a ɛtɔ so bio ne sɛ, yɛn nsa bɛka Mantae kuropɔn no; na mmom hwɛ, na ɛkwan biara nni hɔ a yɛne yɛn asraafoɔ nketewa yi bɛfa so afiri kuropɔn no mu. Na hwɛ, wɔ kaee deɛ yɛayɛ no dada no; ɛno nti yɛantumi anaadaa wɔn amfiri wɔn ahoɔdenbea no ampue."},{"vNo":"2 ","txt":"Na wɔdɔɔso kyɛn yɛn asraafoɔ no bebree nti na yɛsuro koraa sɛ yɛbɛkɔ akɔto ahyɛ wɔn so wɔ wɔn ahoɔdenbea hɔ."},{"vNo":"3 ","txt":"Aane, na ɛho hia sɛ yɛma yɛn marima no kɔkora asaase a yɛagye no a ɛwɔ yɛn nsa mu no; ɛno nti ɛho hiaa sɛ yɛbɛtwɛn sɛ yɛbɛnya asraafoɔ bebree afiri Sarahɛmla asaase no so abɛka yɛn ho na wɔbrɛ yɛnnnduane foforɔ nso."},{"vNo":"4 ","txt":"Na ɛbaa sɛ yei maa mesomaa abɔfoɔ maa ɔkɔɔ amrado a ɔwɔ yɛn asaase no so no hɔ kɔkaa sɛdeɛ yɛn nkurɔfoɔ no ho teɛ kyerɛɛ no. Na ɛbaa sɛ yɛtwɛnn sɛ nnuane no ne asraafoɔ no bɛfiri Sarahɛmla asaase so abɛka yɛn nsa."},{"vNo":"5 ","txt":"Nanso hwɛ, yei boaa yɛn kakra ara bi pɛ; ɛfiri sɛ na Lamanfoɔ no nso nya asraafoɔ dabiara, ne nnuane nso pii; na sei na na yɛn tebea teɛ saa mmerɛ no mu."},{"vNo":"6 ","txt":"Na Lamanfoɔ no hyɛɛ aseɛ sɛ wɔreto ahyɛ yɛn so mmerɛano mmerɛano, wɔyɛɛ adwene sɛ wɔde nyansakwan bɛseɛ yɛn; nanso yɛantumi ne wɔn anko, ɛnam wɔn akyiri a na wɔsan no nti ne wɔn ahoɔdenbea no nti."},{"vNo":"7 ","txt":"Ɛbaa sɛ yɛtwɛnn wɔ saa tebea a na ɛyɛ den yi mu abosomee bebree ntam mpo, kɔsi sɛ anka yɛrebɛyɛ awuwu, ɛfiri sɛ na yɛnnya aduane."},{"vNo":"8 ","txt":"Mmom ɛbaa sɛ yɛnsa kaa aduane a asraafoɔ mpem mmienu no bɔɔ ho ban de bɛboaa yɛn no; na yei ara ne mmoa a yɛanya, sɛ yɛmfa mbɔ yɛne yɛn man ho ban amma yɛn atamfo nsa anka yɛn, aane, sɛ yɛne atamfoɔ a obi ntumi nkane wɔn dodoɔ no nni asie."},{"vNo":"9 ","txt":"Na afei adeɛ a ɛde saa basabasa yi aba, anaa sɛ ade korɔ nti a amma wɔamfa asraafoɔ bebree ammerɛ yɛn no deɛ yɛnnim; ɛno nti yɛn anibereɛ, na ehu nso hyɛɛ yɛn ma sɛ ɛbia na Onyankopɔn ntɛmmuo aba yɛn asaase yi so ama wɔadi yɛn so nkunim na wɔasɛe yɛn koraa."},{"vNo":"10 ","txt":"Ɛno nti yɛhwiee yɛn akra wɔ mpaebɔ mu kyerɛɛ Onyankopɔn, sɛ ɔnhyɛ yɛn den na ɔnye yɛn mfiri yɛn atamfo nsa mu, aane, na ɔma yɛn ahoɔden nso na yɛntumi nkuta yɛn nkuropɔn, ne yɛn nsaase, ne yɛn ahodeɛ mfa moa yɛn nkurɔfoɔ."},{"vNo":"11 ","txt":"Aane, na ɛbaa sɛ Awurade yɛn Nyankopɔn maa yɛnyaa anidasoɔ atenka sɛ ɔbɛgye yɛn; aane, mpo ɔkaa asomdwoeɛsɛm kyerɛ yɛn akra, na ɔmaa yɛn gyedie kɛseɛ, na ɔsee yɛn sɛ yɛnya anidasoɔ wɔ ne mu sɛ ɔbɛgye yɛn."},{"vNo":"12 ","txt":"Na yɛnyaa akokoɔduro wɔ yɛn asraafoɔ dɔm ketewa no a yɛanya no mu, na yɛsii yɛn adwene pi sɛ yɛbɛdi yɛn atamfoɔ so nkonim, na yɛakora yɛn nsaase, ne yɛn ahodeɛ, ne yɛn yerenom, ne yɛn mma, ne yɛn fawohodie ho."},{"vNo":"13 ","txt":"Na sei na yɛde yɛn ahoɔden nyina ara kɔɔ sɛ yɛne Lamanfoɔ no a wɔwɔ Mantae kuropɔn no mu no rekɔ ko; na yɛsii yɛn ntomadan wɔ ɛserɛ no nkyɛn, baabi a ɛbɛn kuropɔn no."},{"vNo":"14 ","txt":"Na ɛbaa sɛ adeɛ kyeeɛ no, mmerɛ a Lamanfoɔ no hunu sɛ yɛwɔ ɛserɛ no hyeɛ so hɔ no a ɛbɛn kuropɔn no, na wɔsomaa wɔn akwansrafoɔ no maa wɔbɛ twaa yɛn ho hyiaae sɛ ɛbɛyɛ na wɔbɛtumi ahunu yɛn asraafoɔ no dodoɔ ne yɛn ahoɔden."},{"vNo":"15 ","txt":"Na ɛbaa sɛ mmerɛ a wɔhunu sɛ yɛ ho nnyɛ den no, ɛnam yɛn dodoɔ no nti, na wɔsuroo sɛ yɛbɛsi kwan a ɛmma wɔn nsa nka wɔn aduane no, na gye sɛ wɔpue ba ne yɛn bɛko na wɔkumkum yɛn, ɛfiri sɛ wɔn adwene yɛɛ wɔn nso sɛ wɔbɛtumi de wɔn asraafoɔ dɔm dodoɔ no bɛtumi aba yɛn so abɛsɛe yɛn ntɛm, ɛno nti wɔhyɛɛ aseɛ yɛɛ ahoboa sɛ wɔne yɛn rebɛko."},{"vNo":"16 ","txt":"Na mmerɛ a yɛhunu sɛ wɔreyɛ ahoboa na wɔapue ne yɛn abɛko no, hwɛ, mesee Gid sɛ ɔmfa marima kakraabi nkɔ ɛserɛ no so nkɔsie, na Teamno nso ne marima kakraabi nkɔ ɛserɛ no so nkɔsie."},{"vNo":"17 ","txt":"Afei na Gid ne ne marima no wɔ nifa afa mu na nkaaɛ no nso wɔ bɛnkum afa mu; na mmerɛ a wɔde wɔn ho siee no, hwɛ, me ne m'asraafoɔ no nkaaɛ no kaa hɔ, wɔ baabi korɔ no mfitiaseɛ no, yɛsisii yɛn ntomadan wɔ hɔ de hwɛɛ mmerɛ a Lamanfoɔ no bɛpue ne yɛn abɛko."},{"vNo":"18 ","txt":"Na ɛbaa sɛ Lamanfoɔ no de wɔn asraafoɔ dodoɔ no puee baa sɛ wɔ ne yɛn rebɛko. Na mmerɛ a wɔbaae na wɔyɛɛ sɛ wɔde akofena reba yɛn so no, mesee me marima no a wɔka me ho no sɛ wɔn san nkɔ ɛserɛ no so."},{"vNo":"19 ","txt":"Na ɛbaa sɛ Lamanfoɔ no de mmirika keseɛ dii yɛn akyiri ara, ɛfiri sɛ wɔpɛɛ sɛ wɔsane yɛn ho na wɔakumkum yɛn; ɛno nti wɔdii yɛn akyiri kɔɔ ɛserɛ no so; na yɛkɔfaa Gid ne Teamno mfimfini pɛpɛɛpɛ maa Lamanfoɔ no anhunu wɔn."},{"vNo":"20 ","txt":"Na ɛbaa sɛ mmerɛ a Lamanfoɔ no bɛseneeɛ no, anaa sɛ mmerɛ a asraafoɔ no bɛseneeɛ no, Gid ne Teamno pue firii baabi a wɔkɔsiee no, na wɔtetee Lamanfoɔ akwansrafoɔ no mu sɛ wɔnsan wɔn akyiri nkɔ kuropɔn no mu."},{"vNo":"21 ","txt":"Na ɛbaa sɛ mmerɛ a wɔtetee wɔn mu no, wɔtuu mmirika kɔɔ kuropɔn no mu na wɔto hyɛɛ awɛnfoɔ no a wɔagya wɔn wɔ hɔ sɛ wɔn wɛn kuropɔn no so ara maa wɔsɛe wɔn na wɔfaa kuropɔn no."},{"vNo":"22 ","txt":"Afei wɔyɛɛ sei ɛfiri sɛ Lamanfoɔ no maa kwan maa wɔn asraafoɔ no nyina ara kɔɔ ɛserɛ no so maa ɛkaa awɛnfoɔ kakraabi wɔ hɔ."},{"vNo":"23 ","txt":"Na ɛbaa sɛ Gid ne Teamno nam saa kwan yi so maa wɔn nsa kaa wɔn ahoɔdenbea no. Na ɛbaa sɛ yɛnantee ɛserɛ no so kyɛree, akyire yi no, yɛfaa yɛn kwan de yɛn ani kyerɛɛ Sarahɛmla."},{"vNo":"24 ","txt":"Na mmerɛ a Lamanfoɔ no hunu sɛ wɔrekɔ Sarahɛmla asaase so no, wɔn akoma tuu yie, ɛfiri sɛ na wɔsuro sɛ ebia na nhyehyɛeɛ bi wɔ hɔ a ɛde wɔn bɛkɔ ɔsɛee mu; ɛno nti wɔsann wɔn akyiri kɔɔ ɛserɛ no so bio, aane, wɔsan faa kwan korɔ no ara a wɔfa baaɛ no so."},{"vNo":"25 ","txt":"Na hwɛ, na anadwo asa nti wɔsisii wɔn ntomadan, na Lamanfoɔ asraafoɔ asahene mpanimfoɔ no susuu sɛ Nifaefoɔ no aberɛberɛ ɛnam ɔkwan tentene a wɔtwaae no nti; na wɔsusuu sɛ wɔde wɔn asraafoɔ nyina ara kɔ, ɛno nti wɔannwene Mantae kuropɔn no ho."},{"vNo":"26 ","txt":"Afei ɛbaa sɛ mmerɛ a anadwo saaɛ no, mekayerɛɛ me nkurɔfoɔ no sɛ mma wɔn nneda, na mmom wɔmfa kwan foforɔ so nkɔ Mantae asaase no so."},{"vNo":"27 ","txt":"Na ɛnam sɛ yɛnantee anadwo-berɛ no nti, hwɛ, adeɛ kyeeɛ no, na yɛasan Lamanfoɔ no ho, maa yɛkɔduruu Mantae kuropɔn no mu ansa na wɔrebɛduru hɔ."},{"vNo":"28 ","txt":"Na ɛbaa sɛ yɛde nyansa kwan gyee Mantae kuropɔn yi a yɛanka mogya angu."},{"vNo":"29 ","txt":"Na ɛbaa sɛ mmerɛ a Lamanfoɔ asraafoɔ no bɛnn kuropɔn no, na wɔhunu sɛ yɛayɛ ahoboa retwɛn wɔn no, wɔn ho dwirii wɔn yie na ehuu kɛseɛ kaa wɔn ara, maa wɔdwane kɔɔ ɛserɛ no so."},{"vNo":"30 ","txt":"Aane, na ɛbaa sɛ Lamanfoɔ asraafoɔ no dwane firii asaase no afa nyina ara. Nanso hwɛ, wɔfaa maa ne nkwadaa bebree firii asaase no so kɔɔe."},{"vNo":"31 ","txt":"Na saa nkuropɔn no a Lamanfoɔ agye no nyina ara abɛdi yɛn nsa mu saa mmerɛ yi mu; na yɛn agyanom ne yɛn mmaa ne yɛn mma resan aba wɔn afiefie mu, wɔn nyina ara; gye sɛ wɔn a Lamanfoɔ afa wɔn nnɛduafoɔ no nko ara."},{"vNo":"32 ","txt":"Mmom hwɛ, na yɛn asraafoɔ no sua sɛ yɛbɛtumi ahwɛ saa nkuropɔn bebree yi ne ahodeɛ bebree a ɛte sei so."},{"vNo":"33 ","txt":"Mmom hwɛ, yɛwɔ gyedie wɔ yɛn Nyankopɔn a wama yɛadi nkonim wɔ saa nsaase yi so no mu, ara ama yɛn nsa aka saa nkuropɔn ne saa nsaase yi, a na ɛyɛ yɛn ara yɛn deɛ no."},{"vNo":"34 ","txt":"Afei yɛnnim ade korɔ nti a aban no amma yɛn asraafoɔ bebree no; na marima no a wɔbaa yɛn so no nso ntumi hunu ade korɔ nti a yɛn nsa anka asraafoɔ bebree no."},{"vNo":"35 ","txt":"Hwɛ, yɛnnim na mmom yɛsusu sɛ ɛbia na mo anni nkunim nti na mode saa asraafoɔ no kɔ saa asaase no fa hɔ; sɛ ɛte saa deɛ a na yɛmpɛ sɛ yɛnwiinwii."},{"vNo":"36 ","txt":"Na sɛ ɛnte saa deɛ a hwɛ, ɛnneɛ na yɛsuro sɛ atuatefoɔ bi wɔ aban no mu, a ɛno nti wɔamma marima bebree amma ammɛboa yɛn; ɛfiri sɛ yɛnim sɛ asraafoɔ bebree wɔ hɔ kyɛn deɛ wɔmaa wɔbaae no."},{"vNo":"37 ","txt":"Mmom, hwɛ, ɛmfa ho—yɛgyedi sɛ Nyankopɔn bɛgye yɛn, ɛmfa ho sɛ yɛn asraafoɔ no sua, aane, na ɔagye yɛn mfiri yɛn atamfo nsa mu."},{"vNo":"38 ","txt":"Hwɛ, mfie aduonu nkron no de rekɔ n'awieɛ nie, na yɛnsa aka yɛn nsaase; na Lamanfoɔ no adwane kɔ Nifae asaase no so."},{"vNo":"39 ","txt":"Na saa Amon nkurɔfoɔ no mmammarima no a maka wɔn ho asɛm pa no, ne me wɔ Mantae kuropɔn no mu; na Awurade ayɛ wɔn mmoa, aane, na wahwɛ wɔn so ama wɔantotɔ wɔ akofena ano, ara ama wɔankum wɔn mu ɔkra baako mpo."},{"vNo":"40 ","txt":"Mmom hwɛ, wɔapirapira wɔn pii; nanso wɔgyinaae pintinn wɔ saa fawohodie a Nyankopɔn de ama wade wɔn ho no; na wɔhwɛ sɛ wɔbɛkae Awurade wɔn Nyankopɔn daa daa; aane, wɔhwɛ sɛ wɔbɛdi ne mmara so, ne ntɛmmuo, ne ne mmaransɛm so mmerɛ nyina ara; na wɔn gyedie a wɔwɔ wɔ nkɔmhyɛ a ɛfa deɛ ɛbɛba ho no yɛ den."},{"vNo":"41 ","txt":"Na afei, me nua barima dɔfo Moronae, Awurade yɛn Nyankopɔn no a, wadi ama yɛn na wama yɛanya yɛn ho no, nkora wo mmerɛ nyina ara wɔ n'anim; aane, na ɔmmoa saa nkurɔfoɔ yi, nkɔsi sɛ mo bɛdi nkonim na mo nsa aka nsaase a Lamanfoɔ agye afiri yɛn hɔ no nyina ara, deɛ yɛnya mmoa firi mu no. Na afei, hwɛ, mede me krataa yi aba awieɛ. Me ne Hɛlaman, Alma ba barima no."}]}