{"heading":"Pahoran ka sɛdeɛ nkurɔfoɔ no asɔre atia na wɔatwe akodeɛ de atia aban no kyerɛ Moronae—Wɔn a wɔpɛ ɔhene amammuo no fa Sarahɛmla nnɔmum na wɔne Lamanfoɔ no yɛ koro—Pahoran serɛ asraafoɔ dɔm a wɔbɛboa no ama ɔne atuatefoɔ no ako. Bɛyɛ mfinhyia 62 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Hwɛ, afei ɛbaa sɛ mmerɛ a Moronae soma maa wɔde ne krataa no kɔmaa ammrado panin no, ankyɛre koraa na ne nsa kaa krataa firii Pahoran a ɔyɛ ammrado panin no nkyɛn. Na yei ne nsɛm a na ɛwɔ mu:"},{"vNo":"2 ","txt":"Me, Pahoran, a meyɛ amrado panin wɔ asaase yi so no, de saa nsɛm yi kɔmaa Moronae, asraafoɔ sahene panin no. Hwɛ meka kyerɛ wo Moronae, sɛ m'ɛdɛ nnye wɔ amanehunu kɛseɛ a worehunu yi ho, aane, ɛma me kra di anibereɛ."},{"vNo":"3 ","txt":"Mmom hwɛ, ebinom wɔ hɔ a wɔn ɛdɛ wɔ w'amanehunu ho, aane, mpo wɔasɔre ate atua wɔ mene nkurɔfoɔ a wɔyɛ fawohodiefoɔ no nso so, aane, na wɔn a wɔasɔre wɔ yɛn so no dɔɔso ara yie."},{"vNo":"4 ","txt":"Na ɛyɛ wɔn a wɔrehwehwɛ agye atɛmmuo-adwa no afiri me nsa mu no na wɔama amumuyɛ kɛseɛ yi aba; ɛnam sɛ wɔde tɛkyerɛmadɛ atwe nnipa bebree akoma a ɛno nti wɔama amanehunu a ano yɛ den aba yɛn so no; na wɔmfa yɛn nnuane mama yɛn, na wɔabɔ yɛn fawohodiefoɔ no hu mpo ama wɔamma yɛn hɔ."},{"vNo":"5 ","txt":"Na hwɛ, wɔapamo me afiri wɔn anim, na ama m'adwane akɔ Gideon asaase so, me ne marima dodoɔ a me nsa tumi kaae no na ɛkɔɔe."},{"vNo":"6 ","txt":"Na hwɛ, mabɔ dawuro wɔ asaase no fa ha nyina ara so; na hwɛ, wɔboa wɔn ho ano ba yɛn hɔ dabiara bɛfa wɔn akodeɛ sɛ wɔde bɛbɔ wɔn man ne wɔn fawohodie ho ban, na wɔbɛtɔ werɛ wɔ bɔne a wɔayɛ yɛn no so."},{"vNo":"7 ","txt":"Na wɔaba yɛn ho sɛ wɔrebɛko atia wɔn a wɔasɔre ate atua wɔ yɛn so no, aane, ama ɛno nti wɔsuro yɛn na wɔsuro koraa sɛ wɔbɛba sɛ wɔne yɛn rebɛko."},{"vNo":"8 ","txt":"Wɔagye asaase no, anaa sɛ Sarahɛmla kuropɔn no afa; wɔasi ɔhene wɔ wɔn so, na watwerɛ krataa akɔma Lamanfoɔ hene no, na ɔne no akɔyɛ baako sɛ ɔbɛpene so na wahwɛ Sarahɛmla kuropɔn no so, saa ahobanbɔ yi na ɔsusu sɛ ɛbɛma Lamanfoɔ no atumi agye asaase nkaaɛ a aka no, ama sɛ Lamanfoɔ no di wɔn so nkonim a, wɔde no adi hene wɔ nkurɔfoɔ no so."},{"vNo":"9 ","txt":"Na afei, wo krataa no mu no, wokaa m'anim, mmom ɛho nhia; me bo mfuui, mmom medi dɛ sɛ wowɔ akoma kɛseɛ sei. Me, Pahoran, menhwehwɛ tumi, na mmom sɛ mɛda so atena atɛmmuo-adwa no so ama matumi abɔ deɛ ɛyɛ me nkurɔfoɔ no dea ne wɔn fawohodie ho ban. Me kra gyina pintinn wɔ saa fawohodie no a Onyankopɔn ama yade yɛn ho mu no."},{"vNo":"10 ","txt":"Na afei, hwɛ, yɛbɛsi atirimuɔden ano mpo sɛ ɛba sɛ yɛka mogya gu mpo a. Yɛrenka Lamanfoɔ no mogya nngu, sɛ wɔbɛtena wɔn ankasa wɔn asaase so a."},{"vNo":"11 ","txt":"Yɛrenka yɛn nuanom mogya nngu, sɛ wɔansɔre ante atua na wɔamfa akofena amma yɛn so a."},{"vNo":"12 ","txt":"Yɛde yɛn ho bɛhyɛ nkoasom kɔnua ase sɛ Nyankopɔn atɛntenenee no ma ɛba saa a, anaa sɛ sɛ ɔhyɛ sɛ yɛnyɛ saa a."},{"vNo":"13 ","txt":"Mmom hwɛ ɔnhyɛɛ yɛn sɛ yɛmfa yɛn ho mma yɛn atamfo, na mmom yɛmfa yɛn werɛ nhyɛ ne mu, na ɔbɛgye yɛn."},{"vNo":"14 ","txt":"Ɛno nti, me nua dɔfo, Moronae, ma yɛnsi bɔne ano, na bɔne biara a yerentumi mfa yɛn nsɛm nsi ano no, aane, biribi te sɛ atuateɛ ne adwene a ɛnkɔ bɛnkorɔ mu, ma yɛmfa yɛn akofena nsi ano, ama yɛatumi asɔ yɛn fawohodie mu yie, ama yɛadi dɛ wɔ dibea a yɛwɔ no wɔ yɛn asɔre mu ne yɛn Dimafoɔ ne yɛn Nyankopɔn no nti."},{"vNo":"15 ","txt":"Ɛno nti wo ne wo marima no mu kakraabi mmra me ho ntɛmntɛm na gyae nkaaɛ no ma Lihae ne Teankum; na ma wɔn tumi na wɔmfa Onyankopɔn Honhom a ɛyɛ fawohodie honhom nso no a ɛwɔ wɔn mu no so mfa nhwɛ ɔko a wɔrekɔko wɔ saa asaase no fa hɔ no so."},{"vNo":"16 ","txt":"Hwɛ masoma sɛ wɔn mfa nnuane kakra nkɔma wɔn, ama ɔkɔm ankumkum wɔn kɔsi sɛ wobɛba me nkyɛn."},{"vNo":"17 ","txt":"Boaboa asraafoɔ biara a wobɛtumi ano na wone wɔn mmra ha, na ntɛmpa ara yɛbɛkɔ akɔko atia atuatefoɔ no wɔ yɛn Nyankopɔn ahoɔden mu sɛdeɛ gyedie a ɛwɔ yɛn mu teɛ no."},{"vNo":"18 ","txt":"Na yɛbɛgye Sarahɛmla kuropɔn no, ama yɛanya aduane pii de akɔma Lihae ne Teankum; aane, yɛbɛkɔ wɔn so wɔ Awurade ahoɔden mu, na yɛbɛma saa amumuyɛ kɛseɛ yi aba awieɛ."},{"vNo":"19 ","txt":"Na afei, Moronae, ɛyɛ me dɛ sɛ me nsa aka wo krataa yi, ɛfiri sɛ na ɛha me kakra wɔ deɛ ɛsɛ sɛ yɛyɛ ho, sɛ ɛyɛ sɛ yɛne yɛn nuanom bɛkɔ akɔko mpo a."},{"vNo":"20 ","txt":"Mmom waka sɛ, gye sɛ wɔsakyera, anyɛ sa a, Awurade ahyɛ wo sɛ ɛne wɔn nkɔko."},{"vNo":"21 ","txt":"Hwɛ sɛ wo bɛhyɛ Lihae ne Teankum den wɔ Awurade mu; ka kyerɛ wɔn sɛ mma wɔnsuro, na Onyankopɔn bɛgye wɔn, aane, ne wɔn nyina ara nso a wɔgyina pintinn wɔ saa fawohodie a Onyankopɔn nam so ama wɔade wɔn ho no. Na afei mede me krataa a meretwerɛ akɔ ma me nua dɔfo, Moronae no ba awieɛ."}]}