{"heading":"Moronae si mu sɛ ɔrekɔboa Pahoran wɔ Gideon asaase so—Wɔkum wɔn a wɔpɛ ɔhene amanmuo no a wɔmpɛ sɛ wɔbɔ wɔn man ho ban no—Pahoran ne Moronae san gye Nifaeha—Lamanfoɔ bebree bɛka Amon nkurɔfoɔ ho—Teankum kum Amoron na wɔkum ɔno nso—Wɔpamo Lamanfoɔ firi asaase no so, na ɔma asomdwoeɛ ba—Helaman san bɛyɛɛ n'asɔfodwuma na ɔte Asɔre. Bɛyɛ mfinhyia 62–57 ansa na wɔrebɛwo Kristo.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ mmerɛ a Moronae nsa kaa krataa yi no, ɔnyaa akokoɔduro wɔ n'akoma mu, na ɛdɛ kɛseɛ mmorosoɔ hyɛɛ no ma, ɛnam Pahoran nokwaredie nti, ɛfiri sɛ na sɛɛ na ɔno nso nnyɛ ɔfatwafoɔ nntia ɔman no fawohodie ne ne yiedie."},{"vNo":"2 ","txt":"Na mmom ɔdii suu nso yie ɛnam amumuyɛ a wɔn a wɔapamo Pahoran afiri atɛmmuo-adwa no so no ayɛ no nti, aane, ne tiawa mu ara ne sɛ, ɛnam wɔn a wɔate atua wɔ wɔn man ne wɔn Nyankopɔn nso so no nti."},{"vNo":"3 ","txt":"Na ɛbaa sɛ Moronae faa marima kakraabi, sɛdeɛ Pahoran rehwehwɛ no, na ɔmaa Lihae ne Teankum tumi wɔ n'asraafoɔ nkaaɛ no so, na ɔsii mu sɛ ɔrekɔ Gideon asaase so."},{"vNo":"4 ","txt":"Na baabiara a ɔdu ruɛ no, ɔmaa fawohodie frankaa so wɔ hɔ, na asraafoɔ dodoɔ biara a ne nsa kaa wɔn no, ɔde wɔn nyina ara sii mu kɔɔ Gideon asaase so."},{"vNo":"5 ","txt":"Na ɛbaa sɛ mpempem boaboaa wɔn ano gyinaa frankaa no ano, na wɔfaa wɔn akofena sɛ wɔde rekɔko de abɔ wɔn fawohodie ho ban, ama wɔankɔ nkoasom mu."},{"vNo":"6 ","txt":"Na, mmerɛ a Moronae boaboaa marima biara a ne nsa kaa wɔn wɔ n'akwantuo no mu no ano wieeɛ no, ɔbaa Gideon asaase so; na mmerɛ a ɔde n'asraafoɔ no bɔɔ Pahoran asraafoɔ no mu no wɔn ho yɛɛ den yie, wɔn ho yɛɛ den koraa kyɛnn Pakus marima no, a na ɔyɛ hene wɔ atuatefoɔ no a wɔpamoo fawohodiefoɔ no firii Sarahɛmla asaase so no na wɔfaa asaase no."},{"vNo":"7 ","txt":"Na ɛbaa sɛ Moronae ne Pahoran ne wɔn asraafoɔ no sii mu kɔɔ Sarahɛmla asaase so, na wɔkɔɔ kuropɔn no, na wɔhyiaa Pakus marima no, maa wɔn ne wɔn koɛ."},{"vNo":"8 ","txt":"Na hwɛ, wɔkumm Pakus na wɔfaa ne marima no nnɛduafoɔ, na wɔsan de Pahoran tenaa n'atɛmmuo-adwa no so bio."},{"vNo":"9 ","txt":"Na wɔdii Pakus marima no ne wɔn a wɔpɛ ɔhene amanmuo no a wɔkyekyeree wɔn no asɛm, sɛdeɛ mmara no seɛ: na wɔde wɔn guu efiase; na wɔkum wɔn sɛdeɛ mmara no seɛ; aane, Pakus marima no ne saa wɔn a wɔpɛ ɔhene amanmuo no mu biara a wɔamfa wɔn akodeɛ anko amfa ammɔ wɔn man ho ban no, na mmom wɔbɛko atia no no, wɔkumm wɔn."},{"vNo":"10 ","txt":"Na yei maa ɛho bɛhiaa sɛ wɔhwɛ ma wɔdi saa mmara yi so frenkyemm ama wɔatumi abɔ wɔn man no ho ban, aane, na obiara a wɔbɛhunu no sɛ ɔmpɛ wɔn fawohodie no, ntɛm pa ara na wɔkum no sɛdeɛ mmera no seɛ."},{"vNo":"11 ","txt":"Na sei na atɛmmuafoɔ no ahennie wɔ Nifaefoɔ no so wɔ afe aduasa no mu no baa awieɛ; Moronae ne Pahoran hwɛ maa asomdwoeɛ baa wɔn ankasa wɔn nkurɔfoɔ no mu wɔ Sarahɛmla asaase no so, na wɔn a wɔanni nokware amma saa fawohodie yi no, wɔkum wɔn."},{"vNo":"12 ","txt":"Na ɛbaa sɛ atɛmmuafoɔ no ahennie wɔ Nifae nkurɔfoɔ no so wɔ afe aduasa baako no mfitiaseɛ mu no, Moronae somaa ntɛm pa ara sɛ wɔmfa nnuane ne asraafoɔ mpemnsia nkɔma Hɛlaman, mfa mmoa no ma ɔmfa nhwɛ asaase no fa hɔ yie."},{"vNo":"13 ","txt":"Na ɔkaa nso sɛ wɔnsoma ma wɔmfa asraafoɔ mpemnsia ne nnuane a ɛdɔɔso ara yie nkɔma Lihae ne Teankum asraafoɔ no. Na ɛbaa sɛ wɔyɛɛ sei de bɔɔ asaase no ho ban ama Lamanfoɔ no antumi amma hɔ."},{"vNo":"14 ","txt":"Na ɛbaa sɛ Moronae ne Pahoran gyaa marima dɔm kɛseɛ wɔ Sarahɛmla asaase no so, na wɔne marima dɔm kɛseɛ sii mu sɛ wɔrekɔ Nifaeha asaase no so, ɛfiri sɛ ɛkwan biara so no wɔka Lamanfoɔ a wɔwɔ kuropɔn no mu hɔ no gu."},{"vNo":"15 ","txt":"Na ɛbaa sɛ mmerɛ a na wɔrekɔ asaase no so no, wɔfaa Lamanfoɔ marima dɔm bebree, na wɔkumm wɔn mu bebree, na wɔfaa wɔn nnuane ne wɔn akodeɛ."},{"vNo":"16 ","txt":"Na ɛbaa sɛ wɔfaa wɔn akyire yi no, wɔmaa wɔfaa apam sɛ wɔmfa wɔn akodeɛ ne Nifaefoɔ nkɔko bio."},{"vNo":"17 ","txt":"Na mmerɛ a wɔfaa saa apam yi wieeɛ no, wɔmaa wɔne Amon nkurɔfoɔ no kɔtenaae, na na wɔn dodoɔ bɛyɛ sɛ mpem nan na wɔakum wɔn."},{"vNo":"18 ","txt":"Na ɛbaa sɛ mmerɛ a wɔmaa wɔkɔɔe no, wɔsii mu bio sɛ wɔrekɔ Nifaeha asaase so. Na ɛbaa sɛ mmerɛ a wɔbaa Nifaeha kuropɔn no mu ho no, wɔsisii wɔn ntomadan wɔ Nifaeha asaase petee no a ɛbɛn Nifaeha kuropɔn no."},{"vNo":"19 ","txt":"Afei Moronae pɛɛ sɛ Lamanfoɔ no bɛba ne wɔn abɛko wɔ asaase petee no so; na mmom ɛnam sɛ Lamanfoɔ no nim sɛ wɔwɔ akokoɔduro kɛseɛ na wɔhunu nso sɛ wɔdɔɔso yie no, ɛno nti wɔsuroo sɛ wɔne wɔn bɛba abɛko; ɛno nti wɔamma ne wɔn ammɛko saa da no."},{"vNo":"20 ","txt":"Na mmerɛ a anadwo saaɛ no, Moronae faa anadwo sum no mu, na ɔbɛgyinaa abansoro no so tetɛ hwɛɛ Lamanfoɔ no baabi a wɔne wɔn asraafoɔ no bɛsi wɔn nsraban."},{"vNo":"21 ","txt":"Na ɛbaa sɛ na wɔwɔ apueɛ fa mu kwan no ano; na na wɔn nyina ara adeda. Na afei Moronae san kɔɔ n'asraafoɔ no hɔ, na ɔmaa wɔyɛɛ ntɛmntɛm yɛɛ ahoboa faa ntampehoma a emu yɛ den ne ntwedeɛ a wɔde bɛsane afiri afasuo no soro asi mu."},{"vNo":"22 ","txt":"Na ɛbaa sɛ Moronae hyɛɛ ne marima no sɛ wɔnsi mu nkɔ foro nkɔgyina afasuo no atifi; na wɔsisii fam wɔ kuropɔn no fa hɔ, aane, wɔ atɔeɛ fa mu hɔ, mpo, baabi a Lamanfoɔ no ansisi wɔn asraafoɔ no nsraban no."},{"vNo":"23 ","txt":"Na ɛbaa sɛ wɔn nyina ara faa ntampehoma denden no ne wɔn ntwedeɛ no so sisii kuropɔn no mu anadwo no; nti mmerɛ a adeɛ kyeeɛ no, na wɔn nyina ara wɔ kuropɔn no afasuo no mu."},{"vNo":"24 ","txt":"Na afei, mmerɛ a Lamanfoɔ no nyanee, na wɔhunu sɛ Moronae asraafoɔ no wɔ afasuo no mu no, wɔn ho dwirii wɔn yie ara maa wɔdwane faa ɔkwan a wɔde kɔ kuropɔn no mu no."},{"vNo":"25 ","txt":"Na afei mmerɛ a Moronae hunu sɛ wɔredwane no, ɔsee ne marima no sɛ wɔnkɔ wɔn so, na wɔnkumkum wɔn mu bebree, na wɔtwaa wɔn mu dodoɔ nso ho hyiaae, na wɔfaa wɔn nnɛduafoɔ; na nkaaɛ no dwane kɔɔ Moronae asaase so, deɛ ɛda mpoano no hyeɛso no."},{"vNo":"26 ","txt":"Na sei na Moronae ne Pahoran yɛ gyee Nifaeha kuropɔn no a, ɔkra baako mpo anhwere ne nkwa; na Lamanfoɔ no mu dodoɔ no ara na wɔkumm wɔn"},{"vNo":"27 ","txt":"Afei ɛbaa sɛ Lamanfoɔ no a wɔfaa wɔn nnɛduafoɔ no mu dodoɔ ara na wɔpɛɛ sɛ wɔbɛka Amon nkurɔfoɔ no ho na wɔnya wɔn fawohodie."},{"vNo":"28 ","txt":"Na ɛbaa sɛ wɔn mu dodoɔ no ara a wɔpɛɛ no saa no, wɔpenee wɔn pɛ so maa wɔn."},{"vNo":"29 ","txt":"Ɛno nti, Lamanfoɔ nnɛduafoɔ no nyina ara kɔkaa Amon nkurɔfoɔ no ho, na wɔhyɛɛ aseɛ sɛ wɔreyɛ adwumaden, wɔdɔɔ mfuo, wɔduaa aburo ahodoɔ pii, na wɔyɛnee nnwan ne anantwie ahodoɔ nyina ara bi; na sei na Nifaefoɔ no yɛ de yii wɔn adesoa kɛseɛ no firii wɔn so; aane, mpo maa wɔyii Lamanfoɔ nnɛduafoɔ no haw firii wɔn so."},{"vNo":"30 ","txt":"Afei ɛbaa sɛ mmerɛ a Moronae nsa kaa Nifaeha kuropɔn no akyire yi no, na ɔfaa nnɛduafoɔ bebree wieeɛ no, ɛmaa Lamanfoɔ asraafoɔ no so tee yie, na ne nsa san kaa Nifaefoɔ no mu dodoɔ no a wɔfaa wɔn nnɛduafoɔ no akyire yi no, ɛmaa Moronae asraafoɔ no dɔɔso yie; ɛno nti Moronae firii Nifaeha asaase so kɔɔ Lihae asaase so."},{"vNo":"31 ","txt":"Na ɛbaa sɛ mmerɛ a Lamanfoɔ, no hunu sɛ Moronae reba wɔn so no, wɔn ho dwirii wɔn bio na wɔdwane firii Moronae asraafoɔ anim."},{"vNo":"32 ","txt":"Na ɛbaa sɛ Moronae ne n'asraafoɔ no tii wɔn firii kuropɔn baako so de kɔsi kuropɔn baako so, kɔsii sɛ Lihae ne Teankum hyiaa wɔn; na Lamanfoɔ no dwanee Lihae ne Teankum, araa de sanee fam kɔɔ mpoano hyeɛ no so hɔ kɔsii sɛ wɔbɛduruu Moronae asaase no so hɔ."},{"vNo":"33 ","txt":"Na Lamanfoɔ asraafoɔ no nyina ara boaa wɔn ano maa wɔyɛɛ ekuo baako wɔ Moronae asaase no so. Afei na Amoron, a na ɔyɛ Lamanfoɔ no hene no nso ka wɔn ho."},{"vNo":"34 ","txt":"Na ɛbaa sɛ Moronae ne Lihae ne Teankum bɔɔ wɔne wɔn asraafoɔ no sese twaa kanko wɔ Moronae asaase no hyeɛ no so, ara maa wɔtwaa Lamanfoɔ no ho hyiae wɔ ɛserɛ no hyeɛ so wɔ anaafoɔ afa mu hɔ, ne ɛserɛ no hyeɛ a ɛwɔ apueɛ so no."},{"vNo":"35 ","txt":"Na wɔbɔɔ wɔn sese anadwo no. Na hwɛ, na Nifaefoɔ no ne Lamanfoɔ no nso nyina ara aberɛberɛ, ɛnam nanteɛ tentene a wɔnanteeɛ no nti, ɛno nti wɔantumi ammɔ ɛpɔ biara saa anadwo no, gye sɛ Teankum nkoa ara; ɛfiri sɛ na ne bo afu Amoron yie ara maa ɔsusuu sɛ Amoron, ne Amalikaea a ɔyɛ ne nua barima no na ama saa ɔko a ɛntwa da no a ɛda wɔne Lamanfoɔ no ntam no, ɛno na ama ɔko pii ne mogya hwieguo pii, aane, ne ɔkɔm pii aba no."},{"vNo":"36 ","txt":"Na ɛbaa sɛ Teankum nam n'abufuo so kɔɔ baabi a Lamanfoɔ nsraban wɔ no, na ɔsanee kuropɔn no afasuo no kɔɔ mu. Na ɔde ntampehoma firii baabi baako so kɔɔ baako so kɔsii sɛ ɔhunu ɔhene no; na ɔtoo pea wɔɔ no, maa ɛpuei n'akoma nkyɛn. Mmom hwɛ, ɔhene no nyanee ne nkoa no ansaa na ɔrewuo, saa nti wɔtii Teakum, na wɔkumm no."},{"vNo":"37 ","txt":"Afei ɛbaa sɛ mmerɛ a Lihae ne Moronae hunu sɛ Teankum awu no, wɔn werɛ hooe yie; ɛfiri sɛ hwɛ, na ɔyɛ obi a wako akokoɔduro so de ama ne man, aane, fawohodie adamfo pa; na wahunu amanneɛ a ɛyɛ nwono yie. Mmom hwɛ, wawu, na ɔkɔ asaase nyina ara kwan"},{"vNo":"38 ","txt":"Afei ɛbaa sɛ Moronae sii mu adekyeɛ, na ɔbaa Lamanfoɔ no so, ɛmaa wɔkumkum wɔn yie, na wɔpamoo wɔn firii asaase no so; na wɔdwanee ara kɔsii sɛ wɔansan amma Nifaefoɔ no so bio."},{"vNo":"39 ","txt":"Na sei na atɛmmuafoɔ ahennie wɔ Nifae nkurɔfoɔ no so wɔ mfie a ɛtɔ so aduasa baako no baa awieɛ; na sei na akokoakoko, ne mogya hwieguo, ne ɔkɔm, ne amanehunu baa wɔn so mfie bebree ntam."},{"vNo":"40 ","txt":"Na awudie, ne apereapereɛ, ne atuateɛ, ne amumuyɛ ahodoɔ nyina ara bi sii Nifae nkurɔfoɔ no mu; nanso ɛnam ateneneefoɔ no nti, aane, ɛnam ateneneefoɔ no mpaebɔ nti, wɔankum wɔn."},{"vNo":"41 ","txt":"Nanso hwɛ, ɛnam ɔko a ɛkɔɔ so wɔ Nifaefoɔ ne Lamanfoɔ no ntam no kyɛreeɛ dodo nti no, dodoɔ no ara na ayɛ wɔn akoma den, ɛnam sɛ ɛko no kyɛree yie no nti; na dodoɔ no ara akoma yɛɛ mmerɛ ɛnam wɔn amanehunu nti, yei maa wɔbrɛɛ wɔn ho ase wɔ Onyankopɔn anim, mpo kɔsii sɛ wɔyɛɛ mmerɛ."},{"vNo":"42 ","txt":"Na ɛbaa sɛ mmerɛ a Moronae gyee ban wɔ asaase no afa a ɔkwan deda no a Lamanfoɔ bɛtumi afa mu aba no nyina ara kɔsii sɛ wɔnyaa ɛbanbɔ a ɛyɛ den no, ɔsann n'akyiri kɔɔ Sarahɛmla kuropɔn no mu; na Hɛlaman nso sann n'akyi kɔɔ n'agyapadeɛ asaase so; na asomdwoeɛ baa Nifae nkurɔfoɔ no mu bio."},{"vNo":"43 ","txt":"Na Moronae gyaee tumi a na ɔwɔ wɔ n'asraafoɔ no mu no de maa ne ba barima a ne din de Moronaeha; na ɔkɔɔ ɔno ara ne fie ama watumi atena ase asomdwoeɛ mu wɔ ne nna nkaaɛ no mu."},{"vNo":"44 ","txt":"Na Pahoran san kɔtenaa n'atɛmmuo-adwa so; na Hɛlaman de too ne ho so bio sɛ ɔbɛka Onyankopɔn asɛm no akyerɛ nkurɔfoɔ no; na ɛnam akokoakoko ne apereapereɛ pii nti no, ɛbɛhia sɛ wɔyɛ nhyehyɛeɛ bio wɔ asɔre no mu."},{"vNo":"45 ","txt":"Ɛno nti, Hɛlaman ne ne nuanom de tumi kɛseɛ kɔdaa Onyankopɔn asɛm no adi kyerɛɛ nkurɔfoɔ no mu bebree maa wɔnyaa nteaseɛ wɔ wɔn atirimuɔdensɛm no ho maa wɔsakyeraae firii wɔn bɔne ho, na wɔmaa wɔbɔɔ wɔn asu maa Awurade wɔn Nyankopɔn."},{"vNo":"46 ","txt":"Na ɛbaa sɛ wɔsan tee Onyankopɔn asɔre no bio wɔ asaase no nyina ara so."},{"vNo":"47 ","txt":"Aane, na wɔyɛɛ nhyehyɛeɛ a ɛfa mmara no ho. Na wɔ yiyii wɔn atɛmmuafoɔ, ne wɔn atɛmmuafoɔ mpanimfoɔ no nso."},{"vNo":"48 ","txt":"Na Nifae nkurɔfoɔ no hyɛɛ aseɛ yɛɛ frɔmfrɔm bio wɔ asaase no so, na wɔhyɛɛ aseɛ sɛ wɔredɔre na wɔn ho hyɛɛ aseɛ yɛɛ den yie bio wɔ asaase no so. Na wɔhyɛɛ aseɛ sɛ wɔreyɛ asikafoɔ mapa."},{"vNo":"49 ","txt":"Na mmom wɔn ahonyadeɛ, anaa wɔn ahoɔden, anaa wɔn frɔmfrɔmyɛ, nyina ara akyiri no, wɔamma wɔn ho so wɔ wɔn ani a ɛtra wɔn ntɔn no mu; ɛna wɔanyɛ nyaa wɔ Awurade wɔn Nyankopɔn nkaeɛ ho; na mmom wɔbrɛɛ wɔn ho ase yie wɔ n'anim."},{"vNo":"50 ","txt":"Aane, wɔkaekae nneɛma akɛseɛ a Awurade ayɛ ama wɔn, sɛ wayi wɔn afiri owuo mu, ne nkɔnsɔnkɔnsɔn mu, ne afiase, ne amanehunu ahodoɔ nyina ara mu, na wayi wɔn afiri wɔn atamfo nsa mu."},{"vNo":"51 ","txt":"Na wɔbɔɔ mpaeɛ kyerɛɛ Awurade wɔn Nyankopɔn da biara kɔsii sɛ Awurade hyiraa wɔn, sɛdeɛ n'asɛm teɛ, ɛno nti ɛmaa wɔn ho yɛɛ den na wɔyɛɛ frɔmfrɔm wɔ asaase no so."},{"vNo":"52 ","txt":"Na ɛbaa sɛ saa nneɛma yi nyina ara. Na Hɛlaman wuui, wɔ atɛmmuafo no ahennie wɔ Nifae nkurɔfoɔ no so afe a ɛtɔ so aduasa num mu."}]}