{"heading":"Mary bɛwo Kristo—Ɔbɛsane owuo mpokyerɛ na wasoa ne nkurɔfoɔ bɔne—Wɔn a wɔsakyera no, wɔbɔ wɔn asu, na wɔdi mmaransɛm no so bɛnya nkwa a ɛnni awieɛ—Adeɛ biara a ɛho nte no ntumi nni Onyankopɔn aheman no—Ahobraseɛ, gyedie, anidasoɔ, ne ɔdɔ mapa na ɛhia. Bɛyɛ mfinhyia 83 ansa na wɔrebɛwo Kristo.","sectionHeading":"Nsɛm a Alma ka kyerɛɛ nkurɔfoɔ a wɔwɔ Gideon no, sɛdeɛ ɔno ara ankasa ne twerɛtohɔsɛm no teɛ.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Monhwɛ me nuanom adɔfoɔ, monhwɛ sɛ wɔama me kwan sɛ me mmra mo nkyɛn, ɛno nti mɛbɔ mmɔden ne moakasa wɔ me ara ankasa me kasa mu; aane, ɛfiri me ara m'anom, mo ahunu sɛ yei na ɛdi kan a makasa akyerɛ mo ama moate m'anom kasa, mede me mmerɛ atena atɛmmuo-adwa no so, na ɛnam sɛ me dwumadie dɔɔso nti no, ama m'antumi amma mo nkyɛn."},{"vNo":"2 ","txt":"Na anka me ntumi mpo mma saa mmerɛ yi mu, sɛ nyɛ sɛ wɔde atɛmmuo-adwa no ama obi sɛ ɔnhyɛ m'anan mu ni hene a; na Awurade nam n'ahummɔborɔ so ama me kwan sɛ me mmra mo nkyɛn."},{"vNo":"3 ","txt":"Na monhwɛ, mede anidasoɔ kɛseɛ ne ɔpɛ kɛseɛ na aba sɛ merebɛhwɛ sɛ mo abrɛ mo ho ase wɔ Onyankopɔn anim, na moakɔ so akoto asrɛ n'adom, ama mahunu sɛ monni fɔ wɔ n'anim, ama m'ahunu sɛ monnye akyinnye hunu sɛdeɛ yɛn nuanom a wɔwɔ Sarahɛmla no na wɔyɛ no."},{"vNo":"4 ","txt":"Na mmom nhyira nka Onyankopɔn din, sɛ wama mahunu, aane, w'ama m'anya ɛdɛ kɛseɛ mmorosoɔ sɛ m'abɛhunu sɛ wɔn ase atim bio wɔ ne tenenee kwan so."},{"vNo":"5 ","txt":"Na Onyankopɔn Honhom a ɛwɔ me mu no ma megyedi sɛ mɛnya ɛdɛ wɔ mo nso mo so; nanso mempɛ sɛ mɛfa amanehunu ne awerɛhoɔ pii mu ansa na manya ɛdɛ wɔ mo so sɛdeɛ menyaa wɔ anuanom a wɔwɔ Sarahɛmla ho no, na monhwɛ, mefaa amanehunu ne awerɛhoɔ pii mu ansa na merenya ɛdɛ wɔ wɔn ho."},{"vNo":"6 ","txt":"Na mmom monhwɛ, megyedi sɛ monnyɛ akyinnyefoɔ pii sɛ mo nuanom no; Megyedi sɛ mo mmaa mo ho so wɔ ahomasoɔ so wɔ mo akoma mu; aane, Megyedi sɛ mo mfaa mo akoma ntoo wiase ahonyadeɛ ne nneɛma hunu so; aane, Megyedi sɛ mo som nokware Nyankopɔn teasefoɔ no, na mode gyedie a ɛtehɔ daa no rehwɛ mo bɔnefakyɛ a ɛbɛba no kwan."},{"vNo":"7 ","txt":"Na monhwɛ, Mese mo sɛ nneɛma bebree na ɛbɛba; na monhwɛ, adeɛ baako wɔ hɔ a ɛho hia yie kyɛn nkaeɛ no nyina ara—na monhwɛ, mmerɛ no nni akyiri koraa, a Dimafoɔ no bɛba abɛtena ne nkurɔfoɔ mu."},{"vNo":"8 ","txt":"Monhwɛ, me nkaa sɛ ɔde ne nipadua a ɛwuo no bɛba abɛtena yɛn mu saa mmerɛ no mu; na monhwɛ, Honhom no anka ankyerɛ me sɛ ɛte saa. Afei ɛfa saa adeɛ yi ho no mennim; na yei deɛ menim, sɛ Awurade Nyankopɔn wɔ tumi sɛ ɔyɛ adeɛ nyina ara sɛdeɛ n'asɛm teɛ no."},{"vNo":"9 ","txt":"Na mmom monhwɛ, Honhom no aka yei akyerɛ me sɛ: Tea mu ka kyerɛ nkurɔfoɔ yi sɛ—Monsakyera, na mo nsiesie Awurade akwan, na mo nante n'atempɔn a ɛtene mu; na monhwɛ, ɔsoro aheman no abɛn, na Onyankopɔn Ba no rebɛtena asaase ani so."},{"vNo":"10 ","txt":"Na monhwɛ, Mary bɛwo no, wɔ Yerusalem a ɛyɛ yɛn nananom asaase no so, ɔno na ɔyɛ ɔbabunu, a ɔsombo a mayi no sɛ ɛhyɛn, deɛ Honhom Kronkron tumi no bɛhyɛ ne so ama wanyinsɛn, na wawo babarima, aane, Onyankopɔn Ba no mpo."},{"vNo":"11 ","txt":"Na ɔbɛkɔ akɔte yea na wahunu amane na nsɔhwɛ ahodoɔ nyina ara bi bɛba ne so; na yei na ɛbɛsi ama asɛm no ahyɛ ma, deɛ ɛka sɛ, ɔbɛfa ne nkurɔfoɔ yea ne wɔn yareɛ ato ne ho so."},{"vNo":"12 ","txt":"Na ɔbɛfa owuo ato ne ho so, ama wasane owuo mpokyerɛ a ɛkyekyere ne nkurɔfoɔ, na ɔbɛfa wɔn ahoɔmmerɛ ato ne ho so, ama ahummɔborɔ ahyɛ ne nsono mu ma, sɛdeɛ ɛte wɔ honam mu no, ama ɔnam honam mu ahunu sɛdeɛ ɔbɛsi aboa ne nkurɔfoɔ sɛdeɛ wɔn ahoɔmmerɛ teɛ no."},{"vNo":"13 ","txt":"Afei Honhom no nim adeɛ nyina ara; nanso Onyankopɔn Ba no bɛhunu amane wɔ honam mu ama wafa ne nkurɔfoɔ bɔne ato ne ho so, ama ɔnam ne nkwagyeɛ tumi no so apopa wɔn mmaratoɔ; na afei monhwɛ, yei ne adanseɛ a ɛwɔ me mu."},{"vNo":"14 ","txt":"Afei mese mo sɛ monsakyera, na wɔnwo mo foforɔ; ɛfiri sɛ Honhom no se sɛ wɔanwo mo foforɔ a morentumi nnya ɔsoro aheman no nni ɛno nti mommera na momɛnya nsakyeraɛ asubɔ, ama wɔahohoro mo ho afiri mo bɔne mu, ama mo anya gyedie wɔ Nyankopɔn Adwammaa no a ɔyii wiase bɔne no, deɛ ɔwɔ tumi kɛseɛ a ɔde gye nkwa na ɔbɛte yɛn ho afiri deɛ ɛntene nyina ara ho."},{"vNo":"15 ","txt":"Aane, Mese mo sɛ mommera na mma mo nsuro, na monto bɔne biara a ɛnkyɛre na ato ahyɛ mo so no, deɛ ɛkyekyere mo to fam na ɛsɛe mo no ngu, aane, mommera na monkɔyi mo ho adi nkyerɛ mo Nyankopɔn sɛ mo peneso sɛ mo bɛsakyera afiri mo bɔne ho na mo ne no bɛkɔ apam sɛ mobɛdi ne mmaransɛm so, na moama wɔabɔ mo asu wɔ nsuo mu de adi adanseɛ ama no nnɛ da yi."},{"vNo":"16 ","txt":"Na obiara a ɔbɛyɛ sei, na wadi Onyankopɔn mmaransɛm so fiti nnɛ de rekɔ no, saa nnipa no ara na ɔbɛkae sɛ mese no sɛ, aane, ɔbɛkae sɛ maka akyerɛ no sɛ, ɔbɛnya nkwa a ɛnniawieɛ, sɛdeɛ Honhom Kronkron no adanseɛ no di me mu adanseɛ no."},{"vNo":"17 ","txt":"Na afei me nuanom adɔfoɔ, mogye saa nneɛma yi di anaa? Monhwɛ, mese mo sɛ, aane, menim sɛ mogyedi; na deɛ ɛmaa me hunu sɛ mo gyedi no ne Honhom no a ɛwɔ me mu no na ɛdaa n'adi kyerɛɛ me. Na afei ɛnam sɛ mo gyedie a ɛwɔ nneɛma a maka ho asɛm so nti, aane, m'ɛdɛ yɛ mmorosoɔ."},{"vNo":"18 ","txt":"Na sɛdeɛ meka kyerɛɛ mo fiti ahyɛaseɛ no, mempɛ sɛ mobɛgye akyinnye hunu sɛ mo nuanom no yɛɛe no nti, ama mahunu sɛ m'abisadeɛ ayɛ hɔ."},{"vNo":"19 ","txt":"Na mesusu sɛ monam tenenee kwan so; mesusu sɛ monam ɛkwan a ɛde mobɛkɔ Onyankopɔn aheman mu; aane, mesusu sɛ morema n'atempɔn atene."},{"vNo":"20 ","txt":"Mehunu sɛ adansedie a ɛwɔ n'asɛm mu no ama moahunu sɛ ɔrentumi nante akwan a akyeakyea so; ɛna ɔrensesa mfiri deɛ waka ho; ɛna ɔrennane mfiri nifa ketewa bi mpo nkɔ bɛnkum, anaa sɛ ɔrensesa mfiri deɛ ɛyɛ ho nkɔ deɛ ɛyɛ mfomsoɔ ho; ɛno nti, ne kwan yɛ baako na ɛkɔ aporɔ na ɛnniawieɛ."},{"vNo":"21 ","txt":"Na ɔntena tɛmpol a ɛnnyɛ kronkron mu; na efii anaa sɛ biribiara a ɛho nteɛ no wɔrennye no wɔ Onyankopɔn aheman mu; ɛno nti mese mo sɛ mmerɛ no bɛba, aane, na ɛbɛyɛ ɛda a ɛdi akyire, saa mmerɛ no, deɛ ɔyɛ fii no bɛtena ne fii mu."},{"vNo":"22 ","txt":"Na afei me nuanom adɔfoɔ, m'aka saa nsɛm yi akyerɛ mo sɛ mede bɛkanyan mo ama mo akae mo dwumadie a ɛsɛ sɛ mo di ma Onyankopɔn, ama mo anni fɔ, ama moanante wɔ Onyankopɔn nhyehyɛeɛ kronkron no a ɔde agye mo ato mu no mu."},{"vNo":"23 ","txt":"Na afei mɛpɛ sɛ mobɛbrɛ mo ho ase, na moayɛ asoɔmmerɛ na mobɛdwoɔ; na ɛrenkyɛ koraa na moatie obi abisadeɛ; na abotare bɛhyɛ mo ma ne abodwokyerɛ; mobɛto moboase wɔ adeɛ nyina ara mu; mobɛbɔ mmɔden adi Onyankopɔn mmaransɛm no so mmerɛ nyina ara; na mobɛbisa deɛ mo hia biara, honhom ne honam afa mu nyina ara; na mmerɛ nyina ara no mo de naaseɛ bɛma Onyankopɔn wɔ biribiara a mobɛnya ho."},{"vNo":"24 ","txt":"Na monhwɛ sɛ mowɔ gyedie, anidasoɔ, ne ɔdɔ mapa, na afei momma nwuma pa nhyɛ mo ma."},{"vNo":"25 ","txt":"Na Awurade nhyira mo, na ɔnhwɛ sɛ nkekaawa biara nka mo ntaadeɛ mu, ama awieɛ no, wɔde mo abɛka Abraham, Isak ne Yakob, ne nkɔmhyɛfoɔ kronkron no a wɔwɔ hɔ fiti mmerɛ a wiase hyɛɛ aseɛ no, na mo ntaadeɛ a nkekaawa biara nni mu sɛdeɛ wɔn nso wɔn deɛ teɛ no, ama mo ne wɔn abɔ mu atena ɔsoro aheman mu hɔ a moremfiri adi bio."},{"vNo":"26 ","txt":"Na afei me nuanom adɔfoɔ, Honhom no a ɛdii adanseɛ wɔ me mu no so na menam kaa saa nsɛm yi kyerɛɛ mo; na me kra di dɛ mmorosoɔ, ɛfiri sɛ moagye m'asɛm no ato mu anibereɛ so."},{"vNo":"27 ","txt":"Na afei Onyankopɔn asomdwoeɛ mmra mo ne mo afiefie ne nsaase, ne mo nnwan ne anantwie, ne deɛ mowɔ nyina ara, mo mmaa ne mo nkwadaa, sɛdeɛ mo gyedie ne mo nwuma pa teɛ, ɛfiri saa mmerɛ yi de kɔsi afebɔɔ. Na sei na maka. Amen."}]}