{"heading":"Alma hyɛ nkurɔfoɔ a wɔwɔ Amonaeha sɛ wɔn nsakyera—Awurade bɛhunu Lamanfoɔ mmɔbɔ wɔ nna ɛdi akyire no mu—Sɛ Nifaefoɔ po ɛhan no a, Lamanfoɔ bɛsɛe wɔn—Ɛrenkyɛ na Onyankopɔn Ba no aba—Ɔbɛdi ama wɔn a wɔsakyera, na wɔbɔ wɔn asu, na wɔwɔ gyedie wɔ ne din mu. Bɛyɛ mfinhyia 82 ansa na wɔrebɛwo Kristo.","sectionHeading":"Alma nsɛm, ne Amulek nso nsɛm a wɔdaa no adi kyerɛɛ nkurɔfoɔ no a wɔwɔ Amonaeha asaase so no. Na wɔde wɔn too afiase nso, na Onyankopɔn tumi a ɛyɛ nnwa no a ɛwɔ wɔn mu no yii wɔn firii mu, sedeɛ Alma twerɛtohɔsɛm no teɛ.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Na me, Alma, Onyankopɔn hyɛɛ me bio, sɛ memfa Amulek na yɛnkɔ ka nsɛmpa no bio nkyerɛ nkurɔfoɔ yi anaa sɛ nkurɔfoɔ a na wɔwɔ Amonaeha kuropɔn mu hɔ no, ɛbaa sɛ mmerɛ a mehyɛɛ aseɛ sɛ mereka nsɛmpa no akyerɛ wɔn no, wɔhyɛɛ aseɛ sɛ wɔ ne me represo sɛ:"},{"vNo":"2 ","txt":"Wo ne hwan? Wodwene sɛ yɛbɛgye nnipa baako adanseɛ adi, ɛwɔ mu sɛ, ɛsɛ sɛ ɔka kyerɛ yɛn sɛ asaase yi bɛtwa mu akɔ?"},{"vNo":"3 ","txt":"Afei na wɔnte nsɛm a wɔkaae no ase; ɛfiri sɛ wɔnnim sɛ asaase yi bɛtwa mu akɔ."},{"vNo":"4 ","txt":"Na wɔkaa nso sɛ: Sɛ wohyɛ nkɔm sɛ kuropɔn kɛseɛ yi bɛsɛe da koro mpo a yɛnnye wo nsɛm no nni."},{"vNo":"5 ","txt":"Afei na wɔnnim sɛ Onyankopɔn bɛtumi ayɛ saa anwanwadwuma yi, ɛfiri sɛ wɔyɛ nkurɔfoɔ a wɔyɛ akomadenfoɔ ne ɛkɔnseneɛfoɔ nso."},{"vNo":"6 ","txt":"Na wɔkaa sɛ: Hwan ne Onyankopɔn no a ɔsoma obi a ɔwɔ ho kwan ka nnipa baako yi ho wɔ nkurɔfoɔ yi mu, sɛ ɔmmera mmɛda nokware a ɛwɔ saa nneɛma akɛseɛ a ɛyɛ nnwanwa yi adi nkyerɛ wɔn anaa?"},{"vNo":"7 ","txt":"Na wɔbɛnn me sɛ wɔde wɔn nsa rebɛka me; na mmom hwɛ, wɔantumi. Na mede akokoɔduro sɔree sɛ merebɛkasa akyerɛ wɔn, aane, medii adanseɛ akokoɔduro mu kyerɛɛ wɔn sɛ:"},{"vNo":"8 ","txt":"Monhwɛ, O nnɛ mma atirimuɔdenfoɔ a moakyea, adɛn nti na mowerɛ afiri mo agyanom amammerɛ; aane, adɛn nti na ankyɛre koraa na mowerɛ afiri Onyankopɔn mmaransɛm yi."},{"vNo":"9 ","txt":"Monkae sɛ yɛn agya, Lihae, Onyankopɔn nsa na ɛyii no firii Yerusalem baae? Monkae sɛ ɔno na ɔde wɔn faa ɛserɛ no so anaa?"},{"vNo":"10 ","txt":"Na ankyɛre koraa na mowerɛ afiri mmerɛ dodoɔ a ɔyii yɛn agyanom firii wɔn atamfo nsa mu, na ɔkoraa wɔn sɛ ɛbɛyɛ a wɔnsɛe wɔn, na ɔgyee wɔn firii wɔn ankasa wɔn nuanom mpo nsa mu?"},{"vNo":"11 ","txt":"Aane, na sɛ nnyɛ ne tumi a ɛtwa tumi biara mu no a, ne n'ahummɔborɔ, ne n'abodwokyerɛ a ɛwɔ yɛn so a, anka wɔatwa yɛn afiri asaase yi ani so dadaada koraa a anka yɛntumi nnyɛ ho hwee ansa na saa mmerɛ yi reba, na annhwɛ a anka yɛwɔ mɔborɔyɛ ne ɔhaw a ɛnni awieɛ mu."},{"vNo":"12 ","txt":"Mo nhwɛ, afei mese mo sɛ, wahyɛ mo sɛ monsakyera; na gye sɛ mosakyera, anyɛ saa a ɛkwan biara nni hɔ a mobɛnya Onyankopɔn aheman no adie. Na mmom monhwɛ, nyɛ ne nyina ara nie—wahyɛ mo sɛ monsakyera anyɛ saa a ɔbɛsɛe mo korakora afiri asaase yi ani so; aane; ɔde n'abufuo bɛba mo nkyɛn, na ɔrennane ne ho wɔ n'abufuhyeɛ mu."},{"vNo":"13 ","txt":"Monhwɛ, monnkae nsɛm a ɔka kyerɛɛ Lihae, sɛ: Mmerɛ dodoɔ no a mobɛdi me mmaransɛm so no, mobɛyɛ frɔmfrɔm wɔ asaase yi so no? Na ɔkaa bio sɛ: Mmerɛ dodoɔ no a monni me mmaransɛm so no, wɔbɛtwa mo afiri Awurade anim atwene."},{"vNo":"14 ","txt":"Afei mɛpɛ sɛ mokae sɛ, mmerɛ dodoɔ no a Lamanfoɔ no nnii Onyankopɔn mmaransɛm so no, watwa wɔn afiri Awurade anim atwene. Afei yɛhunu sɛ Awurade asɛm ada adi wɔ saa adeɛ yi mu, na watwa Lamanfoɔ no afiri n'anim atwene, ɛfiri wɔn mmaratoɔ ahyɛaseɛ wɔ asaase yi so."},{"vNo":"15 ","txt":"Nanso mese mo sɛ, sɛ mokɔ so tena mo bɔne mu a ɛbɛyɛ koraa ama wɔn wɔ atɛmmuda no mu akyɛn mo, aane, ɛbɛyɛ koraa ama wɔn mpo wɔ abrabɔ yi mu akyɛn mo, na gye sɛ mo sakyera."},{"vNo":"16 ","txt":"Na bɔhyɛ bebree wɔ hɔ a Lamanfoɔ no nsa bɛka; na ɛfirii wɔn agyanom amammerɛ nti na wɔaka atetekwaa tebea mu; ɛno nti Awurade bɛma wɔn nkwa aware wɔ asaase yi so no."},{"vNo":"17 ","txt":"Na mmerɛ bi bɛba a ɔbɛma wɔn agye n'asɛm no adi; na wɔahunu mfomsoɔ a ɛwɔ wɔn agyanom amammerɛ mu; na wɔbɛgye wɔn mu dodoɔ no ara nkwa, na Awurade bɛhunu wɔn a wɔbɔ ne din no nyina ara mmɔbɔ."},{"vNo":"18 ","txt":"Na mmom hwɛ Mese mo sɛ, sɛ mokɔ so wɔ mo atirimuɔdensɛm mu a mo nkwa nna renware wɔ asaase yi so ɛfiri sɛ wɔbɛma Lamanfoɔ no aba mo so; na sɛ moansakyera a ɛnneɛ wɔbɛba mo so wɔ mmerɛ a monnim, na wɔde ɔsɛee kɛseɛ bɛba mo so; na Awurade abufuhyeɛ na ɔbɛma aba no saa."},{"vNo":"19 ","txt":"Na ɔremma montena mo amumuyɛ mu mfa nsɛe ne nkurɔfoɔ. Mese mo sɛ, Daabi; na mmom ɔbɛpɛ sɛ ɔbɛma Lamanfoɔ no asɛe ne nkurɔfoɔ a wɔfrɛ wɔn Nifae nkurɔfoɔ no nyina ara, sɛ ɛba sɛ wɔtumi hwease wɔ bɔne ne mmaratoɔ mu wɔ mmerɛ a wɔahunu ɛhan kɛseɛ a ɛte sei na wɔama wɔanya wɔn Awurade Nyankopɔn ho nimdeɛ kɛseɛ a ɛte sei yi a."},{"vNo":"20 ","txt":"Aane, na mmerɛ a wɔyɛ nkurɔfoɔ a wɔsɔ Awurade ani yi, aane, wɔ mmerɛ a n'ani gye wɔn ho kyɛn ɔman biara, abusuakuo biara, kasa hodoɔ biara anaa nnipa biara no; wɔ mmerɛ a wada nneɛma nyina ara adi akyerɛ wɔn yi, sɛdeɛ wɔn pɛ, ne wɔn gyedie, ne mpaebɔ teɛ, wɔ deɛ abɛsene, ne deɛ ɛwɔ hɔ, ne deɛ ɛbɛba no;"},{"vNo":"21 ","txt":"Wɔ mmerɛ a Onyankopɔn Honhom aba wɔn hɔ; na wɔne abɔfoɔ akasa awie, na Awurade nne akasa akyerɛ wɔn awie, na wɔanya nkɔmhyɛ honhom, ne yikyerɛ honhom, ne akyɛdeɛ bebree nso, kasa ahodoɔ akyɛdeɛ, ne nsɛmpa ka ho akyɛdeɛ, ne Honhom Kronkron akyɛdeɛ no, ne kasa nkyerɛaseɛ ho akyɛdeɛ."},{"vNo":"22 ","txt":"Aane, mmerɛ a Onyankopɔn nam Awurade nsa so gyee wɔn firii Yerusalem asaase so no, na ɔgyee wɔn firii ɔkɔm, ne yareɛ, ne yaredɔm ahodoɔ nyina ara mu; na wɔnyaa ahoɔden wɔ ako mu, ɛno nti wɔansɛe wɔn no, wɔayi wɔn afiri nkoasom mu firi mmerɛ baako kɔsi mmerɛ baako mu, na wakora wɔn ara abɛsi saa mmerɛ yi; na wɔayɛ frɔmfrɔm ara abɛsi sɛ wɔayɛ asikafoɔ wɔ nneɛma ahodoɔ nyina ara mu—"},{"vNo":"23 ","txt":"Na afei monhwɛ Mese mo sɛ, sɛ nkurɔfoɔ yi a wɔanya nhyira pii a ɛte sei yi afiri Awurade nsam mu, to mmara tia ɛhan ne nimdeɛ a wɔwɔ a, mese mo sɛ sɛ ɛba no saa a, na wɔhwease wɔ mmaratoɔ mu a, ɛnneɛ ɛbɛyɛ koraa ama Lamanfoɔ no akyɛn wɔn."},{"vNo":"24 ","txt":"Na monhwɛ, Awurade bɔhyɛ no aso Lamanfoɔ so, na mmom sɛ moto mmara a ɛrenso mo so; na Awurade nhyɛɛ bɔ a ɛho da hɔ na ɔnnhyɛɛ mmara denden ntoo hɔ sɛ sɛ mote ne so atua a ɔbɛsɛe mo korakora afiri asaase yi ani so?"},{"vNo":"25 ","txt":"Na afei sɛ ɛbɛyɛ a, ɔnsɛe mo no, Awurade asoma ne bɔfoɔ sɛ ɔmmɛsera ne nkurɔfoɔ no mu dodoɔ no ara, na ɔnna no adi nkyerɛ wɔn sɛ wɔnkɔ na wɔnkɔ su dendennden nkyerɛ nkurɔfoɔ no sɛ: Mo nsakyeraɛ, na ɔsoro aheman no abɛn."},{"vNo":"26 ","txt":"Na ɛfiri saa mmerɛ yi ɛrenkyɛ biara na Onyankopɔn Ba no aba wɔ n'animuonyam mu; na n'animuonyam bɛyɛ sɛ Agya no ba a ɔwoo no korɔ n'animuonyam, ɔno na adom, kyɛpɛ ne nokware, ɔno na abotare ahyɛ no ma, ne ahummɔborɔ, ne abodwokyerɛ, ne ho yɛ hare wɔ ne nkurɔfoɔ sufrɛ ho na ɔtie wɔn mpaebɔ."},{"vNo":"27 ","txt":"Na monhwɛ, ɔreba abɛdi ama wɔn a wɔnam gyedie a ɛwɔ ne din mu anya nsakyeraɛ asubɔ no."},{"vNo":"28 ","txt":"Ɛno nti, monsiesie Awurade kwan mu, na mmerɛ a nnipa nyina ara bɛnya wɔn nwuma ho akatua sɛdeɛ ɛteɛ no abɛn—sɛ wɔyɛɛ no tenenee mu a wɔbɛtwa nkwagyeɛ ama wɔn akra, sɛdeɛ Yesu Kristo tumi a ɔde gye nkwa no teɛ; na sɛ wɔyɛɛ bɔne a wɔbɛtwa ɛfɔbuo ama wɔn akra, sɛdeɛ ɔbonsam tumi teɛ no."},{"vNo":"29 ","txt":"Afei monhwɛ, yei ne ɔbɔfoɔ no nne a ɛretea mu kyerɛ nkurɔfoɔ no."},{"vNo":"30 ","txt":"Na afei me nuanom adɔfoɔ, mo yɛ me nuanom, na ɛsɛ sɛ mo nya ɔdɔ ma mo ho na mo yɛ nwuma a ɛde nsakyeraɛ ba, mo ahunu sɛ mo akoma ayɛ dendennden wɔ Onyankopɔn asɛm ho, na moahunu sɛ moyɛ nkurɔfoɔ a moayera na moahwease."},{"vNo":"31 ","txt":"Afei ɛbaa sɛ mmerɛ a me Alma me kaa saa nsɛm yi no, monhwɛ, nkurɔfoɔ no bo fuu me, ɛfiri sɛ, maka akyerɛ wɔn sɛ wɔyɛ nkurɔfoɔ akomadenfoɔ na ɛkɔnseneɛfoɔ nso."},{"vNo":"32 ","txt":"Na afei nso ɛnam sɛ maka akyerɛ wɔn sɛ wɔyɛ nkurɔfoɔ a wɔayera na wɔahwe ase nti no, wɔn bo fuu me, na wɔpɛɛ sɛ wɔde wɔn nsa ka me, na wɔkyere me to afiase."},{"vNo":"33 ","txt":"Na mmom ɛbaa sɛ Awurade amma kwan amma wɔn nsa anka me saa mmerɛ no mu amfa me anto afiase."},{"vNo":"34 ","txt":"Na ɛbaa sɛ Amulek sɔre gyinaae, na ɔhyɛɛ aseɛ sɛ ɔreka nsɛmpa no akyerɛ wɔn nso. Na afei nnyɛ Amulek nsɛm no nyina ara na me twerɛeɛ, nanso wɔatwerɛ ne nsɛm no mu bi wɔ nwoma yi mu."}]}