{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"ENTWODIKSYON","verses":[{"txt":"Liv Mòmon an se yon liv ekriti sen ki konparab ak Bib la. Se istwa relasyon Bondye avèk ansyen abitan peyi Amerik yo e li genyen plenitid levanjil etènèl la."},{"txt":"Anpil ansyen pwofèt te ekri liv la pa mwayen lespri pwofesi ak revelasyon. Yon pwofèt-istoryen ki rele Mòmon te kopye e te rezime pawòl pwofèt yo ki te ekri sou plak lò yo. Rejis la rakonte istwa de gwo sivilizasyon. Youn te sòti nan Jerizalèm 600 zan anvan Jezikri epi apre sa li te separe fè de nasyon, ki rele Nefit epi Lamanit yo. Lòt la te vini lontan anvan sa, lè Senyè a te konfonn langaj yo nan toudebabel la. Gwoup sa a te rele Jaredit yo apre anpil milye ane, yo tout te detwi eksepte Lamanit yo, ki se zansèt prensipal endyen Amerik yo."},{"txt":"Pi gran evènman ki anrejistre nan Liv Mòmon an se ministè pèsonèl Senyè Jezikri a nan pami Nefit yo yon ti tan apre rezirèksyon l. Liv la esplike doktrin levanjil la, li trase plan sali a e li di lèzòm kisa yo dwe fè pou yo gen lapè nan lavi sa a ak sali etènèl nan lavi k ap vini an."},{"txt":"Lè Mòmon te fin konplete ekriti li yo, li te bay pitit gason li a, Mowoni, liv la, e Mowoni te ajoute kèk pawòl pa li, e li te sere plak yo nan kolin Kimora a. Nan dat 21 Septanm 1823, menm Mowoni sa a ki te vin tounen yon èt resisite glorifye, te parèt devan Pwofèt Joseph Smith e li te enstwi l konsènan ansyen rejis la ak tradiksyon l ki dwe fèt nan lang Anglè."},{"txt":"Lè moman an te rive Joseph Smith te resevwa plak yo, li te tradwi yo pa mwayen don ak pouvwa Bondye. Kounyeya rejis la pibliye nan anpil lang kòm yon nouvo ak yon temwen anplis, pou fè konnen Jezikri se Pitit Gason Bondye vivan an, e tout moun ki vin jwenn li epi ki obeyi lalwa ak òdonans levanjil li a kapab sove."},{"txt":"Konsènan rejis sa a Pwofèt Joseph Smith te di: «M te di frè legliz yo Liv Mòmon an se liv ki pi kòrèk pase tout lòt liv sou tè a, e li se fondman relijyon nou an, e si yon moun swiv presèp liv la, l ap vin pi pre Bondye pase si l swiv presèp nenpòt lòt liv.»"},{"txt":"Anplis Joseph Smith, Senyè a te chwazi onz lòt moun pou wè plak lò yo pou tèt pa yo, e pou yo te kapab sèvi kòm temwen espesyal konsènan verite ak divinite Liv Mòmon an. Temwayaj yo fè pati ekriti ki nan liv la kòm «Temwayaj Twa Temwen» ak «Temwayaj Ywit Temwen.»"},{"txt":"Nou envite tout moun tout kote pou yo li Liv Mòmon an, pou yo medite sou mesaj ki nan liv la nan kè yo, e apre sa, pou yo mande Bondye, Papa Etènèl la, nan non Kris la si liv la se verite. Moun ki swiv enstriksyon sa yo e ki mande avèk lafwa ap gen temwayaj konsènan verite l ak divinite l pa pouvwa Sentespri a. (Gade Mowoni 10:3–5.)"},{"txt":"Moun ki resevwa temwayaj diven sa a nan men Lespri Sen an ap vin konnen tou pa mwayen menm pouvwa sa a Jezikri se Sovè mond lan, Joseph Smith se revelatè ak pwofèt li nan dènye jou sa yo, e Legliz Jezikri pou Sen Dènye Jou yo se wayòm Senyè a ki tabli yon fwa ankò sou tè a pou prepare dezyèm aparisyon Mesi a."},{"txt":"TEMWAYAJ TWA TEMWEN YO"},{"txt":"Se pou tout nasyon, fanmi, lang, ak pèp ki resevwa liv sa a konnen: Nou menm, pa mwayen lagras Papa Bondye ak Senyè Jezikri nou an, nou te wè plak ki gen rejis yo, ki se istwa pèp Nefi a ak Lamanit yo, frè Nefit yo, epi tou ak pèp Jarèd la, ki te sòti nan toudebabèl yo te pale a. Epi tou nou konnen se avèk kado ak pouvwa Bondye yo te tradwi, paske vwa l te deklare nou sa; se poutèt sa, nou konnen sètènman travay sa a se verite. Epi tou nou temwaye pou fè konnen nou te wè ekriti ki te sou plak yo; e se pouvwa Bondye ki te montre nou yo, se pa pouvwa lèzòm. Epi nou deklare avèk pawòl granmoun te poze yo yon zanj Bondye te desann sòti nan syèl la, li te pote devan je nou, nou te gade, e nou te wè plak yo ak ekriti ki te sou yo a; e nou konnen se avèk lagras Papa Bondye yo, ak Senyè Jezikri nou an nou te wè, e nou rann temwayaj bagay sa yo se verite. Epi li se yon mèvèy nan je nou. Sepandan, vwa Senyè a te kòmande nou pou nou rann temwayaj konsènan li; se poutèt sa pou nou kapab obeyi kòmandman Bondye, nou rann temwayaj konsènan bagay sa yo. Epi nou konnen si nou fidèl nan Kris la, n ap netwaye san tout moun sou rad nou, e n ap san tach devan fotèy jijman Kris la, e n ap rete avèk li etènèlman nan syèl la. Epi onè a se pou Papa a, ak Pitit Gason an, ak Sentespri a, ki se yon sèl Bondye. Amèn."},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"TEMWAYAJ YWIT TEMWEN YO"},{"txt":"Se pou tout nasyon, fanmi, lang, ak pèp ki resevwa liv sa a konnen: Joseph Smith pitit la, tradiktè travay sa a te montre nou plak yo te mansyone yo, ki sanble avèk lò; e nou te touche avèk men nou, tout paj nonm ki rele Smith la te tradwi yo; epi tou nou te wè ekriti yo, yo tout te sanble avèk travay ansyen ki te fèt avèk swen. Epi nou temwaye avèk pawòl granmoun nonm ki rele Smith la te montre nou yo, paske nou te wè yo e nou te soulve yo, e nou konnen sètènman nonm ki te rele Smith la te gen plak nou te pale yo. Epi nou bay mond lan non nou, pou nou temwaye devan mond lan, pou sa nou te wè. Epi nou pa manti, Bondye sèvi nou temwen."},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer, pitit la"},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith, papa a"},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"TEMWAYAJ PWOFÈT JOSEPH SMITH LA"},{"txt":"Men pawòl pa Pwofèt Joseph Smith konsènan aparisyon Liv Mòmon an:"},{"txt":"«Nan sware venteyinyèm Septanm [1823] a...m te lage tèt mwen nan la priyè ak siplikasyon devan Bondye Toupuisan an...."},{"txt":"«Pandan m te an aksyon m t ap priye Bondye a, m te remake yon limyè ki t ap parèt nan chanm mwen an, ki te kontinye grandi jistan chanm nan te vin pi klere pase midi, epi imedyatman, yon pèsonaj te parèt devan kabann mwen an, li te kanpe sispandi anlè, paske pye l yo pa t touche planche a."},{"txt":"«Li te abiye avèk yon wòb ki te blanch pase tout lòt. Se te yon blanchè ki te depase nenpòt bagay terès m pa t jann konn wè; ni tou m pa kwè okenn moun ta kapab fè okenn bagay terès vin parèt byen blanch ak briyan konsa. Men li yo pa t kouvri, ak ponyèt li yo tou, yon ti jan anwo pwaye li yo; pye li yo tou, ak janm li yo, yon ti jan anwo jwenti yo. Tèt li ak kou l pa t kouvri tou. M te kapab dekouvri li pa t gen okenn lòt rad sou li eksepte wòb sa a, kòm li te louvri, konsa m te kapab wè lestomak li."},{"txt":"«Non sèlman wòb sa a blanch anpil, men, tout kò li te pi glorifye pase tout deskipsyon, epi aparans li te gade tankou zèklè. Chanm nan te klere anpil, men li pa t osi klere menm jan tankou alantou pre kò li. Lè m te gade l pou premye fwa a, m te pè; men, lakrent la te kite m lamenm."},{"txt":"«Li te site non mwen, epi li te di m konsa li se yon mesaje ki te soti nan prezans Bondye vin kote m, epi li te rele Mowoni; li te di konsa, Bondye gen yon travay pou mwen fè; epi non mwen ta pral site pou byen ak mal pami tout nasyon, fanmi, ak lang, oubyen, yo t ap pou ni byen ak mal pami tout pèp."},{"txt":"«Li te di konsa te gen yon liv ki te antere, ki te ekri sou plak lò, ki rakonte istwa ansyen abitan yo ki te sou kontinan sa a, ak sous yo. Li te di tou, plenitid levanjil etènèl la nan liv la tou, jan Sovè a te bay ansyen abitan yo li."},{"txt":"«Epi tou te gen de wòch kristal ki mare nan sèk an ajan---epi wòch kristal sa yo te tache sou yon boukliye ki te fòme sa ki rele Ourim ak Toumim nan---ki te antere avèk plak yo; epi posede bagay sa yo epi itilize yo te konn fè moun vin tounen <vwayan> nan ansyen tan oubyen tan anvan yo; epi Bondye te prepare yo nan bi pou tradui liv la."},{"txt":"«Epi, li te di m konsa lè m jwenn plak sa yo li te pale a—paske lè pou m te jwenn yo a pa t ko akonpli—m pa dwe montre pèsonn moun yo; ni boukliye ki gen Ourim ak Toumim nan; se sèlman moun m gen kòmandman pou m montre yo; si m ta fè sa, m t ap detwi. Pandan li t ap konvèse avèk mwen konsènan plak yo, vizyon an te louvri nan panse m epi m te kapab wè plas plak yo te antere a, epi sa te tèlman klè, tèlman presize, m te deja konnen plas la lè m te vizite l."},{"txt":"«Apre kominikasyon sa a, m te wè limyè nan chanm nan te kòmanse rasanble dirèktman alantou moun ki t ap pale avèk mwen an, epi l te kontinye fè sa jistan chanm nan te vin tounen fènwa ankò, eksepte dirèkteman alantou l; epi menm moman an, m te wè kòmsi yon ouvèti te louvri dwat anlè nan syèl la, epi l te monte jistan l te disparèt totalman, epi chanm nan te vin tounen menm jan l te ye anvan limyè selès a sa a te fè aparisyon l nan."},{"txt":"«M te kouche ap reflechi sou jan sèn sa a te etranj, epi m te nan etone anpil pou bagay mesaje ekstraòdinè sa a te di m yo; pandan m te nan mitan meditasyon m nan, menm moman, m te dekouvri chanm mwen an te kòmanse limen ankò, epi nan yon moman, kòm sa te sanble, menm mesaje selès la te bò kote kabann mwen ankò."},{"txt":"«Li te kòmanse, epi li te rakonte menm bagay egzat li te di nan premye vizit li a ankò, san menm von tikal chanjman; lè l te fin fèt sa, li te enfòme m konsènan gran jijman ki te gen pou vini sou tè a, avèk gran dezolasyon anba grangou, epe, ak lapès; epi gran jijman sa yo ta pral vini sou tè nan jenerasyon sa a. Lè l te fin rakonte bagay sa yo, li te monte ankò jan l te fè anvan an."},{"txt":"«Apre tout tan sa a, enpresyon ki te fèt sou panse m yo te tèlman pwofon, me pa t gen dòmi ankò, epi m te kouche anvayi anba etònman pou sa m te wè ak tande. Men, m te gen sipriz lè m te wè menm mesaje a bò kabann mwen ankò, epi m te tande li reprann oubyen repete m menm bagay anvan yo; epi li te ajoute yon avètisman ban mwen, li te di m konsa Satan ta pral eseye tante m (kòm konsekans poutèt povrete fanmi m), pou m ale pran plak yo nan objektif pou m kapab vin rich. Li te defann mwen fè bagay sa a, li te di konsa, m pa dwe gen okenn lòt objektif nan tèt mwen lè m ap pran plak yo, eksepte pou m glorifye Bondye, epi tou m pa dwe kite okenn lòt motif enfliyanse m eksepte pou m bati wayòm Bondye; si se pa sa, m p ap kapab jwenn yo."},{"txt":"«Apre twazyèm vizit sa a, li te remonte nan syèl jan l te fè anvan an, epi m te rete pou kont mwen ap reflechi sou jan eksperyans me te fèk fè a te etranj; epi prèske imedyatman apre mesaje selès la te fin monte sòt kite m pou twazyèm fwa a, kòk la chante, epi m te wè jou a t ap pwoche, konsa konvèsasyon nou an te pran nwit la."},{"txt":"«M te reveye sou kabann mwen yon ti tan apre sa, epi kòm dabitid, m t ale nan travay ki nesesè pou jwnen an; men, lè m t ap eseye travay jan m te konn fè lòt fwa yo, m te tèlman fèb sa te fè m pa kapab ditou. Papa m ki t ap travay avèk mwen te dekouvri yon bagay ki pa t nòmal nan mwen, epi l te di m pou m ale lakay. M te pati nan entansyon pou m ale lakay; men, lè m te eseye travèse lantouraj nan limit chan kote nou te ye a, m te pèdi fòs nèt, epi m te tonbe san sekou atè a, epi pou kèk tan, m te san konesans."},{"txt":"«Premye bagay m kapab sonje se te yon vwa ki te ap pale avèk mwen, ki te site non m. M te gade anlè, epi m te wè menm mesaje a ki te kanpe anlè tèt mwen, ki te antoure avèk limyè menm jan avèk anvan an. Li te rekonte m tout bagay li te rekonte nan nwit anvan an, epi l te kòmande m pou m ale kote papa m e pou m rakonte l vizyon ak kòmandman m te resevwa yo."},{"txt":"«M te obeyi; m te retounen kote papa m nan chan an, epi m te rakonte l tout bagay. Li te di m se konsa, se zafè Bondye, epi li te di m pou m ale fè jan mesaje a te kòmande m nan. M te kite chan an epi m ale kote mesaje a te di m plak lò yo te depoze a; epi granmèsi pou vizyon ankè presize m te fè a, m te konnen plas la menm moman m te rive a."},{"txt":"«Nan vilaj Manchester a, Ontario county, New York, te gen yon kolin men gwosè konsiderab, epi ki te pi wo nan tout vwazinaj la. Sou kote lwès kolin sa a, pa twè lwen tèt la, anba yon wòch men gwosè konsiderab, plak yo te kouche, yo te depoze nan yon bwat an wòch. Bwat la te epè, epi l te won nan mitan sou fas ki pi wo a, epi li te pi plat sou kote yo, konsa pati ki nan mitan an te vizib anlè tè a, men, kote alantou yo te kouvri anba tè a."},{"txt":"«Lè m te fin wete tè yo, m te jwenn yon levye, m te foure anba kote wòch la, epi avèk yon ti efò, m te leve l. M te gade andedan l, epi gade m te wè plak yo, Ourim ak Toumim nan, ak boukliye a, jan mesaje a te di a. Bwat kote yo te ye a te fòme avèk wòch ki te kole ansanm avèk yon kalte siman. Anba bwat la te gen de wòch ki te kwaze youn lòt travèse andedan bwat la, epi se sou wòch sa yo plak yo ak lòt bagay ki te avèk yo a te depoze."},{"txt":"«M te eseye wete yo, men mesaje a te defann mwen, epi li te fè m sonje lè pou yo pibliye a patko rive, ni tou li pako ap rive anvan katran apati lè sa a; men li te di m konsa m dwe retounen nan kote sa a presizeman nan yon ane apati lè sa a, epi li t ap rankontre m nan kote sa a, epi m te dwe kontinye fè sa jistan lè a te rive pou m resevwa plak yo."},{"txt":"«Dapre jan l te kòmande m nan, m te ale nan finisman chak ane, epi chak fwa, m te jwenn menm mesaje a nan kote sa a, epi me te resevwa enstriksyon ak bon konprann nan men l nan chak konvèsasyou nou yo, konsènan kisa Senyè a ta pral fè, kouman epi nan ki fason wayòm li a ta kondi nan dènye jou yo."},{"txt":"«Alafen, lè a te rive pou m te jwenn plak yo, Ourim ak Toumim nan, ak boukliye a. Nan venndezyèm jou mwa Septanm, mil ywisan vennsèt la, m te ale kòm dabitid kote yo te depoze, menm mesaje selès la te livre yo ban mwen avèk rensonsablite sa a: pou m responsab yo; si m ta kite yo san pwoteksyon, oubyen pa mwayen pa nenpòt neglijans m lakoz yo pèdi, m t ap retranche; men, si m ta fè tout efò m pou m prezève yo, jistan li menm, mesaje a ta vin chèche yo, y ap pwoteje."},{"txt":"«La a menm, m te vin wè rezon ki te fè m te resevwa yon avètisman sevè konsa pou m kenbe yo sekirite, epi poukisa mesaje a te di konsa lè m te fin fè sa li te mande m nan li t ap retounen vin pran yo. Paske pa lontan apre moun te vin konnen m te genyen yo, efò ki pi mètdam posib te fèt pou wete yo nan men m. Yo te mete an plas tout fent yo te ka envante plas nan objektif sa a. Pèsekisyon an te vin pi rèd, pi di pase anvan, epi anpil anpil moun ap siveye tout tan pou pran yo nan men m si se ta posib. Men avèk lasajès Bondye, yo te rete an sekirite nan men m. Lè, dapre anranjman, mesaje a te vin chèche yo, m te ba li yo; epi li genyen yo sou responsablite l jouk jodi a, ki se dezyèm jou nan mwa Me mil ywisan trantwit.»"},{"txt":"Pou yon rapò konplè, gade nan Istwa—Joseph Smith, nan Pèl Gran Pri a, ak History of the Church of Jesus Christ of Latter-day Saints (Istwa Legliz Jezikri pou Sen Dènye Jou yo), volim 1, chapit 1 jiska 6."},{"txt":"Konsa, ansyen rejis yo te sòti anba tè a tankou vwa yon pèp k ap pale soti anba tè a, e li te tradwi nan yon langaj modèn avèk don e avèk pouvwa Bondye menm jan afimasyon Diven te deklare a, li te pibliye bay mond lan premyeman an Anglè nan ane 1830 kòm The Book of Mormon."}]}