{"heading":"Nefi, anak lelaki Helaman, meninggalkan negeri itu, dan anak lelakinya Nefi menyimpan catatan-catatan—Walaupun banyak tanda dan keajaiban, yang jahat merancang untuk membunuh yang soleh—Malam kelahiran Kristus tiba—Tanda diberikan, dan sebuah bintang baru muncul—Kedustaan dan penipuan meningkat, dan para perompak Gadianton membunuh banyak orang. Kira-kira 1–4 tahun M.","sectionHeading":"Dan Helaman merupakan anak lelaki Helaman, iaitu anak lelaki Alma, iaitu anak lelaki Alma, seorang keturunan Nefi iaitu anak lelaki Lehi, yang telah keluar dari Yerusalem pada tahun pertama pemerintahan Zedekia, raja Yehuda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nefi 1","verses":[{"vNo":"1 ","txt":"SEKARANG, terjadilah bahawa tahun kesembilan puluh satu telah berlalu dan merupakan enam ratus tahun sejak waktu Lehi meninggalkan Yerusalem; dan merupakan tahun ketika Lakoneus adalah hakim utama dan pentadbir atas negeri itu."},{"vNo":"2 ","txt":"Dan Nefi, anak lelaki Helaman, telah meninggalkan negeri Zarahemla, memberikan tanggungjawab kepada anak lelakinya Nefi, yang merupakan anak lelaki sulungnya, tentang kepingan-kepingan loyang, dan semua catatan yang telah disimpan, dan semua benda yang telah dipelihara kekudusannya sejak keberangkatan Lehi keluar dari Yerusalem."},{"vNo":"3 ","txt":"Kemudian dia meninggalkan negeri itu, dan ke mana dia pergi, tidak seorang pun yang tahu; dan anak lelakinya, Nefi, menyimpan catatan-catatan itu sebagai penggantinya, ya, catatan tentang bangsa ini."},{"vNo":"4 ","txt":"Dan terjadilah bahawa pada permulaan tahun kesembilan puluh dua, lihatlah, nubuat-nubuat para nabi mula digenapi dengan lebih lengkap; kerana mulailah terdapat tanda-tanda yang lebih hebat dan mukjizat-mukjizat yang lebih besar yang dilakukan di kalangan bangsa itu."},{"vNo":"5 ","txt":"Tetapi terdapat beberapa orang yang mula berkata bahawa waktunya telah berlalu bagi perkataan itu untuk digenapi, yang telah diucapkan oleh Samuel, si bangsa Laman."},{"vNo":"6 ","txt":"Dan mereka mulai bergembira tentang saudara-saudara mereka, mengatakan: Lihatlah waktunya telah berlalu, dan perkataan Samuel tidak digenapi; oleh itu, kebahagiaanmu dan imanmu tentang hal ini adalah sia-sia."},{"vNo":"7 ","txt":"Dan terjadilah bahawa mereka membuat suatu kekecohan yang besar di seluruh negeri itu; dan orang yang percaya mula menjadi sangat penuh kedukaan, kalau-kalau dengan cara apa pun hal-hal yang telah diucapkan itu mungkin tidak terjadi."},{"vNo":"8 ","txt":"Tetapi lihatlah, mereka menunggu dengan tabah untuk siang dan malam dan siang itu yang akan menjadi seperti satu hari seolah-olah tidak ada malam, agar mereka dapat mengetahui bahawa iman mereka tidak sia-sia."},{"vNo":"9 ","txt":"Sekarang, terjadilah bahawa terdapat satu hari yang ditentukan oleh mereka yang kufur, bahawa mereka semua yang percaya kepada adat-adat resam itu akan dihukum mati kecuali tanda itu akan terjadi, yang telah diberikan oleh nabi Samuel."},{"vNo":"10 ","txt":"Sekarang, terjadilah bahawa ketika Nefi, iaitu anak lelaki Nefi, melihat kejahatan bangsanya ini, hatinya amat penuh kedukaan."},{"vNo":"11 ","txt":"Dan terjadilah bahawa dia keluar dan membongkokkan dirinya di atas tanah, dan berseru dengan amat kuat kepada Tuhannya bagi pihak bangsanya, ya, mereka yang hampir-hampir akan dihancurkan kerana iman mereka kepada adat resam nenek moyang mereka."},{"vNo":"12 ","txt":"Dan terjadilah bahawa dia berseru dengan amat kuat kepada Tuhan sepanjang hari itu; dan lihatlah, suara Tuhan datang kepadanya, memfirmankan:"},{"vNo":"13 ","txt":"Angkatlah kepalamu dan cerialah; kerana lihatlah, waktunya ada di depan mata, dan pada malam ini tanda itu akan diberikan, dan pada keesokan hari datanglah Aku ke dalam dunia, untuk memperlihatkan kepada dunia bahawa Aku akan menggenapi segala yang telah Aku suruh untuk diucapkan melalui mulut para nabi kudus-Ku."},{"vNo":"14 ","txt":"Lihatlah, Aku datang kepada umat milik-Ku, untuk menggenapi segala hal yang telah Aku dedahkan kepada anak-anak manusia sejak pengasasan dunia, dan untuk melakukan kehendak, baik daripada Bapa mahupun daripada Putera—daripada Bapa kerana Aku, dan daripada Putera kerana daging-Ku. Dan lihatlah, waktunya ada di depan mata, dan malam ini tanda itu akan diberikan."},{"vNo":"15 ","txt":"Dan terjadilah bahawa firman yang datang kepada Nefi itu digenapi, seperti yang telah difirmankan; kerana lihatlah, pada saat terbenamnya matahari tidak ada kegelapan; dan orang ramai mulai tercengang kerana tidak ada kegelapan apabila malam tiba."},{"vNo":"16 ","txt":"Dan terdapat ramai, yang tidak mempercayai perkataan para nabi, yang jatuh ke atas tanah dan menjadi seolah-olah mereka telah mati, kerana mereka tahu bahawa rancangan kehancuran besar yang telah mereka rancang untuk mereka yang percaya kepada perkataan para nabi telah gagal; kerana tanda yang telah diberikan telah ada di depan mata."},{"vNo":"17 ","txt":"Dan mereka mulai mengetahui bahawa Putera Tuhan haruslah muncul tidak lama lagi; ya, kesimpulannya, semua orang di atas permukaan seluruh bumi dari barat ke timur, baik di negeri utara mahupun di negeri selatan, begitu terpegun sehingga mereka jatuh ke atas tanah."},{"vNo":"18 ","txt":"Kerana mereka mengetahui bahawa para nabi telah bersaksi tentang hal-hal ini selama bertahun-tahun, dan bahawa tanda yang telah diberikan telah berada di depan mata; dan mereka mulai berasa takut kerana kederhakaan mereka dan ketidakpercayaan mereka."},{"vNo":"19 ","txt":"Dan terjadilah bahawa tidak ada kegelapan sepanjang malam itu, tetapi keterangannya seakan-akan waktu tengah hari. Dan terjadilah bahawa matahari terbit lagi pada pagi harinya, seperti aturan yang sepatutnya; dan mereka tahu bahawa itu adalah hari Tuhan akan dilahirkan, kerana tanda yang telah diberikan."},{"vNo":"20 ","txt":"Dan telah terjadilah, ya, segala hal, setiap butir yang kecil, menurut perkataan para nabi."},{"vNo":"21 ","txt":"Dan terjadilah juga bahawa sebuah bintang baru telah muncul, menurut perkataan itu."},{"vNo":"22 ","txt":"Dan terjadilah bahawa sejak waktu ini mulailah terdapatnya kedustaan yang disebarkan di kalangan bangsa itu, oleh Setan, untuk mengeraskan hati mereka, untuk tujuan agar mereka tidak akan mempercayai tanda dan keajaiban yang telah mereka lihat itu; tetapi walau bagaimanapun kedustaan dan penipuan ini kebanyakan orang itu percaya, dan berpaling kepada Tuhan."},{"vNo":"23 ","txt":"Dan terjadilah bahawa Nefi telah pergi di kalangan bangsa itu, dan juga banyak lagi yang lain, membaptiskan kepada pertaubatan, yang di dalamnya terdapat pengampunan dosa-dosa yang besar. Dan demikianlah bangsa itu mula lagi mempunyai kedamaian di dalam negeri itu."},{"vNo":"24 ","txt":"Dan tidak ada pertikaian, kecuali terdapat segelintir orang yang mulai berkhutbah, yang berusaha untuk membuktikan dengan tulisan suci bahawa tidaklah lagi perlu untuk mentaati hukum Musa. Sekarang, di dalam hal ini mereka keliru, kerana tidak memahami tulisan suci."},{"vNo":"25 ","txt":"Tetapi terjadilah bahawa mereka segera bertukar hati, dan diyakinkan akan kesilapan yang mereka alami, kerana telah didedahkan kepada mereka bahawa hukum itu belumlah digenapi, dan bahawa ia mesti digenapi dalam setiap butir; ya, firman itu datang kepada mereka bahawa ia mesti digenapi; ya, bahawa satu titik ataupun noktah tidak akan berlalu sehingga semuanya akan digenapi; oleh itu pada tahun yang sama ini mereka dibawa pada suatu pengetahuan akan kesilapan mereka dan telah mengakui kesalahan mereka."},{"vNo":"26 ","txt":"Dan demikianlah tahun kesembilan puluh dua berlalu, membawa khabar gembira kepada bangsa itu kerana tanda-tanda yang telah terjadi, menurut perkataan nubuat daripada semua nabi kudus."},{"vNo":"27 ","txt":"Dan terjadilah bahawa tahun kesembilan puluh tiga juga berlalu dalam kedamaian, kecuali disebabkan oleh para perompak Gadianton, yang tinggal di atas gunung-gunung, yang meremut di negeri itu; kerana sedemikian kuatnya kubu-kubu mereka dan tempat-tempat rahsia mereka sehingga bangsa itu tidak dapat mengatasi mereka; oleh itu mereka melakukan banyak pembunuhan, dan melakukan banyak pembantaian di kalangan bangsa itu."},{"vNo":"28 ","txt":"Dan terjadilah bahawa pada tahun kesembilan puluh empat mereka mulai bertambah pada kadar yang besar, kerana ada banyak pembelot dari bangsa Nefi yang melarikan diri kepada mereka, yang menyebabkan kedukaan yang besar bagi bangsa Nefi yang tetap tinggal di negeri itu."},{"vNo":"29 ","txt":"Dan juga ada suatu sebab kedukaan yang besar di kalangan bangsa Laman; kerana lihatlah, mereka memiliki banyak anak yang sudah membesar dan mulai menjadi dewasa, sehingga mereka mula bertindak mengikut kemahuan sendiri, dan telah disesatkan oleh beberapa orang yang adalah bangsa Zoram, melalui kedustaan mereka dan perkataan mereka yang mengangkat-angkat, untuk bergabung dengan para perompak Gadianton itu."},{"vNo":"30 ","txt":"Dan demikianlah bangsa Laman juga sengsara, dan mulai berkurang di dalam iman dan kesolehan mereka, kerana kejahatan generasi yang sedang meningkat dewasa itu."}]}