{"heading":"Yesus akan mengunjungi domba-domba lain yang hilang dari Israel—Pada zaman akhir Injil akan pergi kepada bangsa bukan Israel dan kemudian kepada bani Israel—Umat Tuhan akan melihat dengan mata sendiri apabila Dia membawa Sion kembali. Kira-kira 34 tahun M.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"Dan sesungguh-sungguhnya, Aku berfirman kepadamu bahawa Aku memiliki domba-domba lain, yang bukan dari negeri ini, bukan juga di negeri Yerusalem, bukan juga di dalam mana-mana bahagian lain di sekeliling negeri itu yang pernah Aku pergi untuk melayani."},{"vNo":"2 ","txt":"Kerana mereka yang Aku sedang firmankan ini ialah mereka yang belum mendengar suara-Ku; Aku belum juga menyatakan diri-Ku kepada mereka pada bila-bila masa pun."},{"vNo":"3 ","txt":"Tetapi Aku telah menerima satu perintah daripada Bapa bahawa Aku haruslah pergi kepada mereka, dan agar mereka akan mendengar suara-Ku, dan akan dihitung di antara domba-domba-Ku, agar terdapatnya satu kawanan dan satu gembala; oleh itu Aku pergi untuk memperlihatkan diri-Ku kepada mereka."},{"vNo":"4 ","txt":"Dan Aku memerintahkanmu agar kamu hendaknya menuliskan firman ini setelah Aku pergi, agar jika demikian halnya bahawa umat-Ku di Yerusalem, mereka yang telah melihat-Ku dan berada bersama-Ku dalam pelayanan-Ku, tidak meminta kepada Bapa dalam nama-Ku, agar mereka boleh menerima suatu pengetahuan tentang kamu melalui Roh Kudus, dan juga tentang suku-suku lain yang mereka tidak ketahui, agar firman ini yang akan kamu tuliskan akan disimpan dan akan dinyatakan kepada bangsa bukan Israel, agar melalui kegenapan bangsa bukan Israel, sisa keturunan mereka, yang akan dicerai-beraikan di atas muka bumi kerana ketidakpercayaan mereka, boleh dibawa masuk, atau boleh dibawa pada suatu pengetahuan tentang Aku, Penebus mereka."},{"vNo":"5 ","txt":"Dan pada waktu itu Aku akan mengumpulkan mereka dari keempat-empat penjuru bumi; dan pada waktu itu Aku akan menggenapi perjanjian yang telah Bapa buat kepada semua orang daripada bani Israel."},{"vNo":"6 ","txt":"Dan diberkatilah bangsa bukan Israel, kerana kepercayaan mereka kepada-Ku, di dalam dan daripada Roh Kudus, yang bersaksi kepada mereka tentang Aku dan tentang Bapa."},{"vNo":"7 ","txt":"Lihatlah, kerana kepercayaan mereka di dalam-Ku, Bapa berfirman, dan kerana ketidakpercayaan kamu, Wahai bani Israel, pada zaman akhir kebenaran akan datang kepada bangsa bukan Israel, sehingga kegenapan hal-hal ini akan diberitahukan kepada mereka."},{"vNo":"8 ","txt":"Tetapi celakalah, Bapa berfirman, kepada bangsa bukan Israel yang tidak percaya—kerana walaupun mereka telah datang ke atas permukaan negeri ini, dan telah mencerai-beraikan umat-Ku yang merupakan bani Israel; dan umat-Ku yang merupakan dari bani Israel telah diusir dari kalangan mereka, dan telah dipijak-pijak di bawah kaki oleh mereka;"},{"vNo":"9 ","txt":"Dan kerana belas kasihan Bapa kepada bangsa bukan Israel, dan juga penghakiman Bapa ke atas umat-Ku yang merupakan dari bani Israel, sesungguh-sungguhnya, Aku berfirman kepadamu, bahawa setelah semuanya ini, dan Aku telah menyuruh umat-Ku yang merupakan dari bani Israel untuk dihentam, dan untuk disengsarakan, dan untuk dibunuh, dan untuk diusir dari kalangan mereka, dan untuk dibenci oleh mereka, dan untuk menjadi sindiran dan ejekan di kalangan mereka—"},{"vNo":"10 ","txt":"Dan demikianlah perintah Bapa bahawa Aku harus berfirman kepadamu: Pada hari itu ketika bangsa bukan Israel akan berdosa terhadap Injil-Ku, dan akan menolak kegenapan Injil-Ku, dan akan terangkat-angkat di dalam keangkuhan hati mereka melebihi semua bangsa, dan melebihi semua manusia di seluruh bumi, dan akan dipenuhi dengan segala macam dusta, dan penipuan, dan perbuatan jahat, dan segala macam kemunafikan, dan pembunuhan, dan penipuan imam, dan pelacuran, dan kekejian rahsia; dan jika mereka akan melakukan semua hal itu, dan akan menolak kegenapan Injil-Ku, lihatlah, Bapa berfirman, Aku akan membawa kegenapan Injil-Ku dari kalangan mereka."},{"vNo":"11 ","txt":"Dan pada waktu itu Aku akan mengingati perjanjian-Ku yang telah Aku buat kepada umat-Ku, Wahai bani Israel, dan Aku akan membawa Injil-Ku kepada mereka."},{"vNo":"12 ","txt":"Dan Aku akan memperlihatkan kepadamu, Wahai bani Israel, bahawa bangsa bukan Israel tidak akan memiliki kuasa ke atas dirimu; tetapi Aku akan mengingati perjanjian-Ku kepadamu, Wahai bani Israel, dan kamu akan sampai pada pengetahuan tentang kegenapan Injil-Ku."},{"vNo":"13 ","txt":"Tetapi jika bangsa bukan Israel akan bertaubat dan kembali kepada-Ku, Bapa berfirman, lihatlah mereka akan dihitung di antara umat-Ku, Wahai bani Israel."},{"vNo":"14 ","txt":"Dan Aku tidak akan membiarkan umat-Ku, yang merupakan dari bani Israel, untuk pergi ke antara mereka, dan memijak-mijak mereka, Bapa berfirman."},{"vNo":"15 ","txt":"Tetapi jika mereka tidak akan berpaling kepada-Ku, dan mendengar suara-Ku, Aku akan membiarkan mereka, ya, Aku akan membiarkan umat-Ku, Wahai bani Israel, agar mereka akan pergi ke kalangan mereka, dan akan memijak-mijak mereka, dan mereka akan menjadi seperti garam yang telah kehilangan rasanya, yang tidak berguna lagi untuk apa pun selain dibuang, dan dipijak-pijak di bawah kaki umat-Ku, Wahai bani Israel."},{"vNo":"16 ","txt":"Sesungguh-sungguhnya, Aku berfirman kepadamu, demikianlah Bapa telah memerintahkan-Ku—bahawa Aku harus memberi kepada bangsa ini negeri ini untuk warisan mereka."},{"vNo":"17 ","txt":"Dan pada waktu itu perkataan Nabi Yesaya akan digenapi, yang berbunyi:"},{"vNo":"18 ","txt":"Para penjagamu akan mengangkat suara; dengan suara mereka akan menyanyi bersama, kerana mereka akan melihat dengan mata sendiri apabila Tuhan akan membawa Sion kembali."},{"vNo":"19 ","txt":"Bersorak-sorailah dalam kebahagiaan, bernyanyilah bersama, kamu tempat-tempat tandus Yerusalem; kerana Tuhan telah menghiburkan umat-Nya, Dia telah menebus Yerusalem."},{"vNo":"20 ","txt":"Tuhan telah menunjukkan lengan-Nya yang kudus pada mata semua bangsa; dan seluruh penghujung bumi akan melihat keselamatan daripada Tuhan."}]}