{"heading":"Kejahatan dan kekejian meningkat di kalangan bangsa itu—Bangsa Nefi dan bangsa Laman bersatu untuk mempertahankan diri mereka menentang para perompak Gadianton—Bangsa Laman yang telah bertukar hati menjadi putih dan dipanggil bangsa Nefi. Kira-kira 5–16 tahun M.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nefi 2","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa demikianlah berlalunya tahun kesembilan puluh lima juga, dan bangsa itu mula melupai tanda dan keajaiban yang telah mereka dengar itu, dan mula semakin lama semakin kurang terpegun terhadap tanda atau keajaiban dari langit, sedemikian rupa sehingga mereka mula menjadi keras di dalam hati mereka, dan buta di dalam fikiran mereka, dan mula tidak mempercayai semua yang telah mereka dengar dan lihat—"},{"vNo":"2 ","txt":"Membayangkan hal yang sia-sia di dalam hati mereka, bahawa ianya dilakukan oleh manusia dan oleh kuasa iblis, untuk menyesatkan dan menipu hati bangsa itu; dan demikianlah Setan mempunyai penguasaan ke atas hati bangsa itu lagi, sedemikian rupa sehingga dia membutakan mata mereka dan menyesatkan mereka untuk percaya bahawa ajaran Kristus adalah suatu hal yang bodoh dan sia-sia."},{"vNo":"3 ","txt":"Dan terjadilah bahawa bangsa itu mula bertambah kuat di dalam kejahatan dan kekejian; dan mereka tidak percaya bahawa akan ada lagi tanda-tanda dan keajaiban yang akan diberikan; dan Setan pergi ke merata tempat, menyesatkan hati bangsa itu, menggoda mereka dan menyuruh mereka agar mereka seharusnya melakukan kejahatan yang besar di negeri itu."},{"vNo":"4 ","txt":"Dan demikianlah berlalunya tahun kesembilan puluh enam; dan juga tahun kesembilan puluh tujuh; dan juga tahun kesembilan puluh lapan; dan juga tahun kesembilan puluh sembilan;"},{"vNo":"5 ","txt":"Dan juga seratus tahun telah berlalu sejak zaman Mosia, iaitu raja atas bangsa Nefi."},{"vNo":"6 ","txt":"Dan enam ratus sembilan tahun telah berlalu sejak Lehi meninggalkan Yerusalem."},{"vNo":"7 ","txt":"Dan sembilan tahun telah berlalu sejak dari waktu tanda itu diberikan, yang telah diucapkan tentangnya oleh para nabi, bahawa Kristus akan datang ke dunia."},{"vNo":"8 ","txt":"Sekarang, bangsa Nefi mulai menghitung masa mereka sejak tempoh waktu tanda itu diberikan, atau sejak kedatangan Kristus; oleh itu, sembilan tahun telah berlalu."},{"vNo":"9 ","txt":"Dan Nefi, yang merupakan ayah Nefi, yang bertanggungjawab ke atas catatan-catatan itu, tidak kembali ke negeri Zarahemla, dan tidak dapat ditemui di mana-mana pun di seluruh negeri itu."},{"vNo":"10 ","txt":"Dan terjadilah bahawa bangsa itu masih tetap berada dalam kejahatan, walaupun banyak pengkhutbahan dan penubuatan yang disebarkan di kalangan mereka; dan demikianlah berlalunya tahun kesepuluh juga; dan tahun kesebelas juga berlalu dalam kederhakaan."},{"vNo":"11 ","txt":"Dan terjadilah pada tahun ketiga belas mulailah terdapat peperangan dan pertikaian di seluruh negeri itu; kerana para perompak Gadianton telah menjadi sangat banyak, dan telah membunuh sangat banyak orang itu, dan telah menghancurkan begitu banyak kota, dan telah menyebarkan begitu banyak kematian dan pembunuhan beramai-ramai di seluruh negeri itu, sehingga menjadi perlunya bahawa semua orang itu, baik bangsa Nefi mahupun bangsa Laman, harus mengangkat senjata untuk melawan mereka."},{"vNo":"12 ","txt":"Oleh itu, semua bangsa Laman yang telah berpaling kepada Tuhan bersatu dengan saudara-saudara mereka, bangsa Nefi, dan terpaksa, demi keselamatan nyawa mereka dan wanita mereka dan anak-anak mereka, untuk mengangkat senjata melawan para perompak Gadianton itu, ya, dan juga untuk mempertahankan hak mereka, dan hak istimewa bagi gereja mereka dan bagi penyembahan mereka, dan kebebasan mereka dan kemerdekaan mereka."},{"vNo":"13 ","txt":"Dan terjadilah bahawa sebelum tahun ketiga belas ini berlalu bangsa Nefi terancam dengan kehancuran sepenuhnya disebabkan peperangan ini, yang telah menjadi amat teruk."},{"vNo":"14 ","txt":"Dan terjadilah bahawa bangsa Laman yang telah bersatu dengan bangsa Nefi dihitung di kalangan bangsa Nefi;"},{"vNo":"15 ","txt":"Dan kutukan mereka telah diambil daripada mereka, dan kulit mereka menjadi putih seperti bangsa Nefi;"},{"vNo":"16 ","txt":"Dan para pemuda mereka dan anak-anak perempuan mereka menjadi amat cantik dan mereka dihitung di antara bangsa Nefi, dan dipanggil bangsa Nefi. Dan demikianlah berakhir tahun ketiga belas."},{"vNo":"17 ","txt":"Dan terjadilah pada permulaan tahun keempat belas, peperangan di antara para perompak dan bangsa Nefi berlanjutan dan menjadi amat teruk; walaupun demikian, bangsa Nefi mendapat beberapa kelebihan ke atas para perompak itu, sedemikian rupa sehingga mereka telah menghalau mereka keluar dari negeri mereka ke gunung-ganang dan ke tempat-tempat rahsia mereka."},{"vNo":"18 ","txt":"Dan demikianlah berakhirnya tahun keempat belas. Dan pada tahun kelima belas mereka datang menentang bangsa Nefi; dan kerana kejahatan bangsa Nefi, dan pertikaian dan pembelotan mereka yang banyak, para perompak Gadianton telah mendapat banyak kelebihan ke atas diri mereka."},{"vNo":"19 ","txt":"Dan demikianlah berakhirnya tahun kelima belas, dan demikianlah bangsa itu berada dalam suatu keadaan penuh kesengsaraan; dan pedang kehancuran mengancam diri mereka, sedemikian rupa sehingga mereka hampir dihentam olehnya, dan ini disebabkan oleh kederhakaan mereka."}]}