{"heading":"Utusan Tuhan akan mempersiapkan jalan untuk Kedatangan Kedua—Kristus akan duduk dalam penghakiman—Israel diperintahkan untuk membayar persepuluhan dan persembahan—Sebuah kitab kenangan disimpan—Bandingkan dengan Maleakhi 3. Kira-kira 34 tahun M.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nefi 24","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa Dia memerintahkan mereka agar mereka harus menuliskan firman yang telah Bapa berikan kepada Maleakhi, yang akan Dia beritahukan kepada mereka. Dan terjadilah bahawa setelah ianya dituliskan Dia menjelaskannya. Dan inilah firman yang Dia beritahukan kepada mereka, memfirmankan: Demikianlah firman Bapa kepada Maleakhi—Lihatlah, Aku akan mengutus utusan-Ku, dan dia akan mempersiapkan jalan di hadapan-Ku, dan Tuhan yang kamu cari akan datang dengan tiba-tiba ke bait suci-Nya, bahkan utusan perjanjian itu, yang kamu senangi; lihatlah, Dia akan datang, firman Tuhan Semesta Alam."},{"vNo":"2 ","txt":"Tetapi siapa yang dapat bertahan menghadapi hari kedatangan-Nya, dan siapa yang akan berdiri apabila Dia menampakkan diri? Kerana Dia seperti api si penyempurna, dan seperti sabun tukang cuci."},{"vNo":"3 ","txt":"Dan Dia akan duduk bagaikan seorang penyempurna dan penyuci perak; dan Dia akan memurnikan anak-anak lelaki Lewi, dan memurnikan mereka bagaikan emas dan perak, agar mereka boleh mempersembahkan kepada Tuhan sebuah persembahan dalam kesolehan."},{"vNo":"4 ","txt":"Pada waktu itulah persembahan Yehuda dan Yerusalem akan menyenangkan Tuhan, seperti pada zaman dahulu, dan seperti pada tahun-tahun terdahulu."},{"vNo":"5 ","txt":"Dan Aku akan mendekatimu untuk menghakimi; dan Aku akan menjadi saksi dengan segera menentang tukang-tukang sihir, dan menentang para penzina, dan menentang penyumpah palsu, dan menentang mereka yang menindas orang upahan berkenaan upahnya, janda dan anak-anak yatim, dan mereka yang menolak orang asing, dan tidak takut kepada-Ku, firman Tuhan Semesta Alam."},{"vNo":"6 ","txt":"Kerana Akulah Tuhan, Aku tidak berubah; oleh itu kamu anak-anak lelaki Yakub tidak akan dibinasakan."},{"vNo":"7 ","txt":"Bahkan sejak masa nenek moyangmu kamu menjauhkan diri dari tatacara-tatacara-Ku, dan tidak mentaatinya. Kembalilah kepada-Ku dan Aku akan kembali kepadamu, firman Tuhan Semesta Alam. Tetapi kamu berkata: Dalam hal apakah kami harus kembali?"},{"vNo":"8 ","txt":"Adakah manusia akan merompak Tuhan? Namun kamu telah merompak-Ku. Tetapi kamu berkata: Dalam hal apakah kami telah merompak Engkau? Dalam persepuluhan dan persembahan."},{"vNo":"9 ","txt":"Kamu dikutuk dengan sebuah kutukan, kerana kamu telah merompak-Ku, bahkan seluruh bangsa ini."},{"vNo":"10 ","txt":"Bawalah kamu seluruh persepuluhan ke dalam gudang penyimpanan, agar terdapatnya makanan di dalam rumah-Ku; dan ujilah Aku sekarang dengan cara ini, firman Tuhan Semesta Alam, jika Aku tidak akan membukakan bagimu jendela-jendela syurga, dan mencurahkan kepadamu suatu berkat sehingga tidak akan ada cukup ruang untuk menerimanya."},{"vNo":"11 ","txt":"Dan Aku akan mengherdik si pelahap demi kepentinganmu, dan dia tidak akan menghancurkan hasil tanahmu; begitu juga pokok anggurmu tidak akan menggugurkan buahnya sebelum waktunya di ladang, firman Tuhan Semesta Alam."},{"vNo":"12 ","txt":"Dan semua bangsa akan menyebutmu diberkati, kerana kamu akan menjadi negeri yang menyenangkan, firman Tuhan Semesta Alam."},{"vNo":"13 ","txt":"Perkataanmu sentiasa kuat menentang-Ku, firman Tuhan. Namun kamu berkata: Apakah yang telah kami ucapkan menentang-Mu?"},{"vNo":"14 ","txt":"Kamu telah berkata: Adalah sia-sia untuk melayani Tuhan, dan apakah keuntungannya setelah kita mentaati tatacara-tatacara-Nya dan kita telah berjalan dengan penuh kedukaan di hadapan Tuhan Semesta Alam?"},{"vNo":"15 ","txt":"Dan sekarang, kita memanggil yang angkuh bahagia; ya, mereka yang mengerjakan kejahatan telah ditegakkan; ya, mereka yang mencubai Tuhan juga telah dibebaskan."},{"vNo":"16 ","txt":"Pada waktu itu mereka yang takut kepada Tuhan sering berbicara dengan satu sama lain, dan Tuhan memberi perhatian dan mendengar; dan sebuah kitab kenangan dituliskan di hadapan-Nya untuk mereka yang takut kepada Tuhan, dan yang memikirkan nama-Nya."},{"vNo":"17 ","txt":"Dan mereka akan menjadi milik-Ku, firman Tuhan Semesta Alam, pada hari itu apabila Aku menghimpunkan permata-permata-Ku; dan Aku akan membiarkan mereka hidup seperti seorang lelaki yang membiarkan anak lelakinya sendiri yang melayaninya untuk hidup."},{"vNo":"18 ","txt":"Pada waktu itulah kamu akan kembali dan membezakan di antara yang soleh dan yang jahat, antara dia yang melayani Tuhan dan dia yang tidak melayani-Nya."}]}