{"heading":"Yesus menghuraikan semua hal dari awal hingga akhir—Bayi dan anak-anak kecil menuturkan hal-hal yang menakjubkan yang tidak dapat dituliskan—Mereka yang berada di dalam Gereja Kristus mempunyai segala benda merupakan kepunyaan mereka bersama. Kira-kira 34 tahun M.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nefi 26","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahawa apabila Yesus telah memberitahukan hal-hal ini Dia menghuraikannya kepada orang ramai; dan Dia menghuraikan semua hal kepada mereka, baik yang besar mahupun yang kecil."},{"vNo":"2 ","txt":"Dan Dia berfirman: Tulisan-tulisan suci ini, yang tidak kamu miliki bersamamu, Bapa telah perintahkan agar Aku harus memberikannya kepadamu; kerana adalah kebijaksanaan-Nya bahawa ianya harus diberikan kepada generasi-generasi yang akan datang."},{"vNo":"3 ","txt":"Dan Dia menghuraikan semua hal, bahkan dari awal sehingga waktu Dia harus datang dalam kemuliaan-Nya—ya, bahkan semua hal yang harus datang ke atas permukaan bumi, bahkan sehingga unsur-unsur bumi akan mencair dengan haba yang tinggi, dan bumi akan tergulung bagaikan gulungan naskhah, dan langit dan bumi akan berakhir;"},{"vNo":"4 ","txt":"Dan bahkan sehingga hari yang besar dan terakhir, apabila semua bangsa, dan semua kaum, dan semua negara dan bahasa akan berdiri di hadapan Tuhan, untuk dihakimi di atas pekerjaan mereka, sama ada ianya baik ataupun jahat—"},{"vNo":"5 ","txt":"Jika mereka baik, pada kebangkitan kehidupan abadi; dan jika mereka jahat, pada kebangkitan kelaknatan; berada dalam suatu keselarian, yang satu pada sebelah tangan dan yang satu lagi pula pada sebelah tangan yang satu lagi, menurut belas kasihan, dan keadilan, dan kekudusan yang ada di dalam Kristus, yang sudah ada sebelum dunia bermula."},{"vNo":"6 ","txt":"Dan sekarang, tidak dapat dituliskan dalam kitab ini bahkan seperatus bahagian dari hal-hal yang Yesus benar-benar ajarkan kepada bangsa tersebut;"},{"vNo":"7 ","txt":"Tetapi lihatlah kepingan-kepingan Nefi mengandungi lebih banyak bahagian tentang hal-hal yang Dia telah ajarkan kepada bangsa itu."},{"vNo":"8 ","txt":"Dan hal-hal ini telah aku tuliskan, yang merupakan sebahagian kecil dari hal-hal yang Dia telah ajarkan kepada bangsa itu; dan aku telah menuliskannya dengan tujuan agar ianya dapat dibawa kembali kepada bangsa ini, dari bangsa bukan Israel, menurut firman yang telah Yesus firmankan."},{"vNo":"9 ","txt":"Dan apabila mereka akan menerima ini, yang amatlah perlu bahawa mereka harus memperolehnya terlebih dahulu, untuk menguji iman mereka, dan jika demikian halnya bahawa mereka akan mempercayai hal-hal ini maka hal yang lebih besar akan dinyatakan kepada mereka."},{"vNo":"10 ","txt":"Dan jika demikian halnya bahawa mereka tidak mahu mempercayai hal-hal ini, maka hal-hal yang lebih besar akan ditahan daripada mereka, untuk penghukuman mereka."},{"vNo":"11 ","txt":"Lihatlah, aku hampir menuliskannya, semua yang telah diukir di atas kepingan-kepingan Nefi, tetapi Tuhan melarangnya, memfirmankan: Aku akan menguji iman umat-Ku."},{"vNo":"12 ","txt":"Oleh itu aku, Mormon, menuliskan hal-hal yang telah diperintahkan kepadaku oleh Tuhan. Dan sekarang aku, Mormon, mengakhiri ucapanku, dan meneruskan dengan penulisan hal-hal yang telah diperintahkan kepadaku."},{"vNo":"13 ","txt":"Oleh itu, aku menginginkan agar kamu harus melihat bahawa Tuhan benar-benar telah mengajar orang ramai itu, untuk tempoh tiga hari; dan setelah itu Dia sering memperlihatkan diri-Nya kepada mereka, dan sering memecah-mecahkan roti, dan memberkatinya, dan memberikannya kepada mereka."},{"vNo":"14 ","txt":"Dan terjadilah bahawa Dia mengajar dan melayani anak-anak orang ramai yang berkenaan mereka yang telah dibicarakan, dan Dia melembutkan lidah mereka, dan mereka berbicara kepada bapa mereka tentang hal-hal yang besar dan menakjubkan, bahkan yang lebih besar daripada yang telah Dia wahyukan kepada bangsa itu; dan Dia membebaskan lidah mereka sehingga mereka dapat bertutur."},{"vNo":"15 ","txt":"Dan terjadilah bahawa setelah Dia naik ke syurga—selepas kali kedua Dia memperlihatkan diri-Nya kepada mereka, dan telah pergi kepada Bapa, setelah menyembuhkan semua orang sakit mereka, dan orang lumpuh mereka, dan mencelikkan mata orang buta mereka dan menyembuhkan telinga orang yang tuli, dan bahkan telah melakukan bermacam-macam penyembuhan di kalangan mereka, dan menghidupkan kembali seorang lelaki daripada yang mati, dan telah memperlihatkan kuasa-Nya kepada mereka, dan telah naik kepada Bapa—"},{"vNo":"16 ","txt":"Lihatlah, terjadilah pada keesokan harinya bahawa orang ramai berkumpul bersama, dan mereka melihat dan juga mendengar anak-anak ini; ya, bahkan bayi-bayi membuka mulut mereka dan menuturkan hal-hal yang menakjubkan; dan hal-hal yang mereka tuturkan adalah dilarang untuk dituliskan oleh sesiapa pun."},{"vNo":"17 ","txt":"Dan terjadilah bahawa para pengikut yang telah dipilih oleh Yesus mulai sejak waktu itu membaptis dan mengajar seberapa banyak yang datang kepada mereka; dan seberapa banyak yang telah dibaptiskan dalam nama Yesus dipenuhi dengan Roh Kudus."},{"vNo":"18 ","txt":"Dan ramai daripada mereka telah melihat dan mendengar hal-hal yang tak terucapkan, yang tidak dibenarkan untuk dituliskan."},{"vNo":"19 ","txt":"Dan mereka mengajar, dan melayani satu sama lain; dan segala benda merupakan kepunyaan mereka bersama, setiap orang berurusan dengan adil, di antara satu sama lain."},{"vNo":"20 ","txt":"Dan terjadilah bahawa mereka melakukan semua hal bahkan seperti yang Yesus perintahkan kepada mereka."},{"vNo":"21 ","txt":"Dan mereka yang telah dibaptiskan dalam nama Yesus disebut gereja Kristus."}]}