{"heading":"Yesus memerintahkan mereka untuk menamakan Gereja dengan nama-Nya—Injil-Nya terdiri daripada misi dan korban tebusan-Nya—Manusia diperintahkan untuk bertaubat dan dibaptiskan agar mereka boleh dikuduskan oleh Roh Kudus—Mereka akan menjadi bahkan seperti Yesus. Kira-kira 34–35 tahun M.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nefi 27","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa semasa para pengikut Yesus sedang melakukan perjalanan dan mengkhutbahkan hal-hal yang telah mereka dengari dan juga lihat, dan telah membaptis dalam nama Yesus, terjadilah bahawa para pengikut berkumpul bersama dan bersatu di dalam doa yang membara dan berpuasa."},{"vNo":"2 ","txt":"Dan Yesus sekali lagi memperlihatkan diri-Nya kepada mereka, kerana mereka sedang berdoa kepada Bapa dalam nama-Nya; dan Yesus datang dan berdiri di tengah-tengah mereka, dan berfirman kepada mereka: Apakah yang kamu inginkan Aku berikan kepadamu?"},{"vNo":"3 ","txt":"Dan mereka berkata kepada-Nya: Tuhan, kami menginginkan agar Engkau akan memberitahu kami dengan nama apa kami harus memanggil gereja ini; kerana ada perselisihan di kalangan umat ini tentang perkara ini."},{"vNo":"4 ","txt":"Dan Tuhan berfirman kepada mereka: Sesungguh-sungguhnya, Aku berfirman kepadamu, mengapakah umat ini harus merungut dan berselisih disebabkan hal ini?"},{"vNo":"5 ","txt":"Tidakkah mereka membaca tulisan suci, yang mengatakan kamu mesti mengambil ke atas dirimu nama Kristus, yang merupakan nama-Ku? Kerana dengan nama ini kamu akan dipanggil pada hari terakhir;"},{"vNo":"6 ","txt":"Dan sesiapa yang mengambil ke atas dirinya nama-Ku, dan bertahan sampai akhir, merekalah yang akan diselamatkan pada hari terakhir."},{"vNo":"7 ","txt":"Oleh itu, apa pun yang akan kamu lakukan, kamu akan melakukannya dalam nama-Ku; oleh itu kamu akan memanggil gereja ini dengan nama-Ku; dan kamu akan meminta kepada Bapa dalam nama-Ku agar Dia akan memberkati gereja ini demi kepentingan-Ku."},{"vNo":"8 ","txt":"Dan bagaimanakah ia menjadi gereja-Ku kecuali dipanggil dengan nama-Ku? Kerana jika sebuah gereja dipanggil dengan nama Musa maka ia menjadi gereja Musa; atau jika dipanggil dengan nama seseorang maka ia menjadi gereja orang itu; tetapi jika dipanggil dengan nama-Ku barulah ia menjadi gereja-Ku, jika mereka dibangunkan di atas Injil-Ku."},{"vNo":"9 ","txt":"Sesungguhnya Aku berfirman kepadamu, bahawa kamu dibangunkan di atas Injil-Ku; oleh itu kamu akan memanggil apa pun juga yang kamu namakan, dengan nama-Ku; oleh itu jika kamu meminta kepada Bapa, untuk gereja, jika ianya dalam nama-Ku Bapa akan mendengarmu;"},{"vNo":"10 ","txt":"Dan jika demikian halnya bahawa gereja itu dibangunkan di atas Injil-Ku maka Bapa akan memperlihatkan pekerjaan-Nya sendiri di dalamnya."},{"vNo":"11 ","txt":"Tetapi jika ia tidak dibangunkan di atas Injil-Ku, dan dibangunkan di atas pekerjaan manusia, atau di atas pekerjaan iblis, sesungguhnya Aku berfirman kepadamu mereka merasakan kebahagiaan dalam pekerjaan mereka untuk suatu musim, dan lama-kelamaan akhir itu akan tiba, dan mereka ditebang dan dilemparkan ke dalam api, di mana tidak ada jalan untuk kembali."},{"vNo":"12 ","txt":"Kerana pekerjaan-pekerjaan mereka mengiringi mereka, disebabkan pekerjaan merekalah maka mereka ditebang; oleh itu ingatlah hal-hal yang telah Aku beritahukan kepadamu."},{"vNo":"13 ","txt":"Lihatlah Aku telah memberikan kepadamu Injil-Ku, dan inilah Injil yang telah Aku berikan kepadamu—bahawa Aku datang ke dunia untuk melakukan kehendak Bapa-Ku, kerana Bapa-Ku telah mengutus-Ku."},{"vNo":"14 ","txt":"Dan Bapa-Ku mengutus-Ku agar Aku boleh diangkat ke atas salib; dan setelah Aku diangkat ke atas salib, agar Aku boleh menarik semua orang kepada-Ku, agar seperti Aku telah diangkat oleh manusia maka demikian juga manusia akan diangkat oleh Bapa, untuk berdiri di hadapan-Ku, untuk dihakimi di atas pekerjaan mereka, sama ada baik ataupun jahat—"},{"vNo":"15 ","txt":"Dan untuk sebab ini Aku telah diangkat; oleh itu, menurut kuasa Bapa Aku akan menarik semua orang kepada-Ku, agar mereka boleh dihakimi menurut pekerjaan mereka."},{"vNo":"16 ","txt":"Dan akan terjadi, bahawa sesiapa yang bertaubat dan dibaptiskan dalam nama-Ku akan dipenuhi; dan jika dia bertahan sampai akhir, lihatlah, dia akan Aku tetapkan tidak bersalah di hadapan Bapa-Ku pada hari itu apabila Aku akan berdiri untuk menghakimi dunia."},{"vNo":"17 ","txt":"Dan dia yang tidak bertahan sampai akhir, dialah juga yang ditebang dan dilemparkan ke dalam api, dari mana mereka tidak dapat kembali lagi, disebabkan keadilan Bapa."},{"vNo":"18 ","txt":"Dan inilah firman yang telah Dia berikan kepada anak-anak manusia. Dan untuk sebab ini Dia menggenapi firman-firman yang telah Dia berikan, dan Dia tidak berdusta, tetapi menggenapi segala firman-Nya."},{"vNo":"19 ","txt":"Dan tidak ada apa pun yang tidak bersih dapat masuk ke dalam kerajaan-Nya; oleh itu tidak ada apa pun yang masuk ke dalam peristirahatan-Nya kecuali mereka yang telah mencuci pakaian mereka dalam darah-Ku, kerana iman mereka, dan pertaubatan di atas segala dosa mereka, dan kesetiaan mereka sehingga akhir."},{"vNo":"20 ","txt":"Sekarang inilah perintah itu: Bertaubatlah, kamu segenap hujung bumi, dan datanglah kepada-Ku dan dibaptiskanlah dalam nama-Ku, agar kamu boleh dikuduskan melalui penerimaan Roh Kudus, agar kamu boleh berdiri tanpa noda di hadapan-Ku pada hari terakhir."},{"vNo":"21 ","txt":"Sesungguh-sungguhnya, Aku berfirman kepadamu, ini adalah Injil-Ku; dan kamu tahu hal yang mesti kamu lakukan di dalam gereja-Ku; kerana pekerjaan yang telah kamu lihat Aku lakukan itu akan kamu lakukan juga; kerana apa yang telah kamu lihat Aku lakukan bahkan itu jugalah yang akan kamu lakukan;"},{"vNo":"22 ","txt":"Oleh itu, jika kamu melakukan hal-hal ini diberkatilah kamu, kerana kamu akan diangkat pada hari terakhir."},{"vNo":"23 ","txt":"Tuliskanlah apa yang telah kamu lihat dan dengar, kecuali hal-hal yang telah dilarang."},{"vNo":"24 ","txt":"Tuliskanlah pekerjaan bangsa ini, yang akan terjadi, bahkan seperti yang telah dituliskan, tentang apa yang telah terjadi."},{"vNo":"25 ","txt":"Kerana lihatlah, dari kitab-kitab yang telah dituliskan itu, dan yang akan dituliskan, bangsa ini akan dihakimi, kerana melaluinya pekerjaan mereka akan diberitahukan kepada manusia."},{"vNo":"26 ","txt":"Dan lihatlah, semua hal telah dituliskan oleh Bapa; oleh itu dari kitab-kitab yang akan dituliskan dunia akan dihakimi."},{"vNo":"27 ","txt":"Dan ketahuilah kamu bahawa kamu akan menjadi para hakim ke atas bangsa ini, menurut pertimbangan yang akan Aku berikan kepadamu, yang adalah adil. Oleh itu, kamu harus menjadi orang yang bagaimana? Sesungguhnya Aku berfirman kepadamu, bahkan seperti Aku."},{"vNo":"28 ","txt":"Dan sekarang, Aku pergi kepada Bapa. Dan sesungguhnya Aku berfirman kepadamu, apa pun juga yang akan kamu minta daripada Bapa dalam nama-Ku akan diberikan kepadamu."},{"vNo":"29 ","txt":"Oleh itu, mintalah, dan kamu akan menerima; ketuklah, dan akan dibukakan bagimu; kerana dia yang meminta, menerima; dan kepada dia yang mengetuk, akan dibukakan."},{"vNo":"30 ","txt":"Dan sekarang, lihatlah, kebahagiaan-Ku besar, bahkan sehingga penuh, disebabkan kamu, dan juga generasi ini; ya, dan bahkan Bapa bergembira, dan juga semua malaikat kudus, disebabkan kamu dan generasi ini; kerana tidak seorang pun daripada mereka yang hilang."},{"vNo":"31 ","txt":"Lihatlah, Aku menginginkan agar kamu harus memahami; kerana Aku maksudkan mereka yang masih hidup sekarang daripada generasi ini; dan tidak seorang pun daripada mereka yang hilang; dan di dalam diri mereka Aku merasakan kegenapan kebahagiaan."},{"vNo":"32 ","txt":"Tetapi lihatlah, ianya menyedihkan-Ku disebabkan oleh generasi yang keempat daripada generasi ini, kerana mereka dituntun tertawan oleh dia bahkan seperti putera neraka jahanam; kerana mereka akan menjual-Ku demi perak dan demi emas, dan demi harta benda yang dapat dirosakkan oleh rama-rama dan yang pencuri dapat memecah masuk dan mencuri. Dan pada masa itu Aku akan mengunjungi mereka, bahkan untuk membalas pekerjaan mereka ke atas kepala mereka sendiri."},{"vNo":"33 ","txt":"Dan terjadilah bahawa apabila Yesus telah mengakhiri firman ini Dia berfirman kepada para pengikut-Nya: Masuklah kamu ke dalam pintu gerbang yang kecil; kerana kecillah pintu gerbang itu, dan sempitlah jalan yang menuju kepada kehidupan, dan terdapat sedikit sahaja yang menemuinya; tetapi lebarlah pintu gerbang itu, dan luaslah jalan yang menuju kepada kematian, dan terdapat ramai yang berjalan ke dalamnya, sehingga malam tiba, di mana tidak seorang pun dapat bekerja."}]}