{"heading":"Sembilan daripada Dua Belas itu menghasratkan dan telah dijanjikan sebuah tempat di dalam kerajaan Kristus apabila mereka mati—Tiga Bangsa Nefi itu menghasratkan dan diberikan kuasa untuk mengatasi kematian supaya tetap tinggal di atas bumi sehingga Yesus datang kembali—Mereka telah diubah dan melihat hal-hal yang tidak dibenarkan untuk diperkatakan, dan mereka sekarang melayani di kalangan manusia. Kira-kira 34–35 tahun M.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nefi 28","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa apabila Yesus telah memfirmankan firman ini, Dia berfirman kepada para pengikut-Nya, satu demi satu, memfirmankan kepada mereka: Apakah yang kamu hasratkan daripada-Ku, setelah Aku pergi kepada Bapa?"},{"vNo":"2 ","txt":"Dan mereka semua berbicara, kecuali tiga orang, mengatakan: Kami berhasrat agar setelah kami hidup sehingga usia manusia, agar pelayanan kami, yang di dalamnya Engkau telah memanggil kami, akan berakhir, agar kami dapat segera datang kepada-Mu di dalam kerajaan-Mu."},{"vNo":"3 ","txt":"Dan Dia berfirman kepada mereka: Diberkatilah kamu kerana kamu menghasratkan hal ini daripada-Ku; oleh itu, setelah kamu berumur tujuh puluh dua tahun kamu akan datang kepada-Ku di dalam kerajaan-Ku; dan bersama-Ku kamu akan beristirahat."},{"vNo":"4 ","txt":"Dan apabila Dia telah berfirman kepada mereka, Dia memalingkan diri-Nya kepada yang tiga orang lagi, dan berfirman kepada mereka: Apakah yang kamu inginkan agar Aku harus lakukan kepadamu, apabila Aku telah pergi kepada Bapa?"},{"vNo":"5 ","txt":"Dan mereka bersedih di dalam hati mereka, kerana mereka tidak berani mengatakan kepada-Nya hal yang mereka hasratkan itu."},{"vNo":"6 ","txt":"Dan Dia berfirman kepada mereka: Lihatlah, Aku mengetahui fikiranmu, dan kamu telah menginginkan hal yang Yohanes, yang Kukasihi, yang berada bersama-Ku dalam pelayanan-Ku, sebelum Aku diangkat oleh bangsa Yahudi, hasratkan daripada-Ku."},{"vNo":"7 ","txt":"Oleh itu, lebih diberkatilah kamu, kerana kamu tidak akan pernah merasakan kematian; tetapi kamu akan hidup untuk melihat segala perbuatan Bapa kepada anak-anak manusia, bahkan sehingga semua hal akan digenapi menurut kehendak Bapa, apabila Aku akan datang dalam kemuliaan-Ku dengan kuasa syurga."},{"vNo":"8 ","txt":"Dan kamu tidak akan pernah menanggung rasa sakit kematian; tetapi apabila Aku akan datang dalam kemuliaan-Ku kamu akan diubah dalam sekelip mata dari kefanaan ke kebaqaan; dan kemudian kamu akan diberkati di dalam kerajaan Bapa-Ku."},{"vNo":"9 ","txt":"Dan lagi, kamu tidak akan merasakan kesakitan semasa kamu akan tinggal di dalam daging, tidak juga kesedihan kecuali kerana dosa-dosa dunia; dan semua ini akan Aku lakukan kerana hal yang telah kamu hasratkan daripada-Ku, kerana kamu telah berhasrat agar kamu boleh membawa jiwa-jiwa manusia kepada-Ku, semasa dunia ini masih ada."},{"vNo":"10 ","txt":"Dan kerana sebab ini kamu akan merasakan kegenapan kebahagiaan; dan kamu akan duduk di dalam kerajaan Bapa-Ku; ya, kebahagiaanmu akan penuh, bahkan seperti Bapa telah memberi-Ku kegenapan kebahagiaan; dan kamu akan menjadi bahkan seperti Aku, dan Aku bahkan seperti Bapa; dan Bapa dan Aku adalah satu;"},{"vNo":"11 ","txt":"Dan Roh Kudus memberikan kesaksian tentang Bapa dan Aku; dan Bapa memberikan Roh Kudus kepada anak-anak manusia, kerana Aku."},{"vNo":"12 ","txt":"Dan terjadilah bahawa apabila Yesus telah memfirmankan firman ini, Dia menyentuh setiap orang daripada mereka dengan jari-Nya kecuali ketiga orang yang akan tinggal, dan kemudian Dia pergi."},{"vNo":"13 ","txt":"Dan lihatlah, langit terbuka, dan mereka diangkat ke dalam syurga, dan melihat dan mendengar hal-hal yang tak terucapkan."},{"vNo":"14 ","txt":"Dan telah dilarang bagi mereka untuk mengatakannya; tidak juga mereka diberikan kuasa agar mereka dapat mengatakan hal-hal yang mereka telah lihat dan dengar;"},{"vNo":"15 ","txt":"Dan adakah mereka berada di dalam tubuh atau di luar tubuh, mereka tidak dapat mengatakannya; kerana kelihatannya bagi mereka seperti perubahan rupa ke atas diri mereka, bahawa mereka telah diubah dari tubuh daging ini kepada suatu keadaan baqa, sehingga mereka dapat melihat hal-hal Tuhan."},{"vNo":"16 ","txt":"Tetapi terjadilah bahawa mereka telah kembali melayani di atas permukaan bumi; walaupun demikian mereka tidak mengajarkan apa yang telah mereka dengar dan lihat, kerana perintah yang telah diberikan kepada mereka di dalam syurga."},{"vNo":"17 ","txt":"Dan sekarang, adakah mereka fana atau baqa, sejak dari hari perubahan rupa mereka, aku tidaklah tahu;"},{"vNo":"18 ","txt":"Tetapi sebanyak ini yang aku ketahui, menurut catatan yang telah diberikan—mereka telah pergi ke atas permukaan negeri, dan melayani semua orang, menyatukan seberapa banyak orang kepada gereja yang mahu percaya kepada pengkhutbahan mereka; membaptiskan mereka, dan seberapa banyak yang telah dibaptiskan telah menerima Roh Kudus."},{"vNo":"19 ","txt":"Dan mereka dilemparkan ke dalam penjara oleh mereka yang tidak termasuk di dalam gereja. Dan penjara-penjara itu tidak dapat menahan mereka, kerana ianya terbelah menjadi dua."},{"vNo":"20 ","txt":"Dan mereka dilemparkan ke dalam bumi; tetapi mereka menghentam bumi dengan firman Tuhan, sedemikian rupa sehingga melalui kuasa-Nya mereka dibebaskan keluar dari dasar bumi; dan oleh itu mereka tidak dapat menggali lubang yang dapat menahan mereka."},{"vNo":"21 ","txt":"Dan tiga kali mereka telah dilemparkan ke dalam relau api dan tidak mengalami kecederaan."},{"vNo":"22 ","txt":"Dan dua kali mereka dilemparkan ke dalam kandang binatang buas; dan lihatlah mereka bermain dengan binatang buas itu seperti seorang anak dengan anak domba yang menyusu, dan tidak mengalami kecederaan."},{"vNo":"23 ","txt":"Dan terjadilah bahawa demikianlah mereka pergi ke kalangan semua bangsa Nefi, dan mengkhutbahkan Injil Kristus kepada semua orang di atas permukaan negeri; dan mereka berpaling kepada Tuhan, dan disatukan kepada Gereja Kristus, dan demikianlah orang daripada generasi itu diberkati, menurut firman Yesus."},{"vNo":"24 ","txt":"Dan sekarang, aku, Mormon, mengakhiri pembicaraan tentang hal-hal ini buat seketika."},{"vNo":"25 ","txt":"Lihatlah, aku sudah hendak menuliskan nama-nama mereka yang tidak akan pernah merasakan kematian itu, tetapi Tuhan melarang; oleh itu aku tidak menuliskannya, kerana mereka disembunyikan dari dunia."},{"vNo":"26 ","txt":"Tetapi lihatlah, aku telah melihat mereka, dan mereka telah melayaniku."},{"vNo":"27 ","txt":"Dan lihatlah mereka akan berada di antara bangsa bukan Israel, dan bangsa bukan Israel tidak akan mengenali mereka."},{"vNo":"28 ","txt":"Mereka juga akan berada di antara bangsa Yahudi, dan bangsa Yahudi tidak akan mengenali mereka."},{"vNo":"29 ","txt":"Dan akan terjadilah, apabila Tuhan menganggapnya patut menurut kebijaksanaan-Nya bahawa mereka akan melayani semua suku Israel yang telah tercerai-berai, dan semua bangsa, kaum, bahasa dan rakyat, dan akan membawa banyak jiwa daripada mereka kepada Yesus, agar keinginan mereka boleh dipenuhi, dan juga kerana kuasa Tuhan untuk meyakinkan yang ada di dalam diri mereka."},{"vNo":"30 ","txt":"Dan mereka seperti para malaikat Tuhan, dan jika mereka akan berdoa kepada Bapa dalam nama Yesus mereka dapat memperlihatkan diri mereka kepada sesiapa pun yang nampaknya sesuai kepada mereka."},{"vNo":"31 ","txt":"Oleh itu, pekerjaan yang besar dan menakjubkan akan dijalankan oleh mereka, sebelum hari yang besar dan akan datang itu apabila semua orang mesti berdiri di hadapan kerusi penghakiman Kristus;"},{"vNo":"32 ","txt":"Ya bahkan juga di kalangan bangsa bukan Israel akan terdapat sebuah pekerjaan yang besar dan menakjubkan dijalankan oleh mereka, sebelum hari penghakiman itu."},{"vNo":"33 ","txt":"Dan jika kamu memiliki semua tulisan suci yang memberikan laporan tentang semua pekerjaan Kristus yang menakjubkan, kamu akan, menurut firman Kristus, mengetahui bahawa hal-hal ini sudah pasti akan datang."},{"vNo":"34 ","txt":"Dan celakalah dia yang tidak mahu mendengarkan firman Yesus, dan juga mereka yang telah Dia pilih dan telah diutus ke kalangan mereka; kerana sesiapa yang tidak menerima firman Yesus dan perkataan daripada mereka yang telah Dia utuskan tidak menerima-Nya; dan oleh itu Dia tidak akan menerima mereka pada hari terakhir;"},{"vNo":"35 ","txt":"Dan akan lebih baik bagi mereka jika mereka tidak pernah dilahirkan. Kerana adakah kamu menganggap bahawa kamu dapat meniadakan keadilan seorang Tuhan yang tersinggung, yang telah dipijak-pijak di bawah kaki manusia, agar dengan demikian keselamatan boleh datang?"},{"vNo":"36 ","txt":"Dan sekarang, lihatlah, sewaktu aku berbicara tentang mereka yang telah dipilih oleh Tuhan, ya, bahkan ketiga-tiga orang yang telah diangkat ke syurga, bahawa aku tidak tahu adakah mereka dibersihkan dari kefanaan kepada kebaqaan—"},{"vNo":"37 ","txt":"Tetapi lihatlah, sejak aku menulis, aku telah bertanya kepada Tuhan, dan Dia telah menyatakannya kepadaku bahawa mestilah perlu ada perubahan yang dilakukan ke atas tubuh mereka, kalau tidak mereka mesti perlu merasai kematian;"},{"vNo":"38 ","txt":"Oleh itu, supaya mereka tidak merasai kematian terdapat perubahan yang dilakukan ke atas tubuh mereka, agar mereka tidak menderita kesakitan dan juga kesedihan kecuali kerana dosa-dosa dunia."},{"vNo":"39 ","txt":"Sekarang, perubahan ini tidaklah sama dengan apa yang akan terjadi pada hari terakhir; tetapi ada perubahan yang dilakukan ke atas diri mereka, sedemikian rupa sehingga Setan tidak dapat memiliki kuasa ke atas diri mereka, sehingga dia tidak dapat menggoda mereka; dan mereka dikuduskan di dalam daging, agar mereka kudus, dan kuasa-kuasa di bumi tidak akan dapat menahan mereka."},{"vNo":"40 ","txt":"Dan mereka akan tetap tinggal dalam keadaan ini sehinggalah hari penghakiman Kristus; dan pada hari itu mereka akan mengalami perubahan yang lebih besar, dan diterima ke dalam kerajaan Bapa untuk tidak keluar lagi, tetapi tinggal bersama Tuhan selamanya di dalam syurga."}]}