{"heading":"Kedatangan Kitab Mormon merupakan suatu tanda bahawa Tuhan telah mula mengumpulkan Israel dan memenuhi perjanjian-Nya—Mereka yang menolak wahyu dan kurnia-kurnia zaman akhir-Nya akan dikutuk. Kira-kira 34–35 tahun M.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Dan sekarang, lihatlah, aku berkata kepadamu bahawa apabila Tuhan akan menganggapnya patut, menurut kebijaksanaan-Nya, bahawa perkataan ini akan datang kepada bangsa bukan Israel menurut firman-Nya, pada waktu itu kamu akan mengetahui bahawa perjanjian yang telah Bapa buat dengan anak-anak Israel, tentang pemulihan mereka ke negeri warisan mereka, sedang mulai digenapi."},{"vNo":"2 ","txt":"Dan kamu boleh mengetahui bahawa firman Tuhan, yang telah diucapkan oleh para nabi kudus, akan digenapi semuanya; dan kamu tidak perlu berkata bahawa Tuhan melengah-lengahkan kedatangan-Nya kepada anak-anak Israel."},{"vNo":"3 ","txt":"Dan kamu tidak perlu membayangkan di dalam hatimu bahawa perkataan yang telah diucapkan adalah sia-sia, kerana lihatlah, Tuhan akan mengingati perjanjian-Nya yang telah Dia buat kepada umat-Nya dari bani Israel."},{"vNo":"4 ","txt":"Dan apabila kamu akan melihat perkataan ini datang di kalangan kamu, pada waktu itu kamu tidak perlu lagi mencemuh perbuatan-perbuatan Tuhan, kerana pedang keadilan-Nya berada di tangan kanan-Nya; dan lihatlah, pada masa itu, jika kamu mencemuh perbuatan-Nya Dia akan menyebabkan agar pedang-Nya dengan segera mendatangimu."},{"vNo":"5 ","txt":"Celakalah dia yang mencemuh perbuatan Tuhan; ya, celakalah dia yang akan menyangkal Kristus dan pekerjaan-Nya!"},{"vNo":"6 ","txt":"Ya, celakalah dia yang akan menyangkal wahyu-wahyu Tuhan, dan yang akan berkata Tuhan tidak lagi bekerja melalui wahyu, atau melalui nubuat, atau melalui kurniaan, atau melalui bahasa, atau melalui penyembuhan, atau melalui kuasa Roh Kudus!"},{"vNo":"7 ","txt":"Ya, dan celakalah dia yang akan berkata pada hari itu, untuk memperoleh keuntungan, bahawa tidak dapat ada mukjizat yang dilakukan oleh Yesus Kristus; kerana dia yang melakukan ini akan menjadi seperti putera neraka jahanam, yang tidak ada belas kasihan untuknya, menurut firman Kristus!"},{"vNo":"8 ","txt":"Ya, dan kamu tidak perlu lagi menyindir, atau mencemuh, atau mempermainkan bangsa Yahudi, dan juga sesiapa pun daripada sisa bani Israel; kerana lihatlah, Tuhan mengingati perjanjian-Nya kepada mereka, dan Dia akan melakukan kepada mereka menurut apa yang telah Dia sumpahkan."},{"vNo":"9 ","txt":"Oleh itu kamu tidak perlu menganggap bahawa kamu dapat mengubah tangan kanan Tuhan ke kiri, agar Dia boleh tidak melaksanakan penghakiman dalam menggenapi perjanjian yang telah Dia buat kepada bani Israel."}]}