{"heading":"Bala tentera bangsa Nefi mengalahkan para perompak Gadianton—Gidianhi telah dibunuh, dan penggantinya, Zemnariha, telah digantung—Bangsa Nefi memuji Tuhan untuk kemenangan mereka. Kira-kira 19–22 tahun M.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nefi 4","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa pada penghujung tahun kelapan belas pasukan perompak itu telah bersiap untuk pertempuran, dan mulai turun dan mara dari bukit-bukit, dan keluar dari gunung-ganang, dan padang belantara, dan kubu-kubu pertahanan mereka, dan tempat-tempat rahsia mereka, dan mula mengambil penguasaan ke atas negeri-negeri itu, baik yang berada di negeri selatan mahupun yang berada di negeri utara, dan mula mengambil penguasaan ke atas seluruh negeri yang telah ditinggalkan oleh bangsa Nefi, dan kota-kota yang telah ditinggalkan terbiar."},{"vNo":"2 ","txt":"Tetapi lihatlah, tidak ada binatang-binatang liar serta buruan di negeri-negeri itu yang telah ditinggalkan oleh bangsa Nefi, dan tidak ada binatang buruan bagi para perompak kecuali di dalam padang belantara."},{"vNo":"3 ","txt":"Dan para perompak tidak dapat hidup kecuali di dalam padang belantara, kerana memerlukan makanan; kerana bangsa Nefi telah meninggalkan negeri mereka terbiar, dan telah mengumpulkan kawanan domba mereka dan kawanan ternakan mereka dan semua harta kekayaan mereka, dan mereka berada dalam satu kumpulan."},{"vNo":"4 ","txt":"Oleh itu, tidak ada peluang bagi para perompak untuk menjarah dan untuk mendapatkan makanan, kecuali pergi bertempur secara terbuka menentang bangsa Nefi; dan bangsa Nefi berada dalam satu kumpulan, dan mempunyai jumlah yang sangat besar, dan telah menyimpan untuk diri mereka bekalan, dan kuda-kuda dan ternakan, dan kawanan ternakan dari setiap jenis, agar mereka boleh meneruskan kehidupan untuk tempoh tujuh tahun, yang mana dalam tempoh waktu itu mereka berharap untuk menghancurkan para perompak itu dari permukaan negeri; dan demikianlah tahun kelapan belas telah berlalu."},{"vNo":"5 ","txt":"Dan terjadilah bahawa pada tahun kesembilan belas Gidianhi mendapati bahawa adalah penting bahawa dia harus pergi untuk bertempur melawan bangsa Nefi, kerana tidak ada cara untuk mereka dapat meneruskan kehidupan kecuali dengan menjarah dan merompak dan membunuh."},{"vNo":"6 ","txt":"Dan mereka tidak berani menyebarkan diri mereka di atas permukaan negeri sedemikian rupa agar mereka dapat menanam biji-bijian, kalau-kalau bangsa Nefi akan menyerang mereka dan membunuh mereka; oleh itu Gidianhi memberi perintah kepada bala tenteranya agar pada tahun ini mereka harus pergi untuk bertempur melawan bangsa Nefi."},{"vNo":"7 ","txt":"Dan terjadilah bahawa mereka pergi untuk bertempur; dan ianya adalah dalam bulan keenam; dan lihatlah, begitu hebat dan dahsyatnya hari ketika mereka datang untuk bertempur; dan mereka berpakaian seperti cara para perompak; dan mereka memakai kulit domba sekeliling aurat mereka, dan mereka dicat dengan darah, dan kepala mereka dicukur, dan mereka mengenakan ketopong besi pada diri mereka; dan begitu besar dan dashyatnya penampilan bala tentera Gidianhi, kerana baju zirah mereka, dan kerana mereka dicat dengan darah."},{"vNo":"8 ","txt":"Dan terjadilah bahawa bala tentera bangsa Nefi, apabila mereka melihat penampilan bala tentera Gidianhi, semuanya telah rebah ke tanah, dan mengangkat seruan mereka kepada Tuhan Raja mereka, agar Dia akan membiarkan mereka hidup dan membebaskan mereka daripada tangan musuh-musuh mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahawa apabila bala tentera Gidianhi melihat ini mereka mulai berteriak dengan suara yang kuat, kerana kebahagiaan mereka, kerana mereka menyangka bahawa bangsa Nefi telah rebah ketakutan disebabkan kengerian bala tentera mereka."},{"vNo":"10 ","txt":"Tetapi di dalam hal ini mereka telah dikecewakan, kerana bangsa Nefi tidak takut kepada mereka; tetapi mereka takut kepada Tuhan mereka dan memohon kepada-Nya untuk perlindungan; oleh itu, apabila bala tentera Gidianhi menyerbu mereka, mereka telah bersedia untuk menghadapi mereka; ya, di dalam kekuatan Tuhan mereka menyambut mereka."},{"vNo":"11 ","txt":"Dan pertempuran bermula di dalam bulan keenam ini; dan begitu besar dan dahsyatnya pertempuran itu, ya, begitu besar dan dahsyatnya pembunuhan itu, sedemikian rupa sehingga tidak pernah terjadinya suatu pembunuhan yang sebesar itu di kalangan semua orang Lehi sejak dia meninggalkan Yerusalem."},{"vNo":"12 ","txt":"Dan walau bagaimanapun ancaman-ancaman dan sumpah yang telah dibuat oleh Gidianhi, lihatlah, bangsa Nefi telah mengalahkan mereka, sedemikian rupa sehingga mereka berundur dari hadapan mereka."},{"vNo":"13 ","txt":"Dan terjadilah bahawa Gidgidoni mengarahkan agar bala tenteranya harus mengejar mereka sejauh sempadan-sempadan di padang belantara, dan bahawa mereka tidak harus membiarkan sesiapa yang jatuh ke dalam tangan mereka sepanjang perjalanan itu untuk hidup; dan demikianlah mereka mengejar mereka dan membunuh mereka, sehingga di sempadan-sempadan padang belantara, bahkan sehingga mereka telah memenuhi arahan Gidgidoni."},{"vNo":"14 ","txt":"Dan terjadilah bahawa Gidianhi, yang telah berdiri dan berlawan dengan keberanian, telah dikejar sewaktu dia melarikan diri; dan kerana penat disebabkan dia banyak berlawan, dia telah didahului dan dibunuh. Dan demikianlah pengakhiran bagi Gidianhi si perompak itu."},{"vNo":"15 ","txt":"Dan terjadilah bahawa bala tentera bangsa Nefi telah kembali lagi ke tempat perlindungan mereka. Dan terjadilah bahawa tahun kesembilan belas ini telah berlalu, dan para perompak tidak datang lagi untuk bertempur; tidak juga mereka datang lagi pada tahun kedua puluh."},{"vNo":"16 ","txt":"Dan pada tahun kedua puluh satu mereka tidak datang untuk bertempur, tetapi mereka datang dari setiap arah untuk mengepung bangsa Nefi; kerana mereka menyangka bahawa jika mereka akan memisahkan bangsa Nefi dari negeri-negeri mereka, dan akan mengurung mereka pada setiap arah, dan jika mereka memisahkan mereka daripada kegiatan-kegiatan mereka di luar, maka mereka dapat menyuruh mereka untuk menyerahkan diri menurut keinginan mereka."},{"vNo":"17 ","txt":"Sekarang, mereka telah melantik bagi mereka seorang pemimpin lain, yang bernama Zemnariha; oleh itu Zemnarihalah yang telah menyuruh agar pengepungan ini harus terjadi."},{"vNo":"18 ","txt":"Tetapi lihatlah, ini merupakan suatu kesempatan bagi bangsa Nefi; kerana adalah mustahil bagi para perompak itu untuk mengepung dengan cukup lama untuk mendatangkan sebarang kesan ke atas bangsa Nefi, disebabkan bekalan mereka yang banyak yang telah mereka sediakan,"},{"vNo":"19 ","txt":"Dan kerana bekalan yang sedikit di kalangan para perompak itu; dan lihatlah, mereka tidak mempunyai apa pun kecuali daging untuk menanggung hidup mereka, yang mana daging itu mereka perolehi di dalam padang belantara;"},{"vNo":"20 ","txt":"Dan terjadilah bahawa buruan liar menjadi kurang di dalam padang belantara sedemikian rupa sehingga para perompak hampir binasa dengan kelaparan."},{"vNo":"21 ","txt":"Dan bangsa Nefi berterusan untuk berjalan maju pada siang hari dan pada malam hari, dan menyerang bala tentera mereka, dan menghapuskan mereka dalam beribu-ribu dan dalam berpuluh-puluh ribu."},{"vNo":"22 ","txt":"Dan demikianlah telah menjadi hasrat orang Zemnariha untuk menarik diri dari rancangan mereka, kerana kehancuran hebat yang datang ke atas diri mereka pada malam hari dan pada siang hari."},{"vNo":"23 ","txt":"Dan terjadilah bahawa Zemnariha telah memberi arahan kepada orangnya agar mereka harus menarik diri dari pengepungan itu, dan berjalan ke bahagian negeri sebelah utara yang paling jauh."},{"vNo":"24 ","txt":"Dan sekarang, Gidgidoni sedar akan rancangan mereka, dan mengetahui kelemahan mereka kerana kekurangan makanan, dan pembunuhan hebat yang telah dilakukan di kalangan mereka, oleh itu dia telah menghantar bala tenteranya pada waktu malam, dan memintas jalan pengunduran mereka, dan telah menempatkan bala tenteranya di jalan pengunduran mereka."},{"vNo":"25 ","txt":"Dan mereka melakukan ini pada malam hari, dan membuat perjalanan mereka mendahului para perompak itu, supaya pada keesokan harinya, apabila para perompak itu memulakan perjalanan mereka, mereka akan bertemu bala tentera bangsa Nefi di kedua-dua bahagian depan dan belakang mereka."},{"vNo":"26 ","txt":"Dan para perompak yang berada di selatan juga dipintas di tempat-tempat pengunduran mereka. Dan semua hal ini dilakukan di atas arahan Gidgidoni."},{"vNo":"27 ","txt":"Dan terdapat beribu-ribu yang telah menyerahkan diri mereka sebagai tahanan kepada bangsa Nefi, dan yang selebihnya telah terbunuh."},{"vNo":"28 ","txt":"Dan pemimpin mereka, Zemnariha, ditangkap dan digantung di atas sebatang pokok, ya, bahkan pada puncaknya sehingga dia telah mati. Dan ketika mereka telah menggantungnya sehingga mati mereka menebang pokok itu ke atas tanah, dan berseru dengan suara kuat, mengatakan:"},{"vNo":"29 ","txt":"Semoga Tuhan melindungi umat-Nya dalam kesolehan dan dalam kekudusan hati, agar mereka boleh menyebabkan kejatuhan ke atas tanah kepada semua yang akan berusaha untuk membunuh mereka kerana kekuasaan dan komplot-komplot rahsia, bahkan seperti lelaki ini telah dijatuhkan ke atas tanah."},{"vNo":"30 ","txt":"Dan mereka bergembira dan berseru lagi dengan satu suara, mengatakan: Semoga Tuhan Abraham, dan Tuhan Ishak, dan Tuhan Yakub, melindungi bangsa ini dalam kesolehan, selama mereka akan memanggil nama Tuhan mereka untuk perlindungan."},{"vNo":"31 ","txt":"Dan terjadilah bahawa mereka bersorak-sorai, semuanya bagaikan satu, dalam nyanyian, dan memuji Tuhan mereka untuk hal yang besar itu yang telah Dia lakukan untuk mereka, dalam melindungi mereka daripada jatuh ke dalam tangan musuh-musuh mereka."},{"vNo":"32 ","txt":"Ya, mereka berseru: Hosana kepada Tuhan Yang Maha Tinggi. Dan mereka berseru: Terpujilah nama Tuhan Raja Yang Perkasa, Tuhan Yang Maha Tinggi."},{"vNo":"33 ","txt":"Dan hati mereka dipenuhi dengan kebahagiaan, sehingga bercucurannya banyak air mata, kerana kebaikan Tuhan yang besar dalam membebaskan mereka daripada tangan musuh-musuh mereka; dan mereka tahu bahawa adalah disebabkan pertaubatan mereka dan kerendahan hati mereka sehingga mereka telah dibebaskan daripada kehancuran abadi."}]}