{"heading":"Hakim utama telah dibunuh, kerajaan dihancurkan, dan bangsa itu terbahagi kepada suku-suku—Yakub, seorang anti-Kristus, menjadi raja kepada sebuah komplot rahsia—Nefi mengkhutbahkan pertaubatan dan iman kepada Kristus—Para malaikat melayaninya setiap hari, dan dia menghidupkan kembali saudara lelakinya dari yang mati—Banyak yang bertaubat dan dibaptis. Kira-kira 30–33 tahun M.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nefi 7","verses":[{"vNo":"1 ","txt":"Sekarang, lihatlah, aku akan menunjukkan kepadamu bahawa mereka tidak menabalkan seorang raja atas negeri itu; tetapi pada tahun yang sama ini, ya, tahun ketiga puluh, mereka telah menghancurkan di atas kerusi penghakiman, ya, telah membunuh hakim utama negeri tersebut."},{"vNo":"2 ","txt":"Dan bangsa itu berpecah menentang satu sama lain; dan mereka telah memisahkan satu dari yang lain menjadi suku-suku, setiap orang menurut keluarganya dan saudaranya dan teman-temannya; dan demikianlah mereka menghancurkan kerajaan negeri tersebut."},{"vNo":"3 ","txt":"Dan setiap suku melantik seorang ketua atau pemimpin ke atas diri mereka; dan demikianlah mereka menjadi suku-suku dan para pemimpin suku."},{"vNo":"4 ","txt":"Sekarang, lihatlah, tidak ada seorang pun di antara mereka yang tidak memiliki keluarga yang ramai dan banyak saudara dan teman; oleh itu suku-suku mereka menjadi sangat besar."},{"vNo":"5 ","txt":"Sekarang, semuanya ini terjadi, dan belum ada peperangan lagi di antara mereka; dan semua kederhakaan ini telah datang kepada bangsa itu kerana mereka menyerahkan diri kepada kuasa Setan."},{"vNo":"6 ","txt":"Dan peraturan-peraturan kerajaan telah dihancurkan, disebabkan oleh komplot-komplot rahsia teman-teman dan saudara-saudara mereka yang telah membunuh para nabi."},{"vNo":"7 ","txt":"Dan mereka menyebabkan pertikaian yang besar di dalam negeri itu, sedemikian rupa sehingga sebahagian besar orang yang lebih soleh itu telah hampir kesemuanya menjadi jahat; ya, hanya ada sedikit yang soleh di kalangan mereka."},{"vNo":"8 ","txt":"Dan demikianlah belum enam tahun berlalu sejak sebahagian besar daripada bangsa itu telah berpaling daripada kesolehan mereka, seperti anjing kembali pada muntahnya, atau seperti babi betina yang kembali berguling ke kubang lumpurnya."},{"vNo":"9 ","txt":"Sekarang, komplot-komplot rahsia ini, yang telah membawa begitu besar kederhakaan ke atas bangsa itu, berkumpul bersama, dan menempatkan sebagai ketua mereka seorang lelaki yang mereka panggil Yakub;"},{"vNo":"10 ","txt":"Dan mereka memanggilnya raja mereka; oleh itu dia menjadi raja ke atas gerombolan jahat ini; dan dia adalah salah seorang yang paling utama yang telah menyuarakan pendapatnya menentang para nabi yang bersaksi tentang Yesus."},{"vNo":"11 ","txt":"Dan terjadilah bahawa jumlah mereka tidaklah begitu besar seperti suku-suku dalam bangsa itu, yang disatukan bersama kecuali para pemimpin mereka menegakkan hukum-hukum mereka, setiap orang menurut sukunya; walaupun demikian mereka bermusuhan; walaupun mereka bukanlah orang yang soleh, namun mereka bersatu di dalam kebencian terhadap mereka yang telah masuk ke dalam sebuah perjanjian untuk menghancurkan kerajaan."},{"vNo":"12 ","txt":"Oleh itu, Yakub melihat bahawa musuh mereka adalah lebih banyak daripada mereka, kerana dialah yang menjadi raja gerombolan itu, oleh itu, dia memerintahkan rakyatnya agar mereka harus melarikan diri mereka ke bahagian negeri yang paling utara, dan di sana membangunkan sebuah kerajaan untuk diri mereka sendiri, sehingga mereka digabungi oleh para pembelot, (kerana dia mengangkat-angkat mereka agar akan terdapat banyak pembelot) dan mereka menjadi cukup kuat untuk berjuang melawan suku-suku orang itu; dan demikianlah mereka lakukan."},{"vNo":"13 ","txt":"Dan begitu pantasnya perjalanan mereka sehingga tidak dapat dihalangi sampai mereka telah keluar dari jangkauan semua orang itu. Dan demikianlah berakhirnya tahun ketiga puluh; dan demikianlah hal ehwal bangsa Nefi."},{"vNo":"14 ","txt":"Dan terjadilah pada tahun ketiga puluh satu bahawa mereka terbahagi ke dalam suku-suku, setiap orang menurut keluarga, saudara dan teman-temannya; walaupun demikian mereka telah mencapai persetujuan bahawa mereka tidak akan pergi berperang antara satu sama lain; tetapi mereka tidak bersatu dalam hukum mereka, dan cara pemerintahan mereka, kerana ianya ditubuhkan mengikut fikiran orang yang merupakan ketua mereka dan para pemimpin mereka. Tetapi mereka menegakkan hukum-hukum yang sangat ketat bahawa tidak ada satu suku pun yang harus melanggar hukum suku yang lain, sedemikian rupa sehingga, sedikit sebanyak, mereka memperoleh kedamaian di dalam negeri itu; walaupun demikian hati mereka dipalingkan daripada Tuhan Raja mereka, dan mereka merejam para nabi dan mengusir mereka daripada kalangan mereka."},{"vNo":"15 ","txt":"Dan terjadilah bahawa Nefi—kerana dikunjungi oleh malaikat dan juga suara Tuhan, oleh itu melihat para malaikat, dan menjadi saksi mata, dan kerana memiliki kuasa yang diberikan kepadanya supaya dia boleh mengetahui tentang pelayanan Kristus, dan juga menjadi saksi mata kepada kepantasan mereka untuk kembali daripada kesolehan kepada kejahatan dan kekejian mereka;"},{"vNo":"16 ","txt":"Oleh sebab itu, kerana dipilukan oleh kekerasan hati mereka dan kebutaan fikiran mereka—pergi ke antara mereka pada tahun yang sama itu, dan mulai bersaksi, dengan berani, tentang pertaubatan dan pengampunan akan dosa-dosa melalui iman kepada Tuhan Yesus Kristus."},{"vNo":"17 ","txt":"Dan dia telah melayani banyak hal kepada mereka; dan semuanya tidak dapat dituliskan, dan sebahagian darinya tidak akan cukup, oleh itu, ianya tidak dituliskan di dalam kitab ini. Dan Nefi melayani dengan kuasa dan dengan wewenang yang besar."},{"vNo":"18 ","txt":"Dan terjadilah bahawa mereka marah terhadapnya, kerana dia memiliki kuasa yang lebih besar daripada mereka, kerana mustahil bagi mereka untuk tidak mempercayai perkataannya, kerana begitu besar imannya kepada Tuhan Yesus Kristus sehingga para malaikat melayaninya setiap hari."},{"vNo":"19 ","txt":"Dan di dalam nama Yesus dia mengusir iblis dan roh-roh jahat; dan bahkan saudara lelakinya dia hidupkan kembali daripada yang mati, setelah dia direjam dan menderita kematian oleh orang ramai."},{"vNo":"20 ","txt":"Dan bangsa itu melihatnya, dan bersaksi tentangnya, dan marah terhadapnya kerana kuasanya; dan dia juga melakukan lebih banyak lagi mukjizat, di depan mata bangsa itu, dalam nama Yesus."},{"vNo":"21 ","txt":"Dan terjadilah bahawa tahun ketiga puluh satu berlalu, dan hanya ada sedikit yang telah berpaling kepada Tuhan; tetapi seberapa banyak yang bertukar hati benar-benar telah menunjukkan kepada bangsa itu bahawa mereka telah dikunjungi oleh kuasa dan Roh Tuhan, yang berada di dalam Yesus Kristus, yang kepada-Nya mereka percaya."},{"vNo":"22 ","txt":"Dan seberapa banyak yang telah diusir keluar iblisnya daripada mereka, dan telah disembuhkan daripada penyakit mereka dan kelemahan mereka, benar-benar menyatakan kepada bangsa itu bahawa mereka telah dipengaruhi oleh Roh Tuhan, dan telah disembuhkan; dan mereka juga menunjukkan tanda-tanda dan melakukan beberapa mukjizat di kalangan bangsa itu."},{"vNo":"23 ","txt":"Demikianlah juga berlalunya tahun ketiga puluh dua. Dan Nefi berseru kepada bangsa itu pada permulaan tahun ketiga puluh tiga; dan dia mengkhutbahkan kepada mereka tentang pertaubatan dan pengampunan akan dosa-dosa."},{"vNo":"24 ","txt":"Sekarang, aku mahu juga kamu mengingati, bahawa tidak ada seorang pun yang dibawa kepada pertaubatan yang tidak dibaptiskan dengan air."},{"vNo":"25 ","txt":"Oleh itu, ada orang yang ditahbiskan oleh Nefi, para lelaki untuk pelayanan ini, agar mereka semua yang akan datang kepada mereka harus dibaptis dengan air, dan ini sebagai saksi dan kesaksian di hadapan Tuhan, dan kepada bangsa itu, bahawa mereka telah bertaubat dan menerima pengampunan akan dosa-dosa mereka."},{"vNo":"26 ","txt":"Dan pada permulaan tahun ini terdapat ramai yang telah dibaptiskan kepada pertaubatan; dan demikianlah sebahagian besar dari tahun itu telah pun berlalu."}]}