{"heading":"Mitme tunni vältel on maa peal vaikus – Kristuse hääl lubab koguda oma rahva, nagu kana kogub oma tibud – Alles on rahva õigemeelsem osa. Ligikaudu 34–35 pKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3. Nefi 10","prevTitle":"3. Nefi 9","nextTitle":"3. Nefi 11","verses":[{"vNo":1,"txt":"Ja nüüd, vaata, sündis, et kõik maa inimesed kuulsid neid sõnu ja olid selle tunnistajaks. Ja pärast neid sõnu valitses maal mitmeid tunde vaikus;"},{"vNo":2,"txt":"sest nii suur oli rahva hämmastus, et nad lakkasid kurtmast ja ulumast oma surmasaanud sugulaste pärast; seepärast valitses kogu maal mitmeid tunde vaikus."},{"vNo":3,"txt":"Ja sündis, et hääl tuli rahvale taas ja kõik inimesed kuulsid ja olid selle tunnistajaks, ja see ütles:"},{"vNo":4,"txt":"Oo teie, nende suurte linnade elanikud, mis on langenud, teie, kes te olete Jaakobi järglased, jah, kes te olete Iisraeli kojast, kui sageli ma olen teid kogunud, nagu kana kogub oma tibud oma tiibade alla, ja olen teid kosutanud."},{"vNo":5,"txt":"Ja taas, kui sageli ma olen tahtnud teid koguda, nagu kana kogub oma tibud oma tiibade alla, jah, oo teie Iisraeli koja rahvas, kes te olete langenud, jah, oo Iisraeli koja rahvas, nii teie, kes te asute Jeruusalemmas, kui ka teie, kes te olete langenud; jah, kui sageli ma olen tahtnud teid koguda, nagu kana kogub oma tibud, aga teie ei tahtnud."},{"vNo":6,"txt":"Oo Iisraeli koda, kellele ma olen armu heitnud, kui sageli ma tahan teid koguda, nagu kana kogub oma tibud oma tiibade alla, kui te parandate meelt ja naasete kogu südamest minu juurde."},{"vNo":7,"txt":"Aga kui mitte, oo Iisraeli koda, siis jäävad teie elukohad tühjaks kuni selle ajani, mil täidetakse teie isadega tehtud leping."},{"vNo":8,"txt":"Ja nüüd, sündis, et kui rahvas oli kuulnud neid sõnu, vaata, nad hakkasid taas nutma ja uluma oma sugulaste ja sõprade kaotuse pärast."},{"vNo":9,"txt":"Ja sündis, et nõnda möödusid kolm päeva. Ja oli hommik ja pimedus hajus maa palgelt ja maa lakkas värisemast ja kaljud lakkasid lõhenemast ja hirmsad oiged lõppesid ning kogu see kohutav müra lakkas."},{"vNo":10,"txt":"Ja maa tõmbus taas kokku, jäädes paigale; ja ellujäetud inimeste lein ja nutt ja kaeblemine lõppes; ja nende lein muutus rõõmuks ning nende kurtmine ülistuseks ja tänuks Issandale Jeesusele Kristusele, nende Lunastajale."},{"vNo":11,"txt":"Ja siiamaani olid need pühakirjad täide läinud, mida prohvetid olid rääkinud."},{"vNo":12,"txt":"Ja õigemeelsem osa inimestest pääses, ja nemad olid need, kes olid vastu võtnud prohvetid ja ei loopinud neid kividega; ja nemad olid need, kes ei olnud valanud pühade verd, kellele heideti armu –"},{"vNo":13,"txt":"ja neile oli heidetud armu ja nad polnud vajunud ega mattunud maa alla; ja nad ei uppunud meresügavustesse ja nad ei põlenud tules, ka ei kukkunud midagi nende peale ega litsunud neid surnuks, samuti ei viinud neid kaasa keeristuul; ning nad ei mattunud suitsu- ja pimeduse uttu."},{"vNo":14,"txt":"Ja nüüd, mõistku igaüks, kes loeb; see, kellel on pühakirjad, uurigu neid ja nähku ja vaadaku, kas kõik need surmad ja hävitamine tule ja suitsuga ja maru ja keeristuultega ning maa avanemisega, mis neid neelas, ja kõik need asjad ei ole mitte paljude pühade prohvetite prohvetlike kuulutuste täideminek?"},{"vNo":15,"txt":"Vaata, ma ütlen teile: Jah, paljud tunnistasid nendest Kristuse tulemise aegsetest asjadest ja nad tapeti, kuna nad neist asjadest tunnistasid."},{"vNo":16,"txt":"Jah, prohvet Seenos tunnistas nendest asjadest ja samuti Seenok rääkis nendest asjadest, sest nad tunnistasid eriti meist, kes me oleme nende seemne jääk."},{"vNo":17,"txt":"Vaata, ka meie isa Jaakob tunnistas Joosepi seemne jäägist. Ja vaata, kas me ei ole Joosepi seemne jääk? Ja kas mitte seda, mis tunnistab meist, ei ole kirjutatud vaskplaatidele, mis meie isa Lehhi tõi kaasa Jeruusalemmast?"},{"vNo":18,"txt":"Ja sündis, et kolmekümne neljanda aasta lõpul, vaata, ma näitan teile, et Nefi rahvas, kellele oli heidetud armu, ja samuti need, keda kutsuti laamanlasteks ja kellele oli armu heidetud, neile sai osaks suur soosing ja nende peade peale valati suured õnnistused, nii et varsti pärast Kristuse taevasseminekut tegi ta end tõepoolest nendele ilmsiks –"},{"vNo":19,"txt":"        näidates neile oma keha ja teenides nende seas; ja aruanne tema teenimisest antakse hiljem. Seepärast selleks korraks teen ma oma sõnadele lõpu."}]}