{"heading":"Jeesus kutsub ja volitab Kahtteist – Ta peab nefilastele jutluse, mis sarnaneb Mäejutlusele – Ta kõneleb õndsakskiitmistest – Tema õpetused ületavad Moosese seaduse ja on sellest tähtsamal kohal – Inimestel on kästud olla täiuslikud, nii nagu tema ja tema Isa on täiuslikud – Võrdle Matteuse 5. peatükiga. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3. Nefi 12","verses":[{"vNo":"1 ","txt":"Ja sündis, et kui Jeesus oli rääkinud neid sõnu Nefile ja nendele, kes olid kutsutud (nüüd, neid, kes olid kutsutud ja kes olid saanud väe ja volituse ristimiseks, oli kaksteist) ja vaata, ta sirutas käe rahvahulga poole ja hüüdis nendele, öeldes: Õnnistatud olete teie, kui te pöörate tähelepanu nende kaheteistkümne sõnadele, kelle mina olen teie seast valinud, et nad teid õpetaksid ja oleksid teie teenijad; ja neile ma olen andnud väe, et nad võivad teid veega ristida, ja pärast seda, kui teid on veega ristitud, vaadake, siis ristin mina teid tule ja Püha Vaimuga; seepärast õnnistatud olete teie, kui te usute minusse ja saate ristitud pärast seda, kui te olete mind näinud ja teate, et mina olen."},{"vNo":"2 ","txt":"Ja taas, rohkem õnnistatud on need, kes usuvad teie sõnadesse, kuna te tunnistate, et te olete mind näinud ja et te teate, et mina olen. Jah, õnnistatud on need, kes usuvad teie sõnadesse ja laskuvad alandlikkuse sügavustesse ja saavad ristitud, sest neid külastatakse tule ja Püha Vaimuga ning nad saavad oma patud andeks."},{"vNo":"3 ","txt":"Jah, õnnistatud on vaimust vaesed, kes tulevad minu juurde, sest nende päralt on taevariik."},{"vNo":"4 ","txt":"Ja taas, õnnistatud on kõik, kes leinavad, sest nemad trööstitakse."},{"vNo":"5 ","txt":"Ja õnnistatud on tasased, sest nemad pärivad maa."},{"vNo":"6 ","txt":"Ja õnnistatud on kõik need, kellel on nälg ja janu õigemeelsuse järele, sest nemad täidetakse Püha Vaimuga."},{"vNo":"7 ","txt":"Ja õnnistatud on halastavad, sest nemad saavad halastust."},{"vNo":"8 ","txt":"Ja õnnistatud on kõik puhtad südamelt, sest nemad saavad näha Jumalat."},{"vNo":"9 ","txt":"Ja õnnistatud on kõik rahutoojad, sest neid hüütakse Jumala lasteks."},{"vNo":"10 ","txt":"Ja õnnistatud on kõik need, keda taga kiusatakse minu nime pärast, sest nende päralt on taevariik."},{"vNo":"11 ","txt":"Ja õnnistatud olete teie, kui inimesed teid minu pärast laimavad ja taga kiusavad ja valetades räägivad teist kõiksugu halba;"},{"vNo":"12 ","txt":"sest teile saab osaks suur rõõm ja te saate ülimalt rõõmsaks, sest teie palk on suur taevas; sest nõnda on nad taga kiusanud prohveteid, kes olid enne teid."},{"vNo":"13 ","txt":"Tõesti, tõesti, ma ütlen teile: Ma lasen teil olla maa sool; aga kui sool kaotab oma maitse, millega saab teha maa soolaseks? Sool ei kõlba siis enam millekski muuks kui välja visata ja inimeste jalge alla tallata."},{"vNo":"14 ","txt":"Tõesti, tõesti, ma ütlen teile: Ma lasen teil olla selle rahva valguseks. Ei saa jääda varjule linn, mis asetseb mäe otsas."},{"vNo":"15 ","txt":"Vaadake, kas inimesed süütavad küünla ja panevad selle vaka alla? Ei, vaid küünlajalale, ja see annab valgust kõikidele, kes majas on;"},{"vNo":"16 ","txt":"seepärast laske oma valgusel nõnda paista selle rahva ees, et nad näeksid teie häid tegusid ja annaksid au teie Isale, kes on taevas."},{"vNo":"17 ","txt":"Ärge arvake, et ma olen tulnud tühistama seadust või prohveteid! Ma ei ole tulnud neid tühistama, vaid täitma."},{"vNo":"18 ","txt":"Sest tõesti, ma ütlen teile, et mitte üks täpp ega kriips pole seadusest kadunud, vaid see kõik on minus täide läinud."},{"vNo":"19 ","txt":"Ja vaadake, ma olen andnud teile oma Isa seaduse ja käsud, et te usuksite minusse ja et te parandaksite meelt oma pattudest ning tuleksite minu juurde murtud südame ja kahetseva vaimuga. Vaadake, käsud on teie ees ja seadus on täidetud."},{"vNo":"20 ","txt":"Seepärast tulge minu juurde ja saage päästetud; sest tõesti, ma ütlen teile, et kui te ei pea kinni minu käskudest, mis ma nüüd olen teile andnud, ei pääse te mingil juhul taevariiki."},{"vNo":"21 ","txt":"Te olete kuulnud, et vana aja inimesed on öelnud ja see on ka teie ees kirjas, et sa ei tohi tappa ja kes iganes tapab, sellel on oht saada Jumala kohtumõistmise osaliseks."},{"vNo":"22 ","txt":"Kuid mina ütlen teile, et igaüks, kes on oma venna peale vihane, sellel on oht saada tema kohtumõistmise osaliseks. Ja kes iganes oma vennale ütleb: Raka! on oht sattuda Suurkohtu alla; aga kes iganes ütleb: Sa jõle! on põrgutule ohus."},{"vNo":"23 ","txt":"Seepärast, kui te tulete minu juurde või soovite tulla minu juurde ja teile meenub, et teie vennal on midagi teie vastu –"},{"vNo":"24 ","txt":"minge oma venna juurde ja leppige enne oma vennaga ja tulge siis minu juurde kogu südamest ja ma võtan teid vastu."},{"vNo":"25 ","txt":"Leppige kiiresti oma vastasega, niikaua kui te temaga teel olete, et vastane teid kinni ei võtaks ja teid ei heidetaks vanglasse."},{"vNo":"26 ","txt":"Tõesti, tõesti, ma ütlen sulle: Sa ei pääse sealt mingil moel enne, kui oled ära maksnud viimsegi senini. Ja kui te olete vanglas, kas saate siis maksta ühtegi seninit? Tõesti, tõesti, ma ütlen teile: Ei."},{"vNo":"27 ","txt":"Vaata, vana aja inimesed on kirjutanud, et sa ei tohi abielu rikkuda;"},{"vNo":"28 ","txt":"aga mina ütlen teile, et kes iganes naise peale vaatab teda himustades, on juba abielu rikkunud temaga oma südames;"},{"vNo":"29 ","txt":"vaata, ma annan teile käsu, et te ei tohi lubada ühelgi niisugusel asjal tulla oma südamesse;"},{"vNo":"30 ","txt":"sest on parem, et te keelaksite endale need asjad, millega te võtate üles oma risti, kui et teid heidetaks põrgusse."},{"vNo":"31 ","txt":"On kirjutatud, et kes iganes oma naise enesest lahutab, see andku temale lahutuskiri."},{"vNo":"32 ","txt":"Tõesti, tõesti, ma ütlen teile, et igaüks, kes oma naise enesest lahutab muul põhjusel kui hooruse pärast, paneb teda abielu rikkuma; ja kes iganes lahutatud naisega abiellub, rikub abielu."},{"vNo":"33 ","txt":"Ja veel on kirjutatud: Sa ei tohi valet vanduda, vaid pea Issandale oma vanded;"},{"vNo":"34 ","txt":"aga tõesti, tõesti, ma ütlen teile: Ärge üldse vanduge, ei taeva juures, sest see on Jumala aujärg,"},{"vNo":"35 ","txt":"ega maa juures, sest see on tema jalajäri;"},{"vNo":"36 ","txt":"ärge vanduge ka oma pea juures, sest te ei saa ühtki juuksekarva teha valgeks ega mustaks,"},{"vNo":"37 ","txt":"vaid teie kõne olgu: Jah, jah, või: Ei, ei; sest mis üle selle on, see on halb."},{"vNo":"38 ","txt":"Ja vaata, on kirjutatud, et silm silma vastu ja hammas hamba vastu."},{"vNo":"39 ","txt":"Aga mina ütlen teile: Ärge pange vastu halvale, vaid kui keegi teid lööb vastu teie paremat põske, siis pöörake temale ka teine;"},{"vNo":"40 ","txt":"ja sellele, kes tahab seaduse järgi teiega kohut käia ja võtta teie vammuse, andke talle ka oma kuub."},{"vNo":"41 ","txt":"Ja kes teid sunnib kaasas käima ühe penikoorma, sellega minge kaks."},{"vNo":"42 ","txt":"Andke sellele, kes teilt palub, ja ärge pöörduge kõrvale sellest, kes teilt tahab laenata!"},{"vNo":"43 ","txt":"Ja vaata, on kirjutatud ka, et sa pead armastama oma ligimest ja vihkama oma vaenlast;"},{"vNo":"44 ","txt":"aga vaata, mina ütlen teile: Armastage oma vaenlasi, õnnistage neid, kes teid neavad, tehke head neile, kes teid vihkavad, ja palvetage nende eest, kes teid pahatahtlikult ära kasutavad ja teid taga kiusavad;"},{"vNo":"45 ","txt":"et te võiksite olla oma taevase Isa lapsed, sest tema laseb oma päikesel tõusta halbade ja heade üle."},{"vNo":"46 ","txt":"Seepärast need asjad, mis olid vanast ajast, mis olid seaduse all, on minus täidetud."},{"vNo":"47 ","txt":"Vana on möödunud ja kõik asjad on saanud uueks."},{"vNo":"48 ","txt":"Seepärast ma soovin, et te oleksite täiuslikud just nagu mina või nagu teie Isa, kes on taevas, on täiuslik."}]}