{"heading":"Jeesus õpetab nefilastele Meie Isa palve – Neil tuleb koguda varandusi taevasse – Kahtteist kästakse oma teenimistöös mitte mõelda ajalike asjade peale – Võrdle Matteuse 6. peatükiga. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3. Nefi 13","verses":[{"vNo":"1 ","txt":"Tõesti, tõesti, ma ütlen, et ma soovin, et te annaksite armastuse ande vaestele; kuid vaadake ette, et te armastuse ande ei jaga inimeste ees, et neile silma paista; muidu ei ole teil palka oma Isalt, kes on taevas."},{"vNo":"2 ","txt":"Seepärast, kui sa armastuse ande annad, siis ära puhu enese ees sarve, nagu silmakirjatsejad teevad palvemajades ja tänavatel, et inimesed neid ülistaksid. Tõesti, ma ütlen teile, et neil on oma tasu käes."},{"vNo":"3 ","txt":"Vaid kui sina armastuse ande annad, siis ärgu su vasak käsi teadku, mida su parem käsi teeb;"},{"vNo":"4 ","txt":"et sinu armastuse annid oleksid salajas ja su Isa, kes näeb salajasse, tasub sulle ise avalikult."},{"vNo":"5 ","txt":"Ja kui te palvetate, siis ärge olge nagu silmakirjatsejad; sest need armastavad palvetada seistes palvemajades ja tänavate nurkadel, et nad paistaksid inimestele silma. Tõesti, ma ütlen teile, et neil on oma tasu käes."},{"vNo":"6 ","txt":"Ent sina, kui sa palvetad, siis mine oma kambrisse, ja kui sa oled sulgenud oma ukse, palu oma Isa, kes on salajas, ja sinu Isa, kes näeb salajasse, tasub sinule avalikult."},{"vNo":"7 ","txt":"Aga kui te palvetate, siis ärge asjatult korrutage nõnda nagu paganad, sest nad arvavad, et neid kuuldakse nende paljude sõnade tõttu."},{"vNo":"8 ","txt":"Ärge seepärast saage nende sarnaseks, sest teie Isa teab, mida te vajate, enne, kui te teda palute."},{"vNo":"9 ","txt":"Teie palvetage seepärast niiviisi: Meie Isa, kes oled taevas, pühitsetud olgu Sinu nimi."},{"vNo":"10 ","txt":"Sinu tahtmine sündigu nagu taevas, nõnda ka maa peal."},{"vNo":"11 ","txt":"Ja anna meile andeks meie võlad, nagu meiegi andeks anname oma võlglastele."},{"vNo":"12 ","txt":"Ja ära saada meid kiusatusse, vaid päästa meid halvast."},{"vNo":"13 ","txt":"Sest sinu on riik ja vägi ja au igavesti! Aamen."},{"vNo":"14 ","txt":"Sest kui teie annate andeks inimestele nende eksimused, siis annab teie taevane Isa ka teile andeks;"},{"vNo":"15 ","txt":"aga kui te inimestele nende eksimusi andeks ei anna, siis ei anna ka teie Isa teie eksimusi andeks."},{"vNo":"16 ","txt":"Pealegi, kui te paastute, siis ärge jääge kurvapalgeliseks, nõnda nagu silmakirjatsejad; sest nad teevad oma palge näotumaks, et rahvas näeks neid paastuvat. Tõesti, ma ütlen teile, neil on oma tasu käes."},{"vNo":"17 ","txt":"Vaid kui sina paastud, siis võia oma pea ja pese oma pale,"},{"vNo":"18 ","txt":"et su paastumine ei oleks nähtav inimestele, vaid sinu Isale, kes on salajas, ja sinu Isa, kes näeb salajasse, tasub sinule avalikult."},{"vNo":"19 ","txt":"Ärge koguge endile varandusi maa peale, kus koi ja rooste neid rikuvad ja kus vargad sisse murravad ning varastavad;"},{"vNo":"20 ","txt":"vaid koguge endile varandusi taevasse, kus koi ega rooste ei riku ja kus vargad sisse ei murra ega varasta."},{"vNo":"21 ","txt":"Sest kus su varandus on, seal on ka su süda."},{"vNo":"22 ","txt":"Ihu valgus on silm; seepärast, kui sinu silm on pühendunud, saab kõik su ihu täis valgust."},{"vNo":"23 ","txt":"Aga kui sinu silm on halb, siis saab kogu su ihu täis pimedust. Seepärast, kui valgus, mis on sinus, on pimedus, kui suur on siis see pimedus!"},{"vNo":"24 ","txt":"Ükski ei või teenida kahte isandat, sest tema kas vihkab üht ja armastab teist või hoiab ühe poole ega hooli teisest. Te ei või teenida Jumalat ja mammonat."},{"vNo":"25 ","txt":"Ja nüüd, sündis, et kui Jeesus oli rääkinud need sõnad, ta vaatas kaheteistkümne poole, keda ta oli valinud, ja ütles neile: Pidage meeles sõnu, mida ma olen rääkinud! Sest vaadake, teie olete need, keda ma olen valinud teenima selle rahva seas. Seepärast ma ütlen teile: Ärge olge mures oma elu pärast, mida süüa või mida juua; ega oma ihu pärast, mida selga panna. Eks elu ole enam kui liha ja ihu enam kui riided?"},{"vNo":"26 ","txt":"Vaadake taevalinde, sest nad ei külva ega lõika ega kogu aitadesse, siiski teie taevane Isa toidab neid. Kas te pole mitte palju paremad kui nemad?"},{"vNo":"27 ","txt":"Aga kes teie seast võib muretsemisega oma pikkusele ühegi küünra jätkata?"},{"vNo":"28 ","txt":"Ja miks te muretsete riietuse pärast? Pange tähele lilli väljal, kuidas need kasvavad; need ei tee tööd ega ketra;"},{"vNo":"29 ","txt":"ja ometi ma ütlen teile, et Saalomongi kõiges oma hiilguses pole olnud nõnda ehitud kui üks nendest."},{"vNo":"30 ","txt":"Mispärast, kui nüüd Jumal rohtu väljal, mis täna on ja homme ahju visatakse, nõnda riietab, just samuti riietab ta ka teid, kui te ei ole nõdrausulised."},{"vNo":"31 ","txt":"Seepärast ärge olge mures, öeldes: Mida me sööme? või: Mida me joome? või: Millega me riietume?"},{"vNo":"32 ","txt":"Sest teie taevane Isa teab, et te seda kõike vajate."},{"vNo":"33 ","txt":"Ent otsige esiti Jumala kuningriiki ja tema õigemeelsust, ja seda kõike antakse teile pealegi."},{"vNo":"34 ","txt":"Seepärast ärge olge mures homse pärast, sest homne päev muretseb ise enese asjade eest. Päevale on küllalt omast halvast."}]}