{"heading":"Jeesus käsib: Ärge mõistke kohut; paluge Jumalat; pange tähele valeprohveteid – Ta lubab päästet nendele, kes teevad Isa tahet – Võrdle Matteuse 7. peatükiga. Ligikaudu 34 pKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":13,"nextNo":15,"chapterTitle":"3. Nefi 14","prevTitle":"3. Nefi 13","nextTitle":"3. Nefi 15","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et kui Jeesus oli rääkinud need sõnad, pöördus ta taas rahvahulga poole ja avas neile uuesti oma suu, öeldes: Tõesti, tõesti, ma ütlen teile: Ärge mõistke kohut, et teie üle ei mõistetaks kohut!"},{"vNo":2,"txt":"         Sest missuguse kohtuga teie kohut mõistate, niisugusega mõistetakse teile kohut; ja missuguse mõõduga te mõõdate, niisugusega mõõdetakse ka teile."},{"vNo":3,"txt":"Ja miks sa näed pindu, mis on sinu venna silmas, kuid palki omas silmas sa ei pane tähele?"},{"vNo":4,"txt":"Või kuidas sa ütled oma vennale: Lase ma tõmban pinnu sinu silmast – ja vaata, palk on su omas silmas?"},{"vNo":5,"txt":"Sa silmakirjatseja, tõmba esiti palk omast silmast, ja siis sa näed selgelt tõmmata pindu välja oma venna silmast."},{"vNo":6,"txt":"Ärge andke seda, mis on püha, koertele, ja ärge heitke oma pärle sigade ette, et nad neid ei sõtkuks oma jalge alla ega pöörduks ja teid kisuks!"},{"vNo":7,"txt":"         Paluge, ja teile antakse; otsige ja te leiate; koputage, siis avatakse teile!"},{"vNo":8,"txt":"Sest igaüks, kes palub, see saab, ja kes otsib, see leiab, ja kes koputab, sellele avatakse;"},{"vNo":9,"txt":"või missugune inimene on teie seast, kes, kui tema poeg palub leiba, annaks temale kivi?"},{"vNo":10,"txt":"Või kui ta palub kala, annaks ta temale mao?"},{"vNo":11,"txt":"Kui nüüd teie, kes olete halvad, mõistate anda häid ande oma lastele, kui palju enam teie Isa, kes on taevas, annab häid ande neile, kes temalt paluvad?"},{"vNo":12,"txt":"Seepärast, kõik, mida te tahate, et inimesed teile teevad, tehke ka neile, sest see on seadus ja prohvetid!"},{"vNo":13,"txt":"Minge sisse kitsast väravast, sest avar on värav ja lai on tee, mis viib hävitusse, ja palju on neid, kes sealt sisse lähevad;"},{"vNo":14,"txt":"kuna kitsas on värav ja ahtake on tee, mis viib ellu, ja pisut on neid, kes selle leiavad."},{"vNo":15,"txt":"Hoiduge valeprohveteist, kes tulevad teie juurde lammaste riideis, aga seestpidi on nad kiskjad hundid!"},{"vNo":16,"txt":"Nende viljadest te tunnete neid. Ega inimene nopi viinamarju kibuvitsust või viigimarju ohakaist?"},{"vNo":17,"txt":"Just samuti kannab iga hea puu head vilja, aga rikutud puu kannab halba vilja."},{"vNo":18,"txt":"Hea puu ei saa kanda halba vilja ega rikutud puu kanda head vilja."},{"vNo":19,"txt":"Iga puu, mis ei kanna head vilja, raiutakse maha ja visatakse tulle."},{"vNo":20,"txt":"Mispärast, nende viljadest te tunnete nad ära."},{"vNo":21,"txt":"Mitte igaüks, kes minule ütleb: Issand, Issand, ei saa taevariiki, vaid see, kes teeb mu Isa tahtmist, kes on taevas."},{"vNo":22,"txt":"Paljud ütlevad minule tol päeval: Issand, Issand, kas me ei ole sinu nimel prohvetlikult kuulutanud ja sinu nimel ajanud välja kuradeid ja sinu nimel teinud palju vägevaid tegusid?"},{"vNo":23,"txt":"Ja siis ma tunnistan neile avalikult: Ma ei ole kunagi teid tundnud, taganege minust, te süütegude toimepanijad!"},{"vNo":24,"txt":"Seepärast, igaüks nüüd, kes neid mu sõnu kuuleb ja teeb nende järgi, seda ma võrdlen mõistliku mehega, kes ehitas oma koja kaljule –"},{"vNo":25,"txt":"ja tuli sadu ja tulid vetevood ja puhusid tuuled ja sööstsid vastu seda koda; aga see ei langenud, sest see oli rajatud kaljule."},{"vNo":26,"txt":"Ja igaüks, kes neid minu sõnu kuuleb, aga ei tee nende järele, on võrreldav rumala mehega, kes ehitas oma koja liivale –"},{"vNo":27,"txt":"ja tuli sadu ja tulid vetevood ja puhusid tuuled ja sööstsid vastu seda koda, ja ta langes, ja tema langemine oli suur."}]}