{"heading":"Jeesus kuulutab, et Moosese seadus on täidetud temas – Nefilased on need teised lambad, kellest ta rääkis Jeruusalemmas – Süütegude pärast ei tea Issanda rahvas Jeruusalemmas Iisraeli hajutatud lammastest. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3. Nefi 15","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et kui Jeesus oli lõpetanud need sõnad, lasi ta oma silmadel üle rahvahulga käia ja ütles neile: Vaadake, te olete kuulnud, mida ma õpetasin enne, kui ma läksin üles Isa juurde; seepärast, igaühe, kes peab neid mu sõnu meeles ja teeb nende järgi, tema ma tõstan üles viimsel päeval."},{"vNo":"2 ","txt":"Ja sündis, et kui Jeesus oli öelnud need sõnad, ta tajus, et mõned nende seas olid hämmingus ja imestasid, mida ta tahab teha Moosese seadusega; sest nad ei mõistnud sõnu, et vana on kadunud ja et kõik on saanud uueks."},{"vNo":"3 ","txt":"Ja ta ütles nendele: Ärge imestage, et ma ütlesin teile, et vana on kadunud ja et kõik on saanud uueks."},{"vNo":"4 ","txt":"Vaadake, ma ütlen teile, et seadus, mis anti Moosesele, on täidetud."},{"vNo":"5 ","txt":"Vaadake, mina olen see, kes andis seaduse, ja mina olen see, kes tegi lepingu oma Iisraeli rahvaga; seepärast, seadus on minus täidetud, sest mina olen tulnud seadust täitma; seepärast on sellel lõpp."},{"vNo":"6 ","txt":"Vaadake, ma ei tühista prohveteid; sest kõik, mis minus ei ole täidetud, tõesti, ma ütlen teile: see läheb kõik täide."},{"vNo":"7 ","txt":"Ja kui ma ütlesin teile, et vana on kadunud, ei tühista ma seda, mis on räägitud asjadest, mis on tulemas."},{"vNo":"8 ","txt":"Sest vaadake, leping, mille ma olen teinud oma rahvaga, ei ole veel kõik täidetud; aga seadus, mis anti Moosesele, lõppes minus."},{"vNo":"9 ","txt":"Vaadake, mina olen seadus ja valgus. Vaadake mind ja pidage vastu lõpuni ja te elate; sest sellele, kes peab vastu lõpuni, ma annan igavese elu."},{"vNo":"10 ","txt":"Vaadake, ma olen andnud teile käsud; seepärast pidage kinni minu käskudest. Ja see on seadus ja prohvetid, sest nad tõepoolest tunnistasid minust."},{"vNo":"11 ","txt":"Ja nüüd, sündis, et kui Jeesus oli rääkinud need sõnad, ütles ta neile kaheteistkümnele, keda ta oli valinud:"},{"vNo":"12 ","txt":"Teie olete minu jüngrid; ja teie olete valguseks sellele rahvale, kes on Joosepi koja jääk."},{"vNo":"13 ","txt":"Ja vaadake, see on teie pärandmaa ja Isa on andnud selle teile."},{"vNo":"14 ","txt":"Ja mitte ühelgi ajal ei ole Isa andnud mulle käsku, et ma räägiksin sellest teie vendadele Jeruusalemmas."},{"vNo":"15 ","txt":"Ka ei ole Isa kunagi andnud mulle käsku, et ma räägiksin neile teistest Iisraeli koja suguharudest, keda Isa on maalt ära juhatanud."},{"vNo":"16 ","txt":"Niipalju Isa käskis mind, et ma ütleksin neile:"},{"vNo":"17 ","txt":"Et minul on ka teisi lambaid, kes ei ole sellest karjast; ka nemad pean ma tooma ja nad saavad kuulda minu häält; ja siis on üks kari ja üks karjane."},{"vNo":"18 ","txt":"Ja nüüd, kangekaelsuse ja uskmatuse pärast nad ei mõistnud minu sõna; seepärast käskis Isa mul neile sellest enam mitte rääkida."},{"vNo":"19 ","txt":"Aga tõesti, ma ütlen teile, et Isa on käskinud mind ja ma räägin seda teile, et teid lahutati neist nende süütegude pärast; seepärast oma süütegude pärast ei tea nad teist midagi."},{"vNo":"20 ","txt":"Ja tõesti, ma ütlen teile veel, et Isa on lahutanud nendest teisi suguharusid ja nende süütegude pärast ei tea nad nendest midagi."},{"vNo":"21 ","txt":"Ja tõesti, ma ütlen teile, et teie olete need, kellest ma ütlesin: Mul on ka teisi lambaid, kes ei ole sellest karjast; ka nemad ma pean tooma ja nad saavad kuulda minu häält, ja siis on üks kari ja üks karjane."},{"vNo":"22 ","txt":"Ja nad ei mõistnud mind; sest nad arvasid, et need on paganad; sest nad ei saanud aru, et paganad peavad nende jutlustamise kaudu saama usule pööratud."},{"vNo":"23 ","txt":"Ja nad ei mõistnud mind, kui ma ütlesin, et nad saavad kuulda minu häält; ja nad ei mõistnud mind, et paganad ei kuule ühelgi ajal minu häält – et ma ei tee end nendele ilmsiks muidu, kui Püha Vaimu läbi."},{"vNo":"24 ","txt":"Aga vaadake, teie olete niihästi kuulnud minu häält kui ka näinud mind; ja teie olete minu lambad ja teid loetakse nende hulka, keda Isa on minule andnud."}]}