{"heading":"Jeesus juhatab rahvast mõtlema tema sõnade üle ja paluma mõistmist – Ta teeb terveks nende haiged – Ta palvetab inimeste eest kõnes, mida ei saa kirjutada – Inglid teenivad ja nende väikesed lapsed on tulest ümbritsetud. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3. Nefi 17","verses":[{"vNo":"1 ","txt":"Vaata, nüüd sündis, et kui Jeesus oli rääkinud need sõnad, vaatas ta taas üle rahvahulga ja ütles neile: Vaadake, minu aeg on lähedal."},{"vNo":"2 ","txt":"Ma tajun, et te olete nõrgad, et te ei mõista kõiki minu sõnu, mida Isa on käskinud mul praegu teile rääkida."},{"vNo":"3 ","txt":"Seepärast, minge oma kodudesse ja mõtisklege selle üle, mida ma olen öelnud, ja paluge Isa minu nimel, et te võiksite seda mõista, ja valmistage oma meel ette homseks päevaks ja ma tulen taas teie juurde."},{"vNo":"4 ","txt":"Aga nüüd ma lähen Isa juurde, ja samuti lähen end näitama Iisraeli kadunud suguharudele, sest Isale nad ei ole kadunud, sest tema teab, kuhu ta on nad viinud."},{"vNo":"5 ","txt":"Ja sündis, et kui Jeesus oli nõnda rääkinud, lasi ta silmadel taas üle rahvahulga käia ning nägi, et inimesed olid pisarais ja vaatasid ainiti teda, nagu paludes teda pisut kauem nendega koos olla."},{"vNo":"6 ","txt":"Ja ta ütles neile: Vaadake, mu süda on täis kaastunnet teie vastu!"},{"vNo":"7 ","txt":"Kas teie seas on haigeid? Tooge nad siia! Kas on teist keegi jalutu või pime või lonkur või vigane või pidalitõbine või kes on kuivanud või kes on kurt või kes on mingil muul moel vaevatud? Tooge nad siia ja ma teen nad terveks, sest ma tunnen teile kaasa; mu süda on täis halastust."},{"vNo":"8 ","txt":"Sest ma tajun, et te soovite, et ma näitaksin teile, mida ma olen teinud teie vendadele Jeruusalemmas, sest ma näen, et teie usk on piisav selleks, et ma võiksin teid terveks teha."},{"vNo":"9 ","txt":"Ja sündis, et kui ta oli nõnda rääkinud, läks kogu rahvahulk üksmeelselt tema juurde koos oma haigete ja vaevatutega ja oma jalutute ja oma pimedate ja oma tummadega ja kõikide nendega, kes olid mingil moel vaevatud; ja ta tegi nad terveks, igaühe, keda tema juurde toodi."},{"vNo":"10 ","txt":"Ja nad kõik, nii need, keda tervendati, kui ka need, kes olid terved, kummardusid tema jalge ette ja kummardasid teda; ja kõik, kes rahvahulgast hoolimata tulla said, suudlesid tema jalgu, nii et nad pesid tema jalgu oma pisaratega."},{"vNo":"11 ","txt":"Ja sündis, et ta käskis neil tuua nende väikesed lapsed."},{"vNo":"12 ","txt":"Nii nad tõid oma väikesed lapsed ja panid nad maha tema ümber ja Jeesus seisis nende keskel; ja rahvahulk andis teed, kuni nad kõik olid tema juurde toodud."},{"vNo":"13 ","txt":"Ja sündis, et kui nad kõik olid tema juurde toodud ja Jeesus seisis keskel, käskis ta rahvahulka, et nad laskuksid põlvili maha."},{"vNo":"14 ","txt":"Ja sündis, et kui nad olid põlvili laskunud, oigas Jeesus endamisi ja ütles: Isa, ma olen mures Iisraeli koja rahva pahelisuse pärast."},{"vNo":"15 ","txt":"Ja kui ta oli öelnud need sõnad, laskus ta ka ise põlvili maha ja vaata, ta palvetas Isa poole, ja seda, mida ta palus, ei saa kirjutada, ja rahvahulk, kes teda kuulis, annab sellest tunnistust."},{"vNo":"16 ","txt":"Ja nad annavad tunnistust niiviisi: Ei ole enne kellegi silm näinud ega kõrv kuulnud nii suuri ja imepäraseid asju, nagu meie nägime ja kuulsime Jeesust Isale rääkimas."},{"vNo":"17 ","txt":"Ja ükski keel ei suuda rääkida ja ükski inimene ei saa kirjutada ega saa inimeste südamed mõista nii suuri ja imepäraseid asju, nagu meie nägime ja samuti kuulsime Jeesust rääkimas; ja mitte keegi ei suuda kujutleda seda rõõmu, mis täitis meie hinge sel ajal, kui me kuulsime teda palumas Isa meie eest."},{"vNo":"18 ","txt":"Ja sündis, et kui Jeesus oli lõpetanud palvetamise Isa poole, ta tõusis; aga nii suur oli rahvahulga rõõm, et nad sellest nõrkesid."},{"vNo":"19 ","txt":"Ja sündis, et Jeesus rääkis neile ja palus neil tõusta."},{"vNo":"20 ","txt":"Ja nad tõusid maast ja ta ütles neile: Õnnistatud olete teie oma usu pärast. Ja nüüd, vaadake, mu rõõm on täielik."},{"vNo":"21 ","txt":"Ja kui ta oli öelnud neid sõnu, ta nuttis, ja rahvahulk andis sellest tunnistust, ja ta võttis ükshaaval nende väikesed lapsed ja õnnistas neid ja palus Isa nende eest."},{"vNo":"22 ","txt":"Ja kui ta oli seda teinud, ta nuttis taas;"},{"vNo":"23 ","txt":"ja ta kõneles rahvahulgale ja ütles neile: Vaadake oma väikesi!"},{"vNo":"24 ","txt":"Ja kui nad vaatasid, et näha, suunasid nad oma silmad taeva poole ning nad nägid taevaid avanemas ja nad nägid ingleid laskumas taevast nagu tule keskelt; ja nad tulid alla ja ümbritsesid need väikesed ja nende ümber oli tuli; ning inglid teenisid nende seas."},{"vNo":"25 ","txt":"Ja rahvahulk nägi ja kuulis ning andis tunnistust; ja nad teavad, et nende tunnistus on õige, sest nad kõik, igaüks neist, nägi ja kuulis; ja neid oli umbes kaks tuhat ja viissada hinge; ja nende hulgas oli mehi, naisi ja lapsi."}]}