{"heading":"Jeesus seab nefilaste hulgas sisse sakramendi – Neil kästakse alati palvetada tema nimel – Need, kes ei söö tema ihu ega joo tema verd väärilistena, on neetud – Jüngritele antakse vägi Püha Vaimu andmiseks. Ligikaudu 34 pKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3. Nefi 18","prevTitle":"3. Nefi 17","nextTitle":"3. Nefi 19","verses":[{"vNo":1,"txt":"Ja sündis, et Jeesus käskis oma jüngritel tuua talle leiba ja veini."},{"vNo":2,"txt":"Ja sel ajal, kui nad olid leiba ja veini toomas, käskis ta rahvahulgal maha istuda."},{"vNo":3,"txt":"Ja kui jüngrid olid tulnud leiva ja veiniga, võttis ta leiva ja murdis ning õnnistas seda; ja ta andis jüngritele ja käskis neil süüa."},{"vNo":4,"txt":"Ja kui nad olid söönud ja nende kõhud olid täis, ta käskis neil anda rahvahulgale."},{"vNo":5,"txt":"Ja kui rahvahulk oli söönud ja nende kõhud olid täis, ütles ta jüngritele: Vaadake, üks teie seast pühitsetakse ametisse, ja temale ma annan väe leiva murdmiseks ja selle õnnistamiseks ja andmiseks minu kiriku rahvale, kõigile neile, kes usuvad ja saavad ristitud minu nimel."},{"vNo":6,"txt":"Ja jälgige alati, et te teete, just nagu mina olen teinud, just nagu mina olen murdnud leiba ja seda õnnistanud ning andnud seda teile!"},{"vNo":7,"txt":"Ja tehke seda minu ihu mälestuseks, mida ma olen teile näidanud. Ja see olgu tunnistuseks Isale, et te peate mind alati meeles. Ja kui te peate mind alati meeles, on minu Vaim teiega."},{"vNo":8,"txt":"Ja sündis, et kui ta oli öelnud need sõnad, käskis ta oma jüngritel karikast veini võtta ja seda juua ja ka rahvahulgale anda, et nad võiksid sellest juua."},{"vNo":9,"txt":"Ja sündis, et nad tegid nii ja jõid sellest ning nende janu sai kustutatud; ja nad andsid rahvahulgale ning nemad jõid ja nende janu sai kustutatud."},{"vNo":10,"txt":"Ja kui jüngrid olid seda teinud, ütles Jeesus neile: Õnnistatud olete teie selle tõttu, mida te olete teinud, sest see on minu käskude täitmine ja see tunnistab Isale, et te soovite teha seda, mida ma olen teil käskinud."},{"vNo":11,"txt":"Ja tehke seda alati neile, kes parandavad meelt ja on ristitud minu nimel; ja te tehke seda minu vere mälestuseks, mis ma olen valanud teie eest, et te võiksite tunnistada Isale, et te peate mind alati meeles. Ja kui te peate mind alati meeles, on minu Vaim teiega."},{"vNo":12,"txt":"Ja ma annan teile käsu, et te peate seda tegema. Ja kui te teete seda alati, siis te olete õnnistatud, sest te olete ehitatud minu kaljule."},{"vNo":13,"txt":"Kuid kes iganes teie seast teeb rohkem või vähem kui seda, need ei ole ehitatud minu kaljule, vaid on ehitatud liivasele alusele; ja kui tuleb sadu ja tulevad vetevood ja tuuled puhuvad ja sööstavad vastu neid, siis nad langevad ja põrgu väravad on avatud, et neid vastu võtta."},{"vNo":14,"txt":"Seepärast õnnistatud olete teie, kui te peate kinni minu käskudest, mis Isa on mul käskinud teile anda."},{"vNo":15,"txt":"Tõesti, tõesti, ma ütlen teile, et te peate alati valvel olema ja palvetama, et kurat ei viiks teid kiusatusse ega juhiks teid ära vangistusse."},{"vNo":16,"txt":"Ja nii, nagu mina olen teie seas palvetanud, just samuti palvetage ka teie minu kirikus minu rahva seas, kes parandavad meelt ja on ristitud minu nimel. Vaadake, mina olen valgus; ma olen andnud teile eeskuju."},{"vNo":17,"txt":"Ja sündis, et kui Jeesus oli rääkinud oma jüngritele need sõnad, pöördus ta taas rahvahulga poole ja ütles nendele:"},{"vNo":18,"txt":"Vaata, tõesti, tõesti, ma ütlen teile, te peate olema alati valvel ja palvetama, et te ei langeks kiusatusse; sest Saatan soovib teid endale, et ta võiks teid sõeluda kui nisu."},{"vNo":19,"txt":"Seepärast peate te alati palvetama Isa poole minu nimel;"},{"vNo":20,"txt":"ja mida te iganes palute Isalt minu nimel, mis on õige, uskudes, et te seda saate, vaata, see antakse teile."},{"vNo":21,"txt":"         Palvetage oma peredes Isa poole alati minu nimel, et teie naised ja teie lapsed oleksid õnnistatud."},{"vNo":22,"txt":"Ja vaadake, te peate tihti kokku tulema; ja te ei tohi keelata kellelgi tulla teie juurde, kui te kogunete, vaid lubage neil teie juurde tulla ja ärge neid keelake;"},{"vNo":23,"txt":"vaid palvetage nende eest ja ärge ajage neid välja; ja kui on nõnda, et nad tulevad teie juurde tihti, siis paluge nende eest Isa minu nimel."},{"vNo":24,"txt":"Seepärast, hoidke oma valgus kõrgel, et see võiks paista maailmale! Vaadake, mina olen see valgus, mida te peate kõrgel hoidma – see, mida te olete näinud mind tegemas. Vaadake, te näete, et ma olen palunud Isa, ja teie kõik olete tunnistanud."},{"vNo":25,"txt":"Ja te näete, et ma pole kellelgi teist käskinud ära minna, vaid pigem olen teil käskinud tulla minu juurde, et te võiksite katsuda ja näha; just samuti tehke teie maailmale; ja igaüks, kes seda käsku rikub, laseb end viia kiusatusse."},{"vNo":26,"txt":"Ja nüüd, sündis, et kui Jeesus oli öelnud need sõnad, pööras ta oma silmad taas jüngrite poole, kelle ta oli valinud, ja ütles neile:"},{"vNo":27,"txt":"Vaadake, tõesti, tõesti, ma ütlen teile: Ma annan teile veel ühe käsu ja siis ma pean minema oma Isa juurde, et ma võiksin täita teised käsud, mis ta on mulle andnud."},{"vNo":28,"txt":"Ja nüüd, vaadake, see on see käsk, mille ma annan teile, et te ei lase mitte kellelgi teadlikult ebaväärilisena minu lihast ja verest osa saada, kui te seda jagate;"},{"vNo":29,"txt":"sest kes iganes sööb ja joob minu liha ja verd ebaväärilisena, sööb ja joob needust oma hingele; seepärast, kui te teate, et keegi ei ole vääriline sööma ja jooma minu liha ja verd, siis te keelake teda."},{"vNo":30,"txt":"Ometi ärge ajage teda välja endi seast, vaid teenige teda ja paluge minu nimel Isa tema eest; ja kui on nõnda, et ta parandab meelt ja saab ristitud minu nimel, siis te võtke ta vastu ja andke talle minu liha ja verd."},{"vNo":31,"txt":"Aga kui ta ei paranda meelt, siis ärgu loetagu teda minu rahva hulka, et ta ei saaks hävitada minu rahvast, sest vaadake, ma tunnen oma lambaid ja kõik nad on loetud."},{"vNo":32,"txt":"Ometi, ärge ajage teda välja oma palvemajadest või jumalakummardamise kodadest, sest selliseid te teenige edasi, sest te ei tea, kas nad ehk pöörduvad tagasi ja parandavad meelt ning tulevad minu juurde kogu südamest ja ma teen nad terveks ja teie olete vahendiks neile päästmise toomisel."},{"vNo":33,"txt":"Seepärast, pidage kinni sõnadest, mis ma olen teile käsuks andnud, et teile ei saaks osaks süüdimõistmine, sest häda sellele, kelle Isa süüdi mõistab."},{"vNo":34,"txt":"Ja ma annan teile need käsud nende vaidluste pärast, mis teie seas on olnud. Ja õnnistatud olete teie, kui teie keskel ei ole vaidlusi."},{"vNo":35,"txt":"Ja nüüd, ma lähen Isa juurde, kuna on otstarbekas, et ma lähen teie pärast Isa juurde."},{"vNo":36,"txt":"Ja sündis, et kui Jeesus oli nendele sõnadele lõpu teinud, puudutas ta oma käega ükshaaval neid jüngreid, keda ta oli valinud, kuni ta oli tõepoolest puudutanud neid kõiki, ja samal ajal, kui ta neid puudutas, ta rääkis neile."},{"vNo":37,"txt":"Ja rahvahulk ei kuulnud neid sõnu, mida ta rääkis; seepärast ei andnud nad tunnistust; ent jüngrid andsid tunnistust, et ta andis neile väe Püha Vaimu andmiseks. Ja edaspidi ma näitan teile, et see tunnistus on õige."},{"vNo":38,"txt":"Ja sündis, et kui Jeesus oli neid kõiki puudutanud, tuli pilv ja varjas rahvahulga, nii et nad ei näinud Jeesust."},{"vNo":39,"txt":"Ja sel ajal, kui nad olid pilve varjus, ta lahkus nende juurest ja tõusis taevasse. Ja jüngrid nägid ja andsid tunnistust, et ta taas taevasse tõusis."}]}