{"heading":"Pahelisus ja jäledused suurenevad rahva hulgas – Nefilased ja laamanlased ühinevad, et kaitsta end Gadiantoni röövlite eest – Usulepöördunud laamanlased muutuvad valgeks ja neid kutsutakse nefilasteks. Ligikaudu 5–16 pKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3. Nefi 2","prevTitle":"3. Nefi 1","nextTitle":"3. Nefi 3","verses":[{"vNo":1,"txt":"Ja sündis, et nõnda möödus ka üheksakümne viies aasta ja rahvas hakkas unustama neid tunnustähti ja imetegusid, mida nad olid kuulnud, ja hakkas üha vähem imeks panema tunnustähte või imetegu taevast, nii et nende süda hakkas muutuma kõvaks ja meel pimestuma ning nad lakkasid uskumast seda, mida nad olid kuulnud ja näinud –"},{"vNo":2,"txt":"tühine ettekujutus südames, et seda tehti inimese ja kuradi väega, et ära juhtida ja petta inimeste südameid; ja nõnda sai Saatan taas võimust inimeste südamete üle, nii et ta tegi pimedaks nende silmad ja pani nad uskuma, et Kristuse õpetus on rumal ja tühine."},{"vNo":3,"txt":"Ja sündis, et rahvas hakkas kasvama tugevaks pahelisuses ja jäledustes; ja nad ei uskunud, et antaks veel rohkem tunnustähti või imetegusid; ja Saatan käis ringi, eksitades inimeste südameid, viies neid kiusatusse ja pannes neid tegema suurt kurja maa peal."},{"vNo":4,"txt":"Ja nõnda möödus üheksakümne kuues aasta; ja ka üheksakümne seitsmes aasta; ja ka üheksakümne kaheksas aasta; ja ka üheksakümne üheksas aasta."},{"vNo":5,"txt":"Ja sada aastat oli möödunud ka arvates Moosia päevadest, kes oli Nefi rahva kuningas."},{"vNo":6,"txt":"Ja kuussada üheksa aastat oli möödunud sellest ajast, mil Lehhi lahkus Jeruusalemmast."},{"vNo":7,"txt":"Ja üheksa aastat oli möödunud sellest ajast, mil anti tunnustäht, millest prohvetid olid rääkinud, et Kristus tuleb maailma."},{"vNo":8,"txt":"Nüüd, nefilased hakkasid arvestama oma aega ajast, mil tunnustäht anti, ehk Kristuse tulemisest; seepärast, möödunud oli üheksa aastat."},{"vNo":9,"txt":"Ja Nefi, kes oli selle Nefi isa, kelle hoole all olid ülestähendused, ei pöördunud tagasi Sarahemla maale ega võidud teda leida kusagilt kogu maal."},{"vNo":10,"txt":"Ja sündis, et rahvas jäi ikka pahelisusesse hoolimata rohkest jutlustamisest ja prohvetlikust kuulutamisest, mis nende sekka saadeti; ja nõnda möödus ka kümnes aasta; ja ka üheteistkümnes aasta möödus süütegudes."},{"vNo":11,"txt":"Ja sündis, et kolmeteistkümnendal aastal hakkas olema sõdu ja tülisid kogu maal, sest Gadiantoni röövlid olid muutunud nii rohkearvuliseks ja nad surmasid nii palju inimesi ja laastasid nii palju linnu ning külvasid nii palju surma ja veresaunu kogu maal, et osutus otstarbekaks, et kogu rahvas, nii nefilased kui laamanlased, haaraksid nende vastu relvad."},{"vNo":12,"txt":"Seepärast, kõik laamanlased, kes olid pöördunud Issandasse, ühinesid oma vendade nefilastega ja olid sunnitud haarama relvi enda ja oma naiste ja laste elu kaitseks nende Gadiantoni röövlite vastu, jah, ja samuti, et säilitada oma õigusi ja kiriku ja kummardamise eesõigusi ning vabadust ja iseseisvust."},{"vNo":13,"txt":"Ja sündis, et enne, kui see kolmeteistkümnes aasta oli lõppenud, ähvardas nefilasi täielik hävitus selle sõja pärast, mis oli muutunud ülimalt rängaks."},{"vNo":14,"txt":"Ja sündis, et need laamanlased, kes olid ühinenud nefilastega, loeti nefilaste hulka;"},{"vNo":15,"txt":"ja needus võeti nende pealt ära ja nende nahk muutus valgeks nagu nefilastel;"},{"vNo":16,"txt":"ja nende noortest meestest ja tütardest sirgusid ülimalt kenad ja nad arvati nefilaste hulka ja neid hakati kutsuma nefilasteks. Ja nõnda lõppes kolmeteistkümnes aasta."},{"vNo":17,"txt":"Ja sündis, et neljateistkümnenda aasta algul jätkus sõda röövlite ja Nefi rahva vahel ning muutus ülimalt rängaks; ometi saavutas Nefi rahvas röövlite suhtes eelise, nii et nad ajasid need oma maalt välja mägedesse ja nende salajastesse paikadesse."},{"vNo":18,"txt":"Ja nõnda lõppes neljateistkümnes aasta. Ja viieteistkümnendal aastal nad tulid taas Nefi rahvast ründama ja Nefi rahva pahelisuse ja nende rohkete tülide ja lahkhelide pärast said Gadiantoni röövlid palju eeliseid nende ees."},{"vNo":19,"txt":"Ja nõnda lõppes viieteistkümnes aasta ja nõnda oli rahvas paljude kannatuste olukorras; ja hävituse mõõk rippus nende kohal, nii et see oli valmis neid maha lööma, ja seda nende süütegude pärast."}]}