{"heading":"Viimsetel päevadel rajatakse Siion ja tema vaiad ning Iisrael kogutakse halastuse ja õrnusega – Nad võidutsevad – Võrdle Jesaja 54. peatükiga. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3. Nefi 22","verses":[{"vNo":"1 ","txt":"Ja siis sünnib see, mis on kirjutatud: Laula, sigimatu, sina, kes sa pole sünnitanud; hakka laulma ja hüüa valjult, sina, kes sa pole olnud sünnitusvaludes; sest vallalisel on rohkem lapsi kui abielunaisel, ütleb Issand."},{"vNo":"2 ","txt":"Tee avaraks oma telgipaik ja su elamute vaipu venitatagu; ära ole kokkuhoidlik; pikenda oma telginööre ja kinnita vaiu;"},{"vNo":"3 ","txt":"sest sa levid paremale ja vasakule ja su seeme pärib paganaid ja asustab tühje linnu."},{"vNo":"4 ","txt":"Ära karda, sest sul ei ole vaja häbeneda; ja ära ole segaduses, sest sa ei jää häbisse; sest sa unustad oma noorpõlve häbi ja ei mäleta enam oma noorpõlve teotust ega mäleta oma lesepõlve teotust."},{"vNo":"5 ","txt":"Sest sinu Looja, su mees, Vägede Issand on tema nimi; ja sinu Lunastaja, Iisraeli Püha – teda kutsutakse kogu maailma Jumalaks."},{"vNo":"6 ","txt":"Sest Issand on sind kutsunud nagu hüljatud ja vaimult kurvastatud naist ning noort naist, kui sa olid tagasi lükatud, ütleb sinu Jumal."},{"vNo":"7 ","txt":"Ma jätsin sind maha üürikeseks silmapilguks, aga ma kogun sind suure halastusega."},{"vNo":"8 ","txt":"Väheses vihas ma peitsin oma palge silmapilguks su eest, aga ma halastan su peale igavikulise heldusega, ütleb Issand, sinu Lunastaja."},{"vNo":"9 ","txt":"Sest see on minu jaoks Noa veed, sest nagu ma vandusin, et Noa veed ei ujuta enam maad; nõnda ma olen vandunud, et ma ei ole sinu peale vihane."},{"vNo":"10 ","txt":"Sest mäed eemalduvad ja künkad liiguvad, aga minu lahkus sinu vastu ei kao, minu rahuleping ei kõigu, ütleb Issand, kellel on halastust sinu vastu."},{"vNo":"11 ","txt":"Oo sina vaevatu, tormis vintsutatu ja trööstimatu! Vaata, ma laon su müüri ilusate värvidega ja rajan su aluse safiiridest."},{"vNo":"12 ","txt":"Ja ma teen su aknad ahhaatidest ja sinu väravad granaatkividest ja kogu su müüri kalliskividest."},{"vNo":"13 ","txt":"Ja kõiki su lapsi õpetab Issand; ning suur saab olema su laste rahu."},{"vNo":"14 ","txt":"Sind rajatakse õigemeelsuses; sa jääd eemale vägivallast, sest sa ei karda, ja hirmust, sest see ei ligine sulle."},{"vNo":"15 ","txt":"Vaata, nad tõepoolest kogunevad sinu vastu, aga mitte minu tahtel; ja need, kes kogunevad sinu vastu, need langevad sinu pärast."},{"vNo":"16 ","txt":"Vaata, ma olen loonud sepa, kes puhub ääsituld ja valmistab vahendi oma tööks; ja mina olen loonud hävitaja hävitama."},{"vNo":"17 ","txt":"Aga ei saada edu ühtegi relva, mis valmistatakse sinu vastu; ja sa mõistad hukka kõik keeled, kes tulevad laimates sinu üle kohut mõistma. See on Issanda teenijate pärisosa ja nende õigemeelsus tuleb minult, ütleb Issand."}]}