{"heading":"Jeesus kiidab heaks Jesaja sõnad – Ta käsib rahval uurida prohveteid – Laamanlase Saamueli sõnad ülestõusmisest lisatakse nende ülestähendustele. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3. Nefi 23","verses":[{"vNo":"1 ","txt":"Ja nüüd, vaata, ma ütlen teile, et te peaksite uurima neid asju. Jah, ma annan teile käsu, et te uuriksite neid asju usinalt, sest suured on Jesaja sõnad."},{"vNo":"2 ","txt":"Sest ta tõepoolest rääkis kõigest, mis puutus minu rahvasse, kes on Iisraeli kojast; seepärast on paratamatu, et ta peab rääkima ka paganatele."},{"vNo":"3 ","txt":"Ja kõik, mida ta rääkis, on olnud ja tuleb tõepoolest vastavalt sõnadele, mis ta rääkis."},{"vNo":"4 ","txt":"Seepärast pöörake tähelepanu minu sõnadele; kirjutage üles, mis ma olen teile rääkinud, ning Isa määratud ajal ja tahtel lähevad need paganate kätte."},{"vNo":"5 ","txt":"Ja kes iganes võtab kuulda minu sõnu ja parandab meelt ning saab ristitud, see päästetakse. Uurige prohveteid, sest paljud on tunnistanud nendest asjadest."},{"vNo":"6 ","txt":"Ja nüüd, sündis, et kui Jeesus oli öelnud need sõnad, ta ütles neile taas pärast seda, kui ta oli seletanud neile kõiki pühakirju, mida nad olid saanud; ta ütles neile: Vaadake, ma tahan, et te paneksite kirja teised pühakirjad, mida te ei ole kirja pannud."},{"vNo":"7 ","txt":"Ja sündis, et ta ütles Nefile: Too välja ülestähendus, mida te olete pidanud!"},{"vNo":"8 ","txt":"Ja kui Nefi oli toonud ülestähendused ja pannud need tema ette, heitis ta nendele pilgu ja ütles:"},{"vNo":"9 ","txt":"Tõesti, ma ütlen teile: Ma käskisin oma teenijat laamanlast Saamueli, et ta tunnistaks sellele rahvale, et sel päeval, mil Isa ülistab oma nime minus, paljud pühad tõusevad surnuist ja näitavad end paljudele ja teenivad nende seas. Ja ta ütles neile: Kas see ei olnud nii?"},{"vNo":"10 ","txt":"Ja tema jüngrid vastasid temale ja ütlesid: Jah, Issand, Saamuel kuulutas prohvetlikult vastavalt sinu sõnadele ja need kõik läksid täide."},{"vNo":"11 ","txt":"Ja Jeesus ütles neile: Millest see tuleb, et te ei ole seda kirja pannud, et paljud pühad tõusid üles ja näitasid end paljudele ja teenisid nende seas?"},{"vNo":"12 ","txt":"Ja sündis, et Nefile tuli meelde, et seda ei ole kirja pandud."},{"vNo":"13 ","txt":"Ja sündis, et Jeesus käskis selle kirja panna; seepärast pandigi see kirja, nagu ta käskis."},{"vNo":"14 ","txt":"Ja nüüd, sündis, et pärast seda, kui Jeesus oli seletanud koos kõiki pühakirju, mille nad olid kirja pannnud, ta käskis neid, et nad õpetaksid seda, mida ta oli neile seletanud."}]}