{"heading":"Issanda sõnumitooja valmistab teed teiseks tulemiseks – Kristus istub kohut mõistma – Iisraelil on kästud maksta kümnist ja ohvriande – Peetakse meelespidamise raamatut – Võrdle Malakia 3. peatükiga. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3. Nefi 24","verses":[{"vNo":"1 ","txt":"Ja sündis, et ta käskis neil kirjutada need sõnad, mis Isa oli andnud Malakiale, milliseid ta pidi neile rääkima. Ja sündis, et pärast seda, kui need olid üles kirjutatud, ta selgitas neid. Ja need on need sõnad, mis ta neile rääkis, öeldes: Nõnda ütles Isa Malakiale: Vaata, ma läkitan oma sõnumitooja ja tema valmistab minu ees teed, ja äkitselt tuleb oma templisse Issand, keda te otsite, nimelt lepingu sõnumitooja, kellest te tunnete heameelt; vaata, ta tuleb, ütleb Vägede Issand."},{"vNo":"2 ","txt":"Aga kes suudab taluda tema tulekupäeva ja kes jääb püsima tema ilmudes? Sest tema on nagu sulataja tuli ja nagu vanutajate leelis."},{"vNo":"3 ","txt":"Ja ta istub nagu hõbedasulataja ja -puhastaja; ja ta puhastab Leevi poegi ja puhastab neid nagu kulda ja hõbedat, et nad võiksid tuua Issandale ohvrianni õigemeelsuses."},{"vNo":"4 ","txt":"Siis meeldib Issandale Juuda ja Jeruusalemma ohvriand nagu vanal ajal ja ammuseil aastail."},{"vNo":"5 ","txt":"Ja ma tulen teie juurde kohut mõistma ning olen kärmeks tunnistajaks nõidade ja abielurikkujate ja valevandujate vastu ja nende vastu, kes teevad liiga palgalisele palga poolest, lesknaisele ja vaeslapsele ja kes tõukavad võõra kõrvale ja kes ei karda mind, ütleb Vägede Issand."},{"vNo":"6 ","txt":"Sest mina olen Issand, mina ei muutu; seepärast teid, Jaakobi pojad, ei ole hävitatud."},{"vNo":"7 ","txt":"Juba oma isade päevist alates olete te lahkunud mu talitustest ega ole neid pidanud. Pöörduge tagasi minu juurde ja mina pöördun tagasi teie juurde, ütleb Vägede Issand. Aga teie ütlete: Kuidas me peaksime pöörduma?"},{"vNo":"8 ","txt":"Kas inimene võib Jumalalt varastada? Aga teie olete minult varastanud! Aga te ütlete: Kuidas me oleme sinult varastanud? Kümnise ja annetustega!"},{"vNo":"9 ","txt":"Te olete needusega neetud, sest teie, tõepoolest kogu see rahvas, olete minult varastanud!"},{"vNo":"10 ","txt":"Tooge kogu kümnis varaaita, et minu kojas oleks toidust, ja proovige mind nüüd sellega, ütleb Vägede Issand, kas ma ei ava teile taevaluuke ega kalla teile õnnistust, nii et ei ole küllalt ruumi, et seda vastu võtta!"},{"vNo":"11 ","txt":"Ja ma sõitlen teie pärast kahjurit ja ta ei hävita teie põlluvilja, ja samuti teie viinapuu ei lase oma vilja maha enne koristusaega, ütleb Vägede Issand."},{"vNo":"12 ","txt":"Ja siis kutsuvad teid õnnistatuks kõik rahvad, sest te saate ihaldatud maaks, ütleb Vägede Issand."},{"vNo":"13 ","txt":"Teie sõnad minu vastu on olnud karmid, ütleb Issand. Ometi te ütlete: Mida me oleme sinu vastu rääkinud?"},{"vNo":"14 ","txt":"Te olete öelnud: Asjatu on Jumalat teenida, ja mis kasu on sellest, et me oleme pidanud tema talitusi, ja et me oleme kõndinud leinates Vägede Issanda ees?"},{"vNo":"15 ","txt":"Ja nüüd, me kutsume uhkeid õnnelikeks: jah, need, kelle teod on pahelised, tõstetakse esile; jah, need, kes kiusavad Jumalat, koguni vabastatakse."},{"vNo":"16 ","txt":"Siis need, kes kartsid Issandat, rääkisid sageli isekeskis, ja Issand pani tähele ning võttis kuulda; ja tema ees kirjutati meelespidamise raamatut nende heaks, kes kartsid Issandat ja mõtlesid tema nime peale."},{"vNo":"17 ","txt":"Ja nad kuuluvad mulle, ütleb Vägede Issand, sel päeval, mil ma kogun oma kalliskivid; ja ma heidan neile armu, nõnda nagu mees heidab armu oma pojale, kes teda teenib."},{"vNo":"18 ","txt":"Siis te tulete tagasi ja teete taas vahet õigemeelsel ja pahelisel, sellel, kes teenib Jumalat, ja sellel, kes teda ei teeni."}]}