{"heading":"Kaheteistkümnest jüngrist üheksa soovivad ja neile lubatakse pärisosa Kristuse kuningriigis, kui nad surevad – Kolm nefilast soovivad ja neile antakse vägi surma üle, nii et nad jäävad maa peale, kuni Jeesus taas tuleb – Nad muudetakse ja nad näevad asju, millest pole seadusekohane rääkida ja nad teenivad praegu inimeste seas. Ligikaudu 34–35 pKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"3. Nefi 28","prevTitle":"3. Nefi 27","nextTitle":"3. Nefi 29","verses":[{"vNo":1,"txt":"Ja sündis, et kui Jeesus oli öelnud need sõnad, ta rääkis oma jüngritele ükshaaval, öeldes neile: Mida te soovite minult pärast seda, kui ma olen läinud Isa juurde?"},{"vNo":2,"txt":"Ja nad kõik peale kolme rääkisid, öeldes: Me soovime, et pärast seda, kui me oleme elanud inimese ea, et meie teenimistöö, millesse sa oled meid kutsunud, võiks lõppeda, et me võiksime kiiresti tulla sinu kuningriiki sinu juurde."},{"vNo":3,"txt":"Ja ta ütles neile: Õnnistatud olete teie, et te seda minult soovite; seepärast, kui te olete seitsekümmend kaks aastat vanad, te tulete minu juurde minu kuningriiki ja minuga te leiate rahu."},{"vNo":4,"txt":"Ja kui ta oli neile rääkinud, ta pöördus nende kolme poole ja ütles neile: Mida te tahate, et ma teeksin teie heaks, kui ma olen läinud Isa juurde?"},{"vNo":5,"txt":"Ja nad tundsid oma südames muret, sest nad ei julgenud rääkida temale sellest, mida nad soovisid."},{"vNo":6,"txt":"Ja ta ütles neile: Vaadake, ma tean teie mõtteid ja te soovite seda, mida soovis minult Johannes, mu armastatud, kes saatis mind minu teenimistööl, enne kui juudid mind ristile tõstsid."},{"vNo":7,"txt":"Seepärast, teie olete õnnistatumad, sest te ei maitse kunagi surma, vaid te elate, et näha kõike, mida Isa inimlastele teeb, koguni kuni kõik asjad lähevad täide Isa tahtmist mööda, kui ma tulen oma hiilguses koos taeva vägedega."},{"vNo":8,"txt":"Ja te ei kannata kunagi surma valu, vaid kui ma tulen oma hiilguses, muudetakse teid silmapilkselt surelikkusest surematusesse; ja siis olete te õnnistatud minu Isa kuningriigis."},{"vNo":9,"txt":"Ja veel, sel ajal, kui te elate lihas, ei ole teil valu, ka mitte kurbust, muidu kui maailma pattude pärast; ja seda kõike ma teen selle pärast, mida te olete minult soovinud, sest te olete soovinud seda, et te võiksite tuua inimhingi minu juurde nii kaua, kui maailm püsib."},{"vNo":10,"txt":"Ja sel põhjusel saate te tundma täielikku rõõmu ja te võtate istet minu Isa kuningriigis; jah, teie rõõm saab olema täielik, just nagu Isa on andnud minulegi täieliku rõõmu, ja te saate olema just nagu mina, ja mina olen just nagu Isa; ning Isa ja mina oleme üks;"},{"vNo":11,"txt":"ja Püha Vaim annab tunnistust Isast ja minust; ja minu pärast annab Isa inimlastele Püha Vaimu."},{"vNo":12,"txt":"Ja sündis, et kui Jeesus oli rääkinud need sõnad, puudutas ta igaüht neist oma sõrmega peale nende kolme, kes pidid jääma, ja seejärel ta lahkus."},{"vNo":13,"txt":"Ja vaata, taevad avanesid ja nad võeti üles taevasse ja nad nägid ja kuulsid sõnulseletamatuid asju."},{"vNo":14,"txt":"Ja neil on keelatud sellest rääkida; ka ei antud neile väge rääkida sellest, mida nad nägid ja kuulsid;"},{"vNo":15,"txt":"ja kas nad olid kehas või kehast väljas, nad ei osanud öelda; sest see näis neile otsekui nende kirgastumisena, et nad muudeti sellest lihalikust kehast surematusse seisundisse, nii et nad said näha Jumala asju."},{"vNo":16,"txt":"Ent sündis, et nad teenisid taas maa pinnal; ometi ei õpetanud nad seda, mida nad olid kuulnud ja näinud, selle käsu pärast, mis neile taevas antud oli."},{"vNo":17,"txt":"Ja nüüd, ma ei tea, kas nad olid oma kirgastumise päevast peale surelikud või surematud."},{"vNo":18,"txt":"Aga ülestähenduste põhjal, mis on antud, tean ma niipalju – nad käisid mööda maa palet ja teenisid kõikide inimeste seas, liites kirikuga kõik need, kes uskusid nende jutlustamist, neid ristides, ja kõik, kes ristiti, said Püha Vaimu."},{"vNo":19,"txt":"Ja need, kes ei kuulunud kirikusse, heitsid neid vanglasse. Ja vanglad ei suutnud neid kinni hoida, sest need lõhenesid kaheks."},{"vNo":20,"txt":"Ja neid visati alla maasügavusse; ent nad lõid maad Jumala sõnaga, nii et tema väe läbi nad vabanesid maasügavusest, ja seepärast ei suutnud nad kaevata küllalt sügavaid auke, et neid kinni hoida."},{"vNo":21,"txt":"Ja kolm korda visati neid ahju, kuid nad ei saanud mingit viga."},{"vNo":22,"txt":"Ja kaks korda visati neid metsloomade koopasse; ja vaata, nad mängisid metsloomadega nagu laps lambatallega ega saanud mingit viga."},{"vNo":23,"txt":"Ja sündis, et nõnda nad käisid kogu Nefi rahva seas ja jutlustasid Kristuse evangeeliumist kõikidele inimestele maa palgel; ja nad pöördusid Issandasse ja ühinesid Kristuse kirikuga ning nõnda olid selle põlvkonna inimesed õnnistatud vastavalt Jeesuse sõnadele."},{"vNo":24,"txt":"Ja nüüd, mina, Mormon, lõpetan mõneks ajaks nendest asjadest rääkimise."},{"vNo":25,"txt":"Vaata, ma olin valmis panema kirja nende nimesid, kes kunagi surma ei maitse, kuid Issand keelas selle; seepärast ei pane ma neid kirja, sest nad on maailma eest varjatud."},{"vNo":26,"txt":"Aga vaata, mina olen neid näinud ja nad on mind teeninud."},{"vNo":27,"txt":"Ja vaata, nad on paganate seas ja paganad ei tunne neid."},{"vNo":28,"txt":"Nad on ka juutide seas ja juudid ei tunne neid."},{"vNo":29,"txt":"Ja sünnib, et kui Issand oma tarkuses heaks arvab, teenivad nad kõikide Iisraeli hajutatud suguharude ja kõikide rahvuste, hõimude, keelte ja rahvaste seas ja toovad nende seast paljud hinged Jeesuse juurde, et nende soov võiks täide minna, ja ka Jumala veenva väe tõttu, mis neis on."},{"vNo":30,"txt":"Ja nad on kui Jumala inglid, ja kui nad paluvad Isa Jeesuse nimel, võivad nad näidata end, ükskõik kellele nad heaks arvavad."},{"vNo":31,"txt":"Seepärast, nad teevad suuri ja imepäraseid töid enne seda suurt ja tulevast päeva, kui kõik inimesed peavad tõepoolest seisma Kristuse kohtujärje ees."},{"vNo":32,"txt":"Jah, koguni paganate seas teevad nad suure ja imepärase töö enne seda kohtupäeva."},{"vNo":33,"txt":"Ja kui teil oleksid kõik pühakirjad, mis annavad aruande kõikidest Kristuse imepärastest tegudest, siis te teaksite, et vastavalt Kristuse sõnadele peavad need asjad tõepoolest sündima."},{"vNo":34,"txt":"Ja häda sellele, kes ei taha kuulda võtta Jeesuse sõnu ja ka nende sõnu, kelle ta on valinud ja nende sekka saatnud; sest kes ei võta vastu Jeesuse sõnu ja nende sõnu, kelle ta on saatnud, see ei võta vastu teda; ja seepärast ei võta tema viimsel päeval vastu neid;"},{"vNo":35,"txt":"ja neile oleks olnud parem, kui nad ei oleks sündinud. Sest kas te arvate, et te võite tühistada selle solvatud Jumala õigluse, kes trambiti inimeste jalge alla, et seeläbi võiks tulla pääste?"},{"vNo":36,"txt":"Ja nüüd, vaata, kui ma rääkisin nendest, keda Issand oli valinud, jah, koguni nendest kolmest, kes tõmmati üles taevasse, et ma ei teadnud, kas nad puhastati surelikkusest surematusesse –"},{"vNo":37,"txt":"aga vaata, sellest ajast peale, kui ma kirjutasin, olen ma küsinud Issandalt ja ta on minule ilmsiks teinud, et nende kehas on pidanud paratamatult toimuma muutus või muidu tuleb neil maitsta surma;"},{"vNo":38,"txt":"seepärast, et nad ei maitseks surma, toimus nende kehas muutus, et nad ei kannataks valu ega kurbust, muidu kui maailma pattude pärast."},{"vNo":39,"txt":"Nüüd, see muutus ei olnud võrdne sellega, mis toimub viimsel päeval; aga neis toimus muutus, nii et Saatan ei saanud võimu nende üle ega saanud neid kiusatusse ajada; ja nad pühitseti lihas, nii et nad muutusid pühadeks, ja maa jõud ei saanud neid mõjutada."},{"vNo":40,"txt":"Ja sellisesse seisundisse nad peavad jääma kuni Kristuse kohtupäevani; ja sel päeval saab neile osaks suurem muutus ja nad võetakse vastu Isa kuningriiki, et sealt enam mitte lahkuda, vaid elada igavesti koos Jumalaga taevais."}]}