{"heading":"Nefilaste väed võidavad Gadiantoni röövlid – Gidiaani tapetakse ja tema järglane Semnariia puuakse üles – Nefilased ülistavad oma võitude eest Issandat. Ligikaudu 19–22 pKr.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3. Nefi 4","verses":[{"vNo":"1 ","txt":"Ja sündis, et kaheksateistkümnenda aasta lõpul olid röövliväed valmistunud lahinguks ja hakkasid tulema alla ja edasi tungima küngastelt ja mägedelt ja kõnnumaalt ja oma kindlustest ja oma salajastest paikadest ja hakkasid võtma oma valdusse maid, nii neid, mis olid lõuna pool, kui ka neid, mis olid põhja pool, ja hakkasid võtma oma valdusse kõiki maid, mis nefilased olid tühjaks jätnud, ja linnu, mis olid maha jäetud."},{"vNo":"2 ","txt":"Aga vaata, maadel, mis nefilased olid maha jätnud, ei olnud metsloomi ega jahiloomi ja röövlitel ei olnud jahisaaki mujal kui kõnnumaal."},{"vNo":"3 ","txt":"Ja toidupuuduse tõttu ei saanud röövlid elada mujal kui ainult kõnnumaal, sest nefilased olid jätnud oma maad tühjaks ning olid kogunud kokku oma pudulojuste ja veisekarjad ja kogu oma vara, ja nad olid kõik koos."},{"vNo":"4 ","txt":"Seepärast, röövlitel ei olnud muud võimalust rüüstamiseks ja toidu saamiseks kui tulla nefilastega avalikku võitlusesse; ja nefilased olid kõik koos ja nad olid arvukad ning nad olid varunud endale toiduvaru ja hobuseid ja veiseid ja kõiksugu kariloomi, nii et nad võisid sellest elada seitse aastat ja selle aja jooksul nad lootsid röövlid maa palgelt hävitada; ja nõnda lõppes kaheksateistkümnes aasta."},{"vNo":"5 ","txt":"Ja sündis, et üheksateistkümnendal aastal leidis Gidiaani, et tal on otstarbekas minna võitlema nefilaste vastu, sest nad ei saanud hakkama muidu, kui ainult rüüstates ja röövides ja mõrvates."},{"vNo":"6 ","txt":"Ja nad ei julgenud maa palgel laiali hajuda, et vilja kasvatada, kartes, et nefilased võivad neid rünnata ja nad tappa; seepärast andis Gidiaani oma vägedele käsu, et nad peavad sel aastal minema võitlema nefilaste vastu."},{"vNo":"7 ","txt":"Ja sündis, et nad tulid lahingusse, ja see oli kuuendal kuul; ja vaata, suur ja kohutav oli see päev, mil nad tulid lahingusse; ja nad olid vöötatud röövlite kombe kohaselt; ja neil oli lambanahk niuete ümber ja nad olid värvitud verega ja nende pead olid pöetud ja neil olid kiivrid peas; ja suur ja kohutav oli Gidiaani sõjavägede välimus nende kaitserüü pärast ja seepärast, et nad olid verega värvitud."},{"vNo":"8 ","txt":"Ja sündis, et kui nefilaste väed nägid, milline oli Gidiaani sõjavägi, langesid nad kõik maha ja tõstsid oma hüüded Issanda, oma Jumala poole, et ta heidaks neile armu ja päästaks nad nende vaenlaste käest."},{"vNo":"9 ","txt":"Ja sündis, et kui Gidiaani väed seda nägid, hakkasid nad rõõmust kõva häälega hõiskama, kuna arvasid, et nefilased olid langenud maha kartusest nende vägede hirmuäratavuse ees."},{"vNo":"10 ","txt":"Aga selles nad pettusid, sest nefilased ei kartnud neid, vaid nad kartsid oma Jumalat ja palusid temalt kaitset; seepärast, kui Gidiaani väed tormasid neile kallale, olid nad valmis nendega kohtuma, jah, nad võtsid nad vastu Issanda jõul."},{"vNo":"11 ","txt":"Ja sellel kuuendal kuul algas lahing; ja see lahing oli suur ja kohutav, jah, suured ja kohutavad olid need tapatalgud, nii et selliseid tapatalguid pole kunagi teatud Lehhi rahva keskel sellest ajast saadik, mil ta lahkus Jeruusalemmast."},{"vNo":"12 ","txt":"Ja hoolimata ähvardustest ja vannetest, mis Gidiaani oli vandunud, vaata, nefilased lõid neid, nii et nad nende ees taganesid."},{"vNo":"13 ","txt":"Ja sündis, et Gidgidooni käskis oma vägedel neid jälitada kuni kõnnumaa piirini ja et nad ei heidaks armu kellelegi, kes tee peal nende kätte langeb; ja nõnda nad jälitasid neid ja surmasid neid kõnnumaa piirini, kuni nad olid Gidgidooni käsu täitnud."},{"vNo":"14 ","txt":"Ja sündis, et Gidiaanit, kes oli vapralt vastu pannud ja võidelnud, jälitati põgenemisel, ja kuna ta oli võitlemisest kurnatud, saadi ta kätte ning tapeti. Ja selline oli röövel Gidiaani lõpp."},{"vNo":"15 ","txt":"Ja sündis, et nefilaste väed pöördusid taas tagasi oma turvapaika. Ja sündis, et see üheksateistkümnes aasta möödus ja röövlid ei tulnud uuesti võitlema; ka ei tulnud nad uuesti kahekümnendal aastal."},{"vNo":"16 ","txt":"Ja kahekümne esimesel aastal nad ei tulnud lahingusse, vaid nad tulid igast küljest, et piirata ümber Nefi rahvas; sest nad arvasid, et kui nad lõikavad Nefi rahva ära nende maadest ja piiravad nad sisse igast küljest, ja kui nad lõikavad nad ära kõikidest nende välispidistest eelistest, siis nad saavad neid sundida alistuma vastavalt oma soovidele."},{"vNo":"17 ","txt":"Nüüd, nad olid määranud endile teise juhi, kelle nimi oli Semnariia; seepärast oli see Semnariia, kes käskis, et nefilased tuleb ümber piirata."},{"vNo":"18 ","txt":"Aga vaata, see tuli nefilastele kasuks; sest röövlitel oli võimatu jätkata piiramist nii kaua, et see oleks nefilastele mõju avaldanud, nende paljude toiduvarude tõttu, mis nad olid varunud,"},{"vNo":"19 ","txt":"ja kuna röövlitel olid puudulikud toiduvarud; sest vaata, neil ei olnud toiduks midagi muud peale liha, mida nad said kõnnumaalt."},{"vNo":"20 ","txt":"Ja sündis, et jahisaak jäi kõnnumaal üha napimaks, nii et röövlid olid nälga suremas."},{"vNo":"21 ","txt":"Ja nefilased marssisid pidevalt välja nii päeval kui ka ööpimeduses, rünnates nende vägesid ning lüües neid maha tuhandete ja kümnete tuhandete kaupa."},{"vNo":"22 ","txt":"Ja nõnda soovis Semnariia rahvas sellest plaanist loobuda suure hävituse pärast, mis sai neile osaks nii ööpimeduses kui ka päeval."},{"vNo":"23 ","txt":"Ja sündis, et Semnariia andis oma rahvale käsu piiramine lõpetada ning minna põhjapoolse maa kõige kaugematesse osadesse."},{"vNo":"24 ","txt":"Ja nüüd, Gidgidooni, olles teadlik nende plaanist ja teades, et nad on toidupuuduse pärast ning nende seas olnud suurte tapatalgute tõttu nõrgaks jäänud; seepärast saatis ta oma väed öösel välja ja lõikas ära nende taganemistee ning paigutas oma väed nende taganemisteele."},{"vNo":"25 ","txt":"Ja seda nad tegid öösel ja jõudsid röövlitest ette, nii et järgmisel päeval, kui röövlid oma teed alustasid, kohtasid nad nefilaste vägesid nii ees kui ka selja taga."},{"vNo":"26 ","txt":"Ja need röövlid, kes olid lõunas, olid ka ära lõigatud oma varjupaikadest. Ja kõik see toimus Gidgidooni käsul."},{"vNo":"27 ","txt":"Ja mitmed tuhanded andsid end nefilastele vangi ja ülejäänud tapeti."},{"vNo":"28 ","txt":"Ja nende juht Semnariia võeti kinni ja poodi puu otsa; jah, koguni selle latva, nii et ta suri. Ja kui nad olid ta üles poonud, nii et ta suri, langetasid nad puu maha ja hüüdsid valju häälega, öeldes:"},{"vNo":"29 ","txt":"Hoidku Issand oma rahvast õigemeelsuses ja südamelt pühana, et nad võiksid sundida maha langema kõiki, kes püüavad neid tappa võimu ja salajaste liitude pärast, just nii, nagu on maha langetatud see mees."},{"vNo":"30 ","txt":"Ja nad rõõmustasid ja hüüdsid taas nagu ühest suust, öeldes: Aabrahami Jumal ja Iisaki Jumal ja Jaakobi Jumal kaitsku õigemeelsuses seda rahvast, nii kaua kui nad hüüavad enda kaitseks oma Jumala nime."},{"vNo":"31 ","txt":"Ja sündis, et nad hakkasid kõik nagu ühest suust laulma ja ülistama oma Jumalat nende suurte tegude eest, mida ta oli teinud neile, hoides neid langemast nende vaenlaste kätte."},{"vNo":"32 ","txt":"Jah, nad hüüdsid: Hosianna Kõigekõrgemale Jumalale! Ja nad hüüdsid: Õnnistatud olgu Issanda, Kõikvõimsa Jumala, Kõigekõrgema Jumala nimi!"},{"vNo":"33 ","txt":"Ja nende süda paisus rõõmust, nii et nad valasid rohkesti pisaraid Jumala suure headuse pärast nende vaenlaste käest vabastamisel; ja nad teadsid, et nad päästeti igavikulisest hävitusest nende meeleparanduse ja alandlikkuse pärast."}]}