{"heading":"Nefilasi saadab edu – Tekivad uhkus, rikkus ja klassierinevused – Kirikus on lõhenemine lahkhelide tõttu – Saatan juhib rahvast avalikus vastuhakus – Paljud prohvetid hüüavad meeleparandust ja nad tapetakse – Nende mõrvajad teevad salasepitsusi valitsemisvõimu ülevõtmiseks. Ligikaudu 26–30 pKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"3. Nefi 6","prevTitle":"3. Nefi 5","nextTitle":"3. Nefi 7","verses":[{"vNo":1,"txt":"Ja nüüd, sündis, et kogu Nefi rahvas pöördus tagasi oma maadele kahekümne kuuendal aastal, iga mees oma perega, oma pudulojuste ja veisekarjadega, oma hobuste ja teiste loomadega ja kõigega, mis temale kuulus."},{"vNo":2,"txt":"Ja sündis, et nad ei olnud kõiki oma toiduvarusid ära söönud, seepärast võtsid nad endaga kaasa kõik, mida nad ei olnud ära tarvitanud, kõik oma teravilja, oma kulla ja oma hõbeda ja kõik oma hinnalised asjad, ja nad pöördusid tagasi oma maadele ja oma varanduste juurde nii põhjas kui ka lõunas, nii põhjapoolsel maal kui ka lõunapoolsel maal."},{"vNo":3,"txt":"Ja neile röövlitele, kes olid sõlminud lepingu, et säilitada maal rahu, kes soovisid jääda laamanlasteks, nad andsid maad vastavalt nende arvule, et nad võiksid elada oma tööst; ja nõnda kehtestasid nad rahu kogu maal."},{"vNo":4,"txt":"Ja neid hakkas taas saatma edu ja nad hakkasid saama vägevaks; ja kahekümne kuues ja kahekümne seitsmes aasta möödusid ja maal valitses kõva kord, ja nad olid loonud oma seadused vastavalt võrdõiguslikkusele ja õiglusele."},{"vNo":5,"txt":"Ja nüüd, kogu maal ei olnud midagi rahva jätkuvat edu takistamas, juhul kui nad ei lange üleastumiste küüsi."},{"vNo":6,"txt":"Ja nüüd, need olid Gidgidooni ja kohtunik Lakooneus ja need, kes olid määratud juhtideks, kes olid kehtestanud maal selle suure rahu."},{"vNo":7,"txt":"Ja sündis, et paljud linnad ehitati uuesti üles ja paljud vanad linnad tehti korda."},{"vNo":8,"txt":"Ja ehitati palju maanteid ja rajati palju teid, mis viisid linnast linna ja ühelt maalt teisele maale ja ühest kohast teise."},{"vNo":9,"txt":"Ja nõnda möödus kahekümne kaheksas aasta ning rahva seas valitses püsiv rahu."},{"vNo":10,"txt":"Ent kahekümne üheksandal aastal sündis, et rahva keskel hakkas tekkima lahkhelisid ja mõned läksid uhkust täis ning hooplesid oma ülimalt suure rikkusega, jah, koguni suurte tagakiusamisteni välja."},{"vNo":11,"txt":"Sest sellel maal oli palju kaupmehi ja ka palju seadusetundjaid ja palju ametnikke."},{"vNo":12,"txt":"Ja rahvas hakkas eralduma klassidesse oma rikkuse ja õppimisvõimaluste järgi; jah, mõned olid harimatud oma vaesuse tõttu ja teised said suuri teadmisi tänu oma rikkusele."},{"vNo":13,"txt":"Mõned olid uhkust täis ja teised olid ülimalt alandlikud; mõned vastasid sõimule sõimuga, samas kui teised võtsid vastu sõimu ja tagakiusamise ja kõiksugu kannatused ega hakanud neid vastu laimama, vaid olid Jumala ees alandlikud ja pattukahetsevad."},{"vNo":14,"txt":"Ja nõnda tekkis kogu maal suur ebavõrdsus, nii et kirik hakkas lõhenema, jah, nii et kolmekümnendal aastal oli kirik lõhenenud kogu maal, välja arvatud mõnede laamanlaste seas, kes olid pöördunud õigesse usku ega taganenud sellest, sest nad olid kindlad ja vankumatud ning kõrvalekaldumatud, soovides kogu usinusega kinni pidada Issanda käskudest."},{"vNo":15,"txt":"Nüüd, rahva süütegusid põhjustas see – Saatanal oli suur vägi, et ärgitada inimesi toime panema kõiksugu süütegusid ja muuta neid uhkusest ennast täis olevateks, tekitades neis kiusatust otsida väge ja võimu ja rikkust ning maailma tühiseid asju."},{"vNo":16,"txt":"Ja nõnda juhtis Saatan inimeste südamed ära kõiksugu süütegusid toime panema; seepärast said nad nautida rahu ainult mõned aastad."},{"vNo":17,"txt":"Ja nõnda, kolmekümnenda aasta algul – rahvas, olles pikemaks ajaks jäetud kuradi kiusatuste mõju alla, nii et ta juhtis neid, kuhu iganes soovis, ja lasi neil toime panna kõiksugu süütegusid, mida ta soovis – ja nõnda selle kolmekümnenda aasta algul olid nad kohutavas pahelisuse seisundis."},{"vNo":18,"txt":"Nüüd, nad ei patustanud teadmatult, sest nad teadsid, mida Jumal neilt tahab, kuna neile oli seda õpetatud; seepärast hakkasid nad tahtlikult Jumalale vastu."},{"vNo":19,"txt":"Ja nüüd, see oli Lakooneuse, Lakooneuse poja päevil, sest Lakooneus asus oma isa kohale ja valitses rahvast sel aastal."},{"vNo":20,"txt":"Ja sinna ilmus mehi, kes olid taevast innustatud ja saadetud, ning nad seisid rahva seas kogu maal, jutlustades ja tunnistades julgelt rahva pattudest ja süütegudest ning tunnistades neile lunastusest, mille Issand teeb oma rahva heaks, ehk teiste sõnadega Kristuse ülestõusmisest; ja nad tunnistasid julgelt tema surmast ja kannatustest."},{"vNo":21,"txt":"Nüüd, rahva seas oli palju neid, kes olid ülimalt vihased nende peale, kes nendest asjadest tunnistasid; ja need, kes olid vihased, olid peamiselt ülemkohtunikud ja need, kes olid olnud ülempreestrid ja seadusetundjad; jah, kõik need, kes olid seadusetundjad, olid vihased nende peale, kes nendest asjadest tunnistasid."},{"vNo":22,"txt":"Nüüd, ei olnud ühtegi seadusetundjat ega kohtunikku ega ülempreestrit, kellel oleks olnud võimu kedagi surma mõista, ilma et nende süüdimõistvale otsusele oleks alla kirjutanud maavalitseja."},{"vNo":23,"txt":"Nüüd, oli palju neid, kes sellest, mis puutus Kristusesse, julgelt tunnistasid, kelle kohtunikud kinni võtsid ja salaja surmasid, nii et maavalitseja sai nende surmast teada alles pärast nende surma."},{"vNo":24,"txt":"Nüüd, vaata, oli maa seaduste vastane, et keegi surmatakse ilma maavalitsejalt saadud võimuta –"},{"vNo":25,"txt":"seepärast jõudis Sarahemla maale maavalitsejale kaebus nende kohtunike peale, kes olid Issanda prohvetid seadusevastaselt surma mõistnud."},{"vNo":26,"txt":"Nüüd, sündis, et nad võeti kinni ja toodi kohtuniku ette, et rahva antud seaduse kohaselt mõista kohut kuritöö eest, mida nad olid teinud."},{"vNo":27,"txt":"Nüüd, sündis, et neil kohtunikel oli palju sõpru ja sugulasi; ja ülejäänud, jah, tõepoolest peaaegu kõik seadusetundjad ja ülempreestrid kogunesid ning ühinesid seaduse kohaselt kohtu alla antud kohtunike sugulastega."},{"vNo":28,"txt":"Ja nad sõlmisid üksteisega lepingu, jah, nimelt lepingu, mille andsid vana aja inimesed, millise lepingu tegija ning andja oli kurat, et ühineda kõige õigemeelsuse vastu."},{"vNo":29,"txt":"Seepärast ühinesid nad Issanda rahva vastu ja sõlmisid lepingu, et neid hävitada ja päästa need, kes olid süüdi mõrvas, õiguse haardest, mida oldi valmis seaduse kohaselt ellu viima."},{"vNo":30,"txt":"Ja nad ei tunnistanud seadust ja oma maa õigusi; ja nad sõlmisid üksteisega lepingu, et hävitada valitseja ja panna troonile kuningas, et maal ei oleks enam vabadust, vaid et see alluks kuningaile."}]}