{"heading":"Ülemkohtunik mõrvatakse, valitsemisvõim hävitatakse ja rahvas jaguneb suguharudesse – Kristusevastane Jaakob saab salajase liidu kuningaks – Nefi jutlustab meeleparandusest ja usust Kristusesse – Inglid teenivad teda iga päev ja ta äratab oma venna surnuist – Paljud parandavad meelt ja nad ristitakse. Ligikaudu 30–33 pKr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"3. Nefi 7","prevTitle":"3. Nefi 6","nextTitle":"3. Nefi 8","verses":[{"vNo":1,"txt":"Nüüd, vaata, ma näitan teile, et nad ei pannud kuningat maa üle valitsema, vaid samal aastal, jah, kolmekümnendal aastal nad surmasid kohtujärjel, jah, mõrvasid maa ülemkohtuniku."},{"vNo":2,"txt":"Ja rahvas oli jagunenud üksteise vastu ja nad eraldusid üksteisest suguharudesse; iga mees oma perekonnaga ja oma sugulastega ja sõpradega; ja nõnda hävitasid nad maa valitsemisvõimu."},{"vNo":3,"txt":"Ja iga suguharu määras endale pealiku või juhi, ja nõnda said neist suguharud ja suguharude juhid."},{"vNo":4,"txt":"Nüüd, vaata, nende seas ei olnud ühtegi meest, kellel poleks olnud palju pereliikmeid ja palju sugulasi ja sõpru; seepärast olid nende suguharud ülimalt suured."},{"vNo":5,"txt":"Nüüd, kõik see sündis ja nende seas ei olnud veel sõdu; ja kogu see süü oli saanud rahvale osaks seepärast, et nad andsid end Saatana võimu alla."},{"vNo":6,"txt":"Ja valitsemisvõimu määrused hävitati nende sõprade ja sugulaste salajaste liitude pärast, kes mõrvasid prohvetid."},{"vNo":7,"txt":"Ja nad tekitasid maal suurt tüli, nii et õigemeelsem osa rahvast muutus peaaegu kõik paheliseks; jah, nende seas olid vaid mõned õigemeelsed inimesed."},{"vNo":8,"txt":"Ja nõnda polnud veel kuut aastatki möödunud sellest, kui suurem osa rahvast oli pöördunud oma õigemeelsusest nagu koer oma okse juurde või nagu emis porisse püherdama."},{"vNo":9,"txt":"Nüüd, see salajane liit, mis oli toonud rahva peale nii suure süü, kogus end kokku ja pani oma pealikuks mehe, keda nad kutsusid Jaakobiks;"},{"vNo":10,"txt":"ja nad kutsusid teda oma kuningaks; seepärast sai temast selle pahelise jõugu kuningas ja ta oli üks tähtsamaid, kes andis oma hääle prohvetite vastu, kes tunnistasid Jeesusest."},{"vNo":11,"txt":"Ja sündis, et nad ei olnud arvult nii tugevad kui rahva suguharud, kes olid ühinenud, kuid kelle juhid kehtestasid omad seadused, igaüks vastavalt oma suguharule; ometi olid nad vaenlased; kuigi nad ei olnud õigemeelne rahvas, ühendas neid viha nende vastu, kes olid sõlminud lepingu valitsemisvõimu kukutamiseks."},{"vNo":12,"txt":"Seepärast, kui Jaakob nägi, et nende vaenlased olid neist arvukamad, seepärast tema, olles jõugu kuningas, käskis oma rahval põgeneda maa kõige põhjapoolsemasse ossa ja rajada seal endale kuningriik, kuni teisitimõtlejad nendega ühinevad (sest ta meelitas neid, et sinna tuleb palju teisitimõtlejaid) ja nad saavad küllalt tugevaks, et võidelda rahva suguharudega; ja nii nad tegidki."},{"vNo":13,"txt":"Ja nii kiire oli nende minek, et seda ei saanud takistada enne, kui nad olid jõudnud rahva haardeulatusest välja. Ja nõnda lõppes kolmekümnes aasta ja nõnda olid Nefi rahva asjad."},{"vNo":14,"txt":"Ja kolmekümne esimesel aastal sündis, et nad olid jagunenud suguharudesse, iga mees koos oma perekonna, sugulaste ja sõpradega; ometi olid nad jõudnud kokkuleppele, et ei sõdi üksteisega; kuid nad ei olnud ühinenud oma seaduste ega valitsemisviisi poolest, sest need põhinesid nende pealike ja nende juhtide otsustel. Aga nad kehtestasid väga ranged seadused, mis keelasid ühte suguharu teise vastu eksimast, nii et mõningal määral oli neil maal rahu; ometi, nende südamed olid ära pöördunud Issandast, nende Jumalast, ja nad loopisid prohveteid kividega ja ajasid neid endi seast välja."},{"vNo":15,"txt":"Ja sündis, et Nefi – keda olid külastanud inglid ja samuti Issanda hääl, kes oli seepärast näinud ingleid ja oma silmaga tunnistanud ja saanud endale väe, et ta võiks teada Kristuse teenimistööst, ja olnud ka oma silmaga tunnistajaks rahva kiirele tagasipöördumisele õigemeelsuse juurest pahelisuse ja jäleduste juurde;"},{"vNo":16,"txt":"seepärast, tundes muret nende kõvasüdamelisuse ja nende meelepimeduse pärast – läks selsamal aastal nende sekka ja hakkas julgelt tunnistama meeleparandusest ja pattude andekssaamisest usu läbi Issandasse Jeesusesse Kristusesse."},{"vNo":17,"txt":"Ja ta õpetas neile palju asju ja kõike seda ei saa kirjutada ja osa sellest ei oleks küllalt; seepärast ei ole sellest kirjutatud selles raamatus. Ja Nefi õpetas väe ja suure volitusega."},{"vNo":18,"txt":"Ja sündis, et nad olid tema peale vihased, nimelt seepärast, et temal oli suurem vägi kui nendel, sest neil ei olnud võimalik tema sõnu mitte uskuda, sest tema usk Issandasse Jeesusesse Kristusesse oli nii suur, et inglid teenisid teda iga päev."},{"vNo":19,"txt":"Ja Jeesuse nimel ajas ta välja kuradeid ja rüvedaid vaime; ja ta äratas koguni oma venna surnuist pärast seda, kui rahvas oli teda kividega loopinud ja ta oli surma saanud."},{"vNo":20,"txt":"Ja rahvas nägi seda ja oli selle tunnistajaks ning oli tema peale vihane tema väe pärast; ja ta tegi rahva nähes Jeesuse nimel ka palju muid imesid."},{"vNo":21,"txt":"Ja sündis, et kolmekümne esimene aasta möödus ja vaid üksikud pöördusid Issandasse; kuid kõik, kes olid usule pöördunud, teatasid tõepoolest rahvale, et nad olid osa saanud Jumala võimust ja Vaimust, mis oli Jeesuses Kristuses, kellesse nad uskusid."},{"vNo":22,"txt":"Ja kõik, kellest olid kuradid välja aetud ja kes said terveks haigustest ja jõuetusest, tegid tõepoolest rahvale ilmsiks, et neid oli mõjutanud Jumala Vaim ja nad olid saanud terveks; ning nad näitasid ka tunnustähti ja tegid rahva seas mõne ime."},{"vNo":23,"txt":"Nõnda möödus ka kolmekümne teine aasta. Ja Nefi hüüdis rahvale kolmekümne kolmanda aasta alguses ja ta jutlustas neile meeleparandusest ja pattude andekssaamisest."},{"vNo":24,"txt":"Nüüd, ma tahan, et te peaksite ka meeles, et ei olnud mitte ühtegi inimest, keda toodi meeleparandusele, kes ei saanud veega ristitud."},{"vNo":25,"txt":"Seepärast, Nefi pühitses mehi teenimistööle, et kõik need, kes tulevad nende juurde, ristitaks veega, ja seda tunnistuseks ja tõenduseks Jumala ees ja rahvale, et nad on meelt parandanud ja saanud oma patud andeks."},{"vNo":26,"txt":"Ja selle aasta alguses oli palju neid, keda ristiti meeleparanduseks; ja nõnda möödus suurem osa aastast."}]}