{"heading":"Tormid, maavärinad, tulekahjud, keeristuuled ja teised loodusõnnetused tunnistavad Kristuse ristilöömisest – Palju inimesi hävitatakse – Kolm päeva katab maad pimedus – Need, kes jäävad ellu, oigavad oma saatuse pärast. Ligikaudu 33–34 pKr.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3. Nefi 8","verses":[{"vNo":"1 ","txt":"Ja nüüd, sündis, et vastavalt meie ülestähendusele, ja me teame, et meie ülestähendus on õige; sest vaata, see, kes ülestähendust pidas, oli õiglane mees, sest ta tegi tõepoolest Jeesuse nimel palju imesid; ja ei olnud ühtegi inimest, kes oleks saanud teha imesid Jeesuse nimel muidu, kui ta oleks igas pisiasjas oma süüst puhas –"},{"vNo":"2 ","txt":"ja nüüd, sündis, et kui see mees pole teinud ühtegi viga meie ajaarvestuses, siis oli möödunud kolmekümne kolmas aasta;"},{"vNo":"3 ","txt":"ja rahvas hakkas suure tõsidusega ootama tunnustähte, mille oli andnud laamanlane prohvet Saamuel, jah, seda aega, mil maa palet peaks katma kolmepäevane pimedus."},{"vNo":"4 ","txt":"Ja rahva keskel hakkas tekkima palju kahtlusi ja vaidlusi, vaatamata sellele, et oli antud nii palju tunnustähti."},{"vNo":"5 ","txt":"Ja sündis, et kolmekümne neljanda aasta esimese kuu neljandal päeval tõusis tugev torm, selline, millist ei oldud kogu maal kunagi varem nähtud."},{"vNo":"6 ","txt":"Ja oli ka suur ja hirmus maru ning hirmus müristamine, nii et see raputas kogu maad, otsekui oleks see valmis lõhenema."},{"vNo":"7 ","txt":"Ja sähvisid ülimalt teravad välgunooled, milliseid poldud mitte kunagi nähtud kogu maal."},{"vNo":"8 ","txt":"Ja Sarahemla linn võttis tuld."},{"vNo":"9 ","txt":"Ja Moroni linn vajus meresügavusse ja selle elanikud uppusid."},{"vNo":"10 ","txt":"Ja maa paiskus Moroniiha linna peale nii, et linna asemele tekkis suur mägi."},{"vNo":"11 ","txt":"Ja lõunapoolsel maal oli suur ja hirmus hävitus."},{"vNo":"12 ","txt":"Aga vaata, suurem ja kohutavam hävitus oli põhjapoolsel maal; sest vaata, terve maa pale oli muutunud tormi ja keeristuulte ja müristamiste ja välgu ja ülimalt tugeva maavärina pärast."},{"vNo":"13 ","txt":"Ja maanteed murdusid ja tasased teed said rikutud ja palju siledaid kohti muutus konarlikeks."},{"vNo":"14 ","txt":"Ja paljud suured ja tähtsad linnad olid vajunud ja paljud põlesid ja paljud vappusid, kuni nende hooned varisesid maha ja nende elanikud said surma ja elukohad jäid tühjaks."},{"vNo":"15 ","txt":"Ja olid mõned linnad, mis jäid alles, aga nende kahjustused olid ülimalt suured ja paljud inimesed neis said surma."},{"vNo":"16 ","txt":"Ja olid mõned, kelle viis ära keeristuul, ning ükski inimene ei tea, kuhu nad läksid, vaid nad teavad üksnes seda, et nad viidi ära."},{"vNo":"17 ","txt":"Ja nõnda moondus tormide ja müristamiste ja välgu ning maavärina pärast terve maa pale."},{"vNo":"18 ","txt":"Ja vaata, kaljud lõhenesid kaheks; need murdusid kogu maa palgel, nii et neid leiti murdunud kildudena ja kihtidena ja pragunenutena kogu maa palgel."},{"vNo":"19 ","txt":"Ja sündis, et kui müristamised ja välk ja torm ja maru ja maavärinad lakkasid – sest vaata, need kestsid umbes kolm tundi ja mõned ütlesid, et need kestsid kauem; ometi toimusid kõik need suured ja kohutavad asjad umbes kolme tunni jooksul; ja siis, vaata, maa palgel oli pimedus."},{"vNo":"20 ","txt":"Ja sündis, et kogu maa palet kattis tihe pimedus, nii et elanikud, kes ei olnud langenud, võisid tunda pimeduse vinet;"},{"vNo":"21 ","txt":"ja pimeduse tõttu ei saanud olla valgust, ei küünlaid ega tõrvikuid; ka ei saadud süüdata tuld peenikeste ja ülimalt kuivade puudega, nõnda et seal ei olnud üldse valgust."},{"vNo":"22 ","txt":"Ja ei olnud näha mingit valgust, ei tuld ega kuma, ei päikest, ei kuud ega tähti, sest nii suur oli pimeduse udu, mis oli maa palgel."},{"vNo":"23 ","txt":"Ja sündis, et kestis kolm päeva, kui ei olnud näha valgust; ja kogu rahva seas valitses pidevalt suur lein ja nutt ja ulumine; jah, suured olid rahva oiged pimeduse ja suure hävituse pärast, mis oli neid tabanud."},{"vNo":"24 ","txt":"Ja ühes kohas kuuldi neid hüüdmas, öeldes: Oo, et me oleksime meelt parandanud enne seda suurt ja kohutavat päeva, ja siis oleks meie vendadele armu heidetud ja nad ei oleks põlenud selles suures Sarahemla linnas."},{"vNo":"25 ","txt":"Ja teises kohas kuuldi neid hüüdmas ja leinamas, öeldes: Oo, et me oleksime meelt parandanud enne seda suurt ja kohutavat päeva ja poleks tapnud ega kividega loopinud prohveteid ega oleks neid välja ajanud; siis oleks meie emadele ja meie kenadele tütardele ja meie lastele armu heidetud ning nad ei oleks selles suures Moroniiha linnas maha maetud. Ja nõnda oli rahva ulumine suur ja kohutav."}]}