{"heading":"Kristuse hääl kuulutab pimeduses paljude inimeste ja linnade hävitamist nende pahelisuse pärast – Ta kuulutab ka oma jumalikkust, teatab, et Moosese seadus on täidetud, ning kutsub inimesi tulema tema juurde ja saama päästetud. Ligikaudu 34 pKr.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3. Nefi 9","verses":[{"vNo":"1 ","txt":"Ja sündis, et kõikide maa elanike seas kogu selle maa palgel kuuldi häält, mis hüüdis:"},{"vNo":"2 ","txt":"Häda, häda, häda sellele rahvale, häda kogu maa elanikele, kui nad ei paranda meelt; sest kurat naerab ja tema inglid rõõmustavad minu rahva kenade poegade ja tütarde surma üle; ja oma süüteo ja jäleduste pärast on nad langenud!"},{"vNo":"3 ","txt":"Vaata, selle suure Sarahemla linna ja selle elanikud olen ma tulega põletanud."},{"vNo":"4 ","txt":"Ja vaata, selle suure Moroni linna olen ma lasknud vajuda meresügavustesse ja selle elanikel olen ma lasknud uppuda."},{"vNo":"5 ","txt":"Ja vaata, selle suure Moroniiha linna ja selle elanikud olen ma katnud maaga, et peita nende süüteod ja nende jäledused oma palge eest, et prohvetite ja pühade veri ei tõuseks enam minuni nende vastu."},{"vNo":"6 ","txt":"Ja vaata, Gilgali linnal ma olen lasknud vajuda ja selle elanikud olen lasknud matta maasügavustesse;"},{"vNo":"7 ","txt":"jah, ja Oniiha linna ja selle elanikud ja Mookumi linna ja selle elanikud ja Jeruusalemma linna ja selle elanikud; ja ma olen lasknud vetel tulla üles nende asemele, et peita nende pahelisus ja jäledused oma palge eest, et prohvetite ja pühade veri ei tõuseks enam üles minuni nende vastu."},{"vNo":"8 ","txt":"Ja vaata, Gadiandi linna ja Gadiomna linna ja Jaakobi linna ja Gimgimno linna, kõikidel nendel olen ma lasknud vajuda ning teinud mägesid ja orge nende asemele, ja nende elanikud olen ma matnud maasügavustesse, et peita nende pahelisus ja jäledused oma palge eest, et prohvetite ja pühade veri ei tõuseks enam üles minuni nende vastu."},{"vNo":"9 ","txt":"Ja vaata, selle suure Jaakobugati linna, mille oli rajanud kuningas Jaakobi rahvas, olen ma lasknud tulega põletada nende pattude ja nende pahelisuse pärast, mis ületas kogu maa pahelisuse, nende salamõrvade ja -liitude pärast; sest nemad olid need, kes hävitasid minu rahva rahu ja maa valitsemisvõimu; seepärast lasin ma nad põletada, et hävitada nad oma palge eest, et prohvetite ja pühade veri ei tõuseks enam üles minuni nende vastu."},{"vNo":"10 ","txt":"Ja vaata, Laamani linna ja Joosi linna ja Gaadi linna ja Kiskuumeni linna ja nende elanikud olen ma lasknud põletada tulega nende pahelisuse pärast, sest nad ajasid välja prohvetid ja loopisid kividega neid, keda ma saatsin neile kuulutama nende pahelisusest ja nende jäledustest."},{"vNo":"11 ","txt":"Ja kuna nad ajasid need kõik välja, nii et nende seas ei olnud enam ühtegi õigemeelset, saatsin ma alla tule ja hävitasin nad, et nende pahelisus ja jäledused oleksid minu palge eest peidetud, et prohvetite ja pühade veri, keda ma saatsin nende sekka, ei hüüaks mulle põrmust nende vastu."},{"vNo":"12 ","txt":"Ja palju suuri hävitusi olen ma lasknud sellele maale ja sellele rahvale tulla nende pahelisuse ja nende jäleduste pärast."},{"vNo":"13 ","txt":"Oo kõik teie, kellele on armu heidetud, kuna te olite õigemeelsemad kui nemad; kas te nüüd tulete tagasi minu juurde ja parandate meelt oma pattudest ning pöördute usule, et ma võiksin teid terveks teha?"},{"vNo":"14 ","txt":"Jah, tõesti, ma ütlen teile, kui te tulete minu juurde, saate te igavese elu. Vaata, minu halastuse käsivars on sirutatud teie poole ja kes iganes tuleb, selle ma võtan vastu; ja õnnistatud on need, kes tulevad minu juurde."},{"vNo":"15 ","txt":"Vaata, mina olen Jeesus Kristus, Jumala Poeg. Mina lõin taevad ja maa ja kõik, mis neis on. Ma olin Isaga algusest peale. Mina olen Isas ja Isa on minus ja minus on Isa austanud oma nime."},{"vNo":"16 ","txt":"Ma tulin omade juurde ja omad ei võtnud mind vastu. Ja pühakirjad minu tulemisest on täide läinud."},{"vNo":"17 ","txt":"Ja kõikidel, kes on mind vastu võtnud, olen ma lasknud saada Jumala poegadeks; ja just samuti teen ma kõikidele, kes usuvad minu nimesse; sest vaata, minu kaudu tuleb lunastus ja minus on Moosese seadus täidetud."},{"vNo":"18 ","txt":"Mina olen maailma valgus ja elu. Mina olen Alfa ja Oomega, algus ja lõpp."},{"vNo":"19 ","txt":"Ja te ei pea mulle enam ohverdama verd valades; jah, teie ohvrid ja põletusohvrid tuleb lõpetada, sest ma ei võta vastu ühtegi teie ohverdust ega põletusohvrit."},{"vNo":"20 ","txt":"Ja tooge mulle ohvriks murtud süda ja kahetsev vaim! Ja kes iganes tuleb minu juurde murtud südame ja kahetseva vaimuga, selle ristin ma tule ja Püha Vaimuga, just nagu laamanlasi ristiti usu pärast minusse oma usulepöördumise ajal tule ja Püha Vaimuga ja nad ei teadnud seda."},{"vNo":"21 ","txt":"Vaata, ma olen tulnud maailma, et tuua maailmale lunastust, et päästa maailm patust."},{"vNo":"22 ","txt":"Seepärast, ma võtan vastu igaühe, kes parandab meelt ja tuleb minu juurde nagu väike lapsuke, sest selliste päralt on Jumala kuningriik. Vaata, selliste eest olen ma oma elu andnud ja olen selle taas võtnud; seepärast parandage meelt ja tulge minu juurde, te maa ääred ja saage päästetud!"}]}