{"heading":"Moronai a ammwochu ekkewe mak an Ether—An Ether uruon neuo a affateno—Ewe kapasen ekkewe chon Jared ese rukono atun ewe Tower Papel—Ewe Samon a pwon pwe epwe emmwenir ngeni ew fonu mi kefinita me fori ir repwe ew muu mi napanap.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ether 1","verses":[{"vNo":"1 ","txt":"Iwe iei ngang, Moronai, ua sopweno ne awora ew uruon ekkewe aramasen nom ekkewe ra ninnino me ren poun ewe Samon won unungen ei fonu ennefen."},{"vNo":"2 ","txt":"Iwe ua angei ai uruo seni ekkewe rue me ruanu seleich minne ra pwá me ren ekkewe aramasen Limai, minne a iteni ewe Puken Ether."},{"vNo":"3 ","txt":"Iwe pokiten ua ekieki pwe ewe aewin kinikinin ei uruo, minne a kapas usun forutan ewe fonufan, me pwan usun Adam, me ew uruo seni ena fansoun pwan tori ewe tower mi tekia, me met chok mettoch a fis me nein ekkewe noun aramas tori ena fansoun, a fen nom nein ekkewe chon Jew—"},{"vNo":"4 ","txt":"Iei minne use makkei ekkena mettoch minne ra fis seni ekkewe ranin Adam tori ena fansoun; nge ra nom won ekkewe seleich; iwe ion epwe kuner, i ewe pwan chok epwe wor an manaman pwe i epwe angei ewe unusochun uruo."},{"vNo":"5 ","txt":"Nge nengeni, use makkei ewe unusochun uruo, nge ew kinikinin ewe uruo ua makkei, seni ewe tower feitiw ngeni atun ar we ra ninnino."},{"vNo":"6 ","txt":"Iwe non ei napanap ua makkei ewe uruo. I ewe a makkei ei uruo itan Ether, iwe i emon mwirimwirin Koriantor."},{"vNo":"7 ","txt":"Koriantor i ewe noun Moron."},{"vNo":"8 ","txt":"Iwe Moron i ewe noun Item."},{"vNo":"9 ","txt":"Iwe Item i ewe noun Ahah."},{"vNo":"10 ","txt":"Iwe Ahah i ewe noun Seth."},{"vNo":"11 ","txt":"Iwe Seth i ewe noun Siplon."},{"vNo":"12 ","txt":"Iwe Siplon i ewe noun Kom."},{"vNo":"13 ","txt":"Iwe Kom i ewe noun Koriantum."},{"vNo":"14 ","txt":"Iwe Koriantum i ewe noun Amnikata."},{"vNo":"15 ","txt":"Iwe Amnikata i ewe noun Aaron."},{"vNo":"16 ","txt":"Iwe Aaron i mwirimwirin Heth, i ewe noun Iartam."},{"vNo":"17 ","txt":"Iwe Iartam i ewe noun Lip."},{"vNo":"18 ","txt":"Iwe Lip i ewe noun Kish."},{"vNo":"19 ","txt":"Iwe Kish i ewe noun Korom."},{"vNo":"20 ","txt":"Iwe Korom i ewe noun Levi."},{"vNo":"21 ","txt":"Iwe Levi i ewe noun Kim."},{"vNo":"22 ","txt":"Iwe Kim i ewe noun Morianton."},{"vNo":"23 ","txt":"Iwe Morianton i emon mwirimwirin Replakes."},{"vNo":"24 ","txt":"Iwe Replakes i ewe noun Ses."},{"vNo":"25 ","txt":"Iwe Ses i ewe noun Heth."},{"vNo":"26 ","txt":"Iwe Heth i ewe noun Kom."},{"vNo":"27 ","txt":"Iwe Kom i ewe noun Koriantum."},{"vNo":"28 ","txt":"Iwe Koriantum i ewe noun Imer."},{"vNo":"29 ","txt":"Iwe Imer i ewe noun Omer."},{"vNo":"30 ","txt":"Iwe Omer i ewe noun Sul."},{"vNo":"31 ","txt":"Iwe Sul i ewe noun Kip."},{"vNo":"32 ","txt":"Iwe Kip i ewe noun Oria, i ewe noun Jared;"},{"vNo":"33 ","txt":"Minne Jared a feito fiti pwin we me ar kewe famini, fiti pwan ekkoch me ar kewe famini, seni ena tower mi tekia, atun ewe fansoun ewe Samon a aruka kapasen ekkewe aramas, me akkapon non an ningeringer pwe repwe toropas fetan won unusen unungen ewe fonufan; iwe anongonong won ewe kapas an ewe Samon ekkewe aramas ra toropas fetan."},{"vNo":"34 ","txt":"Iwe pwin Jared we emon mwan mi watte me pochokun, me emon mwan a fokkun chen me ren ewe Samon, Jared, pwin we, a apasa ngeni i: Sio ngeni ewe Samon, pwe i esap aruka kich ach sisap weweiti ach kewe kapas."},{"vNo":"35 ","txt":"Iwe non ewe fansoun pwe pwin Jared we a sio ngeni ewe Samon, iwe a wor an ewe Samon kirekiroch won Jared; iei minne ese aruka ewe kapasen Jared; iwe Jared me pwin we rese rukono."},{"vNo":"36 ","txt":"Iwe Jared a apasa ngeni pwin we: Sio sefan ngeni ewe Samon, iwe eni pwe epwe akkunano an song seni ir ekkewe ir chiechiach, pwe i esap aruka ar kapas."},{"vNo":"37 ","txt":"Iwe non ewe fansoun pwe pwin Jared we a sio ngeni ewe Samon, iwe a wor an ewe Samon kirekiroch won chiechier kewe me ar kewe pwan famini, iwe rese rukono."},{"vNo":"38 ","txt":"Iwe non ewe fansoun pwe Jared a kapas sefan ngeni pwin we, a apasa: Feino me eisini ewe Samon ika i epwe atoukich seni ewe fonu, iwe ika i epwe atoukich seni ewe fonu, sio ngeni i ika sipwe no ia. Iwe ion epwe sinei nge eni ewe Samon epwe uweikich ngeni non ew fonu minne mi kefinita nap seni meinisin won ewe fonufan? Iwe ika epwe ina, sipwe nikitu ngeni ewe Samon, pwe sipwe angei pwe fonuach."},{"vNo":"39 ","txt":"Iwe non ewe fansoun pwe pwin Jared we a sio ngeni ewe Samon anongonong won met minne a fen affateno me ren awen Jared."},{"vNo":"40 ","txt":"Iwe non ewe fansoun pwe ewe Samon a rongorong ngeni pwin Jared we, me a wor an kirekiroch won, iwe a apasa ngeni i:"},{"vNo":"41 ","txt":"Feino me ionfengeni noum penen man, niemwan me pwan niefefin, seni sokopaten nikinik; me pwan seni foun iran ewe puun seni sokopaten nikinik; me om famini; me pwan Jared pwium we me an famini; me pwan chiechiom me ar famini, me chiechian Jared me ar famini."},{"vNo":"42 ","txt":"Iwe nupwen om wes ne fori ei kopwe feino me mwer ne feitiw ngeni ewe nemonun chuk minne a nom ennefen. Iwe ikewe ngang upwe churuk, iwe ngang upwe feino me mwom ngeni non ew fonu minne mi kefinita nap seni fonuen ewe fonufan meinisin."},{"vNo":"43 ","txt":"Iwe ikewe ngang upwe efeiochuk me mwirimwirum, me seikata ngeniei seni mwirimwirum, me mwirimwirin pwium we, me ekkewe repwe fituk, ew muu mi napanap. Iwe esap wor emon epwe napanap seni ewe muu minne upwe seikata ngeniei seni mwirimwirum, me won unusen unungen ewe fonufan. Iwe ei ngang upwe fori ngonuk pokiten ei nangatamen fansoun ka fen sio ngeniei."}]}