{"heading":"Emon king a tapweno mwirin pwan emon—Ekkoch me nein ekkewe king ir mi tupwon; ekkoch ir mi ngaw—Nupwen wenechar a cheewno, ekkewe aramas ra feioch me pisekisekino me ren ewe Samon.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ether 10","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe Ses, i ewe mwirimwirin Heth—pun Heth a mano ren nengita, me chon non imwan we meinisin tiwenon chok Ses—ina minne, Ses a poputa ne aueta sefan ew aramas mi tatakis."},{"vNo":"2 ","txt":"Iwe non ewe fansoun pwe Ses a chechemeni ninninon seman kewe, iwe a aueta ew muu mi tupwon; pun a chechemeni met ewe Samon a fen fori an uweiato Jared me pwin we won ewe matau; iwe a fetan non eerenien ewe Samon; iwe a nouni ekkoch anuon me fopun."},{"vNo":"3 ","txt":"Iwe noun we mwanichi, itan Ses, a ungeni i; nge inamo, Ses a ninni me ren poun emon chon sona, pokiten an fokkun pisekisek, minne a efisi kinamwe sefan ngeni seman we."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe seman we a aueta chommong teninimw won unungen ewe fonu, iwe ekkewe aramas ra poputa sefan ne toropas fetan won unusen unungen ewe fonu. Iwe Ses a manau ngeni fokkun ierin chinnap; iwe a nouni Replakes. Iwe a mano, iwe Replakes a nemenem non nenian we."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe Replakes ese fori met minne mi pung me ne mesen ewe Samon, pun a chommong punuwan me noun nikomwir, me a wata won afaren ekkewe aramas met minne mi weires ar repwe apwonueta; ewer, a echimwer repwe moni takises mi weires; iwe ren ekkewe takises a aueta chommong wamongun imw."},{"vNo":"6 ","txt":"Iwe a aueta fan itan pwisin ew fokkun nenien mwottun king mi ningoch; me a aueta chommong imwen kanapus, iwe ion chok esap nom fan nemenien takises a katurunong non kanapus; me ion chok ese tongeni moni takises a aturarenong non kanapus; iwe a annuku pwe repwe soposopono ne angang fan iten aninisir; iwe ion chok ese mochen angang a annuku pwe repwe ninnino."},{"vNo":"7 ","txt":"Ina minne a angei an kewe angang mi murino meinisin, ewer, pwan mwo noun gold mi murino a annuku pwe repwe nim me non imwen kanapus; me sokopaten angangen foffor mi murino i a annuku pwe repwe for me non imwen kanapus. Iwe non ewe fansoun pwe a eriaffou ekkewe aramas ren an fori nisou me angang mi anieput."},{"vNo":"8 ","txt":"Iwe nupwen an a nemenem ren ukukun faik me ru ier ekkewe aramas ra poputa ne ungeni i; iwe a poputa ne wor ew maun sefan me non ewe fonu, ina popun pwe Replakes a ninnino, iwe mwirimwirin kewe ra kasuno seni ewe fonu."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe mwirin ukukun chommong ier, Morianton, (i mwirimwirin Replakes) a ionfengeni ew mwichen sounfiun ekkewe mi katuruu, me feino me maun ngeni ekkewe aramas; iwe a angei pochokun won chommong teninimw; iwe ewe maun a fokkun enetipechou, me a soposopono ren ukukun chommong ier; iwe a angei pochokun won unusen ewe fonu, me a forata pwisin inisin pwe emon king won unusen ewe fonu."},{"vNo":"10 ","txt":"Iwe mwirin an a forata pwisin inisin pwe emon king a ekisano achoun ekkewe aramas kewe, ren minne a chen me ne mesen ekkewe aramas, iwe ra epitano i pwe nour king."},{"vNo":"11 ","txt":"Iwe a fori pungoch ngeni ekkewe aramas, nge esap ngeni pwisin inisin pokiten an chommong nisou; ina minne a pokupokuno me ne mesen ewe Samon."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe Morianton a aueta chommong teninimw, iwe ekkewe aramas ra fokkun pisekisekino fan an nemenem, non imw, me pwan non gold me silver, me non amaritan grain, me non penen man, me pwin man, me sokkun mettoch minne ra fen kawor sefan ngeni ir."},{"vNo":"13 ","txt":"Iwe Morianton a manau ngeni ew fokkun ierin chinnap, iwe mwirin a nouni Kim; iwe Kim a nemenem non nenian seman we; iwe a nemenem non wanu ier, iwe seman we a mano. Iwe non ewe fansoun pwe Kim ese nemenem non wenechar, ina minne ese chen me ren ewe Samon."},{"vNo":"14 ","txt":"Iwe pwin we a poputa ne ungeni i, ren minne i a uweianong i non fotek; iwe a nonnom non fotek non unusen ranin kewe; iwe a nouni ekkoch anuon me fopun non fotek, iwe non an ierin chinnap a nouni Levi; iwe a mano."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe Levi a angang non fotek mwirin manon seman we, ren ukukun faik me ru ier. Iwe a fori maun ngeni ewe kingen ewe fonu, ren minne i a angei ngeni pwisin ewe muu."},{"vNo":"16 ","txt":"Iwe mwirin an a angei ngeni pwisin ewe muu a fori met minne mi pung me ne mesen ewe Samon; iwe ekkewe aramas ra feiochuno me non ewe fonu; iwe a manauatam ngeni ierin chinnap, me a nouni ekkoch anuon me fopun; me a pwan nouni Korom, i ewe a ketip pwe epwe king non nenian we."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe Korom a fori met minne mi öch me ne mesen ewe Samon non unusen ranin kewe; iwe a nouni chommong anuon me fopun; iwe mwirin an a manau chommong ran a mano, pwan mwo usun meinisin ir mi manau won ewe fonufan; iwe Kish a nemenem non nenian we."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe Kish a pwan mano, iwe Lip a nemenem non nenian we."},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe Lip a pwan fori met minne mi öch me ne mesen ewe Samon. Iwe non ranin Lip kewe ekkewe serepenit mi poison ra ninnino. Ina minne ra feino ngeni ewe fonu eor, pwe repwe kut mwongo fan iten ekkewe aramasen ewe fonu, pun ewe fonu a ureno ren monun ewe petewen. Iwe pwan Lip a winiti emon chon kut man mi angangoch."},{"vNo":"20 ","txt":"Iwe ra aueta ew teninimw mi napanap unukun ewe aukukkunun fonu, unukun ewe neni ikewe ewe sat a eimufeseni ewe fonu."},{"vNo":"21 ","txt":"Iwe ra tumunu ewe fonu eor pwe epwe ew fonu pon, pwe repwe kut man ie. Iwe unusen ewe fonu ennefen a ureno ren aramas."},{"vNo":"22 ","txt":"Iwe ra fokkun angang öch, iwe ra kamo me amomo me fori angangen amomo nefiner, pwe repwe tongeni angei pisekisek."},{"vNo":"23 ","txt":"Iwe ra angang non sokopaten mecha, me ra for gold, me silver, me iron, me brass, me sokopaten mecha meinisin; iwe ra tueta seni ewe puun; ina minne, ra achukuchukata watten chukun puun pwe repwe kut mecha, seni gold, me seni silver, me seni iron, me seni copper. Iwe ra anganga sokopaten meinisin enning mi murino."},{"vNo":"24 ","txt":"Iwe mi wor ar silk, me auchean mangaku; iwe ra anganga sokopaten mangaku meinisin, pwe repwe tongeni aufoufa inisir seni ar seneno."},{"vNo":"25 ","txt":"Iwe ra fori sokopaten pisekin angang meinisin pwe repwe anganga ewe puun, ne tu me pwan ne fotuki, ne kini me ne otot, me pwan ne uchuki."},{"vNo":"26 ","txt":"Iwe ra fori sokopaten pisekin angang meinisin ren minne ra anganga nour kewe man."},{"vNo":"27 ","txt":"Iwe ra fori sokopaten pisekin maun meinisin. Iwe ra anganga sokopaten angang mi fokkun murino fofforun."},{"vNo":"28 ","txt":"Iwe ese wor ew aramas a tongeni kon feioch nap seni ir, me kon feiochuno me ren poun ewe Samon. Iwe ra nom non ewe fonu minne mi kefinita nap seni fonu meinisin, pun ewe Samon a fen apasa."},{"vNo":"29 ","txt":"Iwe non ewe fansoun pwe Lip a manau chommong ier, me nouni ekkoch anuon me fopun; iwe a pwan nouni Iartam."},{"vNo":"30 ","txt":"Iwe non ewe fansoun pwe Iartam a nemenem non nenian seman we. Iwe nupwen Iartam a nemenem non rue me ruanu ier, nengeni, ewe muu a ono seni i. Iwe a angang chommong ier non fotek, ewer, pwan mwo unusen ranin kewe."},{"vNo":"31 ","txt":"Iwe a nouni Heth, iwe Heth a nonnom non fotek non unusen ranin kewe. Iwe Heth a nouni Aaron, me Aaron a nonnom non fotek non unusen ranin kewe; iwe a nouni Amnikata, iwe Amnikata a pwan nonnom non fotek non unusen ranin kewe; iwe a nouni Koriantum, iwe Koriantum a nonnom non fotek non unusen ranin kewe; iwe a nouni Kom."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe Kom a emmwenano esopun ewe muu. Iwe a nemenem won ewe esopun ewe muu non faik me ru ier; iwe a feino maun ngeni ewe king, Amkit, iwe ra fiu ren ukukun chommong ier, non fansoun minne Kom a angei pochokun won Amkit, me angei pochokun won unusen ewe muu."},{"vNo":"33 ","txt":"Iwe non ekkewe ranin Kom a poputa ne wor chon sona non ewe fonu; iwe ra etiwa ekkewe kokkoten nom, me awora ekkewe pwon ra akkaponu mwirin napanapen ekkewe chon nom, me kutta sefan ar repwe atano ewe muu."},{"vNo":"34 ","txt":"Iei Kom a fiu ngeni ir fan chommong; nge inamo, i ese akkufu ir."}]}