{"heading":"Ewe soufos Ether a pesei ekkewe aramas pwe repwe nuku non Kot—Moronai a aporousa ekkewe manaman me amwarar ra fis ren nuku—Nuku a atufichi pwin Jared we pwe epwe kuna Kraist—Ewe Samon a ngeni aramas apwangapwang pwe repwe tongeni tipetekison—Pwin Jared we a amwokutu Chukun Siren ren nuku—Nuku, apinukunuk, me tong ennet ir mi auchea ngeni amanau—Moronai a kuna Jesus ra nenefengen.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ether 12","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe ekkewe ranin Ether ra fis non ekkewe ranin Koriantumer; iwe Koriantumer a king won unusen ewe fonu."},{"vNo":"2 ","txt":"Iwe Ether i emon soufosun ewe Samon; ina minne Ether a feito non ekkewe ranin Koriantumer, me poputa ne osini ngeni ekkewe aramas, pun i ese tongeni ukutiw pokiten ewe Ngunun ewe Samon minne a nom ren."},{"vNo":"3 ","txt":"Pun i a afanafan seni nesosor, pwan mwo tori feitiwen ewe akkar, a pesei ekkewe aramas pwe repwe nuku non Kot ngeni aier are esap ina repwe ninnino, a apasa ngeni ir pwe ren nuku mettoch meinisin ra pwonueta—"},{"vNo":"4 ","txt":"Ina minne, ion chok a nuku non Kot epwe tongeni ennetin apinukunuku ew fonufan mi murino, ewer, pwan mwo ew neni ren peniemwanin Kot, minne apinukunuk a feito seni nuku, a fis pwe ew angkö ngeni netipen aramas, minne a fori ir repwe pochokun me tipepos, ar repwe fori chommong angang mi öch fansoun meinisin, me emmweni ir ar repwe mwareiti Kot."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe Ether a osini auchean me amwararen mettoch ngeni ekkewe aramas, minne rese nuku, pokiten rese kuner."},{"vNo":"6 ","txt":"Iwe iei, ngang, Moronai, ua mochen ekis kapas usun ekkei mettoch; ua mochen pwari ngeni ewe fonufan pwe nuku ir ekkewe mettoch minne sia apinukunuku me sise kuna; ina minne, ousap tipemwaramwar pokiten ouse kuna, pun ouse angei pisekin pwarata tori mwirin sossotun ami nuku."},{"vNo":"7 ","txt":"Pun ren nuku Kraist a pwarano inisin ngeni semach kewe, mwirin an a manaueta seni mano; iwe ese pwarano inisin ngeni ir tori mwirin a wor ar nuku non i; ina minne, mi auchea pwe ekkoch a wor ar nuku non i, pun i ese pwarano inisin ngeni ewe fonufan."},{"vNo":"8 ","txt":"Nge pokiten ewe nuku an aramas i a pwarano inisin ngeni ewe fonufan, me mwareiti iten ewe Sam, me amonnata ew aan pwe ren ewe popun pwe ekkoch repwe tongeni chon angei niffangen nang, pwe repwe tongeni apinukunuku ekkewe mettoch minne rese mwo kuna."},{"vNo":"9 ","txt":"Ina minne, epwe pwan tongeni wor ami apinukunuk, me oupwe chon angei ewe niffang, ika pwe epwe wor ami nuku."},{"vNo":"10 ","txt":"Nengeni pun ren nuku ir ekkewe chon nom ra kokko anongonong won ewe tetten mi fel an Kot."},{"vNo":"11 ","txt":"Ina minne, ren nuku ewe annukun Moses a kawor. Nge non niffangen Noun we Kot a amonnata ew aan mi kon echipwer; iwe ren nuku a fen pwonueta."},{"vNo":"12 ","txt":"Pun ika ese wor nuku nein ekkewe noun aramas Kot ese tongeni fori manaman neir; ina minne, ese pwarano inisin tori mwirin ar nuku."},{"vNo":"13 ","txt":"Nengeni, pwe ewe nuku an Alma me Amulek a annuku ewe imwen kanapus pwe epwe turutiw ngeni ewe puun."},{"vNo":"14 ","txt":"Nengeni, pwe ewe nuku an Nifai me Liai a efisi ewe ekkesiwin won ekkewe chon Leiman, iwe ra papataiseno ren ekkei me ren ewe Ngun mi Fel."},{"vNo":"15 ","txt":"Nengeni, pwe ewe nuku an Ammon me pwin kewe minne a efisi ew fokkun auchean manaman nein ekkewe chon Leiman."},{"vNo":"16 ","txt":"Ewer, me pwan ir meinisin ekkewe ra efisi manaman ra efisi ir ren nuku, pwan mwo ekkewe ir me mwen Kraist me pwan ir ekkewe mwirin."},{"vNo":"17 ","txt":"Iwe pwe ren nuku ekkewe unumon chon kuno ra angei ew pwon pwe resap neni mano; iwe rese angei ewe pwon tori mwirin ar nuku."},{"vNo":"18 ","txt":"Iwe esap pwan fan ew fansoun emon a efisi manaman tori mwirin ar nuku; ina minne ra akkom nuku non ewe Noun Kot."},{"vNo":"19 ","txt":"Iwe mi fen wor chommong ekkewe ar nuku a fokkun pochokun, pwan mwo me mwen an Kraist feito, ekkewe rese tongeni eppet seni non ewe pwonupwon, nge ra ennetin kuna ren meser ekkewe mettoch minne ra kuna ren ew mesen nuku, iwe ir mi pwapwa."},{"vNo":"20 ","txt":"Iwe nengeni, sia fen kuna non ei uruo pwe emon nein ekkei ewe pwin Jared; pun fokkun pochokun an we nuku non Kot, pwe nupwen Kot a eitieu autun poun ese tongeni opano seni ne mesen pwin Jared we, pokiten an we kapas minne a fen apasa ngeni i, minne kapas i a angei ren nuku."},{"vNo":"21 ","txt":"Iwe mwirin an pwin Jared we a kuna autun poun ewe Samon, pokiten ewe pwon minne pwin Jared we a fen angei ren nuku, ewe Samon ese tongeni amwochu och mettoch seni ne mesan; ina minne a pwari ngeni i mettoch meinisin, pun i ese chiwen tongeni eppet seni non ewe pwonupwon."},{"vNo":"22 ","txt":"Iwe ren nuku pwe semei kewe ra angei ewe pwon pwe ekkei mettoch repwe feito ngeni pwir kewe seni ekkewe chon Gentile; iei minne ewe Samon a annuku ngeniei, ewer, pwan mwo Jises Kraist."},{"vNo":"23 ","txt":"Iwe ua apasa ngeni i: Samon, ekkewe chon Gentile repwe turunufasa ekkei mettoch, pokiten am apwangapwang non mak; pun Samon ka fen forikem am pwe napanap non kapas ren nuku, nge kose forikem am pwe napanap non mak; pun ka fen fori ekkei aramas meinisin pwe repwe tongeni kapas chommong, pokiten ewe Ngun mi Fel minne ka fen ngeni ir."},{"vNo":"24 ","txt":"Iwe ka fen forikem pwe aupwe mak nge ekis chok. Pokiten nipwakingawen pöum. Nengeni, kose fen forikem pwe am aupwe napanap non mak usun chok pwin Jared we, pun ka fen fori i pwe ekkewe mettoch minne a makkei ir mi napanap usun chok en, tori ar nemanno aramas ar repwe anneani ir."},{"vNo":"25 ","txt":"Ka fen pwan fori am kewe kapas repwe pochokun me napanap, pwan mwo tori am ause tongeni makker; ina minne, nupwen am aua mak am aua kuna am apwangapwang, me mwanino pokiten napanapen am kewe kapas; iwe ua nuokus ika ekkewe chon Gentile repwe turunufasa am kewe kapas."},{"vNo":"26 ","txt":"Iwe nupwen ua apasa ei, ewe Samon a kapas ngeniei, a apasa: Mi puch repwe turunufasa, nge repwe netipeta; iwe ai chen a naf ngeni ekkewe mi tipetekison, pwe resap angei tufich seni om apwangapwang;"},{"vNo":"27 ","txt":"Iwe ika aramas repwe feito rei upwe pwari ngeni ir ar apwangapwang. Ua ngeni aramas apwangapwang pwe repwe tongeni tipetekison; iwe ai chen a naf ngeni aramas meinisin ekkewe ra etipetekisona inisir me mwei; pun ika ra etipetekisona inisir me mwei, me a wor ar nuku non ngang, iwe upwe fori mettoch mi apwangapwang repwe pochokun ngeni ir."},{"vNo":"28 ","txt":"Nengeni, upwe pwari ngeni ekkewe chon Gentile ar apwangapwang, me upwe pwari ngeni ir pwe nuku, apinukunuk me tong ennet ra uweireto rei—ewe nongonongen wenechar meinisin."},{"vNo":"29 ","txt":"Iwe ngang, Moronai, mwirin ai rongorong ekkei kapas, ua kinamweno, me apasa: O Samon, om tupwon epwe pwonueta, pun ngang mi sinei pwe ka fori ngeni ekkewe noun aramas anongonong won ar nuku;"},{"vNo":"30 ","txt":"Pun pwin Jared we a apasa ngeni ewe chukun Siren, Mwokut—iwe a mwokut. Iwe ika ese wor an nuku iwe esap mwokut; ina minne ka fori mwirin an a wor an aramas nuku."},{"vNo":"31 ","txt":"Pun iei ka fen pwarano inisum ngeni noum kewe chon kuno; pun mwirin an a wor ar nuku, me ra kapas non itom, ka pwarano inisum ngeni ir ren manaman mi napanap."},{"vNo":"32 ","txt":"Iwe ua pwan chechemeni pwe ka fen apasa pwe ka fen amonnata ew imwen aramas, ewer, pwan mwo nein ekkewe imwen Semom we, non minne a tongeni wor an aramas apinukunuk mi kon echipwer; ina minne aramas repwe apinukunuk, are esap ina i ese tongeni angei ew neni non ewe neni minne ka fen amonnata."},{"vNo":"33 ","txt":"Iwe pwan, ua chechemeni pwe ka fen apasa pwe ka fen tongei ewe fonufan, pwan mwo tori om watiw manauom fan iten ewe fonufan, pwe kopwe tongeni angei sefan pwe kopwe amonnata ew neni fan iten ekkewe noun aramas."},{"vNo":"34 ","txt":"Iwe iei ngang mi sinei pwe ei tong minne a wor reom fan iten ekkewe noun aramas ina ewe tong ennet; ina minne, tiwenon chok ika ese wor an aramas tong ennet rese tongeni nenieni ewe neni minne ka fen amonnata non ekkewe imwen Semom we."},{"vNo":"35 ","txt":"Ina minne, ngang mi sinei ei mettoch minne ka fen apasa, pwe ika ese wor an ekkewe chon Gentile tong ennet, pokiten am apwangapwang, kopwe sotuni ir, me angeiano ar angangoch, ewer, pwan mwo met minne ra fen angei, me ngeni ir ekkewe epwe wor rer mi chommong."},{"vNo":"36 ","txt":"Iwe non ewe fansoun pwe ua iotek ngeni ewe Samon pwe epwe ngeni ekkewe chon Gentile chen, pwe epwe tongeni wor ar tong ennet."},{"vNo":"37 ","txt":"Iwe non ewe fansoun pwe ewe Samon a apasa ngeniei: Ika ese wor ar tong ennet ese auchea ngonuk, ka fen nikitu; ina minne, ufom kewe repwe nimenimoch. Iwe pokiten ka fen kuna om apwangapwang kopwe pochokununo, pwan mwo tori om kopwe mwotiw non ewe neni minne ua fen amonnata non ekkewe imwen Semei we."},{"vNo":"38 ","txt":"Iwe iei ngang, Moronai, ua apasa ai kapongen feino ngeni ekkewe chon Gentile, ewer, me pwan ngeni pwi kewe ekkewe ngang mi tonger, tori sipwe chu sefan me mwen ewe nenien mwottun kapung an Kraist, ikewe aramas meinisin repwe sinei pwe ufei kewe rese nimengaw ren chami."},{"vNo":"39 ","txt":"Iwe non na fansoun oupwe sinei pwe ua fen kuna Jises, me pwe i a fen kapas ngeni ei ne nenefengen, pwe i a ureniei non fatafatochun tipetekison, pwan mwo usun emon aramas a ureni pwan emon non pwisin ai kapas usun ekkei mettoch;"},{"vNo":"40 ","txt":"Iwe ekkoch chok ua fen makketiw, pokiten ai apwangapwang non mak."},{"vNo":"41 ","txt":"Iwe iei, ua mochen pesei ngenikemi pwe oupwe kutta ei Jises usun ekkewe soufos me aposel ra fen makkei, pwe ewe chenin Kot ewe Sam, me pwan ewe Samon Jises Kraist, me ewe Ngun mi Fel, minne a pwarata usur, epwe tongeni nonnom remi feinfeino chok. Amen."}]}