{"heading":"Angangangawen ekkewe aramas a esenipato ew anumamau won ewe fonu—Koriantumer a nom non maun ngeni Kiliat, mwirin Lip, iwe mwirin Sis—Cha me watten ninnino ra pwonueno ewe fonu.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Ether 14","verses":[{"vNo":"1 ","txt":"Iwe iei a poputa ne wor ew ariaffoun anumamau won unusen ewe fonu pokiten angangangawen ekkewe aramas, usun minne, ika emon mwan a wata an pisekin angang are noun ketinas won an osire, are won ewe neni ikewe epwe annomu ie, nengeni, non ewe soran, ese tongeni kuna, fokkun ariaffou ewe anumamau won ewe fonu."},{"vNo":"2 ","txt":"Ina minne emon me emon mwan a kamwochunuk won met minne pwisin an, ren poun, me esap niwinimang are esap mut ngeni emon an pisek; iwe emon me emon mwan a amwochu pachan noun ketinas non peniemwanin poun, ren eppetin pisekin me pwisin manauan me manauan punuwan me noun semirit."},{"vNo":"3 ","txt":"Iwe iei, mwirin ukukun ru ier, me mwirin manon Seirut, nengeni, a pwato pwin Seirut we me a maun ngeni Koriantumer, non minne Koriantumer a akkufu i me tapwei i ngeni non ewe fonu pon an Akis."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe pwin Seirut we a maun ngeni i me non ewe fonu pon an Akis; iwe ewe maun a fokkun eriaffou, iwe chommong ngorow ra mano me ren ewe ketinas."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe Koriantumer a rokopwanieno ewe fonu pon; iwe pwin Seirut we a kariseu seni ewe fonu pon fansoun nepwin, me nieno ew kinikinin ekkewe sounfiu noun Koriantumer, nupwen ra sakaweno."},{"vNo":"6 ","txt":"Iwe a feito ngeni ewe fonuen Moron, me annomu inisin won ewe neninen mwottun king an Koriantumer."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe Koriantumer a nonnom ren noun kewe sounfiu me non ewe fonu pon ren ukukun ru ier, non minne i a angei watten pochokun ngeni noun kewe sounfiu."},{"vNo":"8 ","txt":"Iei pwin Seirut we, ewe itan Kiliat, a pwan angei watten pochokun ngeni noun kewe sounfiu, pokiten ekkewe mwicheich mi monomon."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe noun we pris mi nap a nii manauan nupwen a mwomwot won an we nenien mwottun king."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pwe emon me nein chon ekkewe mwicheich mi monomon a nii manauan me non ew aan mi monomon, me angei ngeni pwisin inisin ewe muu; iwe itan Lip; iwe Lip emon mwan a watte inisin, nap seni pwan emon mwan me nein ekkewe aramas meinisin."},{"vNo":"11 ","txt":"Iwe non ewe fansoun pwe non ewe aewin ierin Lip, Koriantumer a feita seni ewe fonu Moron, me maun ngeni Lip."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe a fiu ngeni Lip, non minne Lip a wichi poun iwe a feiengaw; nge inamo, ewe mwichen sounfiu noun Koriantumer ra nikitu ne feino ngeni Lip, iwe pwe a suno ngeni ekkewe kia won orossetin ewe fonu."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe Koriantumer a tapwei; iwe Lip a maun ngeni i me won orossetin ewe fonu."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe Lip a wichi ewe mwichen sounfiu noun Koriantumer, iwe pwe ra suno sefan ngeni ewe fonu pon an Akis."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe Lip a tapwei tori an a feito ngeni ekkewe sonosonochun Akos. Iwe Koriantumer a fen uwei ekkewe aramas meinisin nupwen an a suno me mwen Lip me non ena kinikinin ewe fonu ikewe a suno ie."},{"vNo":"16 ","txt":"Iwe nupwen an a feito ngeni ekkewe sonosonochun Akos a maun ngeni Lip, iwe a wichi i tori an mano; nge inamo, pwin Lip we a feito ungeni Koriantumer non nenian we, iwe ewe maun a fokkun eriaffou, non minne Koriantumer a suno sefan me mwen ewe mwichen sounfiu noun pwin Lip we."},{"vNo":"17 ","txt":"Iei iten pwin Lip we a iteni Sis. Iwe non ewe fansoun pwe Sis a tapweno mwirin Koriantumer, iwe a akkufu chommong teninimw, me a nieno fefin me pwan semirit, me a kenieno ekkewe teninimw."},{"vNo":"18 ","txt":"Iwe a cheewno ew nuokusun Sis non unusen ewe fonu; ewer, ew sio a cheewno non unusen ewe fonu—Ion a tongeni uta me mwen ewe mwichen sounfiun Sis? Nengeni, a etteri ewe fonufan me mwen i!"},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe ekkewe aramas ra poputa ne chufengen non mwichen sounfiu, me non unusen ewe fonu."},{"vNo":"20 ","txt":"Iwe ra keimufesen; iwe ew kinikinir a suno ngeni ewe mwichen sounfiun Sis, me ew kinikinir a suno ngeni ewe mwichen sounfiun Koriantumer."},{"vNo":"21 ","txt":"Iwe a fokkun watte me a soposopono ewe maun, me fokkun nangatam ewe mettochun assuku cha me watten ninnino, iwe pwe unusen unungen ewe fonu a pwonuno ren inisin ekkewe mi mano."},{"vNo":"22 ","txt":"Iwe a fokkun mwoch me mwitir ewe maun iwe ese chiwen wor emon a nomwetiw pwe epwe peiasenano ekkewe mi mano, nge ra karisino seni assuku cha ngeni assuku cha, ra nikitano inisin mwan, me pwan fefin, me pwan semirit ra toropas fetan won unungen ewe fonu, pwe repwene winiti anan ekkewe nikanipwun ra mwongo futuk."},{"vNo":"23 ","txt":"Iwe ewe poppon a cheewno won unungen ewe fonu, pwan mwo won unusen unungen ewe fonu; ina minne ekkewe aramas ra osukosuk fansoun neran me fansoun nepwin, pokiten ewe poppon."},{"vNo":"24 ","txt":"Nge inamo, Sis ese kouno ne tapwei Koriantumer; pun a fen akkapon pwe epwe pwisin angei niwinin inisin won Koriantumer fan iten chan pwin we, ewe a fen ninnino, me ewe kapasen ewe Samon minne a feito ngeni Ether pwe Koriantumer esap mano me ren ewe ketinas."},{"vNo":"25 ","txt":"Iwe iei sia kuna pwe ewe Samon a chur ir non unusochun an song, iwe ar fofforungaw me angang mi anieput a amonnata ew aanen ar kiteterino esemuch."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe Sis a tapweno Koriantumer otiw, pwan mwo ngeni ekkewe kia unukun orossetin ewe fonu, iwe ikewe a maun ngeni Sis ren ukukun unungat ran."},{"vNo":"27 ","txt":"Iwe fokkun anuokus ewe kiteterino me nein ekkewe sounfiun Sis ina popun ekkewe aramas ra poputa ne nuokus, me poputa ne suno me mwen ekkewe sounfiun Koriantumer; iwe ra suno ngeni ewe fonuen Korior, me etterano aramasan kewe me mwer, ir meinisin ekkewe rese mochen choni ir."},{"vNo":"28 ","txt":"Iwe ra aueta imwer kewe imw mangaku non nemonun chukun Korior; iwe Koriantumer a aueta imwan we imw mangaku non nemonun chukun Ser. Iei ewe nemonun chukun Ser a arap ngeni ewe chukuchukuta Komnor; ina minne, Koriantumer a ionfengeni noun kewe sounfiu me won ewe chukuchukuta Komnor, me a opwu rappwa ngeni ekkewe sounfiun Sis pwe epwe etiwareto ne maun."},{"vNo":"29 ","txt":"Iwe non ewe fansoun pwe ra feito, nge ra kasusefan; iwe ra feito aruwen fansoun, iwe ra pwan kasusefan ewe aruwen fansoun. Iwe non ewe fansoun pwe ra feito sefan aunungatin fansoun, iwe ewe maun a fokkun eriaffou."},{"vNo":"30 ","txt":"Iwe non ewe fansoun pwe Sis a wichi Koriantumer ina minne a ngeni i chommong anonnonun kinas; iwe Koriantumer, a puno seni chan, a peno, me ra ekieno usun ita a fen mano."},{"vNo":"31 ","txt":"Iei ewe manon mwan, fefin me semirit won ir me ru kinikin a fokkun watte ina minne Sis a annuku ngeni noun kewe aramas pwe resap tapweno mwirin ekkewe sounfiun Koriantumer; ina minne, ra niwin ngeni ar nenien asoso."}]}