{"heading":"Chommong minion seni ekkewe chon Jared ra ninnino non maun—Sis me Koriantumer ra achufengeni ekkewe aramas meinisin ngeni maunen mano—Ngunun ewe Samon a kouno ne nonnom rer—Ewe muun ekkewe chon Jared a fokkun tano—Koriantumer chok a nonnom.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Ether 15","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun nupwen Koriantumer a pwak seni kinasan kewe, a poputa ne chechemeni ekkewe kapas minne Ether a fen apasa ngeni i."},{"vNo":"2 ","txt":"A kuna pwe ra fen ninnino me ren ewe ketinas arap ngeni ru minion me nein noun kewe aramas, iwe a poputa ne netipengaw non netipan; ewer, ra fen ninnino ru minion me nein mwan mi pochokun, me pwan punuwer kewe me nour kewe semirit."},{"vNo":"3 ","txt":"Iwe a poputa ne aier seni ewe ngaw minne a fen fori; a poputa ne chechemeni ekkewe kapas minne ra fen affateno me ren awen ekkewe soufos meinisin, iwe a kuner pwe ra fen pwonueta tori ei fansoun, ew me ew kukkununun kinikinin meinisin; iwe ngunun a netipeta me ese etiwa an epwe kinamwe."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe a makkei echo toropwe ngeni Sis, a mochen i pwe epwe amanaua ekkewe aramas, iwe epwe fangeta ewe muu fan asengesin manauan ekkewe aramas."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe nupwen Sis a angei noun ewe toropwe a makkei echo toropwe ngeni Koriantumer, pwe ika epwe fangeta pwisin inisin, pwe i epwe tongeni nieno i ren noun we ketinas, iwe i epwe mut ngeni manauen ekkewe aramas."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe ekkewe aramas rese aier seni ar angangangaw; iwe ekkewe aramasen Koriantumer ra mwasangasangeta non song ngeni ekkewe aramasen Sis; iwe ekkewe aramasen Sis ra mwasangasangeta non song ngeni ekkewe aramasen Koriantumer; ina minne, ekkewe aramasen Sis ra maun ngeni ekkewe aramasen Koriantumer."},{"vNo":"7 ","txt":"Iwe nupwen Koriantumer a kuna pwe ita epwene kuf a suno sefan me mwen ekkewe aramasen Sis."},{"vNo":"8 ","txt":"Iwe non ewe fansoun pwe a feito ngeni ekkewe konik Repliankum, minne, ren awewen kapas, a weweiti watte, are epwe nap seni meinisin; ina minne, nupwen ra feito ngeni ekkei konik ra aueta imwer kewe imw mangaku; iwe Sis a pwan aueta imwan kewe imw mangaku arap ngeni ir; iwe iei minne non ewe soran ra feito ngeni maun."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe ra fiu ren ew fokkun eriaffoun maun, non minne Koriantumer a pwan feiengaw, iwe a peno ren pönon cha."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pwe ekkewe sounfiun Koriantumer ra fiu pochokun ngeni ekkewe sounfiun Sis ina popun pwe ra akkufur, pwe ra fori ir pwe repwe suno me mwer; iwe ra suno ngeni eor, me aueta imwer kewe imw mangaku non ew neni minne a iteni Okat."},{"vNo":"11 ","txt":"Iwe non ewe fansoun pwe ewe mwichen sounfiun Koriantumer ra aueta imwer kewe imw mangaku arap ngeni ewe chukuchukuta Ramah; iwe pwan ina chok ewe chukuchukuta ikewe semei we Mormon a opano ekkewe uruo ngeni ewe Samon, minne ir mi monomon."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe ra ionfengeni ekkewe aramas meinisin won unusen unungen ewe fonu, ekkewe rese mwo ninnino, tiwenon chok Ether."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe Ether a kuna ekkewe foffor meinisin an ekkewe aramas; me a kuna pwe ekkewe aramas won pekin Koriantumer ra ionfengen ngeni ewe mwichen sounfiun Koriantumer; me ekkewe aramas won pekin Sis ra ionfengen ngeni ewe mwichen sounfiun Sis."},{"vNo":"14 ","txt":"Ina minne, ir ren ukukun ruanu ier ra ionfengeni ekkewe aramas, pwe repwe tongeni angei ir meinisin ekkewe ra nom won unungen ewe fonu, me pwe repwe tongeni angei ekkewe pochokun meinisin minne mi tufich ar repwe angei."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe nupwen ra ionfengen meinisin, emon me emon ngeni ewe mwichen sounfiu minne a tongeni, fiti punuwer kewe me nour kewe semirit—mwan, me pwan fefin me semirit ra appisek ren pisekin maun, a wor pwonupwon, me chechen neup, me pwonupwonun mokur, me ra ufouf anongonong won napanapen maun—ra kariseno emon ngeni pwan emon ne maun; iwe ra fiu unusen ena ran, me rese kuf."},{"vNo":"16 ","txt":"Iwe non ewe fansoun pwe nupwen a pwin ra pekus, me ra niwin ngeni ar kewe nenien asoso; iwe mwirin ar ra niwin ngeni ar kewe nenien asoso ra poputa ne ngungures me noninen pokiten manon nour kewe aramas; iwe fokkun neuwomong ar kewe kechiw, ar ngungures me noninen, ina minne a fokkun pwereni ewe asepwan."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe non ewe soran ra pwan feino maun sefan, iwe ena ran a auchea me anoninen; nge inamo, rese kuf, iwe nupwen ewe pwinin a feito sefan ra pwan pwereni ewe asepwan ren ar kechiw, me ar ngungures, me ar netipeta, pokiten manon nour kewe aramas."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe Koriantumer a pwan makkei echo toropwe ngeni Sis, a mochen pwe i esap chiwen feito sefan ne maun, nge pwe i epwe angei ewe muu, me mut ngeni manauen ekkewe aramas."},{"vNo":"19 ","txt":"Nge nengeni, Ngunun ewe Samon a kouno ne nonnom rer, me a wor an Setan unusen pochokun won netipen ekkewe aramas; pun ra fangeta ngeni pochokunen netiper, me chunnunon ar ekiek pwe repwe ninnino; ina minne ra feino sefan ne maun."},{"vNo":"20 ","txt":"Iwe non ewe fansoun pwe ra fiu unusen ewe ran, iwe nupwen ewe pwinin a feito ra mour won nour kewe ketinas."},{"vNo":"21 ","txt":"Iwe non ewe soran ra fiu pwan mwo tori ewe pwinin a feito."},{"vNo":"22 ","txt":"Iwe nupwen ewe pwinin a feito ra sakaweno ren song, pwan mwo usun emon mwan a sakaweno ren wain; iwe ra mour sefan won nour kewe ketinas."},{"vNo":"23 ","txt":"Iwe non ewe soran ra fiu sefan; iwe nupwen ewe pwinin a feito ra ninnino me ren ewe ketinas tiwenon chok nime me ruomon me nein ekkewe aramas noun Koriantumer, me wone me tiwemon me nein ekkewe aramas noun Sis."},{"vNo":"24 ","txt":"Iwe non ewe fansoun pwe ra mour won nour kewe ketinas non ena pwinin, iwe non ewe soran ra fiu sefan, iwe ra fiu non ar pochokun ren nour kewe ketinas me ar kewe pwonupwon, unusen ena ran."},{"vNo":"25 ","txt":"Iwe nupwen ewe pwinin a feito a wor inik me ruomon me nein ekkewe aramas noun Sis, me rue me fumon nein ekkewe aramas noun Koriantumer."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe ra mwongo me mour, me monneta ngeni mano non ewe soran. Iwe ir mwan mi watte me pochokun usun pochokunen mwan."},{"vNo":"27 ","txt":"Iwe non ewe fansoun pwe ra fiu ren ukukun unungat awa, iwe ra peno ren pönon cha."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe nupwen a naf an ekkewe mwan noun Koriantumer pochokun pwe ra tongeni fetan, ita repwene suno fan iten manauer; nge ngeni, Sis a uta, me pwan noun kewe mwan, me a akkapon non an ningeringer pwe epwe nieno Koriantumer are i epwe mano me ren ewe ketinas."},{"vNo":"29 ","txt":"Ina minne, a tapwer, iwe non ewe soran a tori ir; iwe ra fiu sefan ren ewe ketinas. Iwe non ewe fansoun pwe nupwen ra ninnino meinisin me ren ewe ketinas, tiwenon chok Koriantumer me Sis, nengeni Sis a peno ren pönon cha."},{"vNo":"30 ","txt":"Iwe non ewe fansoun pwe nupwen Koriantumer a annangeta won noun we ketinas, pwe a ekis asoso, a pokueno mokuren Sis."},{"vNo":"31 ","txt":"Iwe non ewe fansoun pwe mwirin an pokueno mokuren Sis, pwe Sis a uta me won poun me turuno; iwe mwirin an weiresin ngasangas, a mano."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe Koriantumer a turuno ngeni ewe puun, me winiti usun ita ese chiwen wor manauan."},{"vNo":"33 ","txt":"Iwe ewe Samon a kapas ngeni Ether, me apasa ngeni i: Feino. Iwe a feino, me kuna pwe ekkewe kapas an ewe Samon ra fen pwonueta; iwe a awesi an we uruo; (iwe ew ne ipukun kinikinin use mwo makkei) iwe a opareno non ew napanap pwe ekkewe aramasen Limai ra kuner."},{"vNo":"34 ","txt":"Iei ekkewe amuchunon kapas minne ra makketiw me ren Ether: Ika ewe Samon epwe mochen pwe upwe winino, are pwe upwe engino ngeni mochenin ewe Samon non ewe aion, ese auchea, ika pwe ngang upwe manau me non ewe muun Kot. Amen."}]}