{"heading":"Pwin Jared we a kuna autun poun ewe Samon nupwen A atappa ekkewe engon me wonu foun fau—Kraist a pwari Ngunun inisin ngeni pwin Jared we—Ekkewe ir mi wor ar unusochun mirit rese tongeni eppet seni non ewe pwonupwon—Pisekin awewe kapas ra kawor pwe repwe pwari ewe uruon ekkewe chon Jared ngeni Saram.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Ether 3","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe pwin Jared we, (iei ukukun ekkewe mwota minne ra fen monneta pwe wanu) a feino ngeni ewe chuk, minne ra eita ngeni chukun Silem, pokiten fokkun tekian, me a etenau seni efou foun fau engon me wonu kukkunun foun fau; iwe ir mi pwechepwech me fatafatoch, pwan mwo usun kurufatochun ew kinas; iwe a uweir non poun me won ewe chuk, me a sio ngeni ewe Samon, a apasa:"},{"vNo":"2 ","txt":"O Samon, ka fen apasa pwe am aupwe rokopwanino me ren ewe konik mi puu. Iei nengeni, O Samon, me kosap song ren noum chon angang pokiten an apwangapwang me mwom; pun am mi sinei pwe en mi pin me ka nonnom non ekkewe nang, me pwe am ause fich me mwom; pokiten turutiwen nonnomun inisim a fen soposopono ne ngaw; nge inamo, O Samon, ka fen ngenikem ew annuk pwe am aupwe kokoruk, pwe senuk am aupwe tongeni angei anongonong won am mochen."},{"vNo":"3 ","txt":"Nengeni, O Samon, ka fen wichikem pokiten am angangangaw, ka fen atoukemino, iwe ren ekkei chommong ier am aua fen nom non ewe fonu pon; nge inamo, ka fen umoumoch ngenikemi. O Samon, nenengeniei non kirekiroch, me akunnano om song seni ekkei nei aramas, me kosap mutata pwe repwe feino epekin ei monumonun matau non rochopwak; nge nengeni ekkei mettoch minne ua fen etenau seni ewe foun fau."},{"vNo":"4 ","txt":"Iwe ngang mi sinei, O Samon, pwe a fen wor unusen om manaman, me ka tongeni fori met chok ka mochen fan iten efeiochun aramas; iei minne atappa ekkei foun fau, O Samon, ren autun poum, me amonnareta pwe repwe tongeni sarameno me non ewe rochopwak; iwe repwe sarameno ngenikem me non ekkewe mwota minne am aua fen amonnata, pwe epwe tongeni wor am saram nupwen am aua saino epekin ewe sat."},{"vNo":"5 ","txt":"Nengeni, O Samon, ka tongeni fori ei. Am mi sinei pwe ka tongeni pwarano om manaman mi napanap, minne mi nikinikin kukkun ngeni miritin aramas."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe nupwen pwin Jared we a apasa ekkei kapas, nengeni, ewe Samon a eitieu poun me atappa ekkewe foun fau ew me ew ren autun poun. Iwe ewe pwonupwon a ettino seni mesen pwin Jared we, iwe a kuna autun poun ewe Samon; iwe a usun autun poun emon mwan, usun chok aion me cha; iwe pwin Jared we a turuno me mwen ewe Samon, pun a nemenemeno ren nuokus."},{"vNo":"7 ","txt":"Iwe ewe Samon a kuna pwe pwin Jared we a turuno ngeni ewe puun; iwe ewe Samon a apasa ngeni i: Uta, pwata ka turuno?"},{"vNo":"8 ","txt":"Iwe a apasa ngeni ewe Samon: Ua kuna autun poun ewe Samon, me ua nuokus ika pwe epwe wichiei; pun ngang use sinei pwe ewe Samon a wor aionan me chan."},{"vNo":"9 ","txt":"Iwe ewe Samon a apasa ngeni i: Pokiten om nuku ka fen kuna pwe upwe wata woi aion me cha; iwe ese mwo wor emon aramas akkom a fen feito mwei ren fokkun nuku usum; pun ika esap ina iwe kosap fen tongeni kuna autun pei. Ka kuna nap seni ei?"},{"vNo":"10 ","txt":"Iwe a ponueni: Apw; Samon, pwari inisum ngeniei."},{"vNo":"11 ","txt":"Iwe ewe Samon a apasa ngeni i: Ka nuku ekkewe kapas minne upwe apasa?"},{"vNo":"12 ","txt":"Iwe a ponueni: Ewer, Samon, ngang mi sinei pwe ka fen kapas ennet, pun en emon Koten ennet, me kose tongeni chofona."},{"vNo":"13 ","txt":"Iwe nupwen a apasa ekkei kapas, nengeni, ewe Samon a pwarano inisin ngeni i, me apasa: Pokiten ka sinei ekkei mettoch ka ngaseno seni ewe turutiw; iei minne ka fen emmwen sefanito mwei; iei minne ua pwarano inisi ngonuk."},{"vNo":"14 ","txt":"Nengeni, ngang i ewe a fen monneta seni nepoputan ewe fonufan pwe upwe angasano nei aramas. Nengeni, ngang Jises Kraist. Ngang ewe Sam me ewe Nau. Non ngang epwe wor an aramas meinisin manau, me esemuch, pwan mwo ekkewe repwe nuku non itei; iwe repwe winiti nei anuon me fopun."},{"vNo":"15 ","txt":"Iwe use mwo pwarano inisi ngeni aramas ekkewe ua fen fori akkom, pun ese mwo wor emon aramas akkom a fen nuku non ngang usun en. Ka kuna pwe ka fen for seni napanapei? Ewer, pwan mwo aramas meinisin ra for me nepoputan seni pwisin napanapei."},{"vNo":"16 ","txt":"Nengeni, ei inis, minne ka kuna iei, iei inisin nguni; iwe aramas ua fen forir seni napanapen inisin nguni; iwe usun chok ua fen pwato ngonuk me non ewe ngun ngang upwe pwá ngeni nei kewe aramas me non ewe aion."},{"vNo":"17 ","txt":"Iwe iei, pokiten ngang, Moronai, ua apasa pwe use tongeni fori ew unusochun uruon ekkei mettoch minne ra makketiw, iei minne a naf ngeniei pwe upwe apasa pwe Jises a pwarano pwisin inisin ngeni ei mwan non ewe ngun, pwan mwo anongonong won ewe napanap me non nikinikin ewe chok inis usun a pwarano pwisin inisin ngeni ekkewe chon Nifai."},{"vNo":"18 ","txt":"Iwe a angang ngeni i pwan mwo usun a angang ngeni ekkewe chon Nifai; iwe a fori ekkei meinisin, pwe ei mwan epwe tongeni sinei pwe i Kot, pokiten ekkewe chommong auchean angang minne ewe Samon a pwarano ngeni i."},{"vNo":"19 ","txt":"Iwe pokiten ewe mirit an ei mwan ese tongeni eppet seni an epwe kuna non ewe pwonupwon; iwe a kuna autun poun Jises, minne, nupwen an kuna, a turuno ren nuokus; pun a sinei pwe autun poun ewe Samon; iwe ese chiwen wor an nuku, pun a sinei, ese chiwen tipemwaramwar."},{"vNo":"20 ","txt":"Ina minne, pokiten a wor an ei unusochun miritin Kot, ese tongeni eppet seni an epwe kuna non ewe pwonupwon; iei minne a kuna Jises; iwe a angang ngeni i."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe ewe Samon a apasa ngeni pwin Jared we: Nengeni, kosap mutata ekkei mettoch minne ka fen kuna me rongorong pwe repwe feino ngeni non ewe fonufan, tori ewe fansoun epwe feito pwe upwe eningano itei non ewe aion; ina minne, kopwe isonano ekkewe mettoch minne ka fen kuna me rongorong, me kosap pwari ngeni emon."},{"vNo":"22 ","txt":"Iwe nengeni, nupwen kopwe feito rei, kopwe makkeretiw me eppungareno, pwe esap wor emon epwe tongeni awewer; pun kopwe makker non ew kapas pwe resap tongeni anneani."},{"vNo":"23 ","txt":"Iwe nengeni, ekkei ruofou foun fau ngang upwe ngonuk, iwe kopwe pwan eppungareno fiti ekkewe mettoch minne kopwe makkeretiw."},{"vNo":"24 ","txt":"Pun nengeni, ewe kapas minne kopwe makketiw ua fen orukano; ina minne upwe fori non ai pwisin fansoun pwe ekkei foun fau repwe affatano ngeni mesen aramas ekkei mettoch minne kopwe makkeretiw."},{"vNo":"25 ","txt":"Iwe nupwen ewe Samon a apasa ekkei kapas, a pwarano ngeni pwiin Jared we ekkewe aramasen ewe fonufan meinisin minne ra fen fis, me pwan ekkewe repwe fis meinisin; iwe ese amwochur seni an kuna, pwan mwo tori amuchunon ewe fonufan."},{"vNo":"26 ","txt":"Pun a fen apasa ngeni i non fansoun akkom, pwe ika epwe nuku non i iwe i epwe tongeni pwari ngeni i mettoch meinisin—epwe pwano ngeni i; iei minne ewe Samon ese tongeni amwochu och mettoch seni i, pun a sinei pwe ewe Samon a tongeni pwari ngeni i mettoch meinisin."},{"vNo":"27 ","txt":"Iwe ewe Samon a apasa ngeni i: Makkei ekkei mettoch me eppungareno; iwe upwe pwarano ir non ai pwisin fansoun ngeni ekkewe noun aramas."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe ewe Samon a annuku ngeni i pwe epwe eppungano ekkewe ruofou foun fau minne a fen angei, me esap pwari ir, tori ewe Samon epwe pwari ir ngeni ekkewe noun aramas."}]}