{"heading":"Wan ekkewe chon Jared kewe mwota ra mwokut me ren ekkewe asepwan ngeni ewe fonuen pwon—Ekkewe aramas ra mwareiti ewe Samon ren An kirekiroch—Oria a kefinita epwe king me wor—Jared me pwin we ra mano.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ether 6","verses":[{"vNo":"1 ","txt":"Iwe iei ngang, Moronai, ua sopweno ne makkei ewe uruon Jared me pwin we."},{"vNo":"2 ","txt":"Pun non ewe fansoun mwirin ewe Samon a amonnata ekkewe foun fau minne pwin Jared we a uweireta ngeni ewe chuk, pwin Jared we a feitiw seni ewe chuk, iwe a wano ekkewe foun fau non ekkewe mwota minne ra monneta, efou non nesopun efoch; iwe nengeni, ra awora saram ngeni ekkewe mwota."},{"vNo":"3 ","txt":"Iwe iei ewe Samon a annuku ekkewe foun fau pwe repwe saram non rochopwak, pwe repwe awora saram ngeni mwan, fefin, me semirit, pwe resap saino epekin ekkewe anonnonen matau non rochopwak."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe nupwen ra amonnata sokopaten mwongo, pwe ren ewe popun repwe tongeni soposopono ne manau me won ewe matau, me pwan mwongo fan iten nour kewe penen man me pwin man, me met chok watten man are man are mansusu pwe repwe uweir—iwe non ewe fansoun pwe nupwen ar wes ne fori ekkei mettoch meinisin ra tota won war kewe sipw are mwota, me saino non ewe sat, ra nikitano inisir ngeni ewe Samon ar Kot."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe ewe Samon Kot a annuku pwe epwe wor ew pochokunen asepwan epwe enien me won unungen ekkewe matau, ngeni ewe fonuen pwon; iwe iei ra nuwet fetan me won nónón ewe sat me mwen ewe asepwan."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe fan chommong ra kokono non anonnonen ewe sat, pokiten ekkewe chukun nó minne ra turutiw wor, me pwan ewe watten me anoninenin monumon minne ra fis me ren pochokunen ewe asepwan."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe nupwen ar kokono non ewe matau ese wor konik a tongeni efeiengawer, pokiten war kewe mwota mi ngut usun ew sepi, me ir mi pwan ngut usun ewe waimw wan Noah; iei minne nupwen ar rokopwanino ren chommong matau ra sio ngeni ewe Samon, iwe a uweir sefanita ngeni won unungen ekkewe matau."},{"vNo":"8 ","txt":"Iwe non ewe fansoun pwe ewe asepwan ese tongeni kouno ne enien ngeni ewe fonuen pwon nupwen ir mi nom won ekkewe matau; iwe iei ra paseno me mwen ewe asepwan."},{"vNo":"9 ","txt":"Iwe ra kön mwareiti ngeni ewe Samon; ewer, pwin Jared we a kön mwareiti ngeni ewe Samon, me a kinisou me mwareiti ewe Samon unusen nangatamen ewe ran; iwe nupwen ewe pwinin a feito, rese kouno ne mwareiti ewe Samon."},{"vNo":"10 ","txt":"Iwe iei ra paseno; me ese wor anungawen ewe sat a tongeni kupireno, pwan raaw rese tongeni atareno; iwe a soposopono ne wor ar saram, ika pwe me won ewe matau are fan ewe matau."},{"vNo":"11 ","txt":"Iwe iei ra paseno, wunupuku faik me ruanu ran won ewe matau."},{"vNo":"12 ","txt":"Iwe ra in won orossetin ewe fonuen pwon. Iwe nupwen ra eipwatiw pecher won orossetin ewe fonuen pwon ra chappetiw won unungen ewe fonu, me ra etipetekisona inisir me mwen ewe Samon, me ra kechiwen pwapwa me mwen ewe Samon, pokiten chommongun an umoumoch mi napanap wor."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe ra feino won unungen ewe fonu, me poputa ne anganga ewe puun."},{"vNo":"14 ","txt":"Iwe a wor fomon noun Jared anuon; iwe ra iteni Jekom, me Kilka, me Maha, me Oria."},{"vNo":"15 ","txt":"Iwe pwin Jared we a pwan nouni ekkoch anuon me fopun."},{"vNo":"16 ","txt":"Iwe chiechien Jared kewe me pwin we ra ukukun arap ngeni rue me ruomon aramas; iwe ra pwan nouni ekkoch anuon me fopun me mwen ar feito ngeni ewe fonuen pwon; iwe iei minne ra poputa ne chommong."},{"vNo":"17 ","txt":"Iwe ra kaeo pwe repwe fetan tipetekison me mwen ewe Samon; iwe ra pwan kaeo seni asan."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe ra poputa ne toropas fetan me won unungen ewe fonu, me chommongono me anganga ewe puun; iwe ra pochokununo me won ewe fonu."},{"vNo":"19 ","txt":"Iwe pwin Jared we a poputa ne chinnapeno, me kuna pwe epwe mwitir feitiw ngeni ewe peias; ina minne a apasa ngeni Jared: Sipwene ionfengeni nouch kewe aramas pwe sipwe anneanir, pwe sipwe tongeni sinei seni ir met repwe mochen senikich me mwen ach sipwe feitiw ngeni ewe peias."},{"vNo":"20 ","txt":"Iwe ina minne ekkewe aramas ra ionfengen. Iei ukukun ekkewe anuon me fopun noun pwin Jared we ir rue me ruomon aramas; me ukukun ekkewe anuon me fopun noun Jared engon me ruomon, a wor fomon noun anuon."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe ra anneani nour kewe aramas; iwe mwirin ar anneani ir, ra mochen seni ir ekkewe mettoch minne ra mochen ir repwe fori me mwen repwe feitiw ngeni peiaser."},{"vNo":"22 ","txt":"Iwe non ewe fansoun pwe ekkewe aramas ra mochen seni ir pwe repwe epiti emon nein nour kewe anuon pwe epwe emon king wor."},{"vNo":"23 ","txt":"Iwe iei nengeni, ei mi enetipengaw ngeni ir. Iwe pwin Jared we a apasa ngeni ir: Ennetin ei mettoch a emmwen ngeni fotek."},{"vNo":"24 ","txt":"Nge Jared a apasa ngeni pwin we: Mut ngeni ir pwe epwe wor emon nour king. Iwe iei minne a apasa ngeni ir: Oupwe finata seni me nein nöum kewe anuon emon king, ion chok oua mochen."},{"vNo":"25 ","txt":"Iwe non ewe fansoun pwe ra finata ennetin ewe mwanichi noun pwin Jared we; iwe itan Peikak. Iwe non ewe fansoun pwe ese etiwa me ese mochen pwe epwe nour king. Iwe ekkewe aramas ra mochen pwe seman we epwe echimwa i, nge seman we ese mochen; iwe a annuku ngeni ir pwe resap echimwa emon pwe epwe nour king."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe ra finata meinisin pwin Peikak kewe, iwe rese mochen."},{"vNo":"27 ","txt":"Iwe non ewe fansoun pwe ekkewe anuon noun Jared rese pwan mochen, meinisin ir tiwenon chok emon; iwe Oria a kepit pwe epwe king won ekkewe aramas."},{"vNo":"28 ","txt":"Iwe a poputa ne nemenem, iwe ekkewe aramas ra poputa ne feiochuno; iwe ra fokkun pisekisekino."},{"vNo":"29 ","txt":"Iwe non ewe fansoun pwe Jared a mano, me pwan pwin we."},{"vNo":"30 ","txt":"Iwe non ewe fansoun pwe Oria a fetan tipetekison me mwen ewe Samon, me a chechemeni ifa usun auchean mettoch ewe Samon a fen fori fan iten semer kewe."}]}