{"heading":"Mi wor fiu me anini fengen won ewe muu—Akis a fori ew fofo ren pwonen mwicheich mi monomon pwe repwe nieno ewe king—Mwicheich mi monomon ra feito seni ewe tefin me efisata kiteterinon muu—Ekkewe chon Gentile ikenai ra aurour seni ewe mwicheich mi monomon ewe epwe kutta an epwe atano ngasenon unusen fonu, muu, me watten fonu.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe a nouni Omer, iwe Omer a nemenem non nenian we. Iwe Omer a nouni Jared; me Jared a nouni ekkoch anuon me fopun."},{"vNo":"2 ","txt":"Iwe Jared a ungeni seman we, me feito me nonnom non ewe fonuen Heth. Iwe non ewe fansoun pwe a otupano chommong aramas, pokiten an kapas mi nikatuputup, tori an a angei esopun ewe muu."},{"vNo":"3 ","txt":"Iwe nupwen an a angei esopun ewe muu a maun ngeni seman we, iwe a uweiano seman we ngeni non fotek, me a fori i epwe angang non fotek;"},{"vNo":"4 ","txt":"Iwe iei, non ekkewe ranin muun Omer we i a nom non fotek esopun ranin kewe. Iwe non ewe fansoun pwe a nouni ekkoch anuon me fopun, me neir mi nom Esrom me Koriantumer;"},{"vNo":"5 ","txt":"Iwe ra fokkun song pokiten fofforun Jared kewe pwir we, ina popun pwe ra ionfengeni ew mwichen sounfiu me maun ngeni Jared. Iwe non ewe fansoun pwe ra maun ngeni i fansoun nepwin."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe nupwen ra nieno ewe mwichen sounfiu noun Jared ita repwene pwan nieno i; iwe a sio ngeni ir pwe resap nieno i, me i epwe fangeta ewe muu ngeni seman we. Iwe non ewe fansoun pwe ra mut ngeni i manauan."},{"vNo":"7 ","txt":"Iwe iei Jared a fokkun netipechou pokiten a turuseni ewe muu, pun a fen wata netipan won ewe muu me won ningen ewe fonufan."},{"vNo":"8 ","txt":"Iei ewe fopun noun Jared a fokkun tipachem, me a kuna netipechoun seman we, a ekiekieta pwe epwe forata ew kokkot ren minne i epwe angei sefan ewe muu ngeni seman we."},{"vNo":"9 ","txt":"Iei ewe fopun noun Jared a fokkun nioch. Iwe non ewe fansoun pwe a kapas ngeni seman we, me apasa ngeni i: Ren met popun semei we a mefi watten netipechou? Met ese mwo anneani ewe uruo minne semach kewe ra uweiato seni epekin ewe anonnonen matau? Nengeni, ese wor ew uruo usun ir chon nom, pwe ren ar kokkot mi monomon ra angei muu me watten ning?"},{"vNo":"10 ","txt":"Iwe iei, ina minne, mut ngeni semei we epwe titi Akis, ewe noun Kimnor; iwe nengeni, ngang mi nioch, iwe upwe pworuk me mwen i, iwe ngang upwe apwapwai, pwe i epwe mochen ngang pwe punuwan; ina minne ika epwe mochen senuk pwe kopwe ngeni i ngang pwe punuwan, iwe kopwe apasa: Upwe ngonuk i ika pwe kopwe wato ngeniei mokuren semei we, ewe king."},{"vNo":"11 ","txt":"Iwe iei Omer i chiechien Akis; ina minne, nupwen Jared a titi Akish, ewe fopun noun Jared a pworuk me mwen i iwe a apwapwai i, ina popun pwe a mochen i pwe punuwan. Iwe non ewe fansoun pwe a apasa ngeni Jared: Wato i ngeniei pwe punuwei."},{"vNo":"12 ","txt":"Iwe Jared a apasa ngeni i: Upwe ngonuk i, ika pwe kopwe wato ngeniei mokuren semei we, ewe king."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe Akis a ionfengenienong non imwan we aramasan kewe meinisin, me apasa ngeni ir: Oupwe akkapon ngeniei pwe oupwe nikitu ngeniei non ewe mettoch minne upwe mochen senikemi?"},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe ir meinisin ra akkapon ngeni i, ren ewe Koten nang, me pwan ren ekkewe nang, me pwan ren ewe fonufan, me ren mokurer, pwe ion chok epwe siwin seni ewe aninis minne Akis a mochen epwe pokupokuno mokuran; me ion chok epwe pwarata met chok mettoch Akis a pwar ngeni ir, i ewe pwan chok epwe turuseni manauan."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe iei ra tipeew ngeni Akis. Iwe Akis a ngeni ir ekkewe pwon ra akkaponu minne a kawor seni ir chon nom ekkewe ra pwan kutta pochokun, minne ra fen keititiw pwan mwo seni Cain, i emon chon nii manau seni nepoputan."},{"vNo":"16 ","txt":"Iwe ra fen isoiseno me ren manamanen ewe tefin pwe repwe uwau ekkei pwon ra akkaponu ngeni ekkewe aramas, pwe repwe isoni ir non rochopwak, pwe repwe anisi ekkena sokkun ra kutta pochokun pwe repwe angei pochokun, me repwe nii manau, me repwe sona, me repwe chofona, me repwe fori sokopaten fofforungaw me nisou meinisin."},{"vNo":"17 ","txt":"Iwe ina ewe fopun noun Jared ewe a wanong non netipan pwe epwe kutta ekkei mettochun nom; iwe Jared a wanong non netipen Akis; ina minne, Akis a ngeni aramasan kewe me chiechian kewe, a emmwenireno me ren pwon mi eingeing pwe epwe fori met chok mettoch a mochen."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe ra fori ew mwicheich mi monomon, pwan usun ir chon nom; minne mwicheich mi unusen anieput me ngaw nap seni meinisin, me ne mesen Kot;"},{"vNo":"19 ","txt":"Pun ewe Samon ese angang non mwicheich mi monomon, ese pwan mochen pwe aramas repwe assuku cha, nge non mettoch meinisin a annuku seni ir, seni nepoputan aramas."},{"vNo":"20 ","txt":"Iwe iei ngang, Moronai, use makkei napanapen ar kewe pwon ra akkaponu me mwicheich, pun a fen pwano ngeniei pwe ir mi nonnom nein aramas meinisin, me ir mi nonnom nein ekkewe chon Leiman."},{"vNo":"21 ","txt":"Iwe ra fen efisi kiteterinon ekkei aramas ir ekkei ua fen kapas usur iei, me pwan kiteterinon ekkewe aramasen Nifai."},{"vNo":"22 ","txt":"Iwe menni chok muu epwe anisi ekkei sokkun mwicheich mi monomon, pwe repwe angei pochokun me pisekisek, tori ar toropas fetan won ewe muu, nengeni, repwe tano; pun ewe Samon esap mutata pwe chan noun kewe souneng, minne repwe assuk me rer, repwe sio ngeni i fansoun meinisin seni ewe puun ren niwinin tipis wor iwe inamo i esap ngeni niwinir."},{"vNo":"23 ","txt":"Ina minne, O ami chon Gentile, iei miritin Kot pwe ekkei mettoch repwe pwano ngenikemi, pwe ren ewe popun pwe oupwe aier seni ami kewe tipis, me ousap mutata ekkei mwicheich mi nii manau repwe nemenikemino, minne ra foruta pwe repwe angei pochokun me pisekisek—me ewe angang, ewer, pwan mwo ewe angangen kiteter a feito womi, ewer, pwan mwo ewe ketinasen pungochun ewe Kot Esemuch epwe turutiw womi, ren ami kuf me kiteterino ika oupwe mutata ekkei mettoch repwe fis."},{"vNo":"24 ","txt":"Ina minne, ewe Samon a annuku ngenikemi, nupwen oupwe kuna ekkei mettoch ar feito neimi pwe oupwe miriti ami anoninenin nikinik, pokiten ei mwicheich mi monomon minne epwe nonnom neimi; riaffou epwe fis ngeni, pokiten chan ir ekkewe ra fen ninnino; pun ra sio seni ewe puun fan iten niwinin tipis won, me pwan won ekkewe ra forata."},{"vNo":"25 ","txt":"Pun non ewe fansoun pwe ion chok epwe forata a kutta an epwe akkufu ewe ngasenon fonu meinisin, muu, me watten fonu; me esenipato kiteterinon aramas meinisin, pun a foruta me ren ewe tefin, i ewe semenapen chofona meinisin; pwan ewe chon chofona ewe a otupano aewin semach me inach kewe, ewer, pwan chok ewe chon chofona ewe a fori aramas pwe repwe nii manau seni nepoputan; ewe a apochokunano netipen aramas pwe repwe nieno ekkewe soufos, me mwonei ngeni ir fau, me aturareu seni nepoputan."},{"vNo":"26 ","txt":"Ina minne, ngang, Moronai, ua annuk pwe upwe makkei ekkei mettoch pwe ngaw epwe tongeni wesino, me pwe ewe fansoun epwe feito pwe esap wor an Setan manaman won netipen ekkewe noun aramas, nge pwe repwe tongeni pesepes ne soposopono ne fori mi öch, pwe repwe feito ngeni ewe popunapen unusen wenechar me repwe manau."}]}