{"heading":"Sa soli e dua na veisureti me curu ki na nona ivakavakacegu na Turaga—Masu ena yalodina—Sa vukei ira na tamata na Yalo i Karisito me ra kila na vinaka mai na ca—Sa vakauqeti ira na tamata ko Setani me ra cakitaki Karisito ka vakayacora na ca—Era sa vakatakila na parofita na lako mai i Karisito—Era sa vakayacora na cakacaka mana ka ra veiqaravi na agilosi vei ira na tamata ena vakabauta—Sa dodonu me ra nuitaka na bula tawamudu ko ira na tamata ka kukuva matua na loloma uasivi. Rauta na 401–421 S.K.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronai 7","verses":[{"vNo":"1 ","txt":"Ia oqo koi au ko Moronai, au sa vola e vica ga na vosa i Momani na tamaqu me baleta na vakabauta, na inuinui kei na loloma uasivi me vaka a vakavulici ira kina na tamata ena valenilotu era a tara me ra qaravi Kalou kina."},{"vNo":"2 ","txt":"Ia oqo, koi au ko Momani, au sa vosa vei kemudou na wekaqu lomani; ena vuku ni nona lewa kei na nona loloma soli wale na Kalou ko Tamada kei na noda Turaga ko Jisu Karisito, ena isolisoli ni nona veikacivi ki vei au, au sa vakatarai kina me’u vosa vei kemudou ena gauna oqo."},{"vNo":"3 ","txt":"O koya au sa vosa kina vei kemudou na isoqosoqo lewe ni lotu, koi kemudou sa daumuria na Karisito ena vakarokoroko, ka dou sa rawata na inuinui e rauta me rawa kina ni dou curu ki na ivakavakacegu ni Turaga mai na gauna oqo ka lako yani me yacova ni dou sa vakacegu vata kei koya mai lomalagi."},{"vNo":"4 ","txt":"Ia oqo oi kemudou na wekaqu, au sa vakadeitaka oti mai vei kemudou na veika oqo ena vuku ni nomudou lako ena vakarokoroko kei ira na luve ni tamata."},{"vNo":"5 ","txt":"Ni’u sa nanuma na vosa ni Kalou ka kaya ni dou na kilai ira mai na vuadra; ni kevaka sa vinaka na nodra cakacaka, era sa vinaka tale ga ko ira."},{"vNo":"6 ","txt":"Raica, sa kaya na Kalou, sa sega ni rawa ni kitaka na tamata ca na ka vinaka; ia kevaka sa solia na iloloma se masu vua na Kalou ka vakavo kevaka e vakayacora ena yalodina, sa sega ni yaga vua."},{"vNo":"7 ","txt":"Raica sa na sega ni okati vua me ivalavala dodonu."},{"vNo":"8 ","txt":"Raica, kevaka sa solia e dua na iloloma e dua na tamata ca, sa vakayacora ena voraki kei na lomalomarua; o koya sa wili kina vua me tautauvata ni a maroroya tiko ga na iloloma; o koya sa okati kina ko koya me ca ena mata ni Kalou."},{"vNo":"9 ","txt":"Ka sa okati vakakina me ca ko koya sa masu ka sega ena yalodina; io, sa sega ni yaga vua, ni sa sega ni vakadonui koya na Kalou."},{"vNo":"10 ","txt":"Ia na tamata ca sa sega ni rawa ni kitaka na ka vinaka; ka na sega tale ga ni solia e dua na iloloma vinaka."},{"vNo":"11 ","txt":"Raica sa sega ni rawa me dave na wai vinaka mai na mata ni wai gaga; se na mata ni wai vinaka me dave mai kina na wai gaga; ia na tamata sa qarava na tevoro, sa sega ni rawa ni qaravi Karisito; ia kevaka sa qaravi Karisito, sa sega ni rawa ni qarava na tevoro."},{"vNo":"12 ","txt":"O koya oqo, a ka kecega sa vinaka, sa mai vua na Kalou; ia na ka kecega e ca, sa mai vua na tevoro; ni sa meca ni Kalou na tevoro ka sa veivala tiko ga kei koya, ka sa veisureti ka veivakayarayarataki ki na ivalavala ca, ka me vakayacori tiko ga na ka ca."},{"vNo":"13 ","txt":"Ia raica, sa veisureti ka veivakayarayarataki tikoga ki na vinaka na veika sa mai vua na Kalou; a sa uqeti mai vua na Kalou na veika kecega sa sureta ka vakayayarataka na tamata me ra caka vinaka ka lomana na Kalou ka qaravi koya."},{"vNo":"14 ","txt":"O koya oqo oi kemudou na wekaqu lomani, dou qarauna mo dou kakua ni lewa ni sa vu mai vua na Kalou na ka e ca, se, ni sa mai vua na tevoro na ka e va-Kalou ka vinaka."},{"vNo":"15 ","txt":"Raica, oi kemudou na wekaqu, sa soli vei kemudou mo dou lewa, mo dou kila kina na ka vinaka mai na ka ca; ka sa matata vinaka sara na sala mo dou vakatulewa kina, me vaka ga dou sa kila na rarama mai na butobuto."},{"vNo":"16 ","txt":"Raica, sa soli vei ira na tamata kecega na Yalo i Karisito me ra kila kina na vinaka mai na ca; o koya au sa vakaraitaka kina vei kemudou na sala mo dou vakatulewa kina; ni veika kecega sa veisureti me da caka vinaka, ka veivakauqeti me vakabauti na Karisito, sa talai yani ena kaukauwa kei na isolisoli i Karisito; ia dou na kila vakaidina kina ni sa mai vua na Kalou."},{"vNo":"17 ","txt":"Ia na ka cava ga sa vakauqeta na tamata me kitaka na ca, ka kakua ni vakabauta na Karisito ka me cakitaki koya ka kakua ni qarava na Kalou, dou na kila vakaidina sara ni sa mai vua na tevoro; ni sa vakaoqo na cakacaka ni tevoro, sa sega ni vakauqeta e dua na tamata me caka vinaka, io sa sega sara e dua; era sa vaka tale ga kina na nona agilosi; kei ira kece era sa soli ira vua."},{"vNo":"18 ","txt":"Ia oqo, oi kemudou na wekaqu, ni dou sa kila na rarama mo dou vakayagataka mo dou na vakatulewa kina, ia na rarama oqo sai koya na rarama i Karisito, mo dou raica me kakua ni cala na nomudou; ni dou na lewai tale ga ena lewa dou sa kitaka."},{"vNo":"19 ","txt":"O koya, au sa vakamasuti kemudou kina na wekaqu, mo dou vakasaqaqara vagumatua ena rarama i Karisito, mo dou kila kina na vinaka mai na ca; ka kevaka dou sa taura matua na veika vinaka ka sega ni vosa vakacacataka dou na yaco dina sara mo dou luve i Karisito."},{"vNo":"20 ","txt":"Ia oqo oi kemudou na wekaqu, e rawa vakaevei mo dou taura matua na veika vinaka kecega?"},{"vNo":"21 ","txt":"Ia oqo, au na vosa mada ena vakabauta ka’u a kaya ni’u na vosa kina; ka’u na tukuna vei kemudou na sala mo dou na taura matua kina na veika vinaka kecega."},{"vNo":"22 ","txt":"Raica, sa kila na ka kecega na Kalou, o koya sa bula mai na tawavakaiyalayala ki na tawavakaiyalayala, raica, sa talai ira mai na agilosi me ra vakavulici ira na luve ni tamata ka vakatakila vei ira me baleta na nona lako mai na Karisito; ia sa vu mai vei Karisito na veika vinaka kecega."},{"vNo":"23 ","txt":"A sa tukuna tale ga na Kalou vei ira na parofita ni na lako mai na Karisito."},{"vNo":"24 ","txt":"Ka raica, sa vuqa na sala sa vakatakila kina vei ira na luve ni tamata na veika vinaka; ia na veika kece sa vinaka sa mai vua na Karisito; kevaka e sega, era na lutu na tamata ka sega na ka vinaka e yaco vei ira."},{"vNo":"25 ","txt":"O koya gona ena nodra veiqaravi na agilosi kei na vosa kecega sa lako mai na gusu ni Kalou, era sa tekivu vakabauti Karisito kina na tamata; ena vakabauta era sa taura matua kina na veika vinaka kecega; a sa vaka tu kina me yacova ni sa lako mai na Karisito."},{"vNo":"26 ","txt":"Ia ni sa lako oti mai ko koya, era sa vakabulai tale ga na tamata ni ra sa vakabauta na yacana; ia ena vakabauta era sa yaco kina me ra luve ni Kalou. Ia me vaka sa bula na Karisito, sa vosataka vakaidina na vei vosa oqo vei ira na noda qase ka kaya: Na ka kecega sa vinaka dou sa kerea vei Tamaqu ena yacaqu ka vakabauta ni dou na rawata, raica ena vakayacori vei kemudou."},{"vNo":"27 ","txt":"O koya gona oi kemudou na wekaqu lomani, sa mudu li na cakacaka mana ni sa lako cake ki lomalagi na Karisito ka sa tiko sobu ena liga imatau ni Kalou, me taroga vei Tamana na nona dodonu me tu kina vua na loloma cecere vei ira na luve ni tamata?"},{"vNo":"28 ","txt":"Ni sa sauma ko koya na veika sa gadrevi ena lawa, ka sa kaya kina me nona ko ira kece era sa vakabauti koya; ia ko ira era sa vakabauti koya era na taura matua na veika vinaka kecega; o koya sa dau valataka kina ko koya na veika me baleti ira na luve ni tamata; ka sa tiko mai lomalagi ka tawamudu."},{"vNo":"29 ","txt":"Oi kemudou na wekaqu lomani, sa mudu li na cakacaka mana baleta ni sa vakayacora oti ko koya na ka oqo? Raica au sa kaya vei kemudou, E segai; sa sega tale ga ni mudu na nodra veiqaravi na agilosi vei ira na luve ni tamata."},{"vNo":"30 ","txt":"Raica era sa vakarorogo vua me ra veiqaravi me vaka na vosa ni nona ivakaro, ia era sa rairai vei ira sa kaukauwa na nodra vakabauta, ka sa dei na nodra vakasama ena veika kecega vakalou."},{"vNo":"31 ","txt":"Ka sa itavi ni nodra veiqaravi me ra kacivi ira na tamata me ra veivutuni, ka me ra vakayacora na cakacaka ni veiyalayalati i Tamada, ka a cakava vei ira na luve ni tamata, me ra vakarautaka na sala ena kedra maliwa na luve ni tamata, ena nodra tukuna na vosa i Karisito ki vei ira na digitaki ni Turaga me ra vakadinadinataki koya."},{"vNo":"32 ","txt":"Ia ni sa vakayacora oqori sa vakarautaka na Turaga na Kalou na sala me ra vakabauti Karisito kina na vo ni tamata me na dua kina na nona tikina, na Yalo Tabu e lomadra me vaka na nona kaukauwa; a sa vakaoqo na ivakarau ni nona vakayacora ko Tamada na veiyalayalati ka a cakava vei ira na luve ni tamata."},{"vNo":"33 ","txt":"A sa kaya na Karisito: Kevaka dou sa vakabauti au, dou na rawata na kaukauwa mo dou kitaka kina na ka kecega sa kilikili vei au."},{"vNo":"34 ","txt":"A sa kaya ko koya: Dou veivutuni oi kemudou kece mai na iyalayala kei vuravura, ka lako mai vei au ka vakabauti au, ka papitaisotaki ena yacaqu mo dou bula kina."},{"vNo":"35 ","txt":"Ia oqo, oi kemudou na wekaqu lomani, kevaka sa dina na veika au sa vosa kina vei kemudou, ka na vakaraitaka vei kemudou na Kalou ena kaukauwa kei na lagilagi levu ena siga mai muri, ia kevaka era sa dina, sa mudu li na gauna ni cakacaka mana?"},{"vNo":"36 ","txt":"Se sa mudu li na nodra rairai na agilosi vei ira na luve ni tamata? Se sa tarova li ko koya na kaukauwa ni Yalo Tabu mai vei ira? Se ena tarova li ko koya na kaukauwa ni Yalo Tabu ke se vo tiko na gauna, se se duri tiko na vuravura, se se vo tiko e dua na tamata e delai vuravura me vakabulai?"},{"vNo":"37 ","txt":"Raica au sa kaya vei kemudou, E segai; ni vakabauta ga era sa vakayacori kina na cakacaka mana; ka ni vakabauta ga era sa rairai mai kina na agilosi ka veiqaravi vei ira na tamata; ia kevaka sa mudu na veika kece oqo, ena ca ko ira na luve ni tamata ni sa vu ga mai na tawavakabauta ka sa ka wale na ka kecega."},{"vNo":"38 ","txt":"Ni sa sega ni vakabulai rawa e dua na tamata, me vaka na vosa i Karisito, ka vakavo ga kevaka era vakabauta na yacana; ia kevaka era sa mudu na veika oqo sa mudu tale beka ga na vakabauta; ka sa vakaloloma sara na ituvaki ni tamata, ni ra na tu ga me vaka ni se sega ni yaco e dua na veisereki."},{"vNo":"39 ","txt":"Ia raica, oi kemudou na wekaqu lomani, au sa vakadeitaka ni sa tu vei kemudou na veika vinaka cake, ni’u sa vakadeitaka ni dou sa vakabauti Karisito ena vuku ni nomudou yalomalua; ni kevaka dou sa sega ni vakabauti koya, sa sega ni kilikili mo dou okati ena kedra maliwa na lewe ni nona lotu."},{"vNo":"40 ","txt":"Oi kemudou na wekaqu lomani, au na vosa tale vei kemudou me baleta na inuinui. Dou na rawata vakaevei na vakabauta, kevaka sa sega vei kemudou na inuinui?"},{"vNo":"41 ","txt":"Ia na cava na ka dou vakanuinui kina? Raica au sa kaya vei kemudou, ni dou na rawata na inuinui ena vuku ni veisorovaki i Karisito kei na kaukauwa ni nona tucake tale mai na mate, mo dou vakaturi cake kina ki na bula tawamudu, ia dou sa rawata oqo ena vuku ni nomudou vakabauti koya, me vaka na vosa ni yalayala."},{"vNo":"42 ","txt":"O koya gona kevaka e dua sa tu vua na vakabauta, sa tu tale ga vua na inuinui; ni kevaka sa sega na vakabauta, sa sega tale ga ni rawa ni dua na inuinui."},{"vNo":"43 ","txt":"Ka raica, au sa kaya tale vei kemudou, ni na sega ni rawa ni tu vua na vakabauta kei na inuinui kevaka sa sega vua na yalomalua kei na yalo lokomi."},{"vNo":"44 ","txt":"Ia kevaka sa vakakina, sa tawayaga na nona vakabauta kei na vakanuinui, ni sa sega sara e vakadonuya na Kalou o koya ga sa yalomalua ka yalo lokomi; ia ko koya sa yalomalua ka yalo lokomi ka vakatusa ena kaukauwa ni Yalo Tabu ni sa Karisito ko Jisu, sa tu vua na loloma uasivi; ni kevaka sa sega vua na loloma uasivi, sa ka wale ga ko koya; o koya sa dodonu kina me tu vua na loloma uasivi."},{"vNo":"45 ","txt":"Sa dauvosota vakadede na loloma uasivi, sa yalovinaka, sa sega ni vuvu, sa sega ni vakalevulevui ira, sa sega ni qara na ka me nona ga, sa sega ni vakacudrui vakarawarawa, sa sega ni dauloma ca, ka sega ni rekitaka na caka cala, ia sa rekitaka ga na dina, sa vosota na ka kecega, sa vakabauta na ka kecega, sa vakanuinuitaka na ka kecega, sa vosota na ka kecega."},{"vNo":"46 ","txt":"O koya oqo, oi kemudou na wekaqu lomani, kevaka sa sega vei kemudou na loloma uasivi, dou sa ka wale ga, ni sa sega ni mudu na loloma uasivi. O koya mo dou kubeta matua kina na loloma uasivi ni sa ka cecere duadua sara vei ira kecega ni na mudu mai na ka kecega—"},{"vNo":"47 ","txt":"Ia na loloma uasivi sa i koya na loloma taucoko i Karisito ka sa ia tiko ga ka sega ni mudu; ka na vinaka vei koya sa kunei ni sa tu vua ena siga mai muri."},{"vNo":"48 ","txt":"O koya oqo oi kemudou na wekaqu lomani, mo dou masuta na Tamada ena yalomudou taucoko me vakasinaiti kemudou ena loloma oqo, ka sa solia vei ira era sa muria na Luvena ko Jisu Karisito ena yalodina; mo dou yaco kina mo dou luve ni Kalou; ia ni sa rairai mai ko koya, eda na tautauvata kaya, ni da na raica na matana dina; me da rawata na inuinui oqo ka vakasavasavataki me vaka sa savasava ko koya. Emeni."}]}