{"heading":"Era sa ca ka lolovira vakayalo ko ira na Nifaiti kei ira na Leimanaiti—Era sa veivakararawataki ka veilabalabati—Sa masulaka ko Momani me sobuti Moronai na loloma soli wale kei na vinaka me sega ni mudu. Rauta na 401 S.K.","sectionHeading":"Na ikarua ni vola i Momani, vei Moronai na luvena.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moronai 9","verses":[{"vNo":"1 ","txt":"Na luvequ lomani, au sa volavola tale yani vei iko mo kila kina ni’u se bula tiko; ia sa vakamosi yalo ga na veika au vola."},{"vNo":"2 ","txt":"Raica, au a vala vakaukauwa sara kei ira na Leimanaiti, ka keimami a sega ni qaqa kina; ka sa bale mate ena iseleiwau ko Akenitusi, ka vakakina ko Luramu kei Emironi; io, ka keimami a vakayalia e vuqa vei ira na neimami tamata qaqa."},{"vNo":"3 ","txt":"Ia oqo raica, i na luvequ au sa ririko de ra na vakarusai ira na tamata oqo ko ira na Leimanaiti; ni ra sa sega ni veivutuni ka sa vakauqeti ira tiko ga ko Setani me ra veicudruvi vakaira."},{"vNo":"4 ","txt":"Raica, au sa tiko ga vei ira; ia ni’u sa vosataka vakadodonu na vosa ni Kalou, era sa yalokatakata ka cudruvi au; ia ni’u sa vosa vakamalua vei ira, era sa qai yalo kaukauwa ga; ia au sa ririko de sa mudu na nona dau vakauqeti ira tiko na Yalo ni Turaga."},{"vNo":"5 ","txt":"Ni sa rui kaukauwa sara na nodra cudru ka vaka vei au ni ra sa sega ni rerevaka na mate; era sa sega ni veilomani, ka ra sa gadreva tiko ga na vakadave dra kei na veisausaumitaka na ca."},{"vNo":"6 ","txt":"Ia oqo i na luvequ lomani, e dina ga era sa yalokaukauwa, ia me daru cakacaka ga vagumatua, ni, kevaka me daru na tinia na cakacaka oqo e daru na cudruvi; ni sa tu e dua na cakacaka me daru vakayacora ena vale qele oqo, me daru vorata kina na meca ni ivalavala dodonu kecega ka rawata na vakacegu ni yaloda ena matanitu ni Kalou."},{"vNo":"7 ","txt":"Ia oqo me’u tukuna mada na veika rarawa sa yaco vei ira na tamata oqo. Me vaka na veika sa tukuna vei au ko Amoroni, raica sa lewe vuqa era sa kauta vakavesu ko ira na Leimanaiti mai na vale cecere ko Serisa; io ko ira na tagane, na yalewa kei na gone."},{"vNo":"8 ","txt":"Ka ra sa vakamatei ira na watidra kei na tamadra na yalewa kei na gone; ka ra sa vakani ira na yalewa ena lewedra na watidra, kei ira na gone ena lewedra na tamadra; ka ra sa solia ga vakalailai sara vei ira na wai."},{"vNo":"9 ","txt":"E dina ga sa vakasisila vakalevu na ka era sa kitaka na Leimanaiti, sa sega ni sivia na kena era kitaka na wekada mai Morianitumu. Raica, era sa kauta vakavesu e vuqa na luvedra gone yalewa na Leimanaiti; ia ni sa oti na nodra kauta tani mai vei ira na ka sa vakamareqeti ka talei duadua mai na veika kecega, sai koya na savasava kei na vinaka—"},{"vNo":"10 ","txt":"Ia ni ra sa vakayacora oti na ka oqo, era sa vakararawataki ira ena i valavala vakaloloma sara me yacova ni ra sa mate; ni oti oqo e ra sa kania na lewedra me vakataki ira na manumanu kila, ena vuku ni kaukauwa ni lomadra; era sa kitaka oqo me ivakatakilakila ni nodra yaloqaqa."},{"vNo":"11 ","txt":"Oi na luvequ lomani, e rawa vakaevei ni dua na matatamata vakaoqo me ra se sega tu ni vakararamataki—"},{"vNo":"12 ","txt":"(Ka se qai oti ga yani oqo e vica na yabaki, ni ra a se tamata itovo vinaka ka taleitaki)"},{"vNo":"13 ","txt":"Ia na luvequ, e rawa vakaevei ni dua na mata tamata vakaoqo, me ra sa dau taleitaka vakalevu tu ga na i tovo vakasisila—"},{"vNo":"14 ","txt":"E rawa vakaevei me da namaka ni na tarova na ligana na Kalou me tauca na nona lewa vei keda?"},{"vNo":"15 ","txt":"Raica sa tagi na yaloqu: Ena ca vei ira na tamata oqo. Mo ni vakatauca mai na nomuni lewa na Kalou, ka ubia na nodra ivalavala ca, na nodra caka cala kei na nodra itovo vakasisila mai na matamuni!"},{"vNo":"16 ","txt":"Ia na luvequ, era sa lewe vuqa na yada kei na nodra gone yalewa era sa tiko mai Serisa; ia na ivakarau kakana kece era a vakavoca tu na Leimanaiti, era sa kauta na mataivalu i Senifai ka ra biuti ira tu me ra vaqara kakana; ka sa vuqa na kena marama era sa malumalumu e gaunisala ka mate sara."},{"vNo":"17 ","txt":"Ka sa malumalumu na mataivalu e tiko vata kei au; ka sa tiko ena keimami maliwa kei na koro ko Serisa na nodra mataivalu na Leimanaiti; ia ko ira kece sa dro ki na mataivalu i Eroni, era sa sotava na nodra ivakarau kaukauwa rerevaki."},{"vNo":"18 ","txt":"O na nodra itutu lolovira na noqu tamata! Sa sega vei ira na ivakarau kei na loloma cecere. Raica au sa tamata ga ka sa tu vei au na kaukauwa ga vakatamata; ka sa sega ni rawa me’u vakasaurarataki ira me ra muria na noqu ivakaro."},{"vNo":"19 ","txt":"Ka ra sa kaukauwa vakalevu ena veika tawakilikili; era sa tautauvata kece ena ivakarau kaukauwa ka ra sega ni vakavoca e dua, na qase se na gone; ka ra sa taleitaka na veika kece ka vakavo ga na ka e vinaka; ka sa sivia na ka kecega na rarawa era sotava na noda yalewa kei ira na noda gone ena dela ni vanua taucoko oqo; io, sa sega ni tukuna rawa na yame, ka sega tale ga ni rawa ni volai."},{"vNo":"20 ","txt":"Ia oqo i na luvequ, sa rauta mada na noqu tukuna na italanoa rerevaki oqo. Raica, ko sa kila na nodra caka ca na tamata oqo; ko sa kila ni sa sega na nodra ivakavuvuli, ka ra sa sega ni kilai yalodra; ka sa uasivita na nodra caka ca na Leimanaiti na nodra caka ca."},{"vNo":"21 ","txt":"Raica i na luvequ, au sa sega ni rawa ni masulaki ira vua na Kalou de na qai yaviti au mai."},{"vNo":"22 ","txt":"Ia raica i na luvequ, au sa masulaki iko vua na Kalou ka vakararavi vei Karisito ni ko na vakabulai; ka’u sa masu vua na Kalou me maroroya na nomu bula, mo raica ni ra sa lesu tale vua na nona tamata, se ni ra sa vakarusai sara; ni’u sa kila ni ra na mate vakaidina ka vakavo kevaka era sa veivutuni ka lesu tale vua."},{"vNo":"23 ","txt":"Ka kevaka era na mate ena vakataki ira na Jeretaiti, baleta ni sa rui gadreva vakaidina na yalodra na vakadave dra kei na veisausaumitaka na ca."},{"vNo":"24 ","txt":"Ka kevaka era na mate, eda kila ni vuqa vei ira na wekada era sa toki oti yani vei ira na Leimanaiti, ka na vuqa tale era na qai toki yani vei ira; o koya mo vola kina e vica na ka, kevaka ko na vakavotaki ka’u na mate ka sega ni raici iko; ia au nuitaka ni’u na raici iko ena dua na gauna wale ga oqo me’u na solia vei iko na ivolatukutuku tabu ka tiko oqo vei au."},{"vNo":"25 ","txt":"I na luvequ, mo yalodina vei Karisito; ka me kakua mada ni vakararawataki iko na veika au sa vola, me bikai iko sobu ki na mate; ia me laveti iko cake mada ko Karisito, ka mo nanuma tiko ga na nona vakararawataki kei na nona mate, na nona vakaraitaki koya vei ira na noda qase, na nona loloma cecere, na nona vosota vakadede kei na inuinui ni nona lagilagi kei na bula tawamudu, me tiko ena nomu vakasama me sega ni mudu."},{"vNo":"26 ","txt":"Ka me tiko ga kei iko na loloma soli wale ni Kalou ko Tamada sa tiko mai lomalagi, kei na loloma i Jisu Karisito na noda Turaga sa tiko ena liga imatau i koya sa kaukauwa, me yacova sara ni sa vakamalumalumutaka vei koya na ka kecega, ka tiko ga kei iko me sega ni mudu. Emeni."}]}