{"heading":"Agbalin a pangulo ti ukom ni Pahoran a maikadua ket patayen ni Kishkumen—Sukatan ni Pacumeni iti pangukoman—Idauluan ni Coriantumr dagiti buyot dagiti Lamanite, sakupenna ti Zarahemla, ket patayenna ni Pacumeni—Abaken ni Moronihah dagiti Lamanite ket mapasublida ti Zarahemla ken mapapatay ni Coriantumr. Agarup 52–50 s.c.","sectionHeading":"Ti pakaammo dagiti Nephite. Dagiti gubat ken sinnupangetda, ken dagiti sinnuppiatda. Ken kasta met dagiti padto ti adu a nasantuan a propeta, sakbay ti yaay ni Cristo, a maibatay kadagiti sinurat ni Helaman, nga anak a lalaki ni Helaman, ken kasta met a maibatay kadagiti sinurat dagiti annakna a lallaki, uray pay iti yaay ni Cristo. Ken kasta met nga adu dagiti Lamanite a napasurot. Ti pakaammuan ti pannakapasurotda. Ti pakaammuan iti kinalinteg dagiti Lamanite, ken ti kinadangkes ken makarimon nga aramid dagiti Nephite, a maibatay iti sinurat ni Helaman, ken dagiti annakna a lallaki, uray pay iti yaay ni Cristo, a maawagan iti libro ni Helaman, ken dadduma pay.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"KET ita adtoy, napasamak iti panangrugi ti maikapat-a-pulo a tawen a panangituray dagiti ukom kadagiti tao ni Nephi, narugian ditoy ti nadagsen a kasasaad dagiti tao dagiti Nephite."},{"vNo":"2 ","txt":"Ta adtoy, natay ni Pahoran, ket pimmanaw iti daga; ngarud nangrugi ti nakaro a panagsusupanget maipanggep iti agtugaw iti pangukoman kadagiti agkakabsat, a lallaki nga annak ni Pahoran."},{"vNo":"3 ","txt":"Ita dagitoy dagiti nagan dagiti agsisinnupanget iti pangukoman, a puon met ti pagsusupangetan dagiti tao: Ni Pahoran, ni Paanchi, ken ni Pacumeni."},{"vNo":"4 ","txt":"Ita saan la a dagitoy dagiti lallaki nga annak ni Pahoran (agsipud ta aduda), ngem dagitoy ti agiinnagaw iti pangukoman; ngarud, isuda ti gapu ti nagkatlo a pannakabingay dagiti tao."},{"vNo":"5 ","txt":"Nupay kasta, napasamak a ni Pahoran ti dinutokan ti timek dagiti tao nga agbalin a pangulo nga ukom ken gobernador dagiti tao ni Nephi."},{"vNo":"6 ","txt":"Ket napasamak a ni Pacumeni, idi nakitana a dina magun-od ti pangukoman, nakikaysa iti timek dagiti tao."},{"vNo":"7 ","txt":"Ngem adtoy, ni Paanchi, ken dagiti dadduma a tao nga agtarigagay nga isu ti agbalin a gobernadorda, napalaus ti pungtotda; ngarud, patiray-okanna koman dagiti tao nga umalsa kadagiti kabsatda."},{"vNo":"8 ","txt":"Ket napasamak nga idi aramidenna koman daytoy, adtoy, natiliw, ket nausig babaen ti timek dagiti tao, ket nakedngan a matay; agsipud ta indauluanna ti yaalsa ken ginandatna ti mangdadael iti wayawaya dagiti tao."},{"vNo":"9 ","txt":"Ita idi nakita dagiti tao nga agtarigagay nga isu ti agbalin a gobernadorda a nakedngan a matay, ngarud nakapungtotda, ket adtoy, impatulodda ti maysa a Kishkumen, uray pay iti pangukoman ni Pahoran, ket pinapatayna ni Pahoran bayat panagtugawna iti pangukoman."},{"vNo":"10 ","txt":"Ket kinamat dagiti katulongan ni Pahoran; ngem adtoy, kasta unay ti partak ti panagtaray ni Kishkumen ket awan ti nakakamat kenkuana."},{"vNo":"11 ","txt":"Ket napan kadagiti tao a nangibaon kenkuana, ket simrekda amin iti katulagan, wen, nagsapatada iti agnanayon a Namarsuada, a didanto ilatak iti asino man a pinapatay ni Kishkumen ni Pahoran."},{"vNo":"12 ","txt":"Ngarud, saan a nailasin dagiti tao ni Nephi ni Kishkumen ta nanglimlimo iti daydi a kanito a panangpatayna ken ni Pahoran. Ket ni Kishkumen ken ti bunggoyna, a kaduana iti katulagan, nakilaokda kadagiti tao, iti wagas a dida ida mailasin; ngem kas iti kaadu dagiti nasarakan kadakuada ti nakedngan a matay."},{"vNo":"13 ","txt":"Ket ita adtoy, nadutokan ni Pacumeni, a maibatay iti timek dagiti tao, nga agbalin a pangulo nga ukom ken gobernador dagiti tao, a mangituray a mangisaup ken ni Pahoran a kabsatna; ket naibatay iti kalinteganna. Ket naaramid amin dagitoy iti maikapat-a-pulo a tawen a panagturay dagiti ukom; ket adda gibusna."},{"vNo":"14 ","txt":"Ket napasamak iti maikapat-a-pulo-ket-maysa a panagturay dagiti ukom, a nakaurnong dagiti Lamanite iti adu a buyot a lallaki, ket naarmasanda iti espada, ken kampilan, ken pana, ken bai ken bistukol, ken kabal, ken amin a kita ti kalasag."},{"vNo":"15 ","txt":"Ket bimmabada manen a makidangadang kadagiti Nephite. Ket indauluan ida ti maysa a lalaki nga agnagan iti Coriantumr, nga an-annabo ni Zarahemla; a sumupsuppiat kadagiti Nephite; ket dakkel ken maingel a lalaki."},{"vNo":"16 ","txt":"Ngarud, ti ari dagiti Lamanite, nga agnagan iti Tubaloth, a lalaki nga anak ni Ammoron, a nangipapan a ni Coriantumr, a maingel a lalaki, makatakder a mangbusor kadagiti Nephite, babaen ti pigsana, ken iti naindaklan a siribna, isu nga iti panangipatulodda kenkuana nasken nga abakenna dagiti Nephite."},{"vNo":"17 ","txt":"Ngarud sinugsoganna ida nga agpungtot, ket inukkonna amin dagiti buyotna, ket dinutokanna ni Coriantumr a dadauloda, ket imbilinna a magnada a mapan iti daga a Zarahemla a makidangadang kadagiti Nephite."},{"vNo":"18 ","txt":"Ket napasamak a gapu iti adu a panagsusupanget ken adu a rigat iti gobierno, a dida nakasagana iti umdas a mangbantay iti daga a Zarahemla; ta impapanda a saan nga umay dagiti Lamanite iti puso ti dagada a manggubat iti dakkel a siudad ti Zarahemla."},{"vNo":"19 ","txt":"Ket napasamak a nagna ni Coriantumr a nangidaulo kadagiti adu a buyotna, ket napanda kadagiti agindeg iti siudad, ket nalaus ti kapardas ti pannagnada isu nga awan ti panawen dagiti Nephite a nangurnong kadagiti buyotda."},{"vNo":"20 ","txt":"Ngarud pinatay ni Coriantumr ti agbambantay iti pagserkan iti siudad, ket simrek ti sibubukel a buyot iti siudad, ket pinatayda ti asino man a sumuppiat kadakuada, iti kasta sinakupda ti sibubukel a siudad."},{"vNo":"21 ","txt":"Ket napasamak a ni Pacumeni, a pangulo nga ukom, linibasanna ni Coriantumr, iti bakud ti siudad. Ket napasamak a dinangran ni Coriantumr iti bakud, isu a natay. Ket kasta ti naggibusan dagiti aldaw ni Pacumeni."},{"vNo":"22 ","txt":"Ket ita idi nakita ni Coriantumr a nasakupnan ti siudad ti Zarahemla, ket nakitana a tinarayan ida dagiti Nephite, ken napapatay, ken natiliw, ken naibalud, ken nagun-odnan a sakupen ti kapigsaan a sarikedked iti amin a daga, napatured ti pusona iti kasta dandani nakapan aminen kadagiti daga a sumuppiat kenkuana."},{"vNo":"23 ","txt":"Ket ita saan a nagnaed iti daga a Zarahemla, ngem nagna a kaduana ti dakkel a buyot, nga agturong iti siudad ti Bountiful; ta napinget a sumarakusok babaen iti espada, ta bareng no magun-odna ti akin-amianan a paset ti daga."},{"vNo":"24 ","txt":"Ket, no kas pagarigan ta ti kadakkelan a buyotda adda iti tengnga ti daga, ngarud intuloyda ti nagna, a di nangted kadakuada iti panawen nga aguummong malaksid ti bassit a bunggoy; ket iti kastoy a wagas natnagda kadakuada ket pinapatayda ida iti daga."},{"vNo":"25 ","txt":"Ngem adtoy, nangted daytoy a pannagna ni Coriantumr iti nagtengngaan ti daga ken ni Moronihah iti dakkel a gundaway kadakuada, iti laksid ti kaadu ti bilang dagiti napapatay a Nephite."},{"vNo":"26 ","txt":"Ta adtoy, impapan ni Moronihah a saan nga umay dagiti Lamanite iti nagtengngaan ti daga, ngem darupenda dagiti siudad iti aglawlaw a beddeng a kas iti inaramiddan; ngarud imbilin ni Moronihah a nasken nga asikasuen dagiti napigsa a buyotda dagiti paset iti aglawlaw nga asideg ti beddeng."},{"vNo":"27 ","txt":"Ngem adtoy, saan a nagbuteng dagiti Lamanite a maibatay iti tarigagayna, ngem immayda iti nagtengngaan ti daga, ket naalada ti kangrunaan a siudad nga isu ti siudad ti Zarahemla, ket nagnada iti kangrunaan a paset ti daga, nga agpapatay iti tattao iti nadangkok a panagpapatay, lallaki man, babbai, ken ubbing, a nangsakup iti adu a siudad ken adu a sarikedked."},{"vNo":"28 ","txt":"Ngem idi maduktalan ni Moronihah daytoy, dagus nga impatulodna ni Lehi a kadua dagiti buyot iti aglawlaw a mangidaulo kadakuada sakbay a makadanonda iti daga a Bountiful."},{"vNo":"29 ","txt":"Ket kasta ti inaramidda; ket indauluanna ida sakbay a nakadanonda iti daga a Bountiful, ket kinadangadangda ida, iti kasta rinugianda ti nagsanud iti daga a Zarahemla."},{"vNo":"30 ","txt":"Ket napasamak nga indauluan ni Moronihah ida a nagsanud, iti kasta nagbalin a nadara a dangadang; wen, adu ti napapatay, ket maibilang ni Coriantumr kadagiti nasarakan a napapatay."},{"vNo":"31 ","txt":"Ket ita, adtoy, saan a makapagsanud dagiti Lamanite iti sadino man, iti man amianan, wenno iti abagatan, wenno iti daya, wenno iti laud, ta naalikubkobda kadagiti Nephite."},{"vNo":"32 ","txt":"Ket kasta ti panangiduron ni Coriantumr kadagiti Lamanite iti tengnga dagiti Nephite, iti kasta nga addada iti bileg dagiti Nephite, ket uray isu napapatay, ket insuko dagiti Lamanite ti bagbagida kadagiti ima dagiti Nephite."},{"vNo":"33 ","txt":"Ket napasamak a sinakup manen ni Moronihah ti siudad ti Zarahemla, ket imbilinna a pumanaw iti daga dagiti Lamanite a naala a balud a sitatalna."},{"vNo":"34 ","txt":"Ket kasta ti naggibusan ti maikapat-a-pulo-ket-maysa a tawen a panagturay dagiti ukom."}]}