{"heading":"Ited ti Apo ken ni Nephi ti bileg a mangsaluad—Maikkan iti bileg a mamagkappeng ken mamagsina iti daga ken iti langit—Bilinenna dagiti tao nga agbabawi wenno mapukaw—Impan ti Espiritu manipud iti ummong agingga iti sabali nga ummong. Agarup 21–20 s.c.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Ket napasamak nga adda nariing a pannakabingay dagiti tao, iti kasta nabingaybingayda ditoy ken idiay ket nagsisinada iti napanan, a pinanawanda ni Nephi a maymaysa, a kasla nagtakder iti nagtengngaanda."},{"vNo":"2 ","txt":"Ket napasamak a nagturong ni Nephi iti balayna, a mangpampanunot kadagiti banag nga impakita kenkuana ti Apo."},{"vNo":"3 ","txt":"Ket napasamak iti kasta a panagpampanunotna—bayat ti pannakauppapayna gapu iti kinadangkes dagiti tao dagiti Nephite, dagiti nalimed nga aramidda iti sipnget, ken dagiti nadawel a panagpapatayda, ken dagiti panagsamsamda, ken amin a kita ti pagbasolan—ket napasamak iti kasta a naimpusuan a panagpampanunotna, adtoy, nakangngeg iti timek a nagkuna:"},{"vNo":"4 ","txt":"Mabendisionanka, Nephi, gapu kadagiti banag nga inaramidmo; ta naimatangak ti dimo pannakabannog a nangipakdaar iti balikas, nga intedko kenka, a para kadagiti tao. Ket saanka a nagbuteng kadakuada, ket saanmo a pinampanunot ti biagmo, ngem pinanunotmo ti pagayatak, ken iti panangtungpalmo kadagiti bilinko."},{"vNo":"5 ","txt":"Ket ita, gapu ta inaramidmo dagitoy nga awan pannakabannogmo, adtoy, bendisionanka iti agnanayon; ket aramidenka a naindaklan iti balikas ken iti aramid, iti pammati ken iti trabaho; wen, uray pay iti amin a banag a maaramidmo a maibatay iti balikasmo, ta saanka nga agdawat iti mailabsing iti pagayatak."},{"vNo":"6 ","txt":"Adtoy, sika ni Nephi, ket siak ti Dios. Adtoy, ipakdaarko kenka iti sango dagiti anghelko, a maaddaanka iti bileg a mangituray kadagitoy a tao, ken saplitem ti daga iti bisin, ken iti angol, ken pannakadadael, a maibatay iti kinadangkes dagitoy a tao."},{"vNo":"7 ","txt":"Adtoy, ikkanka iti bileg, tapno ania man ti patalgedam iti daga mapatalgedan met iti langit; ket ania man ti palusposam iti daga mapalusposan met iti langit; ket kasta ti kabilegmo kadagitoy a tao."},{"vNo":"8 ","txt":"Ket kasta, a no ibagam a magudua daytoy a templo, maaramid."},{"vNo":"9 ","txt":"Ket no ibagam iti daytoy a bantay, Agkusukoska ket tumapokka, maaramid."},{"vNo":"10 ","txt":"Ket adtoy, no ibagam a sapliten ti Dios dagitoy a tao, mapasamak."},{"vNo":"11 ","txt":"Ket ita adtoy, bilinenka, a mapanka ket ipakdaarmo kadagitoy a tao, a kastoy ti kinuna ti Apo a Dios, nga isu ti Kangatuan: Malaksid no agbabawikayo masaplitkayonto, nga uray la a madadael."},{"vNo":"12 ","txt":"Ket adtoy, ita napasamak nga idi naibaga ti Apo dagitoy a balikas ken ni Nephi, nagsardeng ket saan a nagtuloy iti balayna, ngem nagsubli kadagiti ummong a nawarawara iti rabaw ti daga, ket rinugianna nga impakdaar kadakuada ti balikas ti Apo a naisao kenkuana, maipanggep iti pannakadadael no saanda nga agbabawi."},{"vNo":"13 ","txt":"Ita adtoy, iti laksid dayta naindaklan a milagro a naaramid ni Nephi iti panangibagana kadakuada maipanggep iti ipapatay ti pangulo nga ukom, pinatangkenda ti puspusoda ken dida dinengngeg dagiti balikas ti Apo."},{"vNo":"14 ","txt":"Ngarud impakdaar ni Nephi kadakuada ti balikas ti Apo, a kinunana: Malaksid no agbabawikayo, kasta ti kinuna ti Apo, masaplitkayonto agingga a madadaelkayo."},{"vNo":"15 ","txt":"Ket napasamak nga idi naipakdaar ni Nephi kadakuada ti balikas, adtoy, pinatangkenda pay la ti puspusoda ken dida dinengngeg dagiti balikasna; ngarud sinusikda, ket pinanunotda a tiliwen tapno maipupokda iti pagbaludan."},{"vNo":"16 ","txt":"Ngem adtoy, adda kenkuana ti bileg ti Dios, ket saanda a maala nga ipisok iti pagbaludan, ta intalaw ti Espiritu ket inyadayona iti tengngada."},{"vNo":"17 ","txt":"Ket napasamak a kasta ti papanna iti Espiritu, iti tunggal ummong, a nangipakdaar iti balikas ti Dios, agingga a naipakdaarnan kadakuada amin, wenno naidanonna kadagiti amin a tao."},{"vNo":"18 ","txt":"Ket napasamak a saanda a denggen dagiti balikasna; ket nangrugida a nagsusupanget, isu a nabingaybingayda ket papatayenda ti tunggal maysa babaen ti espada."},{"vNo":"19 ","txt":"Ket kasta ti naggibusan ti maika-pitopulo-ket-maysa a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."}]}