{"heading":"Allukoyen ni Nephi ti Apo a mangsukat iti gubat iti bisin—Adu a tao ti mapukaw—Agbabawida, ket umararaw ni Nephi iti Apo iti tudo—Adu a paltiing ti awaten da Nephi ken Lehi—Aglemmeng dagiti mannanakaw ni Gadianton iti daga. Agarup 20–6 s.c.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helaman 11","verses":[{"vNo":"1 ","txt":"Ket ita napasamak iti maika-pitopulo-ket-dua a tawen a panagturay dagiti ukom ti ikakaro ti panagsusupanget, isu nga adda gubgubat iti intero a daga dagiti amin a tao ni Nephi."},{"vNo":"2 ","txt":"Ket dagiti nalimed a bunggoy dagiti mannanakaw ti nangilungalong itoy aramid a panagdadael ken kinadangkes. Ket nagpaut daytoy a gubat iti makatawen; ket nagpaut met iti maika-pitopulo-ket-tallo a tawen."},{"vNo":"3 ","txt":"Ket napasamak nga itoy a tawen immararaw ni Nephi iti Apo, a kinunana:"},{"vNo":"4 ","txt":"O Apo, dimo ipalubos a madadael dagitoy a tao iti espada; ngem O Apo, imbes mangyegka ketdi iti bisin iti daga, a mangriing kadakuada a manglagip iti Apo a Diosda, ket bareng no agbabawida ket agsublida kenka."},{"vNo":"5 ","txt":"Ket naaramid ngarud a kasta, a maibatay kadagiti balikas ni Nephi. Ket adda nakaro a bisin iti daga, kadagiti amin a tao ni Nephi. Ket kasta a nagtultuloy ti bisin iti maika-pitopulo-ket-uppat a tawen, ket naisardeng ti aramid a panagdadael babaen ti espada ngem nagbalin a nasaem babaen ti bisin."},{"vNo":"6 ","txt":"Ket nagtultuloy met daytoy nga aramid ti panagdadael iti maika-pitopulo-ket-lima a tawen. Ta nasaplit ti daga ket natikag, ket saan a nakapataud iti apit iti panawen ti panagaapit; ket nasaplit ti sangabukel a daga, kadagiti man Lamanite ken kadagiti Nephite, isu a nasaplitda ket rinibu ti napukaw nga ad-adu ti kinadangkes iti daga."},{"vNo":"7 ","txt":"Ket napasamak a nakita dagiti tao a dandani mapukawdan iti bisin, ket nangrugi a nalagipda ti Apo a Diosda; ket nangrugi a nalagipda dagiti balikas ni Nephi."},{"vNo":"8 ","txt":"Ket nangrugi dagiti tao a nagpakaasi kadagiti pangulo nga ukomda ken kadagiti dadauloda, ket kinunada ken ni Nephi: Adtoy, ammomi a sika ti tao ti Dios, ket ngarud ipakaasim iti Apo a Diosmo nga ilisina kadakami daytoy a bisin, amangan ta mapasamak amin dagiti balikas nga imbagam a maipanggep iti pannakadadaelmi."},{"vNo":"9 ","txt":"Ket napasamak a kinuna dagiti ukom ken ni Nephi, a maibatay kadagiti balikas a tinarigagayanna. Ket napasamak nga idi nakita ni Nephi a nagbabawin dagiti tao ken impakumbabada ti bagbagida iti nakersang nga aruaten, immararaw manen iti Apo, a kinunana:"},{"vNo":"10 ","txt":"O Apo, adtoy dagitoy tao a nagbabawi; ket sinagadda ti bunggoy ni Gadianton nga inyadayo kadakuada agingga nga awan ti nabati kadakuada, ken imbutaktakda dagiti nalimed a panggepda iti daga."},{"vNo":"11 ","txt":"Ita, O Apo, gapu iti daytoy ti panagpakumbabada yadayom koma ti pungtotmo, ket maibsan koman ti pungtotmo iti pannakadadael dagiti kinadangkes a tao a dinadaelmon."},{"vNo":"12 ","txt":"O Apo, yadayom koma ti pungtotmo, wen, ti nakaam-amak a pungtotmo, ket ibilinmo ti pannakapukaw ti bisin ditoy a daga."},{"vNo":"13 ","txt":"O Apo, imdengannak koma, ket ipalubosmo a maaramid a maibatay kadagiti balikasko, ket pagtuduem iti rabaw ti daga, tapno isangbayna ti bungana, ken ti apitna iti panawen ti apit."},{"vNo":"14 ","txt":"O Apo, inimdengam dagiti balikasko idi kinunak, Adda koma bisin, tapno mapukaw ti angol ti espada; ket ammok nga aramidem, uray itoy a kanito, imdengam dagiti balikasko, ta kinunam a: No agbabawi dagitoy a tao isalakanko ida."},{"vNo":"15 ","txt":"Wen, O Apo, ket makitam a nagbabawidan, gapu iti bisin ken iti angol ken pannakadadael, a napasamaken kadakuada."},{"vNo":"16 ","txt":"Ket ita, O Apo, yadayom koma ti pungtotmo, ket padasem kadi manen no pagpaayandaka met laeng? Ket no kasta, O Apo, mabendisionam ida a maibatay kadagiti balikasmo a nasaomon."},{"vNo":"17 ","txt":"Ket napasamak nga iti maika-pitopulo-ket-innem a tawen inyadayo ti Apo ti pungtotna kadagiti tao, ket imbilinna nga agtudo iti daga, tapno iti kasta isangbayna ti bungana iti panawen ti panagbungana. Ket napasamak a nangisangbay iti apitna iti panawen ti panagapitna."},{"vNo":"18 ","txt":"Ket adtoy, nagrag-o dagiti tao ket dinaydayawda ti Dios, ket napno ti daga iti ragrag-o; ket saandan a pinanunot pay a dadaelen ni Nephi, ngem intandudoda ketdi a naindaklan a propeta, ken tao ti Dios, nga addaan iti naindaklan a bileg ken panangituray nga inted kenkuana ti Dios."},{"vNo":"19 ","txt":"Ket adtoy, awan ti uray no sangkabassit a nakaudian ni Lehi, ti kabsatna, kenkuana maipanggep iti kinalinteg."},{"vNo":"20 ","txt":"Ket kasta a napasamak a nangrugi manen dagiti tao ni Nephi a rimmang-ay iti daga, ket rinugianda a binangon dagiti nadadael a lugarda, ken nangrugida nga immadu ken nagwaras, nga agingga a naaplagandan ti rabaw ti daga, nga agpadpada iti amianan ken iti abagatan, manipud iti laud a baybay agingga iti daya a baybay."},{"vNo":"21 ","txt":"Ket napasamak a naggibus ti maika-pitopulo-ket-innem a tawen a sitatalna. Ket nangrugi ti maika-pitopulo-ket-pito a tawen a sitatalna; ket nagwaras ti simbaan iti rabaw ti amin a daga; ken ad-adu ti bilang dagiti tao, kadagiti Nephite ken kadagiti Lamanite nga agpadpada, a kameng ti simbaan; ket naaddaanda iti aglaplapusanan a naindaklan a talna iti daga; ket kasta ti panaggibus ti maika-pitopulo-ket-pito a tawen."},{"vNo":"22 ","txt":"Ken kasta met nga adda talnada iti maika-pitopulo-ket-walo a tawen, malaksid ti saggaysa a panagsusupanget maipanggep kadagiti panirigan iti doktrina nga intuyang dagiti propeta."},{"vNo":"23 ","txt":"Ket iti maika-pitopulo-ket-siam a tawen nangrugi nga immadu ti riri. Ngem napasamak a da Nephi ken Lehi, ken adu kadagiti kabsatda a makaammo iti maipanggep kadagiti panirigan iti doktrina, iti kaadu dagiti paltiing iti inaldaw, ngarud nangasabada kadagiti tao, iti kasta napagsardengda ti riri iti dayta a tawen."},{"vNo":"24 ","txt":"Ket napasamak nga iti maika-walopulo a tawen a panangituray dagiti ukom kadagiti tao ni Nephi, adda bilang dagiti sumupsuppiat manipud kadagiti tao ni Nephi, a sumagmamano a tawenen a kimmappon kadagiti Lamanite, ket inawatda a nagan ti Lamanite, ken kasta met ti bilang dagiti talaga nga an-annabo dagiti Lamanite, a nariing ti pungtotda kadakuada, wenno babaen dagiti sumupsuppiat, ngarud inrugida ti nakigubat kadagiti kabsatda."},{"vNo":"25 ","txt":"Ket nagaramidda iti nadawel a panagpapatay ken panagsamsam; sa kalpasanna nagsanudda kadagiti bantay, ken iti langalang ken nalimed a luglugar, nga inlemmengda ti bagbagida tapno dida ida masarakan, nga inaldaw nga umad-adu ti bilangda, agingga nga adda dagiti sumupsuppiat a mapan kadakuada."},{"vNo":"26 ","txt":"Ket iti kasta a panawen, wen, uray pay iti uneg ti saan unay nga adu a tawen, nagbalinda a nalabes ti kadakkelna a bunggoy dagiti mannanakaw; ket sinukimatda amin a nalimed a plano ni Gadianton; ket kasta ti panagbalinda a mannanakaw ni Gadianton."},{"vNo":"27 ","txt":"Ita adtoy, nagaramid dagitoy a mannanakaw iti nalabes a panagkibur, wen, uray pay iti dakkel a panagdadael kadagiti tao ni Nephi, ken kasta met kadagiti tao dagiti Lamanite."},{"vNo":"28 ","txt":"Ket napasamak a kasapulan ti pannakaisardengen daytoy nga aramid a panagdadael; ngarud nangipatulodda iti buyot ti napipigsa a lallaki iti langalang ken kadagiti bantay a mangsapul iti daytoy a bunggoy dagiti mannanakaw, ket tapno dadaelenda ida."},{"vNo":"29 ","txt":"Ngem adtoy, napasamak nga iti dayta met la a tawen napagsanudda nga uray la nga iti dagdagada. Ket kasta ti panaggibus ti maika-walopulo a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."},{"vNo":"30 ","txt":"Ket napasamak iti panangrugi ti maika-walopulo-ket maysa a tawen a napanda manen sinango ti bunggoy dagiti mannanakaw, ket adu ti dinadaelda; ket sinangbayan met ida ti dakkel a pannakadadael."},{"vNo":"31 ","txt":"Ket napilitanda manen nga agsubli a rummuar iti langalang ken rummuar iti kabambantayan a mapan kadagiti dagada, gapu iti nalaus a kadakkel ti bilang dagiti mannanakaw a nangpunno kadagiti bantay ken langalang."},{"vNo":"32 ","txt":"Ket napasamak a kasta ti panaggibus daytoy a tawen. Ket immadu ken pimmigsa dagiti mannanakaw, tapno iti kasta dida inkankano dagiti buyot dagiti Nephite, ken kasta met dagiti Lamanite; ket nangparnuayda iti nakaro a buteng kadagiti tao iti intero a rabaw ti daga."},{"vNo":"33 ","txt":"Wen, ta sinarungkaranda ti adu a paset ti daga, ket nakaro ti panangdadaelda kadakuada; wen, adu ti pinapatayda, ket innalada a balud dagiti sabali iti langalang, wen, ken kangrunaanna nga ad-adu dagiti babbai ken annakda."},{"vNo":"34 ","txt":"Ita daytoy nakaro a kinadakes, a napasamak kadagiti tao gapu iti basolda, ti nangriing manen kadakuada a manglagip iti Apo a Diosda."},{"vNo":"35 ","txt":"Ket kasta ti panaggibus ti maika-walopulo-ket-maysa a tawen a panagturay dagiti ukom."},{"vNo":"36 ","txt":"Ket iti maika-walopulo-ket-dua a tawen nangrugi manen a nalipatanda ti Apo a Diosda. Ket iti maika-walopulo-ket-tallo a tawen nangrugida a pimmigsa nga agbasol. Ket iti maika-walopulo-ket-uppat a tawen dida tinarimaan dagiti wagasda."},{"vNo":"37 ","txt":"Ket napasamak iti maika-walopulo-ket-lima a tawen pimmigsa a pimmigsa ti kinapalangguadda, ken iti kinadangkesda; ket kasta ti pannakaluomda manen a madadael."},{"vNo":"38 ","txt":"Ket kasta ti panaggibus ti maika-walopulo-ket-lima a tawen."}]}