{"heading":"Saan a natalged dagiti lallaki ken maag ken nalakada nga agaramid iti dakes—Dusaen ti Apo dagiti taona—Maidasig ti kinaubbaw dagiti tao iti bileg ti Dios—Iti aldaw a panangukom, magun-odto dagiti tao ti agnanayon a biag wenno agnanayon a pannakailunod.  Agarup 6 s.c.","prevAbbr":"hel","nextAbbr":"hel","prevNo":11,"nextNo":13,"chapterTitle":"Helaman 12","prevTitle":"Helaman 11","nextTitle":"Helaman 13","verses":[{"vNo":1,"txt":"Ket kasta a maimatangantayo no kasano ti kinasinsinan, ken kasta met ti di pannakaidna ti puspuso dagiti annak ti tattao; wen, makitatayo a ti Apo iti di matukod a kinaimbagna bendisionan ken parang-ayenna dagiti agtalek kenkuana."},{"vNo":2,"txt":"Wen, ket makitatayo iti dayta a kanito a panangparang-ayna kadagiti taona, wen, iti maapit kadagiti talonda, dagiti arban ken dagiti pastorda, ken iti balitok, ken iti pirak, ken iti amin a kita ti napapateg a banag iti amin a langa ken sukog; pannakailisi ti bagbagida, ken panangisalakan kadakuada kadagiti kabusorda; pannakapalukneng ti puspuso dagiti kabusorda tapno saanda nga irakurak ti gubgubat a maibusor kadakuada; wen, iti ababa a pannao, agaramid iti amin a banag para iti pagimbagan ken pagragsakan dagiti taona; wen, ket daytanto ti kanito a panangpatangkenda iti puspusoda, ket malipatanda ti Apo a Diosda, ket iludekludekda ti Nasantuan—wen, ket daytoy gapu iti kinalukayda, ken iti aglaplapusanan a kinarang-ayda."},{"vNo":3,"txt":"Ket kasta ti pannakakitatayo a malaksid no dusaen ti Apo dagiti taona iti adu a pammarigat, wen, malaksid no isarungkarna kadakuada ti patay ken didigra, ken iti bisin ken iti amin a kita ti angol, didanto malagip."},{"vNo":4,"txt":"O anian a kinamaag, ken anian a kaawan ti kaes-eskanna, ken anian a kinadakes, ken kinasairo, ken anian a laka ti agaramid iti basol, ken anian a nagbuntog ti agaramid iti nasayaat, dagiti annak ti tattao; wen, anian a laka ti dumngeg kadagiti balikas ti dakes, ken mangituon iti puspusoda kadagiti awan ti kaes-eskanna a banag ti lubong!"},{"vNo":5,"txt":"Wen, anian a laka ti agbalin a napalangguad; wen, anian a laka ti agpang-as, ken agaramid iti amin a kita ti pagbasolan; ken anian a buntogda a manglagip iti Apo a Diosda, ken dumngeg kadagiti pammagbagana, wen, anian a buntog ti magna iti dana ti sirib!"},{"vNo":6,"txt":"Adtoy, dida tarigagayan a ti Apo a Diosda, a nangparsua kadakuada, ti mangiturong ken mangiturayto kadakuada; iti laksid ti naindaklan a kinaimbagna ken ti asina kadakuada, tinagibay-ada dagiti pammagbagana, ket dida kayat nga isu ti mangibagnos kadakuada."},{"vNo":7,"txt":"O anian a nagdakkel ti kinaubbaw dagiti annak ti tattao; wen, nanumnumoda pay ngem iti tapok iti daga."},{"vNo":8,"txt":"Ta adtoy, agakar-akar ti tapok ti daga, iti pannakaguduana, iti pammilin ti naindaklan ken agnanayon a Diostayo."},{"vNo":9,"txt":"Wen, adtoy ti timekna dagiti turod ken dagiti bantay agtigerger ken madayyeg."},{"vNo":10,"txt":"Ket mawarada babaen ti bileg ti timekna, ket agbalinda a nalamuyot, wen, uray pay kas iti tanap."},{"vNo":11,"txt":"Wen, babaen ti bileg ti timekna madayyeg ti sangabukel a daga;"},{"vNo":12,"txt":"Wen, babaen ti bileg ti timekna, madayyeg dagiti pamuon, uray pay ti tengngana."},{"vNo":13,"txt":"Wen, ket no ibagana iti daga—Aggunayka—aggunay."},{"vNo":14,"txt":"Wen, no ibagana iti daga—Agsublika, tapno paatiddogenna ti aldaw iti adu nga oras—maaramid;"},{"vNo":15,"txt":"Ket kasta, a maibatay iti balikasna agsubli ti daga, ket agparang iti tao a saan nga agkutkuti ti init; wen, ket adtoy, agpayso daytoy; ta talaga a ti daga ti agkutkuti a saan ketdi a ti init."},{"vNo":16,"txt":"Ket adtoy, met, no ibagana kadagiti danum iti lansad—Maabbatanka—maaramid."},{"vNo":17,"txt":"Adtoy, no ibagana itoy a bantay—bumangonka, ket umayka a manggabur iti dayta a siudad, tapno maitanem—adtoy mapasamak."},{"vNo":18,"txt":"Ket adtoy, no mangilemmeng ti tao iti kinabaknang iti daga, ket kuna ti Apo—Bay-an a mailunod, gapu iti basolna a nangilemmeng—adtoy, mailunod."},{"vNo":19,"txt":"Ket no  kuna ti Apo—Mailunodka, tapno awan ti tao a makakita kenka manipud ita ken iti agnanayon—adtoy, awan ti tao a makaala manipud ita ken iti agnanayon."},{"vNo":20,"txt":"Ket adtoy, no kuna ti Apo iti tao—Gapu kadagiti basolmo, mailunodka iti agnanayon—maaramid."},{"vNo":21,"txt":"Ket no kuna ti Apo—Gapu kadagiti basolmo mapukawka iti imatangko—ibilinna a mapasamak."},{"vNo":22,"txt":"Ket ay-ay pay ti pangibagaanna iti kastoy, ta isunto ti agaramid iti basol, ket saanto a maisalakan; ngarud, gapu itoy, tapno maisalakan dagiti tao, nairakurak ti panagbabawi."},{"vNo":23,"txt":"Ngarud, nagasat dagiti agbabawi ken dumngeg iti timek ti Apo a Diosda; ta dagitoyto ti maisalakan."},{"vNo":24,"txt":"Ket ipalubos koma ti Dios, iti kinaindaklanna, a maiturong dagiti tao iti panagbabawi ken naimbag nga ar-aramid, tapno maisubli kadakuada ti tunggal parabur, a maibatay kadagiti aramidda."},{"vNo":25,"txt":"Ket kayatko a maisalakan amin a tao.  Ngem mabasatayo nga iti naindaklan ken maudi nga aldaw addanto sumagmamano a mapapanaw, wen, mapapanaw iti imatang ti Apo;"},{"vNo":26,"txt":"Wen, a maipan iti kasasaad a di maputpot a ladingit, a pakatungpalan dagiti balikas a nagkuna:  Isuda a nagaramid iti nasayaat maaddaan iti agnanayon a biag; ket isuda a nagaramid iti dakes maaddaan iti agnanayon a pannakailunod.  Ket kasta.  Amen."}]}