{"heading":"Dinusa ti Apo dagiti Nephite gapu ta ay-ayatenna ida—Natibker ken napigsa ti pammati dagiti Lamanite nga immawat iti ebanghelio—Kaasianto ti Apo dagiti Lamanite iti ud-udina nga aldaw. Agarup 6 s.c.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helaman 15","verses":[{"vNo":"1 ","txt":"Ket ita, ay-ayatek a kakabsatko, adtoy, ipalawagko kadakayo a malaksid no agbabawikayo kawawto ti pagtaenganyo."},{"vNo":"2 ","txt":"Wen, malaksid no agbabawikayo, addanto dakkel a gapu ti panagladingit dagiti assawayo iti aldaw a panagtagibida; ta padasenyonto ti aglibas ngem awanto ti lugar a pagkamanganyo; wen, ket asi pay dagiti tagtagibian, agsipud ta nadagsenda ket saanda a makataray; ngarud, mabaddebaddekan ken mabatidanto a matay."},{"vNo":"3 ","txt":"Wen, asi pay dagitoy tao a maawagan a tao ni Nephi malaksid no agbabawida, no makitadanto amin dagitoy a pagilasinan ken pagsidsiddaawan a maiparangto kadakuada; agsipud ta adtoy, napilida a tao ti Apo; wen, dagiti tao ni Nephi nga inayatna, ken dinusana; wen, dinusana ida kadagiti aldaw ti panagbasolda gapu ta ay-ayatenna ida."},{"vNo":"4 ","txt":"Ngem adtoy kakabsatko, ginurana dagiti Lamanite gapu iti agtultuloy a panagaramidda iti dakes, ket daytoy gapu iti kinadakes ti kannawidan dagiti ammada. Ngem adtoy, immay kadakuada ti pannakaisalakan babaen ti panangikaskasaba dagiti Nephite; ken pinaatiddog ti Apo ti aldawda gapu iti daytoy a panggep."},{"vNo":"5 ","txt":"Ket kayatko a masapul a makitayo a kaaduanna kadakuada ti adda iti dalan ti pagrebbenganda, ket magnada a siaannad iti sango ti Dios, ket sitatallugodda a mangtungpal kadagiti bilin ken dagiti linteg ken dagiti pangngeddengna babaen ti paglintegan ni Moises."},{"vNo":"6 ","txt":"Wen, kunak kadakayo, nga adu kadakuada ti mangar-aramid iti daytoy, ket inkagumaanda nga awan pannakabannog a kinaregta tapno maidalanda dagiti nabati a kakabsatda a mangammo iti kinapudno; ngarud adu ti mainaynayon iti bilangda iti inaldaw."},{"vNo":"7 ","txt":"Ket adtoy, ammoyo iti bagbagiyo, gapu ta nasaksianyo, nga adu kadakuada ti nakaammo ti kinapudno, ken mangammo iti kinadangkes ken kinarimon ti ugali dagiti ammada, ket naiturongda a mamati iti nasantuan a kasuratan, wen, ti padto dagiti nasantuan a propeta, a naisurat, a nangitunda kadakuada a mamati iti Apo, ken iti panagbabawi, a nangted ti pammati ken panagbabawi iti panagbalbaliw ti pusoda—"},{"vNo":"8 ","txt":"Ngarud, kas ti kaadu ti immay iti daytoy, ammoyo iti bagbagiyo a natibker ken napigsa ti pammatiyo, ken iti banag a nakaited iti wayawaya."},{"vNo":"9 ","txt":"Ket ammoyo met nga inkalida dagiti igamda iti gubat, ket mabutengda a mangala kadagitoy amangan ta agbasolda iti babaen ti uray ania a wagas; wen, makitayo a mabutengda nga agbasol—ta adtoy agsagaba ti bagbagida a mabaddekan ken mapapatay babaen ti kabusorda, ket saanda nga ilayat ti kampilanda kadakuada, ket gapu daytoy iti pammatida ken ni Cristo."},{"vNo":"10 ","txt":"Ket ita, gapu iti kinasikenda iti dayta banag a pinatida, gapu iti kinatibkerda idi apaman a nalawlawaganda, adtoy, bendisionan ken paatiddogen ti Apo ti aldawda, nupay nagbasolda—"},{"vNo":"11 ","txt":"Wen, uray no mapukpukawanda iti pammati iti Apo paatiddogennanto ti aldawda, agingga a dumteng ti kanito a kas naibagan dagiti ammatayo, ken kasta met a babaen ni propeta Zenos, ken adu pay a sabali a propeta, maipapan iti pannakaisubli manen dagiti kakabsattayo, dagiti Lamanite, iti pannakaammo iti pudno—"},{"vNo":"12 ","txt":"Wen, kunak kadakayo, nga iti ud-udina a panawen maited dagiti kari ti Apo kadagiti kakabsattayo, dagiti Lamanite, ket nupay adu dagiti rigat a malak-amdanto, ken nupay mapagsublisublida ditoy daga, ken maanup, ken masaplit ken masinasina iti sabali a pagilian, nga awan ti lugar a pagkamanganda, maasianto ti Apo kadakuada."},{"vNo":"13 ","txt":"Ket daytoy babaen iti padto, a maiturongdanto manen iti pudno a pannakaammo, nga isu ti pannakaammo iti Mannubbotda, ken ti naindaklan ken pudno a pastorda, ket maibilangda kadagiti karnerona."},{"vNo":"14 ","txt":"Ngarud kunak kadakayo, nasaysayaatto kadakuada ngem kadakayo malaksid no agbabawikayo."},{"vNo":"15 ","txt":"Ta adtoy, no maipakita la ketdi kadakuada dagiti naindaklan nga aramid a kas iti pannakaipakitada kadakayo, wen, kadakuada a mapukpukaw ti pammatida gapu kadagiti kannawidan dagiti ammada, makitayonto a saanton a mapukaw ti pammatida."},{"vNo":"16 ","txt":"Ngarud, kuna ti Apo: Saanko a dadaelen ida a mamimpinsan, ngem aramidek nga iti aldaw a panangikeddengko agsublidanto manen kaniak, kuna ti Apo."},{"vNo":"17 ","txt":"Ket ita adtoy, kuna ti Apo, maipapan kadagiti Nephite: No saanda nga agbabawi, ken aramiden ti pagayatak, mamimpinsan a dadaelek ida, kinuna ti Apo, gapu iti saanda a panamati, nupay adu ti naindaklan nga inaramidko para kadakuada; ket kas iti kaawan duadua a sibibiag ti Dios, matungpalto dagitoy a banag, kinuna ti Apo."}]}