{"heading":"Binuniagan ni Nephi dagiti Nephite a mamati ken ni Samuel—Saan a mapatay dagiti pana ken bato dagiti di agbabawi a Nephite ni Samuel—Sumagmamano ti nangpatangken iti pusoda, ken nakakita dagiti dadduma kadagiti anghel—Kuna dagiti saan a mamati a saan a nainkalintegan ti pammati ken ni Cristo ken ti yaayna iti Jerusalem.  Agarup 6–1 s.c.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helaman 16","prevTitle":"Helaman 15","nextTitle":"3 Nephi 1","verses":[{"vNo":1,"txt":"Ket ita napasamak nga adu ti nakangngeg iti sao ni Samuel, a Lamanite, nga imbagana kadagiti pader ti siudad.  Ket kas iti kaadu ti namati iti saona napan ket binirokda ni Nephi; ket idi napanda, nasarakanda ket impudnoda dagiti basolda kenkuana ket saanda nga inlibak, ta tinarigagayanda ti mabuniagan iti Apo."},{"vNo":2,"txt":"Ngem kas iti kaadu dagiti saan a namati iti sao ni Samuel ti nanggura kenkuana; ket binatoda nga impadeg iti pader, ket adu met ti nangibiat iti panada kenkuana iti yaampirna iti pader; ngem adda kenkuana ti Espiritu ti Apo, iti kasta saanda a mapuntaan iti bato wenno panada."},{"vNo":3,"txt":"Ita idi makitada a saanda a mapuntaan, ad-adu manen ti namati iti saona, ket napanda ken ni Nephi tapno mabuniagan."},{"vNo":4,"txt":"Agsipud ta adtoy, mangbumbuniag ni Nephi, mangipadpadto, ken mangaskasaba, ipakpakaasina ti panagbabawi dagiti tao, a mangipakpakita iti tanda ken kinadatdatlag, agar-aramid iti milagro kadagiti tao tapno ammuenda nga asidegen ti yaay ni Cristo—"},{"vNo":5,"txt":"Ibagbagana kadakuada dagiti banag nga asidegen a mapagteng, tapno maammuan ken malagipda ti kanito ti yaayda dagitoy naipasakbay a naipakaammo kadakuada, iti panggep a mamatida; ngarud kas iti kaadu dagiti namati iti sao ni Samuel ti napan kenkuana a pabuniagan, gapu ta napanda nga agbabawi ken mangipudno kadagiti basolda."},{"vNo":6,"txt":"Ngem ad-adu kadakuada ti saan a namati iti sao ni Samuel; ngarud idi makitada a saanda a mapuntaan iti bato ken panada, impukkawda kadagiti kapitanda, a kinunada:  Tiliwenyo daytoy a tao ket punguenyo ta adtoy, adda kenkuana ti sairo; ket saanmi a mapuntaan iti bato ken panami gapu iti pannakabalin ti sairo nga adda kenkuana; ngarud punguenyo, tiliwenyo ket yadayoyo."},{"vNo":7,"txt":"Ket idi ilayatda dagiti imada kenkuana, adtoy, timmappuak manipud iti pader, ket naglibas iti pagilianda, wen, nagturong iti bukodna a pagilian, ket nangrugi a nangasaba ken nagipadto kadagiti taona."},{"vNo":8,"txt":"Ket adtoy, saanen a nangngegan pay dagiti Nephite; ket kasta ti aramid dagiti tao."},{"vNo":9,"txt":"Ket kastoy ti panaggibus ti walopulo-ket-innem a tawen a panagturay dagiti ukom kadagiti tao ni Nephi."},{"vNo":10,"txt":"Ken kasta met ti panaggibus ti maika-walopulo-ket-pito a tawen a panagturay dagiti ukom, a kaaduan kadagiti umili ti nagtultuloy iti kinatangsit ken kinadangkesda, ken basbassit kadakuada ti agbibiag a siaannad iti imatang ti Dios."},{"vNo":11,"txt":"Ket daytoy met ti kasasaad, idi maika-walopulo-ket-walo a tawen ti panagturay dagiti ukom."},{"vNo":12,"txt":"Ket adda bassit panagbaliw ti aramid dagiti tao, ta kimmaro ti panagbasol, ken panagaramidda iti ad-adu a maisupadi iti bilin ti Dios, iti maika-walopulo-ket-siam a tawen ti panagturay dagiti ukom."},{"vNo":13,"txt":"Ngem napasamak idi maika-siam-a-pulo a tawen iti panagturay dagiti ukom, adda dagiti naindaklan a tanda a naited kadagiti tao, ken datdatlag; ket nangrugi a matungpal ti sao dagiti propeta."},{"vNo":14,"txt":"Ket nagparang dagiti anghel kadagiti tao, masirib a tao, ket napnuanda iti ragsak a nangipalawag kadakuada iti naragsak a damag; ket nangrugi iti daytoy a tawen a matungpal ti nasantuan a kasuratan."},{"vNo":15,"txt":"Nupay kasta, rinugian dagiti tao ti mangpatangken iti pusoda, isuda amin malaksid dagiti pudno a namati kadakuada, dagiti Nephite ken Lamanite, ket nangrugida a nagtalek iti bukodda a pigsa ken sirib, a kunkunada:"},{"vNo":16,"txt":"Nalabit a sumagmamano a banag ti napugtuanda nga umno, kadagiti adu; ngem adtoy, ammotayo a saan a mapasamak amin dagitoy naindaklan ken nakaskasdaaw nga aramid, a kas iti naibagan."},{"vNo":17,"txt":"Ket rinugianda ti nagikalintegan ken nagririri, a kunkunada:"},{"vNo":18,"txt":"A saan a nainkalintegan ti yaayto ti maysa a nabiag a kas iti Cristo; no kasta, ken no isu ti Anak ti Dios, ti Ama iti langit ken iti daga, a kas iti nasaon, apay a dina iparang ti bagina kadakami ken kadakuada nga addanto idiay Jerusalem"},{"vNo":19,"txt":"Wen, apay a dina iparang ti bagina ditoy a daga ken iti daga ti Jerusalem"},{"vNo":20,"txt":"Ngem adtoy, ammomi a nadangkes a kannawidan daytoy, nga impatawid kadakami dagiti ammami, a mamatikami iti sumagmamano a naindaklan ken datdatlag a banag a masapul a mapasamak, ngem saan a kadakami, ngem iti ili nga adayo, iti ili a saanmi nga ammo; ngarud mabalin a pagbalinendakami a nakuneng, agsipud ta saan a masaksian ti matmatami a pudno dagitoy."},{"vNo":21,"txt":"Ken agaramidda, babaen ti kinalaing ken nakaskasdaaw a paglaingan ti maysa a sairo, iti sumagmamano a nakaskasdaaw a saanmi a maawatan, a kapilitan a mangiturong kadakami nga agbalin nga adipen ti saoda, ken kasta met nga adipenda, agsipud ta nagtalekkami kadakuada a mangisuro kadakami iti balikas; ket iti kastoy aramidendakami a nakuneng no isukomi ti bagbagimi kadakuada, iti unos ti panagbiagmi."},{"vNo":22,"txt":"Ket adu pay a banag ti inarapaap dagiti umili kadagiti pusoda, a minamaag ken awan pategna; ket kasta unay ti pannakariribukda, agsipud ta kinibur ida ni Satanas a nagtultuloy nga agaramid iti basol; wen, napan nagiwaras iti sayangguseng ken panagririri iti isu amin a paset ti daga, tapno patangkenenna ti puso dagiti umili a maibusor iti naimbag ken iti dayta masapul nga umay."},{"vNo":23,"txt":"Ken uray adda dagiti pagilasinan ken datdatlag nga inyeg ti Apo kadagiti tao, ken iti adu a milagro nga inaramidda, nabileg ti pananggemgem ni Satanas iti puso dagiti tao iti amin a paset ti daga."},{"vNo":24,"txt":"Ket kastoy ti panaggibus ti maika-siam-a-pulo a tawen ti panagturay dagiti ukom kadagiti tao ni Nephi."},{"vNo":25,"txt":"Ket kastoy ti panaggibus ti Libro ni Helaman, babaen ti kasuratan ni Helaman ken dagiti annakna."}]}