{"heading":"Saan a maawat ni Nephi iti amianan ket agsubli iti Zarahemla—Agkararag iti minuyonganna a torre sa kalpasanna ayabanna dagiti tao nga agbabawi wenno mapukawda. Agarup 23–21 s.c.","sectionHeading":"Ti Pammadto ni Nephi, a Lalaki nga Anak ni Helaman—Ballaagan ti Dios dagiti tao ni Nephi nga isarungkarnanto kadakuada ti pungtotna, iti awan duadua a pannakadadaelda malaksid no agbabawida iti kinadangkesda. Dusaen ti Dios dagiti tao ni Nephi babaen iti angol; agbabawida ket agtungpalda kenkuana. Mamadto ni Samuel, ti Lamanite, kadagiti Nephite.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Adtoy, ita napasamak iti maikanem-a-pulo-ket-siam a tawen a panangituray dagiti ukom kadagiti tao dagiti Nephite, a ni Nephi, ti lalaki nga anak ni Helaman, nagsubli iti daga a Zarahemla manipud iti daga iti amianan."},{"vNo":"2 ","txt":"Ta nakipagyan kadagiti tao iti daga iti amianan, ket inkasabana kadakuada ti balikas ti Dios, ken impadtona kadakuada ti adu a banag;"},{"vNo":"3 ","txt":"Ket awan ti inawatda kadagiti balikasna, iti kasta saan a makapagbayag kadakuada, ngem nagsubli manen iti daga a nakayanakanna."},{"vNo":"4 ","txt":"Ket iti pannakakitana kadagiti tao iti nakaam-amak a kasasaad ti kinadangkes, ken iti panangpunno dagiti mannanakaw ni Gadianton iti pangukoman—iti panangrabsutda iti bileg ken panangituray iti daga; nga impaknida dagiti bilin ti Dios, ket pulos nga awan ti panamatida kenkuana; iti dida pannangted iti linteg kadagiti annak ti tattao;"},{"vNo":"5 ","txt":"Iti panangkednganda kadagiti nalinteg gapu iti kinalintegda; iti dida panangdusa kadagiti nagbasol ken nadangkes gapu iti kuartada; ken kangrunaanna agtakem iti opisina iti ulo ti gobierno, a mangiturong ken agaramid iti maibatay iti pagayatanda, tapno rumang-ayda ken dumayag iti lubong, ken, kangrunaanna, tapno nalaklakada ti makiabig, ken agtakaw, ken mamapatay, ken agaramid iti kaykayatda—"},{"vNo":"6 ","txt":"Ita immay kadagiti Nephite daytoy nakaro a pagbasolan, iti uneg ti saan unay nga adu a tawen; ket idi nakita ni Nephi, dimmagsen ti barukongna iti ladingit ti pusona; ket nayebkasna iti panagtutuok ti kararuana:"},{"vNo":"7 ","txt":"O, adda koma dagiti aldawko kadagiti aldaw ni tatangko a Nephi idi immuna a rimmuar iti daga a Jerusalem, tapno nakipagrag-oak koma kenkuana iti naikari a daga; ket nalaklaka koma a nataming dagiti taona, a natibker a mangtungpal kadagiti bilin ti Dios, ken nabuntog a maiturong iti panagaramid iti pagbasolan; ket napartakda a dumngeg kadagiti balikas ti Apo—"},{"vNo":"8 ","txt":"Wen, no koma dagiti aldawko ket kadagidi nga aldaw, agrag-o koma ti kararuak iti kinalinteg dagiti kabsatko."},{"vNo":"9 ","txt":"Ngem adtoy, naikari a dagitoy ti aldawko, ken mapno ti kararuak iti leddaang gapu iti kinadangkes dagiti kabsatko."},{"vNo":"10 ","txt":"Ket adtoy, ita napasamak nga iti torre, nga adda iti minuyongan ni Nephi, nga adda iti asideg ti nalawa a kalsada nga agturong iti kangrunaan a tiendaan, nga adda iti siudad ti Zarahemla; ngarud, nagkurno ni Nephi iti torre nga adda iti minuyonganna, a dayta a torre asideg met iti ruangan ti minuyongan a mangdugpa iti nalawa a kalsada."},{"vNo":"11 ","txt":"Ket napasamak nga adda lallaki a limmabas ket nakitada ni Nephi bayat ti panangibukbokna iti kararuana iti Dios iti torre; ket nagtarayda a napan nangibaga kadagiti tao iti naimatanganda, ket napan dagiti tao a sangsangkamaysa tapno maammuanda ti gapu ti nalaus a panagleddaang iti kinadangkes dagiti tao."},{"vNo":"12 ","txt":"Ket ita, idi tumakder ni Nephi nakitana ti ummong dagiti tao a nagkaykaysa."},{"vNo":"13 ","txt":"Ket napasamak nga inungapna ti ngiwatna ket kinunana kadakuada: Adtoy, apay a naguummongkayo? Tapno ibagak kadakayo ti basbasolyo"},{"vNo":"14 ","txt":"Wen, gapu ta immayak ditoy torrek ket ibukbokko ti kararuak iti Diosko, gapu iti nalaus a ladingit ti pusok, a gapu iti basbasolyo."},{"vNo":"15 ","txt":"Ket gapu iti panagladingitko ken panagunnoy nagkaykaysakayo, ket nasdaawkayo; wen, ket adda nasken unay a pagsiddaawanyo; wen, nasken nga agsiddaawkayo gapu ta napanuynoyankayo isu a nairut ti panangpetpet ti sairo iti puspusoyo."},{"vNo":"16 ","txt":"Wen, kasano a naikkanyo iti gundaway ti pananggargari ti agpanggep a mangiwallages kadagiti kararuayo iti agnanayon a pagladingitan ken awan inggana a kinaay-ay-ay"},{"vNo":"17 ","txt":"O agbabawikayo, agbabawikayo! Apay a mataykayo? Agsublikayo, agsublikayo iti Apo a Diosyo. Apay a binaybay-annakayo"},{"vNo":"18 ","txt":"Gapu ta pinatangkenyo ti puspusoyo; wen, diyo denggen ti timek ti nasayaat nga agpaspastor; wen, pinagpungtotyo a maibusor kadakayo."},{"vNo":"19 ","txt":"Ket adtoy, idinto nga urnongennakayo, malaksid no agbabawikayo, adtoy, warawaraennakayo tapno agbalinkayo a karne a para kadagiti aso ken kadagiti atap nga ayup."},{"vNo":"20 ","txt":"O, kasano a nalipatanyo a dagus ti Diosyo iti dayta nga aldaw a panangwayawayana kadakayo"},{"vNo":"21 ","txt":"Ngem adtoy, tapno rumang-ay, tapno dayawen dagiti tao, wen, ken tapno makaalakayo iti balitok ken pirak. Ket insaadyo ti puspusoyo iti kinabaknang ken iti awan kaes-eskanna a banag iti daytoy a lubong, ta namapataykayo a sidadawel, ken nagsamsam, ken nagtakaw, ken namarpardayakayo kadagiti kaarrubayo, ken nagaramidkayo iti amin a kita ti basol."},{"vNo":"22 ","txt":"Ket iti daytoy a gapu ay-aykayonto pay malaksid no agbabawikayo. Ta no saankayo nga agbabawi, adtoy, daytoy dakkel a siudad, ken kasta met amin dagiti dadakkel a siudad nga adda iti aglawlaw, nga adda iti daga a sakuptayo. Maagawto tapno awan ti pagyananyo kadakuada; ta adtoy, dinakayonto ikkan ti Apo iti pigsa, a kas naaramidnan ditoy, tapno masarkedanyo dagiti kabusoryo."},{"vNo":"23 ","txt":"Ta adtoy, kastoy ti kuna ti Apo: Saanko nga ipakita kadagiti nadangkes ti pigsak, iti ad-adu ngem maysa iti sabali, malaksid kadagiti agbabawi kadagiti basolda, ken dumngeg kadagiti balikasko. Ita ngarud, kayatko nga imatanganyo kakabsatko, a nasaysayaat dagiti Lamanite ngem dakayo malaksid no agbabawikayo."},{"vNo":"24 ","txt":"Ta adtoy, nalinlintegda ngem dakayo, ta saanda a nagbasol iti dayta naindaklan a pannakaammo a naawatyo; ngarud kaasianto ida ti Apo; wen, yatiddognanto dagiti aldawda ken nayonanna dagiti bukelda, idinto nga awan duaduanto a madadaelkayo malaksid no agbabawikayo."},{"vNo":"25 ","txt":"Wen, ay-aykayonto pay gapu iti dayta nalabes a makarimon nga aramid nga immay kadakayo; ket nagkaykaysaanyo, wen, iti dayta nalimed a bunggoy a binukel ni Gadianton!"},{"vNo":"26 ","txt":"Wen, ay-aykayonto pay gapu iti dayta palangguad nga impalubosyo a sumrek iti puspusoyo, a nangitag-ay kadakayo iti labes dayta nasayaat gapu iti aglaplapusanan a kinabaknangyo!"},{"vNo":"27 ","txt":"Wen, ay-aykayonto pay gapu iti kinadangkesyo ken makarimon nga aramid!"},{"vNo":"28 ","txt":"Ket malaksid no agbabawikayo mapukawkayonto; wen, maagawto pay kadakayo dagiti dagayo, ket madadaelkayonto iti rabaw ti daga."},{"vNo":"29 ","txt":"Adtoy ita, diak ibaga a mapasamakto dagitoy a banag, iti bagik, gapu ta saan a siak ti makaammo kadagitoy a banag; ngem adtoy, ammok a pudno dagitoy a banag gapu ta impakaammo kaniak ti Apo a Dios, ngarud paneknekak a kastadanto."}]}