{"heading":"Ikagumaan dagiti narugit nga ukom nga arunanna dagiti tao a mangbusor ken ni Nephi—Paneknekan da Abraham, Moises, Zenos, Zenock, Ezias, Isaias, Jeremias, Lehi, ken Nephi ni Cristo—Babaen ti pammaregta iwaragawag ni Nephi ti nadawel a pannakapapatay ti pangulo nga ukom.  Agarup 23–21 s.c.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helaman 8","prevTitle":"Helaman 7","nextTitle":"Helaman 9","verses":[{"vNo":1,"txt":"Ket ita napasamak nga idi maisao ni Nephi dagitoy a balikas, adtoy, adda lallaki nga ukom a kameng met ti nalimed a bunggoy ni Gadianton, ket nagpungtotda, ket impukkawda ti ibubusorda kenkuana, a kinunada kadagiti tao:  Apay a diyo tiliwen daytoy a tao ket idatagyo, tapno makedngan a maibatay iti naaramidna a krimen"},{"vNo":2,"txt":"Apay a kitaenyo daytoy a tao, ken denggenyo a mangsusik kadagitoy a tao ken mangbusor iti paglintegantayo"},{"vNo":3,"txt":"Ta adtoy, imbaga ni Nephi kadakuada ti maipanggep iti kinarugit ti paglinteganda; wen, adu a banag ti imbaga ni Nephi a di maisurat; ket awan ti imbagana a maisuppiat kadagiti bilin ti Dios."},{"vNo":4,"txt":"Ket nakaunget kenkuana dagidiay nga ukom gapu ta nalawag ti panagsaona kadakuada maipanggep kadagiti nalimed nga aramidda iti sipnget; nupay kasta, awan turedda a nangdisso kenkuana, ta nagamakda di la ket mamin-ano ta ipukkawda ti maibusor kadakuada."},{"vNo":5,"txt":"Ngarud pinukkawanda dagiti tao, a kinunada:  Apay nga ipalubosyo a susikennatayo daytoy a tao?  Ta adtoy kednganna amin dagitoy a tao, uray pay iti pakadadaelan; wen, ken kasta met a maala kadatayo dagitoy dadakkel a siudadtayo, tapno awan ti pagyanantayo kadakuada."},{"vNo":6,"txt":"Ket ita ammotayo a saan a mapasamak ti kastoy, ta adtoy, nabilegtayo, ken dadakkel dagiti siudadtayo, ngarud awan ti bileg kadatayo dagiti kabusortayo."},{"vNo":7,"txt":"Ket napasamak a kasta ti panangsugsogda kadagiti tao nga agpungtot ken ni Nephi, ken namagsusupanget kadakuada met laeng; ta adda sumagmamano a nangipukkaw:  Adaywanyo daytoy a tao, ta nasayaat a tao, ta awan duadua a mapasamakto dagiti banag nga imbagana malaksid no agbabawitayo;"},{"vNo":8,"txt":"Wen, adtoy, umayto amin a pangngeddeng nga impaneknekna kadatayo; ta ammotayo a namaneknek kadatayo a sililinteg maipanggep iti basbasoltayo.  Ket adtoy aduda, ket nalawag nga ammona amin a banag a maidissuor kadatayo a kas iti pannakaammotayo iti basbasoltayo;"},{"vNo":9,"txt":"Wen, ket adtoy, no saan a propeta saanna koma a maipaneknek ti maipanggep kadagitoy a banag."},{"vNo":10,"txt":"Ket napasamak a napilit dagiti tao a nagtarigagay a mangdadael ken ni Nephi gapu iti butengda, ket dida dinissuan; ngarud rinugianna manen ti nagsao kadakuada, iti pannakakitana iti panangayon kenkuana dagiti dadduma kadagiti matada, iti kasta nagbuteng dagiti nabati kadakuada."},{"vNo":11,"txt":"Ngarud napilitan nga agsao kadakuada iti ad-adu pay a kinunana:  Adtoy, kakabsatko, diyo kadi nabasa nga inikkan ti Dios iti bileg ti maysa a tao, a ni Moises, a mangbasnot iti danum ti Nalabaga a Baybay, ket nabingay ti agsumbangir, iti kasta nagna dagiti Israelite, nga isuda dagiti ammatayo, iti namaga a daga, ket nagrikep ti danum kadagiti buyot dagiti Egipsio ket ginaburanna ida"},{"vNo":12,"txt":"Ket ita adtoy, no inikkan ti Dios daytoy a tao iti bileg, apay a pagpipinnapilitanyo, ket kunayo a dinak inikkan iti bileg a pakaammuak iti maipanggep kadagiti pangngeddeng a maipaay kadakayo malaksid no agbabawikayo"},{"vNo":13,"txt":"Ngem, adtoy, saan la a diyo patien dagiti balikasko, ngem diyo pay patien amin dagiti balikas nga imbaga dagiti ammatayo, ken kasta met dagiti balikas nga imbaga daytoy a tao, a ni Moises, nga addaan iti kasta a naindaklan a pigsa a naited kenkuana, wen, dagiti balikas nga imbagana maipanggep iti yaay ti Mesias."},{"vNo":14,"txt":"Wen, dina kadi insurat nga umay ti Anak ti Dios?  Ket iti panangitag-ayna iti gambang nga uleg iti langalang, itag-aynanto met ti umay."},{"vNo":15,"txt":"Ket kas iti kaadunto ti kumita iti dayta nga uleg ti agbiagto, ken kastanto met ti kaadu ti kumita iti Anak ti Dios nga addaan pammati, nga addaan iti sibabawi nga espiritu, ti agbiag, uray pay iti dayta biag nga agnanayon."},{"vNo":16,"txt":"Ket ita adtoy, saan la a pinaneknekan ni Moises dagitoy a banag, ngem dagiti pay amin a nasantuan a propeta, manipud kadagidi aldawna agingga kadagiti aldaw ni Abraham."},{"vNo":17,"txt":"Wen, ket adtoy, nakita ni Abraham ti yaayna, ket napno iti ragsak ket nagrag-o."},{"vNo":18,"txt":"Wen, ket adtoy kunak kadakayo, saan la nga ammo ni Abraham dagitoy a banag, ngem adu sakbay dagiti aldaw ni Abraham ti naawagan babaen ti urnos ti Dios; wen, uray pay iti urnos ti Anakna; ket daytoy tapno maipakita kadagiti tao, iti naindaklan nga adu a ribu a tawen sakbay ti yaayna, nga umay pay kadakuada ti pannakasubbot."},{"vNo":19,"txt":"Ket ita kayatko a maammuanyo, nga uray pay kadagidi aldaw ni Abraham adun dagidi propeta a nangpaneknek kadagitoy a banag; wen, adtoy, nakabatbatad ti pammaneknek ni propeta Zenos; a puon ti nakapapatayanna."},{"vNo":20,"txt":"Ket adtoy, kasla met ni Zenock, ken ni Ezias, ken kasta met ni Isaias, ken ni Jeremias, (ni met la Jeremias ti propeta a nangpaneknek iti pannakadadael ti Jerusalem) ket ita ammotayo a nadadael ti Jerusalem a maibatay kadagiti balikas ni Jeremias.  O apay ngarud a saan nga umay ti Anak ti Dios, a maibatay iti padtona"},{"vNo":21,"txt":"Ket ita susikenyo kadi a nadadael ti Jerusalem?  Kunaenyo kadi a saan a napapatay dagiti lallaki nga annak ni Sedekias, amin malaksid ni Mulek?  Wen, ket diyo kadi makita a kaduatayo ti bukel ni Sedekias, ket napapanawda iti daga a Jerusalem?  Ngem adtoy, saan la a dagitoy—"},{"vNo":22,"txt":"Napapanaw ni amatayo a Lehi iti Jerusalem gapu iti panangpaneknekna kadagitoy a banag.  Pinaneknekan met ni Nephi dagitoy a banag, ken kasta met ti dandani amin nga ammatayo, agpapan pay kadagitoy a panawen; wen, pinaneknekanda ti yaay ni Cristo, ket ur-urayenda, ket nagragsakda iti aldawna a dumteng."},{"vNo":23,"txt":"Ket adtoy, isu ti Dios, ket adda kadakuada, ket nagpakita kadakuada, tapno subbotenna ida; ket intedda kenkuana ti dayag, gapu iti dayta a dumteng."},{"vNo":24,"txt":"Ket ita, iti pannakakitak nga ammoyo dagitoy a banag ket diyo maliklikan ida malaksid no agulbodkayo, ngarud iti daytoy nagbasolkayon, ta sinupringyo amin dagitoy a banag, iti laksid ti adu unay a pammaneknek a naawatyo; wen, uray no naawatyon amin dagiti banag, agpadpada a bambanag iti langit, ken amin a bambanag nga adda iti daga, kas pammaneknek a pudnoda."},{"vNo":25,"txt":"Ngem adtoy, sinupringyo ti kinapudno, ken immalsakayo a maibusor iti nasantuan a Diosyo; ken agpapan itoy a kanito, idinto koma a kawesanyo ti bagbagiyo kadagiti gameng ti langit, nga awan ti narugit, ken awan ti makaumay a saan a nadalus, ap-apitenyo ti pungtot a maibusor iti aldaw a panangukom."},{"vNo":26,"txt":"Wen, maluluomkayon iti daytoy a kanito, gapu kadagiti nadawel a pammapatayyo ken panagdederrepyo ken kinadangkes, para iti agnanayon a pannakadadael; wen, ket malaksid no agbabawikayo umayto kadakayo iti saan a mabayag."},{"vNo":27,"txt":"Wen, adtoy addan kadagiti ridawyo; wen, mapankayo iti pangukoman, ket agsukimatkayo; ket adtoy, napapatay a sidadawel ti ukomyo, ket naudatal iti darana; ket pinapatay a sidadawel ti kabsatna, a nagpanggep nga agtugaw iti pangukoman."},{"vNo":28,"txt":"Ket adtoy, agpadada a kameng ti nalimed a bunggoyyo, a ni Gadianton ti nangirugi ken dakes a nagpanggep a mangdadael kadagiti kararua dagiti tao."}]}