{"heading":"Masarakan dagiti mensahero ti pangulo nga ukom a natay iti pangukoman—Mabaludda sada mawayawayaan iti saan a mabayag— Babaen ti pammaregta itudo ni Nephi ni Seantum nga isu ti nadawel a mammapatay—Awaten ti sumagmamano ni Nephi a kas propeta. Agarup 23–21 s.c.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Adtoy, ita napasamak nga idi naibaga ni Nephi dagitoy a balikas, adda lallaki a maibilang kadakuada a nagtaray iti pangukoman; wen, uray la a lima ti napan, ket kinunada iti bagbagida, bayat ti papanda:"},{"vNo":"2 ","txt":"Adtoy, ita ammotayon nga awan duadua no daytoy a lalaki ket propeta ken binilin ti Dios a mangipadto kadatayo kadagiti kasta a nakaskasdaaw a banag. Adtoy, saantayo a mamati nga inaramidna; wen, saantayo a mamati nga isu ti propeta; nupay kasta, no agpayso dagitoy banag nga imbagana maipanggep iti pangulo nga ukom, a matay, mamatitayo ngarud a pudno dagiti dadduma a balikas nga imbagana."},{"vNo":"3 ","txt":"Ket napasamak a nagtarayda iti pempennekda, ket simrekda iti pangukoman; ket adtoy, nadalupo ti pangulo nga ukom iti daga, a nadigos iti dara."},{"vNo":"4 ","txt":"Ket ita adtoy, idi nakitada daytoy nasdaawda iti uray la nga, iti kasta natuangda iti daga; gapu ta dida namati kadagiti balikas nga imbaga ni Nephi maipanggep iti pangulo nga ukom."},{"vNo":"5 ","txt":"Ngem ita, namatida idi nakitada, ket nagbutengda amangan no mapasamak amin a pangngeddeng nga imbaga ni Nephi kadagiti tao; ngarud nagkintayegda, ket natuangda iti daga."},{"vNo":"6 ","txt":"Ita, dagus kalpasan ti nadawel a pannakapapatay ti ukom—isu a binagsol ti kabsatna babaen ti kawes a panglimlimo, sa naglibas, ket nagtataray dagiti katulongan a nangibaga kadagiti tao, nga inyik-ikkisda kadakuada ti pammapatay;"},{"vNo":"7 ","txt":"Ket adtoy naguurnong dagiti tao iti pangukoman—ket adtoy, iti siddaawda nakitada dagiti lima a lallaki a nadaleb iti daga."},{"vNo":"8 ","txt":"Ket ita adtoy, awan ti ammo dagiti tao maipanggep iti ummong a naguummong iti minuyongan ni Nephi; ngarud kinunada iti bagbagida: Dagitoy a lallaki ti nangpapatay a sidadawel iti ukom, ket sinaplit ida ti Dios tapno saandatayo a malibasan."},{"vNo":"9 ","txt":"Ket napasamak a tiniliwda ida, ket pinungoda ida sada imbalud. Ket naipakdaar iti ganggannaet ti pannakapapatay ti ukom, ket natiliwen ken naibaluden dagiti nangpapatay a sidadawel."},{"vNo":"10 ","txt":"Ket napasamak a naguummong dagiti tao iti kabigatanna tapno agladingit ken agayuno, iti pannakaipumpon ti naindaklan a pangulo nga ukom a napapatay."},{"vNo":"11 ","txt":"Ken kasta met dagidiay ukom nga adda iti minuyongan ni Nephi, ket nangngegda dagiti balikasna, napanda met iti pamumpon."},{"vNo":"12 ","txt":"Ket napasamak a nagdamagda kadagiti tao, a kinunada: Sadino ti yan dagiti lima a naibaon nga agdamag iti maipanggep iti pangulo nga ukom no agpayso a natay? Ket insungbatda: Maipanggep kadagitoy lima nga imbagayo nga imbaonyo, dimi ammo; ngem adda lima nga isuda dagiti nadawel a mammapatay, nga imbaludmi."},{"vNo":"13 ","txt":"Ket napasamak a tinarigagayan dagiti ukom a maisaklangda; ket naisaklangda, ket adtoy isuda dagiti lima a naibaon; ket adtoy dinamag dagiti ukom kadakuada ti maipanggep iti dayta a banag, ket imbagada kadakuada ti amin nga inaramidda, a kinunada:"},{"vNo":"14 ","txt":"Nagtaraykami nga immay iti pangukoman, ket idi nakitami ti amin a banag a pinaneknekan ni Nephi, nasdaawkami iti uray la nga ket nadalupokami iti daga; ket idi agsubli ti riknami iti pannakasdaawmi, adtoy impandakami iti pagbaludan."},{"vNo":"15 ","txt":"Ita, maipanggep iti nadawel a pannakapapatay daytoy a tao, dimi ammo no asino ti akin-aramid; ket daytoy laeng ti ammomi, nagtaraykami nga immay a maibatay iti tarigagayyo, ket adtoy natayen, a maibatay kadagiti balikas ni Nephi."},{"vNo":"16 ","txt":"Ket ita napasamak nga inlawlawag dagiti ukom ti banag kadagiti tao, ket inyikkisda ti ibubusorda ken ni Nephi, a kinunada: Adtoy, ammotayo a nalabit a nakitulag daytoy a Nephi iti no asino a mangpapatay iti ukom, sa kalpasanna ipakdaarna kadatayo, tapno mapasurotnatayo iti pammatina, tapno mapagbalinna ti bagina a naindaklan a tao, a pinili ti Dios, ken propeta."},{"vNo":"17 ","txt":"Ket ita adtoy, sapulentayo daytoy a tao, ket ipudnona ti biddutna ken ibagana kadatayo ti pudno a nangpapatay a sidadawel iti ukom."},{"vNo":"18 ","txt":"Ket napasamak a nawayawayaan dagiti lima iti aldaw ti pamumpon. Nupay kasta, binabalawda dagiti ukom kadagiti balikas nga imbagada a maibusor ken ni Nephi, ket kinasupangetda ti tunggal maysa, iti kasta ti panangrikiarda kadakuada."},{"vNo":"19 ","txt":"Nupay kasta, imbilinda a matiliw ni Nephi ken mapungo ket maidatag iti ummong, ket rinugianda a pagsaludsodan iti nasikap a wagas tapno maballikogda, tapno dusaenda iti patay—"},{"vNo":"20 ","txt":"Kinunada kenkuana: Nakikumplotka; asino daytoy a tao a nangaramid iti nadawel a pammapatay? Ita ibagam kadakami, ket awatem ti biddutmo; a kunam, Adtoy ti kuarta; ken kasta met nga itdenmi kenka ti biagmo no ibagam kadakami, ken awatem ti nagtulaganyo kenkuana."},{"vNo":"21 ","txt":"Ngem kinuna ni Nephi kadakuada: O dakayo a maag, dakayo a saan a nakugit ti pusona, dakayo a bulsek, ken dakayo a nasukir a tattao, ammoyo kadi no kasano ti kapaut ti panagibtur ti Apo a Diosyo iti panangitultuloyyo iti kastoy a wagas ti panagbasolyo"},{"vNo":"22 ","txt":"O rugianyo koman ti agasug ken agdung-aw, gapu iti dakkel a pannakadadael a mangur-urayen kadakayo itoy a kanito, malaksid no agbabawikayo."},{"vNo":"23 ","txt":"Adtoy kunayo nga inabuloyak ti tao a mangpapatay iti nadawel ken ni Seezoram, ti pangulo nga ukomtayo. Ngem adtoy, kunak kadakayo, a gapu daytoy iti panangipaneknekko kadakayo tapno maammuanyo ti maipanggep itoy a banag; wen, uray pay ti agsaksi kadakayo, tapno maammuak ti kinadangkes ken dagiti makarimon nga aramid ti dadduma kadakayo."},{"vNo":"24 ","txt":"Ket gapu ta naaramidko daytoy, kunayon nga inabuloyak ti tao a mangaramid itoy a banag; wen, gapu ta impakitak kadakayo daytoy a tanda kaungetdakon ken kayatyo a dadaelen ti biagko."},{"vNo":"25 ","txt":"Ket ita adtoy, ipakitak kadakayo ti sabali a tanda, ket kitaek no itoy a banag kayatdak a dadaelen."},{"vNo":"26 ","txt":"Adtoy kunak kadakayo: Mapankayo iti balay ni Seantum, a lalaki a kabsat ni Seezoram, ket kunayo kenkuana—"},{"vNo":"27 ","txt":"Immabuloy kadi ni Nephi, ti agpampammarang a propeta, a nangipadto iti adu a kinadakes maipanggep kadagitoy a tao, kenka, iti nadawel a panangpapataymo ken ni Seezoram, a kabsatmo"},{"vNo":"28 ","txt":"Ket adtoy, kunana kadakayo, Saan."},{"vNo":"29 ","txt":"Ket kunayonto kenkuana: Pinapataymo kadi a sidadawel ti kabsatmo"},{"vNo":"30 ","txt":"Ket agbutengton, ket dina ammo ti sawenna. Ket adtoy, aglibakto kadakayo; ket agpammarangto a masdaaw; nupay kasta, ket ipakdaarnanto kadakayo nga awan basolna."},{"vNo":"31 ","txt":"Ngem adtoy, untonenyonto, ket makakitakayonto iti dara iti gayadan ti kagayna."},{"vNo":"32 ","txt":"Ket no makitayon daytoy, kunayonto: Naggapuan daytoy a dara? Dimi kadi ammo a dara ti kabsatmo"},{"vNo":"33 ","txt":"Ket agtigergerto, ken bumsagto, a kasla dimtengen kenkuana ni patay."},{"vNo":"34 ","txt":"Ket kalpasanna kunayonto: Gapu itoy a buteng ken bebessag a mailadawan iti rupam, adtoy, ammomi a nagbasolka."},{"vNo":"35 ","txt":"Ket ad-addanton ti butengna; ket kalpasanna agpudnonto kadakayo, ket saannanton nga ilibak nga isu ti akin-aramid itoy nadawel a pammapatay."},{"vNo":"36 ","txt":"Ket kalpasanna kunananto kadakayo, a siak, ni Nephi, awan ti ammok maipanggep iti dayta a banag malaksid iti pannakaitedna kaniak babaen ti bileg ti Dios. Ket isunton ti pannakaammoyo a napudnoak a tao, nga imbaonnak ti Dios kadakayo."},{"vNo":"37 ","txt":"Ket napasamak a napanda ket inaramidda, iti kas iti imbaga ni Nephi kadakuada. Ket adtoy, agpayso dagiti balikas nga imbagana; ta maibatay kadagiti balikas nagulbod; ken kasta met a maibatay kadagiti balikas nagpudno."},{"vNo":"38 ","txt":"Ket naisaklang a mangpaneknek nga isu a mismo ti nadawel a mammapatay, iti kasta nawayawayaan dagiti lima, ken kasta met ni Nephi."},{"vNo":"39 ","txt":"Ket adda sumagmamano kadagiti Nephite a namati kadagiti balikas ni Nephi; ken adda met sumagmamano, a namati gapu iti pammaneknek dagiti lima, ta napasurotda bayat ti kaaddada iti pagbaludan."},{"vNo":"40 ","txt":"Ket ita adda sumagmamano kadagiti tao, a nagkuna a propeta ni Nephi."},{"vNo":"41 ","txt":"Ket adda dagiti sabali a nagkuna: Adtoy, isu ti Dios, ta no saan nga isu ti Dios dina koma ammo amin a banag. Ta adtoy, imbagana kadatayo ti adda iti puspusotayo, ket kasta met nga imbagana dagiti banag; ket naipakaammona kadatayo ti pudno a nadawel a namapatay iti pangulo nga ukomtayo."}]}