{"heading":"Juon naan in kam̧ool kōn Bok in Mormon ej itok jān kajoor eo an Jetōb Kwōjarjar—Mennin letok ko an Jetōb im liļo̧k n̄an ro rej niknik—Mennin letok ko an Jetōb rej ekkejelļo̧k ippān tōmak—Naan ko an Moronai rej kōnono jān bwidej—Itok n̄an Kraist, im weeppān ilo E, im kokwōjarjar ami jetōb. Iturinļo̧k Ā.K. 421.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moronai 10","verses":[{"vNo":"1 ","txt":"Kiiō n̄a, Moronai, ij jeje jidik āinwōt an em̧m̧an n̄an eō; im ij jeje n̄an ro jeiū im jatū, riLeman ro; im ikōņaan bwe ren jeļā jeļā ke elōn̄ļo̧k jān ābukwi im ron̄oul iiō ko raar eļļā jān ke kakōļļe eo kar letok kōn itok eo an Kraist."},{"vNo":"2 ","txt":"Im ij sili ļo̧o̧k kein, ālikin aō kar kōnono jet ennaan ilo iaļan kōketak kom̧."},{"vNo":"3 ","txt":"Lo, ikōņaan kōketak kom̧ bwe n̄e kwōnaaj kōnono jān men kein, im eļan̄n̄e e mennin mālōtlōt ilo Anij bwe kom̧in kōnono jān i, bwe kom̧in keememej ekōjkan an Irooj kar tūriam̧okake ro nejin armej, jān ejaake an Adam em̧ool laļtak m̧ae iien eo kom̧ naaj bōk men kein, im kejakļo̧kjeņ kōn e ilo būruōmi."},{"vNo":"4 ","txt":"Im n̄e kom̧ naaj būki men kein, ikōņaan kōketak kom̧ bwe kom̧in kajjitōk ippān Anij, Jemān Indeeo, ilo etan Jisōs Kraist, eļan̄n̄e men kein rej jab m̧ool; im eļan̄n̄e kom̧ naaj kajjitōk kōn juon bōro em̧ool, kōn lukkuun kōttōpar, im ewōr tōmak ilo Kraist, Enaaj kwaļo̧k m̧ool in n̄an kom̧, jān kajoor eo an Jetōb Kwōjarjar."},{"vNo":"5 ","txt":"Im jān kajoor eo an Jetōb Kwōjarjar kom̧ maron̄ jeļā m̧ool eo an men ko otemjeļo̧k."},{"vNo":"6 ","txt":"Im jabdewōt men em̧m̧an ej jim̧we im m̧ool; kōn menin, ejjeļo̧k men em̧m̧an ej kaarmejjete Kraist, a kaalikkar bwe E emour."},{"vNo":"7 ","txt":"Im kom̧ maron̄ jeļā bwe E emour, jān kajoor eo an Jetōb Kwōjarjar; kōn menin ikōņaan kōketak kom̧ bwe kom̧in jab kaarmejjete kajoor eo an Anij; bwe E ej jerbal kōn kajoor, ekkar n̄an tōmak an ro nejin armej, eo āinwōt juon rainin im ilju, im indeeo."},{"vNo":"8 ","txt":"Im bar juon alen, ij kōketak kom̧, ro jeiū im jatū, bwe kom̧in jab kaarmejjete mennin letok ko an Anij, bwe er rellōn̄; im rej itok jān ejja wōt Anij in. Im ewōr iaļ ko mennin letok kein rej litok; bwe ejja Anij in wōt eo ej jerbale men otemjej ilo men otemjej; im rej liļo̧k jān waļo̧k ko an Jetōb in Anij n̄an armej raņ, n̄an kōļapļo̧k er."},{"vNo":"9 ","txt":"Bwe lo, n̄an juon ej leļo̧k jān Jetōb in Anij, bwe e en maron̄ katakin naan in mālōtlōt;"},{"vNo":"10 ","txt":"Im n̄an bar juon, bwe e en maron̄ katakin naan in jeļāļo̧kjeņ eo jān ejja Jetōb in wōt;"},{"vNo":"11 ","txt":"Im n̄an bar juon, tōmak ekanooj ļap otem ļap; im n̄an bar juon, mennin letok in kōmour jān ejja Jetōb in wōt;"},{"vNo":"12 ","txt":"Im bar juon alen, n̄an bar juon, bwe en maron̄ jerbali mennin bwilōn̄ ko reļļap;"},{"vNo":"13 ","txt":"Im bar juon alen, n̄an bar juon, bwe en maron̄ kanaan kōn aolep men otemjeļo̧k;"},{"vNo":"14 ","txt":"Im bar juon alen, n̄an bar juon, n̄an lo enjeļ raņ im Jetōb in jipan̄ raņ;"},{"vNo":"15 ","txt":"Im bar juon alen, n̄an bar juon, aolep jekjek in lo ko otemjeļo̧k;"},{"vNo":"16 ","txt":"Im bar juon alen, n̄an bar juon, ukok in kajin ko im lo ko reoktak."},{"vNo":"17 ","txt":"Im aolep mennin letok kein rej itok jān Jitōbōn Kraist im rej itok n̄an armej otemjej kajjojo, āinwōt ekkar n̄an ankilaan."},{"vNo":"18 ","txt":"Im ikōņaan kōketak kom̧, ro jeiū im jatū rejitōnbōro, bwe kom̧in keememej bwe mennin letok otemjej em̧m̧an ej itok jān Kraist."},{"vNo":"19 ","txt":"Ikōņaan kōketak kom̧, ro jeiū im jatū rejitōnbōro, bwe kom̧in keememej bwe E ej juon wōt inne, rainin, im indeeo, im bwe aolep mennin letok ko iaar kōnono, ko rej jān Jetōb, rej jamin naaj jako, em̧ool toun wōt an laļ naaj jutak, ekkar wōt n̄an jab tōmak eo an ro nejin armej."},{"vNo":"20 ","txt":"Kōn menin, ej aikuj wōr tōmak; im eļan̄n̄e ej aikuj wōr tōmak ej aikuj barāinwōt wōr kōjatdikdik; im eļan̄n̄e ej aikuj wōr kōjatdikdik ej aikuj wōr barāinwōt iakwe-em̧ool."},{"vNo":"21 ","txt":"Im eļan̄n̄e ejjeļo̧k ami iakwe-em̧ool kom̧ ilo ejjeļo̧k jabdewōt wāween maron̄ mour ilo aelōn̄ in Anij; im kom̧ij jab maron̄ mour ilo aelōn̄ in Anij eļan̄n̄e ejjeļo̧k ami tōmak; im kom̧ij jab maron̄ eļan̄n̄e ejjeļo̧k ami kōjatdikdik."},{"vNo":"22 ","txt":"Im eļan̄n̄e ejjeļo̧k ami kōjatdikdik kom̧ aikuj in pād ilo ebbeer; im ebbeer ej itok kōnke jero̧wiwi."},{"vNo":"23 ","txt":"Im Kraist em̧ool eaar ba n̄an ro jemād: Eļan̄n̄e ewōr ami tōmak kom̧ maron̄ kōm̧m̧an aolep men otemjeļo̧k ko remennin aikuj n̄an Eō."},{"vNo":"24 ","txt":"Im kiiō ij kōnono n̄an aolep jem̧ļo̧k ko an laļ—bwe eļan̄n̄e raan eo ej itok bwe kajoor im mennin letok ko an Anij renaaj jako jān ilubwiljimi, enaaj kōnke jab tōmak."},{"vNo":"25 ","txt":"Im wo n̄an ro nejin armej raņ eļan̄n̄e men in enaaj wāween eo; bwe ejamin wōr naaj kōm̧m̧an em̧m̧an ilubwiljimi, jaab ejjeļo̧k juon. Bwe eļan̄n̄e enaaj wōr juon ilubwiljimi ej kōm̧m̧an em̧m̧an, enaaj jerbal kōn kajoor im mennin letok ko an Anij."},{"vNo":"26 ","txt":"Im wo n̄an er ro renaaj kōm̧m̧an bwe men kein ren jako im mej, bwe rej mej ilo jero̧wiwi ko aer, im rejjab maron̄ mour ilo aelōn̄ in Anij; im ij kōnono men in ekkar n̄an naan ko an Kraist; im ij jab riab."},{"vNo":"27 ","txt":"Im ij kōketak kom̧ n̄an keememej men kein; bwe em̧ōkaj an iien eo itok bwe kom̧ naaj jeļā bwe ij jab riab, bwe kom̧ naaj lo eō ilo jikin ekajet an Anij; im Irooj Anij enaaj ba n̄an kom̧: Iaar jab ke kwaļo̧k naan ko Aō n̄an kom̧, ko kar jeje jān ļein, āinwōt juon ej kūr jān ro remej, aaet, em̧ool āinwōt juon ej kōnono jān bwidej?"},{"vNo":"28 ","txt":"Ij kwaļo̧k men kein bwe en kūrm̧ool kanaan kein. Im lo, renaaj diwōjļo̧k jān lo̧n̄iin Anij ejjeļo̧k jem̧ļo̧kin; im An innaan enaaj ajjoweweļo̧k jān epepen n̄an epepen."},{"vNo":"29 ","txt":"Im Anij enaaj kwaļo̧k n̄an kom̧, bwe men in iaar jeje e m̧ool."},{"vNo":"30 ","txt":"Im bar juon alen ij kōketak kom̧ bwe kom̧in itok n̄an Kraist, im ekkejel wōt ioon aolep mennin letok em̧m̧an, im jab un̄ūr mennin letok enana, im jab men eo ettoon."},{"vNo":"31 ","txt":"Im ruj, im jerkak jān bwidej, O Jerusalem; aaet, im kōņak nuknuk ko rekarbōb am̧, O lim̧aro nejin Zaion; im kōkajoorļo̧k stake ko am im kōļapļo̧k tōrerein ko am indeeo, bwe kwōn maron̄ jab bar pok, bwe bujen ko an Jemān Indeeo ko Eaar kōm̧m̧ani n̄an kom̧, O m̧weo im̧ōn Israel, rej kūrm̧ool."},{"vNo":"32 ","txt":"Aaet, itok n̄an Kraist, im weeppān ilo E, im kaarmejjete kom̧ make jān aolep men ko rejjab em̧m̧an, im iakwe Anij kōn aolep am̧ maron̄, ļōmņak im kajoor, innām An jouj enaaj bwe n̄an kom̧, bwe jān An jouj kom̧ maron̄ weeppān ilo Kraist; im eļan̄n̄e jān jouj an Anij kom̧ij weeppān ilo Kraist, kom̧ ilo ejjeļo̧k jabdewōt wāween maron̄ kaarmejjete kajoor eo an Anij."},{"vNo":"33 ","txt":"Im bar juon alen, eļan̄n̄e kom̧ jān jouj an Anij kom̧ij weeppān ilo Kraist, im jab kaarmejjete kajoor eo An, innām kom̧ij kokwōjarjar ilo Kraist jān jouj an Anij, kōn to̧o̧rļo̧k in bōtōktōkin Kraist, eo ej ilo bujen eo an Jemān n̄an jeorļo̧k in jero̧wiwi ko ami, bwe kom̧in maron̄ kwōjarjar, ejjeļo̧k libbijinjin."},{"vNo":"34 ","txt":"Im kiiō ij ba n̄an aolep, bar iakwe. Ij ilo̧k ejjab to n̄an kakkije ilo paredais an Anij, m̧ae iien aō jetōb im ānbwinnū renaaj bar koba, im naaj bōktok eō anjo̧ ilo mejatoto, n̄an iioon kom̧ im̧aan jikin ekajet ejouj an Jeova Eļap, Rikajet Indeeo an jim̧or ro remour im ro remej. Amen."}]}