{"heading":"Peptaij ajri ro reddik ej juon jōjō enana—Ajri ro reddik remour ilo Kraist kōnke Pinmuur eo—Tōmak, ukeļo̧k, ettā im ettā ilo bōro, im bōk Jetōb Kwōjarjar, im niknik n̄an jem̧ļo̧k in rej tōlļo̧k n̄an lo̧mo̧o̧r. Iturinļo̧k Ā.K. 401–421.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronai 8","verses":[{"vNo":"1 ","txt":"Juon lōta an jema Mormon, kar je n̄an eō, Moronai; im eaar jeje n̄an eō m̧ōkaj ālikin wōt kar kūr eō n̄an jerbal in. Im ilo wāween in eaar jeje n̄an eō, im ba:"},{"vNo":"2 ","txt":"Nejū m̧aan jitōnbōro, Moronai, ij m̧ōņōņō otem m̧ōņōņō bwe am̧ Irooj Jisōs Kraist eaar ļōmņak kōn eok, im kar kūr eok n̄an jerbal in An, im n̄an jerbal in ekwōjarjar An."},{"vNo":"3 ","txt":"Ij ļōmņak kōn eok iien otemjej ilo jar ko aō, im jar wōt n̄an Anij Jemān ilo etan eo Nejin Ekwōjarjar, Jisōs, bwe E, kōn em̧m̧an im jouj eo an ejjeļo̧k jem̧ļo̧kin, naaj kōjparok eok kōn kijejeto in tōmak ilo Etan n̄an jem̧ļo̧k in."},{"vNo":"4 ","txt":"Im kiiō, nejū m̧aan, ij kōnono n̄an eok kōn men eo ej kanooj kabūrom̧ōj eō; bwe ej kabūrom̧ōj eō bwe en wōr aitwerōk ko rej jerkak ilubwiljimi."},{"vNo":"5 ","txt":"Bwe, eļan̄n̄e iaar jeļā m̧ool eo, ekar wōr aitwerōk ko ilubwiljimi kōn peptaij in ajri ro nejimi reddik."},{"vNo":"6 ","txt":"Im kiiō, nejū m̧aan, ikōņaan bwe kom̧in niknik jerbal, bwe bōd ļapļap in en em̧m̧akūt jān ilubwiljimi; bwe, bwe kōn un in iaar jeje lōta in."},{"vNo":"7 ","txt":"Bwe em̧ōkaj ālikin wōt iaar jeļā kōn men kein kōn kom̧ iaar kajjitōk ippān Irooj kōn wāween in. Im naan eo an Irooj eaar itok n̄an eō jān kajoor eo an Jetōb Kwōjarjar, im ba:"},{"vNo":"8 ","txt":"Kwōn ron̄jaki naan ko an Kraist, am̧ Ripinmuur, am̧ Irooj im am̧ Anij. Lo, Iaar itok ilo laļ jab n̄an kūr ro rekwōjarjar ak ro rijero̧wiwi n̄an ukeļo̧k; eo ājmour ej jab aikuj riuno, a er ro renan̄inmej; kōn menin, ajri ro reddik reājmour, bwe rejjab maron̄ kōm̧m̧an jero̧wiwi; kōn menin lia eo an Adam kar bōk jān er ilo N̄a, bwe en ejjeļo̧k an kajoor ioer; im kien m̧wijm̧wij ej ļot ilo N̄a."},{"vNo":"9 ","txt":"Im ilo wāween in Jetōb Kwōjarjar eaar kwaļo̧k naan eo an Anij n̄an eō; kōn menin, nejū m̧aan jitōnbōro, i jeļā bwe men in ej kajjirere im̧aan Anij, bwe kom̧in peptaij ajri ro reddik."},{"vNo":"10 ","txt":"Lo ij ba n̄an eok bwe men in kwōnaaj katakin—ukeļo̧k im peptaij n̄an ro rej reaikuj im remaron̄ kōm̧m̧an jero̧wiwi; aaet, katakin ro jemān im jinen bwe rej aikuj ukeļo̧k im peptaij, im kōttāik er āinwōt ro nejier reddik, im renaaj aolep mour ippān ro nejier reddik."},{"vNo":"11 ","txt":"Im ajri ro nejier reddik reaikuj jab ukeļo̧k, im barāinwōt peptaij. Lo, peptaij ej n̄an ukeļo̧k n̄an kajejjet kien ko n̄an jeorļo̧k in jero̧wiwi ko."},{"vNo":"12 ","txt":"A ajri ro reddik remour ilo Kraist, em̧ool jān pedped an laļ; eļan̄n̄e eaar jab āindein, Anij ej Anij in kalijekļo̧k, im barāinwōt Anij e ukoktak, im rijepiaan armej raņ; bwe ewi jon̄an lōn̄ in ajri ro reddik raar mej kōn ejjeļo̧k peptaij!"},{"vNo":"13 ","txt":"Kōn menin, eļan̄n̄e ajri ro reddik reban kar mour kōn ejjeļo̧k peptaij, rein reaikuj kar ilo̧k n̄an hell eo ejjeļo̧k jem̧ļo̧kin."},{"vNo":"14 ","txt":"Lo ij ba n̄an eok, bwe e eo ej ļōmņak bwe ajri ro reddik reaikuj peptaij ej pād ilo āt emeo̧ im kworak in nana; bwe e ejjeļo̧k an tōmak, kōjatdikdik, ak jab iakwe-em̧ool; kōn menin, eļan̄n̄e kar bukweļo̧k e ke ej pād ilo ļōmņak in, eaikuj wanlaļļo̧k n̄an hell."},{"vNo":"15 ","txt":"Bwe ekanooj in nana n̄an ļōmņak bwe Anij ej lo̧mo̧o̧ren juon ajri kōnke peptaij, im eo juon eaikuj jako kōnke eaar jab peptaij."},{"vNo":"16 ","txt":"Wo n̄an er ro renaaj kaankeke iaļ ko an Irooj ekkar n̄an wāween in, bwe renaaj jako ijello̧kun n̄e rej ukeļo̧k. Lo, ij kōnono kōn kajoor, kōnke ewōr aō maron̄ jān Anij; im ij jab mijak ta armej remaron̄ kōm̧m̧an; bwe iakwe eweeppān ej joļo̧k mijak otemjeļo̧k."},{"vNo":"17 ","txt":"Im ij obrak kōn iakwe-em̧ool, eo ej iakwe ejjeļo̧k jem̧ļo̧kin; kōn menin, aolep ajri ro rej āinwōt n̄a; kōn menin, ij iakwe ajri ro reddik kōn iakwe eo eweeppān; im rej aolep āier wōt juon im ribōk leen lo̧mo̧o̧r."},{"vNo":"18 ","txt":"Bwe I jeļā bwe Anij ej jab Anij in kalijekļo̧k, im jab juon eukoktak; bwe E ej jab ukoktak jān indeeo n̄an aolep indeeo."},{"vNo":"19 ","txt":"Ajri ro reddik rejjab maron̄ ukeļo̧k; kōn menin, e juon men ekanooj nana n̄an kaarmejjete tūriam̧okake ko rem̧ool an Anij n̄an er, bwe er rej aolep mour ilo E kōnke tūriam̧okake eo An."},{"vNo":"20 ","txt":"Im e eo ej ba bwe ajri ro reddik reaikuj peptaij ej kaarmejjete tūriam̧okake ko an Kraist, im ej kajejtokjān pinmuur eo An im kajoor in An lo̧mo̧o̧ren."},{"vNo":"21 ","txt":"Wo n̄an rein, bwe rej pād ilo kauwōtata in mej, hell, im en̄taan ejjeļo̧k jem̧ļo̧kin. Ij kōnono ilo kajoor; Anij eaar jiron̄ eō. Kwōn ron̄jake im eo̧ron̄ i, bwe rej jutak ņae eok ilo jikin ekajet an Kraist."},{"vNo":"22 ","txt":"Bwe lo bwe aolep ajri ro reddik otemjeļo̧k remour ilo Kraist, im barāinwōt aolep er ro ejako kien eo ippāer. Bwe kajoor in pinmuur eo ej itok ioon aolep er ro ejjeļo̧k kien eo ippāer; kōn menin, eo jab ņa ruōn, ak eo ej pād ium̧win ejjeļo̧k liaakeļo̧k, ej jab maron̄ ukeļo̧k; im n̄an in peptaij ejej tokjān—"},{"vNo":"23 ","txt":"A men in ej kajjirere im̧aan Anij, im ej kaarmejjete tūriam̧okake ko an Kraist, im kajoor in Jetōb Kwōjarjar eo An, im ej likūt lōke ilo jerbal ko remej."},{"vNo":"24 ","txt":"Lo, nejū m̧aan, men in ej jab aikuj waļo̧k; bwe ukeļo̧k ej n̄an er ro rej pād ium̧win liaakeļo̧k im ium̧win lia in kien eo e rup."},{"vNo":"25 ","txt":"Im leen ko m̧oktata an ukeļo̧k ej peptaij; im peptaij ej itok jān tōmak n̄an kajejjet in kien ko; im kajejjet in kien ko ej bōktok jeorļo̧k in jero̧wiwi ko;"},{"vNo":"26 ","txt":"Im jeorļo̧k in jero̧wiwi ko ej bōktok ettā, im ettā in bōro; im kōnke ettā im ettā in bōro ej itok lotok an Jetōb Kwōjarjar, Rikaenōm̧m̧an eo ej kobrak kōn kōjatdikdik im iakwe eweeppān, iakwe eo ej ejamin jako jān niknik n̄an jar, m̧ae jem̧ļo̧kin enaaj itok, n̄e aolep rekwōjarjar renaaj jokwe ippān Anij."},{"vNo":"27 ","txt":"Lo, nejū m̧aan, inaaj jeje n̄an eok bar juon alen eļan̄n̄e ijjab ilo̧k m̧ōkaj ņae riLeman ro. Lo, juwa eo an laļ in, ak armej in riNipai raņ, eaar kam̧ool ko̧kkure eo aer ijello̧kun n̄e rej ukeļo̧k."},{"vNo":"28 ","txt":"Kwōn jar kōn er, nejū m̧aan, bwe ukeļo̧k en maron̄ itok n̄an er. Bwe lo, ij ekkōl n̄e jetōb ab kar bōjrak an jerbal ippāer; im ilo m̧ōttan jab e ilo aelōn̄ in rej barāinwōt kappukot n̄an joļo̧k aolep kajoor im maron̄ ej itok jān Anij; im rej kaarmejjete Jetōb Kwōjarjar."},{"vNo":"29 ","txt":"Im ālikin joļo̧k ekanooj ļap jeļā, nejū m̧aan, rej aikuj jako ejjab to, n̄an kūrm̧ool in kanaan ko kar kōnono jān rikanaan ro, im barāinwōt naan ko an ad Rilo̧mo̧o̧r make."},{"vNo":"30 ","txt":"Bar iakwe, nejū m̧aan, m̧ae inaaj bar jeje n̄an eok, ak naaj iioon eok bar juon alen. Amen."}]}