{"heading":"RiNipai im riLeman ro jim̧or rej ankekeļo̧k im nanaļo̧k—Rej den̄ļo̧ke im m̧ane doon—Mormon ej jar bwe jouj im em̧m̧an ren maron̄ pād ioon Moronai indeeo. Iturinļo̧k Ā.K. 401.","sectionHeading":"Lōta eo kein karuo an Mormon n̄an ļeo nejin Moronai.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moronai 9","verses":[{"vNo":"1 ","txt":"Nejū m̧aan ejitōnbōro, ij jeje n̄an eok bar juon alen bwe kwōn maron̄ jeļā bwe Ij mour wōt; a ij jeje jidik kōn men eo ekabūrom̧ōjm̧ōj."},{"vNo":"2 ","txt":"Bwe lo, ikar tariņae juon pata ekanooj nana ippān riLeman raņ, eo ilo e kōm ar jab anjo̧; im Arkeantōs eaar wōtlo̧k jān jāje eo, im barāinwōt Luram im Emrom; aaet, im eaar jako jān kōm eļap oran in em̧m̧aan ro am rejenolo̧k."},{"vNo":"3 ","txt":"Im kiiō lo, nejū m̧aan, ij ekkōl n̄e riLeman ro raab naaj ko̧kkure armej rein; bwe rejjab ukeļo̧k, im Setan ej pukwōj er iien otemjej n̄an illu juon ippān eo juon."},{"vNo":"4 ","txt":"Lo, aō jerbal ippāer ej wōnm̧aanļo̧k wōt; im n̄e ij kōnono naan eo an Anij kōn ekkan̄ rej wūdiddid im illu ņae eō; im n̄e ij kōjerbal ejjeļo̧k ekkan̄ rej kapene burueer ņae e; kōn menin, ij ekkōl n̄e jetōb eo an Irooj ab kar bōjrak jerbal ippāer."},{"vNo":"5 ","txt":"Bwe ekanooj ļap otem ļap aer illu bwe āinwōt n̄an n̄a er ejjeļo̧k aer mijak mej; im raar jako iakwe eo aer, juon n̄an bar juon; im rej maro kōn bōtōktōk im idenoņe wōt."},{"vNo":"6 ","txt":"Im kiiō, nejū m̧aan ejitōnbōro, mekarta aer pen, jān niknik jerbal; bwe eļan̄n̄e jenaaj bōjrak jān jerbal, jenaaj bōktok ium̧win liaakeļo̧k; bwe ewōr juon jerbal n̄an ad kōm̧m̧ane kiiō ilo ānbwinnin kle in, bwe jān maron̄ anjo̧ ioon rikōjdat in aolep weeppān, im kakkijeik ad ilo aelōn̄ in Anij."},{"vNo":"7 ","txt":"Im kiiō ij jeje jidik kōn en̄taan ko an armej rein. Bwe ekkar n̄an jeļā eo iaar bōk jān Amoron, lo, riLeman ro elōn̄ aer rikalbuuj, ro raar bōk er jān im̧ōn bar in Serriza; im eaar wōr em̧m̧an, kōrā, im ajri ro."},{"vNo":"8 ","txt":"Im ļōm̧aro pāleen im jemān kōrā ro im ajri ro raar m̧ane er; im rej naajdik kōrā ro kanniōk in ļōm̧aro pāleer, im ajri ro kōn kanniōk in ro jemāer; im ejjeļo̧k dān, ijello̧kun wōt jidik, rej leļo̧k n̄an er."},{"vNo":"9 ","txt":"Im mekarta kajjōjō in eļap an riLeman ro, ej jab eļļā jān men eo an armej ro an ilo Moriantōm. Bwe lo, elōn̄ iaan kōrā ro nejin riLeman ro raar bōk er rikalbuuj; im ālikin ankoņak jān er men eo e kanooj kabun̄-būruōn im aorōk ilōn̄in men otemjeļo̧k, eo ej m̧wil erreo im wānōk—"},{"vNo":"10 ","txt":"Im ālikin aer kar kōm̧m̧ane men in, raar urore er ilo wāween eo ekanooj nana, den̄ļo̧ke ānbwinnier em̧ool n̄an mej; im ālikin aer kar kōm̧m̧ane men in, raar kan̄ kanniōkier āinwōt mennin mour ko rawiia, kōnke pen in burueer; im rej kōm̧m̧ane āinwōt kakōļļeen peran."},{"vNo":"11 ","txt":"O nejū m̧aan jitōnbōro, ekōjkan an juon armej āinwōt rein, bwe ren ejjeļo̧k aer jekjek in mour em̧m̧an—"},{"vNo":"12 ","txt":"(Im jet wōt iiō ko raar eļļā, im raar juon armej reawiie im ineem̧m̧an)"},{"vNo":"13 ","txt":"A O nejū m̧aan, ekōjkan an juon armej āinwōt rein, ro aer m̧ōņōņō ej ilo ekanooj ļap mennin jōjō—"},{"vNo":"14 ","txt":"Ekōjkan ad maron̄ kōtmāne bwe Anij enaaj dāpij pein ilo ekajet ņae kōj?"},{"vNo":"15 ","txt":"Lo, buruō ej kūr: Wo n̄an armej rein. Diwōjtok ilo ekajet, O Anij, im ņooj jero̧wiwi ko, nana, im mennin jōjō ko aer jān im̧aan Mejam̧."},{"vNo":"16 ","txt":"Im bar juon alen, nejū m̧aan, ewōr elōn̄ kōrā ro emej pāleer im lim̧aro nejier ro rej pād wōt ilo Serriza; im bwe m̧ōttan men ko kijeer ko riLeman ro raar jab būki; lo, jarin tariņae eo an Zenepai eaar būki, im likūt er n̄an ito-itak jabdewōt ijoko remaron̄ n̄an kakijen; im elōn̄ lōļļap rej ļotļo̧k ilo iaļ eo im mej."},{"vNo":"17 ","txt":"Im jarin tariņae in ippa e m̧ōjņo̧; im jarin tariņae ko an riLeman ro rej pād ikōtaan Serriza im n̄a; im jon̄an wōt lōn̄in ro raar ko n̄an jarin tariņae eo an Aron eaar wōtlo̧k rimej n̄an aer lāj enana."},{"vNo":"18 ","txt":"O jerata eo an armej ro aō! Rej mour kōn ejjeļo̧k jokane im ejjeļo̧k tūriam̧o. Lo, n̄aij juon armej wōt, im ewōr aō wōt kajoor eo an armej, im ij jab maron̄ kipel naan in jiron̄ ko aō."},{"vNo":"19 ","txt":"Im rekar erom kajoor ilo aer ankeke; im rej lāj āinwōt, im jab kōtļo̧k juon, jaab rūtto im dik; im rej m̧ōņōņō ilo men otemjej ijello̧kun men eo em̧m̧an; im en̄taan eo an kōrā ro am im ro nejim ioon aolepān mejān āne ej eļļā jān aolep; aaet, lo ej jab maron̄ ba, im jab maron̄ kar je."},{"vNo":"20 ","txt":"Im kiiō, nejū m̧aan, ij jab kōnonoļo̧k wōt kōn wāween in enana. Lo, kwo jeļā naan eo an armej rein; kwo jeļā bwe er ejjeļo̧k aer unin tōl, im eļļā jān en̄jake eo, im aer nana ej eļļā jān eo an riLeman raņ."},{"vNo":"21 ","txt":"Lo, nejū m̧aan, ij jab maron̄ nebar er n̄an Anij n̄e eab m̧an eō."},{"vNo":"22 ","txt":"A lo, nejū m̧aan, ij nebar eok n̄an Anij, im ij lōke ilo Kraist kwōnaaj mour; im ij jar n̄an Anij bwe E en oņaake mour eo am̧, n̄an kam̧ool ro̧o̧l eo an armej ro An n̄an E, ak lukkuun ko̧kkure eo aer; bwe i jeļā bwe reaikuj jako ijello̧kun n̄e rej ukeļo̧k im ro̧o̧l n̄an E."},{"vNo":"23 ","txt":"Im eļan̄n̄e rej jako enaaj āinwōt kar riJered ro, kōnke itok-limo in burueer, ilo kappukot bōtōktōk im idenoņe."},{"vNo":"24 ","txt":"Im eļan̄n̄e āindein bwe ren mej, je jeļā bwe elōn̄ iaan ro jeid im jatid raar jepelļo̧k im kobaļo̧k ippān riLeman ro; kōn menin, jeje jidik kōn jet men, eļan̄n̄e kworōļo̧k im inaaj mej im jab lo eok; ak ij kōjatdikdik bwe imaron̄ lo eok ejjab to; bwe ewōr ippa ļo̧o̧k kwōjarjar ko ikōņaan liwōj n̄an eok."},{"vNo":"25 ","txt":"Nejū em̧m̧aan, kwōn tiljek ilo Kraist; im men ko iaar jeje ren jab kabūrom̧ōj eok, n̄an kaddoik eok n̄an mej; a Kraist en lōn̄aj eok, im en̄taan ko im mej eo An, im waļo̧k in Ānbwinnin n̄an ro jemād, im An tūriam̧okake im lōjokmen, im kōjatdikdik in An aiboojoj im mour indeeo, ren pād ilo ļōmņak eo am̧ indeeo."},{"vNo":"26 ","txt":"Im bwe jouj an Anij Jemān, eo an tūroon eutiej ilo lan̄ ko, im ad Irooj Jisōs Kraist, eo ej jijet ianbwijmaron̄ in pein An kajoor, m̧ae men otemjeļo̧k renaaj erom An, pād, im juk ilo kwe indeeo. Amen."}]}