{"heading":"Enos bɔ mpaeɛ dendennden na ɔnya ne bɔne ho bɔnefakyɛ—Awurade nne ba n'adwene mu, ɔrehyɛ no bɔ sɛ Lamanfoɔ bɛnya nkwagyeɛ dabi—Nifaefoɔ pɛ sɛ wɔbɛsan atwe Lamanfoɔ no aba—Enos di ahurisie wɔ ne Dimafoɔ mu. Bɛyɛ mfinhyia 420 ansa na wɔrebɛwo Kristo.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enos 1","verses":[{"vNo":"1 ","txt":"Hwɛ, ɛbaa sɛ me, Enos, menim sɛ m'agya yɛ nnipa tenenee—ɛfiri sɛ ɔkyerɛkyerɛɛ me wɔ ne kasa mu, ɔtetee me nso wɔ Awurade kasakyerɛ mu—na nhyira nka me Nyankopɔn din wɔ ho—"},{"vNo":"2 ","txt":"Na mɛka atentam a medii wɔ Onyankopɔn anim, ansaa na merenya me bɔnefakyɛ."},{"vNo":"3 ","txt":"Hwɛ, mekɔɔ ahayɔ sɛ merekɔkum mmoa a wɔwɔ kwaeɛ mu; na nsɛm a daa mete sɛ m'agya reka a ɛfa nkwa a ɛnniawieɛ ho, ne ahoteɛfoɔ ɛdɛ sianee m'akoma mu."},{"vNo":"4 ","txt":"Na ɛkɔm dee me kra na mebuu nkotodwe wɔ me Yɛfoɔ anim, na mede mpaebɔ denden ne nkotosrɛ su frɛɛ no wɔ me ara me kra nti; na mesufrɛɛ no da muu no nyina ara mu, aane, na anadwo baae no, mekɔɔ so maa me nne so dendennden maa eduruu soro."},{"vNo":"5 ","txt":"Na ɛnne bi baa me hɔ, sɛ: Enos, wɔde wo bɔne akyɛ wo, na wɔbɛhyira wo."},{"vNo":"6 ","txt":"Na me, Enos, menim sɛ Onyankopɔn ntumi nni atorɔ; ɛno nti, wɔpepaa mefɔdie."},{"vNo":"7 ","txt":"Na mekaa sɛ: Awurade woyɛ no sɛn?"},{"vNo":"8 ","txt":"Na ɔsee me sɛ: Ɛnam wo gyedie a ɛwɔ Kristo a wontee ne nka da na wɔnhunu no da no mu nti. Na mfie bebree bɛtwa mu akɔ ansa na wada ne ho adi wɔ honam mu; ɛno nti kɔ, wo gyedie ate wo ho."},{"vNo":"9 ","txt":"Afei, ɛbaa sɛ metee saa nsɛm yi no, mehyɛɛ aseɛ nyaa ɔpɛ bi sɛ mɛhwehwɛ me nuanom a wɔyɛ Nifaefoɔ no yiedie, ɛno nti, mede me kraa nyina ara bɔɔ mpaeɛ kyerɛɛ Onyankopɔn maa wɔn."},{"vNo":"10 ","txt":"Na mmerɛ a na merepre so wɔ honhom mu no, hwɛ, Awurade nne baa m'adwene mu bio, sɛ: Mɛkɔ akɔsra wo nuanom sɛdeɛ wɔbɛdi me mmaransɛm so anibereɛ so no. Mede asaase yi ama wɔn na ɛyɛ asaase Kronkron; na merennome no gye sɛ ɛnam wɔn amumuyɛ so; ɛno nti, mɛkɔ akɔsra wo nuanom sɛdeɛ maka no; na awerɛhoɔ mu na mede wɔn mmaratoɔ bɛgu wɔn ara ankasa wɔn tiri so."},{"vNo":"11 ","txt":"Na me, Enos, metee saa nsɛm yi akyire yi no, me gyedie hyɛɛ aseɛ sɛ ɛregyina pintinn wɔ Awurade mu; na mede mmerɛ tentene pereeso bɔɔ mpaeɛ kyerɛɛ no maa me nuanom Lamanfoɔ no."},{"vNo":"12 ","txt":"Na ɛbaa sɛ mmerɛ a mebɔɔ mpaeɛ, na mɛyɛ adwumaden akyire yi no, Awurade see me sɛ: ɛnam wo gyedie nti mɛyɛ w'apɛdeɛ ama wo."},{"vNo":"13 ","txt":"Na afei hwɛ, yei ne adeɛ a mehwehwɛ firii ne nkyɛn—sɛ ɛbɛyɛ a, anka me nkurɔfoɔ Nifaefoɔ no bɛhwease wɔ mmaratoɔ mu, na wɔsɛe wɔn wɔ kwan biara so, na wɔansɛe Lamanfoɔ no, na Awurade Nyankopɔn bɛkora me nkurɔfoɔ Nifaefoɔ twerɛtohɔsɛm no yie; sɛ ɛbɛyɛ mpo a, anka ɔmfa n'abasa kronkron tumi no, sɛdeɛ ɛbɛyɛ a wɔbɛyi apue dabi ama Lamanfoɔ no, ama sɛdeɛ ɛbɛyɛ a wɔde wɔn bɛba nkwagyeɛ mu—"},{"vNo":"14 ","txt":"Na seesei deɛ yɛn mperesoɔ no a yɛperee sɛ yɛde wɔn bɛba gyedie a esipi no mu no ayɛ kwa. Na wɔkaa ntam wɔ wɔn abufuo mu sɛ, sɛ ɛbɛyɛ yie a, wɔbɛsɛe yɛn twerɛtohɔsɛm ne yɛn ara ankasa, ne yɛn agyanom amammerɛ nyina ara."},{"vNo":"15 ","txt":"Ɛno nti, menim sɛ Awurade Nyankopɔn bɛtumi akora yɛn twerɛtohɔsɛm no yie ama yɛn nti, mesu kyerɛɛ no mmerɛ nyina ara, ɛfiri sɛ wɔaka akyerɛ me sɛ: Adeɛ biara a mobɛbisa wɔ gyedie mu no, a mogyedi sɛ mo nsa bɛka wɔ Kristo din mu no, mo nsa bɛka."},{"vNo":"16 ","txt":"Na menyaa gyedie, na mesu frɛɛ Onyankopɔn sɛdeɛ ɛbɛyɛ a ɔbɛkora twerɛtohɔsɛm no, na ɔne me faa apam sɛ ɔde bɛma Lamanfoɔ no wɔ ɔno ara ne mmerɛ mu."},{"vNo":"17 ","txt":"Na me Enos, menim sɛ ɛbɛyɛ sɛdeɛ n'apam no teɛ ɛno nti me kra homee."},{"vNo":"18 ","txt":"Na Awurade see me sɛ: W'agyanom nso abisa me saa adeɛ yi; na ɛbɛyɛ hɔ ama wɔn sɛdeɛ wɔn gyedie teɛ; ɛfiri sɛ na wɔn gyedie te sɛ wo deɛ no."},{"vNo":"19 ","txt":"Na afei ɛbaa sɛ me, Enos mekyinkyinii Nifae nkurɔfoɔ no mu, na mehyɛɛ nkɔm wɔ nneɛma a ɛbɛba ho, na medii adanseɛ wɔ nneɛma a mate ne deɛ mahunu ho."},{"vNo":"20 ","txt":"Na medi adanseɛ sɛ Nifae nkurɔfoɔ de anibereɛ hwehwɛɛ sɛ wɔde Lamanfoɔ no bɛsan aba Onyankopɔn gyedie mu bio. Mmom yɛn dwumadie yɛɛ kwa; wɔsii wɔn anitan gyinaɛ; na wɔn su bɔne no maa wɔbɛyɛɛ kekakeka, ho yɛ hu, ɛna nkurɔfoɔ a wɔpɛ mogyahwieguo na, abosomsɛm ahyɛ wɔn ma ɛne ɛfiifoɔ, nkurɔfoɔ a wɔdi mmoa a wɔkye mmoa foforɔ we; wɔtete ntomadan mu, na wɔde nwoma ntiatia asisi wɔn asene mu kyinkyini ɛserɛ no so ɛna wɔawerɛ wɔn tiri ho; na wɔwɔ nimdeɛ kɛseɛ wɔ tadua, ne sekan koaɛ ne akuma ho. Na wɔn mu dodoɔ no ara no nni hwee gye sɛ nam mono; na mmerɛ nyina ara no, wɔpɛ sɛ wɔsɛe yɛn."},{"vNo":"21 ","txt":"Na ɛbaa sɛ Nifae nkurɔfoɔ no dɔɔ afuo, na wɔduaduaa mmuro ahodoɔ, ɛne nnuaba ahodoɔ, na wɔyɛnn nnwan ahodoɔ bebree, anantwie ahodoɔ bebree, ne mirekyire, ne wiram mirekyire, ne mpɔnkɔ nso bebree."},{"vNo":"22 ","txt":"Na nkɔmhyɛfoɔ bebree mmorosoɔ baa yɛn mu. Na nkurɔfoɔ no yɛɛ ɛkɔnseneɛfoɔ a wɔn nteaseɛ wɔ akyire."},{"vNo":"23 ","txt":"Na biribiara nni hɔ ka nkyerɛkyerɛ a ano yɛ den ho, ɛna nkɔmhyɛ a ɛfa akokoakoko ho, ne apereapereɛ, ne ɔsɛeɛ, ne owuo ho nkaebɔ mmerɛ nyina ara, ne mmerɛ santene ho ne ntɛmmuo ne Onyankopɔn tumi ho, ne saa nneɛma yi nyina ara—de akanyan wɔn mmerɛ nyina ara ama wɔatena Awurade suro mu. Mese biribiara nni hɔ a ɛtɔ sini wɔ saa nneɛma yi ho ka kasa pefee soronko a ɛbɛtwe wɔn sɛeɛ ntɛmntɛm no akɔ akyire. Na saa kwan yi so na mefa twerɛ deɛ ɛfa wɔn ho no."},{"vNo":"24 ","txt":"Na mehunu akokoakoko a ɛsii Nifaefoɔ ne Lamanfoɔ mu wɔ me nkwa nna mu."},{"vNo":"25 ","txt":"Na ɛbaa sɛ mehyɛɛ aseɛ yɛɛ akɔkora, na mfinhyia ɔha ne aduɔso nkron na ɛbɛtwaa mu fiti mmerɛ a yɛn agya Lihae firii Yerusalem."},{"vNo":"26 ","txt":"Na mehunuu sɛ ɛrenkyɛ na makɔ me nna mu, na Onyankopɔn tumi baa me so sɛ me nkyerɛkyerɛ na menhyɛ nkɔm na menna nsɛm a ɛyɛ nokware wɔ Kristo mu no adi nkyerɛ nkurɔfoɔ no, na mada no adi wɔ me nkwa nna nyina ara mu, na medi dɛ wɔ ɛno mu kyɛn deɛ ɛyɛ wiase deɛ."},{"vNo":"27 ","txt":"Na ɛrenkyɛ na makɔ m'ahomegyebea, a ɛwɔ me Dimafoɔ nkyɛn; ɛfiri sɛ menim sɛ ne mu na mɛnya m'ahomegyeɛ. Na m'anigye wɔ saa mmerɛ no a me honam dua yi a ɛwuo yi bɛfa honam a ɛnnwuo afira, na mede anigyeɛ bɛhunu n'anim, na ɔbɛse me sɛ: Bra me nkyɛn, wo a wɔahyira woɔ, wɔasiesie tenabea ama wo wɔ M'agya fie. Amen."}]}