{"heading":"Omní, Amaron, Kemís, Abínadom og Amalekí annast heimildirnar, hver á eftir öðrum—Mósía finnur fólk Sarahemla, sem kom frá Jerúsalem á dögum Sedekía—Mósía verður konungur þeirra—Afkomendur Múleks í Sarahemla höfðu fundið Kóríantumr, síðasta Jaredítann—Benjamín konungur tekur við af Mósía—Menn ættu að leggja fram sálir sínar sem fórn til Krists. Um 323–130 f.Kr.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omní 1","verses":[{"vNo":"1 ","txt":"SJÁ. Svo bar við, að samkvæmt fyrirmælum föður míns, Jaroms, féll það í minn hlut, Omnís, að letra nokkuð á þessar töflur til þess að varðveita sögu ættar okkar—"},{"vNo":"2 ","txt":"Þess vegna vil ég láta ykkur vita, að á ævidögum mínum barðist ég mikið með sverði til varnar því, að þjóð mín, Nefítar, félli í hendur óvina sinna, Lamaníta. En sjá. Sjálfur er ég ranglátur maður og hef ekki haldið reglur og boð Drottins á þann hátt, sem mér bar."},{"vNo":"3 ","txt":"Og svo bar við, að tvö hundruð sjötíu og sex ár voru liðin, og friður ríkti oft, en við áttum einnig oft í alvarlegum styrjöldum og blóðsúthellingum. Já, og loks voru tvö hundruð áttatíu og tvö ár liðin, og ég varðveitti þessar töflur samkvæmt fyrirmælum feðra minna, og fól þær í umsjá sonar míns, Amarons, og ég læt hér staðar numið."},{"vNo":"4 ","txt":"Og það sem ég, Amaron, rita, sem fátt eitt er, rita ég í bók föður míns."},{"vNo":"5 ","txt":"Sjá, svo bar við, að þrjú hundruð og tuttugu ár voru liðin, og hinum ranglátari meðal Nefíta var tortímt."},{"vNo":"6 ","txt":"Og Drottinn vildi ekki una því, eftir að hafa leitt þá brott úr landi Jerúsalem, varðveitt þá og verndað frá því að falla í hendur óvinanna, já, hann vildi ekki una því, að orðin, sem hann mælti til feðra okkar, sönnuðust ekki, þegar hann sagði: Svo sem þér haldið ekki boðorð mín, svo mun yður ekki vegna vel í landinu."},{"vNo":"7 ","txt":"Þess vegna lét Drottinn mikinn dóm yfir þá falla, en þó hlífði hann hinum réttlátu, svo að þeir færust ekki, og leysti þá úr höndum óvina sinna."},{"vNo":"8 ","txt":"Og svo bar við, að ég afhenti bróður mínum, Kemís, töflurnar."},{"vNo":"9 ","txt":"Það fáa, sem ég, Kemís, letra, rita ég í sömu bók og bróðir minn, því að sjá. Ég sá, að það síðasta, sem hann letraði, ritaði hann með eigin hendi. Og hann skráði það sama dag og hann afhenti mér töflurnar, og á þennan hátt höldum við heimildaskrár, því að það er samkvæmt fyrirmælum feðra okkar. Og ég gjöri hér endi á."},{"vNo":"10 ","txt":"Sjá, ég Abínadom, er sonur Kemísar. Sjá, svo bar við, að ég varð vitni að miklum styrjöldum og illdeilum milli þjóðar minnar, Nefíta, og Lamaníta. Og með eigin sverði hef ég fellt marga Lamaníta til varnar bræðrum mínum."},{"vNo":"11 ","txt":"Og sjá. Heimildirnar um þetta fólk eru letraðar á töflurnar sem konungarnir hafa varðveitt kynslóð fram af kynslóð. Og mér er ekki kunnugt um aðrar opinberanir en þær, sem færðar hafa verið í letur, og heldur ekki spádóma. Þess vegna nægir það, sem ritað hefur verið, og ég læt staðar numið."},{"vNo":"12 ","txt":"Sjá, ég er Amalekí, sonur Abínadoms. Sjá, ég mun ræða örlítið við yður um Mósía, sem gjörður var konungur yfir landi Sarahemla. Því að sjá. Drottinn hafði gefið honum viðvörun um að flýja úr landi Nefís út í óbyggðirnar og með honum skyldu allir fara, sem vildu hlusta á rödd Drottins–-"},{"vNo":"13 ","txt":"Og svo bar við, að hann gjörði eins og Drottinn bauð honum. Og allir, sem vildu hlusta á rödd Drottins héldu burtu úr landinu og út í óbyggðirnar. Og þeir höfðu margar prédikanir og spádóma sér að leiðarljósi. Og orð Guðs var þeim stöðug áminning, og í krafti arms hans voru þeir leiddir gegnum óbyggðirnar, þar til þeir komu til lands, sem nefnt er Sarahemlaland."},{"vNo":"14 ","txt":"Og þeir fundu þar þjóð, sem nefndist Sarahemlaþjóðin. Og nú greip um sig mikill fögnuður meðal Sarahemlaþjóðarinnar, og Sarahemla fylltist einnig fögnuði yfir því, að Drottinn hafði sent fólk Mósía með látúnstöflurnar, sem geymdu heimildaskrá Gyðinga."},{"vNo":"15 ","txt":"Sjá. Svo bar við, að Mósía komst að raun um, að Sarahemlaþjóðin hafði komið frá Jerúsalem á sama tíma og Sedekía, konungur í Júda, var fluttur í ánauð til Babel."},{"vNo":"16 ","txt":"Og þeir ferðuðust um óbyggðirnar, og hönd Drottins leiddi þá yfir vötnin miklu inn í landið, þar sem Mósía fann þá. Og þar höfðu þeir dvalið frá þeim tíma og til þessa."},{"vNo":"17 ","txt":"Og þegar Mósía fann þá, voru þeir orðnir mjög fjölmennir. Engu að síður höfðu þeir háð margar styrjaldir, oft staðið í alvarlegum illdeilum og fallið fyrir sverði. Og tunga þeirra hafði spillst, þeir höfðu engar heimildaskrár með sér og þeir afneituðu tilveru skapara síns. Og hvorki Mósía né fólk hans gat skilið þá."},{"vNo":"18 ","txt":"En svo bar við, að Mósía lét kenna þeim sína tungu. En þá varð það, að eftir að þeim hafði verið kennd tunga Mósía, rakti Sarahemla ættartölu feðra sinna eftir minni, og hún er færð í letur, en ekki á þessum töflum."},{"vNo":"19 ","txt":"Og svo bar við, að þjóð Sarahemla og þjóð Mósía sameinuðust, og Mósía var útnefndur konungur þeirra."},{"vNo":"20 ","txt":"Og svo bar við, að á dögum Mósía var honum færður stór áletraður steinn, og hann þýddi áletranirnar fyrir náð og kraft Guðs."},{"vNo":"21 ","txt":"Og þær sögðu frá manni nokkrum, Kóríantumr, að nafni, og frá eyðingu þjóðar hans. Og Sarahemlaþjóðin hafði fundið Kóríantumr, og hann dvaldist með þeim um níu tunglmánaða skeið."},{"vNo":"22 ","txt":"Nokkur orð voru einnig sögð um feður hans. Þeir fyrstu komu úr turninum á þeim tíma, sem Drottinn ruglaði tungumáli fólksins. Og þungur en réttvís dómur féll yfir þá, og bein þeirra liggja dreifð um landið norðanvert."},{"vNo":"23 ","txt":"Sjá, ég Amalekí, fæddist á dögum Mósía, og ég lifði það að sjá dauða hans, og Benjamín, sonur hans, ríkti í hans stað."},{"vNo":"24 ","txt":"Og sjá. Á dögum Benjamíns konungs hef ég séð alvarleg stríð með miklum blóðsúthellingum á milli Nefíta og Lamaníta. En sjá. Nefítar gjörðust miklu yfirsterkari þeim, já svo mjög, að Benjamín konungi tókst að reka þá út úr Sarahemlalandi."},{"vNo":"25 ","txt":"Og svo bar við, að ég tók að eldast. Og þar sem ég á enga afkomendur en veit, að Benjamín konungur er réttvís maður fyrir Drottni, mun ég afhenda honum þessar töflur og hvet um leið alla menn til að koma til Guðs, hins heilaga Ísraels, og trúa á spádóma, opinberanir, þjónustu engla, tungutalsgáfu og gáfu til að túlka tungumál og á allt, sem gott er, því að ekkert er gott, nema það komi frá Drottni, og það, sem illt er, kemur frá djöflinum."},{"vNo":"26 ","txt":"Og nú, ástkæru bræður. Ég vildi að þér kæmuð til Krists, sem er hinn heilagi Ísraels, og tækjuð við hjálpræði hans og endurlausnarkrafti. Já, komið til hans og leggið fram sálir yðar óskiptar sem fórn til hans og haldið áfram að fasta og biðja og standið stöðugir allt til enda. Og svo sannarlega sem Drottinn lifir, munuð þér hólpnir verða."},{"vNo":"27 ","txt":"Og nú vildi ég víkja nokkrum orðum að takmörkuðum hópi, sem hélt út í óbyggðirnar til að hverfa aftur til lands Nefís, því að þeir voru margir, sem höfðu hug á að ná haldi á erfðalandi sínu."},{"vNo":"28 ","txt":"Af þeirri ástæðu héldu þeir út í óbyggðirnar. Og þar eð foringi þeirra var sterkur, voldugur og þrjóskur í lund, olli hann illdeilum meðal þeirra. Og þeir féllu allir í óbyggðunum utan fimmtíu, sem hurfu aftur til Sarahemlalands."},{"vNo":"29 ","txt":"Og svo bar við, að þeir tóku þó nokkurn fjölda annarra manna með sér og lögðu aftur leið sína út í óbyggðirnar."},{"vNo":"30 ","txt":"Og ég, Amalekí, átti bróður, sem einnig fór með þeim, en síðan hef ég ekkert til þeirra spurt. Og nú er ég næstum kominn á grafarbakkann, og þessar töflur eru útfylltar. Og ég lýk máli mínu."}]}