{"heading":"Batho ba ba boikotlhao ba a kolobediwa le go newa botsalano—Maloko a Kereke a a ikotlhayang a itshwarelwa—Diphuthego di tsamaisiwa ka thata ya Mowa o o Boitshepho. E ka nna mo ngwageng wa Morena wa 401 go ya go wa 421.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moronae 6","verses":[{"vNo":"1 ","txt":"Mme jaanong ke bua mabapi le kolobetso. Bonang, bagolwane, baperesiti, le baruti ba ne ba kolobediwa; mme ba ne ba sa kolobediwe fa e se ba tlisetse pele leungo go lebanye gore ba ne ba e itekaneletse."},{"vNo":"2 ","txt":"Le e seng gore ba ne ba amogela ope go kolobetso fa e se ba ne ba tla pele ka pelo e e thubegileng le mowa o o gamuketseng, mme ba supa go kereke gore ka boammaaruri ba ikotlhaetse dibe tsotlhe tsa bone."},{"vNo":"3 ","txt":"Mme bape ba ne ba sa amogelwe go kolobetso fa e se ba tsaya mo go bone leina la ga Keresete, ba na le maikaelelo go mo direla go ya kwa bokhutlong."},{"vNo":"4 ","txt":"Mme morago ga ba sena go amogelwa go kolobetso, mme ba dirilwe le go tlhatswiwa ka thata ya Mowa o o Boitshepho, ba ne ba balelwa gareng ga batho ba kereke ya ga Keresete; mme maina a bone a ne a tsewa, gore ba ka tla ba gakologelwa le go otliwa ka lefoko le le molemo la Modimo, go ba tshegetsa mo tseleng e e siameng, go ba tshegetsa go tsweletse ka tlhokomelo go thapelo, ba beile fela mo bokgoning jwa ga Keresete, yo e neng e le mosimolodi le mowetsi wa tumelo ya bone."},{"vNo":"5 ","txt":"Mme kereke e ne ya kopana mmogo kgapetsa, go ikitsa dijo le go rapela, le go bua mongwe le yo mongwe mabapi le boitekanelo jwa botho jwa bone."},{"vNo":"6 ","txt":"Mme ba ne ba kopana mmogo kgapetsa go nna le seabe mo senkgweng le mofine, mo kgakologelong ya ga Morena Jesu."},{"vNo":"7 ","txt":"Mme ba ne ba gagametse go bona gore ga go nne boikepi gareng ga bone; mme mang yo o neng a bonwa go dira boikepi, mme basupi ba le bararo ba kereke ba ne ba ba bona molato fa pele ga bagolwane, mme fa ba ne ba sa ikotlhae, mme ba sa ipolele, maina a bone a ne a phimolwa, mme ba ne ba sa balelwe gareng ga batho ba ga Keresete."},{"vNo":"8 ","txt":"Mme kgapetsa jaaka ba ne ba ikotlhaya mme ba batla boitshwarelo, ka maikaelelo a nnete, ba ne ba itshwarelwa."},{"vNo":"9 ","txt":"Mme diphuthego tsa bone di ne di tsamaisiwa ke kereke morago ga mokgwa wa ditiro tsa Mowa, le ka thata ya Mowa o o Boitshepho; gonne jaaka thata ya Mowa o o Boitshepho e ba etelela gore a ba rere, kgotsa go rotloetsa, kgotsa go rapela, kgotsa go lopa ka boikokobetso, kgotsa go opela, le jalo tota go ne go dirwa."}]}