{"heading":"Kolobetso ya bana ba bannye ke bodiabole jo bo bosula—Bana ba bannye ba a tshela mo go Keresete ka ntlha ya Tetlanyo—Tumelo, boikotlhao, bonolo le boikokobetso jwa pelo, kamogelo ya Mowa o o Boitshepho, le go itshoka go ya kwa bokhutlong di isa kwa polokong. E ka nna mo ngwageng wa Morena wa 401 go ya go wa 421.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronae 8","verses":[{"vNo":"1 ","txt":"Lokwalo lwa ga ntate Momone, lo kwaletswe nna, Moronae; mme lo ne lo kwaletswe go nna morago fela ga pitso ya me go tirelo. Mme mo tlhalefong e o ne a kwalela go nna, a re:"},{"vNo":"2 ","txt":"Morwaaka yo o rategang, Moronae, ke ipela mo go feteletseng gore Morena wa gago Jesu Keresete o ntse a go gopotse, mme o go bileditse kwa tirelong ya gagwe, le kwa tirong ya gagwe e e boitshepho."},{"vNo":"3 ","txt":"Ke go gopola ka nako tsotlhe mo dithapelong tsa me, ka tswelelo ke rapela go Modimo Rara mo leineng la Ngwana wa gagwe yo o Boitshepho, Jesu, gore ene, ka bomolemo jwa gagwe jo bo senang bolekanyetso le matlhogonolo, o tlaa go tshegetsa ka go itshoka ga tumelo mo leineng la gagwe go ya kwa bokhutlong."},{"vNo":"4 ","txt":"Mme jaanong, morwaaka, ke bua go wena mabapi le seo se se nkutlwisang botlhoko mo go feteletseng; gonne go nkutlwisa botlhoko gore go ka nna le manganga a tsoga gareng ga lona."},{"vNo":"5 ","txt":"Gonne, fa e le gore ke ithutile boammaaruri, go ntse go le manganga gareng ga lona mabapi le kolobetso ya bana ba lona ba bannye."},{"vNo":"6 ","txt":"Mme jaanong, morwaaka, ke eletsa gore o dire ka tlhoafalo, gore phoso e e maswe e e tlosiwe go tswa gareng ga lona; gonne, ka maikaelelo a ke kwadile lokwalo lo."},{"vNo":"7 ","txt":"Gonne fela fa ke sena go itse dilo tse ka wena ka botsa Morena mabapi le kgang. Mme lefoko la Morena la tla kwa go nna ka thata ya Mowa o o Boitshepho, le re:"},{"vNo":"8 ","txt":"Reetsa mafoko a ga Keresete, Morekolodi wa gago, Morena wa gago le Modimo wa gago. Bonang, ke tlile mo lefatsheng e seng go bitsa basiami mme badira-dibe go boikotlhao; yo o itekanetseng ga a tlhoke ngaka, mme bone ba ba lwalang; ka jalo he, bana ba bannye ba itekanetse, gonne ga ba kgone go dira sebe; ka jalo he khutso ya ga Atame e ntshitswe go tswa mo go bone mo go nna, gore ga e na thata epe mo godimo ga bone; mme molao wa go rupa o fedisitswe mo go nna."},{"vNo":"9 ","txt":"Mme morago ga mokgwa o Mowa o o Boitshepho o ne wa supa lefoko la Modimo go nna; ka jalo he, morwaaka yo o rategang, ke itse gore ke go ikgatlha mo go masisi fa pele ga Modimo, gore lo ka kolobetsa bana ba bannye."},{"vNo":"10 ","txt":"Bona ka re go wena selo se o tlaa se ruta—boikotlhao le kolobetso go bao ba ba nang le boikarabelo e bile ba kgona go dira sebe; ee, ruta batsadi gore ba tshwanetse go ikotlhaya mme ba kolobediwe, mme ba ikokobetse jaaka bana ba bone ba bannye, mme ba tlaa bolokwa botlhe le bana ba bone ba bannye."},{"vNo":"11 ","txt":"Mme bana ba bone ba bannye ga ba tlhoke boikotlhao, le fa e le kolobetso. Bona, kolobetso e go boikotlhao mo go diragatseng ditaelo go phimolo ya dibe."},{"vNo":"12 ","txt":"Mme bana ba bannye ba a tshela mo go Keresete, le go tswa kwa motheong wa lefatshe tota; fa go sa nna jalo, Modimo ke Modimo o o sekametseng ntlha e nngwe, ga mmogo le Modimo o o fetogang, le motlotli wa batho; gonne go bana ba le kae ba bannye ba ba suleng kwa ntle ga kolobetso!"},{"vNo":"13 ","txt":"Ka jalo he, fa bana ba bannye ba ka seka ba bolokwa kwa ntle ga kolobetso, ba ba tshwanetse ba bo ba ile kwa moleteng o o sa feleng."},{"vNo":"14 ","txt":"Bona ka re go wena, gore ene yo o gopolang gore bana ba bannye ba tlhoka kolobetso o mo santlhokong wa botlhoko le mo dikgoleng tsa boikepi; gonne ga a na le e seng tumelo, le fa e le tsholofelo, le fa e le bopelonomi; ka jalo he, fa a ka a kgaolwa a santse a le mo kakanyong, o tshwanetse go ya tlase kwa moleteng."},{"vNo":"15 ","txt":"Gonne poitshego ke boleofi go gopola gore Modimo o boloka ngwana a le mongwe ka ntlha ya kolobetso, mme yo mongwe o tshwanetse go nyelela ka ntlha ya gore ga a na kolobetso."},{"vNo":"16 ","txt":"Khutsafalo a e nne go bone ba ba tlaa sokamisang ditsela tsa Morena morago ga mokgwa o, gonne ba tlaa nyelela fa e se ba ikotlhaya. Bona, ke bua ka tshosologo, ke na le thata go tswa kwa Modimong; Mme ga ke boife se motho a ka se dirang; gonne lorato lo lo itekanetseng le koba poifo yotlhe."},{"vNo":"17 ","txt":"Mme ke tletse bopelonomi, jo e leng lorato lo lo senang bokhutlo; ka jalo he, bana botlhe ba a tshwana go nna; ka jalo he, ke rata bana ba bannye ka lorato lo lo itekanetseng; mme botlhe ba a tshwana mme ke ba nna le seabe sa poloko."},{"vNo":"18 ","txt":"Gonne ke itse gore Modimo ga se Modimo o o sokametseng ntlha nngwe, le e seng setshidi se se fetogang; mme ga a fetoge go tswa metlheng ya bosakhutleng yotlhe go ya metlheng ya bosakhutleng yotlhe."},{"vNo":"19 ","txt":"Bana ba bannye ga ba kake ba ikotlhaya; ka jalo he, ke boleofi jo bo boitshegang go itsa mautlwelobotlhoko a a itshekileng a Modimo go bone, gonne botlhe ba a tshela mo go ene ka ntlha ya mautlwelobotlhoko a gagwe."},{"vNo":"20 ","txt":"Mme ene yo o reng bana ba bannye ba tlhoka kolobetso o latola mautlwelobotlhoko a ga Keresete, mme o baya kwa lefeleng tetlanyo ya gagwe le thata ya thekololo ya gagwe."},{"vNo":"21 ","txt":"Khutsafalo go ba ba jalo, gonne ba mo kotsing ya loso, molete, le botlhoko le khutsafalo e e sa feleng. Ke a bua ka tshosologo; Modimo o ntaetse. Reetsa go one mme o eletlhoko, kgotsa a ema kgatlhanong le wena kwa setilong sa katlholo sa ga Keresete."},{"vNo":"22 ","txt":"Gonne bona gore bana ba bannye botlhe ba a tshela mo go Keresete, le gape botlhe bone ba ba senang molao. Gonne thata ya thekololo e tla mo go botlhe bone ba ba senang molao; ka jalo he, ene yo a sa bonwang molato, kgotsa ene yo o seng ka fa tlase ga pono molato le kotlhao, ga a kake a ikotlhaya; mme go yo o jalo kolobetso ga e tlise sepe—"},{"vNo":"23 ","txt":"Mme ke go ikgatlha fa pele ga Modimo, go latola mautlwelobotlhoko a ga Keresete, le thata ya Mowa wa gagwe o o Boitshepho, le go baya tshepho mo ditirong tse di suleng."},{"vNo":"24 ","txt":"Bona, morwaaka, selo se ga se a tshwanela go nna; gonne boikotlhao bo go bone ba ba leng ka fa tlase ga pono molato le kotlhao le ka fa tlase ga khutso ya molao o o robilweng."},{"vNo":"25 ","txt":"Mme maungo a ntlha a boikotlhao ke kolobetso; mme kolobetso e tla ka tumelo mo go diragatseng ditaelo; mme go diragatsa ditaelo go tlisa phimolo ya dibe;"},{"vNo":"26 ","txt":"Mme phimolo ya dibe e tlisa bonolo, le boikokobetso jwa pelo, mme ka ntlha ya bonolo le boikokobetso jwa pelo go tla ketelo ya Mowa o o Boitshepho, Mogomotsi yo o tlatsang ka tsholofelo le lorato lo lo itekanetseng, lorato lo lo itshokang ka tlhoafalo go thapelo, go fitlhelela bokhutlo bo tlaa tla, fa baitshephi botlhe ba tlaa nna le Modimo."},{"vNo":"27 ","txt":"Bona, morwaaka, ke tlaa go kwalela gape fa ke sa tsamaye mo bogaufing kgatlhanong le Baleimene. Bona, boikgogomoso jwa setšhaba se, kgotsa batho ba Banifae, ba rurifaditse tshenyego ya bone fa e se ba ka ikotlhaya."},{"vNo":"28 ","txt":"Ba rapelele, morwaaka, gore boikotlhao bo ka tla go bone. Mme bona, ke boifa e se re kgotsa Mowa o emisitse go dira le bone; mme mo karolong e ya lefatshe ba batla gape go baya fa fatshe thata yotlhe le taolo e e tswang kwa Modimong; mme ba latola Mowa o o Boitshepho."},{"vNo":"29 ","txt":"Mme morago ga ba gana kitso e kgolo jaana, morwaaka, ba tshwanetse go nyelela ka bonako, mo go diragatseng diporofito tse di neng di builwe ke baporofiti, ga mmogo le mafoko a Mmoloki wa rona ka boene."},{"vNo":"30 ","txt":"Sala sentle, morwaaka, go fitlhelela ke tlaa kwalela go wena, kgotsa ke tlaa kopana le wena gape. Amene."}]}