{"heading":"Nipai, ļeo nejin Hilamōn, ej diwōjļo̧k jān āneo, im ļeo nejin Nipai ej kōjparoki ļo̧o̧k ko—Men̄e kakōļļe ko im kabwilōn̄lōn̄ ko raar ajeeded, rinana raar karōk n̄an m̧an ro rejim̧we—Bon̄ōn ļotak eo an Kraist emoottok—Kakōļļe eo kar leļo̧k, im juon iju ekāāl ej tak—Riab im m̧oņ ko rej ļapļo̧k, im riko̧o̧t in Kadiantōn ro rej m̧ane elōn̄. Iturinļo̧k Ā.K. 1–4.","sectionHeading":"Im Hilamōn eaar nejin Hilamōn em̧m̧aan, eo eaar nejin Alma em̧m̧aan, eo eaar bwijjin Nipai eo eaar nejin Liai em̧m̧aan, eo eaar diwōjļo̧k jān Jerusalem ilo iiō eo m̧oktata ilo iien irooj an Zedekaia, kiin̄ in Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nipai 1","verses":[{"vNo":"1 ","txt":"Kiiō ālikin men kein karuwatimjuonn̄oul im juon iiō eo eaar eļļāļo̧k im eaar jiljinobukwi iiō jān iien eo Liai eaar likūt Jerusalem; im eaar ilo iiō eo Lakoneus eaar riekajet eutiejtata im prokonsōl ioon āneo."},{"vNo":"2 ","txt":"Im Nipai, ļeo nejin Hilamōn, eaar diwōjļo̧k jān āneen Zaraemla, im kar leļo̧k eddo n̄an ļeo nejin Nipai, eo eaar nejin em̧m̧aan erūttotata, kōn pileij brass ko, im aolep ļo̧o̧k ko kar kōjparoki, im aolep men ko kar kōjparok aer kwōjarjar jān diwōjļo̧k eo an Liai jān Jerusalem."},{"vNo":"3 ","txt":"Innām eaar diwōjļo̧k jān āneo, im ia eaar ilo̧k ie, ejjeļo̧k armej ejeļā; im ļeo nejin Nipai eaar kōjparok ļo̧o̧k ko ilo jikin, aaet, ļo̧o̧k eo an armej ro an."},{"vNo":"4 ","txt":"Im ālikin men kein ilo jino in karuwatimjuonn̄oul im ruo iiō, lo, kanaan ko an rikanaan ro raar jino kūrm̧oolļo̧k ilo dipiio; bwe eaar jino wōr kakōļļe ko reļļapļo̧k im mennin bwilōn̄ ko reļļapļo̧k jerbali ilubwiljin armej ro."},{"vNo":"5 ","txt":"A eaar wōr ro raar jino ba bwe iien eaar eļļā bwe naan ko ren kūrm̧ool, ko kar kōnono jān Samuel, riLeman eo."},{"vNo":"6 ","txt":"Im raar jino m̧ōņōņō ioon ro jeir im jatier, im ba: Lo iien eo eaar eļļā, im naan ko an Samuel raar jab kūrm̧ool; kōn menin, ami lan̄lōn̄ im ami tōmak kōn menin raar waan."},{"vNo":"7 ","txt":"Im ālikin men kein raar kōm̧m̧an juon iruj eļap iaolepān āneo; im armej ro raar tōmak raar jino kanooj būrom̧ōj, n̄e ab jān jabdewōt wāween men ko kar kōnono remaron̄ kar jab kūrm̧ool."},{"vNo":"8 ","txt":"A lo, raar lale ilo niknik n̄an raan eo im bon̄ōn eo im raan eo ren kar āinwōt juon raan āinwōt n̄e eaar ejjeļo̧k bon̄, bwe ren maron̄ jeļā bwe tōmak eo aer eaar jab waan."},{"vNo":"9 ","txt":"Kiiō ālikin men kein eaar wōr juon raan kōjenolo̧k jān ro rejjab tōmak, bwe aolep ro raar tōmak ilo imminene ko ren leļo̧k er n̄an mej ijello̧kun wōt kakōļļe eo en kar jejjet kūtien, eo kar leļo̧k jān Samuel rikanaan eo."},{"vNo":"10 ","txt":"Kiiō ālikin men kein ke Nipai, ļeo nejin Nipai, eaar lo nana in an armej ro an, būruōn eaar būrom̧ōj otem būrom̧ōj."},{"vNo":"11 ","txt":"Im ālikin men kein eaar ilo̧k im badikdik laļļo̧k ioon laļ, im kanooj kūr n̄an an Anij ilo etan armej ro an, aaet, ro renan̄in kar itōn ko̧kkure er kōnke tōmak eo aer im ilo imminene ko an ro jemāer."},{"vNo":"12 ","txt":"Im ālikin men kein eaar kanooj kūr n̄an Irooj aolepān raan eo; im lo, ainikien Irooj eaar itok n̄an e, im ba:"},{"vNo":"13 ","txt":"Kwōn kotak bōram im kwōn m̧ōņōņō; bwe lo, iien eo emoottok, im ilo bon̄ōn in kakōļļe eo naaj lewōj, im ilo raan eo ilju Ij itok ilo laļ in, n̄an kwaļo̧k n̄an laļ bwe Inaaj kakūrm̧ool aolep men ko Iaar kōm̧m̧an bwe ren kōnono jān lo̧n̄iin rikanaan ro rekwōjarjar Aō."},{"vNo":"14 ","txt":"Lo, Ij itok n̄an ro Aō make, n̄an kakūrm̧ool aolep men ko Iaar kōm̧m̧an bwe ren kōjjeļā ro nejin armej jān pedped in laļ, im n̄an kōm̧m̧an ankilaan, jim̧or Jemān im Nejin—ankilaan Jemān kōnke N̄a, im ankilaan Nejin kōnke kanniōkū make. Im lo, iien eo emoottok, im bon̄ōn in naaj leļo̧k kakōļļe eo."},{"vNo":"15 ","txt":"Im ālikin men kein naan ko raar itok n̄an Nipai raar kūrm̧ool, ekkar n̄an āinwōt rekar kōnono; bwe lo, ilo kar tulo̧kļo̧k in aļ eaar ejjeļo̧k marok; im armej ro raar jino ļo̧kjānaer kōnke eaar ejjeļo̧k marok ke bon̄ eaar itok."},{"vNo":"16 ","txt":"Im eaar lōn̄, ro raar jab tōmak naan ko an rikanaan ro, ro raar wōtlo̧k n̄an laļ im erom āinwōt n̄e raar mej, bwe raar jeļā bwe karōk in ko̧kkure eo eļap raar kōm̧m̧an n̄an ro raar tōmak ilo naan ko an rikanaan ro kar kajejtokjān; bwe lo kakōļļe eo kar leļo̧k im eaar dedeļo̧k an moottok."},{"vNo":"17 ","txt":"Im raar jino in jeļā bwe Nejin Anij eaikuj waļo̧k m̧ōkaj; aaet, ilo tukaduin, aolep armej ioon mejān aolepān laļ jān kapilōn̄ n̄an rear, jim̧or ilo āneo iōn̄ im ilo āneo irōk, raar kanooj ilbōk otem ilbōk jon̄an raar wōtlo̧k n̄an bwidej."},{"vNo":"18 ","txt":"Bwe raar jeļā ke rikanaan ro raar kam̧ool kōn men kein elōn̄ iiō ko, im bwe kakōļļe eo kar leļo̧k eaar moottok tok; im raar jino lōļn̄o̧n̄ kōnke aer nana im aer jab tōmak."},{"vNo":"19 ","txt":"Im ālikin men kein eaar ejjeļo̧k marok ilo aolepān bon̄ōn eo, a eaar meram āinwōt n̄e eaar ilo lukwolpān raan. Im ālikin men kein aļ eaar bar tak ilo jibbon̄, ekkar n̄an jim̧we in ekkar; im raar jeļā bwe eaar raan eo Irooj en kar ļotak, kōnke kar kakōļļe eo kar leļo̧k."},{"vNo":"20 ","txt":"Im ālikin men kein, aaet, men otemjej, pilin̄ otemjeļo̧k, ekkar n̄an naan ko an rikanaan ro."},{"vNo":"21 ","txt":"Im ālikin men kein barāinwōt bwe juon iju ekāāl eaar waļo̧k, ekkar n̄an naan eo."},{"vNo":"22 ","txt":"Im ālikin men kein jān iien in m̧aanļo̧k eaar jino wōr riab ko jilkinļo̧k ilubwiljin armej ro, n̄an kapene burueer, n̄an kōttōpar in bwe ren maron̄ jab tōmak ilo kakōļļe ko im kabwilōn̄lōn̄ ko raar loi; a mekarta riab kein im m̧oņ kein eļapļo̧k m̧ōttan armej ro raar tōmak, im kar oktak n̄an Irooj."},{"vNo":"23 ","txt":"Im ālikin men kein Nipai eaar ilo̧k ilubwiljin armej ro, im barāinwōt elōn̄ ro jet, im peptaij n̄an ukeļo̧k, im kōn wāween in eaar wōr juon jeorļo̧k in jero̧wiwi ko eļap. Im āindein armej ro raar bar jino bōk aenōm̧m̧an ilo āneo."},{"vNo":"24 ","txt":"Im eaar ejjeļo̧k aitwerōk ko, ijello̧kun wōt jet ko raar jino in kwaļo̧k naan kaki, kijejeto n̄an kam̧ool jān jeje ko rekwōjarjar bwe eaar jab mennin aikuj n̄an kōjparok kien Moses. Kiiō ilo men in raar bōd, kōnke raar jab meļeļe jeje ko rekwōjarjar."},{"vNo":"25 ","txt":"A ālikin men kein eaar jab etto raar oktak, im kar po burueer kōn bōd eo raar pād ie, bwe kar kwaļo̧ke n̄an er bwe kien eo eaar jan̄in kar kūrm̧ool, im bwe eaikuj kūrm̧ool ilo pilin̄lin̄ otemjeļo̧k; aaet, naan eo eaar itok n̄an er bwe eaikuj kūrm̧ool; aaet, bwe juon m̧ōttan dikdik ak jabōn edik ej jamin jako m̧ae an aolepān kūrm̧ool; kōn menin ilo ejja iiō eo wōt kar bōktok n̄an er juon jeļāļo̧kjeņ kōn bōd eo aer im raar kwaļo̧k bōro kōn likjab ko aer."},{"vNo":"26 ","txt":"Im āindein ruwatimjuonn̄oul im ruo iiō eaar eļļā, im bōktok naan ko rem̧m̧an n̄an armej ro kōnke kakōļļe ko raar jejjet kūtier, ekkar n̄an naan ko in kanaan an aolep rikanaan ro rekwōjarjar."},{"vNo":"27 ","txt":"Im ālikin men kein ruwatimjuonn̄oul im jilu iiō eaar bar eļļā ilo aenōm̧m̧an, ijello̧kun wōt kōn riko̧o̧t ro in Kadiantōn, ro raar jokwe ilo toļ ko, ro raar peddejake āneo; bwe jon̄an an kar kajoor jikin koņe ko im jikin ko rettino aer armej ro raar jamin maron̄ anjo̧ ioer; kōn menin raar kōm̧m̧an elōn̄ uror ko, im kar kwaļo̧k eļap m̧anm̧an ilubwiljin armej ro."},{"vNo":"28 ","txt":"Im ālikin men kein ilo karuwatimjuonn̄oul im emān iiō eo raar jino ļapļo̧k ilo eļap tiikri, kōnke eaar wōr elōn̄ ribōrojepel ro in riNipai ro raar ko ļo̧k er, eo eaar kōm̧m̧an eļap būrom̧ōj n̄an riNipai ro raar pād wōt ilo āneo."},{"vNo":"29 ","txt":"Im eaar wōr barāinwōt juon unin būrom̧ōj eļap ilubwiljin riLeman ro; bwe lo, eaar wōr elōn̄ nejier ro raar rūttoļo̧k im jino in kanooj kajoor ilo iiō ko, bwe ren make ro iaer, im kar tōlļo̧k er jān jet ro raar riZoram, jān riab ko aer im naan in m̧oņ ko aer, n̄an kobaļo̧k ippān riko̧o̧t ro in Kadiantōn."},{"vNo":"30 ","txt":"Im āindein riLeman ko kar en̄taan barāinwōt, im kar jino dikļo̧k āinwōt n̄an aer tōmak im jim̧we, kōnke jero̧wiwi an epepen eo diktakier."}]}