{"heading":"Jisōs ej kūr im kōmaron̄ rikaļoor ro jon̄oulruo—E ej kōnono n̄an riNipai ro juon ennaan eo enan̄in āinļo̧k wōt Sermon eo ioon Toļ eo—E ej kōnono kōn Unjān Lo̧udin̄din̄ ko—Katak ko an rej ilōn̄ in im aorōkļo̧k jān kien Moses—Armej kar jiron̄ er n̄an wānōk em̧ool āinwōt E im Jemān rej weeppān—Keidi Matu 5. Iturinļo̧k Ā.K. 34.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nipai 12","verses":[{"vNo":"1 ","txt":"Im ālikin men kein ke Jisōs eaar kōnono naan kein n̄an Nipai, im n̄an ro kar kūr er, (kiiō oraer eo kar kūr er, im rekar bōk kajoor im maron̄ eo n̄an peptaij, eaar jon̄oulruo) im lo, Eaar erļo̧ke pein n̄an jarlepju eo, im kūr n̄an er, im ba: Em̧ōņōņō kom̧ eļan̄n̄e kom̧ naaj eo̧ron̄ naan ko an rein jon̄oulruo ro Iaar kāālet jān ilubwiljimi n̄an jipjipan̄ kom̧, im n̄an ro ami rijerbal; im n̄an er Iaar leļo̧k kajoor bwe ren maron̄ peptaij kom̧ kōn dān; im ālikin ami peptaij kōn dān, lo, Inaaj peptaij kom̧ kōn kijeek im kōn Jetōb Kwōjarjar; kōn menin em̧ōņōņō kom̧ eļan̄n̄e kom̧ naaj tōmak ilo N̄a im peptaij, ālikin ami kar lo Eō im jeļā bwe N̄aij mour."},{"vNo":"2 ","txt":"Im bar juon alen, eļapļo̧k m̧ōņōņō an ro renaaj tōmak ilo naan ko ami kōnke kom̧ naaj kam̧ool bwe kom̧ ar lo Eō, im bwe kom̧ jeļā bwe I mour. Aaet, em̧ōņōņō ro renaaj tōmak ilo naan ko ami, im itok n̄an m̧wilaļ in ettā im rej peptaij, bwe naaj loļo̧k er kōn kijeek im kōn Jetōb Kwōjarjar, im naaj bōk juon jeorļo̧k in jero̧wiwi ko aer."},{"vNo":"3 ","txt":"Aaet, em̧ōņōņō ro rej jeram̧ōl ilo jetōb ro rej itok n̄an Eō, bwe aer ej aelōn̄ in lan̄."},{"vNo":"4 ","txt":"Im bar juon alen, em̧ōņōņō ro aolep rej būrom̧ōj, bwe naaj kaenōm̧m̧an er."},{"vNo":"5 ","txt":"Im em̧ōņōņō ro rej rittā bōro, bwe renaaj jolōt e laļ."},{"vNo":"6 ","txt":"Im em̧ōņōņō ro aolep rej kwōle im maro kōn wānōk, bwe renaaj obrak kōn Jetōb Kwōjarjar."},{"vNo":"7 ","txt":"Im em̧ōņōņō ro rej tūriam̧okake, bwe renaaj bōk tūriam̧o."},{"vNo":"8 ","txt":"Im em̧ōņōņō ro aolep rej erro ilo bōro, bwe renaaj lo Anij."},{"vNo":"9 ","txt":"Im em̧ōņōņō aolep rikaenōm̧m̧an, bwe naaj kūr er ro nejin Anij."},{"vNo":"10 ","txt":"Im em̧ōņōņō ro rej matōrtōr er kōn Eta, bwe aer ej aelōn̄ in lan̄."},{"vNo":"11 ","txt":"Im em̧ōņōņō kom̧ n̄e armej naaj kajjirere kake kom̧ im matōrtōre kom̧, im naaj ba aolep naan otemjeļo̧k ņae kom̧ ilo riab, kōn Eō;"},{"vNo":"12 ","txt":"Bwe kom̧ naaj lo eļap lan̄lōn̄ im kanooj m̧ōņōņō, bwe eļap naaj jinōkjej eo ami ilo lan̄; bwe āindein eaar matōrtōre rikanaan ro raar pād m̧okta jān kom̧."},{"vNo":"13 ","txt":"Em̧ool, em̧ool, Ij ba n̄an kom̧, Ij lewōj n̄an kom̧ bwe kom̧in jo̧o̧ļ in laļ; a eļan̄n̄e jo̧o̧ļ ejako nemān naaj kōjatōk laļ kōn ta? Jo̧o̧ļ in innām ejjeļo̧k tokjān, a n̄an joļo̧k im jujuri ium̧win neen armej."},{"vNo":"14 ","txt":"Em̧ool, em̧ool, Ij ba n̄an kom̧, Ij lewōj n̄an kom̧ bwe kom̧in meram in armej rein. Jikin kwelo̧k eo likūt e ioon juon toļ ejamin ņojak."},{"vNo":"15 ","txt":"Lo, armej rej tile ke kāāntōļ eo im likūt e ium̧win jāpe? Jaab, a ioon juon jikin kāāntōļ, im ej kōmeram aolepān ro otemjej im̧weo;"},{"vNo":"16 ","txt":"Kōn menin en romaak ami meram im̧aan armej rein, bwe ren maron̄ lo jerbal ko rem̧m̧an ami im wūjtak Jemāmi eo ej pād ilo lan̄."},{"vNo":"17 ","txt":"Jab ļōmņak bwe Ij itok n̄an ko̧kkure kien eo ak rikanaan ro. Ij jab itok n̄an ko̧kkure a n̄an kakūrm̧ool."},{"vNo":"18 ","txt":"Bwe em̧ool Ij ba n̄an kom̧, ejjeļo̧k juon tōl ak m̧ōttan eaar eļļā jān kien eo, a ilo N̄a eaar aolep kūrm̧ool."},{"vNo":"19 ","txt":"Im lo, Iaar lewōj n̄an kom̧ kien eo im naan in jiron̄ ko an Jema, bwe kom̧ in maron̄ ukeļo̧k jān jero̧wiwi ko ami, im itok n̄an Eō kōn juon bōro erup im juon jetōb ettā. Lo, naan in jiron̄ ko repād im̧ami, im kien ej kūrm̧ool."},{"vNo":"20 ","txt":"Kōn menin itok n̄an Eō im mour; bwe lo Ij ba n̄an kom̧, bwe ijello̧kun n̄e kom̧ naaj kōjparok kien ko Aō, ko Iaar jiron̄ kom̧ ilo iien in, kom̧ naaj ilo jabdewōt wāween jab deļo̧n̄ļo̧k ilo aelōn̄ in lan̄."},{"vNo":"21 ","txt":"Kom̧ ar ron̄ bwe ekar ba jān er iien ko etto, im eaar barāinwōt kar jeje im̧ami, bwe kom̧in jab uror, im jabdewōt eo enaaj uror enaaj pād ilo uwōta in ekajet an Anij;"},{"vNo":"22 ","txt":"A Ij ba n̄an kom̧, bwe jabdewōt eo ej illu ippān eo jein im jatin enaaj pād ilo uwōta in ekajet An. Im jabdewōt enaaj ba n̄an eo jein im jatin, Reka, naaj pād ilo uwōta in ripepe; im jabdewōt eo enaaj ba, Kwo bwebwe, naaj pād ilo uwōta in kijeek in hell."},{"vNo":"23 ","txt":"Kōn menin, eļan̄n̄e kom̧ naaj itok n̄an Eō, a kōņaan n̄an itok n̄an Eō, im keememej bwe eo jeiūm̧ im jatūm̧ ewōr jabdewōt ņae eok—"},{"vNo":"24 ","txt":"Kwōn ilo̧k n̄an eo jeiūm̧ im jatūm̧, im m̧okta kajim̧we eok n̄an eo jeiūm̧ im jatūm̧, innām itok n̄an Eō kōn aolepān būruōm̧, im Inaaj bōk eok."},{"vNo":"25 ","txt":"Kwōn jarōb m̧ōkaj im errā ippān rikōjdat ilo iien eo ej errā ippam̧, n̄e ab ilo jabdewōt iien enaaj bōk eok, im naaj joļo̧k eok ilo kalbuuj."},{"vNo":"26 ","txt":"Em̧ool, em̧ool, Ij ba n̄an kom̧, kom̧in jab naaj diwōj tok m̧ae ami kar kōļļā sinain eo e aorōk tata. Im ke kom̧ij pād ilo kalbuuj kom̧ maron̄ ke kōļļā em̧ool jidik wōt sinain? Em̧ool, em̧ool, Ij ba n̄an kom̧, Jaab."},{"vNo":"27 ","txt":"Lo, ekar jeje jān er ilo iien ko etto, bwe kwōn jab ļōn̄;"},{"vNo":"28 ","txt":"A ij ba n̄an kom̧, bwe jabdewōt ej kalimjek juon kōrā im mejkaiie ilo̧kan liin, eaar ļōn̄ kadede ilo būruōn."},{"vNo":"29 ","txt":"Lo, Ij lewōj n̄an kom̧ juon kien, bwe kom̧in jab kōtļo̧k jabdewōt iaan men kein n̄an deļo̧n̄ ilo būruōmi;"},{"vNo":"30 ","txt":"Bwe em̧m̧anļo̧k bwe kom̧in kaarmejjete kom̧ jān men kein, ijo kom̧ naaj kotak ami debwāāl, jān n̄e naaj joļo̧k kom̧ ilo hell."},{"vNo":"31 ","txt":"Ekar jeje, bwe jabdewōt eo ej joļo̧k lio pāleen, ļeo en leļo̧k n̄an lio juon peba in jepel."},{"vNo":"32 ","txt":"Em̧ool, em̧ool, Ij ba n̄an kom̧, bwe jabdewōt eo ej joļo̧k lio pāleen, ijello̧kun wōt kōn lejān, ej kōm̧m̧an bwe lio en ļōn̄; im eo enaaj m̧areik lio eaar jepel ej ļōn̄."},{"vNo":"33 ","txt":"Im bar juon alen ekar jeje, kwōn jab kanejnej kōn naan in riab kōn kwe make, a naaj kōm̧m̧an n̄an Irooj kanejnej ko am̧;"},{"vNo":"34 ","txt":"A em̧ool, em̧ool, Ij ba n̄an kom̧, kom̧in jab kanejnej n̄an jidik; jaab kōn lan̄, bwe e ej tūroon an Anij;"},{"vNo":"35 ","txt":"Jaab kōn laļ, bwe e ej eran neen;"},{"vNo":"36 ","txt":"Kom̧in jab barāinwōt kanejnej kōn bōrami, kōnke kwōj jab maron̄ kōm̧m̧an juon kooļ kilmeej ak mouj;"},{"vNo":"37 ","txt":"A ami kōnono ej Aaet, aaet; Jaab, jaab; bwe jabdewōt ej itok eļapļo̧k jān kein enana."},{"vNo":"38 ","txt":"Im lo, em̧ōj kar jeje, māj n̄an māj, im n̄i n̄an n̄i;"},{"vNo":"39 ","txt":"A Ij ba n̄an kom̧, bwe kwōn jum̧ae nana, bwe jabdewōt eo enaaj ubrare eok ioon jepōm̧ ianbwijmaron̄, oktakļo̧k n̄an e eo juon barāinwōt;"},{"vNo":"40 ","txt":"Im eļan̄n̄e jabdewōt armej enaaj liaakeļo̧k eok ilo kien im bōk kopā eo am̧, en bōk liboror eo am̧ barāinwōt;"},{"vNo":"41 ","txt":"Im jabdewōt eo ej kōm̧akokoik eok bwe kwōn ilo̧k juon m̧aiļ, kwōn ilo̧k ippān ruo."},{"vNo":"42 ","txt":"Kom̧in leļo̧k n̄an eo ej kajjitōk jān kom̧, im jān e n̄an eo enaaj m̧uri jān kom̧ kom̧in jab eļļo̧k jān e."},{"vNo":"43 ","txt":"Im lo em̧ōj kar jeje barāinwōt, bwe kwōn iakwe riturum̧ im kūtōtōik rikōjdat ro ami;"},{"vNo":"44 ","txt":"A lo Ij ba n̄an kom̧, kom̧in iakwe ro rikōjdate kom̧, jouj n̄an ro rej kanejnej e kom̧, im jar kōn ro rej ikkure kake kom̧ im matōrtōre kom̧;"},{"vNo":"45 ","txt":"Bwe kom̧in maron̄ erom ro nejin Jemāmi eo ej pād ilan̄; bwe E ej kōm̧m̧an bwe aļ en tak ioon nana im ioon em̧m̧an."},{"vNo":"46 ","txt":"Kōn menin men kein ko kar jān iien ko etto, ko kar ium̧win kien eo, ilo N̄a rej kūrm̧ool."},{"vNo":"47 ","txt":"Men ko etto remootļo̧k, im aolep men kein raar kōkāāl."},{"vNo":"48 ","txt":"Kōn menin I kōņaan bwe kom̧in weeppān āinwōt N̄a, ak Jemāmi eo ej pād ilo lan̄ e weeppān."}]}