{"heading":"Jisōs ej katakin riNipai ro Jar eo an Irooj—Rej aikuj likūt mennin aorōk ko ilo lan̄—Rikaļoor Ro jon̄oulruo ilo jerbal eo aer kar jiron̄ er n̄an jab ļōmņak kōn mennin aikuj ko an kanniōk—Keidi Matu 6. Iturinļo̧k Ā.K. 34.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nipai 13","verses":[{"vNo":"1 ","txt":"Em̧ool, em̧ool, ij ba bwe I kōņaan bwe kom̧in kōm̧m̧ani jerbal in jouj ko ami n̄an rijeram̧ōl; a kōjparok bwe kom̧in jab kōm̧m̧ani jerbal in jouj ko ami im̧aan armej bwe ren lo kom̧; ijello̧kun in enaaj ejjeļo̧k ami jinōkjej jān Jemāmi ilo lan̄."},{"vNo":"2 ","txt":"Kōn menin, n̄e kom̧ij kōm̧m̧ani jerbal in jouj ko ami jab kōjan̄ robba im̧ami, āinwōt rietao ro rej kōm̧m̧an ilo im̧ōn kwelo̧k ko an riJu im ilo iaļ ko, bwe ren maron̄ bōk nebar jān armej. Em̧ool Ij ba n̄an kom̧, em̧ōj aer bōk jinōkjej eo aer."},{"vNo":"3 ","txt":"A n̄e kom̧ij kōm̧m̧ani mennin jouj ko jab kōtļo̧k bwe peium̧ ianmiin̄ en jeļā ta peium̧ ianbwijmaron̄ ej kōm̧m̧ane;"},{"vNo":"4 ","txt":"Bwe jerbal in jouj ko ami ren ilo ittino; im Jemāmi eo ej lo ilo ittino, E make enaaj ņa woņeam̧i ilo alikkar."},{"vNo":"5 ","txt":"Im n̄e kom̧ij jar kom̧in jab kōm̧m̧an āinwōt ro rietao, bwe rem̧ōņōņō in jar, rej jutak ilo im̧ōn kwelo̧k ko an riJu im ilo kābo̧ņ in iaļ ko, bwe armej ren maron̄ lo er. Em̧ool Ij ba n̄an kom̧, raar bōk aer jinōkjej."},{"vNo":"6 ","txt":"A kom̧, n̄e kom̧ij jar, kom̧in deļo̧n̄ļo̧k ilo uukiļo̧k ko ami, im n̄e em̧ōj am̧ kili kōjām eo am̧, kom̧in jar n̄an Jemām, eo ej lo ilo ittino, Enaaj ņa woņeam̧i ilo alikkar."},{"vNo":"7 ","txt":"A n̄e kom̧ij jar, jab kōjerbal ālijinmen pata, āinwōt ro ripegan, bwe rej ļōmņak naaj ron̄jake er kōn ļap in aer kōnono."},{"vNo":"8 ","txt":"Kom̧in jab kōn menin āinwōt er, bwe Jemāmi e jeļā ta men ko kom̧ij aikuji m̧okta jān ami kajjitōk Ippān."},{"vNo":"9 ","txt":"Ilo wāween in kōn menin kom̧in jar: Jemāmwōj eo ej pād ilan̄, en kwōjarjar Etam̧."},{"vNo":"10 ","txt":"Ankilaam̧ en kōm̧m̧an ioon laļ āinwōt ej ilo lan̄."},{"vNo":"11 ","txt":"Im jeorļo̧k m̧uri ko am, āinwōt kōmij jeorļo̧k m̧uri ko an ro jet."},{"vNo":"12 ","txt":"Im tōlļo̧k kōm jaab ilo kapo, a lo̧mo̧o̧ren kōm jān nana."},{"vNo":"13 ","txt":"Bwe Am̧ ej aelōn̄ eo, im kajoor eo, im aiboojoj eo, indeeo. Amen."},{"vNo":"14 ","txt":"Bwe, eļan̄n̄e kom̧ij jeorļo̧k bōd ko an armej innām Jemāmi Ilan̄ enaaj barāinwōt jeorļo̧k bōd ko ami."},{"vNo":"15 ","txt":"A eļan̄n̄e kom̧ij jab jeorļo̧k bōd ko an armej Jemāmi Ilan̄ enaaj barāinwōt jab jeorļo̧k bōd ko ami."},{"vNo":"16 ","txt":"Eļapļo̧k, n̄e kom̧ij jitlo̧k kom̧in jab āinwōt rietao raņ, kōn juon turin mej einepata, bwe rej kōnanaik turin mejaer bwe ren maron̄ waļo̧k n̄an armej rej jitlo̧k. Em̧ool Ij ba n̄an kom̧, em̧ōj aer bōk aer jinōkjej."},{"vNo":"17 ","txt":"A kom̧, n̄e kom̧ij jitlo̧k, kom̧in kapit bōrami, im kwaļ turin mājāmi;"},{"vNo":"18 ","txt":"Bwe kom̧in maron̄ jab waļo̧k n̄an armej āinwōt n̄e kom̧ij jitlo̧k, a n̄an Jemāmi, eo ej ilo ittino; im Jemāmi, eo ej lo ilo ittino, naaj ņa woņeam̧i ilo alikkar."},{"vNo":"19 ","txt":"Kom̧in jab likūt n̄an kom̧ mennin aorōk ko ioon laļ, ijo dile im ejjo rej ko̧kkure, im ijo riko̧o̧t raņ rej ruprupe im ko̧o̧t;"},{"vNo":"20 ","txt":"A kom̧in likūt n̄an kom̧ mennin aorōk ko ilo lan̄; ijo jab dile ak ejjo rej ko̧kkure, im ijo riko̧o̧t ro rejjab ruprupe ak kwo̧te."},{"vNo":"21 ","txt":"Bwe ijo am̧ mennin aorōk ej pād, ijo buruōm̧ enaaj pād ie barāinwōt."},{"vNo":"22 ","txt":"Meram eo an ānbwin ej mej; eļan̄n̄e, kōn menin, mejami ej juon wōt, aolepān ānbwinnimi enaaj obrak kōn meram."},{"vNo":"23 ","txt":"A eļan̄n̄e mejam̧ enana, aolepān ānbwinnōm enaaj obrak kōn marok. Eļan̄n̄e, kōn menin, meram eo ilo kwe e marok, ewi jon̄an an ļap marok eo!"},{"vNo":"24 ","txt":"Ejjeļo̧k armej ej jerbal n̄an ruo irooj; bwe enaaj dike juon im iakwe eo juon, a enaaj dāpij juon im kajekdo̧o̧n eo juon. Kwōj jab maron̄ jerbal n̄an Anij im m̧weiuk."},{"vNo":"25 ","txt":"Im kiiō ālikin men kein ālikin an Jisōs kar kōnono naan kein Eaar reilo̧k n̄an ro jon̄oulruo Eaar kūr er, im ba n̄an er: Kom̧in keememej naan ko Iaar kōnono. Bwe lo, kom̧ij ro Iaar kāālet er n̄an jerbal n̄an armej rein. Kōn menin, Ij ba n̄an kom̧, kom̧in jab bōk jabdewōt ļōmņak kōn ami mour, ta kom̧ naaj m̧ōn̄ā, ak ta kom̧ naaj idaak; ak jab kōn ānbwinnōmi, ta kom̧ naaj kōņak e. Mour ej jab ļapļo̧k jān kanniōk ke, im ānbwin jān balle?"},{"vNo":"26 ","txt":"Kom̧in kalimjek bao ko imejatoto, bwe rejjab jeor, im jab aintok ilo im̧ōn ko̧koņ ko; mekarta Jemāmi Ilan̄ ej naajdik er. Kom̧ij jab aorōkļo̧k jān er ke?"},{"vNo":"27 ","txt":"Wōn iaami ej bōk ļōmņak emaron̄ kobaikļo̧k juon jon̄ok n̄an tōpar aetokan?"},{"vNo":"28 ","txt":"Im etke kom̧ij ļōmņak kōn ballemi? Kom̧in watōk wūt ko in meļaaj ko ekōjkan aer eddek; rejjab jerbal, im rejjab āj;"},{"vNo":"29 ","txt":"Im jekdo̧o̧n Ij ba n̄an kom̧, bwe em̧ool jekdo̧o̧n Solomon, ilo aolep aiboojoj eo an, eaar jab pālpel āinwōt juon iaan rein."},{"vNo":"30 ","txt":"Kōn menin, eļan̄n̄e Anij āindein ej nuknuk kōn ujooj in meļaaj, eo rainin E mour, im ilju ej ankane kijeek eo, em̧ool āindein Enaaj ņa ballim, eļan̄n̄e ej jab dik ami tōmak."},{"vNo":"31 ","txt":"Kōn menin kom̧in jab ļōmņak, im ba, Ta jenaaj m̧ōn̄ā? ak, Ta jenaaj idaak? ak, Kōn ta jenaaj ņa ballid?"},{"vNo":"32 ","txt":"Bwe Jemāmi Ilan̄ ejeļā bwe kom̧ij aikuji aolep men kein."},{"vNo":"33 ","txt":"A kom̧in pukot aelōn̄ eo an Anij im an wānōk, im aolep men kein renaaj lewōj n̄an kom̧."},{"vNo":"34 ","txt":"Kōn menin kom̧in jab ļōmņak kōn ilju, bwe ilju enaaj ļōmņak kōn men ko an. Ebwe ilo rainin nana eo n̄an e."}]}