{"heading":"Jisōs ej jitōn̄ļo̧k armej ro an n̄an koļmānļo̧kijeņ kōn naan ko An im jar n̄an meļeļe—Ej kōmour rinan̄inmej ro aer—Ej jar kōn armej ro, kōjerbal kajin eo jab maron̄ kar je—Enjeļ raņ rej jipan̄ im jepooļe ro reddik nejier. Iturinļo̧k Ā.K. 34.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nipai 17","verses":[{"vNo":"1 ","txt":"Lo, kiiō ālikin men kein ke ar m̧ōj an Jisōs kōnono naan kein Eaar reito-reitak bar juon alen ioon jarlepju eo, im Eaar ba n̄an er: Lo, iien eo Aō epaak."},{"vNo":"2 ","txt":"Ij kile bwe kom̧ij m̧ōjņo̧, bwe kom̧ij jab maron̄ meļeļe aolep naan ko Aō ko Iaar bōk naan in jiron̄ jān Jema n̄an kōnono n̄an kom̧ ilo iien in."},{"vNo":"3 ","txt":"Kōn menin, kom̧in ilo̧k n̄an m̧ōko im̧ōmi, im koļmānļo̧kijeņ kōn men kein ko Iaar ba, im kajjitōk ippān Jemān, ilo Eta, bwe kom̧in maron̄ meļeļe, im kōpooj būruōmi n̄an ilju, im Ij bar itok n̄an ippemi."},{"vNo":"4 ","txt":"A kiiō Ij ilo̧k n̄an Jema, im barāinwōt n̄an kwaļo̧k Eō n̄an bwij ko in Israel rejebwābwe, bwe rejjab jebwābwe n̄an Jema, bwe E jeļā n̄an ia Eaar bōk er."},{"vNo":"5 ","txt":"Im ālikin men kein ke ar m̧ōj an Jisōs kōnono āindein, Eaar bōk mejān ipeļaakin ijo bar juon alen ioon jarlepju eo, im lo raar jan̄, im kar mejōk wōt E āinwōt n̄e raar kajjitōk ippān n̄an pād wōt aetokļo̧k ippāer."},{"vNo":"6 ","txt":"Im Eaar ba n̄an er: Lo, en̄jake ko Aō reobrak kōn tūriam̧okake kom̧."},{"vNo":"7 ","txt":"Ewōr ke ami jabdewōt rinan̄inmej ilubwiljimi? Kom̧in bōktok er ije. Ewōr ke ami jabdewōt riakā, ak ripilo, ak rijipikpik, ak rikinejnej, ak rilōba, ak ro rej mej ānbwinnier, ak ro rejarron̄ron̄, ak ro rej m̧ōjņo̧ ilo jabdewōt wāween otemjeļo̧k? Kom̧in bōktok er ije im Inaaj kōmour er, bwe ewōr Aō tūriam̧okake kom̧; en̄jake ko Aō reobrak kōn tūriam̧o."},{"vNo":"8 ","txt":"Bwe Ij kile bwe kom̧ kōņaan bwe In kwaļo̧k n̄an kom̧ ta Iaar kōm̧m̧an n̄an ro jeiūm̧i im jātimi ilo Jerusalem, bwe Ij lo bwe ami tōmak ebwe bwe in kōmour kom̧."},{"vNo":"9 ","txt":"Im ālikin men kein ke Eaar kōnono āindein, aolep jarlepju eo, kōn juon wōt ainikien, raar wōnm̧aanļo̧k kōn rinan̄inmej ro aer im rim̧ōjņo̧ ro aer, im aer riakā, im kōn ripilo ro aer, im kōn rijarron̄ron̄ ro aer, im kōn aolep er ro raar m̧ōjņo̧ ilo jabdewōt wāween otemjeļo̧k; im Eaar kōmour er otemjej ke raar bōk m̧aanļo̧k er n̄an E."},{"vNo":"10 ","txt":"Im raar kōm̧m̧an aolep, jim̧or er ro kar kōmour er im ro raar mour, bukwelōlō ineen, im raar kabun̄-jar n̄an E; im jon̄an wōt eo eaar itok bwe jarlepju eo eaar mejenmaik neen, jon̄an raar kwaļ neen kōn dān in jan̄ ko aer."},{"vNo":"11 ","txt":"Im ālikin men kein Eaar jiron̄ bwe ro nejier reddik ren bōktok er."},{"vNo":"12 ","txt":"Kōn menin raar bōktok ro reddik nejier im door ioon bwidej ipeļaakin E, im Jisōs eaar jutak ilo ioļapļap; im jarlepju eo eaar ņa iaļan m̧ae er aolep kar bōktok n̄an E."},{"vNo":"13 ","txt":"Im ālikin men kein ke em̧ōj kar bōktok er aolep, im Jisōs eaar jutak ilo ioļapļap, Eaar jiron̄ jarlepju eo bwe ren bukwelōlō ioon laļ."},{"vNo":"14 ","txt":"Im ālikin men kein ke raar bukwelōlō ioon laļ, Jisōs eaar lim̧ō ilo E make, im ba: Jema, Ij inepata kōnke jero̧wiwi eo an armej in m̧weo im̧ōn Israel."},{"vNo":"15 ","txt":"Im ke Eaar ba naan kein, E make eaar barāinwōt bukwelōlō ioon laļ; im lo Eaar jar n̄an Jemān Ilan̄, im men ko Eaar jar rej jab maron̄ jeje, im jarlepju eo raar kam̧ool ro raar ron̄jake E."},{"vNo":"16 ","txt":"Im ilo̧kan wāween in raar kam̧ool: Māj ejjan̄in kar lo, im barāinwōt lo̧jiln̄i rejjan̄in kar ron̄, m̧okta, āindein eļap im kabwilōn̄lōn̄ men kein āinwōt kōm ar lo im ron̄ Jisōs eaar kōnono n̄an Jemān;"},{"vNo":"17 ","txt":"Im ejjeļo̧k lo maron̄ kōnono, im jab maron̄ kar jeje jān jabdewōt armej, im ejjeļo̧k bōro ko an armej ļōmņak kōn jon̄an im kabwilōn̄lōn̄ in men ko āinwōt kōm ar jim̧or lo im ron̄ an Jisōs kōnono; im ejjeļo̧k juon emaron̄ ļōmņake lan̄lōn̄ eo eaar kobrak būruōm̧ ilo iien eo kōm ar ron̄ An jar kōn kōm n̄an Jemān."},{"vNo":"18 ","txt":"Im ālikin men kein ke Jisōs eaar kōm̧m̧an jem̧ļo̧k in jar n̄an Jemān, Eaar jutak; a eļap eaar lan̄lōn̄ eo an jarlepju eo bwe raar aolep m̧ōjņo̧."},{"vNo":"19 ","txt":"Im ālikin men kein Jisōs eaar kōnono n̄an er, im kajjitōk bwe ren jutak."},{"vNo":"20 ","txt":"Im raar jutak jān laļ, im Eaar ba n̄an er: Kom̧in m̧ōņōņō kōnke ami tōmak. Im kiiō lo, Aō lan̄lōn̄ eobrak."},{"vNo":"21 ","txt":"Im ke Eaar ba naan kein, Eaar jan̄, im jarlepju eo eaar kam̧ool e, im Eaar bōk ro reddik nejier, juon ilo̧k juon, im kōjeraam̧m̧an er, im jar n̄an Jemān kōn er."},{"vNo":"22 ","txt":"Im ke Eaar kōm̧m̧ane men in Eaar bar jan̄;"},{"vNo":"23 ","txt":"Im Eaar kōnono n̄an jarlepju eo, im ba n̄an er: Kom̧in lale ro reddik nejimi."},{"vNo":"24 ","txt":"Im ke raar reilo̧k n̄an lale raar bōk mejaer im reilo̧k n̄an lan̄, im raar lo bwe lan̄ ko repeļļo̧k, im raar lo enjeļ raņ rej wanlaļtak jān ilo lan̄ āinwōt n̄e eaar ilo ioļapļap in kijeek; im raar wanlaļtak im jepooļe ro reddik ipeļaakier, im raar pooļ kōn kijeek; im enjeļ ro raar jipan̄ er."},{"vNo":"25 ","txt":"Im jarlepju eo eaar lo im ron̄ im kam̧ool; im rejeļā bwe ļo̧o̧k eo e m̧ool bwe er aolepāer raar lo im ron̄, aolep armej kajjojo make; im raar oraer enan̄in kar ruo to̧ujin im limabukwi armej; im raar em̧m̧aan, kōrā, im ajri."}]}