{"heading":"Israel naaj aintok n̄e Bok in Mormon ej waļo̧k tok—Ro riAelōn̄ ko renaaj jutak āinwōt juon armej reanemkwōj ilo Amedka—Renaaj mour eļan̄n̄e rej tōmak im pokake; eļan̄n̄e jab, naaj bukweļo̧k im ko̧kkure er—Israel enaaj kalōk Jerusalem Ekāāl, im bwij ko rejebwābwe renaaj ro̧o̧l tok. Iturinļo̧k Ā.K. 334.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nipai 21","verses":[{"vNo":"1 ","txt":"Im em̧ool Ij ba n̄an kom̧, Ij lewōj n̄an kom̧ juon kakōļļe, bwe kom̧in maron̄ jeļā iien eo n̄e men kein renaaj nan̄in bōk jikier—bwe Inaaj ain tok, jān ajeeded eo aer etto, armej ro Aō, O m̧weo im̧ōn Israel, im naaj bar kajutak ilubwiljier Aō Zaion;"},{"vNo":"2 ","txt":"Im lo, men in eo Inaaj lewōj n̄an kom̧ n̄an juon kakōļļe—eo Inaaj kwaļo̧k n̄an kom̧ ijin tokālik kōn Eō, im jān kajoor eo an Jetōb Kwōjarjar eo naaj lewōj n̄an kom̧ jān Jemān, naaj kwaļo̧k n̄an ro riAelōn̄ ko bwe ren maron̄ jeļā kōn armej rein ro rej juon m̧ōttan m̧weo im̧ōn Jekab, im kōn armej rein Aō ro renaaj ejjeplōklōk jān er;"},{"vNo":"3 ","txt":"Em̧ool, em̧ool, Ij ba n̄an kom̧, n̄e men kein renaaj kwaļo̧k n̄an er jān Jema, im naaj itok jān Jema, jān er n̄an kom̧;"},{"vNo":"4 ","txt":"Bwe e mennin mālōtlōt ilo Jemān bwe ren jutak ilo āniin, im jutak āinwōt juon armej reanemkwōj jān kajoor eo an Jemān, bwe men kein ren maron̄ waļo̧ktok jān er n̄an juon m̧ōttan ineemi, bwe bujen eo an Jemān en maron̄ kūrm̧ool eo Eaar kōm̧m̧an e ippān armej ro An, O m̧weo im̧ōn Israel;"},{"vNo":"5 ","txt":"Kōn menin, n̄e jerbal kein im jerbal ko renaaj kōm̧m̧an ilubwiljimi ijin tokālik naaj waļo̧k tok jān ro riAelōn̄ ko, n̄an ineemi eo enaaj idakunkunļo̧k ilo jab tōmak kōnke nana;"},{"vNo":"6 ","txt":"Bwe āindein e ļujur Jemān bwe en waļo̧k tok jān ro riAelōn̄ ko, bwe En maron̄ kwaļo̧k An kajoor n̄an ro riAelōn̄ ko, bwe kōn un in bwe ro riAelōn̄ ko, eļan̄n̄e renaaj jab kapene burueer, bwe ren maron̄ ukeļo̧k im itok n̄an Eō im peptaij ilo Eta im jeļā kōn unleplep ko rem̧ool in Aō katak bwe ren maron̄ bōnbōn ilubwiljin armej ro Aō, O m̧weo im̧ōn Israel;"},{"vNo":"7 ","txt":"Im n̄e men kein rej jejjet kūtier bwe ro ineem renaaj jino in jeļā men kein–Enaaj juon kakōļļe n̄an er, bwe ren maron̄ jeļā bwe jerbal eo an Jemān eaar dedeļo̧k an ijjino n̄an kūrm̧ool in bujen eo Eaar kōm̧m̧an n̄an armej ro rej jān m̧weo im̧ōn Israel."},{"vNo":"8 ","txt":"Im n̄e raan eo enaaj itok, enaaj jejjet bwe kiin̄ ro renaaj kiil lo̧n̄ier; bwe men eo kar jab jiron̄ er renaaj lo; im bwe men eo raar jab ron̄ renaaj watōke."},{"vNo":"9 ","txt":"Bwe ilo raan eo, kōn N̄a Jema enaaj jerbale juon jerbal, eo enaaj juon jerbal eļap im kabwilōn̄lōn̄ ilubwiljier; im enaaj wōr ilubwiljier ro renaaj jab tōmak e, men̄e juon armej enaaj kwaļo̧k e n̄an er."},{"vNo":"10 ","txt":"A lo, mour eo an eo karejera enaaj pād ilo Peiū; kōn menin rej jamin naaj kōmetak e, men̄e enaaj jorrāān kōnke er. Ijoke Inaaj kōmour e, bwe Inaaj kwaļo̧k n̄an er bwe Aō jeļāļo̧kjeņ e ļapļo̧k jān m̧oņ an devil."},{"vNo":"11 ","txt":"Kōn menin enaaj jejjet bwe jabdewōt eo enaaj jab tōmak ilo naan ko Aō, wōn n̄a Jisōs Kraist, eo Jemān enaaj kōm̧m̧ane n̄an bōktok n̄an ro riAelōn̄ ko, im naaj leļo̧k n̄an e kajoor bwe e en naaj bōktok er n̄an ro riAelōn̄ ko, (enaaj kōm̧m̧an em̧ool āinwōt Moses eaar ba) naaj bukweļo̧k er jān ilubwiljin armej ro rej jān bujen eo."},{"vNo":"12 ","txt":"Im armej ro Aō ro rej juon m̧ōttan Jekab renaaj pād ilubwiljin ro riAelōn̄ ko, aaet, ilo ioļapļapier āinwōt juon ļaioon ilubwiljin mennin mour ko rellāj in bukun wōjke, āinwōt juon ļaioon edik ilubwiljin bwijin in sip ko, eo, eļan̄n̄e ej rūbukwi ej jim̧or jujur ilaļ im kekōl ilo m̧ōttan ko, im ejjeļo̧k emaron̄ lo̧mo̧o̧ren."},{"vNo":"13 ","txt":"Peier renaaj kotak ioon ro aer rijum̧ae; im aolep ro aer rikōjdat renaaj m̧wijkōkļo̧k."},{"vNo":"14 ","txt":"Aaet, wo n̄an ro riAelōn̄ ko ijello̧kun wōt n̄e rej ukeļo̧k; bwe enaaj kūrm̧ool ilo raan en, Jema ej ba, bwe Inaaj bukweļo̧k o̧o̧j ko ami jān ilubwiljimi, im Inaaj ko̧kkure jariot ko ami;"},{"vNo":"15 ","txt":"Im Inaaj bukweļo̧k jikin kwelo̧k ko ami jān āneo, im ruprupe aolep jikin koņe ko ami;"},{"vNo":"16 ","txt":"Im Inaaj bukweļo̧k ekkōpal ko jān āneo āneemi, im kom̧ naaj ejjeļo̧k ami rianijnij;"},{"vNo":"17 ","txt":"Mennin āe ko ami Inaaj barāinwōt bukwiļo̧k, im ekjab jutak ko ami jān ilubwiljim, im kom̧ jamin bar kabun̄-jar n̄an jerbal ko an peim̧i;"},{"vNo":"18 ","txt":"Im Inaaj ļotļo̧k jān bukun wōjke eo edik ami, āindein Inaaj ko̧kkure jikin kwelo̧k ko ami."},{"vNo":"19 ","txt":"Im aolep riab ko, im m̧oņ ko, im ankoņak ko, im akwāālel ko, im priestcraft ko, im mennin ļōn̄ ko, renaaj bōjrak."},{"vNo":"20 ","txt":"Bwe enaaj jejjet, Jema ej ba, bwe ilo raan eo jabdewōt eo enaaj jab ukeļo̧k im itok n̄an eo Jitōnbōro Nejū, er Inaaj bukweļo̧k er jān ilubwiljin armej ro Aō, O m̧weo im̧ōn Israel;"},{"vNo":"21 ","txt":"Im Inaaj kōm̧akūtkūt idenoņe im illu ioer, em̧ool āinwōt ioon riAelōn̄ ko, āinwōt ko rej jan̄in kar ron̄."},{"vNo":"22 ","txt":"A eļan̄n̄e renaaj ukeļo̧k im eo̧ron̄ naan ko Aō, im jab kapene burueer, Inaaj kajutak kabun̄ eo Aō ilubwiljier, im renaaj itok n̄an bujen eo im naaj bōnbōn ilubwiljin m̧ōttan in an Jekab, n̄an ro Iaar leļo̧k āniin n̄an aer jolōt;"},{"vNo":"23 ","txt":"Im renaaj jipan̄ armej ro Aō, ro rej juon m̧ōttan in Jekab, im barāinwōt jon̄an wōt lōn̄ in m̧weo im̧ōn Israel renaaj itok, bwe ren maron̄ kalōk juon jikin kwelo̧k, eo enaaj ņa etan Jerusalem Ekāāl."},{"vNo":"24 ","txt":"Innām renaaj jipan̄ armej ro Aō bwe ren maron̄ kuktok, ro rej ejjeplōklōk ioon aolepān mejān āneo, n̄an Jerusalem Ekāāl."},{"vNo":"25 ","txt":"Innām kajoor an lan̄ enaaj wanlaļtak ilubwiljier; im Inaaj barāinwōt pād ioļapļapier."},{"vNo":"26 ","txt":"Innām jerbal ko an Jema renaaj ijjino ilo raan eo, em̧ool n̄e gospel in naaj kwaļo̧k naan kake ilubwiljin m̧ōttan eo an armej rein. Em̧ool Ij ba n̄an kom̧, ilo raan en jerbal ko an Jema renaaj ijjino ilubwiljin aolep armej ro Aō rejjeplōklōk, aaet, em̧ool bwij ko rekar jako, ko Jema eaar tōlļo̧k er jān Jerusalem."},{"vNo":"27 ","txt":"Aaet, jerbal eo enaaj ijjino ilubwiljin aolep ro rejjeplōklōk Aō, kōn Jema n̄an kōpooj iaļ eo remaron̄ itok n̄an Eō, bwe ren maron̄ kūr ioon Jema ilo Eta."},{"vNo":"28 ","txt":"Aaet, innām jerbal eo enaaj ijjino, kōn Jema ilubwiljin aolep laļ ko ilo kōpooj iaļ eo armej ro An remaron̄ kuktok ilo jikier n̄an āneo āneen aer jolōt."},{"vNo":"29 ","txt":"Im renaaj diwōjļo̧k jān aolep laļ ko; im renaaj jab diwōjļo̧k ilo kaiur, ak jab ilo̧k ilo ko, bwe Inaaj ilo̧k im̧aer, Jema ej ba, im Inaaj pād itulikier."}]}