{"heading":"Ilo raan ko āliktata, Zaion im dumej ko an renaaj jutak, im Israel naaj aintok ilo tūriam̧o im meoeo—Renaaj anjo̧—Keidi Aiseia 54. Iturinļo̧k Ā.K. 34.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nipai 22","verses":[{"vNo":"1 ","txt":"Innām men eo kar jeje enaaj kūrm̧ool: Kwōn al, O kwowar, kwe eo kwaar jab keotak; kwōn n̄irļo̧k ilo al, im lam̧ōj, kwe eo kar jab en̄taan kōn ajri; bwe elōn̄ļo̧k ro nejin jojoļāār jān lio ewōr pāleen, Irooj ej ba."},{"vNo":"2 ","txt":"Kwōn kōļapļo̧k jikin em̧ nuknuk eo am, im kōtļo̧k bwe ren erļo̧keļo̧k penjān ko an ijoko jikūm̧; kwōn jab bōbrae, kaetokļo̧k to ko im kōkajoorļo̧k stake ko am;"},{"vNo":"3 ","txt":"Bwe kwōnaaj n̄irļo̧k ianbwijmaron̄ im ianmiin̄, im enaaj jolōt e ro riAelōn̄ ko im kōm̧m̧an bwe jikin ko ejjeļo̧k kobbaer en wōr ie."},{"vNo":"4 ","txt":"Kwōn jab lōļn̄o̧n̄, bwe kwōj jamin naaj jook; im jamin naaj pok, bwe kwōj jamin naaj leļo̧k ilo jook; bwe kwōnaaj jab meļo̧kļo̧k jook in am̧ jo̧dikdik, im naaj jab keememej kauwe in am̧ jo̧dikdik, im naaj jab keememej kauwe in am̧ juon kōrā ejjeļo̧k pāleen ļo̧k wōt."},{"vNo":"5 ","txt":"Bwe am̧ Rikōm̧anm̧an, ļeo pāleem̧, Irooj in Inelep ilo etan; im am̧ Ripinmuur, eo Ekwōjarjar in Israel—Anij in aolepān laļ naaj ān̄inn̄in e."},{"vNo":"6 ","txt":"Bwe Irooj eaar kūr eok āinwōt kōrā eo eļļo̧k jān e im ebūrom̧ōj ilo jetōb, im juon kōrā pālele in jo̧dikdik, ke kar jab bōk eok, am̧ Anij ej ba."},{"vNo":"7 ","txt":"Ilo jidik iien Iaar eļļo̧k jān eok, bwe kōn tūriam̧o ko reļļap Iaar aintok eok."},{"vNo":"8 ","txt":"Ilo jidik illu Iaar ņooj turin meja jān eok ium̧win jidik iien, a kōn jouj ejjeļo̧k jem̧ļo̧kin Inaaj tūriam̧okake eok, Irooj am̧ Ripinmuur ej ba."},{"vNo":"9 ","txt":"Bwe en̄in, ej āinwōt dān ko ilo Noa n̄an Eō, bwe āinwōt Iaar kanejnej bwe dān ko ilo Noa ren jab bar ilo̧k wōt ioon laļ, āindein Iaar kanejnej bwe I jamin naaj illu ippam̧."},{"vNo":"10 ","txt":"Bwe toļ ko renaaj ilo̧k im bat ko naaj kōm̧akūti, a Aō jouj naaj jab ilo̧k jān eok, im jab naaj kōm̧akūt bujen aenōm̧m̧an eo Aō, Irooj eo ewōr an tūriam̧o kōn eok ej ba."},{"vNo":"11 ","txt":"O kwe rijorrāān, jeplōklōk kōn lan̄, im jab ineem̧m̧an! Lo, Inaaj likūt dekā ko am̧ kōn mōōr ko rem̧m̧an, im likūt pedped ko kōn sapphire ko."},{"vNo":"12 ","txt":"Im Inaaj kōm̧m̧an wūntō ko am̧ jān rupi, im wōrwōr ko am̧ jān carbuncle ko, im tōrerein ko am̧ otemjej kōn dekā ko reaiboojoj."},{"vNo":"13 ","txt":"Im ro nejūm̧ otemjej Irooj enaaj katakin er; im eļap naaj aenōm̧m̧an eo an ro nejūm̧."},{"vNo":"14 ","txt":"Ilo weeppān kwōnaaj jutak; kwōnaaj ettoļo̧k jān kōm̧akoko bwe kwōnaaj ban lōļn̄o̧n̄, im jān mijak bwe enaaj jab itok epaak eok."},{"vNo":"15 ","txt":"Lo, renaaj kanooj koba ippān doon ņae eok, jaab jān Eō; jabdewōt eo enaaj koba ippān doon ņae eok naaj bun̄ kōn kwe."},{"vNo":"16 ","txt":"Lo, Iaar kōm̧anm̧an rijerbal māāl eo ej deele mālle ko ilo kijeek, im ej bōktok juon kein jerbal jān an jerbal; im Iaar kōm̧anm̧an rijerwaan bwe en ko̧kkure."},{"vNo":"17 ","txt":"Ejjeļo̧k kein tariņae eo naaj ejaake ņae eok enaaj jeraam̧m̧an; im lo otemjej enaaj ba ņae eok ilo ekajet kwōnaaj liaakeļo̧k. En̄in ej jolōt eo an rijerbal ro an Irooj, im aer weeppān ej jān Eō, Irooj ej ba."}]}