{"heading":"Waļo̧ktok eo an Bok in Mormon ej juon kakōļļe ke Irooj eaar jino aintok Israel im kakūrm̧ool bujen ko An—Ro rejjab bōk revelesōn ko im mennin letok ko An ilo raan ko āliktata renaaj lia. Iturinļo̧k Ā.K. 34–35.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nipai 29","verses":[{"vNo":"1 ","txt":"Im kiiō lo, ij ba n̄an kom̧ bwe n̄e Irooj enaaj lo ekkar, ilo An ļoļātāt, bwe ennaan kein ren naaj itok n̄an ro riAelōn̄ ko ekkar n̄an An innaan, innām kom̧ maron̄ jeļā bwe bujen eo Jemān eaar kōm̧m̧ane ippān ro nejin Israel, kōn jepļaaktok eo aer n̄an āne ko āneen aer jolōt, e dedeļo̧k an jino in kūrm̧ool."},{"vNo":"2 ","txt":"Im kom̧ maron̄ jeļā bwe naan ko an Irooj, ko kar kōnono jān rikanaan ro rekwōjarjar, naaj aolep kūrm̧ool; im kom̧ aikuj jab ba bwe Irooj ej karum̧wijļo̧k itok eo An n̄an ro nejin Israel."},{"vNo":"3 ","txt":"Im kom̧ aikuj jab ļōmņake ilo būruōmi bwe naan ko kar kōnono rewaan, bwe lo, Irooj enaaj keememej bujen eo An eo Eaar kōm̧m̧an n̄an armej ro An m̧weo im̧ōn Israel."},{"vNo":"4 ","txt":"Im n̄e renaaj lo ennaan kein rej waļo̧ktok ilubwiljimi, innām kom̧ aikuj jab ļo̧k wōt kōrraati kōm̧m̧an ko an Irooj, bwe jāje in an ekajet ej ilo pein anbwijmaron̄; im lo, ilo raan eo, eļan̄n̄e kom̧ naaj kōrraati kōm̧m̧an ko An Enaaj kōm̧m̧an bwe en naaj bun̄ ioomi."},{"vNo":"5 ","txt":"Wo n̄an eo ej kōrraat e kōm̧m̧an ko an Irooj; aaet, wo n̄an e eo enaaj kaarmejjete Kraist im jerbal ko An!"},{"vNo":"6 ","txt":"Aaet, wo n̄an e eo enaaj kaarmejjete revelesōn ko an Irooj, im eo enaaj ba Irooj e bōjrak An jerbal kōn revelesōn, ak kōn kanaan, ak kōn mennin letok ko, ak kōn lo ko, ak kōn kōmour ko, ak kōn kajoor eo an Jetōb Kwōjarjar!"},{"vNo":"7 ","txt":"Aaet, im wo n̄an e eo enaaj ba ilo raan en, n̄an bōk ļapļo̧k, bwe ejamin wōr mennin bwilōn̄ Jisōs Kraist emaron̄ jerbale; bwe e eo enaaj kōm̧m̧ane men in naaj erom āinwōt eo nejin ko̧kkure, bwe n̄an e ekar ejjeļo̧k tūriam̧o, ekkar n̄an naan eo an Kraist!"},{"vNo":"8 ","txt":"Aaet, im kom̧ij jab aikuj jab ellotaanļo̧k wōt, ak kōrraat, ak kōm̧m̧an ikkure kōn ruJu ro, ak jabdewōt iaan ro m̧ōttan in m̧weo im̧ōn Israel; bwe lo, Irooj ej keememej bujen eo An n̄an er, im Enaaj kōm̧m̧an n̄an er ekkar n̄an ta eo Eaar kanejnej."},{"vNo":"9 ","txt":"Kōn menin kom̧ij jab aikuj ļōmņak bwe kom̧ maron̄ kajeor pein anbwijmaron̄ in Irooj n̄an anmiin̄, bwe E en maron̄ jab kurm̧ool ekajet n̄an kakūrm̧ool bujen eo Eaar kōm̧m̧ane n̄an m̧weo im̧ōn Israel."}]}