{"heading":"Kiddianai, ritōl an Kadiantōn, ej akweļap bwe Lakoneus im riNipai ro ren ajeļo̧k er make im āne ko āneer—Lakoneus ej jitōn̄ Kidkidonai āinwōt kapen eutiejtata an jarin tariņae ko—riNipai rej kuktok ilo Zaraemla im Bun̄-pāļo̧k n̄an jojomar kōn er make. Iturinļo̧k Ā.K. 16–18.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nipai 3","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ilo kajon̄ouljiljino iiō eo jān itok eo an Kraist, Lakoneus, prokonsōl eo an āneo, eaar bōk juon lōta jān rijet im prokonsōl an kumi in riko̧o̧t ro; im erkein naan ko kar jei, im ba:"},{"vNo":"2 ","txt":"Lakoneus, prokonsōl e rajimjimtata im utiejtata an āneo, lo, ij jeje lōta in n̄an eok, im lewōj n̄an eok nebar eļap otem ļap kōnke pen eo am̧, im barāinwōt pen eo an armej ro am̧, ilo dāpij men eo kwōj watōk e bwe ej am̧ jim̧we im anemkwōj; aaet, em̧m̧an ami jutak ņae, āinwōt n̄e kar rejetake kom̧ jān pein juon anij, ilo jojomar kōn anemkwōj eo ami, im men ko m̧weiōmi, im laļ eo ami, im men eo kom̧ij ba āinwōt."},{"vNo":"3 ","txt":"Im āinwōt e kabbūrom̧ōjm̧ōj n̄an eō, eo e rajimjimtata Lakoneus, bwe kwōn kanooj jajeļo̧kijeņ im kalmadok āinwōt n̄an ļōmņak bwe kwo m̧aron̄ jutak ņae ekanooj lōn̄ em̧m̧aan reperan ilo tōl eo aō, ro kiiō ilo iien in rej jutak kōn kein tariņae ko, im rej kōttar im kijooror e naan eo aō—Kom̧in wanlaļļo̧k ioon riNipai raan im ko̧kkure er."},{"vNo":"4 ","txt":"Im n̄a, kōnke i jeļā kōn peran eo aer epen anjo̧ ioer, kōnke iaar idajon̄jon̄e er ilo meļaaj in tariņae, im kōnke i jeļā kōn dike eurur ņae kom̧ kōnke bōd ko rellōn̄ kom̧ ar kōm̧m̧an n̄an er, kōn menin eļan̄n̄e renaaj wanlaļwaj ņae kom̧ renaaj lowaj kom̧ kōn tōn̄tōn̄ in ko̧kkure."},{"vNo":"5 ","txt":"Kōn menin iaar jeje lōta in, sili kōn peiū make, kōnke ij inepata kōn em̧m̧an eo ami, kōnke pen eo ami ilo men eo kom̧ij tōmak ejim̧we, im jetōb eo ami e peran ilo meļaaj in tariņae."},{"vNo":"6 ","txt":"Kōn menin ij jeje n̄an eok, kōnke ikōņaan bwe kwōn ajetok n̄an armej rein aō, jikin kwelo̧k ko ami, bwidej ko ami, im men ko m̧weiōmi, ijello̧kun n̄e renaaj lowaj kom̧ kōn jāje eo im bwe ko̧kkure enaaj iwōj ioomi."},{"vNo":"7 ","txt":"A ilo bar jet naan ko, ajetok kom̧ n̄an kōm, im koba ippām im jeļā kōn jerbal ko rettino am, im erom ro jeiūm̧ im jatūm̧ bwe kom̧in āinwōt kōm—jab am rikōm̧akoko, a ro jeiūm̧ im jatūm̧ im ro m̧ōttam ilo aolep men ko m̧weiōm̧."},{"vNo":"8 ","txt":"Im lo, ij kanejnej n̄an eok, eļan̄n̄e kom̧ naaj kōm̧m̧ane men in, kōn juon kallim̧ur, kom̧ naaj jamin jako; a eļan̄n̄e kom̧ naaj jab kōm̧m̧an men in, ij kanejnej n̄an eok kōn juon kallim̧ur, ilo allōn̄ eo tok inaaj jiron̄ jarin tariņae ko aō bwe ren wanlaļwaj ņae kom̧, im renaaj jab dāpij peier im rej jamin kōtļo̧k, a naaj m̧an kom̧, im naaj kōtļo̧k an jāje eo wōtlo̧k ioomi em̧ool m̧ae ami naaj ļot."},{"vNo":"9 ","txt":"Im lo, n̄a Kiddianai; im n̄aij prokonsōl in jukjuk in pād ittino eo an Kadiantōn; jukjuk in pād eo im jerbal ko ie i jeļā rem̧m̧an; im rej jān raan ko etto im kar lilaļtak n̄an kōj."},{"vNo":"10 ","txt":"Im ij jeje lōta in n̄an eok, Lakoneus, im ij kōjatdikdik bwe kom̧ naaj kōtļo̧k tok āne ko āneemi im men ko m̧weiōmi, ilo ejjeļo̧k kōto̧o̧rļo̧k bōtōktōk, bwe armej rein aō ren maron̄ bar bōke jim̧we ko aer im kien eo aer, ro raar jepelļo̧k jān kom̧ kōnke nana eo ami ilo bōk jān er jim̧we ko aer n̄an kien, im ijello̧kun n̄e kom̧ij kōm̧m̧ane men in, inaaj idenoņeik bōd ko n̄an er. N̄a Kiddianai."},{"vNo":"11 ","txt":"Im kiiō ālikin men kein ke Lakoneus eaar bōk lōta in eaar bwilōn̄ otem bwilōn̄, kōnke lāj eo an Kiddianai ilo an akweļap kōn bōk āneo āneen riNipai, im barāinwōt an kōlōļn̄o̧n̄ armej ro im idenoņeik bōd ko ņae ro raar bōk ejjeļo̧k bōd, ijello̧kun wōt n̄e raar bōd make jān kar jepelļo̧k n̄an riko̧o̧t ro renana im kajjōjō."},{"vNo":"12 ","txt":"Kiiō lo, ļein Lakoneus, prokonsōl eo, eaar juon armej ejim̧we, im eaar jamin lōļn̄o̧n̄ jān akweļap ko im rōkaammijak ko an juon riko̧o̧t; kōn menin eaar jab eo̧ron̄ lōta eo an Kiddianai, prokonsōl eo an riko̧o̧t ro, a eaar kōm̧m̧an bwe armej ro an ren kūr n̄an Irooj kōn kajoor ņae iien eo riko̧o̧t ro ren kar wanlaļļo̧k ņae er."},{"vNo":"13 ","txt":"Aaet, eaar jilkinļo̧k juon kean̄ ilubwiljin aolep armej ro, bwe ren maron̄ aintok ippān doon kōrā ro aer, im ro nejier, im mennin mour ko reddik aer im mennin mour ko reļļap aer, im aolep men ko m̧weieer, ijello̧kun wōt bwidej ko aer, n̄an juon jikin."},{"vNo":"14 ","txt":"Im eaar kōm̧m̧an bwe kein kapenļo̧k ņae tariņae ko ren ekkal ipeļaakier, im kajoor in en kanooj ļap otem ļap. Im eaar kōm̧m̧an bwe jarin tariņae ko, jim̧or an riNipai im an riLeman ro, ak an aolep ro raar bōnbōn ilubwiljin riNipai ro, ren likūt ribaar ro ipeļaakin ijo lale er, im n̄an baare er jān riko̧o̧t ro raan im bon̄."},{"vNo":"15 ","txt":"Aaet, im eba n̄an er: āinwōt Irooj e mour, ijello̧kun wōt n̄e kom̧ij ukeļo̧k jān aolep nana ko aolep ami, im kūr n̄an Irooj, ijo wāween in rej jamin rōļo̧k jān pein riko̧o̧t in Kadiantōn ro."},{"vNo":"16 ","txt":"Im āindein eaar ļap im kabwilōn̄lōn̄ naan ko im kanaan ko an Lakoneus bwe raar kōm̧m̧an bwe mijak en itok ioon aolep armej ro; im raar kate er ilo aer kajoor n̄an kōm̧m̧an ekkar n̄an naan ko an Lakoneus."},{"vNo":"17 ","txt":"Im ālikin men kein Lakoneus eaar jitōn̄ kapen utiej ro ioon aolep jarin tariņae ko an riNipai ro, n̄an tōl er ilo iien eo n̄e riko̧o̧t ro rej wanlaļļo̧k jān ilo āne jem̧aden ņae er."},{"vNo":"18 ","txt":"Kiiō eo eutiejtata ilubwiljin kapen utiej ro im ritōl eļap in aolep jarin tariņae ko an riNipai ro kar jitōn̄ e, im etan eaar Kidkidonai."},{"vNo":"19 ","txt":"Kiiō eaar m̧anit eo ilubwiljin aolep riNipai ro n̄an jitōn̄ kapen ro reutiej aer, (ijello̧kun wōt ilo kar iien bōd ko aer) jet ro ewōr ippāer jetōb in revelesōn im barāinwōt kanaan; kōn menin, ļein Kidkidonai eaar juon rikanaan eļap ilubwiljier, āinwōt barāinwōt eaar bar riekajet eutiej."},{"vNo":"20 ","txt":"Kiiō armej ro raar ba n̄an Kidkidonai: Kwōn jar n̄an Irooj, im kōtļo̧k am̧ wanlōn̄ļo̧k ioon toļ ko im ilo āne jem̧aden, bwe kōmin maron̄ iabon̄ e riko̧o̧t ro im ko̧kkure er ilo ijoko jikier."},{"vNo":"21 ","txt":"A Kidkidonai eaar ba n̄an er: Irooj ej jab kōtļo̧k; bwe eļan̄n̄e jenaaj wanlōn̄ļo̧k ņae er Irooj Enaaj ajeļo̧k kōj ilo peier; kōn menin jenaaj kōpooj kōj make ioļapļap in āne ko āneed, im jenaaj aintok aolep jarin tariņae ko ad ippān doon, im jenaaj jab ilo̧k ņae er, a jenaaj kōttar m̧ae aer naaj itok ņae kōj; kōn menin āinwōt Irooj ej mour, eļan̄n̄e jej kōm̧m̧ane men in Enaaj kōtļo̧k kōj jān ilo peier."},{"vNo":"22 ","txt":"Im ālikin men kein ilo kajon̄ouljiljilimjuon iiō eo, ilo jem̧ļo̧kinļo̧k iiō eo, kean̄ eo an Lakoneus eaar ilo̧k ilo aolepān mejān āneo, im raar bōk o̧o̧j ko aer, im jariot ko aer, im kau ko aer, im aolep bwijin in sip ko aer, im bwijin in mennin mour ko reļļap aer, im grain ko aer, im aolep men ko m̧weieer, im kar ilo̧k kōn to̧ujin ko im kōn jon̄oul ko in to̧ujin ko, m̧ae aer aolep kar ilo̧k n̄an jikin eo kar jitōn̄ e bwe ren ainļo̧k doon ie ippān doon, n̄an jojomar kōn er make ņae rikōjdat ro aer."},{"vNo":"23 ","txt":"Im āneo kar jitōn̄ eaar āneen Zaraemla, im āneo ikōtaan āne Zaraemla im āne Bun̄-pāļo̧k, aaet, n̄an kōtaan eo ikōtaan āne Bun̄-pāļo̧k im āneo Āneen Mej."},{"vNo":"24 ","txt":"Im eaar wōr ekanooj lōn̄ to̧ujin armej ro kar kūr er riNipai, ro raar ainļo̧k doon ilo āne in. Kiiō Lakoneus eaar kōm̧m̧an bwe ren ainļo̧k doon ilo āneo iturōk, kōnke lia eo eļap eo eaar ioon āneo ituiōn̄."},{"vNo":"25 ","txt":"Im raar kapenļo̧k er make ņae rikōjdat ro aer; im raar jokwe ilo juon āne, im ilo juon ānbwin, im raar mijak naan ko Lakoneus eaar kōnono, jon̄an raar ukeļo̧k jān aolep jero̧wiwi ko aer; im raar kōm̧m̧ani jar ko aer n̄an Irooj aer Anij, bwe E en kōtļo̧k er ilo iien eo rikōjdat ro aer ren kar wanlaļļo̧k ņae er n̄an pata."},{"vNo":"26 ","txt":"Im raar būrom̧ōj otem būrom̧ōj kōnke rikōjdat ro aer. Im Kidkidonai eaar kōm̧m̧an bwe ren kōm̧m̧ani kein tariņae ko otemjeļo̧k, im ren kajoor kōn nuknuk in tariņae ko, im kōn kein tōrak ko, im kōn kein tōrak jidik ko, ilo̧kan jabdewōt an naan in tōl."}]}