{"heading":"RiNipai ro rej ukeļo̧k im eļļo̧k jān jero̧wiwi ko aer—Mormon ej je bwebwenato in armej ro an im kwaļo̧k naan eo ejjeļo̧k jem̧ļo̧kin n̄an er—Israel naaj aintok jān ejjeplōklōk eo aer eaetok. Iturinļo̧k Ā.K. 22–26.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nipai 5","verses":[{"vNo":"1 ","txt":"Im kiiō lo, eaar ejjeļo̧k juon armej ilubwiljin armej in riNipai ro eaar pere n̄an jidik naan ko an aolep rikanaan ro rekwōjarjar ro raar kōnono; bwe raar jeļā bwe eaar aikuj bwe ren aikujin kar kūrm̧ool."},{"vNo":"2 ","txt":"Im raar jeļā bwe eaar mennin aikuj bwe Kraist en itok, kōnke elōn̄ kakōļļe ko kar liļo̧k i, ekkar n̄an naan ko an rikanaan ro; im kōnke men ko raar kūrm̧ool kadede raar jeļā eaar mennin aikuj bwe aolep men kein ren kūrm̧ool ekkar n̄an men eo kar kōnono."},{"vNo":"3 ","txt":"Kōn menin raar eļļo̧k jān aolep jero̧wiwi ko aer, im mennin jōjō ko aer, im ļōn̄ ko aer, im raar jerbal n̄an Anij kōn aolep niknik raan im bon̄."},{"vNo":"4 ","txt":"Im ālikin men kein ke raar bōk aolep riko̧o̧t ro rikalbuuj, jon̄an ejjeļo̧k juon iaan ro raar ko kar jab m̧an e, raar joļo̧k rikalbuuj ro ilo kalbuuj, im kar kōm̧m̧an bwe naan in Anij kar kwaļo̧k n̄an er; im jon̄an wōt eo eaar ukeļo̧k jān jero̧wiwi ko aer im deļo̧n̄ ilo bujen eo bwe renaaj jamin bar urorļo̧k wōt kar kaanemkwōj er."},{"vNo":"5 ","txt":"A jon̄an wōt eo eaar jab deļo̧n̄ ilo bujen eo, im eo eaar wōnm̧aanļo̧k wōt n̄an bōk uror ko rettino ilo burueer, aaet, jon̄an wōt eo kar lo ej kōnono kōlōļn̄o̧n̄ ko ņae ro jeir im jatier kar liaakeļo̧k im kaje e ekkar n̄an kien eo."},{"vNo":"6 ","txt":"Im āindein raar likūt jem̧ļo̧k n̄an aolep rinana ro, im kanejnej ittino ko, im kanejnej ittino ko rekajjōjō, ko ilo er eaar wōr eļap jero̧wiwi, im ekanooj lōn̄ uror ko kōm̧m̧ani."},{"vNo":"7 ","txt":"Im āindein ron̄oul im ruo iiō eaar eļļā, im ron̄oul im jilu iiō barāinwōt, im ron̄oul im emān, im ron̄oul im ļalem; im āindein ron̄oul im ļalem iiō ko raar eļļā."},{"vNo":"8 ","txt":"Im eaar wōr elōn̄ men ko raar waļo̧k ko, ilo mejān jet, rekar ļap im kabwilōn̄lōn̄; mekarta, rejjab maron̄ aolep jeje ilo bok in; aaet, bok in ej jab maron̄ pād em̧ool juon m̧ōttan jibukwi in m̧ōttan ta eo eaar kōm̧m̧an ilubwiljin ekanooj lōn̄ armej ilo tōrean in ron̄oul im ļalem iiō ko;"},{"vNo":"9 ","txt":"A lo eaar wōr ļo̧o̧k ko ewōr ie aolep m̧akūtkūt ko an armej rein; im juon bwebwenato ekaduļo̧k ak em̧ool kar leļo̧k jān Nipai."},{"vNo":"10 ","txt":"Kōn menin iaar kōm̧m̧ane ļo̧o̧k eo aō jān men kein ekkar n̄an ļo̧o̧k eo an Nipai, eo eaar m̧wijit ioon pileij ko kar ņa etaer pileij ko an Nipai."},{"vNo":"11 ","txt":"Im lo, ij kōm̧m̧ane ļo̧o̧k eo ioon pileij ko iaar kōm̧m̧ani kōn pā ko peiū make."},{"vNo":"12 ","txt":"Im lo, eta in Mormon, kōnke ke kar ņa eta ilo̧kan āneen Mormon, āneo Alma eaar kajutak kabun̄ eo ilubwiljin armej ro, aaet, kabun̄ eo m̧oktata kar kajutak e ilubwiljier ālikin aer bōd."},{"vNo":"13 ","txt":"Lo, n̄aij rikaļooran Jisōs Kraist, eo Nejin Anij. Iaar bōk kūr jān E n̄an kwaļo̧k naan eo An ilubwiljin armej ro An, bwe ren maron̄ bōk mour indeeo."},{"vNo":"14 ","txt":"Im eaar erom mennin aikuj bwe n̄a, ekkar n̄an ankilaan Anij, bwe jar ko an ro raar etal im̧aan, ro raar ro rekwōjarjar, ren kar kūrm̧ool ekkar n̄an aer tōmak, ren kōm̧m̧ane juon ļo̧o̧k in men kein ko kar kōm̧m̧ani—"},{"vNo":"15 ","txt":"Aaet, juon ļo̧o̧k edik kōn ta eo eaar bōk jikin jān iien an Liai eaar likūt Jerusalem, em̧ool laļtak n̄an iien in."},{"vNo":"16 ","txt":"Kōn menin i kōm̧m̧ane ļo̧o̧k eo aō jān bwebwenato ko kar litok jān ro kar im̧aō, m̧ae jinoin raan ko aō;"},{"vNo":"17 ","txt":"Innām ij kōm̧m̧ane ļo̧o̧k eo kōn men ko iaar loi kōn meja make."},{"vNo":"18 ","txt":"Im i jeļā ļo̧o̧k eo ij kōm̧m̧ane bwe ej juon ejim̧we im juon ļo̧o̧k em̧ool; mekarta ekanooj lōn̄ men ko, ekkar n̄an kajin eo am, kōmij jab maron̄ jei."},{"vNo":"19 ","txt":"Im kiiō ij kōm̧m̧an jem̧ļo̧k in men ko ij kōnono, ko ej jān eō make, im wōnm̧aanļo̧k n̄an lewōj bwebwenato in men ko rekar pād im̧aō."},{"vNo":"20 ","txt":"N̄a in Mormon, im juon lukkuun bwijjin Liai. Ewōr unin n̄an aō nebar aō Anij im aō Rilo̧mo̧o̧r Jisōs Kraist, bwe Eaar bōktok ro jemām jān āneen Jerusalem, (im ejjeļo̧k juon eaar jeļā ijello̧kun wōt E make im ro Eaar bōktok er jān āneo) im bwe Eaar letok n̄an eō im armej ro aō ekanooj ļap jeļāļo̧kjeņ kōn lo̧mo̧o̧r n̄an jetōb ko am."},{"vNo":"21 ","txt":"Em̧ool Eaar kōjeraam̧m̧an m̧weo im̧ōn Jekab, im eaar tūriam̧okake n̄on̄ ineen Josep."},{"vNo":"22 ","txt":"Im jon̄an wōt ro nejin Liai raar kōjparok kien ko An Eaar kōjeraam̧m̧an er im kam̧weieļo̧k er ekkar n̄an An innaan."},{"vNo":"23 ","txt":"Aaet, im em̧ool Enaaj bar bōktok eo m̧ōttan ineen Josep n̄an jeļāļo̧kjeņ kōn Irooj aer Anij."},{"vNo":"24 ","txt":"Im āinwōt em̧ool āinwōt Irooj ej mour, Enaaj aintok jān m̧ōttan ko emān in laļ aolep ro m̧ōttan ineen Jekab, ro kar kajjeplōklōk er ettoļo̧k ioon aolepān mejān laļ."},{"vNo":"25 ","txt":"Im āinwōt Eaar kōm̧m̧an bujen ippān aolep m̧weo im̧ōn Jekab, āindein bujen eo Eaar kōm̧m̧an e ippān m̧weo im̧ōn Jekab naaj kūrm̧ool ilo iien eo An make, n̄an bar kōjepļaaktok aolep m̧weo im̧ōn Jekab n̄an jeļāļo̧kjeņ kōn bujen eo Eaar kōm̧m̧ane ippāer."},{"vNo":"26 ","txt":"Innām renaaj jeļā aer Ripinmuur, eo ej Jisōs Kraist, Nejin Anij; innām naaj aintok er jān emān m̧ōttan ko in laļ n̄an āne ko āneer make, ijo jān ekar kajjeplōklōk er; aaet, āinwōt Irooj ej mour enaaj āindein. Amen."}]}