{"heading":"RiNipai ro rej eddekļo̧k—Juwa, m̧weie, im jenolo̧k in armej kōn m̧weie ej jerkaktak—Kabun̄ eo ej ajej kōn akwāālel ko—Setan ej tōlļo̧k armej ro ilo jum̧ae eo ejjab ņojak—Elōn̄ rikanaan ro rej kūr n̄an ukeļo̧k im kar m̧ane er—Riuror ro aer rej pepe ippān doon n̄an bōk kien eo. Iturinļo̧k Ā.K. 26–30.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nipai 6","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein armej in riNipai ro raar aolep ro̧o̧l n̄an āne ko āneer ilo ron̄oul im jiljino iiō eo, aolep em̧m̧aan, ippān baam̧le eo an, bwijin in mennin mour ko reddik an im bwijin in mennin mour ko reļļap an, o̧o̧j ko an im kau ko an, im aolep jabdewōt men ko aer."},{"vNo":"2 ","txt":"Im ālikin men kein raar jab kan̄ aolep kapijje ko aer, kōn menin raar bōk ippāer aolep bwe eo raar jab kan̄e, in aolep grain ko otemjeļo̧k, im aer gold, im aer silver, im aolep aer mennin aorōk otemjeļo̧k, im raar ro̧o̧l n̄an āne ko āneer make im jikier, jim̧or ilo tuiōn̄ im ilo turōk, jim̧or ilo āneo ituiōn̄ im ilo āneo iturōk."},{"vNo":"3 ","txt":"Im raar leļo̧k n̄an riko̧o̧t ro raar deļo̧n̄ ilo bujen eo n̄an kōjparok aenōm̧m̧an eo iāneo, ro raar kōņaan riLeman wōt, bwidej ko, ekkar n̄an oran ko aer, bwe ren maron̄ wōr ippāer, kōn jerbal ko aer, ta reaikuji n̄an mour; im āindein raar kajutak aenōm̧m̧an ilo aolepān āneo."},{"vNo":"4 ","txt":"Im raar bar jino in m̧weie im n̄an kanooj ļap; im ron̄oul im jiljino im jiljilimjuon iiō ko raar eļļā, im eaar wōr eļap ineem̧m̧an ilo āneo; im raar ejaaki kien ko aer ekkar n̄an jejjet im jim̧we."},{"vNo":"5 ","txt":"Im kiiō eaar ejjeļo̧k jabdewōt ilo aolepān āneo n̄an kapan̄ an armej ro m̧weieļo̧k wōt, ijello̧kun wōt n̄e raar wōtlo̧k ilo bōd."},{"vNo":"6 ","txt":"Im kiiō eaar Kidkidonai, im riekajet eo, Lakoneus, im ro kar jitōn̄ er ritōl, ro raar kajutak aenōm̧m̧an in eļap ilo āneo."},{"vNo":"7 ","txt":"Im ālikin men kein eaar wōr elōn̄ jikin kwelo̧k ko raar bar kalōki rekāāl, im eaar wōr elōn̄ jikin kwelo̧k ko rem̧or raar kōkāāli."},{"vNo":"8 ","txt":"Im eaar wōr elōn̄ iaļ ko reļļap raar kajutaki, im elōn̄ iaļ ko kōm̧m̧ani, ko raar tōlļo̧k jān jikin kwelo̧k n̄an jikin kwelo̧k, im jān āne n̄an āne, im jān jikin n̄an jikin."},{"vNo":"9 ","txt":"Im āindein eaar eļļā ron̄oul im ruwalitōk iiō eo, im armej ro eaar wōr aer aenōm̧m̧an wōt."},{"vNo":"10 ","txt":"A ālikin men kein ilo ron̄oul im ruwatimjuon iiō eo eaar jino wōr jet akwāālel ilubwiljin armej ro; im jet raar utiej ilo juwa im kōmmejāje ko kōnke m̧weie otem m̧weie ko aer, aaet, em̧ool n̄an matōrtōr ko reļļap;"},{"vNo":"11 ","txt":"Bwe eaar wōr elōn̄ riwiakake ilo āneo, im barāinwōt rikien ro, im elōn̄ rijerbal in kien ro."},{"vNo":"12 ","txt":"Im armej ro kar jino kōjenolo̧k er kōn laajrakier, ekkar n̄an aer m̧weie im aer maron̄ ekkatak; aaet, jet raar jajeļo̧kijeņ kōn aer jeram̧ōl, im jet raar bōk eļap jeļāļo̧kjeņ kōnke m̧weie ko aer."},{"vNo":"13 ","txt":"Jet raar utiej ilo juwa, im jet raar ettā otem ettā; jet raar kōro̧o̧l illu kōn illu, ke ro jet rej bōk illu im matōrtōr im aolep mennin kaen̄tanaan ko otemjeļo̧k, im kar jab bar ukōtļo̧k kajjirere, a raar ettā im ettā bōro im̧aan Anij."},{"vNo":"14 ","txt":"Im āindein eaar wōr juon kalijekļo̧k ilo aolepān āneo, jon̄an kabun̄ eo eaar jino jeepepļo̧k; aaet, jon̄an ilo kajiln̄uul iiō eo kabun̄ eo eaar jeepepļo̧k ilo aolepān āneo ijello̧kun wōt ilubwiljin jet iaan riLeman ro raar oktak tok n̄an tōmak eo em̧ool; im reban kar ilo̧k jān e, bwe raar pen, im dim, im jamin em̧m̧akūt, m̧ōņōņō ilo aolep niknik n̄an kōjparok kien ko an Irooj."},{"vNo":"15 ","txt":"Kiiō unin kalijekļo̧k in an armej ro eaar men in—Setan eaar wōr an kajoor eļap, n̄an kalim̧otak armej ro n̄an kōm̧m̧an aolep wāween nana otemjeļo̧k, im n̄an kobrak er kōn juwa, im kapo er n̄an kappukot kajoor, im maron̄, im m̧weie ko, im men ko rewaan an laļ."},{"vNo":"16 ","txt":"Im āindein Setan eaar tōlļo̧k būruōn armej ro n̄an kōm̧m̧an aolep wāween nana otemjeļo̧k; kōn menin raar m̧ōņōņō kōn aenōm̧m̧an eo jet wōt iiō ko."},{"vNo":"17 ","txt":"Im āindein, ilo jino in kajiln̄uul iiō eo—armej ro kar lo̧mo̧o̧ren er kōn tōrean eo eaetok n̄an kar bōkļo̧k er jān kapo ko an devil ijoko jabdewōt eaar kōņaan n̄an bōk er, im n̄an kōm̧m̧an jabdewōt nana eaar kōņaan ren kōm̧m̧an—im āindein ilo jino in iiō in, kajiln̄uul iiō eo, raar pād ilo tam̧m̧win jero̧wiwi enana."},{"vNo":"18 ","txt":"Kiiō raar jab jero̧wiwi ilo jajeļo̧kijeņ, bwe raar jeļā ankilaan Anij kōn er, bwe kar katakin e n̄an er; kōn menin raar m̧ōņōņō in jum̧ae Anij."},{"vNo":"19 ","txt":"Im kiiō eaar ilo raan ko an Lakoneus, ļeo nejin Lakoneus, bwe Lakoneus eaar pād ilo jea eo an jemān im eaar tōl armej ro ilo iiō eo."},{"vNo":"20 ","txt":"Im eaar jino wōr armej ro raar bōk bab-laļ jān lan̄ im kar jilkinļo̧k er, im jutak ilubwiljin armej ro ilo aolepān āneo, kwaļo̧k naan im kam̧ool ilo pen n̄an er kōn lo̧mo̧o̧r eo Irooj enaaj kar kōm̧m̧ane n̄an armej ro An, a ilo bar jet naan, jerkakpeje eo an Kraist; im raar kam̧ool ilo kajoor kōn mej im en̄taan ko An."},{"vNo":"21 ","txt":"Kiiō eaar wōr elōn̄ iaan armej ro raar illu otem illu kōnke ro raar kam̧ool kōn men kein; im ro raar illu nan̄in riekajet ro reutiej wōt, im ro raar pris utiej ro im rikien ro; aaet, aolep ro raar rikien raar illu ippān ro raar kam̧ool kōn men kein."},{"vNo":"22 ","txt":"Kiiō eaar ejjeļo̧k rikien ak riekajet ak pris eutiej eaar wōr an kajoor n̄an liaakeļo̧k jabdewōt n̄an mej eļan̄n̄e peba in liaakeļo̧k eo aer eaar jab wōr eļtan pein prokonsōl eo an āneo ioon."},{"vNo":"23 ","txt":"Kiiō eaar wōr elōn̄ iaan ro raar kam̧ool kōn men ko rej tōlļo̧k n̄an Kraist eo eaar kam̧ool ilo kajoor, ro kar bōke er im n̄an mej ilo ittino jān riekajet ro, bwe jeļā kōn mej eo aer eaar jab itok n̄an prokonsōl eo an āneo m̧ae ālikin aer mej."},{"vNo":"24 ","txt":"Kiiō lo, men in eaar āinjuon jān kien ko an āneo, bwe jabdewōt armej ren leļo̧k n̄an mej ijello̧kun wōt ewōr aer kajoor jān prokonsōl eo an āneo—"},{"vNo":"25 ","txt":"Kōn menin juon ellotaan eaar itok n̄an āneen Zaraemla, n̄an prokonsōl eo an āneo, ņae riekajet rein ro raar liaakeļo̧k rikanaan ro an Irooj n̄an mej, jab ekkar n̄an kien eo."},{"vNo":"26 ","txt":"Kiiō ālikin men kein kar bōk er im bōk lōn̄ļo̧k er im̧aan riekajet eo, n̄an ekajet kōn men ko ruweer ko raar kōm̧m̧ani, ekkar n̄an kien eo kar leļo̧k jān armej ro."},{"vNo":"27 ","txt":"Kiiō ālikin men kein riekajet rein eaar lōn̄ jeraer im nukwier; im bweier, aaet, em̧ool enan̄in aolep rikien ro im pris utiej ro, raar kuktok ippān doon, im koba ippān ro nukwin riekajet ro raar itōn ekajete er ekkar n̄an kien eo."},{"vNo":"28 ","txt":"Im raar deļo̧n̄ ilo juon bujen ippān eo juon, aaet, em̧ool ilo bujen eo kar leļo̧k in ro etto, bujen eo kar leļo̧k in im kajeikik in devil, n̄an koba ņae aolep jim̧we."},{"vNo":"29 ","txt":"Kōn menin raar koba ņae armej ro an Irooj, im deļo̧n̄ ilo juon bujen n̄an ko̧kkure er, im n̄an kōtļo̧k ro eaar wōr ruweer kōn uror jān dāpdep an kien, eo eaar nan̄in itōn kōm̧m̧an ekkar n̄an kien eo."},{"vNo":"30 ","txt":"Im raar kaalikkar aer jum̧ae kien eo im jim̧we ko an laļ eo aer; im raar kōm̧m̧an bujen ippān doon n̄an ko̧kkure prokonsōl eo, im n̄an kajutak juon kiin̄ ioon āneo, bwe āneo en jab bar anemkwōj ļo̧k wōt a en pād ium̧win kiin̄ ro."}]}