{"heading":"Lan̄ ko, m̧akūtkūt in laļ ko, kijeek ko, aire ko, im poktak ko rej kam̧ool kōn an Kraist debwāāl—Elōn̄ armej kar ko̧kkure er—Marok jilōn̄lōn̄ ej kaliboboik āneo jilu raan—Ro raar pād wōt raar būrom̧ōj kōn jinōkjej eo aer. Iturinļo̧k Ā.K. 33–34.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nipai 8","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein ekkar n̄an ļo̧o̧k eo am, im kōm jeļā bwe ļo̧o̧k in am em̧ool, bwe eaar juon armej ejim̧we eaar kōjparok ļo̧o̧k eo—bwe em̧ool eaar kōm̧m̧an elōn̄ mennin bwilōn̄ ko ilo etan Jisōs; im eaar ejjeļo̧k jabdewōt armej eo emaron̄ kar kōm̧m̧an juon mennin bwilōn̄ ilo etan Jisōs ijello̧kun wōt n̄e eaar karreoik libbijinjin otemjeļo̧k jān nana ko an—"},{"vNo":"2 ","txt":"Im kiiō ālikin men kein, eļan̄n̄e eaar ejjeļo̧k bōd kōm̧m̧ane jān ļein ilo am watwat iien ko am, jiln̄uul im jilu iiō eaar eļļā;"},{"vNo":"3 ","txt":"Im armej ro raar reilo̧k kōn eļap kijooror n̄an kakōļļe eo kar leļo̧k in rikanaan Samuel, riLeman eo, aaet, n̄an iien eo en kar wōr marok jilōn̄lōn̄ ilo tōrean eo jilu raan ioon mejān āneo."},{"vNo":"4 ","txt":"Im eaar jino wōr pere ko im iakwāālel ko reļļap ilubwiljin armej ro, mekarta ekanooj lōn̄ kakōļļe ko kar liļo̧k."},{"vNo":"5 ","txt":"Im ālikin men kein ilo jiln̄uul im emān iiō eo, ilo allōn̄ eo m̧oktata, ilo raan eo kein kāāmen in allōn̄ eo, eaar jetak juon ļan̄ eļap, juon eo jan̄in kar jeļā kake ilo aolepān āneo."},{"vNo":"6 ","txt":"Im eaar wōr barāinwōt juon ļan̄ eļap im nana; jon̄an eaar wōr jourur enana, jon̄an eaar kōm̧akūtkūt aolepān laļ āinwōt n̄e eaar itōn ajej ijeņ im ijeņ."},{"vNo":"7 ","txt":"Im eaar wōr jarom ko rekkan̄ otem ekkan̄, ko me jan̄in kar jeļā kaki ilo aolepān āneo."},{"vNo":"8 ","txt":"Im jikin kwelo̧k in Zaraemla eaar bwil."},{"vNo":"9 ","txt":"Im jikin kwelo̧k in Moronai eaar tūm̧laļļo̧k ilo m̧wilaļ ko in lo̧meto im armej ro ijo raar maļon̄."},{"vNo":"10 ","txt":"Im laļ kar bōklōn̄ļo̧k ioon jikin kwelo̧k in Moronaia, bwe ilo ijo jikin kwelo̧k eo eaar pād eaar erom juon toļ eļap."},{"vNo":"11 ","txt":"Im eaar wōr ko̧kkure eļap im nana ilo āneo iturōk."},{"vNo":"12 ","txt":"A lo, eaar wōr juon ko̧kkure eļapļo̧k im nanaļo̧k ilo āneo ituiōn̄; bwe lo, aolepān mejān āneo eaar oktak, kōnke ļan̄ eo im aire ko, im jourur ko im jarom ko, im m̧akūtkūt otem m̧akūtkūt eļap in aolepān laļ;"},{"vNo":"13 ","txt":"Im iaļ ko reļļap raar tipdikdik, im iaļ ko pikier wōt juon raar jorrāān, im elōn̄ jikin ko raar metaltōl raar erom kurbalōklōk."},{"vNo":"14 ","txt":"Im elōn̄ jikin kwelo̧k ko reļļap im bun̄bun̄ raar tūm̧laļļo̧k, im elōn̄ ko raar bwil, im elōn̄ raar m̧akūtkūt m̧ae an m̧ōko ijo raar wōtlo̧k n̄an laļ, im armej ro ijo raar mej, im jikin kwelo̧k ko eaar ejjeļo̧k kobbaer."},{"vNo":"15 ","txt":"Im eaar wōr jet jikin kwelo̧k ko raar pād wōt; a jorrāān eo ijo eaar ļap otem ļap, im eaar wōr elōn̄ ie raar mej."},{"vNo":"16 ","txt":"Im eaar wōr jet ro raar bōkļo̧k er ilo aire eo; im ia raar etal ie ejjeļo̧k juon ejeļā, ijello̧kun wōt ke raar jeļā bwe raar bōkļo̧k er."},{"vNo":"17 ","txt":"Im āindein mejān aolepān laļ eaar erom ukok, kōnke ļan̄ eo, im jourur ko, im jarom ko, im m̧akūtkūt in laļ eo."},{"vNo":"18 ","txt":"Im lo, dekā ko kar kekōli ilo ruo; raar tipdikdik ioon mejān aolepān laļ, jon̄an kar loi ilo m̧ōttan ko reddik, im ilo kōtaan ko ilo kōk ko, ioon aolepān mejān āneo."},{"vNo":"19 ","txt":"Im ālikin men kein ke jourur ko, im kōto eo, im ļan̄ eo, im m̧akūtkūt ko in laļ raar bōjrak—bwe lo, raar bōk tōrean eo jilu awa; im jet raar ba bwe iien eo eaar ļapļo̧k; mekarta, aolep men kein reļļap im nana raar kōm̧m̧an ilo enan̄in tōrean eo jilu awa—innām lo, eaar wōr marok jilōn̄lōn̄ ioon mejān āneo."},{"vNo":"20 ","txt":"Im ālikin men kein eaar wōr marok jilōn̄lōn̄ emijel ioon aolepān mejān āneo, jon̄an ro ie raar jab wōtlo̧k raar maron̄ en̄jake nijōk in marok;"},{"vNo":"21 ","txt":"Im eaar jamin maron̄ wōr meram, kōnke marok jilōn̄lōn̄ eo, jaab kantōl ko, jaab til ko; im ejjeļo̧k kijeek en maron̄ kar kōjo̧ e kōn aļaļ ko rem̧m̧an im rem̧ōrā otem m̧ōrā, āindein bwe en ejjeļo̧k jabdewōt meram n̄an jidik."},{"vNo":"22 ","txt":"Im eaar ejjeļo̧k jabdewōt meram loe, jaab kijeek, jaab rabōlbōl, jaab aļ, jaab allōn̄, jaab ijo ko, bwe āindein ļap in kar nijōk ko in marok jilōn̄lōn̄ eo ioon mejān āneo."},{"vNo":"23 ","txt":"Im ālikin men kein eaar pād tōrean eo jilu raan ko bwe eaar ejjeļo̧k meram kar loe; im eaar wōr eļap liaajlo̧ļ im lim̧ō im jan̄ ilubwiljin aolep armej ro ejjeļo̧k m̧wijkōk; aaet, eļap kar n̄ijlo̧k ko an armej ro, kōnke marok jilōn̄lōn̄ eo im ko̧kkure eo eļap eo eaar itok ioer."},{"vNo":"24 ","txt":"Im ilo juon jikin kar ron̄ an armej ro jan̄, im ba: O n̄e jen kar ukeļo̧k m̧okta jān raan in eļap im nana, innām ro jeid im jatid ren kar rōļo̧k, im ren kar jab bwil ilo jikin kwelo̧k en eļap Zaraemla."},{"vNo":"25 ","txt":"Im ilo bar juon jikin kar ron̄ aer jan̄ im liaajlo̧ļ, im ba: O n̄e jen kar ukeļo̧k m̧okta jān raan in eļap im nana, im kar jab m̧an im kad rikanaan ro, im kadiwōjļo̧k er; innām ro jined im leddik ro nejid redeo̧, im ro nejid ren kar rōļo̧k, im naaj kar jab kallib ilo jikin kwelo̧k in Moronaia. Im āindein kar lim̧ō ko an armej raar eļap im nana."}]}