{"heading":"Gintagna ni Lehi nga ang mga Judio pagabihagon sang mga taga-Babilonia—Nagsugid sia nahanungod sa pagkari sa tunga sang mga Judio sang isa ka Mesias, isa ka Manluluwas, isa ka Manunubos—Si Lehi nagsugid man nahanungod sang pagkari sang isa nga magabunyag sa Cordero sang Dios—Si Lehi nagasugid nahanungod sang kamatayon kag pagkabanhaw sang Mesias—Ginpaanggid niya ang paglalapta kag pagtipon sang Israel sa isa ka kahoy nga olivo—Si Nefi naghambal nahanungod sa Anak sang Dios, nahanungod sang dulot sang Balaan nga Espiritu, kag sang pagkakinahanglanon sang pagkamatarong. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nefi 10","verses":[{"vNo":"1 ","txt":"Kag karon ako, si Nefi, magapadayon sa paghatag sang isa ka kasaysayan sa sining mga lamina nahanungod sang akon mga kahimuan, kag sang akon pagginahum kag pag-alagad; gani, sa pagpadayon sang akon kasaysayan, kinahanglan gid nga maghambal ako sang medyo nahanungod sang akon amay, kag subong man sang akon mga kauturan."},{"vNo":"2 ","txt":"Kay yari karon, natabo ini nga pagkatapos nga ang akon amay nakahambal sang mga pulong nahanungod sa iya damgo, kag sa paglaygay man sa ila tuhoy sa tanan nga kaukod, naghambal sia sa ila nahanungod sa mga Judio—"},{"vNo":"3 ","txt":"Nga pagkatapos nga sila malaglag, bisan inang dako nga dakbanwang Jerusalem, kag madamo ang pagadalhon nga bihag sa Babilonia, suno sa kaugalingon nga natalana nga tion sang Ginuo, magabalik sila liwat, huo, bisan pagadalhon pabalik gikan sa pagkabihag; kag pagkatapos nga madala sila pabalik gikan sa pagkabihag pagapanag-iyahan nila liwat ang duta nga ila palanublion."},{"vNo":"4 ","txt":"Huo, bisan pag-abot sang anum ka gatos ka tuig gikan sa tion nga nagbiya ang akon amay sa Jerusalem, isa ka manalagna ang pagabangunon sang Ginuong Dios sa tunga sang mga Judio—nga amo ang Mesias, ukon, sa iban nga pulong, isa ka Manluluwas sang kalibutan."},{"vNo":"5 ","txt":"Kag naghambal man sia nahanungod sa mga manalagna, nga sa pagkadako nga kadamuon ang nagsaksi sining mga butang, nahanungod sining Mesias, nga iya ginhambal, ukon ining Manunubos sang kalibutan."},{"vNo":"6 ","txt":"Gani, tanan nga tawo yara sa nagtalang kag malalison nga kahimtangan, kag dalayon nga mangin amo sini luwas kon magasandig sila sa amo nga Manunubos."},{"vNo":"7 ","txt":"Kag naghambal man sia nahanungod sa isa ka manalagna nga magakari antes sa Mesias, sa paghanda sang dalanon sang Ginuo—"},{"vNo":"8 ","txt":"Huo, bisan sia magakadto kag magasinggit sa kamingawan: Ihanda ninyo ang dalanon sang Ginuo, kag tadlunga ang iya mga banas; kay sa tunga ninyo nagatindog ang isa nga wala ninyo makilala; kag labaw sia nga gamhanan sangsa akon, nga ang higot sang iya sandalyas indi ako takos sa paghubad. Kag madamo pa ang ginhambal sang akon amay nahanungod sini nga butang."},{"vNo":"9 ","txt":"Kag ang akon amay nagsiling nga magapangbunyag sia sa Betabara, sa pihak sang Jordan; kag nagasiling man sia nga magapangbunyag sia paagi sa tubig; bisan pa nga ang Mesias pagabunyagan niya sa tubig."},{"vNo":"10 ","txt":"Kag pagkatapos nga mabunyagan niya sa tubig ang Mesias, pagakilalahon niya kag pamatud-an nga nabunyagan niya ang Cordero sang Dios, nga magakuha sang mga sala sang kalibutan."},{"vNo":"11 ","txt":"Kag natabo ini, nga pagkatapos nga makahambal ang akon amay sini nga mga pulong naghambal sia sa akon mga kauturan nahanungod sa ebanghelyo nga igawali sa tunga sang mga Judio, kag subong man nahanungod sang pag-usmod sang mga Judio sa pagkawala’y pagtuo. Kag pagkatapos nga ila mapatay ang Mesias, nga magakari, kag pagkatapos nga sia mapatay na, magabangon sia gikan sa mga minatay, kag magapakita sang iya kaugalingon, paagi sa Balaan nga Espiritu, sa mga Gentil."},{"vNo":"12 ","txt":"Huo, bisan ang akon amay madamo sing ginhambal nahanungod sa mga Gentil, kag subong man nahanungod sa panimalay sang Israel, sa bagay nga mapaanggid sila sa isa ka kahoy nga olivo, nga ang mga sanga sini pagabanggion kag pagalaptahon sa bug-os nga kadaygan sang duta."},{"vNo":"13 ","txt":"Gani, nagsiling sia nga kinahanglan gid nga matuytuyan kita sing ulolupod sa duta sang panaad, tuhoy sa katumanan sang pulong sang Ginuo, nga kita pagapaaplaagon sa bug-os nga kadaygan sang duta."},{"vNo":"14 ","txt":"Kag pagkatapos nga mapaalaplaag ang panimalay sang Israel pagatipunon sila sing tingob liwat; ukon, sa malip-ot nga pulong, pagkatapos nga mabaton sang mga Gentil ang kabug-usan sang Ebanghelyo, ang kinaugali nga mga sanga sang kahoy nga olivo, ukon ang mga salin sang panimalay sang Israel, igasumpay, ukon magadangat sa ihibalo nahanungod sa matuod nga Mesias, ang ila Ginuo kag ang ila Manunubos."},{"vNo":"15 ","txt":"Kag sa amo sini nga sari sang hinambalan ang akon amay nagpanagna kag naghambal sa akon mga kauturan, kag madamo nga iban pa gid nga mga butang nga wala ko pag-isulat sa sini nga libro; kay nasulat ko na ang madamo sang mga ini nga sa banta ko kinahanglanon para sa isa ko pa ka libro."},{"vNo":"16 ","txt":"Kag tanan ining mga butang nga akon ginhambal, ginhimo samtang ang akon amay nagapuyo sa isa ka tolda, sa nalupyakan sang Lemuel."},{"vNo":"17 ","txt":"Kag natabo ini, nga ako, si Nefi, pagkatapos nga mabatian ang tanan nga mga pulong sang akon amay, nahanungod sa mga butang nga iya nakita sa isa ka palanan-awon, kag ang mga butang man nga iya ginhambal paagi sa gahum sang Balaan nga Espiritu, nga ang amo nga gahum iya nabaton paagi sa pagtuo sa Anak sang Dios—kag ang Anak sang Dios amo ang Mesias nga magakari—ako, si Nefi, naghandum man nga ako makakita, kag makabati, kag makahibalo nahanungod sining mga butang, paagi sa gahum sang Balaan nga Espiritu, nga amo ang dulot sang Dios sa tanan sadtong mga maukod nga nagapangita sa iya, alangay sa dumaan nga panahon kag sa panahon nga igapakita niya ang iya kaugalingon sa mga anak sang tawo."},{"vNo":"18 ","txt":"Kay sia amo man gihapon kahapon, karon, kag sa wala’y katubtuban; kag ang dalan ginhanda para sa tanan nga mga tawo gikan pa sa sadsaran sang kalibutan, kon lamang nga sila maghinulsol kag magkari sa iya."},{"vNo":"19 ","txt":"Kay sia nga maukod nga nagapangita makakita; kag ang mga katanhagaan sang Dios igapahayag sa ila, paagi sa gahum sang Balaan nga Espiritu, alangay sa sining panahon kag sa dumaan nga panahon, kag alangay sa dumaan nga panahon kag sa panahon nga palaabuton; gani, ang alagyan sang Ginuo isa ka wala’y katapusan nga pagtiyog."},{"vNo":"20 ","txt":"Gani, dumduma, O tawo, kay tungod sang tanan nga inyo ginahimo kamo pagadalhon sa paghukom."},{"vNo":"21 ","txt":"Gani, kon kamo nagpangita sa paghimo sang malaut sa mga adlaw sang inyo pagtilaw, nian makit-an kamo nga di-matinlo sa atubang sang hukom-lingkuranan sang Dios; kag wala sing di-matinlo nga butang nga makapuyo upod sa Dios; gani, pat-od gid nga isikway kamo sa wala’y katubtuban."},{"vNo":"22 ","txt":"Kag ang Balaan nga Espiritu nagahatag sing pagbulut-an nga ihambal ko ining mga butang, kag indi pag-ipanghiwala ang mga ini."}]}