{"heading":"Nakita ni Nefi ang Espiritu sang Ginuo kag ginpakitaan sang palanan-awon sang kahoy sang kabuhi—Nakita niya ang iloy sang Anak sang Dios kag nahisayran ang pagpakaubos sang Dios—Nakita niya ang pagbunyag, pag-alagad, kag paglansang sa krus sang Cordero sang Dios—Nakita man niya ang pagkatawag kag pag-alagad sang Napulo’g Duha ka mga Apostoles sang Cordero. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nefi 11","verses":[{"vNo":"1 ","txt":"Kay natabo ini, pagkatapos nga naghandum ako nga mahibal-an ang mga butang nga nakita sang akon amay, kag nagapati nga mahimo nga mapahayag sang Ginuo ang mga ini sa akon, samtang nagapungko ako nga nagabinag-binag sa akon tagipusuon nadaldal ako sa Espiritu sang Ginuo, huo, sa isa ka tuman kataas nga bukid, nga wala ko pa gid nga mas-a makita, kag bisan san-o wala pa gid nga mas-a makatapak sa sini ang akon tiil."},{"vNo":"2 ","txt":"Kag ang Espiritu nagsiling sa akon: Yari karon, ano ang ginahandum mo?"},{"vNo":"3 ","txt":"Kag nagsiling ako: Nagahandum ako nga makita ang mga butang nga nakit-an sang akon amay."},{"vNo":"4 ","txt":"Kag ang Espiritu nagsiling sa akon: Nagapati ka bala nga ang imo amay nakakita sang kahoy nga iya ginhambal?"},{"vNo":"5 ","txt":"Kag nagsiling ako: Huo, nahibal-an mo nga nagapati ako sang tanan nga mga pulong sang akon amay."},{"vNo":"6 ","txt":"Kag sang mahambal ko ining mga pulong, ang Espiritu nagsinggit sa isa ka matunog nga tingug, nga nagasiling: Hosana sa Ginuo, ang labing mataas nga Dios; kay sia ang Dios sang bug-os nga duta, huo, labaw sa nga tanan. Kag bulahan ikaw, Nefi, sanglit nagapati ka sa Anak sang labing mataas nga Dios; gani, makita mo ang mga butang nga imo ginahandum."},{"vNo":"7 ","txt":"Kag yari karon ini nga butang igahatag sa imo bilang isa ka timaan, nga pagkatapos nga imo makita ang kahoy nga nagadala sang bunga nga natilawan sang imo amay, makita mo man ang isa ka lalaki nga nagapanaog gikan sa langit, kag nahanungod sa iya ikaw magasaksi; kag pagkatapos nga makasaksi ka nahanungod sa iya magapamatuod ka nga amo ini ang Anak sang Dios."},{"vNo":"8 ","txt":"Kag natabo ini, nga ang Espiritu nagsiling sa akon: Tuloka! Kag nagtulok ako kag nakita ang isa ka kahoy; kag kasubong ini sang kahoy nga nakit-an sang akon amay; kag ang katahum sini nagapalanglapaw, huo, nagalabaw sa tanan nga katahum; kag ang kaputi sini naglabaw pa sa kaputi sang pinalid nga nieve."},{"vNo":"9 ","txt":"Kag natabo ini, nga pagkatapos nga nakita ko ang kahoy, nagsiling ako sa Espiritu: Natan-awan ko nga ginpakita mo sa akon ang kahoy nga labing bilidhon sa nga tanan."},{"vNo":"10 ","txt":"Kag nagsiling sia sa akon: Ano ang imo ginahandum?"},{"vNo":"11 ","txt":"Kag nagsiling ako sa iya: Nga mahibal-an ang pagkapatpat sini—kay nakighambal ako sa iya subong sang pagpakighambal sang isa ka tawo; kay nakita ko nga yara sia sa dagway sang isa ka tawo; apang wala’y sapayan sini, nahibal-an ko nga ini ang Espiritu sang Ginuo; kag nakighambal sia sa akon subong sang pagpakighambal sang isa ka tawo sa iban."},{"vNo":"12 ","txt":"Kag natabo ini, nga nagsiling sia sa akon: Tuloka! Kag nagtulok ako nga daw magatulok sa iya, kag wala ko na sia makita; kay nadula sia gikan sa akon atubang."},{"vNo":"13 ","txt":"Kag natabo ini, nga nagtulok ako kag nakita ang dako nga dakbanwa sang Jerusalem, kag subong man ang iban pa nga mga dakbanwa. Kag nakita ko ang dakbanwa sang Nazaret; kag sa dakbanwa sang Nazaret nakita ko ang isa ka ulay, kag tuman sia kaanyag kag kaputi."},{"vNo":"14 ","txt":"Kag natabo ini, nga nakita ko nga nabuksan ang mga langit; kag isa ka anghel ang nagpanaog kag nagtindog sa akon atubang; kag nagsiling sia sa akon: Nefi, ano ang ginatan-aw mo?"},{"vNo":"15 ","txt":"Kag nagsiling ako sa iya: Isa ka ulay, labing matahum kag maanyag labaw sa tanan nga iban pa nga mga ulay."},{"vNo":"16 ","txt":"Kag nagsiling sia sa akon: Nahibal-an mo bala ang pagpakaubos sang Dios?"},{"vNo":"17 ","txt":"Kag nagsiling ako sa iya: Nahibal-an ko nga palangga niya ang iya mga anak; wala’y sapayan sini, wala ako makahibalo sang kahulugan sang tanan nga mga butang."},{"vNo":"18 ","txt":"Kag nagsiling sia sa akon: Yari karon, ang ulay nga imo nakita amo ang iloy sang Anak sang Dios, suno sa unod."},{"vNo":"19 ","txt":"Kag natabo ini, nga nakita ko nga gindaldal sia sa Espiritu; kag pagkatapos nga madaldal sia sa Espiritu sa sulod sang isa ka tion ang anghel naghambal sa akon, nga nagasiling: Tuloka!"},{"vNo":"20 ","txt":"Kag nagtulok ako kag nakita liwat ang ulay, nga nagakugos sang isa ka bata sa iya mga butkon."},{"vNo":"21 ","txt":"Kag ang anghel nagsiling sa akon: Yari karon ang Cordero sang Dios, huo, bisan ang Anak sang Wala’y Katapusan nga Amay! Nahibal-an mo bala ang kahulugan sang kahoy nga nakit-an sang imo amay?"},{"vNo":"22 ","txt":"Kag ginsabat ko sia, nga nagasiling: Huo, ini ang gugma sang Dios, nga nagatugob sa mga tagipusuon sang mga anak sang tawo; gani, ini ang labing tilinguhaon labaw sa tanan nga mga butang."},{"vNo":"23 ","txt":"Kag naghambal sia sa akon, nga nagasiling: Kag subong man, ang labing makalilipay sa kalag."},{"vNo":"24 ","txt":"Kag pagkatapos nga mahambal niya ining mga pulong, nagsiling sia sa akon: Tuloka! Kag nagtulok ako, kag nakita ko ang Anak sang Dios nga nagapakigsimpon sa tunga sang mga anak sang tawo; kag nakita ko ang madamo nga nagahapa sa iya tiilan kag nagasimba sa iya."},{"vNo":"25 ","txt":"Kag natabo ini, nga nakita ko nga ang barandilya nga salsalon, nga nakit-an sang akon amay, amo ang pulong sang Dios, nga nagapadulong sa tuburan sang buhi nga mga tubig, ukon sa kahoy sang kabuhi; nga ang amo nga mga tubig mga simbolo sang gugma sang Dios; kag nakita ko man nga ang kahoy sang kabuhi isa ka simbolo sang gugma sang Dios."},{"vNo":"26 ","txt":"Kag ang anghel nagsiling liwat sa akon: Tuloka kag tan-awa ang pagpakaubos sang Dios!"},{"vNo":"27 ","txt":"Kag nagtulok ako kag nakita ang Manunubos sang kalibutan, nga ginahambal sang akon amay; kag nakita ko man ang manalagna nga nagahanda sang dalanon sa iya atubang. Kag ang Cordero sang Dios naglakat kag ginbunyagan niya; kag pagkatapos nga mabunyagan sia, nakita ko nga nabuksan ang mga langit, kag ang Balaan nga Espiritu nagpanaog gikan sa langit kag nagkunsad sa iya sa dagway sang isa ka salapati."},{"vNo":"28 ","txt":"Kag nakita ko nga naglakat sia nga nagaalagad sa katawhan, upod ang gahum kag dako nga himaya; kag ang kadam-an nagatililipon sing tingob sa pagpamati sa iya; kag nakita ko nga gintabog nila sia gikan sa tunga nila."},{"vNo":"29 ","txt":"Kag nakita ko man ang napulo’g duha ka iban pa nga nagasunod sa iya. Kag natabo ini, nga gindaldal sila sa Espiritu gikan sa akon atubang, kag wala ko na sila makita."},{"vNo":"30 ","txt":"Kag natabo ini, nga ang anghel naghambal liwat sa akon, nga nagasiling: Tuloka! Kag nagtulok ako, kag akon nakita nga nabuksan liwat ang mga langit, kag nakita ko ang mga anghel nga nagapanaog sa mga anak sang tawo; kag nag-alagad sila sa ila."},{"vNo":"31 ","txt":"Kag naghambal sia liwat sa akon, nga nagasiling: Tuloka! Kag nagtulok ako, kag nakita ko ang Cordero sang Dios, nga nagapakigsimpon sa tunga sang mga anak sang tawo. Kag nakita ko ang kadam-an sang katawhan nga mga nagamasakit, kag mga ginapaantos sang tanan nga sari sang mga balatian, kag may mga yawa kag di-matinlo nga mga espiritu; kag ang anghel naghambal kag nagpakita sining tanan nga mga butang sa akon. Kag ginpaayo sila sang gahum sang Cordero sang Dios; kag ang mga yawa kag di-matinlo nga mga espiritu ginpangtabog."},{"vNo":"32 ","txt":"Kag natabo ini, nga ang anghel naghambal liwat sa akon, nga nagasiling: Tuloka! Kag nagtulok ako kag nakita ang Cordero sang Dios, nga gindakop sia sang katawhan; huo, ang Anak sang wala’y katapusan nga Dios ginhukman sang kalibutan; kag nakita ko ini kag ginapamatud-an."},{"vNo":"33 ","txt":"Kag ako, si Nefi, nakakita nga ginbayaw sia sa krus kag ginpatay tungod sang mga sala sang kalibutan."},{"vNo":"34 ","txt":"Kag pagkatapos nga ginpatay sia nakita ko ang kadam-an sang katawhan sang duta, kag nagatililipon sila sing tingob sa pagpakig-away batok sa mga apostoles sang Cordero; kay subong sini ang pagtawag sang anghel sang Ginuo sa napulo’g duha."},{"vNo":"35 ","txt":"Kag ang kadam-an sang duta nagtililipon sing tingob; kag nakita ko nga yara sila sa sulod sang isa ka dako kag maligwa nga dakbalay, kasubong sang dakbalay nga nakita sang akon amay. Kag ang anghel sang Ginuo naghambal liwat sa akon, nga nagasiling: Tan-awa ang kalibutan kag ang kaalam sini; huo, tan-awa ang panimalay sang Israel nagtililipon sing tingob sa pagpakig-away batok sa napulo’g duha ka mga apostoles sang Cordero."},{"vNo":"36 ","txt":"Kag natabo ini, nga nakita ko kag ginapamatud-an, nga ang dako kag maligwa nga dakbalay amo ang bugal sang kalibutan; kag ini narumpag, kag ang pagkarumpag sini tuman kadako. Kag ang anghel sang Ginuo naghambal liwat sa akon, nga nagasiling: Amo sina ang mangin kalaglagan sang tanan nga mga kapungsuran, mga kabikahan, mga hinambalan, kag katawhan, nga magapakig-away batok sa napulo’g duha ka mga apostoles sang Cordero."}]}