{"heading":"Nakita ni Nefi sa palanan-awon ang simbahan sang yawa nga ginpahamtang sa tunga sang mga Gentil, ang pagkatukib kag pagluntad sa Amerika, ang pagkadula sang madamo nga yano kag malahalon nga mga bahin sang Biblia, ang nagasunod nga kahimtangan sang pagtalikod sa pagtuo sang Gentil, ang pagpanumbalik sang ebanghelyo, ang paggwa sang balaan nga kasulatan sa ulihing mga adlaw, kag ang pagtukod sang Sion. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefi 13","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ang anghel naghambal sa akon, nga nagasiling: Tuloka! Kag nagtulok ako kag nakita ang madamo nga mga pungsod kag mga ginharian."},{"vNo":"2 ","txt":"Kag ang anghel nagsiling sa akon: Ano ang ginatan-aw mo? Kag nagsiling ako: ginatan-aw ko ang madamo nga mga pungsod kag mga ginharian."},{"vNo":"3 ","txt":"Kag nagsiling sia sa akon: Amo ini ang mga pungsod kag mga ginharian sang mga Gentil."},{"vNo":"4 ","txt":"Kag natabo ini, nga nakita ko sa tunga sang mga pungsod sang mga Gentil ang pagkatukod sang isa ka dako nga simbahan."},{"vNo":"5 ","txt":"Kag ang anghel nagsiling sa akon: Tan-awa ang pagkatukod sang isa ka simbahan nga labing makangilil-ad sa tanan nga iban pa nga mga simbahan, nga nagapatay sang mga santos sang Dios, kag subong man, nagapintas sa ila kag nagagapos sa ila, kag nagagota sa ila sang isa ka gota nga salsalon, kag nagaganoy sa ila paidalom sa pagkabihag."},{"vNo":"6 ","txt":"Kag natabo ini, nga nakita ko ining dako kag makangilil-ad nga simbahan; kag nakita ko ang yawa nga sia ang tagtukod sini."},{"vNo":"7 ","txt":"Kag nakita ko man ang bulawan, kag pilak, kag mga sida, kag mga escarlata, kag lino nga manipis nga binulong, kag tanan nga sari sang malahalon nga panapton; kag nakita ko ang madamo nga mga makihilawason."},{"vNo":"8 ","txt":"Kag ang anghel naghambal sa akon, nga nagasiling: Tan-awa ang bulawan, kag ang pilak, kag ang mga sida, kag ang mga escarlata, kag ang lino nga manipis nga binulong, kag ang malahalon nga panapton, kag ang mga makihilawason, amo ang mga handum sining dako kag makangilil-ad nga simbahan."},{"vNo":"9 ","txt":"Kag tungod man sang pagdayaw sang kalibutan ila ginalaglag ang mga santos sang Dios, kag ginaganoy sila paidalom sa pagkabihag."},{"vNo":"10 ","txt":"Kag natabo ini, nga nagtulok ako kag nakita ang madamo nga mga tubig; kag ginatunga sang mga ini ang mga Gentil gikan sa kaliwat sang akon mga kauturan."},{"vNo":"11 ","txt":"Kag natabo ini, nga ang anghel nagsiling sa akon: Tan-awa ang kasingkal sang Dios yara sa kaliwat sang imo mga kauturan."},{"vNo":"12 ","txt":"Kag nagtulok ako kag nakita ang isa ka lalaki sa tunga sang mga Gentil, nga nabulag sang madamo nga mga tubig gikan sa kaliwat sang akon mga kauturan; kag nakita ko ang Espiritu sang Dios, nga nagpanaog ini kag nag-impluwensya sa lalaki; kag nagpalayag sia sa ibabaw sang madamo nga mga tubig, bisan tubtob nga makaabot sa kaliwat sang akon mga kauturan, nga yara sa duta nga ginpanaad."},{"vNo":"13 ","txt":"Kag natabo ini, nga nakita ko ang Espiritu sang Dios, nga nag-impluwensya ini sa iban pa nga mga Gentil; kag nagpalayag sila gikan sa pagkabihag, sa ibabaw sang madamo nga mga tubig."},{"vNo":"14 ","txt":"Kag natabo ini, nga nakita ko ang madamo nga mga kadam-an sang mga Gentil sa duta sang panaad; kag nakita ko ang kasingkal sang Dios, nga nagtupa ini sa kaliwat sang akon mga kauturan; kag nag-alaplaag sila sa atubang sang mga Gentil kag nalupig."},{"vNo":"15 ","txt":"Kag nakita ko ang Espiritu sang Ginuo, nga nangin yara ini sa mga Gentil, kag nag-uswag sila kag naangkon ang duta nga ila mangin palanublion; kag nakita ko nga mga maputi sila, kag tuman kaanyag kag katahum, kasubong sang akon katawhan sang wala pa sila magkalamatay."},{"vNo":"16 ","txt":"Kag natabo ini, nga ako, si Nefi, nakakita nga ang mga Gentil nga nagpalayag gikan sa pagkabihag nagpaubos sang ila mga kaugalingon sa atubang sang Ginuo; kag ang gahum sang Ginuo yara sa ila."},{"vNo":"17 ","txt":"Kag nakita ko nga ang ila iloy nga mga Gentil nagtililipon sing tingob sa ibabaw sang mga tubig, kag sa duta man, sa pagpakig-away batok sa ila."},{"vNo":"18 ","txt":"Kag nakita ko nga ang gahum sang Dios yara sa ila, kag subong man nga ang kasingkal sang Dios nagtupa sa tanan sadtong nagtililipon sing tingob agud makig-away batok sa ila."},{"vNo":"19 ","txt":"Kag ako, si Nefi, nakakita nga ang mga Gentil nga naggwa gikan sa pagkabihag ginluwas paagi sa gahum sang Dios gikan sa mga kamot sang tanan nga iban pa nga mga pungsod."},{"vNo":"20 ","txt":"Kag natabo ini, nga ako, si Nefi, nakakita nga nag-uswag sila sa duta; kag nakita ko ang isa ka libro, kag ginadala-dala ini sa tunga nila."},{"vNo":"21 ","txt":"Kag ang anghel nagsiling sa akon: Nahibal-an mo bala ang kahulugan sang libro?"},{"vNo":"22 ","txt":"Kag nagsiling ako sa iya: Wala ako makahibalo."},{"vNo":"23 ","txt":"Kag nagsiling sia: Tan-awa nagahalin ini sa baba sang isa ka Judio. Kag ako, si Nefi, nakakita sini; kag nagsiling sia sa akon: Ang libro nga imo ginatan-aw amo ang isa ka kasulatan sang mga Judio, nga nagaunod sang mga kasugtanan sang Ginuo, nga iya ginhimo sa panimalay sang Israel; kag ini nagaunod man sang madamo nga mga panagna sang balaan nga mga manalagna; kag isa ini ka kasulatan kasubong sang mga kinurit nga yara sa mga lamina nga saway, lamang nga indi ini tuman kadamo; wala’y sapayan sini, nagaunod ang mga ini sang mga kasugtanan sang Ginuo, nga iya ginhimo sa panimalay sang Israel; gani, tuman kabilidhon ang mga ini sa mga Gentil."},{"vNo":"24 ","txt":"Kag ang anghel sang Ginuo nagsiling sa akon: Imo nakita nga ang libro naghalin sa baba sang isa ka Judio; kag sang maghalin ini sa baba sang isa ka Judio nagaunod ini sang kabug-usan sang ebanghelyo sang Ginuo, nga nahanungod sa iya ang napulo’g duha ka mga apostoles nagapamatuod; kag sila nagapamatuod suno sa kamatuoran nga yara sa Cordero sang Dios."},{"vNo":"25 ","txt":"Gani, ining mga butang nagagwa gikan sa mga Judio sa kapuraw padulong sa mga Gentil, suno sa kamatuoran nga yara sa Dios."},{"vNo":"26 ","txt":"Kag pagkatapos nga maggwa ang mga ini paagi sa kamot sang napulo’g duha ka mga apostoles sang Cordero, gikan sa mga Judio padulong sa mga Gentil, imo nakita ang pagkatukod sinang dako kag makangilil-ad nga simbahan, nga amo ang labing makangilil-ad labaw sa tanan nga iban pa nga mga simbahan; kay yari karon, kinuha nila gikan sa ebanghelyo sang Cordero ang madamo nga mga bahin nga maathag kag labing malahalon; kag subong man ang madamo nga mga kasugtanan sang Ginuo ila kinuha."},{"vNo":"27 ","txt":"Kag ini tanan ila ginhimo agud ila mapatalang ang husto nga dalan sang Ginuo, agud ila mabulag ang mga mata kag mapatig-a ang mga tagipusuon sang mga anak sang tawo."},{"vNo":"28 ","txt":"Gani, nakita mo nga pagkatapos nga maggwa ang libro paagi sa mga kamot sang dako kag makangilil-ad nga simbahan, nga may madamo nga maathag kag malahalon nga mga butang nga kinuha gikan sa libro, nga amo ang libro sang Cordero sang Dios."},{"vNo":"29 ","txt":"Kag pagkatapos nga nakuha ining maathag kag malahalon nga mga butang naglapnag ini sa tanan nga mga pungsod sang mga Gentil; kag pagkatapos nga naglapnag ini sa tanan nga mga pungsod sang mga Gentil, ilabi na gid, sa tabok sang madamo nga mga tubig nga imo nakita nga may mga Gentil nga nagpalalagyo gikan sa pagkabihag, imo nakita—tungod sang madamo nga maathag kag malahalon nga mga butang nga kinuha gikan sa libro, nga madali mahangpan sang mga anak sang tawo, suno sa kaathagan nga yara sa Cordero sang Dios—tungod sining mga butang nga kinuha gikan sa ebanghelyo sang Cordero, isa ka tuman kadako nga kadamuon ang nasandad, huo, sa bagay nga si Satanas may dako nga gahum sa pagpangibabaw sa ila."},{"vNo":"30 ","txt":"Wala’y sapayan sini, imo ginatan-aw nga ang mga Gentil nga nagpalalagyo gikan sa pagkabihag, kag ginbayaw sang gahum sang Dios sa ibabaw sang tanan nga iban pa nga mga pungsod, sa kadaygan sang duta nga hamili sa tanan nga iban pa nga mga duta, nga amo ang duta nga ang Ginuong Dios nagpakighisugot sa imo amay nga pagaangkunon sang iya kaliwat bilang ila duta nga palanublion; gani, imo nakita nga ang Ginuong Dios indi magtugot nga ang mga Gentil lubos nga magalaglag sang pagsinamo sang imo mga kaliwat, nga yara sa tunga sang imo mga kauturan."},{"vNo":"31 ","txt":"Indi man sia magtugot nga pagalaglagon sang mga Gentil ang kaliwat sang imo mga kauturan."},{"vNo":"32 ","txt":"Indi man pag-itugot sang Ginuong Dios nga ang mga Gentil magapabilin tubtob sa katubtuban sa sinang makahaladlok nga kahimtangan sang pagkabulag, nga imo ginatan-aw nga sa diin yara sila, tungod sang maathag kag labing malahalon nga mga bahin sang ebanghelyo sang Cordero nga gindumili sinang makangilil-ad nga simbahan, nga ang iya pagkatukod imo nakita."},{"vNo":"33 ","txt":"Gani siling sang Cordero sang Dios: Mangin maluluy-on ako sa mga Gentil, tuhoy sa pagsilot sang salin sang panimalay sang Israel sa dako nga paghukom."},{"vNo":"34 ","txt":"Kag natabo ini, nga ang anghel sang Ginuo naghambal sa akon, nga nagasiling: Yari karon, nagasiling ang Cordero sang Dios, pagkatapos nga masilutan ko ang salin sang panimalay sang Israel—kag ining salin nga akon nahinambitan amo ang kaliwat sang imo amay—gani, pagkatapos nga masilutan ko sila sa paghukom, kag mahampak ko sila paagi sa kamot sang mga Gentil, kag pagkatapos nga ang mga Gentil makasandad sing tuman, tungod sang labing maathag kag malahalon nga mga bahin sang ebanghelyo sang Cordero nga gindumili sinang makangilil-ad nga simbahan, nga amo ang iloy sang mga makihilawason, siling sang Cordero—mangin maluluy-on ako sa mga Gentil sa sina nga adlaw, sa bagay nga pagadalhon ko sa ila, sa akon kaugalingon nga gahum, ang kadamuan sang akon ebanghelyo, nga mangin maathag kag malahalon, siling sang Cordero."},{"vNo":"35 ","txt":"Kay, yari karon, siling sang Cordero: Igapahayag ko ang akon kaugalingon sa imo kaliwat, agud nga magasulat sila sang madamo nga mga butang nga akon igaalagad sa ila, nga mangin maathag kag malahalon; kag pagkatapos nga ang imo kaliwat malaglag, kag mag-usmod sa pagkawala’y pagtuo, kag subong man ang kaliwat sang imo mga kauturan, yari karon, ining mga butang pagataguon, agud nga maggwa sa mga Gentil, paagi sa hiyas kag gahum sang Cordero."},{"vNo":"36 ","txt":"Kag sa mga ini igasulat ang akon ebanghelyo, siling sang Cordero, kag akon bato kag akon kaluwasan."},{"vNo":"37 ","txt":"Kag bulahan sila nga magapaninguha sa pagtukod sang akon Sion sa sina nga adlaw, kay mangin ila ang hiyas kag ang gahum sang Balaan nga Espiritu; kag kon magpadayon sila tubtob sa katapusan pagabayawon sila sa katapusan nga adlaw, kag maluwas sa ginharian nga dayon sang Cordero; kag kon sin-o man ang magabantala sang paghidaet, huo, sang mga balita sang dako nga kalipay, mangin daw ano katahum sa ila sa ibabaw sang mga bukid."},{"vNo":"38 ","txt":"Kag natabo ini, nga nakita ko ang salin sang kaliwat sang akon mga kauturan, kag subong man ang libro sang Cordero sang Dios, nga naghalin sa baba sang Judio, nga naggwa ini gikan sa mga Gentil padulong sa salin sang kaliwat sang akon mga kauturan."},{"vNo":"39 ","txt":"Kag pagkatapos nga nakaabot ini sa ila nakita ko ang iban pa nga mga libro, nga nag-abot paagi sa gahum sang Cordero, gikan sa mga Gentil padulong sa ila, tuhoy sa pagpapati sa mga Gentil kag sa salin sang kaliwat sang akon mga kauturan, kag subong man sang mga Judio nga nag-alaplaag sa bug-os nga kadaygan sang duta, nga ang mga kasulatan sang mga manalagna kag sang napulo’g duha ka mga apostoles sang Cordero matuod."},{"vNo":"40 ","txt":"Kag ang anghel naghambal sa akon, nga nagasiling: Ining katapusan nga mga kasulatan, nga imo nakita sa tunga sang mga Gentil, magapalig-on sang kamatuoran sang nauna, nga naghalin sa napulo’g duha ka mga apostoles sang Cordero, kag magapahibalo sang maathag kag malahalon nga mga butang nga kinuha gikan sa mga ini; kag magapahibalo sa tanan nga mga kabikahan, mga hinambalan, kag katawhan, nga ang Cordero sang Dios amo ang Anak sang Wala’y Katapusan nga Amay, kag ang Manluluwas sang kalibutan; kag nga ang tanan nga mga tawo kinahanglan gid nga magpalapit sa iya, ukon indi sila maluwas."},{"vNo":"41 ","txt":"Kag kinahanglan gid sila nga magpalapit suno sa mga pulong nga pagalig-unon sang baba sang Cordero; kag ang mga pulong sang Cordero igapahibalo sa mga kasulatan sang imo kaliwat, kag subong man sa mga kasulatan sang napulo’g duha ka mga apostoles sang Cordero; gani alangay sila nga pagalig-unon sa isa; kay may isa lamang ka Dios kag isa ka Manugpahalab sa bug-os nga duta."},{"vNo":"42 ","txt":"Kag magaabot ang tion nga igapahayag niya ang iya kaugalingon sa tanan nga mga kapungsuran, alangay sa mga Judio kag subong man sa mga Gentil; kag pagkatapos nga mapahayag niya ang iya kaugalingon sa mga Judio kag subong man sa mga Gentil, nian igapahayag niya ang iya kaugalingon sa mga Gentil kag subong man sa mga Judio, kag ang naulihi magauna, kag ang nauna maulihi."}]}