{"heading":"Ang kaliwat ni Nefi magabaton sang ebanghelyo gikan sa mga Gentil sa ulihing mga adlaw—Ang pagtipon sang Israel ginapaanggid sa isa ka kahoy nga olivo nga ang kinaugali nga mga sanga igasumpay liwat—Ginpatpat ni Nefi ang palanan-awon nahanungod sa kahoy sang kabuhi kag naghambal nahanungod sang hustisya sang Dios sa pagtunga sang malaut gikan sa matarong. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nefi 15","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga pagkatapos nga ako, si Nefi, nadaldal sa espiritu, kag nakakita sining tanan nga mga butang, nagbalik ako sa tolda sang akon amay."},{"vNo":"2 ","txt":"Kag natabo ini, nga nakita ko ang akon mga kauturan, kag nagasinuay sila sa isa kag isa nahanungod sa mga butang nga ginhambal sa ila sang akon amay."},{"vNo":"3 ","txt":"Kay matuod gid nga naghambal sia sang madamo nga dalagko nga mga butang sa ila, nga mabudlay mahangpan, luwas nga ang isa ka tawo magapakighinun-anon sa Ginuo; kag sila sanglit matig-a sa ila mga tagipusuon, gani wala sila magtulok sa Ginuo subong sang amo ang nagakadapat."},{"vNo":"4 ","txt":"Kag karon ako, si Nefi, nagkalisud tungod sang katig-a sang ila mga tagipusuon, kag subong man, tungod sang mga butang nga akon nakita, kag nahibal-an nga indi gid malikawan nga matabo tungod sang dako nga pagkamalaut sang mga anak sang tawo."},{"vNo":"5 ","txt":"Kag natabo ini, nga dinaug ako tungod sang akon mga kalisdanan, kay akon ginkabig nga ang akon mga kalisdanan dako sa nga tanan, tungod sang pagkapapas sang akon katawhan, kay nakita ko ang ila kalaglagan."},{"vNo":"6 ","txt":"Kag natabo ini, nga pagkatapos nga nakabaton ako sing kusog naghambal ako sa akon mga kauturan, nga maluyag mahibal-an gikan sa ila ang kabangdanan sang ila mga pagsinuay."},{"vNo":"7 ","txt":"Kag nagsiling sila: Yari karon, indi namon mahangpan ang mga pulong nga ginhambal sang aton amay nahanungod sa kinaugali nga mga sanga sang kahoy nga olivo, kag subong man nahanungod sang mga Gentil."},{"vNo":"8 ","txt":"Kag nagsiling ako sa ila: Nakahinun-anon bala kamo sa Ginuo?"},{"vNo":"9 ","txt":"Kag nagsiling sila sa akon: Wala; kay ang Ginuo wala magpahibalo sang amo sina nga mga butang sa amon."},{"vNo":"10 ","txt":"Yari karon, nagsiling ako sa ila: Ngaa man nga wala kamo nagatuman sang mga kasuguan sang Ginuo? Ngaa man nga magakawala kamo, tungod sang katig-a sang inyo mga tagipusuon?"},{"vNo":"11 ","txt":"Wala bala ninyo madumdumi ang mga butang nga ginsiling sang Ginuo?—Kon indi ninyo pagpatig-ahon ang inyo mga tagipusuon, kag mamangkot sa akon sa pagtuo, nga nagapati nga kamo magabaton, upod ang kaukod sa pagtuman sang akon mga kasuguan, pat-od nga ining mga butang igapahibalo sa inyo."},{"vNo":"12 ","txt":"Yari karon, ginasiling ko sa inyo, nga ang panimalay sang Israel ginpaanggid sa isa ka kahoy nga olivo, sang Espiritu sang Ginuo nga yara sa akon amay; kag yari karon indi bala nga ginbanggi kita gikan sa panimalay sang Israel, kag indi bala nga kita isa ka sanga sang panimalay sang Israel?"},{"vNo":"13 ","txt":"Kag karon, ang butang nga buot silingon sang aton amay nahanungod sang pagsumpay sang kinaugali nga mga sanga paagi sa kabug-usan sang mga Gentil, amo, nga sa ulihing mga adlaw, kon ang aton kaliwat magausmod na sa pagkawala’y pagtuo, huo, sa sulod sang madamo nga mga tinuig, kag madamo nga mga dinag-on pagkatapos nga ang Mesias magapakita sa lawas sa mga anak sang tawo, nian ang kabug-usan sang ebanghelyo sang Mesias magaabot sa mga Gentil, kag gikan sa mga Gentil padulong sa salin sang aton kaliwat—"},{"vNo":"14 ","txt":"Kag sa sina nga adlaw mahibal-an sang salin sang aton kaliwat nga iya sila sang panimalay sang Israel, kag nga sila mga katawhan sang kasugtanan sang Ginuo; kag nian mahibal-an nila kag makadangat sa ihibalo nahanungod sa ila mga katigulangan, kag subong man sa ihibalo sang ebanghelyo sang ila Manunubos, nga gintudlo niya sa ila mga katigulangan; gani, magadangat sila sa ihibalo nahanungod sa ila Manunubos kag sa amo gid nga mga punto sang iya doktrina, agud nga mahimo nila nga mahibal-an kon paano magkari sa iya kag maluwas."},{"vNo":"15 ","txt":"Kag nian sa sina nga adlaw indi bala sila magkasadya kag maghatag sing pagdayaw sa ila wala’y katapusan nga Dios, ang ila bato kag ila kaluwasan? Huo, sa sina nga adlaw, indi bala sila makabaton sing kusog kag pagkaon gikan sa matuod nga puno sang kahoy nga olivo? Huo, indi bala sila magkari sa matuod nga panong sang Dios?"},{"vNo":"16 ","txt":"Yari karon, ginasiling ko sa inyo, Huo; pagadumdumon sila liwat sa tunga sang panimalay sang Israel; igasumpay sila, bilang isa ka kinaugali nga sanga sang kahoy nga olivo, sa matuod nga kahoy nga olivo."},{"vNo":"17 ","txt":"Kag amo ini ang buot silingon sang aton amay; kag ang buot niya silingon nga indi ini matabo tubtob nga pagkatapos nga mapaalaplaag sila sang mga Gentil; kag ang buot niya silingon nga magaabot ini paagi sa mga Gentil, agud nga mapakita sang Ginuo ang iya gahum sa mga Gentil, tungod mismo sang kabangdanan nga igasikway sia sang mga Judio, ukon sang panimalay sang Israel."},{"vNo":"18 ","txt":"Gani, ang aton amay wala maghambal nahanungod sang aton kaliwat lamang, kundi nahanungod man sang tanan nga panimalay sang Israel, nga nagatudlo sa kasugtanan nga dapat matuman sa ulihing mga adlaw; nga ang amo nga kasugtanan ginhimo sang Ginuo sa aton amay nga si Abraham, nga nagasiling: Sa imo kaliwat ang tanan nga mga kabikahan sang duta pagabugayan."},{"vNo":"19 ","txt":"Kag natabo ini, nga ako, si Nefi, madamo sing ginhambal sa ila nahanungod sining mga butang; huo, naghambal ako sa ila nahanungod sang pagpanumbalik sang mga Judio sa ulihing mga adlaw."},{"vNo":"20 ","txt":"Kag ginsaysay ko sa ila ang mga pulong ni Isaias, nga naghambal nahanungod sang pagpanumbalik sang mga Judio, ukon sang panimalay sang Israel; kag pagkatapos nga mapanumbalik sila indi na sila masimbugan, ukon mag-alaplaag pa sila liwat. Kag natabo ini, nga naghambal ako sang madamo nga mga pulong sa akon mga kauturan, sa bagay nga nalugpayan sila kag nagpaubos sang ila mga kaugalingon sa atubang sang Ginuo."},{"vNo":"21 ","txt":"Kag natabo ini, nga naghambal sila liwat sa akon, nga nagasiling: Ano ang kahulugan sining butang nga nakita sang aton amay sa isa ka damgo? Ano ang kahulugan sang kahoy nga iya nakita?"},{"vNo":"22 ","txt":"Kag nagsiling ako sa ila: Amo yadto ang simbolo sang kahoy sang kabuhi."},{"vNo":"23 ","txt":"Kag nagsiling sila sa akon: Ano ang kahulugan sang barandilya nga salsalon nga nakita sang aton amay, nga nagapadulong sa kahoy?"},{"vNo":"24 ","txt":"Kag nagsiling ako sa ila nga ini ang pulong sang Dios; kag kon sin-o man ang magapamati sa pulong sang Dios, kag nagahawid sing hugot sa sini, indi gid sila nga mas-a mawala; ukon ang mga pagsulay kag ang nagadabdab nga mga baslay sang kasumpong indi man makadaug sa ila padulong sa pagkabulag, sa pagganoy sa ila sa kalaglagan."},{"vNo":"25 ","txt":"Gani, ako, si Nefi, naglaygay sa ila nga mamati sa pulong sang Ginuo; huo, ginlaygayan ko sila upod ang bug-os nga kusog sang akon kalag, kag upod ang bug-os nga mga ikasarang sang hunahuna nga yari sa akon, nga magapamati sila sa pulong sang Dios kag magdumdom sa pagtuman sang iya mga kasuguan sing dalayon sa tanan nga mga butang."},{"vNo":"26 ","txt":"Kag nagsiling sila sa akon: Ano ang kahulugan sang suba nga may tubig nga nakita sang aton amay?"},{"vNo":"27 ","txt":"Kag nagsiling ako sa ila nga ang tubig nga nakita sang amon amay amo ang kahigkuan; kag tuman ang pagkatutok sang iya kaisipan sa iban nga mga butang sa bagay nga wala niya makita ang kahigkuan sang tubig."},{"vNo":"28 ","txt":"Kag nagsiling ako sa ila nga isa ini ka makahaladlok nga kadadalman, nga nagabulag sang malaut gikan sa kahoy sang kabuhi, kag subong man sa mga santos sang Dios."},{"vNo":"29 ","txt":"Kag nagsiling ako sa ila nga isa ini ka simbolo sinang makahaladlok nga impiyerno, nga ginsiling sang anghel sa akon nga ginhanda para sa mga malaut."},{"vNo":"30 ","txt":"Kag nagsiling ako sa ila nga nakita man sang amon amay nga ang hustisya sang Dios nagtunga man sang mga malaut gikan sa mga matarong; kag ang kasanag sini kasubong sang kasanag sang isa ka nagadabdab nga kalayo, nga nagapasaka sa Dios sa gihapon kag sa gihapon, kag wala sing katapusan."},{"vNo":"31 ","txt":"Kag nagsiling sila sa akon: Ini bala nga butang nagakahulugan sang pagpaantos sang lawas sa mga adlaw sang pagtilaw, ukon nagakahulugan ini sang katapusan nga kahimtangan sang kalag pagkatapos sang kamatayon sang mamalatyon nga lawas, ukon nagatumod bala ini sang mga butang nga umalagi?"},{"vNo":"32 ","txt":"Kag natabo ini, nga nagsiling ako sa ila nga isa ini ka simbolo sang mga butang alangay nga umalagi kag espirituhanon; kay magaabot ang adlaw nga kinahanglan gid nga pagahukman sila sa ila mga binuhatan, ilabi na gid, bisan sang mga binuhatan nga ginhimo sang mamalatyon nga lawas sa ila mga adlaw sang pagtilaw."},{"vNo":"33 ","txt":"Gani, kon sila mamatay sa ila pagkamalaut pat-od nga isikway man sila, suno sa mga butang nga espirituhanon, nga mahiangot sa pagkamatarong; gani, kinahanglan gid nga dalhon sila sa pagtindog sa atubang sang Dios, agud hukman sang ila mga binuhatan; kag kon ang ila mga binuhatan nangin kahigkuan pat-od gid nga mahigko sila; kag kon sila mahigko nagapatimaan nga indi sila makapuyo sa ginharian sang Dios; kon mag-amo, nian ang ginharian sang Dios mahigko man."},{"vNo":"34 ","txt":"Apang yari karon, ginasiling ko sa inyo, ang ginharian sang Dios indi mahigko, kag wala sing bisan ano nga di-matinlo nga butang nga makasulod sa ginharian sang Dios; gani pat-od nga may isa ka duog sang kahigkuan nga ginhanda para sa sinang mahigko."},{"vNo":"35 ","txt":"Kag may isa ka duog nga ginhanda, huo, bisan inang makahaladlok nga impiyerno nga akon ginatumod, kag ang yawa amo ang manughanda sini; gani ang katapusan nga kahimtangan sang mga kalag sang mga tawo amo ang magpuyo sa ginharian sang Dios, ukon igasikway tungod sinang hustisya nga akon ginatumod."},{"vNo":"36 ","txt":"Gani, ang mga malaut ginabulag sa mga matarong, kag subong man sa sinang kahoy sang kabuhi, nga ang bunga sini amo ang labing malahalon kag labing manamit sa tanan nga iban pa nga mga bunga; huo, kag ini ang pinakadako sa tanan nga mga dulot sang Dios. Kag sa amo nga paagi naghambal ako sa akon mga kauturan. Amen."}]}