{"heading":"Ang malaut ginabudlayan sa pagbaton sang kamatuoran—Ang mga anak nga lalaki ni Lehi nagpangasawa sang mga anak nga babayi ni Ismael—Ang Liahona amo ang naggiya sang ila alagyan sa kamingawan—Sa tagsa ka tion, ang mga mensahe gikan sa Ginuo nasulat sa Liahona—Namatay si Ismael; ang iya panimalay nagkulomuron tungod sang mga kapipit-an. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nefi 16","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga sang ako, si Nefi, nakatapos sang akon paghambal sa akon mga kauturan, yari karon nagsiling sila sa akon: Nagpahayag ikaw sa amon sang masakit nga mga pulong, labaw sangsa amon masarangan batason."},{"vNo":"2 ","txt":"Kag natabo ini, nga nagsiling ako sa ila nga nahibal-an ko nga naghambal ako sang masakit nga mga pulong batok sa malaut, suno sa kamatuoran; kag ang matarong akon ginapakamatarong, kag nagasaksi nga igabayaw sila sa katapusan nga adlaw; gani, ang may sala ginabudlayan sa pagbaton sang kamatuoran, kay ini nagapilas sa ila sa alibutod."},{"vNo":"3 ","txt":"Kag karon mga kauturan ko, kon mga matarong kamo kag handa sa pagpamati sa kamatuoran, kag maghatag sing igtalupangod sa sini, agud makagawi kamo sing matarong sa atubang sang Dios, nian indi kamo magkumod tungod sang kamatuoran, kag magsiling: Nagahambal ikaw sang masakit nga mga pulong batok sa amon."},{"vNo":"4 ","txt":"Kag natabo ini, nga ako, si Nefi, naglaygay sa akon mga kauturan, upod ang bug-os nga kaukod, sa pagtuman sang mga kasuguan sang Ginuo."},{"vNo":"5 ","txt":"Kag natabo ini, nga nagpaubos sila sang ila mga kaugalingon sa atubang sa Ginuo; sa bagay nga nalipay ako kag nakaangkon sang dako nga mga paglaum para sa ila, nga magalakat sila sa mga banas sang pagkamatarong."},{"vNo":"6 ","txt":"Karon, ining tanan nga mga butang ginpahayag kag ginhimo samtang ang akon amay nagapuyo sa isa ka tolda sa nalupyakan nga iya gintawag nga Lemuel."},{"vNo":"7 ","txt":"Kag natabo ini, nga ako, si Nefi, nagpangasawa sang isa sang mga anak nga babayi ni Ismael; kag subong man, ang akon mga kauturan nagpangasawa sa mga anak nga babayi ni Ismael; kag si Zoram nagpangasawa man sang kamagulangan nga anak nga babayi ni Ismael."},{"vNo":"8 ","txt":"Kag sa amo sini natuman sang akon amay ang tanan nga mga kasuguan sang Ginuo nga ginhatag sa iya. Kag ako man, si Nefi, ginbugayan sing tuman sang Ginuo."},{"vNo":"9 ","txt":"Kag natabo ini, nga ang tingug sang Ginuo naghambal sa akon amay sa gab-i, kag ginsugo sia nga pagkaaga sina dapat niya nga sugdan ang iya pagpanglakaton sa kamingawan."},{"vNo":"10 ","txt":"Kag natabo ini, nga sang magbangon ang akon amay pagkaaga, kag nagkadto sa ganhaan sang tolda, sa iya dako nga katingala may nakita sia sa duta nga isa ka matipulon nga bola nga pulido ang pagkahimo; kag ini hinimo sa maayo nga sari sang saway. Kag sa sulod sang bola may duha ka mga dagom; kag ang isa nagatudlo sa alagyan kon diin kami dapat nga magkadto sa kamingawan."},{"vNo":"11 ","txt":"Kag natabo ini, nga amon ginpanipon sing tingob ang kon ano nga mga butang nga dapat namon dalhon pakadto sa kamingawan, kag ang tanan nga nabilin sang amon mga balalunon nga ginhatag sa amon sang Ginuo; kag nagdala kami sang tanan nga sari sang binhi nga mahimo namon nga dalhon sa kamingawan."},{"vNo":"12 ","txt":"Kag natabo ini, nga amon gindala ang amon mga tolda kag nagtaliwan sa kamingawan, sa tabok sang suba sang Laman."},{"vNo":"13 ","txt":"Kag natabo ini, nga nagpanglakaton kami sa sulod sang apat ka adlaw, nga halos padulong dapit sa bagatnan-bagatnan-sidlangan, kag nagpatindog kami liwat sang amon mga tolda; kag gintawag namon ang ngalan sang duog Shazer."},{"vNo":"14 ","txt":"Kag natabo ini, nga nagdala kami sang amon mga pana kag mga baslay, kag naglakat sa kamingawan sa pagpangayam sang makaon para sa amon mga panimalay; kag sang makatapos kami pangayam sang makaon para sa amon mga panimalay nagbalik kami liwat sa amon panimalay sa kamingawan, sa duog sang Shazer. Kag naglakat kami liwat sa kamingawan, nga nagasunod sa amo gihapon nga padulungan, nga nagasubay sa labing dagaya nga mga bahin sang kamingawan, nga yara sa mga dulonan malapit sa Pula nga Dagat."},{"vNo":"15 ","txt":"Kag natabo ini, nga nagpanglakaton kami sa sulod sang madamo nga mga inadlaw, nga nagapangayam sang makaon sa ginaagyan, paagi sa amon mga pana kag sa amon mga baslay kag sa amon mga bato kag sa amon mga labyog."},{"vNo":"16 ","txt":"Kag amon ginsunod ang mga ginatudlo sang bola, nga naggiya sa amon sa mas dagaya nga mga bahin sang kamingawan."},{"vNo":"17 ","txt":"Kag pagkatapos nga makapanglakaton kami sa sulod sang madamo nga mga inadlaw, nagpatindog kami sang amon mga tolda sa sulod sang malip-ot nga panahon, agud makapahuway liwat ang amon mga kaugalingon kag makakuha sang pagkaon para sa amon mga panimalay."},{"vNo":"18 ","txt":"Kag natabo ini, nga samtang ako, si Nefi, nagalakat sa pagpangayam sang amon makaon, yari karon, nabali ko ang akon pana, nga binuhat sa maayo nga sari sang asero; kag sang mabali ko ang akon pana, yari karon, ang akon mga kauturan naakig sa akon tungod sang pagkawala sang akon pana, kay wala sing pagkaon nga amon nakuha."},{"vNo":"19 ","txt":"Kag natabo ini, nga nagbalik kami nga wala sing pagkaon sa amon mga panimalay, kag tungod sang tuman nga kakapoy, bunga sang ila pagpanglakaton, nag-antos sila sing tuman tungod sa kakulang sang pagkaon."},{"vNo":"20 ","txt":"Kag natabo ini, nga sanday Laman kag Lemuel kag ang mga anak nga lalaki ni Ismael nagsugod sa tuman nga pagkulomuron, tungod sang ila mga pag-antos kag mga kapipit-an sa kamingawan; kag subong man, ang akon amay nagsugod sa pagkumod batok sa Ginuo nga iya Dios; kag subong man, sila tanan tuman kamasinulub-on, sa bagay nga nagkulomuron sila batok sa Ginuo."},{"vNo":"21 ","txt":"Karon natabo ini, nga ako, si Nefi, sanglit nag-antos upod sa akon mga kauturan tungod sang pagkawala sang akon pana, kag ang ila mga pana sanglit nadulaan sang ila mga kusog, nagsugod ini nga mangin tuman kabudlay, ilabi na gid kay wala sing pagkaon nga amon makuha."},{"vNo":"22 ","txt":"Kag natabo ini, nga ako, si Nefi, naghambal sing madamo sa akon mga kauturan, sanglit ila ginpatig-a liwat ang ila mga tagipusuon, bisan tubtob sa pagyamo batok sa Ginuo nga ila Dios."},{"vNo":"23 ","txt":"Kag natabo ini, nga ako, si Nefi, naghimo sang isa ka pana gikan sa kahoy, kag baslay gikan sa isa ka tadlong nga lipak, kag sa amo, napangamanan ko ang akon kaugalingon sang pana kag baslay, sang labyog kag mga bato. Kag nagsiling ako sa akon amay: Diin ako makadto agud makakuha sang pagkaon?"},{"vNo":"24 ","txt":"Kag natabo ini, nga nagpamangkot sia sa Ginuo, kay nagpaubos sila sang ila mga kaugalingon tungod sang akon mga pulong; kay naghambal ako sang madamo nga mga butang sa ila sa bug-os nga ikasarang sang akon kalag."},{"vNo":"25 ","txt":"Kag natabo ini, nga ang tingug sang Ginuo nag-abot sa akon amay; kag matuod gid nga naakigan sia tungod sang iya pagkumod batok sa Ginuo, sa bagay nga nahulog sia sa kaidadalman sang kasubo."},{"vNo":"26 ","txt":"Kag natabo ini, nga ang tingug sang Ginuo nagsiling sa iya: Tuloka ang bola, kag tan-awa ang mga butang nga nasulat."},{"vNo":"27 ","txt":"Kag natabo ini, nga sang makita sang akon amay ang mga butang nga nasulat sa bola, hinadlukan sia kag nagpalangurog sing tuman, kag amo man ang akon mga kauturan kag ang mga anak nga lalaki ni Ismael kag ang amon mga asawa."},{"vNo":"28 ","txt":"Kag natabo ini, nga ako, si Nefi, nakakita sang mga dagom nga yara sa sulod sang bola, nga nagahulag ang mga ini suno sa pagtuo kag kaukod kag pagtuman nga amon ginahatag sa mga ini."},{"vNo":"29 ","txt":"Kag may nasulat man sa mga ini nga isa ka bag-ong sinulatan, nga mahapos basahon, nga naghatag sa amon sang paghangop nahanungod sa mga paggawi sang Ginuo; kag ini ginasulat kag ginailisan sa tagsa ka tion, suno sa pagtuo kag kaukod nga amon ginahatag sa sini. Kag sa sini, makita naton nga sa magagmay nga mga paagi ang Ginuo mahimo nga makapahanabo sang dalagko nga mga butang."},{"vNo":"30 ","txt":"Kag natabo ini, nga ako, si Nefi, nagtaklad sa ibabaw sang bukid, suno sa mga panulin nga ginhatag sa bola."},{"vNo":"31 ","txt":"Kag natabo ini, nga nagpatay ako sang mga sapat nga ilahas, sa bagay nga nakakuha ako sang makaon para sa amon mga panimalay."},{"vNo":"32 ","txt":"Kag natabo ini, nga nagbalik ako sa amon mga tolda, nga nagapas-an sang mga sapat nga akon napatay; kag karon sang ila makita nga nakakuha ako sang pagkaon, daw ano kadako sang ila kalipay! Kag natabo ini, nga nagpaubos sila sang ila mga kaugalingon sa atubang sang Ginuo, kag nagpasalamat sa iya."},{"vNo":"33 ","txt":"Kag natabo ini, nga nagpadayon kami liwat sang amon pagpanglakaton, nga nagasubay sang halos amo gihapon nga alagyan subong sang una; kag pagkatapos nga nakapanglakaton kami sa sulod sang madamo nga mga inadlaw nagpatindog kami liwat sang amon mga tolda, agud nga magpabilin kami sa sulod sang malip-ot nga panahon."},{"vNo":"34 ","txt":"Kag natabo ini, nga namatay si Ismael, kag ginlubong sa duog nga ginatawag nga Nahom."},{"vNo":"35 ","txt":"Kag natabo ini, nga ang mga anak nga babayi ni Ismael nagkalisud sing tuman, tungod sang pagkawala sang ila amay, kag tungod sang ila mga kapipit-an sa kamingawan; kag nagkulomuron sila batok sa akon amay, sanglit gindala niya sila pa-gwa sa duta sang Jerusalem, nga nagasiling: Ang amon amay patay na; huo, kag subong man nagdalang-dalang kami sing tuman sa kamingawan, kag nag-antos kami sang madamo nga mga kapipit-an, gutom, uhaw, kag kakapoy; kag pagkatapos sining tanan nga mga pag-antos pat-od gid nga magkalamatay kami sa gutom sa kamingawan."},{"vNo":"36 ","txt":"Kag subong sang nasiling na, nagkulomuron sila batok sa akon amay, kag batok man sa akon; kag luyag sila nga magbalik liwat sa Jerusalem."},{"vNo":"37 ","txt":"Kag si Laman nagsiling kay Lemuel kag subong man sa mga anak nga lalaki ni Ismael: Yari karon, patyon naton ang aton amay, kag subong man ang aton utod nga si Nefi, nga naghimo sang iya kaugalingon nga mangin aton tagdumala kag aton manunudlo, nga iya magulang nga mga utod."},{"vNo":"38 ","txt":"Karon, nagasiling sia nga ang Ginuo nagpakighambal sa iya, kag subong man nga ang mga anghel nag-alagad sa iya. Apang yari karon, nahibal-an naton nga nagabutig sia sa aton; kag ginasugiran niya kita sining mga butang, kag nagahimo sia sang madamo nga mga butang paagi sa iya tuso nga mga taktika, agud iya malimbungan ang aton mga mata, nga nagahunahuna, ayhan, nga mahimo niya kita nga magguyod palayo sa isa ka wala pa masunari nga kamingawan; kag pagkatapos nga iya kita madala palayo, naghunahuna sia sa paghimo sang iya kaugalingon nga isa ka hari kag isa ka tagdumala sa ibabaw naton, agud nga mahimo niya sa aton ang suno sa iya kabubut-on kag ikalipay. Kag sa amo sini nga paagi ginsugyot sang akon utod nga si Laman ang ila mga tagipusuon agud maakig."},{"vNo":"39 ","txt":"Kag natabo ini, nga ang Ginuo nagaupod sa amon, huo, bisan ang tingug sang Ginuo nag-abot kag naghambal sang madamo nga mga pulong sa ila, kag gin-akigan sila sing tuman; kag pagkatapos nga maakigan sila sang tingug sang Ginuo ginsikway nila ang ila kaakig, kag naghinulsol sang ila mga sala, sa bagay nga ginbugayan kami liwat sang Ginuo sang pagkaon, nga wala kami magkalamatay."}]}