{"heading":"Si Nefi ginsugo sa pagpasad sang isa ka sakayan-dagat—Ang iya mga kauturan nagsupak batok sa iya—Ginlaygayan niya sila paagi sa pag-asoy liwat sang maragtas sang mga pagpakigbagay sang Dios sa Israel—Si Nefi napuno sang gahum sang Dios—Ang iya mga kauturan gindumilian sa pagtandog sa iya, kay basi maitos sila subong sang isa ka laya nga tabun-ak. Mga 592–591 A.C.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefi 17","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga nagpadayon kami liwat sang amon pagpanglakaton sa kamingawan; kag nagpanglakaton kami halos pa-sidlangan sugod sadto nga tion. Kag nagpanglakaton kami kag nag-ubog sa tunga sang madamo nga mga kapipit-an sa kamingawan; kag ang amon mga kababayin-an nagbun-ag sang mga anak sa kamingawan."},{"vNo":"2 ","txt":"Kag sapagkadako sang mga bugay sang Ginuo sa amon, sa bagay nga samtang nagakabuhi kami sa hilaw nga karne sa kamingawan, ang amon mga kababayin-an nagpasuso sang madamo nga gatas sa ila mga anak, kag mga makusog, huo, bisan subong sang mga lalaki; kag nagsugod sila sa pagbatas sang ila pagpanglakaton nga wala sing mga kulomuron."},{"vNo":"3 ","txt":"Kag sa amo sini nakita naton nga ang mga kasuguan sang Dios kinahanglan gid nga matuman. Kag kon lamang ang mga anak sang tawo nagatuman sang mga kasuguan sang Dios iya sila ginabatiti, kag ginapabakod sila, kag ginahatagan sing mga paagi nga sa sini mahimo nila ang butang nga iya ginasugo sa ila; gani, naghatag sia sing mga paagi para sa amon samtang nagapanglugayaw kami sa kamingawan."},{"vNo":"4 ","txt":"Kag nagpanglugayaw kami sa sulod sang madamo nga mga tinuig, huo, bisan walo ka tuig sa kamingawan."},{"vNo":"5 ","txt":"Kag nakalab-ot kami sa duta nga amon gintawag nga Bugana, tungod sang iya sini madamo nga mga bungang-kahoy kag subong man ilahas nga dugos; kag ining tanan nga mga butang ginhanda sang Ginuo agud nga indi kami magkalamatay. Kag nalantawan namon ang dagat, nga amon gintawag nga Irreantum, nga, kon sayuron, madamo nga mga tubig."},{"vNo":"6 ","txt":"Kag natabo ini, nga nagpatindog kami sang amon mga tolda sa higad sang baybayon; kag wala’y sapayan nga nag-antos kami sang madamo nga mga kapipit-an kag tuman nga kabudlay, huo, bisan nga sa pagkadamo nga indi namon masulat ini tanan, tuman kami kamasinadyahon sang mag-abot kami sa baybayon; kag gintawag namon ang duog nga Bugana, tungod sang iya sini madamo nga mga bungang-kahoy."},{"vNo":"7 ","txt":"Kag natabo ini, nga pagkatapos nga ako, si Nefi, nakapabilin sa duta sang Bugana sa sulod sang madamo nga mga inadlaw, ang tingug sang Ginuo nag-abot sa akon, nga nagasiling: Tindog, kag magtaklad ka sa bukid. Kag natabo ini, nga nagtindog ako kag nagtaklad sa bukid, kag nagtuaw sa Ginuo."},{"vNo":"8 ","txt":"Kag natabo ini, nga ang Ginuo naghambal sa akon, nga nagasiling: Magapasad ikaw sang isa ka sakayan-dagat, suno sa paagi nga akon ipakita sa imo, agud nga madala ko ang imo katawhan patabok sa sining mga tubig."},{"vNo":"9 ","txt":"Kag nagsiling ako: Ginuo, diin ako makadto agud makakita sang mga milinahon nga tunawon, agud nga makahimo ako sang mga galamiton sa pagpasad sang sakayan-dagat suno sa paagi nga imo ginpakita sa akon?"},{"vNo":"10 ","txt":"Kag natabo ini, nga ginsugiran ako sang Ginuo kon diin ako makadto sa pagpangita sang milinahon, agud makahimo ako sang mga galamiton."},{"vNo":"11 ","txt":"Kag natabo ini, nga ako, si Nefi, naghimo sang isa ka hungkuyan nga itayhop sang kalayo, sang mga panit sang mga sapat; kag pagkatapos nga nakahimo ako sang isa ka hungkuyan, agud nga may akon itayhop sa kalayo, nagbag-id ako sang duha ka bato agud nga makapasiga ako sang kalayo."},{"vNo":"12 ","txt":"Kay ang Ginuo wala magtugot tubtob karon nga maghimo kami sang madamo nga kalayo, samtang nagapanglakaton kami sa kamingawan; kay nagsiling sia: Himuon ko ang inyo pagkaon nga mangin manamit, nga indi na ninyo ini paglutuon;"},{"vNo":"13 ","txt":"Kag ako man ang inyo mangin iwag sa kamingawan; kag ihanda ko ang alagyan sa inyo unahan, kon lamang tumanon ninyo ang akon mga kasuguan; gani, mientras tanto nga inyo tumanon ang akon mga kasuguan pagapangunahan kamo padulong sa duta nga ginpanaad; kag mahibal-an ninyo nga paagi sa akon nga kamo ginpangunahan."},{"vNo":"14 ","txt":"Kag subong man, ang Ginuo nagsiling man nga: Pagkatapos nga makaabot kamo sa duta nga ginpanaad, inyo mahibal-an nga ako, ang Ginuo, amo ang Dios; kag nga ako, ang Ginuo, amo ang nagluwas sa inyo gikan sa kalaglagan; huo, gindala ko kamo pa-gwa sa duta sang Jerusalem."},{"vNo":"15 ","txt":"Gani, ako, si Nefi, nagpanikasog sa pagtuman sang mga kasuguan sang Ginuo, kag ginlaygayan ko ang akon mga kauturan tuhoy sa pagkamainunungon kag kaukod."},{"vNo":"16 ","txt":"Kag natabo ini, nga naghimo ako sang mga galamiton gikan sa milinahon nga akon tinunaw gikan sa bato."},{"vNo":"17 ","txt":"Kag sang makita sang akon mga kauturan nga nagahana na ako sa pagpasad sang isa ka sakayan-dagat, nagsugod sila sa pagkulomuron batok sa akon, nga nagasiling: Ang aton utod isa ka buang, kay naghunahuna sia nga makahimo sia sang isa ka sakayan-dagat; kag subong man, naghunahuna man sia nga makatabok sia sining dako nga mga tubig."},{"vNo":"18 ","txt":"Kag subong sang nasiling na, ang akon mga kauturan nagyamo batok sa akon, kag maluyag nga indi sila magpangabudlay, kay wala sila nagapati nga makahimo ako sang isa ka sakayan-dagat; ukon wala man sila nagapati nga gintulinan ako sang Ginuo."},{"vNo":"19 ","txt":"Kag karon natabo ini, nga ako, si Nefi, tuman kamasinulub-on tungod sang katig-a sang ila mga tagipusuon; kag karon sang ila makita nga nagsugod ako nga mangin masinulub-on malipayon sila sa ila mga tagipusuon, sa bagay nga ila ako ginkadlawan, nga nagasiling: Nahibal-an namon nga indi ka makapasad sang isa ka sakayan-dagat, kay nahibal-an namon nga kulang ka sa ihibalo; gani, indi mo mahimo ining tuman kadako nga hilikuton."},{"vNo":"20 ","txt":"Kag subong ikaw sa aton amay, nga ginpatalang sang binuang nga handurawan sang iya tagipusuon; huo, gindala niya kita pa-gwa sa duta sang Jerusalem, kag nagdalang-dalang kita sa kamingawan sa sulod sining madamo nga mga tinuig; kag ang aton mga kababayin-an nagpangabudlay, samtang nagabulusong; kag nagpalanganak sila sa kamingawan kag nag-antos sang tanan nga mga butang, luwas lamang sang kamatayon; kag maayo pa nga nagkalamatay sila antes naggwa sa Jerusalem sangsa nag-antos sining mga kapipit-an."},{"vNo":"21 ","txt":"Yari karon, sining madamo nga mga tinuig nag-antos kita sa kamingawan, nga sa amo nga panahon kuntani nakapagusa kita sang aton mga pagkabutang kag sang duta nga aton palanublion; kag subong man, nangin malipayon kuntani kita."},{"vNo":"22 ","txt":"Kag nahibal-an namon nga ang mga katawhan nga yara sa duta sang Jerusalem isa ka matarong nga katawhan; kay nagtuman sila sang mga palatukuran kag mga pagsulundan sang Ginuo, kag sang tanan niya nga mga kasuguan, suno sa layi ni Moises; gani, nahibal-an namon nga isa sila ka matarong nga katawhan; kag ang aton amay naghukom sa ila, kag gindala kita palayo sanglit namati kita sa iya mga pulong; kag subong man, ang amon utod subong man sa iya. Kag sa amo nga sahi sang mga hambalanon nagkinumod kag nagyamo ang akon mga kauturan batok sa amon."},{"vNo":"23 ","txt":"Kag natabo ini, nga ako, si Nefi, naghambal sa ila, nga nagasiling: Nagapati bala kamo nga ang aton mga katigulangan, nga mga anak sang Israel, nagiyahan pa-gwa sa mga kamot sang mga Egiptohanon kon wala sila magpamati sa mga pulong sang Ginuo?"},{"vNo":"24 ","txt":"Huo, nagahunahuna bala kamo nga nahilway kuntani sila pa-gwa sa pagkaulipon, kon ang Ginuo wala magsugo kay Moises nga iya sila hilwayon gikan sa pagkaulipon?"},{"vNo":"25 ","txt":"Karon nahibal-an ninyo nga ang mga anak sang Israel yara sa pagkaulipon; kag nahibal-an ninyo nga ginpabug-atan sila sang mga takay, nga mabudlay batason; gani, nahibal-an ninyo nga kinahanglan gid nga mangin isa ini ka maayo nga butang para sa ila, nga mahaw-as sila pa-gwa sa pagkaulipon."},{"vNo":"26 ","txt":"Karon nahibal-an ninyo nga si Moises ginsugo sang Ginuo sa paghimo sinang dako nga buluhaton; kag nahibal-an ninyo nga paagi sa iya pulong ang mga tubig sang Pula nga Dagat gintunga diri kag didto, kag nag-agi sila sa tunga sa mamala nga duta."},{"vNo":"27 ","txt":"Apang nahibal-an ninyo nga ang mga Egiptohanon nagkalalumos sa Pula nga Dagat, nga amo ang mga hangaway sang Faraon."},{"vNo":"28 ","txt":"Kag inyo man nahibal-an nga ginpakaon sila sang mana sa kamingawan."},{"vNo":"29 ","txt":"Kag subong man, inyo man nahibal-an nga hinampak ni Moises, paagi sa iya pulong suno sa gahum sang Dios nga yara sa iya, ang bato, kag nagtubod ang tubig, agud ang mga anak sang Israel maumpawan sa ila kauhaw."},{"vNo":"30 ","txt":"Kag wala’y sapayan nga sila ginpangunahan, ang Ginuo nga ila Dios, ang ila Manunubos, nga nagauna sa ila, nga nagatuytoy sa ila sa adlaw kag nagahatag sing iwag sa ila sa gab-i, kag nagahimo sang tanan nga mga butang para sa ila nga nagakabagay nga mabaton sang tawo, ginpatig-a nila ang ila mga tagipusuon kag ginbulag ang ila mga kaisipan, kag nagpasipala batok kay Moises kag batok sa matuod kag buhi nga Dios."},{"vNo":"31 ","txt":"Kag natabo ini, nga suno sa iya pulong ginlaglag niya sila; kag suno sa iya pulong ginpangunahan niya sila; kag suno sa iya pulong ginhimo niya ang tanan nga mga butang para sa ila; kag wala’y bisan ano nga butang nga nahimo nga indi paagi sa iya pulong."},{"vNo":"32 ","txt":"Kag pagkatapos nga ila matabok ang suba sang Jordan ginhimo niya sila nga gamhanan sa pagtabog sang mga anak sang kadutaan, huo, nga nangin kabangdanan sang pagpaaplaag sa ila sa kalaglagan."},{"vNo":"33 ","txt":"Kag karon, nagahunahuna bala kamo nga ang mga anak sini nga duta, nga didto sa duta sang panaad, nga ginapanabog sang aton mga katigulangan, nagahunahuna bala kamo nga sila mga matarong? Yari karon, ginasiling ko sa inyo, Indi."},{"vNo":"34 ","txt":"Naghunahuna bala kamo nga ang aton mga katigulangan nangin labaw nga pinili sangsa ila kon sila sadto nangin matarong? Ginasiling ko sa inyo, Indi."},{"vNo":"35 ","txt":"Yari karon, ginakabig sang Ginuo nga ang tanan nga unod isa lang; sia nga matarong ginapasulabi sang Dios. Apang yari karon, ining katawhan nagsikway sang tagsa ka pulong sang Dios, kag luto na sila sa kalautan; kag ang kabug-usan sang kasingkal sang Dios yara sa ila; kag ginpakamalaut sang Ginuo ang duta batok sa ila, kag ginpakamaayo ini para sa aton mga katigulangan; huo, ginpakamalaut niya ini batok sa ila tuhoy sa ila kalaglagan, kag ginpakamaayo niya ini para sa aton mga katigulangan tuhoy sa ila pag-angkon sang gahum sa ibabaw sini."},{"vNo":"36 ","txt":"Yari karon, gintuga sang Ginuo ang duta agud ini pagapuy-an; kag gintuga niya ang iya mga anak agud sila ang magapanag-iya sini."},{"vNo":"37 ","txt":"Kag iya ginabayaw ang isa ka matarong nga pungsod, kag ginalaglag ang mga pungsod sang malaut."},{"vNo":"38 ","txt":"Kag ginadala niya palayo ang mga matarong sa hamili nga kadutaan, kag ang mga malaut iya ginapanglaglag, kag ginapakamalaut ang duta para sa ila tungod sa ila."},{"vNo":"39 ","txt":"Nagahari sia sa kahitaasan sang mga langit, kay iya ini trono, kag ining duta amo ang iya palatungan."},{"vNo":"40 ","txt":"Kag ginapalangga niya yadtong mga magabaton sa iya nga mangin ila Dios. Yari karon, palangga niya ang aton mga katigulangan, kag nakighisugot sia sa ila, ilabi na gid, bisan kanday Abraham, Isaac, kag Jacob; kag gindumdom niya ang mga kasugtanan nga iya ginhimo; gani, gindala niya sila pa-gwa sa duta sang Egipto."},{"vNo":"41 ","txt":"Kag ginsakit niya sila sa kamingawan paagi sa iya bilugon; kay ginpatig-a nila ang ila mga tagipusuon, bisan subong sangsa inyo; kag ginsakit sila sang Ginuo tungod sang ila kalautan. Iya ginpadala ang kalayuhon nga mga man-og nga nagalupad sa tunga nila; kag pagkatapos nga mapangagat sila naghanda sia sang isa ka paagi agud mabulong sila; kag ang pagpangabudlay nga pagabuhaton lamang nila amo ang magtulok; kag tungod sang kamag-an sang paagi, ukon sang kahapos sini, madamo ang nagkalamatay."},{"vNo":"42 ","txt":"Kag ila ginpatig-a ang ila mga tagipusuon sa tion kag tion, kag ginpasipalahan nila si Moises, kag subong man ang Dios; wala’y sapayan sini, nahibal-an ninyo nga gintuytuyan sila sang iya wala’y tupong nga gahum padulong sa duta sang panaad."},{"vNo":"43 ","txt":"Kag karon, pagkatapos sining tanan nga mga butang, ang tion nag-abot nga nangin malaut sila, huo, halos tubtob sa pagkaluto; kag wala ako makahibalo apang sila sa sini nga adlaw madali na lang nga laglagon; kay nahibal-an ko nga ang adlaw pat-od gid nga magaabot nga kinahanglan gid sila nga laglagon, luwas sa pila lamang, nga pagadalhon sa pagkabihag."},{"vNo":"44 ","txt":"Gani, ang Ginuo nagsugo sa akon amay nga dapat sia magtaliwan sa kamingawan; kag ang mga Judio nagtinguha man nga utason ang iya kabuhi; kag subong man, kamo nagtinguha man nga utason ang iya kabuhi; gani, mga manugpatay kamo sa sulod sang inyo mga tagipusuon kag kamo subong man sa ila."},{"vNo":"45 ","txt":"Maabtik kamo maghimo sang kalautan apang mabundol sa pagdumdom sang Ginuo nga inyo Dios. Nakakita kamo sang isa ka anghel, kag naghambal sia sa inyo; huo, nabatian ninyo ang iya tingug sa tion kag tion; kag naghambal sia sa inyo sa isa ka mahinay kag diutay nga tingug, apang nawad-an kamo sing igbalatyag, sa bagay nga indi ninyo mabatyagan ang iya mga pulong; gani, naghambal sia sa inyo subong sang tingug sang daguob, nga nagtuga sang duta nga mag-uyog nga daw sa magkalapihak ini."},{"vNo":"46 ","txt":"Kag nahibal-an man ninyo nga paagi sa kusog sang iya makagagahum nga pulong mahimo niya ang duta nga ini magataliwan; kag subong man, nahibal-an ninyo nga paagi sa iya pulong mahimo niya nga ang kudol-kudol nga mga duog mangin matapan, kag ang matapan nga mga duog magkalabungkag. O, nian, ngaa bala, nga sa pagkatig-a sang inyo mga tagipusuon?"},{"vNo":"47 ","txt":"Yari karon, ang akon kalag nagisi sa kalisud tungod sa inyo, kag ang akon tagipusuon nasakitan; Nahadlok ako nga basi pagasikwayon kamo sa wala’y katubtuban. Yari karon, napuno ako sang Espiritu sang Dios, sa bagay nga ang akon lawas wala na sing kusog."},{"vNo":"48 ","txt":"Kag karon natabo ini, nga sang mahambal ko ining mga pulong naakig sila sa akon, kag naghandum nga itagbong ako sa kaidadalman sang dagat; kag samtang nagapalapit sila sa pagpadapat sang ila mga kamot sa akon naghambal ako sa ila, nga nagasiling: Sa ngalan sang Dios nga Makagagahum, ginasugo ko kamo nga indi ninyo ako pagtandugon, kay napuno ako sang gahum sang Dios, bisan tubtob sa pagkaupos sang akon unod; kag kon sin-o man ang magapadapat sang iya mga kamot sa akon maitos bisan subong sang isa ka laya nga tabun-ak; kag mangin wala sia sing mahimo sa atubang sang gahum sang Dios, kay ang Dios magahampak sa iya."},{"vNo":"49 ","txt":"Kag natabo ini, nga ako, si Nefi, nagsiling sa ila nga indi na sila magkulomuron pa batok sa ila amay; ukon indi nila pag-idumili ang ila pagpangabudlay sa akon, kay ang Dios nagsugo sa akon nga magpasad ako sang isa ka sakayan-dagat."},{"vNo":"50 ","txt":"Kag nagsiling ako sa ila: Kon ang Dios nagsugo sa akon sa paghimo sang tanan nga mga butang ina mahimo ko. Kon suguon niya ako nga magsiling ako sa sini nga tubig, mangin duta ikaw, ini mangin duta; kag kon magsiling ako sini, mahimo ini."},{"vNo":"51 ","txt":"Kag karon, kon ang Ginuo may subong sina kadako nga gahum, kag nakahikot sang sa pagkadamo nga mga milagro sa tunga sang mga anak sang tawo, anano na nga indi sia makatudlo sa akon, nga makapasad ako sang isa ka sakayan-dagat?"},{"vNo":"52 ","txt":"Kag natabo ini, nga ako, si Nefi, nagsiling sang madamo nga mga butang sa akon mga kauturan, sa bagay nga nahuy-an sila kag indi makapakigbais batok sa akon; ukon wala na sila magpangahas sa pagpadapat sang ila mga kamot sa akon ukon magtandog sa akon sang ila mga tudlo, bisan sa sulod sang madamo nga mga inadlaw. Karon wala na sila magpangahas sa paghimo sini kay basi maitos sila sa akon atubang, sa pagkagamhanan sang Espiritu sang Dios; kag sa amo nga paagi nahikot ini sa ila."},{"vNo":"53 ","txt":"Kag natabo ini, nga ang Ginuo nagsiling sa akon: Untayon mo liwat ang imo kamot sa imo mga kauturan, kag indi sila maitos sa imo atubang, apang kibuton ko sila, siling sang Ginuo, kag ini himuon ko, agud ila mahibal-an nga ako ang Ginuo nga ila Dios."},{"vNo":"54 ","txt":"Kag natabo ini, nga gin-untay ko ang akon kamot sa akon mga kauturan, kag wala sila maitos sa akon atubang; apang gin-uyog sila sang Ginuo, bisan suno sa pulong nga iya ginhambal."},{"vNo":"55 ","txt":"Kag karon, nagsiling sila: Nahibal-an namon sing may kapat-uran nga ang Ginuo yara sa imo, kay nahibal-an namon nga gahum sang Ginuo ang nag-uyog sa amon. Kag naghalapa sila sa akon atubang, kag buot kuntani nga magsimba sa akon, apang wala ko sila pagtuguti, nga nagasiling: Utod ninyo ako, huo, bisan ang inyo manghod nga lalaki; gani, simbaha ang Ginuo nga inyo Dios, kag tahura ang inyo amay kag ang inyo iloy, agud nga ang inyo mga inadlaw magalawig sa duta nga ihatag sa inyo sang Ginuo nga inyo Dios."}]}