{"heading":"Gindala ni Lehi ang iya panimalay sa kamingawan sa ubay sang Pula nga Dagat—Ginbayaan nila ang ila mga pagkabutang—Si Lehi nagdulot sang isa ka halad sa Ginuo kag nagtudlo sa iya mga anak sa pagtuman sang mga kasuguan—Sanday Laman kag Lemuel nagkulomuron batok sa ila amay—Si Nefi matinumanon kag nagpangamuyo sing may pagtuo; ang Ginuo nagpakighambal sa iya, kag pinili sia sa pagdumala sa iya mga kauturan. Mga 600 A.C.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nefi 2","verses":[{"vNo":"1 ","txt":"Kay yari karon, natabo ini, nga ang Ginuo naghambal sa akon amay, huo, bisan sa isa ka damgo, kag nagsiling sa iya: Bulahan ikaw Lehi, tungod sang mga butang nga imo ginhimo; kag tungod kay ikaw nangin matutom kag nagpahayag sa sining katawhan sang mga butang nga akon ginsugo sa imo, yari karon, nagatinguha sila sa pag-utas sang imo kabuhi."},{"vNo":"2 ","txt":"Kag natabo ini, nga ang Ginuo nagsugo sa akon amay, bisan sa isa ka damgo, nga dapat niya dalhon ang iya panimalay kag magtaliwan padulong sa kamingawan."},{"vNo":"3 ","txt":"Kag natabo ini, nga nagmatinumanon sia sa pulong sang Ginuo, gani nagtuman sia suno sa sugo sang Ginuo sa iya."},{"vNo":"4 ","txt":"Kag natabo ini, nga nagtaliwan sia padulong sa kamingawan. Kag ginbayaan niya ang iya balay, kag ang duta nga iya palanublion, kag ang iya bulawan, kag ang iya pilak kag ang iya malahalon nga mga butang, kag wala sia sing gindala, luwas sa iya panimalay, kag mga balalunon, kag mga tolda, kag nagtaliwan padulong sa kamingawan."},{"vNo":"5 ","txt":"Kag nagdulhog sia sa ubay sang mga dulonan nga malapit sa baybayon sang Pula nga Dagat; kag nagpanglakaton sia sa kamingawan sa mga dulonan nga mas malapit sa Pula nga Dagat; kag nagpanglakaton sia sa kamingawan upod ang iya panimalay, nga ginatapuan sang akon iloy nga si Saria, kag sang akon mga magulang nga lalaki, nga sanday Laman, Lemuel, kag Sam."},{"vNo":"6 ","txt":"Kag natabo ini, nga sang makapanglakaton na sia sing tatlo ka adlaw sa kamingawan, nagpatindog sia sang iya tolda sa isa ka nalupyakan sa ubay sang isa ka suba nga may tubig."},{"vNo":"7 ","txt":"Kag natabo ini, nga nagpatindog sia sang isa ka halaran nga bato, kag naghimo sang dulot sa Ginuo, kag naghatag sang pasalamat sa Ginuo nga aton Dios."},{"vNo":"8 ","txt":"Kag natabo ini, nga iya ginhingalanan ang suba, nga Laman, kag ini nagailig padulong sa Pula nga Dagat; kag ang nalupyakan yara sa mga dulonan malapit sa gibwangan sini."},{"vNo":"9 ","txt":"Kag sang makita sang akon amay nga ang tubig sang suba nagailig padulong sa tuburan sang Pula nga Dagat, naghambal sia kay Laman, nga nagasiling: O kabay kuntani nga magmangin subong ikaw sining suba, dalayon nga nagailig padulong sa tuburan sang tanan nga pagkamatarong!"},{"vNo":"10 ","txt":"Kag sia naghambal man kay Lemuel: O kabay kuntani nga magmangin subong ikaw sining nalupyakan, mabakod kag malig-on, kag di-malingkang sa pagtuman sang mga kasuguan sang Ginuo!"},{"vNo":"11 ","txt":"Karon iya ini ginpanghambal tungod sang pagkatiskog sang liog nanday Laman kag Lemuel; kay yari karon nagkumod sila sa madamo nga mga butang batok sa ila amay, sanglit isa sia ka tawo nga mapalanan-awon, kag gindala sila pa-gwa sa duta sang Jerusalem, sa pagbiya sang duta nga ila palanublion, kag ila bulawan, kag ila pilak, kag ila malahalon nga mga butang, agud magkalamatay sa kamingawan. Kag ini siling nila iya nahimo tungod sa binuang nga mga handurawan sang iya tagipusuon."},{"vNo":"12 ","txt":"Kag subong sang nasiling na sanday Laman kag Lemuel, bilang mga kamagulangan, nagkulomuron batok sa ila amay. Kag nagkulomuron sila sanglit wala nila mahangpi ang mga pagpakigbagay sinang Dios nga nagtuga sa ila."},{"vNo":"13 ","txt":"Ukon wala man sila nagapati nga ang Jerusalem, inang dako nga dakbanwa, mahimo nga malaglag suno sa mga pulong sang mga manalagna. Kag subong sila sang mga Judio nga didto sa Jerusalem, nga nagtinguha sa pag-utas sang kabuhi sang akon amay."},{"vNo":"14 ","txt":"Kag natabo ini, nga ang akon amay naghambal sa ila sa nalupyakan sang Lemuel, upod ang gahum, sanglit napuno sang Espiritu, tubtob nga nangurog ang ila mga lawas sa iya atubang. Kag iya sila naudom, sa bagay nga wala sila makapangahas sa pagtikab batok sa iya; gani, nagtuman sila suno sa iya sugo sa ila."},{"vNo":"15 ","txt":"Kag ang akon amay nagpuyo sa isa ka tolda."},{"vNo":"16 ","txt":"Kag natabo ini, nga ako, si Nefi, nga tuman pa kalamharon, apang wala’y sapayan, dako sing tindog, kag may dako man nga mga handum nga makahangop sang mga katanhagaan sang Dios, gani, nagtuaw ako sa Ginuo; kag yari karon iya ako ginduaw, kag ginpahumok ang akon tagipusuon nga nagpati ako sa tanan nga mga pulong nga ginpanghambal sang akon amay; gani, wala ako magsupak batok sa iya subong sang akon mga utod nga lalaki."},{"vNo":"17 ","txt":"Kag nakighambal ako kay Sam, kag ginpanugid sa iya ang mga butang nga ginpakita sa akon sang Ginuo paagi sa iya Espiritu nga Balaan. Kag natabo ini, nga nagpati sia sa akon mga pulong."},{"vNo":"18 ","txt":"Apang, yari karon, sanday Laman kag Lemuel indi mamati sa akon mga pulong; kag tungod sang kasubo tuga sang katig-a sang ila mga tagipusuon nagtuaw ako sa Ginuo tungod sa ila."},{"vNo":"19 ","txt":"Kag natabo ini, nga ang Ginuo naghambal sa akon, nga nagasiling: Bulahan ikaw, Nefi, tungod sang imo pagtuo, kay maukod ka nga nagpangita sa akon, nga may pagpaubos sang tagipusuon."},{"vNo":"20 ","txt":"Kag mientras tanto nga magatuman kamo sang akon mga kasuguan, kamo magauswag, kag pagaubayan sa isa ka duta sang panaad; huo, bisan isa ka duta nga akon ginhanda para sa inyo; huo, bisan isa ka duta nga labing hamili sa tanan nga iban pa nga mga kadutaan."},{"vNo":"21 ","txt":"Kag mientras tanto nga ang imo mga kauturan magasupak batok sa imo, pagasikwayon sila sa nahamtangan sang Ginuo."},{"vNo":"22 ","txt":"Kag mientras tanto nga ikaw magatuman sang akon mga kasuguan, pagahimuon ikaw nga isa ka tagdumala kag manunudlo sang imo mga kauturan."},{"vNo":"23 ","txt":"Kay yari karon, sa sina nga adlaw nga magasupak sila batok sa akon, pakamalauton ko sila sang isa ka masakit nga pagpakamalaut, kag wala sila sing gahum sa pagpangibabaw sa imo kaliwat luwas kon sila magasupak man batok sa akon."},{"vNo":"24 ","txt":"Kag kon matabo nga magsupak sila batok sa akon, mangin lapdos sila sa imo kaliwat, agud pukawon sila sa mga dalan sang pagpanumdom."}]}