{"heading":"Ang Ginuo nagpahayag sang iya mga katuyuan sa Israel—Ang Israel ginpili sa hurno sang kapipit-an kag magagwa gikan sa Babilonia—Ipaanggid sa Isaias 48. Mga 588–570 A.C.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nefi 20","verses":[{"vNo":"1 ","txt":"Pamatii kag dungga ini, O panimalay ni Jacob, nga gintawag suno sa ngalan ni Israel, kag nagbutwa sa mga tubig sang Juda, ukon gikan sa mga tubig sang pagbunyag, nga nagapanumpa sa ngalan sang Ginuo, kag nagasambit sang Dios sang Israel, apang wala sila nagapanumpa sa kamatuoran ukon sa pagkamatarong."},{"vNo":"2 ","txt":"Wala’y sapayan sini, ginatawag nila ang ila mga kaugalingon nga iya sang balaan nga dakbanwa, apang wala sila nagapabakod sang ila mga kaugalingon sa Dios sang Israel, nga amo ang Ginuo sang mga Kasuldadohan; huo, ang Ginuo sang mga Kasuldadohan amo ang iya ngalan."},{"vNo":"3 ","txt":"Yari karon, ginpahayag ko ang una nga mga butang gikan sa ginsuguran; kag naggwa ang mga ini sa akon baba, kag ginpakita ko ang mga ini. Ginpakita ko ang mga ini sing hinali."},{"vNo":"4 ","txt":"Kag ginhimo ko ini sanglit nahibal-an ko nga ikaw di-maninggol, kag ang imo liog isa ka salsalon nga luta-lutahan, kag ang imo kilay saway;"},{"vNo":"5 ","txt":"Kag ginpahayag ko pa gani gikan sa ginsuguran sa imo; antes ini natabo ginpakita ko ang mga ini sa imo; kag ginpakita ko ang mga ini sa kahadlok nga basi magasiling ka—Ang akon dios-dios amo ang naghimo sang mga ini, kag ang akon mga larawan nga tinigban, kag ang akon mga larawan nga tinunaw amo ang nagsugo sang mga ini."},{"vNo":"6 ","txt":"Nakita kag nabatian mo ining tanan; kag indi mo bala pag-ipahayag ang mga ini? Kag nga ginpakita ko sa imo ang bag-ong mga butang halin sa sini nga tion, bisan ang tinago nga mga butang, kag wala ka makahibalo sang mga ini."},{"vNo":"7 ","txt":"Gintuga ang mga ini karon, kag indi gikan sa ginsuguran, bisan antes sa adlaw nga kon san-o wala mo nabatii ang mga ini ginpahayag ang mga ini sa imo, kay basi magsiling ka—Yari karon nahibal-an ko ang mga ini."},{"vNo":"8 ","txt":"Kag subong man, wala ka makabati; huo, wala ka makahibalo; huo, halin sa sina nga tion ang imo dulunggan wala mabuksi; kay nahibal-an ko nga ikaw magaluib gid, kag gintawag nga isa ka malalison gikan pa sa taguangkan."},{"vNo":"9 ","txt":"Wala’y sapayan sini, tungod sa akon ngalan, ipaisol ko ang akon kaakig, kag tungod sa akon pagdayaw magapugong ako tungod sa imo, agud indi ko ikaw mautod."},{"vNo":"10 ","txt":"Kay, yari karon, gin-ulay ko ikaw, ginpili ko ikaw sa hurno sang kapipit-an."},{"vNo":"11 ","txt":"Tungod sa akon kaugalingon, huo, tungod sa akon kaugalingon pagahimuon ko ini, kay indi ko pagtugtan ang akon ngalan nga mahigkuan, kag indi ko pag-ihatag ang akon himaya sa iban."},{"vNo":"12 ","txt":"Pamatii ako, O Jacob, kag Israel nga akon gintawag, kay ako amo sia; ako ang una, kag ako man ang katapusan."},{"vNo":"13 ","txt":"Ang akon kamot nagpasad man sang sadsaran sang duta, kag ang akon tuo nga kamot naghumlad sang mga langit. Ginatawag ko sila kag nagatindog sila sing tingob."},{"vNo":"14 ","txt":"Tanan kamo, magtililipon kamo sing tingob, kag magpamati; sin-o bala sa ila ang nagpahayag sining mga butang sa ila? Palangga sia sang Ginuo; kag subong man, magatuman sia sang iya pulong nga iya ginpahayag paagi sa ila; kag iya himuon ang iya nahamut-an sa Babilonia, kag ang iya butkon magatupa sa mga Caldeanhon."},{"vNo":"15 ","txt":"Siling man sang Ginuo; Ako ang Ginuo, huo, naghambal; huo, gintawag ko sia sa pagpahayag, gindala ko sia, kag pauswagon niya ang iya dalanon."},{"vNo":"16 ","txt":"Magpalapit kamo sa akon; wala ako magpamulong sa tago; gikan sa ginsuguran, gikan sa tion nga ini ginpahayag ako nagpamulong; kag ang Ginuong Dios, kag ang iya Espiritu, nagpadala sa akon."},{"vNo":"17 ","txt":"Kag amo ini ang ginasiling sang Ginuo, ang imo Manunubos, ang Balaan sang Israel; ginpadala ko sia, ang Ginuo nga imo Dios nga nagatudlo sa imo sa kapuslanan, nga nagatuytoy sa imo sa dalan nga imo pagalaktan, ang naghimo sini."},{"vNo":"18 ","txt":"O kabay kuntani nga nagpamati ka sa akon mga kasuguan—nian ang imo paghidaet nangin subong sang isa ka suba, kag ang imo pagkamatarong nangin subong sang mga balod sang dagat."},{"vNo":"19 ","txt":"Ang imo man kaliwat nangin subong sang balas; ang kaanakan sang imo tiyan nangin subong sang dakal-dakal sini; ang iya ngalan wala kuntani mautod ukon madula gikan sa akon atubang."},{"vNo":"20 ","txt":"Maggwa kamo sa Babilonia, magpalagyo kamo sa mga Caldeanhon, upod ang isa ka tingug sang pag-amba magpahayag kamo, isugid ini, imitlang sa ukbong sang duta; magsiling kamo: Gintubos sang Ginuo ang iya alagad nga si Jacob."},{"vNo":"21 ","txt":"Kag wala sila pag-uhawa; gintuytuyan niya sila sa pag-agi sa mga disyerto; ginpailig niya ang mga tubig sa bato para sa ila; ginpihak man niya ang bato kag ang mga tubig nagsagawak."},{"vNo":"22 ","txt":"Kag wala’y sapayan nga, ginhimo niya ini tanan, kag labaw pa sa sini, wala sing paghidaet, siling sang Ginuo, sa mga malaut."}]}