{"heading":"Ang Mesias mangin isa ka kapawa sa mga Gentil kag magahilway sang mga binilanggo—Ang Israel pagatipunon upod ang gahum sa katapusan nga mga adlaw—Ang mga hari amo ang ila mangin manugsagod nga mga amay—Ipaanggid sa Isaias 49. Mga 588–570 A.C.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nefi 21","verses":[{"vNo":"1 ","txt":"Kag liwat: Magpamati, O kamong panimalay sang Israel, kamo tanan nga ginbanggi kag ginpanabog tungod sang pagkamalaut sang mga pastor sang akon katawhan; ilabi na gid, kamo tanan nga ginbanggi, nga ginpaaplaag sa luwas, nga iya sang akon katawhan, O panimalay sang Israel. Magpamati, O mga pulo, sa akon, kag pamati kamong katawhan gikan sa malayo; ang Ginuo nagtawag sa akon gikan sa taguangkan; gikan sa tiyan sang akon iloy ginsambit niya ang akon ngalan."},{"vNo":"2 ","txt":"Kag ginhimo niya ang akon baba kasubong sang isa ka matalom nga espada; sa landong sang iya kamot gintago niya ako, kag ginhimo ako nga isa ka mahining nga baslay; sa iya baslayan iya ako gintago;"},{"vNo":"3 ","txt":"Kag nagsiling sa akon: Ikaw ang akon alagad, O Israel, nga sa imo ako pagahimayaon."},{"vNo":"4 ","txt":"Nian nagsiling ako, nagpangabudlay ako sa wala’y kapuslanan, gin-usikan ko ang akon kusog sa wala sing bili kag wala sing kapuslanan; matuod gid ang pamatbat nga naigo sa akon yara sa Ginuo, kag ang akon padya yara sa akon Dios."},{"vNo":"5 ","txt":"Kag karon, siling sang Ginuo—nga naghuman sa akon gikan sa taguangkan nga ako mangin iya alagad, sa pagdala liwat kay Jacob sa iya—bisan nga ang Israel indi pa matipon, wala’y sapayan mangin mahimayaon ako sa mga mata sang Ginuo, kag ang akon Dios amo ang akon mangin kusog."},{"vNo":"6 ","txt":"Kag nagsiling sia: Isa ka mamag-an nga butang nga ikaw mangin akon alagad sa pagpatindog sang mga tribo ni Jacob, kag sa pagpapanumbalik sang tinipigan sang Israel. Ihatag ko man ikaw bilang isa ka kapawa sa mga Gentil, agud nga ikaw mangin akon kaluwasan tubtob sa mga ukbong sang duta."},{"vNo":"7 ","txt":"Amo ini ang ginasiling sang Ginuo, ang Manunubos sang Israel, ang iya Balaan, sia nga ginatamay sang tawo, sia nga ginakangil-aran sang mga pungsod, sa alagad sang mga tagdumala: Ang mga Hari makakita kag magatindog, ang mga prinsipe magasimba man, tungod sang Ginuo nga mainunungon."},{"vNo":"8 ","txt":"Amo ini ang ginasiling sang Ginuo: Sa isa ka tion nga nahamut-an nabatian ko ikaw, O mga pulo sang dagat, kag sa isa ka adlaw sang kaluwasan ginbuligan ko ikaw; kag pagatipigan ko ikaw, kag igahatag ikaw nga akon alagad bilang isa ka kasugtanan para sa katawhan, sa pagpasad sang duta, sa pagpapanubli sang mamingaw nga mga duta;"},{"vNo":"9 ","txt":"Agud nga makasiling ikaw sa mga binilanggo: Gwa kamo; sa ila nga nagapungko sa kadudulman: Ipakita ang inyo mga kaugalingon. Magakaon sila sa mga dalanon, kag ang ila mga halalban manginsa tanan nga matag-as nga mga duog."},{"vNo":"10 ","txt":"Indi sila paggutumon ukon pag-uhawon, ukon ang init man ukon ang adlaw indi magsakit sa ila; kay sia nga may kaluoy sa ila magatuytoy sa ila, bisan sa tupad sang mga tuburan sang tubig ubayan niya sila."},{"vNo":"11 ","txt":"Kag ang tanan ko nga mga kabukiran himuon ko nga dalanon, kag ang akon dalagko nga mga dalanon pataason."},{"vNo":"12 ","txt":"Kag nian, O panimalay sang Israel, yari karon, ini sila magaabot gikan sa malayo; kag yari karon, ini sila gikan sa aminhan kag gikan sa nakatundan; kag ini sila gikan sa duta sang Sinim."},{"vNo":"13 ","txt":"Mag-inamba, O mga langit; kag magmangin malipayon, O duta; kay ang mga tiil sadtong mga sa sidlangan pagalig-unon; kag maghinugyaw sa pag-amba, O mga bukid; kay indi na sila pagsakiton; kay ginlipay sang Ginuo ang iya katawhan, kag mangin maluluy-on sa iya mga nalisdan."},{"vNo":"14 ","txt":"Apang, yari karon, ang Sion nagsiling: Ginpatumbayaan ako sang Ginuo, kag ang akon Ginuo nalimot na sa akon—apang ipakita niya nga indi amo sina."},{"vNo":"15 ","txt":"Kay malimtan bala sang isa ka babayi ang iya bata nga nagasuso, nga indi sia magkaluoy sa anak sang iya taguangkan? Huo, mahimo nga malimot sila, apang ako indi magkalimot sa imo, O panimalay sang Israel."},{"vNo":"16 ","txt":"Yari karon, gintigib ko ikaw sa mga palad sang akon mga kamot; ang imo mga kuta dalayon nga yara sa akon atubang."},{"vNo":"17 ","txt":"Ang imo mga anak magadali-dali batok sa imo mga manuglaglag; kag sila nga mga nagwagwag sa imo magagwa sa imo."},{"vNo":"18 ","txt":"Ibayaw ang imo mga mata sa palibot kag tan-awa; ini sila tanan nagatililipon sing tingob, kag magakari sila sa imo. Kag samtang nagakabuhi ako, siling sang Ginuo, pat-od gid nga ipanapot mo sila tanan, kasubong sang isa ka puni, kag iwagkos sila bisan kasubong sang isa ka nobya."},{"vNo":"19 ","txt":"Kay ang imo nawagwag kag mamingaw nga mga duog, kag ang duta sang imo kalaglagan, bisan karon mangin tama kasipot tungod sang mga pumoluyo; kag sila nga naglamon sa imo mangin malayo."},{"vNo":"20 ","txt":"Ang mga anak nga imo maangkon, pagkatapos nga nadulaan ka sang nauna, magasiling liwat sa imo mga dulunggan: Ang duog tama kakitid para sa akon; hatagi ako sing duog nga akon mapuy-an."},{"vNo":"21 ","txt":"Nian magasiling ka sa imo tagipusuon: Sin-o bala ang nag-anak sini sa ila sa akon, nga nakita nga nadulaan ako sang akon mga anak, kag mamingaw ako, nga isa ka bihag, kag nagalatag-latag? Kag sin-o bala ang nagpadako sini sa ila? Yari karon, binayaan ako nga isa lamang; ini sila, diin bala sila maghalin?"},{"vNo":"22 ","txt":"Amo ini ang ginasiling sang Ginuong Dios: Yari karon, ibayaw ko ang akon kamot sa mga Gentil, kag patindugon ko ang akon hayahay sa katawhan; kag ila kuguson ang imo mga anak nga lalaki sa ila mga butkon, kag ang imo mga anak nga babayi ila tib-ungon sa ila mga abaga."},{"vNo":"23 ","txt":"Kag ang mga hari mangin imo manugsagod nga mga amay, kag ang ila mga reyna mangin imo manugpasuso nga mga iloy; magayaub sila sa imo nga ang ila mga nawong ayon sa duta, kag magadilap sang yab-ok sang imo mga tiil; kag imo mahibal-an nga ako amo ang Ginuo; kay indi sila mahuy-an nga nagahulat sa akon."},{"vNo":"24 ","txt":"Kay ang inagaw bala pagakuhaon sa gamhanan, ukon ang matarong nga mga bihag pagaluwason?"},{"vNo":"25 ","txt":"Apang amo ini ang ginasiling sang Ginuo, bisan ang mga bihag sang gamhanan pagakuhaon, kag ang inagaw sang makakulugmat pagaluwason; kay makigsuay ako sa iya nga nagapakigsuay sa imo, kag luwason ko ang imo mga anak."},{"vNo":"26 ","txt":"Kag pakaunon ko sila nga nagapigos sa imo sang ila kaugalingon nga unod; mahubog sila sang ila kaugalingon nga dugo kasubong sang matam-is nga alak; kag ang tanan nga unod makahibalo nga ako, ang Ginuo, amo ang imo Manluluwas kag imo Manunubos, ang Gamhanan ni Jacob."}]}