{"heading":"Ang Israel pagapaaplaagon sa bug-os nga kadaygan sang duta—Ang mga Gentil amo ang magasagod kag magapakaon sang ebanghelyo sa Israel sa katapusan nga mga adlaw—Ang Israel pagatipunon kag luwason, kag ang mga malaut masunog subong sang ginaraban—Ang ginharian sang yawa pagalaglagon, kag si Satanas pagagapuson. Mga 588–570 A.C.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nefi 22","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga pagkatapos nga ako, si Nefi, nakabasa sining mga butang nga ginkurit sa mga lamina nga saway, ang akon mga kauturan nagpalapit sa akon kag nagsiling sa akon: Ano ang kahulugan sining mga butang nga imo ginbasa? Yari karon, pagahangpon bala ang mga ini suno sa mga butang nga espirituhanon, nga matabo suno sa espiritu kag indi sa unod?"},{"vNo":"2 ","txt":"Kag ako, si Nefi, nagsiling sa ila: Yari karon ginpahayag ang mga ini sa manalagna paagi sa tingug sang Espiritu; kay paagi sa Espiritu ang tanan nga mga butang ginapahibalo sa mga manalagna, nga magaabot sa mga anak sang tawo suno sa unod."},{"vNo":"3 ","txt":"Gani, ang mga butang nga akon ginbasa amo ang mga butang nga mahiangot sa mga butang nga alangay nga umalagi kag espirituhanon; kay daw nagapakita nga ang panimalay sang Israel, sa madali ukon madugay, magaalaplaag sa bug-os nga kadaygan sang duta, kag sa tunga man sang tanan nga mga kapungsuran."},{"vNo":"4 ","txt":"Kag yari karon, madamo na ang nagkaladula sa ihibalo sadtong mga yara sa Jerusalem. Huo, ang laban nga bahin sang tanan nga mga tribo ginpangdala palayo; kag nagaalaplaag sila pakadto-pakari sa mga pulo sang dagat; kag kon diin na sila wala sing isa sa aton nga nakahibalo, luwas nga nahibal-an naton nga ginpangdala sila palayo."},{"vNo":"5 ","txt":"Kag halin sang ginpangdala sila palayo, ining mga butang ginpanagna nahanungod sa ila, kag nahanungod man sa tanan sadtong mga pagapaaplaagon kag simbugan pagkatapos sini, tungod sang Balaan sang Israel; kay batok sa iya sila magapatig-a sang ila mga tagipusuon; gani pagapaaplaagon sila sa tunga sang tanan nga mga kapungsuran kag pagadumtan sang tanan nga mga tawo."},{"vNo":"6 ","txt":"Wala’y sapayan sini, pagkatapos nga saguron sila sang mga Gentil, kag ibayaw sang Ginuo ang iya kamot sa mga Gentil kag ipahamtang sila bilang isa ka hayahay, kag makugos ang ila mga anak sa ila mga butkon, kag ang ila mga anak nga babayi matib-ong sa ila mga abaga, yari karon ining mga butang nga nahinambitan mga umalagi; kay subong sang nasiling na amo ini ang mga kasugtanan sang Ginuo upod sa aton mga katigulangan; kag kita ang buot silingon sini sa mga adlaw nga magaabot, kag subong man ang tanan naton nga mga kauturan nga iya sang panimalay sang Israel."},{"vNo":"7 ","txt":"Kag ini nagakahulugan nga magaabot ang tion nga pagkatapos nga mapaalaplaag kag masimbugan ang bug-os nga panimalay sang Israel, nga ang Ginuong Dios magapatindog sang isa ka gamhanan nga pungsod sa tunga sang mga Gentil, ilabi na gid, bisan sa kadaygan sini nga duta; kag paagi sa ila ang aton kaliwat mapaalaplaag."},{"vNo":"8 ","txt":"Kag pagkatapos nga mag-alaplaag ang aton kaliwat ang Ginuong Dios magasugod sa paghimo sang isa ka makatilingala nga buluhaton sa tunga sang mga Gentil, nga mangin may dako nga bili sa aton kaliwat; gani, ginapareho ini sang pagpakaon sa ila sang mga Gentil kag pagkugos sa ila sa ila mga butkon kag pagtibong sa ila sa ila mga abaga."},{"vNo":"9 ","txt":"Kag mangin may bili man ini sa mga Gentil; kag indi lamang sa mga Gentil kundi sa bug-os nga panimalay sang Israel, tuhoy sa pagpahibalo nahanungod sa mga kasugtanan sang Amay sang langit kay Abraham, nga nagasiling: Sa imo kaliwat ang tanan nga mga kabikahan sang duta pagabugayan."},{"vNo":"10 ","txt":"Kag luyag ko, mga kauturan ko, nga inyo mahibal-an nga ang tanan nga mga kabikahan sang duta indi makaangkon sing bugay luwas kon sia magahublas sang iya mga butkon sa mga mata sang tanan nga mga kapungsuran."},{"vNo":"11 ","txt":"Gani, ang Ginuong Dios magasugod sa paghublas sang iya butkon sa mga mata sang tanan nga mga kapungsuran, sa pagpatuman sang iya mga kasugtanan kag sang iya ebanghelyo sa ila nga iya sang panimalay sang Israel."},{"vNo":"12 ","txt":"Gani, dalhon niya sila liwat pa-gwa sa pagkabihag, kag pagatipunon sila sing tingob sa mga duta nga ila palanublion; kag pagadalhon sila pa-gwa gikan sa kakarap kag pa-gwa gikan sa kadudulman; kag ila mahibal-an nga ang Ginuo amo ang ila Manluluwas kag ila Manunubos, ang Gamhanan sang Israel."},{"vNo":"13 ","txt":"Kag ang dugo sinang dako kag makangilil-ad nga simbahan, nga amo ang makihilawason sang bug-os nga duta, magabalik sa ila kaugalingon nga mga ulo; kay magailinaway sila batok sa isa kag isa, kag ang espada sang ila kaugalingon nga mga kamot magatupa sa ila kaugalingon nga mga ulo, kag mahubog sila sang ila kaugalingon nga dugo."},{"vNo":"14 ","txt":"Kag ang tagsa ka pungsod nga makig-away batok sa imo, O panimalay sang Israel, magaliso sa isa batok sa isa, kag mahulog sila sa buho nga ila ginkutkot sa pagtugalbong sang katawhan sang Ginuo. Kag ang tanan nga nagapakig-away batok sa Sion malaglag, kag inang dako nga makihilawason, nga nagpatalang sang husto nga mga dalanon sang Ginuo, huo, inang dako kag makangilil-ad nga simbahan, marumpag sa duta, kag mangin dako ang pagkarumpag sini."},{"vNo":"15 ","txt":"Kay yari karon, siling sang manalagna, ang tion magaabot sing madali nga si Satanas mangin wala na sing gahum sa pagpangibabaw sa mga tagipusuon sang mga anak sang tawo; kay ang adlaw magaabot sa indi madugay nga ang tanan nga bugalon kag sila nga nagahimo sing malaut mangin subong sang ginaraban; kag ang adlaw magaabot nga sila pat-od gid nga masunog."},{"vNo":"16 ","txt":"Kay ang tion magaabot sa indi madugay nga ang kabug-usan sang kasingkal sang Dios igabubo sa tanan nga mga anak sang tawo; kay indi niya pagtugutan nga laglagon sang mga malaut ang mga matarong."},{"vNo":"17 ","txt":"Gani, pagaamligan niya ang mga matarong paagi sa iya gahum, bisan kon ugaling man nga ang kabug-usan sang iya kasingkal pat-od gid nga magaabot, kag ang mga matarong maamligan, bisan tuhoy sa kalaglagan sang ila mga kaaway paagi sa kalayo. Gani, ang mga matarong indi kinahanglan nga magkahadlok; kay amo ini ang ginasiling sang manalagna, pagaluwason sila, bisan kon ugaling man paagi sa kalayo."},{"vNo":"18 ","txt":"Yari karon, mga kauturan ko, ginasiling ko sa inyo, nga ining mga butang pat-od gid nga matabo sa indi madugay; huo, bisan dugo, kag kalayo, kag usbong sang aso pat-od nga magaabot; kag kinahanglan gid ini nga mangin yara sa kadaygan sini nga duta; kag magaabot ini sa mga tawo suno sa unod kon ugaling man nga patig-ahon nila ang ila mga tagipusuon batok sa Balaan sang Israel."},{"vNo":"19 ","txt":"Kay yari karon, ang mga matarong indi mawala; kay ang tion pat-od gid nga magaabot nga tanan sila nga magapakig-away batok sa Sion pagasikwayon."},{"vNo":"20 ","txt":"Kag ang Ginuo pat-od gid nga magahanda sang isa ka paagi para sa iya katawhan, tuhoy sa katumanan sang mga pulong ni Moises, nga iya ginhambal, nga nagasiling: Isa ka manalagna ang igatib-ong sa inyo sang Ginuo nga inyo Dios, nga pareho sa akon; sia ang inyo pamatian sa tanan nga mga butang bisan ano ang iya igasiling sa inyo. Kag matabo ini, nga ang tanan sadtong mga indi mamati sa sina nga manalagna pagasikwayon sa tunga sang katawhan."},{"vNo":"21 ","txt":"Kag karon ako, si Nefi, nagapahayag sa inyo, nga ining manalagna nga ginasiling ni Moises amo ang Balaan sang Israel; gani, magapatuman sia sang paghukom sa pagkamatarong."},{"vNo":"22 ","txt":"Kag ang mga matarong indi kinahanglan nga magkahadlok, kay amo sila yadtong mga indi mapaslawan. Kundi ini ang ginharian sang yawa, nga pagatukuron sa tunga sang mga anak sang tawo, nga ang amo nga ginharian ginpasad sa tunga nila nga yara sa unod—"},{"vNo":"23 ","txt":"Kay ang tion madali nga magaabot nga ang tanan nga mga simbahan nga gintukod agud makaangkon sing manggad, kag ang tanan yadtong mga ginatukod sa pag-angkon sing gahum sa pagpangibabaw sa unod, kag yadtong mga ginatukod agud mangin bantugan sa mga mata sang kalibutan, kag yadtong mga nagahangad sang mga kailigbon sang unod kag sang mga butang sang kalibutan, kag sa paghimo sang tanan nga sari sang kalautan; huo, sa malip-ot nga pulong, ang tanan yadtong iya sang ginharian sang yawa amo sila yadtong mga nagakinahanglan nga magkahadlok, kag mangurog, kag magtay-og; sila amo yadtong mga pat-od gid nga pagadalhon paubos sa yab-ok; sila amo yadtong mga pat-od gid nga maupos subong sang ginaraban; kag ini suno sa mga pulong sang manalagna."},{"vNo":"24 ","txt":"Kag ang tion madali nga magaabot nga ang mga matarong pat-od gid nga pagaubayan subong sang mga tinday sang toril, kag ang Balaan sang Israel pat-od gid nga magagahum sa kaginuohan, kag kusog, kag pagbulut-an, kag dako nga himaya."},{"vNo":"25 ","txt":"Kag pagatipunon niya ang iya mga anak gikan sa apat ka mga pamusod sang duta; kag isipon niya ang iya mga karnero, kag makilal-an nila sia; kag mangin may isa ka panong kag isa ka manugpahalab; kag pahalbon niya ang iya mga karnero, kag sa iya makakita sila sang halalban."},{"vNo":"26 ","txt":"Kag tungod sang pagkamatarong sang iya katawhan, si Satanas mawad-an sing gahum; gani, indi sia mabuhian sa sulod sang madamo nga mga tinuig; kay mawad-an sia sing gahum sa pagpangibabaw sa mga tagipusuon sang katawhan, kay sila magapuyo sa pagkamatarong, kag ang Balaan sang Israel ang magagahum."},{"vNo":"27 ","txt":"Kag karon tan-awa, ako, si Nefi, nagasiling sa inyo nga ining tanan nga mga butang pat-od gid nga magaabot suno sa unod."},{"vNo":"28 ","txt":"Apang, yari karon, ang tanan nga mga kapungsuran, mga kabikahan, mga hinambalan, kag katawhan magapuyo sing hilway sa Balaan sang Israel kon lamang nga sila magahinulsol."},{"vNo":"29 ","txt":"Kag karon, ako, si Nefi, nagatapos; kay indi ako magpangahas sa paghambal sing dugang pa nahanungod sining mga butang."},{"vNo":"30 ","txt":"Gani, mga kauturan ko, luyag ko nga inyo dumdumon nga ang mga butang nga ginsulat sa mga lamina nga saway matuod; kag nagasaksi ang mga ini nga ang isa ka tawo kinahanglan gid nga mangin matinumanon sa mga kasuguan sang Dios."},{"vNo":"31 ","txt":"Gani, indi kinahanglan nga inyo hunahunaon nga ako kag ang akon amay amo lamang ang mga nagsaksi, kag nagtudlo man sang mga ini. Gani, kon kamo magmangin matinumanon sa mga kasuguan, kag magpadayon tubtob sa katapusan, kamo maluwas sa katapusan nga adlaw. Kag subong sang nasiling na amo ini. Amen."}]}