{"heading":"Ang mga anak nga lalaki ni Lehi nagbalik sa Jerusalem agud kuhaon ang mga lamina nga saway—Si Laban nagdumili sa paghatag sang mga lamina sa ila—Si Nefi naglaygay kag nagpaisog sa iya mga utod—Ginkawat ni Laban ang ila pagkabutang kag nagtinguha sa pagpatay sa ila—Ginhanot nanday Laman kag Lemuel sanday Nefi kag Sam kag ginsabdong sila sang isa ka anghel. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nefi 3","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ako, si Nefi, nagbalik gikan sa pagpakighambal sa Ginuo, sa tolda sang akon amay."},{"vNo":"2 ","txt":"Kag natabo ini nga naghambal sia sa akon, nga nagasiling: Yari karon nagdamgo ako sang isa ka damgo, nga sa diin ang Ginuo nagsugo sa akon nga ikaw kag ang imo mga utod magbalik sa Jerusalem."},{"vNo":"3 ","txt":"Kay yari karon, yara kay Laban ang kasulatan sang mga Judio kag subong man ang lista sang kaliwatan sang akon mga katigulangan, kag ang mga ini ginkurit sa mga lamina nga saway."},{"vNo":"4 ","txt":"Gani, ang Ginuo nagsugo sa akon nga ikaw kag ang imo mga utod dapat magkadto sa balay ni Laban, kag pangitaon ang mga kasulatan, kag dalhon ang mga ini padulong diri sa kamingawan."},{"vNo":"5 ","txt":"Kag karon, tan-awa ang mga utod mo nagakulomuron, nga nagasiling nga isa ka mabudlay nga butang ang akon ginapangayo sa ila; apang yari karon wala ako magpangayo sini sa ila, kundi isa ini ka kasuguan sang Ginuo."},{"vNo":"6 ","txt":"Gani maglakat ka, anak ko, kag ikaw pagabuligan sang Ginuo, bangod kay ikaw wala magkumod."},{"vNo":"7 ","txt":"Kag natabo ini, nga ako, si Nefi, nagsiling sa akon amay: Malakat ako kag himuon ang mga butang nga ginasugo sang Ginuo, kay nahibal-an ko nga ang Ginuo wala nagahatag sing mga kasuguan sa mga anak sang tawo, luwas nga magahanda sia sang paagi para sa ila agud mahimo nila ang butang nga iya ginasugo sa ila."},{"vNo":"8 ","txt":"Kag natabo ini, nga sang mabatian sang akon amay ining mga pulong nalipay sia sing tuman, kay iya nahibal-an nga ako ginpakabulahan sang Ginuo."},{"vNo":"9 ","txt":"Kag ako, si Nefi, kag ang akon mga utod nagpanglakaton sa kamingawan, dala ang amon mga tolda, sa pagtaklad padulong sa duta sang Jerusalem."},{"vNo":"10 ","txt":"Kag natabo ini, nga sang makataklad na kami sa duta sang Jerusalem, ako kag ang akon mga utod naghinun-anon sa isa kag isa."},{"vNo":"11 ","txt":"Kag nagpapalad kami—kon sin-o sa amon ang magsulod sa balay ni Laban. Kag natabo ini nga ang kapalaran nagtupa kay Laman; kag si Laman nagsulod sa balay ni Laban, kag nakighambal sia sa iya samtang nagapungko sia sa sulod sang iya balay."},{"vNo":"12 ","txt":"Kag ginpangayo niya kay Laban ang mga kasulatan nga nakurit sa mga lamina nga saway, nga nagaunod sang lista sang kaliwatan sang akon amay."},{"vNo":"13 ","txt":"Kag yari karon, natabo ini, nga si Laban naakig, kag gintiklod sia pa-gwa gikan sa iya atubang; kag indi sia magsugot nga iya makuha ang mga kasulatan. Gani, nagsiling sia sa iya: Yari karon, isa ikaw ka tulisan, kag patyon ko ikaw."},{"vNo":"14 ","txt":"Apang si Laman nalagyo pa-gwa sa iya atubang, kag ginsugid ang mga butang nga ginbuhat ni Laban, sa amon. Kag nagsugod kami nga nangin tuman kamasinulub-on, kag ang akon mga utod naghana nga magbalik sa akon amay sa kamingawan."},{"vNo":"15 ","txt":"Apang yari karon, nagsiling ako sa ila nga: Samtang nagakabuhi ang Ginuo, kag samtang nagakabuhi kita, indi kita magdulhog sa aton amay sa kamingawan tubtob nga mahimo naton ang butang nga ginasugo sa aton sang Ginuo."},{"vNo":"16 ","txt":"Gani, magtutom kita sa pagtuman sang mga kasuguan sang Ginuo; gani magdulhog kita sa duta nga palanublion sang aton amay, kay yari karon, ginbilin niya ang bulawan kag pilak, kag tanan nga sari sang manggad. Kag ini tanan iya nahimo tungod sang mga kasuguan sang Ginuo."},{"vNo":"17 ","txt":"Kay nahibal-an niya nga ang Jerusalem pat-od gid nga pagalaglagon, tungod sang pagkamalaut sang katawhan."},{"vNo":"18 ","txt":"Kay yari karon, ginsikway nila ang mga pulong sang mga manalagna. Gani, kon ang akon amay magpabilin sa kadutaan pagkatapos nga sia ginsugo nga magpalagyo sa kadutaan, pat-od gid, nga sia mamatay man. Gani, kinahanglan gid nga magpalagyo sia sa kadutaan."},{"vNo":"19 ","txt":"Kag yari karon, ini kaalam sa Dios nga dapat naton makuha ining mga kasulatan, agud aton maamligan para sa aton mga anak ang hinambalan sang aton mga katigulangan;"},{"vNo":"20 ","txt":"Kag subong man nga aton maamligan para sa ila ang mga pulong nga ginpahayag paagi sa baba sang tanan nga balaan nga mga manalagna, nga ginpaalinton sa ila paagi sa Espiritu kag gahum sang Dios, halin pa sang pagsugod sang kalibutan, bisan tubtob sa sining karon nga panahon."},{"vNo":"21 ","txt":"Kag natabo ini, nga sa amo sini nga sari sang hinambalan gin-alungay ko ang akon mga utod, agud magmangin matutom sila sa pagtuman sang mga kasuguan sang Dios."},{"vNo":"22 ","txt":"Kag natabo ini, nga nagdulhog kami padulong sa duta nga amon palanublion, kag ginpanipon namon sing tingob ang amon bulawan, kag ang amon pilak, kag ang amon malahalon nga mga butang."},{"vNo":"23 ","txt":"Kag pagkatapos nga mapanipon namon sing tingob ining mga butang, nagtaklad kami liwat padulong sa balay ni Laban."},{"vNo":"24 ","txt":"Kag natabo ini, nga nagkadto kami kay Laban, kag ginpangabay sia nga iya ihatag sa amon ang mga kasulatan nga ginkurit sa mga lamina nga saway, nga bilang baylo sang mga ini amon ihatag sa iya ang amon bulawan, kag ang amon pilak, kag ang tanan namon nga malahalon nga mga butang."},{"vNo":"25 ","txt":"Kag natabo ini, nga sang makita ni Laban ang amon mga pagkabutang, kag nga tuman ini kadamo, naibog sia sa sini, sa bagay nga iya kami ginpaniklod pagwa, kag ginmanduan ang iya mga suloguon nga pamatyon kami, agud maangkon niya ang amon mga pagkabutang."},{"vNo":"26 ","txt":"Kag natabo ini, nga nalagyo kami sa mga suloguon ni Laban, kag napilitan kami nga bayaan ang amon mga pagkabutang, kag nahulog ini sa mga kamot ni Laban."},{"vNo":"27 ","txt":"Kag natabo ini, nga nalagyo kami padulong sa kamingawan, kag ang mga suloguon ni Laban wala makalambot sa amon, kag nanago kami sa guab sang isa ka bato."},{"vNo":"28 ","txt":"Kag natabo ini, nga si Laman naakig sa akon, kag subong man sa akon amay; kag amo man si Lemuel, kay namati sia sa mga pulong ni Laman. Gani sanday Laman kag Lemuel naghambal sang madamo nga masakit nga mga pulong sa amon, nga ila mga manghod, kag ginpanghanot nila kami sang bilugon."},{"vNo":"29 ","txt":"Kag natabo ini, nga samtang ila kami ginahanot sang bilugon, yari karon, isa ka anghel sang Ginuo ang nag-abot kag nagtindog sa ila atubang, kag naghambal sia sa ila, nga nagasiling: Ngaa nga inyo ginahanot ang inyo manghod sang bilugon? Wala bala ninyo mahibal-i nga pinili sia sang Ginuo nga mangin inyo tagdumala, kag ini bangod sang inyo mga kalautan? Yari karon, magtaklad kamo liwat sa Jerusalem, kag igatugyan sang Ginuo si Laban sa inyo mga kamot."},{"vNo":"30 ","txt":"Kag pagkatapos nga makahambal sa amon ang anghel, nagtaliwan sia."},{"vNo":"31 ","txt":"Kag pagkatapos nga makataliwan ang anghel, sanday Laman kag Lemuel nagsugod liwat sa pagkulomuron, nga nagasiling: Paano matabo nga itugyan sang Ginuo si Laban sa aton mga kamot? Yari karon, isa sia ka gamhanan nga tawo, kag makasarang sia sa pagmando sa kalim-an, huo, masarangan gani niya magpatay bisan kalim-an; nian kita pa ayhan ang indi?"}]}