{"heading":"Ginpatay ni Nefi si Laban sa sugo sang Ginuo kag ugaling ginkuha ang mga lamina nga saway paagi sa pagtiplang—Pinili ni Zoram ang mag-upod sa panimalay ni Lehi sa kamingawan. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefi 4","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga naghambal ako sa akon mga utod, nga nagasiling: Magtaklad kita liwat sa Jerusalem, kag magtutom kita sa pagtuman sang mga kasuguan sang Ginuo; kay sa pagkamatuod labaw pa sia nga gamhanan sangsa bug-os nga duta, gani ngaa indi magmangin labaw pa nga gamhanan sangsa kay Laban kag sa iya kalim-an, huo, ukon bisan pa sangsa iya mga linaksa?"},{"vNo":"2 ","txt":"Gani magtaklad kita; magpakalig-on kita subong kay Moises; kay sia matuod nagsugo sa mga tubig sang Pula nga Dagat kag natunga ang mga ini diri kag didto, kag ang aton mga katigulangan nag-agi sa tunga, pa-gwa sa pagkabihag, sa mamala nga duta, kag ang mga hangaway sang Faraon nagsunod kag nagkalalumos sa mga tubig sang Pula nga Dagat."},{"vNo":"3 ","txt":"Karon panumduma, nahibal-an ninyo nga ini matuod; kag nahibal-an man ninyo nga isa ka anghel ang nakighambal sa inyo; gani makaduhaduha pa bala kamo? Magtaklad kita; masarangan kita nga luwason sang Ginuo, subong sang aton mga katigulangan, kag patyon si Laban, subong sang mga Egiptohanon."},{"vNo":"4 ","txt":"Karon sang mahambal ko ining mga pulong, akig pa sila gihapon, kag nagpadayon pa sa pagkulomuron; wala’y sapayan sini, nagsunod sila sa akon tubtob nga nakaabot kami sa gwa sang mga pader sang Jerusalem."},{"vNo":"5 ","txt":"Kag gab-i sadto; kag ginpapanago ko sila sa gwa sang mga pader. Kag pagkatapos nga makapanago sila, ako, si Nefi, patago nga nagsulod sa dakbanwa kag naglakat padulong sa balay ni Laban."},{"vNo":"6 ","txt":"Kag gin-ubayan ako sang Espiritu, sanglit wala mahibal-i nga daan ang mga butang nga dapat ko himuon."},{"vNo":"7 ","txt":"Wala’y sapayan sini, naglakat ako, kag sang nagahilapit na ako sa balay ni Laban nakakita ako sang isa ka tawo, kag sia nagahagmak sa duta sa akon atubang, kay hubog sia sang alak."},{"vNo":"8 ","txt":"Kag sang palapitan ko sia nasapwan ko nga si Laban ini."},{"vNo":"9 ","txt":"Kag nakita ko ang iya espada, kag akon ini ginhunos sa iya tagob; kag ang pulohan sini hinimo sa puraw-bulawan, kag ang pagkahimo sini tuman kapulido, kag nakita ko nga ang sulab sini hinimo sa pinakamalahalon nga asero."},{"vNo":"10 ","txt":"Kag natabo ini, nga ginpilit ako sang Espiritu nga dapat ko nga patyon si Laban; apang nagsiling ako sa akon tagipusuon: Bisan san-o wala pa gid ako makapaagay sang dugo sang tawo. Kag nangupos ako sa pagpang-alag-ag kag luyag kuntani nga indi ko na lang sia pagpatyon."},{"vNo":"11 ","txt":"Kag ang Espiritu nagsiling liwat sa akon: Yari karon, gintugyan sia sang Ginuo sa imo mga kamot. Kag subong man, nahibal-an ko nga iya man gintinguhaan nga utason ang kaugalingon ko nga kabuhi; kag subong man, indi sia mamati sa mga kasuguan sang Ginuo; kag iya man gin-agaw ang amon mga pagkabutang."},{"vNo":"12 ","txt":"Kag natabo ini, nga ang Espiritu nagsiling liwat sa akon: Patya sia, kay gintugyan sia sang Ginuo sa imo mga kamot;"},{"vNo":"13 ","txt":"Yari karon, ginapatay sang Ginuo ang malaut agud matuman ang iya matarong nga mga katuyuan. Maayo pa nga isa ka tawo ang madula sangsa nga ang isa ka pungsod ang mag-usmod kag madula sa pagkawala’y pagtuo."},{"vNo":"14 ","txt":"Kag karon, sang ako, si Nefi, nakabati sining mga pulong, nadumduman ko ang mga pulong sang Ginuo nga iya ginhambal sa akon sa kamingawan, nga nagasiling: Mientras tanto nga ang imo kaliwat magatuman sang akon mga kasuguan, sila magauswag sa duta sang panaad."},{"vNo":"15 ","txt":"Kag subong man, nakahunahuna man ako nga indi sila makatuman sang mga kasuguan sang Ginuo suno sa layi ni Moises, luwas kon yara sa ila ang layi."},{"vNo":"16 ","txt":"Kag nahibal-an ko man nga ang layi nakurit sa mga lamina nga saway."},{"vNo":"17 ","txt":"Kag sa liwat, nahibal-an ko nga gintugyan sang Ginuo sa akon mga kamot si Laban sa sini nga kabangdanan—agud maangkon ko ang mga kasulatan suno sa iya mga kasuguan."},{"vNo":"18 ","txt":"Gani gintuman ko ang tingug sang Espiritu, kag ginkaptan ko si Laban sa mga buhok, kag ginpugutan ko sia sang ulo paagi sa iya kaugalingon nga espada."},{"vNo":"19 ","txt":"Kag pagkatapos nga mapugutan ko sia sang ulo paagi sa iya kaugalingon nga espada, gin-uba ko ang mga panapton ni Laban kag ginsul-ob sa akon kaugalingon nga lawas; huo, bisan ang tagsa ka tinipik; kag gintaklos ko ang iya hinganib sa akon hawak."},{"vNo":"20 ","txt":"Kag pagkatapos nga nahimo ko ini, nagkadto ako sa bahandian ni Laban. Kag sang nagapakadto ako sa bahandian ni Laban, yari karon, nakita ko ang suloguon ni Laban nga nagakapot sang mga yabi sang bahandian. Kag ginmanduan ko sia sa paningug ni Laban, nga mag-upod sia sa akon sa bahandian."},{"vNo":"21 ","txt":"Kag naghunahuna sia nga ako ang iya agalon nga si Laban, kay iya nakita ang mga panapton kag subong man ang espada nga nataklos sa akon hawak."},{"vNo":"22 ","txt":"Kag naghambal sia sa akon nahanungod sa mga tigulang sang mga Judio, sanglit nahibal-an niya nga ang iya agalon nga si Laban, naggwa sina nga gab-i upod sa ila."},{"vNo":"23 ","txt":"Kag naghambal ako sa iya nga daw si Laban ini."},{"vNo":"24 ","txt":"Kag naghambal man ako sa iya nga dalhon ko ang mga kinurit, nga yara sa mga lamina nga saway, sa akon mga magulang nga yara sa gwa sang pader."},{"vNo":"25 ","txt":"Kag ginmanduan ko man sia nga magsunod sia sa akon."},{"vNo":"26 ","txt":"Kag sia, nga nagahunahuna nga nagahambal ako nahanungod sa mga kauturan sa simbahan, kag nga ako matuod inang si Laban nga akon ginpatay, gani nagsunod sia sa akon."},{"vNo":"27 ","txt":"Kag naghambal sia sa akon sa madamo nga mga tinion nahanungod sa mga tigulang sang mga Judio, samtang nagapakadto ako sa akon mga utod, nga yara sa gwa sang mga pader."},{"vNo":"28 ","txt":"Kag natabo ini, nga sang makita ako ni Laman hinadlukan sia sing tuman, kag subong man sanday Lemuel kag Sam. Kag nagpalagyo sila gikan sa akon atubang; kay naghunahuna sila nga ako si Laban, kag nga ako iya napatay kag naghandum nga utason man ang ila mga kabuhi."},{"vNo":"29 ","txt":"Kag natabo ini, nga akon sila gintawag, kag ila ako nabatian; gani nagdulog sila sa pagpalagyo gikan sa akon atubang."},{"vNo":"30 ","txt":"Kag natabo ini, nga sang makita sang suloguon ni Laban ang akon mga utod nagsugod sia sa pagpalangurog, kag naghana nga magpalagyo gikan sa akon kag magbalik sa dakbanwa sang Jerusalem."},{"vNo":"31 ","txt":"Kag karon, ako, si Nefi, sanglit isa ka lalaki nga dako sing tindog, kag sanglit nagaangkon man sing tumalagsahon nga kusog gikan sa Ginuo, gani gindakop ko ang suloguon ni Laban, kag ginpunggan sia, agud nga indi sia makapalagyo."},{"vNo":"32 ","txt":"Kag natabo ini, nga nakighambal ako sa iya, nga kon mamati sia sa akon mga pulong, samtang nagakabuhi ang Ginuo, kag samtang nagakabuhi ako, sa amo man nga kon mamati sia sa amon mga pulong, pabayaan namon sia nga mabuhi."},{"vNo":"33 ","txt":"Kag naghambal ako sa iya, bisan upod ang isa ka panumpa, nga indi sia kinahanglan nga mahadlok; nga mangin isa sia ka hilway nga tawo subong sa amon kon magdulhog sia sa kamingawan upod sa amon."},{"vNo":"34 ","txt":"Kag naghambal man ako sa iya, nga nagasiling: Pat-od nga ginsugo kami sang Ginuo nga himuon ini nga butang; kag indi bala dapat nga mangin matutom kami sa pagtuman sang mga kasuguan sang Ginuo? Gani, kon magdulhog ikaw sa kamingawan sa akon amay may duog ikaw upod sa amon."},{"vNo":"35 ","txt":"Kag natabo ini, nga si Zoram nagpakaisog sa mga pulong nga akon ginhambal. Karon si Zoram ang ngalan sang suloguon; kag nanaad sia nga magdulhog sa kamingawan sa amon amay. Kag subong man, nanumpa man sia sa amon nga magpabilin sia upod sa amon sugod sa sina nga tion, padayon."},{"vNo":"36 ","txt":"Karon luyag namon nga magpabilin sia upod sa amon sa sini nga kabangdanan, nga indi mahibal-an sang mga Judio ang nahanungod sa amon pagpalagyo padulong sa kamingawan, kay basi lagson nila kami kag pamatyon kami."},{"vNo":"37 ","txt":"Kag natabo ini, nga sang makapanumpa sa amon si Zoram, nadula ang amon kahadlok nahanungod sa iya."},{"vNo":"38 ","txt":"Kag natabo ini, nga amon gindala ang mga lamina nga saway kag ang suloguon ni Laban, kag nagtaliwan padulong sa kamingawan, kag nagpanglakaton padulong sa tolda sang amon amay."}]}