{"heading":"Si Saria nagyamo batok kay Lehi—Nalipay sila nga duha sa pagbalik sang ila mga anak nga lalaki—Nagdulot sila sing mga halad—Ang mga lamina nga saway nagaunod sang mga sinulatan ni Moises kag sang mga manalagna—Ang mga lamina nagkilala kay Lehi nga isa sa kaliwat ni Jose—Si Lehi nagpanagna nahanungod sa iya kaliwat kag sang pag-amlig sa mga lamina. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nefi 5","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga sang makaabot kami sa amon amay didto sa kamingawan, yari karon, napuno sia sing kalipay, kag ang akon man iloy nga si Saria, nalipay sing tuman, kay matuod gid nga nagpangalisud sia bangod sa amon."},{"vNo":"2 ","txt":"Kay naghunahuna sia nga nagkalamatay kami sa kamingawan; kag sia man nagyamo batok sa akon amay, nga ginhambalan sia nga isa sia ka tawo nga mapalanan-awon; nga nagasiling: Yari karon, gindala mo kami palayo gikan sa duta nga amon palanublion, kag ang akon mga anak nga lalaki wala na, kag magkalamatay kita sa kamingawan."},{"vNo":"3 ","txt":"Kag sa amo nga sari sang hinambalan nagyamo ang akon iloy batok sa akon amay."},{"vNo":"4 ","txt":"Kag natabo ini, nga ang akon amay naghambal sa iya, nga nagasiling: Nahibal-an ko nga isa ako ka tawo nga mapalanan-awon; kay kon wala ko makita ang mga butang sang Dios sa isa ka palanan-awon wala ko kuntani mahibal-i ang kaayo sang Dios, kundi nagpabilin na lamang sa Jerusalem, kag namatay upod sang akon mga kadugo."},{"vNo":"5 ","txt":"Apang yari karon, nakaangkon ako sang isa ka duta sang panaad, nga sa amo nga mga butang ako nagakasadya; kag subong man, nahibal-an ko nga luwason sang Ginuo ang akon mga anak gikan sa mga kamot ni Laban, kag dalhon sila liwat padulhog diri sa aton sa kamingawan."},{"vNo":"6 ","txt":"Kag sa amo nga sari sang hinambalan ginpaumpawan sang akon amay nga si Lehi, ang akon iloy nga si Saria, nahanungod sa amon, samtang kami nagapanglakaton sa kamingawan pataklad sa duta sang Jerusalem, sa pagkuha sang kasulatan sang mga Judio."},{"vNo":"7 ","txt":"Kag sang makabalik kami sa tolda sang akon amay, yari karon, nalubos ang ila kalipay, kag ang akon iloy naumpawan."},{"vNo":"8 ","txt":"Kag naghambal sia, nga nagasiling: Karon nahibal-an ko na sing pat-od nga ginsugo sang Ginuo ang akon bana sa pagpalagyo padulong sa kamingawan; kag subong man, nahibal-an ko man sing pat-od nga gin-amligan sang Ginuo ang akon mga anak, kag ginluwas sila sa mga kamot ni Laban, kag ginhatagan sila sing gahum agud ila matuman ang butang nga ginsugo sa ila sang Ginuo. Kag sa amo sini nga sari sang mga hinambalan sia naghambal."},{"vNo":"9 ","txt":"Kag natabo ini, nga nagkinalipay sila sing tuman, kag nagdulot sang halad kag mga halad-nga-sinunog sa Ginuo; kag naghatag sila sang pasalamat sa Dios sang Israel."},{"vNo":"10 ","txt":"Kag pagkatapos nga makahatag sila sang pasalamat sa Dios sang Israel, kinuha sang akon amay nga si Lehi, ang mga kasulatan nga kinurit sa mga lamina nga saway, kag iya ginsayasat ang mga ini gikan sa ginsuguran."},{"vNo":"11 ","txt":"Kag iya nakita nga nagaunod ang mga ini sang lima ka mga libro ni Moises, nga nagahatag sang kasaysayan sang pagtuga sang kalibutan, kag subong man kanday Adan kag Eva, nga amo ang aton una nga mga ginikanan;"},{"vNo":"12 ","txt":"Kag subong man sang kasulatan sang mga Judio gikan sa ginsuguran, padalayday tubtob sa pagsugod sang pagginahum ni Sedequias, hari sang Juda;"},{"vNo":"13 ","txt":"Kag subong man sang mga panagna sang balaan nga mga manalagna, gikan sa ginsuguran, padalayday tubtob sa pagsugod sang pagginahum ni Sedequias; kag subong man sang madamo nga mga panagna nga ginbungat sang baba ni Jeremias."},{"vNo":"14 ","txt":"Kag natabo ini, nga nakita man sang akon amay nga si Lehi, sa mga lamina nga saway ang lista sang kaliwatan sang iya mga katigulangan; gani iya nahibal-an nga kaliwat sia ni Jose; huo, bisan inang Jose nga amo ang anak ni Jacob, nga ginbaligya sa Egipto, kag amo ang gin-amligan sang kamot sang Ginuo, agud iya maluwas ang iya amay nga si Jacob, kag ang tanan niya nga panimalay gikan sa pagkamatay sa gutom."},{"vNo":"15 ","txt":"Kag gintuytuyan man sila pa-gwa sa pagkabihag kag pagwa gikan sa duta sang Egipto, sinang amo man nga Dios nga nag-amlig sa ila."},{"vNo":"16 ","txt":"Kag sa amo nga paagi natukiban sang akon amay nga si Lehi, ang lista sang kaliwatan sang iya mga katigulangan. Kag si Laban kaliwat man ni Jose, gani sia kag ang iya mga katigulangan amo ang nagtipig sang mga kasulatan."},{"vNo":"17 ","txt":"Kag karon sang makita sang akon amay ining tanan nga mga butang, napuno sia sang Espiritu, kag nagsugod sa pagpanagna nahanungod sa iya kaliwat—"},{"vNo":"18 ","txt":"Nga ining mga lamina nga saway magadangat sa tanan nga mga kapungsuran, kabikahan, hinambalan, kag katawhan nga gikan sa iya kaliwat."},{"vNo":"19 ","txt":"Gani, nagsiling sia nga ining mga lamina nga saway indi gid nga mas-a mamudmod; ukon mapalubog pa sila sang panahon. Kag nagpanagna sia sang madamo nga mga butang nahanungod sa iya kaliwat."},{"vNo":"20 ","txt":"Kag natabo ini, nga tubtob sa amo nga kalawigon ako kag ang akon amay nakatuman sang mga kasuguan nga ginsugo sa amon sang Ginuo."},{"vNo":"21 ","txt":"Kag amon nakuha ang mga kasulatan nga ginsugo sa amon sang Ginuo, kag ginsayasat ang mga ini kag nakita nga maayo ang mga ini; huo, bisan nga dako sing bili para sa amon, kay bangod sini mahimo namon nga maamligan ang mga kasuguan sang Ginuo nga magpadayon sa amon mga anak."},{"vNo":"22 ","txt":"Gani, kaalam ini sa Ginuo nga dapat namon dalhon ang mga ini upod sa amon, samtang nagapanglakaton kami sa kamingawan padulong sa duta sang panaad."}]}