{"heading":"Ang mga anak nga lalaki ni Lehi nagbalik sa Jerusalem kag ginhagad si Ismael kag ang iya panimalay sa pagbuylog sa ila pagpanglakaton—Si Laman kag iban pa nagsupak—Si Nefi naglaygay sa iya mga kauturan nga mag-angkon sang pagtuo sa Ginuo—Ila sia gingapos sang mga lubid kag nagplano sang iya kamatayon—Nahilway sia paagi sa gahum sang pagtuo—Ang iya mga kauturan nangayo sing patawad—Si Lehi kag ang iya mga kaupdanan nagdulot sang halad kag mga halad-nga-sinunog. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nefi 7","verses":[{"vNo":"1 ","txt":"Kag karon, luyag ko nga inyo mahibal-an, nga pagkatapos nga ang akon amay nga si Lehi, nakahuman sa pagpanagna nahanungod sa iya kaliwat, natabo ini, nga ang Ginuo naghambal liwat sa iya, nga nagasiling nga indi nagakabagay para sa iya, kay Lehi, nga ang iya lamang panimalay ang iya dalhon sa kamingawan; kundi nga ang iya mga anak nga lalaki dapat nga magdala sang mga dalaga nga pangasaw-on, agud magbangon sila sang kaliwat para sa Ginuo sa duta sang panaad."},{"vNo":"2 ","txt":"Kag natabo ini, nga ang Ginuo nagsugo sa iya nga ako, si Nefi, kag ang akon mga kauturan, dapat magbalik liwat sa duta sang Jerusalem, kag dalhon si Ismael kag ang iya panimalay padulong sa kamingawan."},{"vNo":"3 ","txt":"Kag natabo ini, nga ako, si Nefi, naglakat liwat, upod ang akon mga kauturan, padulong sa kamingawan agud magtaklad sa Jerusalem."},{"vNo":"4 ","txt":"Kag natabo ini nga nagkadto kami sa puluy-an ni Ismael, kag naangkon namon ang kahamuot sa panulok ni Ismael, sa bagay nga ginhambal namon sa iya ang mga pulong sang Ginuo."},{"vNo":"5 ","txt":"Kag natabo ini, nga ginpahumok sang Ginuo ang tagipusuon ni Ismael, kag subong man ang iya panimalay, sa bagay nga nag-upod sila sa amon sa pagpanglakaton padulhog sa kamingawan padulong sa tolda sang akon amay."},{"vNo":"6 ","txt":"Kag natabo ini, nga samtang nagapanglakaton kami sa kamingawan, yari karon, sanday Laman kag Lemuel, kag duha sa mga anak nga babayi ni Ismael, kag ang duha ka mga anak nga lalaki ni Ismael kag ila mga panimalay, nagsupak batok sa amon; ilabi na gid batok sa akon, si Nefi, kag kay Sam, kag sa ila amay, kay Ismael, kag sa iya asawa, kag sa iya tatlo pa ka mga anak nga babayi."},{"vNo":"7 ","txt":"Kag natabo ini, nga sa sini nga pagsupak, luyag nila nga magbalik sa duta sang Jerusalem."},{"vNo":"8 ","txt":"Kag karon ako, si Nefi, sanglit nagbatyag sing kasubo tungod sa katig-a sang ila mga tagipusuon, gani naghambal ako sa ila, nga nagasiling, ilabi na gid bisan kanday Laman kag Lemuel: Yari karon, mga magulang ko kamo, kag ngaa man nga sa pagkatig-a sang inyo mga tagipusuon, kag sa pagkabulag sang inyo mga kaisipan, nga nagkinahanglan pa kamo nga ako, ang inyo manghod, amo ang maglaygay, kag subong man maghatag sa inyo sing halimbawa?"},{"vNo":"9 ","txt":"Ngaa man nga wala kamo mamati sa pulong sang Ginuo?"},{"vNo":"10 ","txt":"Ngaa man nga inyo nalimtan nga nakakita kamo sang isa ka anghel sang Ginuo?"},{"vNo":"11 ","txt":"Kag subong man, ngaa man nga inyo nalimtan kon ano kadako nga mga butang ang ginhimo sang Ginuo para sa aton, sa pagluwas sa aton gikan sa mga kamot ni Laban, kag subong man agud makuha naton ang kasulatan?"},{"vNo":"12 ","txt":"Kag subong man, ngaa man nga inyo nalimtan nga ang Ginuo makasarang sa paghimo sang tanan nga mga butang suno sa iya kabubut-on, para sa mga anak sang tawo, kon lamang gamiton nila ang ila pagtuo sa iya? Gani, magmangin mainunungon kita sa iya."},{"vNo":"13 ","txt":"Kag kon lamang mainunungon kita sa iya, aton maangkon ang duta sang panaad; kag inyo mahibal-an sa pila ka palaabuton nga panahon nga ang pulong sang Ginuo matuman nahanungod sa pagkalaglag sang Jerusalem; kay ang tanan nga mga butang nga ginpahayag sang Ginuo nahanungod sa pagkalaglag sang Jerusalem pat-od gid nga matuman."},{"vNo":"14 ","txt":"Kay yari karon, ang Espiritu sang Ginuo sa indi madugay magauntat na sa pag-impluwensya sa ila; kay yari karon, ila ginsikway ang mga manalagna, kag si Jeremias ila ginhunong sa bilangguan. Kag gintinguhaan nila nga utason ang kabuhi sang akon amay, sa bagay nga ila sia natabog pa-gwa sa kadutaan."},{"vNo":"15 ","txt":"Karon tan-awa, ginasiling ko sa inyo nga kon magbalik kamo sa Jerusalem magkalamatay man kamo upod sa ila. Kag karon, kon amo ang inyo pilion, magtaklad kamo sa kadutaan, kag dumduma ang mga pulong nga ginhambal ko sa inyo, nga kon maglakat kamo magkalamatay man kamo; kay amo ini ang ginatulod sang Espiritu sang Ginuo nga akon ihambal."},{"vNo":"16 ","txt":"Kag natabo ini, nga sang ako, si Nefi, nakatapos sa paghambal sining mga pulong sa akon mga utod, naakig sila sa akon. Kag natabo ini, nga ila ako ginpadapatan sang ila mga kamot, kay yari karon, tuman ang ila kaakig, kag ila ako gingapos sang mga lubid, kag nagtinguha sila sa pag-utas sang akon kabuhi, agud ila ako mabayaan sa kamingawan agud matukob sang mga sapat nga ilahas."},{"vNo":"17 ","txt":"Apang natabo ini, nga nagpangamuyo ako sa Ginuo, nga nagasiling: O Ginuo, suno sa akon pagtuo nga yara sa imo, itugot nga maluwas ako gikan sa mga kamot sang akon mga utod; huo, hatagi ako sing kusog agud akon mabugras ining mga lubid nga nagagapos sa akon."},{"vNo":"18 ","txt":"Kag natabo ini, nga sang masambit ko ining mga pulong, yari karon, ang mga gapos nagkalapalos sa akon mga kamot kag mga tiil, kag nagtindog ako sa atubang sang akon mga utod, kag nakighambal ako liwat sa ila."},{"vNo":"19 ","txt":"Kag natabo ini, nga naakig sila liwat sa akon, kag nagtinguha nga dapatan ako sang mga kamot; apang yari karon, isa sang mga anak nga babayi ni Ismael, kag subong man, pati ang iya iloy, kag isa sang mga anak nga lalaki ni Ismael, nagpakitluoy sa akon mga utod, sa bagay nga napahumok nila ang ila mga tagipusuon; kag nag-untat sila sa pagtinguha nga utason ang akon kabuhi."},{"vNo":"20 ","txt":"Kag natabo ini, nga nagkasubo sila, tungod sang ila pagkamalaut, sa bagay nga nagyaub sila sa akon atubang, kag nagpakitluoy sa akon nga patawaron ko sila sa butang nga ila ginhimo batok sa akon."},{"vNo":"21 ","txt":"Kag natabo ini, nga wala’y hawid-hawid ko sila nga ginpatawad sang tanan nila nga ginhimo, kag akon sila ginlaygayan nga magpangamuyo sila sa Ginuo nga ila Dios agud mapatawad. Kag natabo ini, nga ila ini ginhimo. Kag sang makatapos sila sa pagpangamuyo sa Ginuo nagpadayon kami sa amon pagpanglakaton padulong sa tolda sang amon amay."},{"vNo":"22 ","txt":"Kag natabo ini, nga nagdulhog kami padulong sa tolda sang amon amay. Kag pagkatapos nga ako kag akon mga utod kag ang tanan nga panimalay ni Ismael makadulhog padulong sa tolda sang akon amay, naghatag sila sang pasalamat sa Ginuo nga ila Dios; kag nagdulot sila sang halad kag mga halad-nga-sinunog sa iya."}]}