{"heading":"Nakakita si Lehi sang isa ka palanan-awon sang kahoy sang kabuhi—Nagkaon sia sang bunga sini kag naghandum nga ang iya panimalay magahimo sang amo man—Nakakita sia sang isa ka barandilya nga salsalon, isa ka makitid kag masipot nga banas, kag sang alupuop sang kadudulman nga nagalikop sa mga tawo—Sanday Saria, Nefi, kag Sam nagkaon sang bunga, apang sanday Laman kag Lemuel nagbalibad. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefi 8","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ginpanipon namon sing tingob ang tanan nga sari sang tagsa ka sahi sang binhi, alangay sang uyas sang tagsa ka sahi, kag subong man sang mga binhi sang tanan nga sahi sang bungang-kahoy."},{"vNo":"2 ","txt":"Kag natabo ini, samtang nagapabilin ang akon amay sa kamingawan naghambal sia sa amon, nga nagasiling: Yari karon, nagdamgo ako sang isa ka damgo; ukon, sa iban nga pulong, nakakita ako sang isa ka palanan-awon."},{"vNo":"3 ","txt":"Kag yari karon, tungod sang butang nga akon nakita, may kabangdanan ako sa pagkasadya sa Ginuo tungod kay Nefi kag subong man kay Sam; tungod kay may kabangdanan ako sa pagpati nga sila, kag madamo man sang ila mga kaliwat, maluwas."},{"vNo":"4 ","txt":"Apang yari karon, Laman kag Lemuel, tuman ako nga nahadlok tungod sa inyo; kay yari karon, nadumduman ko nga nakita ko sa akon damgo, ang isa ka madulom kag mapung-aw nga kamingawan."},{"vNo":"5 ","txt":"Kag natabo ini, nga nakakita ako sang isa ka lalaki, kag napanaptan sia sang isa ka puti nga kunop; kag nagpalapit sia kag nagtindog sa akon atubang."},{"vNo":"6 ","txt":"Kag natabo ini, nga naghambal sia sa akon, kag ginsugo ako sa pagsunod sa iya."},{"vNo":"7 ","txt":"Kag natabo ini, nga samtang nagasunod ako sa iya nakita ko ang akon kaugalingon nga yara ako sa isa ka madulom kag mapung-aw nga kamingawan."},{"vNo":"8 ","txt":"Kag pagkatapos nga nagpanglakaton ako sa sulod sang madamo nga tinakna sa kadudulman, nagsugod ako sa pagpangamuyo sa Ginuo nga kaluoyan niya ako, suno sa kadam-an sang iya mahinuklugon nga mga kaluoy."},{"vNo":"9 ","txt":"Kag natabo ini, pagkatapos nga makapangamuyo ako sa Ginuo nakita ko ang isa ka dako kag malapad nga latagon."},{"vNo":"10 ","txt":"Kag natabo ini, nga natamdan ko ang isa ka kahoy, nga ang bunga sini manamit nga makapahalipay sang isa ka tawo."},{"vNo":"11 ","txt":"Kag natabo ini, nga nagpalapit ako kag nagkaon sang bunga sini; kag nakita ko nga tuman ini katam-is, labaw sa tanan nga akon na natilawan. Kag subong man, nakita ko nga ang bunga sini maputi, nga labaw pa sa tanan nga kaputian nga akon na nakita."},{"vNo":"12 ","txt":"Kag sang kaunon ko ang bunga sini nagpuno ini sang akon kalag sang tuman kadako nga kalipay; gani, nagsugod ako sa paghandum nga ang akon panimalay makakaon man sini; kay nahibal-an ko nga manamit ini labaw sa tanan nga iban pa nga bunga."},{"vNo":"13 ","txt":"Kag sang magpanghulong-hulong ako sa palibot, agud basi masalapuan ko man ang akon panimalay, nakita ko ang isa ka suba nga may tubig; kag nagailig ini, kag malapit ini sa kahoy nga ang bunga sini akon ginakaon."},{"vNo":"14 ","txt":"Kag nagtulok ako agud makita kon diin ini naghalin; kag nakita ko ang ilaya sini sa unhan diutay; kag sa ilaya sini nakita ko ang inyo iloy nga si Saria, kag si Sam, kag si Nefi; kag nagatindog sila nga daw indi mahibal-an kon diin sila dapat magpadulong."},{"vNo":"15 ","txt":"Kag natabo ini, nga ginpaypay ko sila; kag gintawag ko man sila sa isa ka matunog nga tingug nga magpalapit sila sa akon, kag magkaon sang bunga, nga manamit sa tanan nga iban pa nga bunga."},{"vNo":"16 ","txt":"Kag natabo ini, nga nagpalapit sila sa akon kag nagkaon man sang bunga."},{"vNo":"17 ","txt":"Kag natabo ini, nga naghandum ako nga magpalapit man sanday Laman kag Lemuel kag magkaon man sang bunga; gani, ginliso ko ang akon panulok didto sa ilaya sang suba, agud basi makita ko sila."},{"vNo":"18 ","txt":"Kag natabo ini, nga nakita ko sila, apang indi sila magpalapit sa akon kag magkaon sang bunga."},{"vNo":"19 ","txt":"Kag nakita ko ang isa ka barandilya nga salsalon, kag ang kalabaon sini nagaubay sa pangpang sang suba, kag nagapadulong sa kahoy sa tupad sang akon ginatindugan."},{"vNo":"20 ","txt":"Kag nakita ko man ang isa ka makitid kag masipot nga banas, nga nagaubay sa barandilya nga salsalon, padulong gid sa kahoy sa tupad sang akon ginatindugan; kag nagaubay man ini sa tupad sang ilaya sa tuburan, padulong sa isa ka dako kag malapad nga latagon, nga daw isa ini ka kalibutan."},{"vNo":"21 ","txt":"Kag nakita ko ang di-maisip nga kadam-an sang katawhan, nga ang madamo sa ila nagadutdot pasulong, agud nga makaangkon sila sang banas nga nagapadulong sa kahoy sa tupad sang akon ginatindugan."},{"vNo":"22 ","txt":"Kag natabo ini, nga nagpadulong sila, kag nagsugod sa banas nga nagapadulong sa kahoy."},{"vNo":"23 ","txt":"Kag natabo ini, nga may nagtuhaw nga isa ka alupuop sang kadudulman; huo, isa ka tuman kadako nga alupuop sang kadudulman, sa bagay nga sila nga nagsugod sa banas nagtalalang sa ila alagyan, kag nagdalang-dalang sila kag nagkaladula."},{"vNo":"24 ","txt":"Kag natabo ini, nga nakita ko ang mga iban nga nagadutdot pasulong, kag nakalab-ot sila kag nagkapyot sa punta sang barandilya nga salsalon; kag nagdutdot sila pasulong sa tunga sang alupuop sang kadudulman, nga nagahawid sa barandilya nga salsalon, bisan tubtob nga nakalab-ot sila kag nakakaon sang bunga sang kahoy."},{"vNo":"25 ","txt":"Kag pagkatapos nga nakakaon sila sang bunga sang kahoy nanghulong-hulong sila nga daw sila nahuya."},{"vNo":"26 ","txt":"Kag nanghulong-hulong man ako sa palibot, kag nakita, sa pihak sang suba nga may tubig, ang isa ka dako kag maligwa nga dakbalay; kag nagatindog ini nga daw yara sa hangin, nga mataas sa ibabaw sang duta."},{"vNo":"27 ","txt":"Kag puno ini sang mga tawo, alangay nga tigulang kag lamharon, alangay nga lalaki kag babayi; kag ang ila sari sang pamiste tuman kaanyag; kag yara sila sa hagyo nga nagapangyaguta kag nagaturisok sang ila mga tudlo sadtong mga nagkaladto kag nagkalaon sang bunga."},{"vNo":"28 ","txt":"Kag pagkatapos nga nakatilaw sila sang bunga nahuya sila, tungod sadtong mga nagatamay sa ila; kag nagtalalang sila pakadto sa ginadilian nga mga banas kag nagkaladula."},{"vNo":"29 ","txt":"Kag karon ako, si Nefi, wala nagahambal sang tanan nga mga pulong sang akon amay."},{"vNo":"30 ","txt":"Kundi, agud nga mapalip-ot sa pagsulat, yari karon, nakita niya ang iban pa nga mga kadam-an nga nagadutdot pasulong; kag nakalab-ot sila kag nagkapyot sa punta sang barandilya nga salsalon; kag nagdutdot sila sa ila paglakat pasulong, nga dalayon nga nagahawid sing hugot sa barandilya nga salsalon, tubtob nga nakalab-ot sila kag nagkalatumba kag nakakaon sang bunga sang kahoy."},{"vNo":"31 ","txt":"Kag iya man nakita ang iban pa nga mga kadam-an nga nagapangarapkap sa ila alagyan padulong sa sining dako kag maligwa nga dakbalay."},{"vNo":"32 ","txt":"Kag natabo ini, nga madamo ang nagkalalumos sa kaidadalman sang tuburan; kag madamo ang nagkaladula sa iya panan-awan, nga nagadalang-dalang sa wala masunari nga mga dalan."},{"vNo":"33 ","txt":"Kag pinakamadamo ang kadam-an nga nagsulod sa sinang di-kinaandan nga dakbalay. Kag pagkatapos nga nakasulod sila sa sina nga dakbalay nagturisok sila sang tudlo sa pag-uliga sa akon kag sadtong mga nagkalaon man sang bunga; apang wala namon sila pagsapaka."},{"vNo":"34 ","txt":"Amo ini ang mga pulong sang akon amay: Kon ano kadamo ang nagpamati sa ila, nagtalalang."},{"vNo":"35 ","txt":"Kag sanday Laman kag Lemuel wala magkaon sang bunga, siling sang akon amay."},{"vNo":"36 ","txt":"Kag natabo ini, nga pagkatapos nga mahambal sang akon amay ang tanan nga mga pulong nahanungod sa iya damgo ukon palanan-awon, nga madamo, nagsiling sia sa amon, tungod sining mga butang nga iya nakita sa isa ka palanan-awon, tuman sia nga nahadlok para kanday Laman kag Lemuel; huo, nahadlok sia nga basi pagasikwayon sila sa atubang sang Ginuo."},{"vNo":"37 ","txt":"Kag ginlaygayan niya sila nian upod ang bug-os nga balatyagon sang isa ka mapinalanggaon nga ginikanan, nga magpamati sila sa iya mga pulong, agud basi pa lang nga ang Ginuo maluoy sa ila, kag indi sila pag-isikway; huo, ang akon amay nagwali sa ila."},{"vNo":"38 ","txt":"Kag pagkatapos nga nagwali sia sa ila, kag nagpanagna man sa ila sang madamo nga mga butang, ginsugo niya sila sa pagtuman sang mga kasuguan sang Ginuo; kag nag-untat sia sa paghambal sa ila."}]}