{"heading":"Si Nefi naghimo sang duha ka klase sang mga kasulatan—Ang kada isa gintawag nga mga lamina ni Nefi—Ang dalagko nga mga lamina nagaunod sang isa ka pang-himanwa nga maragtas; ang magagmay naman iya nagatalakay labaw sa tanan sa sagrado nga mga butang. Mga 600–592 A.C.","prevAbbr":"1-ne","prevNo":8,"nextAbbr":"1-ne","nextNo":10,"chapterTitle":"1 Nefi 9","verses":[{"vNo":"1 ","txt":"Kag tanan ining mga butang nakita sang akon amay, kag nabatian, kag ginhambal, samtang nagapuyo sia sa isa ka tolda, sa nalupyakan sang Lemuel, kag amo man ang tuman kadamo pa gid nga mga butang, nga indi masulat sa sining mga lamina."},{"vNo":"2 ","txt":"Kag karon, subong sang ginhambal ko nahanungod sining mga lamina, yari karon indi amo ini ang mga lamina nga sa diin ginhimo ko ang bug-os nga kasaysayan sang maragtas sang akon katawhan; kay ang mga lamina nga sa diin ginhimo ko ang isa ka bug-os nga kasaysayan sang akon katawhan ginhatagan ko sang ngalan nga Nefi; gani, gintawag ang mga ini nga mga lamina ni Nefi, sunod sa akon kaugalingon nga ngalan; kag ining mga lamina man ginatawag nga mga lamina ni Nefi."},{"vNo":"3 ","txt":"Wala’y sapayan sini, nakabaton ako sang isa ka kasuguan gikan sa Ginuo nga dapat ko himuon ining mga lamina, para sa pinasahi nga katuyuan nga dapat may isa ka kasaysayan nga nakurit nahanungod sa pag-alagad sang akon katawhan."},{"vNo":"4 ","txt":"Sa iban pa nga mga lamina dapat nga ikurit ang isa ka kasaysayan nahanungod sang pagginahum sang mga hari, kag sang mga inaway kag mga pagsinumpakil sang akon katawhan; gani ining mga lamina para sa laban nga bahin sang pag-alagad; kag ang iban pa nga mga lamina para sa laban nga bahin sang pagginahum sang mga hari kag sang mga inaway kag mga pagsinumpakil sang akon katawhan."},{"vNo":"5 ","txt":"Gani, ginsugo ako sang Ginuo sa paghimo sining mga lamina para sa isa ka maalam nga katuyuan sa iya, nga ang amo nga katuyuan wala ako makahibalo."},{"vNo":"6 ","txt":"Apang ang Ginuo nakahibalo sang tanan nga mga butang gikan sa ginsuguran; gani, nagahanda sia sang paagi agud matuman ang tanan niya nga mga buluhaton sa tunga sang mga anak sang tawo; kay yari karon, yara sa iya ang tanan nga gahum sa pagtuman sang tanan niya nga mga pulong. Kag subong sang nasiling na, amo ini. Amen."}]}