{"heading":"Leí prediz o cativeiro na Babilônia—Fala da vinda, entre os judeus, de um Messias, um Salvador, um Redentor—Fala também da vinda daquele que batizaria o Cordeiro de Deus—Leí fala da morte e ressurreição do Messias—Compara a dispersão e a coligação de Israel a uma oliveira—Néfi fala do Filho de Deus, do dom do Espírito Santo e da necessidade de retidão.   Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1 Néfi 10","prevTitle":"1 Néfi 9","nextTitle":"1 Néfi 11","verses":[{"vNo":1,"txt":"E agora eu, Néfi, continuo a fazer nestas placas um relato de meus feitos, de meu governo e ministério; portanto, para continuar o relato, necessito dizer algo sobre as coisas de meu pai e também de meus irmãos."},{"vNo":2,"txt":"Pois eis que aconteceu que, tendo meu pai terminado de relatar o seu sonho e também de exortá-los a toda diligência, falou-lhes sobre os judeus—"},{"vNo":3,"txt":"Que depois que eles houvessem sido destruídos, sim, aquela grande cidade de Jerusalém, e muitos levados cativos para a Babilônia, na época fixada pelo Senhor eles retornariam, sim, e seriam até tirados do cativeiro; e que depois que houvessem voltado do cativeiro, ocupariam novamente a terra de sua herança."},{"vNo":4,"txt":"Sim, seiscentos anos depois de meu pai ter deixado Jerusalém, o Senhor Deus levantaria um profeta entre os judeus—um Messias, ou, em outras palavras, um Salvador do mundo."},{"vNo":5,"txt":"E ele também falou, referindo-se aos profetas, do grande número que havia testemunhado estas coisas concernentes a esse Messias de que ele havia falado, ou seja, esse Redentor do mundo."},{"vNo":6,"txt":"Portanto toda a humanidade se encontrava num estado de perdição e queda; e assim continuaria, a não ser que confiasse nesse Redentor."},{"vNo":7,"txt":"E falou também sobre um profeta que viria antes do Messias, a fim de preparar o caminho do Senhor—"},{"vNo":8,"txt":"Sim, ele iria clamar no deserto: Preparai o caminho do Senhor e endireitai as suas veredas, pois há entre vós um que não conheceis e ele é mais poderoso do que eu, a quem não sou digno de desatar a correia das alparcas.   E muito falou meu pai a respeito disto."},{"vNo":9,"txt":"E disse meu pai que ele batizaria em Betabara, além do Jordão; e também disse que ele batizaria com água; que ele batizaria o Messias com água."},{"vNo":10,"txt":"E depois de haver batizado o Messias com água, ele reconheceria e testificaria haver batizado o Cordeiro de Deus que iria tirar os pecados do mundo."},{"vNo":11,"txt":"E aconteceu que após ter dito essas palavras, meu pai falou a meus irmãos sobre o evangelho que seria pregado aos judeus e também sobre a queda dos judeus na incredulidade.   E depois de haverem matado o Messias que haveria de vir e depois de haver sido morto, ele ressuscitaria dentre os mortos e manifestar-se-ia aos gentios pelo Espírito Santo."},{"vNo":12,"txt":"Sim, e meu pai falou muito sobre os gentios e também sobre a casa de Israel, que eles seriam comparados à oliveira cujos ramos seriam arrancados e espalhados pela face da Terra."},{"vNo":13,"txt":"Disse, portanto, que era necessário que fôssemos conduzidos todos juntos à terra da promissão, para que se cumprisse a palavra do Senhor de que seríamos dispersos por toda a face da Terra."},{"vNo":14,"txt":"E depois que a casa de Israel houvesse sido dispersa, ela seria novamente reunida; ou, em suma, depois que os gentios tivessem recebido a plenitude do evangelho, os ramos naturais da oliveira, ou melhor, os remanescentes da casa de Israel, seriam enxertados, ou seja, viriam a conhecer o verdadeiro Messias, seu Senhor e seu Redentor."},{"vNo":15,"txt":"E com essas palavras meu pai profetizou e falou a meus irmãos; e também muitas coisas mais, as quais não escrevo neste livro, pois escrevi em meu outro livro todas as coisas que julguei convenientes."},{"vNo":16,"txt":"E todas essas coisas das quais falei aconteceram enquanto meu pai vivia em uma tenda, no vale de Lemuel."},{"vNo":17,"txt":"E aconteceu que eu, Néfi, depois de ouvir todas as palavras de meu pai referentes às coisas que ele vira numa visão, como também as coisas que dissera com o poder do Espírito Santo, poder que ele recebeu pela fé no Filho de Deus—e o Filho de Deus era o Messias que deveria vir—eu, Néfi, também desejei ver e ouvir e conhecer essas coisas pelo poder do Espírito Santo, que é o dom concedido por Deus a todos os que o procuram diligentemente, tanto em tempos passados como no tempo em que se manifestará aos filhos dos homens."},{"vNo":18,"txt":"Pois ele é o mesmo ontem, hoje e para sempre; e o caminho está preparado para todos os homens desde a fundação do mundo, caso se arrependam e venham a ele."},{"vNo":19,"txt":"Pois aquele que procurar diligentemente, achará; e os mistérios de Deus ser-lhe-ão desvendados pelo poder do Espírito Santo, tanto agora como no passado e tanto no passado como no futuro; portanto, o curso do Senhor é um círculo eterno."},{"vNo":20,"txt":"Lembra-te, portanto, ó homem, de que por todas as tuas obras serás levado a julgamento."},{"vNo":21,"txt":"Portanto, se haveis procurado fazer o mal nos dias de vossa provação, sereis declarados impuros diante do tribunal de Deus; e nada que é impuro pode habitar com Deus; sereis, portanto, afastados para sempre."},{"vNo":22,"txt":"E o Espírito Santo dá-me autoridade para proclamar estas coisas e não as reter."}]}