{"heading":"Néfi vê o Espírito do Senhor e a árvore da vida é-lhe mostrada em visão—Ele vê a mãe do Filho de Deus e aprende sobre a condescendência de Deus—Vê o batismo, ministério e crucificação do Cordeiro de Deus—Vê também o chamado e ministério dos Doze Apóstolos do Cordeiro.   Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Néfi 11","prevTitle":"1 Néfi 10","nextTitle":"1 Néfi 12","verses":[{"vNo":1,"txt":"Pois aconteceu que depois de haver eu desejado saber as coisas que meu pai tinha visto e acreditando que o Senhor teria poder de torná-las conhecidas a mim, enquanto estava eu sentado, ponderando em meu coração, fui arrebatado pelo Espírito do Senhor, sim, a uma montanha muito alta que eu nunca vira e sobre a qual nunca havia posto os pés."},{"vNo":2,"txt":"E o Espírito perguntou-me: Que desejas tu?"},{"vNo":3,"txt":"E eu respondi: Desejo ver as coisas que meu pai viu."},{"vNo":4,"txt":"E o Espírito disse-me: Acreditas que teu pai tenha visto a árvore da qual falou?"},{"vNo":5,"txt":"E respondi: Sim, tu sabes que acredito em todas as palavras de meu pai."},{"vNo":6,"txt":"E quando eu disse estas palavras, o Espírito bradou em alta voz, dizendo: Hosana ao Senhor, o Deus Altíssimo, pois ele é Deus sobre toda a Terra, sim, sobre todas as coisas.   E bendito és tu, Néfi, porque acreditas no Filho do Deus Altíssimo; verás, portanto, as coisas que tens desejado."},{"vNo":7,"txt":"E eis que isto te será dado por sinal: depois de haveres contemplado a árvore que produziu o fruto do qual teu pai provou, contemplarás também um homem descendo do céu e tu o verás: e depois de o haveres visto, testificarás que ele é o Filho de Deus."},{"vNo":8,"txt":"E aconteceu que o Espírito me disse: Olha! E eu olhei e vi uma árvore; e era semelhante à árvore que meu pai tinha visto; e sua beleza era tão grande, sim, que excedia toda beleza, e sua brancura excedia a brancura da neve."},{"vNo":9,"txt":"E aconteceu que, tendo visto a árvore, eu disse ao Espírito: Vejo que me tens mostrado a árvore que é mais preciosa do que tudo."},{"vNo":10,"txt":"E perguntou-me ele: Que desejas tu?"},{"vNo":11,"txt":"E disse-lhe eu: Saber a interpretação do que vi—pois falei-lhe como fala um homem, porque vi que tinha a forma de um homem; sabia, não obstante, que era o Espírito do Senhor; e ele falou-me como um homem fala a outro homem."},{"vNo":12,"txt":"E aconteceu que ele me disse: Olha! E olhei, para vê-lo, e não o vi, porque se havia retirado de minha presença."},{"vNo":13,"txt":"E aconteceu que olhei e vi a grande cidade de Jerusalém e também outras cidades.   E vi a cidade de Nazaré; e na cidade de Nazaré vi uma virgem que era extremamente formosa e branca."},{"vNo":14,"txt":"E aconteceu que vi os céus se abrirem; e um anjo desceu e, pondo-se na minha frente, disse: Néfi, que vês tu?"},{"vNo":15,"txt":"E eu respondi: Uma virgem mais bela e formosa que todas as outras virgens."},{"vNo":16,"txt":"E disse-me ele: Conheces tu a condescendência de Deus?"},{"vNo":17,"txt":"E disse-lhe eu: Sei que ele ama seus filhos; não conheço, no entanto, o significado de todas as coisas."},{"vNo":18,"txt":"E disse-me ele: Eis que a virgem que vês é a mãe do Filho de Deus, segundo a carne."},{"vNo":19,"txt":"E aconteceu que eu a vi ser arrebatada no Espírito.   E depois de haver sido ela arrebatada no Espírito por um certo espaço de tempo, o anjo falou-me, dizendo: Olha!"},{"vNo":20,"txt":"E eu olhei e tornei a ver a virgem carregando uma criança nos braços."},{"vNo":21,"txt":"E disse-me o anjo: Eis o Cordeiro de Deus, sim, o Filho do Pai Eterno! Sabes tu o significado da árvore que teu pai viu?"},{"vNo":22,"txt":"E respondi-lhe, dizendo: Sim, é o amor de Deus, que se derrama no coração dos filhos dos homens; é, portanto, a mais desejável de todas as coisas."},{"vNo":23,"txt":"E falou-me, dizendo: Sim, e a maior alegria para a alma."},{"vNo":24,"txt":"E depois destas palavras, disse-me: Olha! E olhando, vi o Filho de Deus caminhando entre os filhos dos homens; e vi muitos se prostrarem a seus pés e adorarem-no."},{"vNo":25,"txt":"E aconteceu que vi que a barra de ferro que meu pai tinha visto era a palavra de Deus, que conduzia à fonte de águas vivas, ou seja, à árvore da vida; águas essas que eram um símbolo do amor de Deus; e também vi que a árvore da vida era um símbolo do amor de Deus."},{"vNo":26,"txt":"E o anjo disse-me outra vez: Olha e vê a condescendência de Deus!"},{"vNo":27,"txt":"E eu olhei e vi o Redentor do mundo, de quem meu pai falara; e vi também o profeta que prepararia o caminho diante dele.   E o Cordeiro de Deus aproximou-se e foi batizado por ele; e depois que ele foi batizado, vi os céus se abrirem e o Espírito Santo descer do céu e repousar sobre ele na forma de uma pomba."},{"vNo":28,"txt":"E vi que ele saía ministrando entre o povo, em poder e grande glória; e as multidões reuniam-se para ouvi-lo; e vi que o expulsavam do meio delas."},{"vNo":29,"txt":"E também vi doze outros seguindo-o.   E aconteceu que foram arrebatados de minha presença, no Espírito, e não os vi."},{"vNo":30,"txt":"E aconteceu que o anjo me falou novamente, dizendo: Olha! E olhei e tornei a ver os céus se abrirem e anjos descendo entre os filhos dos homens; e ministraram entre eles."},{"vNo":31,"txt":"E falou-me novamente, dizendo: Olha! E olhei e vi o Cordeiro de Deus caminhando entre os filhos dos homens.   E vi multidões de pessoas doentes e afligidas com toda espécie de moléstias e com demônios e espíritos imundos; e o anjo falou e mostrou-me todas essas coisas.   E foram curadas pelo poder do Cordeiro de Deus e os demônios e espíritos imundos foram expulsos."},{"vNo":32,"txt":"E aconteceu que o anjo me falou novamente, dizendo: Olha! E olhei e vi o Cordeiro de Deus ser levado pelo povo; sim, o Filho do Deus Eterno foi julgado pelo mundo; e vi e testifico."},{"vNo":33,"txt":"E eu, Néfi, vi que ele foi levantado na cruz e morto pelos pecados do mundo."},{"vNo":34,"txt":"E depois que ele foi morto, vi as multidões da Terra reunidas para combater os apóstolos do Cordeiro, pois assim eram chamados os doze pelo anjo do Senhor."},{"vNo":35,"txt":"E a multidão da Terra estava reunida; e vi que todos estavam num grande e espaçoso edifício, parecido com o edifício visto por meu pai.   E o anjo do Senhor falou-me novamente, dizendo: Eis o mundo e sua sabedoria; sim, eis a casa de Israel, que se congregou para combater os doze apóstolos do Cordeiro."},{"vNo":36,"txt":"E aconteceu que vi e testifico que o grande e espaçoso edifício era o orgulho do mundo; e ele caiu e sua queda foi muito grande.   E o anjo do Senhor falou-me novamente, dizendo: Assim será a destruição de todas as nações, tribos, línguas e povos que combaterem os doze apóstolos do Cordeiro."}]}