{"heading":"Néfi vê em visão: A igreja do diabo estabelecida entre os gentios, a descoberta e colonização da América, a perda de muitas partes claras e preciosas da Bíblia, o estado resultante da apostasia dos gentios, a restauração do evangelho, o aparecimento de escrituras dos últimos dias e a edificação de Sião. Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Néfi 13","verses":[{"vNo":"1 ","txt":"E aconteceu que o anjo me falou, dizendo: Olha! E olhei e vi muitas nações e reinos."},{"vNo":"2 ","txt":"E disse-me o anjo: Que vês tu? E eu respondi: Vejo muitas nações e reinos."},{"vNo":"3 ","txt":"E disse-me o anjo: Estas são as nações e os reinos dos gentios."},{"vNo":"4 ","txt":"E aconteceu que vi entre as nações dos gentios a formação de uma grande igreja."},{"vNo":"5 ","txt":"E disse-me o anjo: Vê a formação de uma igreja que é a mais abominável de todas as igrejas, que mata os santos de Deus, sim, tortura-os e oprime-os e subjuga-os com um jugo de ferro e leva-os ao cativeiro."},{"vNo":"6 ","txt":"E aconteceu que vi essa grande e abominável igreja; e vi que o diabo era o seu fundador."},{"vNo":"7 ","txt":"E vi também ouro e prata e sedas e escarlatas e linho finamente tecido e toda espécie de vestimentas preciosas; e vi muitas meretrizes."},{"vNo":"8 ","txt":"E falou-me o anjo, dizendo: Eis que o ouro e a prata e as sedas e as escarlatas e o linho finamente tecido e as vestimentas preciosas e as meretrizes são os desejos dessa grande e abominável igreja."},{"vNo":"9 ","txt":"E também, pelo louvor do mundo, destroem os santos de Deus e também os escravizam."},{"vNo":"10 ","txt":"E aconteceu que olhei e vi muitas águas; e elas separavam os gentios da semente de meus irmãos."},{"vNo":"11 ","txt":"E aconteceu que o anjo me disse: Eis que a ira de Deus está sobre a semente de teus irmãos."},{"vNo":"12 ","txt":"E olhei e vi entre os gentios um homem que estava separado da semente de meus irmãos pelas muitas águas; e vi que o Espírito de Deus desceu e inspirou o homem; e indo esse homem pelas muitas águas, chegou até a semente de meus irmãos que estava na terra da promissão."},{"vNo":"13 ","txt":"E aconteceu que vi o Espírito de Deus inspirar outros gentios; e eles saíram do cativeiro, atravessando as muitas águas."},{"vNo":"14 ","txt":"E aconteceu que vi muitas multidões de gentios na terra da promissão e vi que a ira de Deus estava sobre a semente de meus irmãos; e eles foram dispersos pelos gentios e foram feridos."},{"vNo":"15 ","txt":"E vi que o Espírito do Senhor estava sobre os gentios e eles prosperaram e receberam a terra por herança; e vi que eram brancos, muito belos e formosos, como era meu povo antes de ser exterminado."},{"vNo":"16 ","txt":"E aconteceu que eu, Néfi, vi que os gentios que haviam saído do cativeiro humilharam-se diante do Senhor; e o poder do Senhor estava com eles."},{"vNo":"17 ","txt":"E eu vi que as pátrias-mães dos gentios estavam reunidas sobre as águas e também sobre a terra, para batalhar contra eles."},{"vNo":"18 ","txt":"E vi que o poder de Deus estava com eles, e também que a ira de Deus estava sobre todos os que se achavam reunidos para batalhar contra eles."},{"vNo":"19 ","txt":"E eu, Néfi, vi que os gentios que haviam saído do cativeiro foram libertados das mãos de todas as outras nações, pelo poder de Deus."},{"vNo":"20 ","txt":"E aconteceu que eu, Néfi, vi que eles prosperaram na terra; e vi um livro que era levado entre eles."},{"vNo":"21 ","txt":"E perguntou-me o anjo: Sabes o significado do livro?"},{"vNo":"22 ","txt":"E eu respondi: Não sei."},{"vNo":"23 ","txt":"E ele disse: Eis que provém da boca de um judeu. E eu, Néfi, vi o livro. E disse-me o anjo: O livro que vês é um registro dos judeus, que contém os convênios feitos pelo Senhor com a casa de Israel; e contém também muitas das profecias dos santos profetas; e é um registro semelhante às gravações encontradas nas placas de latão, só que em menor número; não obstante, contém os convênios do Senhor com a casa de Israel, sendo, portanto, de grande valor para os gentios."},{"vNo":"24 ","txt":"E disse-me o anjo do Senhor: Viste que o livro procedeu da boca de um judeu; e ao proceder da boca de um judeu, continha a plenitude do evangelho do Senhor, de quem os doze apóstolos testificam; e eles testificam de acordo com a verdade que está no Cordeiro de Deus."},{"vNo":"25 ","txt":"Estas coisas, portanto, são transmitidas dos judeus aos gentios, em pureza, segundo a verdade que está em Deus."},{"vNo":"26 ","txt":"E depois de transmitidas dos judeus aos gentios pela mão dos doze apóstolos do Cordeiro, vês a formação daquela grande e abominável igreja que é mais abominável que todas as outras igrejas; pois eis que tiraram do evangelho do Cordeiro muitas partes que são claras e sumamente preciosas; e também muitos convênios do Senhor foram tirados."},{"vNo":"27 ","txt":"E fizeram tudo isso a fim de perverterem os caminhos retos do Senhor, a fim de cegarem os olhos e endurecerem o coração dos filhos dos homens."},{"vNo":"28 ","txt":"Vês, portanto, que depois de haver o livro passado pelas mãos da grande e abominável igreja, foram suprimidas muitas coisas claras e preciosas do livro, que é o livro do Cordeiro de Deus."},{"vNo":"29 ","txt":"E depois que essas coisas claras e preciosas foram suprimidas, ele propagou-se por todas as nações dos gentios; e depois de ter-se propagado por todas as nações dos gentios, sim, mesmo do outro lado das muitas águas que viste com os gentios que saíram do cativeiro, vês que — por causa das muitas coisas claras e preciosas que foram suprimidas do livro, que eram claras ao entendimento dos filhos dos homens segundo a clareza que existe no Cordeiro de Deus — por causa dessas coisas que foram suprimidas do evangelho do Cordeiro, um grande número tropeça, sim, de tal maneira que Satanás tem grande poder sobre eles."},{"vNo":"30 ","txt":"Vês, não obstante, os gentios que saíram do cativeiro e que foram elevados pelo poder de Deus acima de todas as outras nações, na face da terra, que é uma terra escolhida acima de todas as outras terras, que é a terra que o Senhor Deus prometeu a teu pai, por convênio, que seria a terra de herança de seus descendentes; vês, portanto, que o Senhor Deus não permitirá que os gentios destruam completamente a mescla de tua semente que está entre os teus irmãos."},{"vNo":"31 ","txt":"Nem permitirá ele que os gentios destruam a semente de teus irmãos."},{"vNo":"32 ","txt":"Tampouco permitirá o Senhor Deus que os gentios permaneçam para sempre naquele horrível estado de cegueira, no qual tu vês que estão, devido às passagens claras e preciosas do evangelho do Cordeiro que foram suprimidas por aquela igreja abominável, cuja formação tu viste."},{"vNo":"33 ","txt":"Diz, portanto, o Cordeiro de Deus: Serei misericordioso para com os gentios, visitando os remanescentes da casa de Israel com grande julgamento."},{"vNo":"34 ","txt":"E aconteceu que o anjo do Senhor me falou, dizendo: Eis que, diz o Cordeiro de Deus, depois de visitar os remanescentes da casa de Israel — e esses remanescentes de quem falo são a semente de teu pai — portanto, depois de visitá-los com julgamento e feri-los pela mão dos gentios; e depois que os gentios tropeçarem muito por causa das partes claras e preciosas do evangelho do Cordeiro, as quais foram retidas por aquela igreja abominável que é a mãe das meretrizes, diz o Cordeiro — serei misericordioso para com os gentios, naquele dia, tanto que lhes trarei pelo meu próprio poder muito do meu evangelho, que será claro e precioso, diz o Cordeiro."},{"vNo":"35 ","txt":"Pois eis que, diz o Cordeiro: Eu me manifestarei a tua semente, de modo que ela escreverá muitas coisas que lhe ensinarei, as quais serão claras e preciosas; e depois que tua semente for destruída e degenerar, caindo na incredulidade, assim como a semente de teus irmãos, eis que estas coisas serão escondidas, para serem reveladas aos gentios pelo dom e poder do Cordeiro."},{"vNo":"36 ","txt":"E nelas será escrito o meu evangelho, diz o Cordeiro, e minha rocha e minha salvação."},{"vNo":"37 ","txt":"E abençoados os que procurarem estabelecer a minha Sião naquele dia, pois terão o dom e o poder do Espírito Santo; e se perseverarem até o fim, serão levantados no último dia e serão salvos no reino eterno do Cordeiro; e aqueles que proclamarem a paz, sim, novas de grande alegria, quão belos serão sobre os montes!"},{"vNo":"38 ","txt":"E aconteceu que vi o remanescente da semente de meus irmãos; e também o livro do Cordeiro de Deus que procedera da boca do judeu e que veio dos gentios para o remanescente da semente de meus irmãos."},{"vNo":"39 ","txt":"E depois de haver chegado a eles, vi outros livros surgirem pelo poder do Cordeiro, trazidos a eles pelos gentios, para convencer os gentios e os remanescentes da semente de meus irmãos e também os judeus que estavam dispersos por toda a face da Terra, de que os registros dos profetas e dos doze apóstolos do Cordeiro são verdadeiros."},{"vNo":"40 ","txt":"E falou-me o anjo, dizendo: Estes últimos registros que viste entre os gentios confirmarão a verdade dos primeiros, que são dos doze apóstolos do Cordeiro, e divulgarão as coisas claras e preciosas que deles foram suprimidas; e mostrarão a todas as tribos, línguas e povos que o Cordeiro de Deus é o Filho do Pai Eterno e o Salvador do mundo; e que todos os homens devem vir a ele, pois do contrário não poderão ser salvos."},{"vNo":"41 ","txt":"E devem vir de acordo com as palavras proferidas pela boca do Cordeiro; e as palavras do Cordeiro tornar-se-ão conhecidas nos registros de tua semente, assim como nos registros dos doze apóstolos do Cordeiro; portanto, ambos serão reunidos num só; porque há um Deus e um Pastor sobre toda a Terra."},{"vNo":"42 ","txt":"E chegará o tempo em que ele se manifestará a todas as nações, tanto aos judeus como aos gentios; e depois de haver-se manifestado aos judeus e também aos gentios, ele manifestar-se-á aos gentios e também aos judeus; e os últimos serão os primeiros e os primeiros serão os últimos."}]}