{"heading":"Um anjo fala a Néfi das bênçãos e maldições que cairão sobre os gentios — Existem apenas duas igrejas: a Igreja do Cordeiro de Deus e a igreja do diabo — Os santos de Deus em todas as nações são perseguidos pela grande e abominável igreja — O Apóstolo João escreverá sobre o fim do mundo. Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Néfi 14","verses":[{"vNo":"1 ","txt":"E acontecerá que se os gentios derem ouvidos ao Cordeiro de Deus no dia em que ele se manifestar a eles em palavras e também em poder, verdadeiramente, para remover-lhes as pedras de tropeço —"},{"vNo":"2 ","txt":"E não endurecerem o coração contra o Cordeiro de Deus, serão contados com a semente de teu pai; sim, serão contados com a casa de Israel; e serão um povo abençoado para sempre na terra da promissão; não mais serão escravizados. E a casa de Israel não será mais confundida."},{"vNo":"3 ","txt":"E aquele grande abismo que foi cavado para eles por aquela grande e abominável igreja, fundada pelo diabo e seus filhos a fim de que ele pudesse levar para o inferno as almas dos homens — sim, o grande abismo que foi cavado para a destruição dos homens encher-se-á com aqueles que o cavaram, para sua completa destruição, diz o Cordeiro de Deus; não a destruição da alma, a menos que isso signifique ser lançada naquele inferno que não tem fim."},{"vNo":"4 ","txt":"Pois eis que isto é segundo o cativeiro do diabo e também segundo a justiça de Deus para com todos os que cometerem iniquidades e abominações perante ele."},{"vNo":"5 ","txt":"E aconteceu que o anjo falou a mim, Néfi, dizendo: Viste que, se os gentios se arrependerem, será bom para eles; e conheces também os convênios do Senhor com a casa de Israel; e ouviste também que aquele que não se arrepender perecerá."},{"vNo":"6 ","txt":"Portanto, ai dos gentios, se endurecerem o coração contra o Cordeiro de Deus!"},{"vNo":"7 ","txt":"Pois vem o tempo, diz o Cordeiro de Deus, em que farei uma obra grande e maravilhosa entre os filhos dos homens, uma obra que será eterna, seja para um fim ou para outro — seja para convertê-los à paz e à vida eterna, ou para entregá-los à dureza de seu coração e à cegueira de sua mente, até serem levados ao cativeiro e também à destruição, tanto física como espiritual, segundo o cativeiro do diabo, do qual tenho falado."},{"vNo":"8 ","txt":"E aconteceu que após ter dito estas coisas, o anjo disse-me: Lembras-te dos convênios do Pai com a casa de Israel? Respondi: Sim."},{"vNo":"9 ","txt":"E aconteceu que me disse: Olha e vê aquela grande e abominável igreja, que é a mãe de abominações, cujo fundador é o diabo."},{"vNo":"10 ","txt":"E disse-me ele: Eis que não há mais do que duas igrejas; uma é a igreja do Cordeiro de Deus e a outra, a igreja do diabo; portanto, quem não pertence à igreja do Cordeiro de Deus faz parte daquela grande igreja, que é a mãe de abominações; e ela é a prostituta de toda a Terra."},{"vNo":"11 ","txt":"E aconteceu que olhei e vi a prostituta de toda a Terra, que se assentava sobre muitas águas; e tinha domínio sobre toda a Terra, entre todas as nações, tribos, línguas e povos."},{"vNo":"12 ","txt":"E aconteceu que vi a igreja do Cordeiro de Deus e seu número era pequeno, por causa das iniquidades e abominações da prostituta que se assentava sobre muitas águas; não obstante, vi que a igreja do Cordeiro, que eram os santos de Deus, estava também sobre toda a face da Terra; e seu domínio sobre a face da Terra era pequeno, devido à iniquidade da grande prostituta que eu vi."},{"vNo":"13 ","txt":"E aconteceu ter eu visto que a grande mãe de abominações congregou multidões na face de toda a Terra, entre todas as nações dos gentios, para guerrear o Cordeiro de Deus."},{"vNo":"14 ","txt":"E aconteceu que eu, Néfi, vi o poder do Cordeiro de Deus que descia sobre os santos da igreja do Cordeiro e sobre o povo do convênio do Senhor, que estava disperso sobre toda a face da Terra; e estavam armados com retidão e com o poder de Deus, em grande glória."},{"vNo":"15 ","txt":"E aconteceu ter eu visto que a ira de Deus se havia derramado sobre aquela grande e abominável igreja, de modo que havia guerras e rumores de guerras entre todas as nações e tribos da Terra."},{"vNo":"16 ","txt":"E quando começaram as guerras e rumores de guerras em todas as nações que pertenciam à mãe de abominações, o anjo falou-me, dizendo: Eis que a ira de Deus está sobre a mãe de meretrizes; e eis que vês todas estas coisas —"},{"vNo":"17 ","txt":"E quando chegar o dia em que a ira de Deus for derramada sobre a mãe de meretrizes, que é a grande e abominável igreja de toda a Terra, cujo fundador é o diabo, então, naquele dia, a obra do Pai começará, preparando o caminho para o cumprimento dos convênios feitos com seu povo, que é da casa de Israel."},{"vNo":"18 ","txt":"E aconteceu que o anjo me falou, dizendo: Olha!"},{"vNo":"19 ","txt":"E olhei e vi um homem que estava vestido com um manto branco."},{"vNo":"20 ","txt":"E disse-me o anjo: Eis um dos doze apóstolos do Cordeiro."},{"vNo":"21 ","txt":"Eis que ele verá e escreverá o restante destas coisas; sim, e também muitas coisas já passadas."},{"vNo":"22 ","txt":"E ele escreverá também sobre o fim do mundo."},{"vNo":"23 ","txt":"Portanto, as coisas que ele escrever são justas e verdadeiras; e eis que estão escritas no livro que viste saindo da boca do judeu; e quando saíram da boca do judeu, ou quando o livro saiu da boca do judeu, as coisas nele escritas eram claras e puras e muito preciosas e de fácil compreensão para todos os homens."},{"vNo":"24 ","txt":"E eis que as coisas que esse apóstolo do Cordeiro escreverá são muitas coisas que viste; e eis que verás as restantes."},{"vNo":"25 ","txt":"Mas as coisas que vires de agora em diante, não escreverás; pois o Senhor Deus ordenou ao apóstolo do Cordeiro de Deus que as escrevesse."},{"vNo":"26 ","txt":"E tem havido também outros a quem o Senhor mostrou todas as coisas e eles escreveram-nas; e elas estão seladas para serem reveladas em sua pureza à casa de Israel, no devido tempo do Senhor, de acordo com a verdade que está no Cordeiro."},{"vNo":"27 ","txt":"E eu, Néfi, ouvi e testifico que o nome do apóstolo do Cordeiro era João, segundo a palavra do anjo."},{"vNo":"28 ","txt":"E eis que eu, Néfi, fui proibido de escrever o restante das coisas que vi e ouvi; por conseguinte, o que escrevi me é suficiente; e eu escrevi apenas uma pequena parte das coisas que vi."},{"vNo":"29 ","txt":"E testifico que vi as coisas que meu pai viu; e o anjo do Senhor deu-mas a conhecer."},{"vNo":"30 ","txt":"E agora termino de falar sobre as coisas que vi enquanto estava arrebatado no Espírito; e se todas as coisas que vi não estão escritas, as que escrevi são verdadeiras. E assim é. Amém."}]}