{"heading":"Os iníquos consideram a verdade dura — Os filhos de Leí casam-se com as filhas de Ismael — A Liahona guia-lhes o curso no deserto — Mensagens do Senhor são escritas na Liahona de tempos em tempos — Ismael morre; sua família murmura por causa das aflições. Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Néfi 16","verses":[{"vNo":"1 ","txt":"E aconteceu que após ter eu, Néfi, acabado de falar a meus irmãos, eis que eles me disseram: Tu nos tens declarado coisas duras, mais do que somos capazes de suportar."},{"vNo":"2 ","txt":"E aconteceu que eu lhes disse que sabia haver falado coisas duras contra os iníquos, de acordo com a verdade; e justifiquei os justos e testifiquei que eles seriam exaltados no último dia; e os culpados consideram, portanto, a verdade dura, porque penetra-lhes até o âmago."},{"vNo":"3 ","txt":"E agora, meus irmãos, se fôsseis justos e estivésseis dispostos a ouvir a verdade e a segui-la, a fim de andar retamente diante de Deus, não iríeis murmurar por causa da verdade e afirmar: Tu dizes coisas duras contra nós."},{"vNo":"4 ","txt":"E aconteceu que eu, Néfi, com toda a diligência exortei meus irmãos a guardarem os mandamentos do Senhor."},{"vNo":"5 ","txt":"E aconteceu que eles se humilharam diante do Senhor, de modo que me alegrei e tive grande esperança de que viessem a seguir os caminhos da retidão."},{"vNo":"6 ","txt":"Ora, todas essas coisas foram ditas e feitas enquanto meu pai vivia numa tenda, no vale que ele chamara Lemuel."},{"vNo":"7 ","txt":"E aconteceu que eu, Néfi, tomei para esposa uma das filhas de Ismael; e meus irmãos também tomaram para esposas as filhas de Ismael; e Zorã também tomou para esposa a filha mais velha de Ismael."},{"vNo":"8 ","txt":"E assim cumpriu meu pai todos os mandamentos que o Senhor lhe dera. E eu, Néfi, também fui extremamente abençoado pelo Senhor."},{"vNo":"9 ","txt":"E aconteceu que durante a noite a voz do Senhor falou a meu pai e ordenou-lhe que, no dia seguinte, prosseguisse viagem pelo deserto."},{"vNo":"10 ","txt":"E aconteceu que meu pai se levantou pela manhã e, saindo à porta da tenda, notou, com grande espanto, que havia no chão uma esfera esmeradamente trabalhada; e era feita de latão puro. E no seu interior havia duas agulhas; e uma delas indicava-nos o caminho a seguir no deserto."},{"vNo":"11 ","txt":"E aconteceu que reunimos todas as coisas que deveríamos levar para o deserto e todo o restante das provisões que o Senhor nos dera; e juntamos sementes de toda espécie a fim de levarmos para o deserto."},{"vNo":"12 ","txt":"E aconteceu que tomamos nossas tendas e partimos para o deserto, atravessando o rio Lamã."},{"vNo":"13 ","txt":"E aconteceu que viajamos pelo espaço de quatro dias, na direção aproximada sul-sudeste; e novamente armamos nossas tendas e demos ao lugar o nome de Sazer."},{"vNo":"14 ","txt":"E aconteceu que tomamos nossos arcos e nossas flechas e saímos pelo deserto, à procura de caça para nossas famílias; e depois de havermos obtido a caça, voltamos outra vez para junto de nossas famílias no deserto, no lugar chamado Sazer. E saímos novamente pelo deserto, seguindo na mesma direção, mantendo-nos nas partes mais férteis do deserto, que acompanhavam os limites próximos ao Mar Vermelho."},{"vNo":"15 ","txt":"E aconteceu que viajamos pelo espaço de muitos dias, caçando pelo caminho com nossos arcos e nossas flechas, nossas pedras e nossas fundas."},{"vNo":"16 ","txt":"E seguimos a direção indicada pela esfera, que nos levou aos lugares mais férteis do deserto."},{"vNo":"17 ","txt":"E depois de havermos viajado pelo espaço de muitos dias, armamos nossas tendas por algum tempo, a fim de novamente descansar e obter alimento para nossas famílias."},{"vNo":"18 ","txt":"E aconteceu que quando eu, Néfi, saí para caçar, eis que quebrei meu arco, que era feito de aço puro; e tendo quebrado meu arco, eis que meus irmãos se zangaram comigo por causa da perda de meu arco, porque não conseguimos alimento."},{"vNo":"19 ","txt":"E aconteceu que voltamos sem alimento para junto de nossas famílias; e estando todos eles bastante fatigados por causa da viagem, sofreram muito com a falta de alimento."},{"vNo":"20 ","txt":"E aconteceu que Lamã e Lemuel e os filhos de Ismael começaram a murmurar muito por causa de seus sofrimentos e aflições no deserto; e meu pai também começou a murmurar contra o Senhor seu Deus; sim, e estavam todos extremamente aflitos, a ponto de murmurarem contra o Senhor."},{"vNo":"21 ","txt":"Ora, aconteceu que eu, Néfi, fiquei aflito, juntamente com meus irmãos, pela perda de meu arco; e tendo os seus arcos perdido a elasticidade, as coisas tornaram-se muito difíceis, sim, tanto que não podíamos conseguir alimento."},{"vNo":"22 ","txt":"E aconteceu que eu, Néfi, falei muito a meus irmãos, porque tornaram a endurecer o coração, a ponto de queixarem-se do Senhor seu Deus."},{"vNo":"23 ","txt":"E aconteceu que eu, Néfi, fiz um arco de madeira e, de uma vara reta, fiz uma flecha; portanto, me armei de um arco e flecha, uma funda e pedras. E perguntei a meu pai: Aonde deverei ir para obter alimento?"},{"vNo":"24 ","txt":"E aconteceu que ele perguntou ao Senhor, porque eles se haviam humilhado por causa das minhas palavras; porque eu lhes dissera muitas coisas com toda a energia de minha alma."},{"vNo":"25 ","txt":"E aconteceu que meu pai ouviu a voz do Senhor; e ele foi realmente repreendido por ter murmurado contra o Senhor, de tal forma que mergulhou em profundo pesar."},{"vNo":"26 ","txt":"E aconteceu que a voz do Senhor lhe disse: Olha a esfera e vê as coisas que estão escritas."},{"vNo":"27 ","txt":"E aconteceu que quando meu pai viu as coisas que estavam escritas na esfera, temeu e tremeu muito; e também meus irmãos e os filhos de Ismael e nossas mulheres."},{"vNo":"28 ","txt":"E aconteceu que eu, Néfi, vi os ponteiros que estavam na esfera e eles moviam-se conforme a fé e a diligência e a atenção que lhes dávamos."},{"vNo":"29 ","txt":"E havia também sobre eles uma escrita nova que era simples de ser lida e dava-nos entendimento sobre os caminhos do Senhor; e era escrita e mudada de tempos em tempos, de acordo com nossa fé e a atenção que lhe dávamos. E assim vemos que, por meio de pequenos recursos, pode o Senhor realizar grandes coisas."},{"vNo":"30 ","txt":"E aconteceu que eu, Néfi, me dirigi ao cume da montanha, de acordo com as direções dadas na esfera."},{"vNo":"31 ","txt":"E aconteceu que matei animais selvagens e, desse modo, obtive alimento para nossas famílias."},{"vNo":"32 ","txt":"E aconteceu que voltei para nossas tendas, levando os animais que havia matado; e então, quando viram que eu havia obtido alimento, grande foi sua alegria. E aconteceu que se humilharam perante o Senhor e renderam-lhe graças."},{"vNo":"33 ","txt":"E aconteceu que reiniciamos nossa viagem, tomando aproximadamente o mesmo rumo do princípio; e depois de havermos viajado pelo espaço de muitos dias, armamos novamente nossas tendas a fim de pararmos por algum tempo."},{"vNo":"34 ","txt":"E aconteceu que Ismael morreu e foi enterrado no lugar chamado Naom."},{"vNo":"35 ","txt":"E aconteceu que as filhas de Ismael choraram muito a perda de seu pai e suas aflições no deserto; e murmuraram contra meu pai por havê-las tirado da terra de Jerusalém, dizendo: Nosso pai está morto; sim, e temos vagado muito pelo deserto e temos sofrido muitas aflições, fome, sede e cansaço; e depois de todos estes sofrimentos, vamos certamente perecer de fome no deserto."},{"vNo":"36 ","txt":"E assim murmuravam contra meu pai e também contra mim; e desejavam voltar para Jerusalém."},{"vNo":"37 ","txt":"E Lamã disse a Lemuel e também aos filhos de Ismael: Matemos nosso pai e também nosso irmão Néfi, que se arvorou em nosso chefe e mestre, apesar de sermos seus irmãos mais velhos."},{"vNo":"38 ","txt":"Agora, diz que o Senhor conversou com ele e também que anjos o instruíram. Eis, porém, que sabemos que ele mente para nós; e conta-nos essas coisas e faz muitas coisas com astúcia, a fim de enganar-nos, pensando que talvez consiga levar-nos para algum estranho deserto; e depois de levar-nos, pensa fazer-se rei e governar-nos, fazendo conosco o que lhe aprouver. E desta maneira meu irmão Lamã incitava à ira."},{"vNo":"39 ","txt":"E aconteceu que o Senhor estava conosco, sim, a voz do Senhor disse-lhes muitas palavras, repreendendo-os muito; e depois de haverem sido repreendidos pela voz do Senhor, abrandaram a sua ira e arrependeram-se de seus pecados, de modo que o Senhor tornou a abençoar-nos com alimento, para que não morrêssemos."}]}