{"heading":"Néfi é instruído a construir um navio—Seus irmãos opõem-se a ele—Ele exorta-os, recontando a história dos procedimentos de Deus para com Israel—Néfi enche-se do poder de Deus—Seus irmãos são proibidos de tocá-lo, para não definharem como uma cana seca.   Aproximadamente 592–591 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Néfi 17","prevTitle":"1 Néfi 16","nextTitle":"1 Néfi 18","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que reiniciamos a jornada pelo deserto e, dali em diante, viajamos na direção aproximada do leste.   E viajamos e passamos por muitas aflições no deserto; e nossas mulheres tiveram filhos no deserto."},{"vNo":2,"txt":"E tão grandes foram as bênçãos do Senhor que, enquanto vivemos de carne crua no deserto, nossas mulheres tiveram bastante leite para seus filhos e eram fortes, sim, tanto quanto os homens; e começaram a suportar as viagens sem murmurar."},{"vNo":3,"txt":"E assim vemos que os mandamentos de Deus devem ser cumpridos.   E se os filhos dos homens guardam os mandamentos de Deus, ele alimenta-os e fortalece-os e dá-lhes meios pelos quais poderão cumprir as coisas que lhes ordenou; portanto ele nos deu os meios de sobrevivermos enquanto permanecíamos no deserto."},{"vNo":4,"txt":"E permanecemos no deserto pelo espaço de muitos anos, sim, oito anos no deserto."},{"vNo":5,"txt":"E chegamos à terra a que demos o nome de Abundância, por causa das muitas frutas e também do mel silvestre; e todas essas coisas foram preparadas pelo Senhor, a fim de que não perecêssemos.   E vimos o mar, ao qual demos o nome de Irreântum, que significa muitas águas."},{"vNo":6,"txt":"E aconteceu que armamos nossas tendas perto da costa e, apesar de havermos sofrido muitas aflições e dificuldades, sim, tantas que não podemos escrevê-las todas, ficamos imensamente contentes quando chegamos à costa; e demos ao lugar o nome de Abundância, devido a suas muitas frutas."},{"vNo":7,"txt":"E aconteceu que depois de estar eu, Néfi, pelo espaço de muitos dias na terra de Abundância, ouvi a voz do Senhor, dizendo: Levanta-te e vai à montanha.   E aconteceu que me levantei e subi à montanha e clamei ao Senhor."},{"vNo":8,"txt":"E aconteceu que o Senhor me falou, dizendo: Tu construirás um navio da maneira que eu te mostrarei, a fim de que eu leve o teu povo através destas águas."},{"vNo":9,"txt":"E eu disse: Senhor, aonde irei a fim de encontrar minério para fundir e fazer ferramentas, com o fito de construir o navio do modo que tu me mostraste?"},{"vNo":10,"txt":"E aconteceu que o Senhor me disse onde eu encontraria minério para fazer ferramentas."},{"vNo":11,"txt":"E aconteceu que eu, Néfi, fiz um fole de peles de animais para avivar o fogo; e depois de haver feito o fole para avivar o fogo, bati duas pedras, uma contra a outra, para fazer fogo."},{"vNo":12,"txt":"Pois até então o Senhor não nos havia permitido fazer muito fogo, enquanto viajávamos pelo deserto, pois disse: Farei com que vossos alimentos se tornem saborosos, para que não vos seja preciso cozinhá-los."},{"vNo":13,"txt":"E serei também vossa luz no deserto; e prepararei o caminho a vossa frente, se guardardes meus mandamentos; portanto, se guardardes meus mandamentos, sereis conduzidos à terra da promissão; e sabereis que sois conduzidos por mim."},{"vNo":14,"txt":"Sim, e disse também o Senhor: Depois de haverdes chegado à terra da promissão, sabereis que eu, o Senhor, sou Deus; e que eu, o Senhor, vos salvei da destruição; sim, que vos tirei da terra de Jerusalém."},{"vNo":15,"txt":"Portanto eu, Néfi, esforcei-me em guardar os mandamentos do Senhor e exortei meus irmãos a serem fiéis e diligentes."},{"vNo":16,"txt":"E aconteceu que fiz ferramentas com o metal que fundi da rocha."},{"vNo":17,"txt":"E quando meus irmãos viram que eu estava prestes a construir um navio, começaram a murmurar contra mim, dizendo: Nosso irmão é um tolo, pois pensa que poderá construir um navio; sim, e pensa também que poderá atravessar estas grandes águas."},{"vNo":18,"txt":"E assim meus irmãos se queixavam de mim e não tinham vontade de trabalhar, pois não acreditavam que eu pudesse construir um navio nem acreditavam que eu havia sido instruído pelo Senhor."},{"vNo":19,"txt":"E aconteceu que eu, Néfi, fiquei muito pesaroso por causa da dureza de seu coração; e então, quando viram que eu começava a ficar pesaroso, alegraram-se em seu coração, de maneira que se rejubilaram, dizendo: Sabíamos que não poderias construir um navio, pois sabíamos que não tinhas juízo; não podes, portanto, realizar uma obra tão grandiosa."},{"vNo":20,"txt":"E tu és como nosso pai, que é levado pelas tolas fantasias de seu coração; sim, ele tirou-nos da terra de Jerusalém e temos vagado no deserto por todos esses anos; e nossas mulheres têm trabalhado, ainda que grávidas; e tiveram filhos no deserto e suportaram todas as coisas, exceto a morte.   E teria sido melhor que tivessem morrido antes de deixar Jerusalém, do que suportar todas essas aflições."},{"vNo":21,"txt":"Eis que temos padecido durante todos estes anos no deserto, quando poderíamos ter usufruído nossos bens e a terra de nossa herança; sim, e poderíamos ter sido felizes."},{"vNo":22,"txt":"E sabemos que o povo que estava na terra de Jerusalém era um povo justo, porque guardava os estatutos e os juízos do Senhor e todos os seus mandamentos, de acordo com a lei de Moisés; sabemos, portanto, que eles são um povo justo e nosso pai julgou-os e tirou-nos de lá, porque demos ouvidos às palavras dele; sim, e nosso irmão é semelhante a ele.   E dessa maneira meus irmãos murmuravam e queixavam-se de nós."},{"vNo":23,"txt":"E aconteceu que eu, Néfi, lhes falei, dizendo: Credes vós que nossos pais, que eram os filhos de Israel, teriam sido tirados das mãos dos egípcios se não tivessem dado ouvidos às palavras do Senhor?"},{"vNo":24,"txt":"Sim, e supondes vós que eles poderiam ter saído do cativeiro, se o Senhor não houvesse ordenado a Moisés que os tirasse do cativeiro?"},{"vNo":25,"txt":"Ora, sabeis que os filhos de Israel estavam no cativeiro e sabeis que eram oprimidos com tarefas difíceis de suportar; sabeis, portanto, que deve ter sido uma coisa boa para eles haverem sido libertados do cativeiro."},{"vNo":26,"txt":"Ora, sabeis também que o Senhor ordenou a Moisés que fizesse esse grande trabalho; e sabeis que, por sua palavra, as águas do Mar Vermelho dividiram-se para um e para outro lado; e passaram em terra seca."},{"vNo":27,"txt":"Sabeis, porém, que os egípcios que formavam os exércitos do Faraó afogaram-se no Mar Vermelho."},{"vNo":28,"txt":"E sabeis também que eles foram alimentados com maná no deserto."},{"vNo":29,"txt":"Sim, e também sabeis que Moisés, por sua palavra, de acordo com o poder de Deus que estava nele, feriu a rocha da qual jorrou água, para que os filhos de Israel matassem a sede."},{"vNo":30,"txt":"E, não obstante serem eles guiados, indo o Senhor seu Deus, seu Redentor, diante deles, conduzindo-os durante o dia e dando-lhes luz durante a noite e fazendo por eles tudo o que era necessário a um homem receber, endureceram o coração e cegaram a mente e ultrajaram Moisés e o Deus vivo e verdadeiro."},{"vNo":31,"txt":"E aconteceu que, de acordo com sua palavra, ele os destruiu e, de acordo com sua palavra, guiou-os; e, de acordo com sua palavra, fez tudo por eles; e nada foi feito que não fosse por meio de sua palavra."},{"vNo":32,"txt":"E depois de haverem atravessado o rio Jordão, ele tornou-os poderosos, para que expulsassem os filhos da terra, sim, para que os dispersassem até a destruição."},{"vNo":33,"txt":"E agora supondes que os filhos desta terra, que estavam na terra da promissão, que foram expulsos por nossos pais, supondes vós que eram justos? Eis que vos digo: Não."},{"vNo":34,"txt":"Pensais que nossos pais teriam sido mais favorecidos do que eles, se eles tivessem sido justos? Eu vos digo: Não."},{"vNo":35,"txt":"Eis que o Senhor considera toda carne igualmente; aquele que é justo é favorecido por Deus.   Eis, porém, que esse povo havia rejeitado toda palavra de Deus e amadurecido em iniqüidade; e a plenitude da ira de Deus estava sobre eles.   E o Senhor amaldiçoou a terra para eles e abençoou-a para nossos pais; sim, amaldiçoou-a para a destruição deles e abençoou-a para que nossos pais obtivessem poder sobre ela."},{"vNo":36,"txt":"Eis que o Senhor criou a Terra para que fosse habitada; e criou seus filhos para que a habitassem."},{"vNo":37,"txt":"E ele levanta uma nação justa e destrói as nações dos iníquos."},{"vNo":38,"txt":"E conduz os justos a terras ricas e destrói os iníquos e amaldiçoa a terra por causa deles."},{"vNo":39,"txt":"Ele governa nas alturas dos céus, porque é seu trono; e esta Terra é o escabelo de seus pés."},{"vNo":40,"txt":"E ele ama os que o tomam por seu Deus.   Eis que amou nossos pais e fez convênios com eles, sim, com Abraão, Isaque e Jacó; e lembrou-se dos convênios que fez; portanto, tirou-os da terra do Egito."},{"vNo":41,"txt":"E afligiu-os no deserto com sua vara, porque endureceram o coração do mesmo modo que vós; e o Senhor afligiu-os por causa de sua iniqüidade.   Enviou-lhes serpentes voadoras ardentes e, depois de mordidos, preparou um meio para que fossem curados; e o que tinham a fazer era olhar; e por causa da simplicidade do método, ou seja, da facilidade dele, houve muitos que pereceram."},{"vNo":42,"txt":"E endureceram o coração de tempos em tempos e ultrajaramMoisés e também Deus; não obstante, sabeis que foram conduzidos à terra da promissão por seu incomparável poder."},{"vNo":43,"txt":"E então, depois de todas estas coisas, chegou o tempo em que se tornaram iníquos, sim, quase totalmente; e não sei se neste dia não estão para serem destruídos; pois sei que certamente virá o dia em que serão destruídos, exceto poucos que serão levados em cativeiro."},{"vNo":44,"txt":"Assim, ordenou o Senhor a meu pai que partisse para o deserto; e os judeus também procuraram tirar-lhe a vida; sim, e vós também procurastes tirar-lhe a vida.   Sois, portanto, assassinos em vosso coração e sois como eles."},{"vNo":45,"txt":"Sois rápidos em cometer iniqüidades, porém vagarosos em lembrar-vos do Senhor vosso Deus.   Haveis visto um anjo que vos falou; sim, haveis ouvido sua voz de tempos em tempos; e ele vos falou numa voz mansa e delicada, mas havíeis perdido a sensibilidade, de modo que não pudestes perceber suas palavras; portanto, falou-vos ele com voz de trovão, o que fez tremer a terra como se fosse partir-se em pedaços."},{"vNo":46,"txt":"E sabeis também que, pelo poder de sua palavra todo-poderosa, ele pode fazer com que a Terra deixe de existir; sim, e sabeis que, por sua palavra, pode fazer com que os lugares acidentados sejam aplainados e os lugares planos sejam fragmentados.   Oh! então, como podeis ter o coração tão duro?"},{"vNo":47,"txt":"Eis que minha alma está despedaçada por vossa causa e meu coração sofre; temo que sejais rejeitados para sempre.   Eis que estou cheio do Espírito de Deus, de modo que meu corpo não tem forças."},{"vNo":48,"txt":"E então aconteceu que, depois de eu ter dito estas palavras, iraram-se contra mim e tiveram desejo de lançar-me nas profundezas do mar; e quando se aproximaram para deitar-me as mãos, falei-lhes, dizendo: Em nome do Deus Todo-Poderoso, ordeno-vos que não me toqueis, porque estou cheio do poder de Deus a ponto de consumir-me a carne; e quem me deitar as mãos definhará como uma cana seca e será como nada diante do poder de Deus, porque Deus o ferirá."},{"vNo":49,"txt":"E aconteceu que eu, Néfi, lhes disse que não mais deveriam murmurar contra seu pai nem deveriam recusar-me o seu trabalho, pois Deus havia ordenado que eu construísse um navio."},{"vNo":50,"txt":"E disse-lhes: Se Deus me tivesse ordenado que fizesse todas as coisas, poderia fazê-las.   Se ele me ordenasse que dissesse a esta água: Converte-te em terra, ela se converteria; e se eu o dissesse, assim seria feito."},{"vNo":51,"txt":"Ora, se o Senhor possui tão grande poder e fez tantos milagres entre os filhos dos homens, por que não pode ensinar-me a construir um navio?"},{"vNo":52,"txt":"E aconteceu que eu, Néfi, disse muitas coisas a meus irmãos, de modo que ficaram confundidos e não puderam contender comigo; nem se atreveram a deitar-me as mãos nem a tocar-me com os dedos por muitos dias.   Ora, não se atreveram a fazer isso para não definharem diante de mim, tão poderoso era o Espírito de Deus; e assim agiu sobre eles."},{"vNo":53,"txt":"E aconteceu que o Senhor me disse: Estende outra vez a mão para teus irmãos e eles não definharão diante de ti, mas eu os sacudirei, diz o Senhor, e isto farei para que saibam que sou o Senhor seu Deus."},{"vNo":54,"txt":"E aconteceu que eu estendi a mão para meus irmãos e eles não definharam diante de mim; mas o Senhor sacudiu-os, de acordo com o que dissera."},{"vNo":55,"txt":"E então eles disseram: Temos certeza de que o Senhor está contigo, pois sabemos que foi o poder do Senhor que nos sacudiu.   E prostraram-se diante de mim e estavam prestes a adorar-me, mas eu não o permiti, dizendo: Eu sou vosso irmão, sim, vosso irmão mais jovem; adorai, pois, ao Senhor vosso Deus e honrai vosso pai e vossa mãe, para que os vossos dias sejam prolongados na terra que o Senhor vosso Deus vos dará."}]}