{"heading":"O navio é terminado — Mencionado o nascimento de Jacó e o de José — O grupo embarca para a terra da promissão — Os filhos de Ismael e suas esposas unem-se em leviandades e rebelião — Néfi é amarrado e o navio retrocede, devido a uma terrível tempestade — Néfi é libertado e, por causa de sua oração, a tempestade cessa — O povo chega à terra da promissão. Aproximadamente 591–589 a.C.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Néfi 18","verses":[{"vNo":"1 ","txt":"E aconteceu que adoraram ao Senhor e acompanharam-me; e lavramos madeiras de modo esmerado. E o Senhor mostrou-me, de tempos em tempos, de que maneira eu deveria trabalhar as madeiras do navio."},{"vNo":"2 ","txt":"Ora, eu, Néfi, não trabalhei a madeira pelo método que os homens conheciam nem construí o navio pelo método dos homens; mas construí-o pelo método que o Senhor me havia mostrado; não foi, portanto, igual ao dos homens."},{"vNo":"3 ","txt":"E eu, Néfi, ia frequentemente à montanha e orava frequentemente ao Senhor; por isso o Senhor me mostrou grandes coisas."},{"vNo":"4 ","txt":"E aconteceu que depois de haver terminado o navio de acordo com a palavra do Senhor, meus irmãos viram que estava bom e que o trabalho fora muito bem executado; tornaram a humilhar-se, portanto, diante do Senhor."},{"vNo":"5 ","txt":"E aconteceu que meu pai ouviu a voz do Senhor, ordenando que nos levantássemos e entrássemos no navio."},{"vNo":"6 ","txt":"E aconteceu que, no dia seguinte, depois de havermos preparado todas as coisas, muitas frutas e carne do deserto e mel em abundância e provisões de acordo com o que nos havia ordenado o Senhor, fomos para o navio com todas as nossas cargas e nossas sementes e com tudo o que havíamos trazido conosco, cada um de acordo com sua idade; portanto, entramos todos no navio com nossas mulheres e nossos filhos."},{"vNo":"7 ","txt":"Ora, meu pai havia gerado dois filhos no deserto; o mais velho chamava-se Jacó e o mais novo, José."},{"vNo":"8 ","txt":"E aconteceu que depois de havermos todos entrado no navio com as provisões e as coisas que tínhamos ordem de levar, pusemo-nos ao mar e fomos levados pelo vento rumo à terra da promissão."},{"vNo":"9 ","txt":"E depois de havermos sido levados pelo vento pelo espaço de muitos dias, eis que meus irmãos, os filhos de Ismael e também suas esposas começaram a ficar alegres a tal ponto que começaram a dançar e a cantar e a falar com muita vulgaridade, sim, esquecendo-se mesmo do poder que os havia conduzido até ali; sim, tornaram-se muito vulgares."},{"vNo":"10 ","txt":"E eu, Néfi, comecei a temer muito que o Senhor se irasse contra nós e ferisse-nos por causa de nossa iniquidade e fôssemos tragados pelas profundezas do mar; portanto, eu, Néfi, comecei a falar-lhes com muita sobriedade; mas eis que eles se zangaram comigo, dizendo: Não admitiremos que nosso irmão mais jovem nos governe."},{"vNo":"11 ","txt":"E aconteceu que Lamã e Lemuel me seguraram e ataram-me com cordas e trataram-me rudemente; não obstante, o Senhor permitiu-o a fim de mostrar seu poder, até que se cumprissem as palavras que dissera sobre os iníquos."},{"vNo":"12 ","txt":"E aconteceu que depois de me haverem amarrado de tal modo que não podia mexer-me, a bússola que fora preparada pelo Senhor parou de funcionar."},{"vNo":"13 ","txt":"Não sabiam, portanto, para onde deveriam dirigir o navio, pois levantou-se uma grande tempestade, sim, uma grande e terrível tormenta que nos fez retroceder sobre as águas pelo espaço de três dias; e eles começaram a ter muito medo de que nos afogássemos; não obstante, não me soltaram."},{"vNo":"14 ","txt":"E no quarto dia depois que começamos a retroceder, a tempestade piorou muito."},{"vNo":"15 ","txt":"E aconteceu que estávamos para ser tragados pelas profundezas do mar. E depois de havermos retrocedido pelo espaço de quatro dias, meus irmãos começaram a ver que os juízos de Deus estavam sobre eles e que morreriam, caso não se arrependessem de suas iniquidades; foram, portanto, ter comigo e soltaram-me as cordas dos pulsos e eis que estavam muito inchados; e também meus tornozelos estavam muito inchados e doloridos."},{"vNo":"16 ","txt":"Não obstante, voltei-me para Deus e louvei-o todo o dia; e não murmurei contra o Senhor por causa de minhas aflições."},{"vNo":"17 ","txt":"Ora, meu pai, Leí, dissera-lhes muitas coisas, bem como aos filhos de Ismael; mas eis que eles proferiam ameaças contra quem me defendesse; e meus pais, sendo muito idosos e tendo sofrido muito por causa de seus filhos, adoeceram, sim, a ponto de terem que ficar de cama."},{"vNo":"18 ","txt":"Por causa de sua dor e do seu grande pesar e das iniquidades de meus irmãos, chegaram quase ao ponto de serem levados desta vida para se encontrarem com seu Deus; sim, seus cabelos brancos estavam prestes a descer ao pó; sim, estavam prestes a ser lançados na sepultura das águas, por causa de seu pesar."},{"vNo":"19 ","txt":"E Jacó e também José, sendo jovens e tendo necessidade de muito alimento, sofreram por causa das aflições de sua mãe; nem minha mulher, com suas lágrimas e súplicas, nem meus filhos haviam conseguido abrandar o coração de meus irmãos, para que me soltassem."},{"vNo":"20 ","txt":"E nada, a não ser o poder de Deus que ameaçava destruí-los, conseguiu abrandar-lhes o coração; portanto, quando viram que estavam para ser tragados pelas profundezas do mar, arrependeram-se do que haviam feito e soltaram-me."},{"vNo":"21 ","txt":"E aconteceu que depois de me haverem soltado, eis que tomei a bússola e ela funcionou como eu queria. E aconteceu que orei ao Senhor; e depois de haver orado, os ventos cessaram, a tempestade parou e houve grande calmaria."},{"vNo":"22 ","txt":"E aconteceu que eu, Néfi, dirigi o navio e navegamos novamente rumo à terra da promissão."},{"vNo":"23 ","txt":"E aconteceu que depois de havermos navegado pelo espaço de muitos dias, chegamos à terra da promissão; e descemos à terra e assentamos nossas tendas; e chamamo-la de terra da promissão."},{"vNo":"24 ","txt":"E aconteceu que começamos a cultivar a terra e a plantar sementes; sim, semeamos na terra todas as sementes que havíamos trazido da terra de Jerusalém. E aconteceu que elas cresceram extraordinariamente; fomos, portanto, abençoados com abundância."},{"vNo":"25 ","txt":"E aconteceu que enquanto viajávamos pelo deserto da terra da promissão, descobrimos que havia animais de toda espécie nas florestas: vacas e bois e jumentos e cavalos e cabras e cabras-montesas; e toda espécie de animais selvagens úteis ao homem. Encontramos também toda espécie de minérios, tanto de ouro quanto de prata e de cobre."}]}