{"heading":"Néfi faz placas de metal e registra a história de seu povo—O Deus de Israel virá seiscentos anos depois de Leí haver saído de Jerusalém—Néfi fala dos sofrimentos e da crucificação de Cristo—Os judeus serão desprezados e dispersos até os últimos dias, quando retornarão ao Senhor.   Aproximadamente 588–570 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"1 Néfi 19","prevTitle":"1 Néfi 18","nextTitle":"1 Néfi 20","verses":[{"vNo":1,"txt":"E aconteceu que recebi ordem do Senhor, portanto fiz placas de metal para nelas gravar o registro de meu povo.   E nas placas que fiz gravei o registro de meu pai, assim como de nossas jornadas pelo deserto e as profecias de meu pai; e gravei também muitas de minhas próprias profecias."},{"vNo":2,"txt":"E eu não sabia, quando as fiz, que o Senhor me mandaria fazer estas placas; portanto o registro de meu pai e a genealogia de seus pais e a maior parte dos acontecimentos no deserto estão gravados nas primeiras placas de que falei; portanto as coisas que aconteceram antes de eu fazer estas placas são, na verdade, mencionadas mais detalhadamente nas primeiras placas."},{"vNo":3,"txt":"E depois de haver feito estas placas conforme me fora ordenado, eu, Néfi, recebi ordem de que nestas placas fossem escritas as partes mais claras e preciosas do ministério e das profecias; e de que as coisas escritas fossem guardadas para instrução de meu povo que iria ocupar a terra e também para outros sábios propósitos conhecidos do Senhor."},{"vNo":4,"txt":"Portanto eu, Néfi, fiz nas outras placas um registro que relata, ou melhor, faz um relato maior das guerras e contendas e destruições de meu povo.   E fiz isso e ordenei a meu povo o que deveria fazer depois de minha morte; e que essas placas deveriam ser transmitidas de uma geração a outra ou de um profeta a outro, até novas ordens do Senhor."},{"vNo":5,"txt":"E mais adiante descreverei como fiz estas placas; e, por ora, eis que prossigo conforme o que disse; e faço isto a fim de que sejam preservadas as coisas mais sagradas, para conhecimento de meu povo."},{"vNo":6,"txt":"Não obstante, nada escrevo nas placas, salvo o que considero sagrado.   E agora, se erro, também os antigos erraram; não que outros homens me sirvam de desculpa, mas por causa da fraqueza que há em mim, segundo a carne, quero desculpar-me."},{"vNo":7,"txt":"Pois as coisas que uns consideram de grande valor, tanto para o corpo como para a alma, outros não lhes dão valor e pisoteiam-nas; sim, até mesmo o próprio Deus de Israel é pisoteado pelos homens; digo pisoteado, mas deveria usar outros termos—não lhe dão valor algum e não escutam a voz de seus conselhos."},{"vNo":8,"txt":"E eis que ele vem, segundo as palavras do anjo, seiscentos anos depois de meu pai haver saído de Jerusalém."},{"vNo":9,"txt":"E o mundo, devido à iniqüidade, julgá-lo-á como uma coisa sem valor; portanto o açoitam e ele suporta-o; e ferem-no e ele suporta-o.   Sim, cospem nele e ele suporta-o por causa de sua amorosa bondade e longanimidade para com os filhos dos homens."},{"vNo":10,"txt":"E o Deus de nossos pais que foram tirados do cativeiro no Egito e que também foram preservados por ele no deserto, sim, o Deus de Abraão e de Isaque e o Deus de Jacó, como homem, entregar-se-á, de acordo com as palavras do anjo, nas mãos de iníquos para ser levantado, de acordo com as palavras de Zenoque; e para ser crucificado, de acordo com as palavras de Neum; e para ser enterrado num sepulcro, de acordo com as palavras de Zenos sobre os três dias de trevas que seriam um sinal de sua morte aos que habitam as ilhas do mar, mais especialmente aos da casa de Israel."},{"vNo":11,"txt":"Porque assim falou o profeta: O Senhor Deus certamente visitará toda a casa de Israel naquele dia, uns com sua voz, por causa de sua retidão, para sua grande alegria e salvação; e outros com os trovões e os relâmpagos de seu poder, com tempestades, com fogo, com fumaça e vapor de trevas, com o abrir-se da terra e com montanhas que serão elevadas."},{"vNo":12,"txt":"E todas estas coisas certamente se darão, diz o profeta Zenos.   E partir-se-ão as rochas da Terra e, por causa dos gemidos da Terra, muitos dos reis das ilhas do mar serão inspirados pelo Espírito de Deus a exclamar: O Deus da natureza sofre!"},{"vNo":13,"txt":"E quanto àqueles que estão em Jerusalém, diz o profeta, serão açoitados por todos os povos, porque crucificam o Deus de Israel e desviam o coração, rejeitando sinais e maravilhas e o poder e glória do Deus de Israel."},{"vNo":14,"txt":"E por terem desviado o coração, diz o profeta, e desprezado o Santo de Israel, vagarão na carne e perecerão; e tornar-se-ão objeto de escárnio e opróbrio e serão odiados por todas as nações."},{"vNo":15,"txt":"Não obstante, quando chegar o dia, diz o profeta, em que eles não mais voltarem o coração contra o Santo de Israel, então ele se recordará dos convênios feitos com seus pais."},{"vNo":16,"txt":"Sim, então se lembrará das ilhas do mar; sim, e reunirei todo o povo que é da casa de Israel, diz o Senhor, segundo as palavras do profeta Zenos, dos quatro cantos da Terra."},{"vNo":17,"txt":"Sim, e toda a Terra verá a salvação do Senhor, diz o profeta; todas as nações, tribos, línguas e povos serão abençoados."},{"vNo":18,"txt":"E eu, Néfi, escrevi estas coisas a meu povo para ver se conseguia persuadi-lo a lembrar-se do Senhor seu Redentor."},{"vNo":19,"txt":"E falo, portanto, a toda a casa de Israel, se acontecer que ela receba estas coisas."},{"vNo":20,"txt":"Pois eis que se comove o meu espírito pelos que ficaram em Jerusalém, o que me aflige tanto que se me debilitam todas as juntas; pois se o Senhor não houvesse sido misericordioso, mostrando-me o que lhes iria acontecer, como fez com os antigos profetas, eu também teria perecido."},{"vNo":21,"txt":"E ele certamente mostrou aos antigos profetas todas as coisas a eles concernentes; e também mostrou a muitos as coisas concernentes a nós; precisamos, portanto, conhecer as coisas a eles concernentes, pois estão escritas nas placas de latão."},{"vNo":22,"txt":"Ora, aconteceu que eu, Néfi, ensinei estas coisas a meus irmãos; e aconteceu que li para eles muitas coisas que estavam gravadas nas placas de latão, para que soubessem o que o Senhor havia feito em outras terras entre os povos antigos."},{"vNo":23,"txt":"E li-lhes muitas coisas que estavam escritas nos livros de Moisés; mas, para melhor persuadi-los a acreditar no Senhor, seu Redentor, eu li o que foi escrito pelo profeta Isaías, pois apliquei todas as escrituras a nós, para nosso proveito e instrução."},{"vNo":24,"txt":"Falei-lhes, portanto, dizendo: Escutai as palavras do profeta, vós, que sois um remanescente da casa de Israel, um ramo que foi arrancado; escutai as palavras do profeta, que foram escritas para toda a casa de Israel, e aplicai-as a vós mesmos, para que tenhais esperança, assim como vossos irmãos, de quem fostes separados; e assim escreveu o profeta."}]}