{"heading":"O Messias será uma luz para os gentios e libertará os prisioneiros—Israel será reunida com poder nos últimos dias—Reis serão seus aios—Comparar com Isaías 49.   Aproximadamente 588–570 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1 Néfi 21","prevTitle":"1 Néfi 20","nextTitle":"1 Néfi 22","verses":[{"vNo":1,"txt":"E outra vez: Escutai, ó vós, casa de Israel, todos vós que fostes separados e expulsos por causa da iniqüidade dos pastores de meu povo; sim, todos vós que estais separados, que estais dispersos no estrangeiro, que sois de meu povo, ó casa de Israel.   Escutai-me, ó ilhas, e dai ouvidos, ó povos longínquos; o Senhor chamou-me desde o ventre; desde as entranhas de minha mãe fez menção a meu nome."},{"vNo":2,"txt":"E ele fez minha boca como uma espada afiada; escondeu-me na sombra de sua mão e fez-me como uma flecha polida; escondeu-me na sua aljava;"},{"vNo":3,"txt":"E disse-me: Tu és meu servo, ó Israel, em quem serei glorificado."},{"vNo":4,"txt":"Eu disse: Trabalhei em vão; despendi minha força em vão e sem proveito; certamente meu julgamento está com o Senhor e, meu trabalho, com meu Deus."},{"vNo":5,"txt":"E agora, diz o Senhor—que me formou desde o ventre para ser seu servo, para trazer-lhe novamente Jacó—mesmo que Israel não esteja reunido, serei glorificado perante os olhos do Senhor e meu Deus será minha força."},{"vNo":6,"txt":"E ele disse: Pouco é que sejas meu servo, para levantar as tribos de Jacó e restaurar os preservados de Israel.   E dar-te-ei também por luz aos gentios, para seres a minha salvação até os confins da Terra."},{"vNo":7,"txt":"Assim diz o Senhor, o Redentor de Israel, o seu Santo, àquele a quem os homens desprezam, a quem as nações abominam, ao servo de governantes: Por causa do Senhor, que é fiel, reis verão e levantar-se-ão, príncipes também adorarão."},{"vNo":8,"txt":"Assim diz o Senhor: Na ocasião propícia vos ouvi, ó ilhas do mar, e no dia da salvação vos ajudei; e eu vos preservarei e dar-vos-ei meu servo por convênio do povo, para estabelecer a terra e para fazer herdar as desoladas herdades."},{"vNo":9,"txt":"Para dizeres aos presos: Ide! E aos que estão na escuridão: Mostrai-vos! Eles serão alimentados nos caminhos e seus pastos serão em todos os lugares altos."},{"vNo":10,"txt":"Não terão fome nem sede, nem o calor nem o sol os afligirão; pois aquele que tem misericórdia deles os conduzirá, sim, junto aos mananciais das águas guiá-los-á."},{"vNo":11,"txt":"E farei de todas as minhas montanhas um caminho e minhas veredas serão exaltadas."},{"vNo":12,"txt":"E então, ó casa de Israel, eis que estes virão de longe; e eis que estes, do norte e do ocidente; e estes, da terra de Sinim."},{"vNo":13,"txt":"               Cantai, ó céus; e alegra-te, ó Terra, pois estabelecer-se-ão os pés dos que estão no oriente; cantai, ó montanhas, pois eles não mais serão feridos; porque o Senhor consolou seu povo e dos seus aflitos compadecer-se-á."},{"vNo":14,"txt":"Mas eis que Sião disse: O Senhor abandonou-me e meu Senhor esqueceu-se de mim—ele, porém, mostrará que não é assim."},{"vNo":15,"txt":"Pois pode uma mulher esquecer o filho que está amamentando e deixar de sentir compaixão do filho de suas entranhas? Sim, pode esquecer; eu, porém, não te esquecerei, ó casa de Israel."},{"vNo":16,"txt":"Eis que te tenho gravada nas palmas de minhas mãos; teus muros estão continuamente diante de mim."},{"vNo":17,"txt":"Teus filhos precipitar-se-ão contra os teus destruidores e os que te assolaram fugirão de ti."},{"vNo":18,"txt":"Alça os teus olhos ao redor e olha; todos estes se ajuntam e virão a ti.   E como vivo, diz o Senhor, de todos eles te vestirás, como com um adorno; e te cingirás deles como uma noiva."},{"vNo":19,"txt":"Porque os teus desertos e os teus lugares solitários e a terra da tua destruição serão ainda agora bem pequenos por causa dos habitantes; e os que te tragaram estarão longe."},{"vNo":20,"txt":"Os filhos que tiveres, depois de haveres perdido o primeiro, dirão novamente em teus ouvidos: O lugar é muito estreito para mim; dá-me lugar para habitar."},{"vNo":21,"txt":"               Dirás, pois, em teu coração: Quem me concebeu estes, sabendo que eu havia perdido os meus filhos e que estou solitária, cativa e errante de um para outro lado? E quem criou estes? Eis que fui deixada sozinha; e estes, onde estavam?"},{"vNo":22,"txt":"Assim diz o Senhor Deus: Eis que levantarei a mão para os gentios e levantarei meu estandarte para o povo; e eles trarão teus filhos em seus braços e tuas filhas serão carregadas em seus ombros."},{"vNo":23,"txt":"E reis serão teus aios e suas rainhas serão tuas amas; e inclinar-se-ão diante de ti, com o rosto para o solo, e lamberão o pó de teus pés e saberás que eu sou o Senhor; pois não se envergonharão os que confiam em mim."},{"vNo":24,"txt":"Tirar-se-á, pois, a presa dos fortes ou libertar-se-ão os cativos legítimos?"},{"vNo":25,"txt":"Assim, porém, diz o Senhor: Até os cativos serão tirados dos fortes e a presa do terrível será liberta; porque contenderei com os que contenderem contigo e salvarei teus filhos."},{"vNo":26,"txt":"               Alimentarei os que te oprimem, com sua própria carne; serão embriagados com seu próprio sangue, como se fosse vinho doce; e toda carne saberá que eu, o Senhor, sou o teu Salvador e o teu Redentor, o Poderoso de Jacó."}]}