{"heading":"Israel será disperso sobre toda a face da Terra—Os gentios cuidarão de Israel e alimentá-lo-ão com o evangelho nos últimos dias—Israel será coligado e salvo e os iníquos queimarão como restolho—O reino do diabo será destruído e Satanás será amarrado.   Aproximadamente 588–570 a.C.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":21,"nextNo":1,"chapterTitle":"1 Néfi 22","prevTitle":"1 Néfi 21","nextTitle":"2 Néfi 1","verses":[{"vNo":1,"txt":"E então aconteceu que depois de haver eu, Néfi, lido estas coisas que estavam gravadas nas placas de latão, meus irmãos vieram a mim e perguntaram-me: O que significam estas coisas que haveis lido? Deverão ser compreendidas conforme as coisas espirituais, que acontecem segundo o espírito e não a carne?"},{"vNo":2,"txt":"E eu, Néfi, disse-lhes: Eis que elas foram manifestadas ao profeta pela voz do Espírito; porque pelo Espírito são reveladas aos profetas todas as coisas que acontecerão aos filhos dos homens segundo a carne."},{"vNo":3,"txt":"Portanto as coisas que li são relativas tanto às coisas terrenas como às espirituais.   Pois parece que a casa de Israel, mais cedo ou mais tarde, será dispersa sobre toda a face da Terra e também entre todas as nações."},{"vNo":4,"txt":"E eis que existem muitos que já são desconhecidos daqueles que estão em Jerusalém.   Sim, a maior parte de todas as tribos foi levada embora; e estão dispersas aqui e ali, pelas ilhas do mar; e nenhum de nós sabe onde estão, salvo que foram levadas."},{"vNo":5,"txt":"E desde que foram levadas, estas coisas foram profetizadas a respeito delas e também a respeito de todos os que, de agora em diante, forem dispersos e confundidos por causa do Santo de Israel; porque endurecerão o coração contra ele; serão portanto dispersos por todas as nações e odiados por todos os homens."},{"vNo":6,"txt":"Não obstante, depois de haverem sido alimentados pelos gentios e de o Senhor ter estendido a mão sobre os gentios, pondo-os como estandarte; e de seus filhos terem sido carregados em seus braços e suas filhas terem sido carregadas sobre seus ombros, eis que estas coisas de que se fala são literais; pois assim são os convênios do Senhor com os nossos pais; e isto se refere a nós, nos dias vindouros, e também a todos os nossos irmãos que são da casa de Israel."},{"vNo":7,"txt":"E significa que tempo virá em que, depois de toda a casa de Israel haver sido dispersa e confundida, o Senhor Deus levantará entre os gentios uma nação poderosa, sim, sobre a face desta terra; e nossos descendentes serão por eles dispersos."},{"vNo":8,"txt":"E depois de nossos descendentes haverem sido dispersos, o Senhor Deus fará uma obra maravilhosa entre os gentios, que será de grande valor para nossos descendentes; é como se fossem, portanto, alimentados pelos gentios e carregados em seus braços e sobre seus ombros."},{"vNo":9,"txt":"E será também de valor para os gentios; e não somente para os gentios, mas para toda a casa de Israel, porque dará a conhecer os convênios do Pai dos céus com Abraão, quando disse: Em tua semente serão benditas todas as famílias da Terra."},{"vNo":10,"txt":"E agora, meus irmãos, quero que saibais que todas as famílias da Terra não poderão ser abençoadas, a menos que ele desnude o braço aos olhos das nações."},{"vNo":11,"txt":"O Senhor Deus, portanto, desnudará o braço aos olhos de todas as nações ao fazer chegar seus convênios e seu evangelho aos que são da casa de Israel."},{"vNo":12,"txt":"Ele, portanto, tornará a tirá-los do cativeiro e serão reunidos nas terras de sua herança; e serão tirados da obscuridade e das trevas e saberão que o Senhor é seu Salvador e seu Redentor, o Poderoso de Israel."},{"vNo":13,"txt":"E o sangue daquela grande e abominável igreja, que é a prostituta de toda a Terra, entornar-se-á sobre as suas cabeças, porque lutarão entre si; e a espada de suas mãos cairá sobre as suas cabeças e embriagar-se-ão com o próprio sangue."},{"vNo":14,"txt":"E todas as nações que te fizerem guerra, ó casa de Israel, voltar-se-ão umas contra as outras e cairão no abismo que abriram para apanhar na armadilha o povo do Senhor.   E todos os que lutarem contra Sião serão destruídos; e aquela grande prostituta que perverteu os caminhos retos do Senhor, sim, aquela grande e abominável igreja cairá por terra e grande será a sua queda."},{"vNo":15,"txt":"Pois eis que, diz o profeta, aproxima-se rapidamente o tempo em que Satanás não terá mais poder sobre o coração dos filhos dos homens; pois logo virá o dia em que todos os orgulhosos e aqueles que praticam iniqüidade serão como restolho; e dia virá em que serão queimados."},{"vNo":16,"txt":"Pois aproxima-se o dia em que a plenitude da ira de Deus será derramada sobre todos os filhos dos homens; porque ele não permitirá que os iníquos destruam os justos."},{"vNo":17,"txt":"Portanto ele preservará os justos pelo seu poder, mesmo que venha a plenitude de sua ira e os justos tenham de ser preservados com a destruição dos seus inimigos pelo fogo.   Os justos, portanto, não precisam temer, porque assim diz o profeta: Eles serão salvos, ainda que seja por fogo."},{"vNo":18,"txt":"Eis que vos digo, meus irmãos, que estas coisas acontecerão brevemente; sim, haverá sangue e fogo e vapores de fumaça; e é preciso que seja na face desta Terra; e isto acontecerá aos homens de acordo com a carne, se eles endurecerem o coração contra o Santo de Israel."},{"vNo":19,"txt":"Porque eis que os justos não perecerão; pois certamente tempo virá em que hão de ser afastados todos os que lutarem contra Sião."},{"vNo":20,"txt":"E o Senhor certamente preparará um caminho para o seu povo, em cumprimento das palavras de Moisés, quando disse: O Senhor vosso Deus levantar-vos-á um profeta semelhante a mim; e ouvi-lo-eis em tudo o que ele vos disser.   E acontecerá que todos aqueles que não escutarem o profeta serão afastados do povo."},{"vNo":21,"txt":"E agora eu, Néfi, declaro-vos que esse profeta de quem Moisés falou era o Santo de Israel; ele, portanto, julgará com justiça."},{"vNo":22,"txt":"E os justos não devem temer, pois são os que não serão confundidos.   É o reino do diabo, porém, que será estabelecido entre os filhos dos homens, reino esse que é estabelecido entre os que estão na carne—"},{"vNo":23,"txt":"Pois rapidamente chegará o tempo em que todas as igrejas que foram estabelecidas para obter riquezas; e todas aquelas que foram estabelecidas para obter poder sobre a carne; e as que foram estabelecidas para se tornarem populares aos olhos do mundo; e aquelas que procuram a concupiscência da carne e as coisas do mundo e praticam toda sorte de iniqüidade; sim, enfim todas aquelas que pertencem ao reino do diabo são as que devem temer e tremer e estremecer; estas são as que serão abatidas até o pó; estas são as que serão consumidas como restolho; e isto de acordo com a palavra do profeta."},{"vNo":24,"txt":"E rapidamente se aproxima o tempo em que os justos serão levados como bezerros do cevadouro; e o Santo de Israel reinará em domínio e força e poder e grande glória."},{"vNo":25,"txt":"E ele reúne seus filhos dos quatro cantos da Terra; e ele conta suas ovelhas e elas conhecem-no e haverá um rebanho e um pastor; e alimentará suas ovelhas e nele serão apascentadas."},{"vNo":26,"txt":"E por causa da retidão de seu povo, Satanás não tem poder; portanto não pode ser solto pelo espaço de muitos anos; pois não tem poder sobre o coração do povo, porque vivem em retidão e o Santo de Israel reina."},{"vNo":27,"txt":"E eis que agora eu, Néfi, digo-vos que todas estas coisas acontecerão de acordo com a carne."},{"vNo":28,"txt":"Mas eis que todas as nações, tribos, línguas e povos habitarão em segurança no Santo de Israel, caso se arrependam."},{"vNo":29,"txt":"E agora eu, Néfi, termino, porque não me atrevo a falar mais sobre estas coisas por enquanto."},{"vNo":30,"txt":"Portanto, meus irmãos, quisera que considerásseis verdadeiras as coisas que foram escritas nas placas de latão; e elas testificam que o homem deve ser obediente aos mandamentos de Deus."},{"vNo":31,"txt":"Não deveis, portanto, supor que eu e meu pai fomos os únicos a testificá-las e a ensiná-las.   Portanto, se fordes obedientes aos mandamentos e perseverardes até o fim, sereis salvos no último dia.   E assim é.   Amém."}]}