{"heading":"Os filhos de Leí retornam a Jerusalém para obter as placas de latão — Labão recusa-se a entregar as placas — Néfi exorta e encoraja seus irmãos — Labão rouba-lhes os bens e tenta matá-los — Lamã e Lemuel agridem Néfi e Sam e são reprovados por um anjo. Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Néfi 3","verses":[{"vNo":"1 ","txt":"E aconteceu que eu, Néfi, depois de haver falado com o Senhor, voltei à tenda de meu pai."},{"vNo":"2 ","txt":"E aconteceu que ele me falou, dizendo: Eis que sonhei um sonho, no qual o Senhor me ordenou que tu e teus irmãos voltásseis a Jerusalém."},{"vNo":"3 ","txt":"Pois eis que Labão possui o registro dos judeus e também uma genealogia de meus antepassados; e eles estão gravados em placas de latão."},{"vNo":"4 ","txt":"Ordenou-me o Senhor, portanto, que tu e teus irmãos fôsseis à casa de Labão buscar os registros e os trouxésseis aqui para o deserto."},{"vNo":"5 ","txt":"E agora, eis que teus irmãos murmuram, dizendo que lhes pedi uma coisa difícil; eis, porém, que não sou eu quem o pede, mas é uma ordem do Senhor."},{"vNo":"6 ","txt":"Vai, portanto, meu filho, e serás favorecido pelo Senhor, porque não murmuraste."},{"vNo":"7 ","txt":"E aconteceu que eu, Néfi, disse a meu pai: Eu irei e cumprirei as ordens do Senhor, porque sei que o Senhor nunca dá ordens aos filhos dos homens sem antes preparar um caminho pelo qual suas ordens possam ser cumpridas."},{"vNo":"8 ","txt":"E aconteceu que quando meu pai ouviu estas palavras, rejubilou-se, porque compreendeu que o Senhor me havia abençoado."},{"vNo":"9 ","txt":"E eu, Néfi, e meus irmãos empreendemos a viagem pelo deserto com nossas tendas, para subirmos à terra de Jerusalém."},{"vNo":"10 ","txt":"E aconteceu que, tendo subido à terra de Jerusalém, eu e meus irmãos pusemo-nos a deliberar."},{"vNo":"11 ","txt":"E lançamos sortes, para ver qual de nós iria à casa de Labão. E aconteceu que a sorte caiu sobre Lamã; e Lamã foi à casa de Labão e falou com ele, enquanto estava sentado em sua casa."},{"vNo":"12 ","txt":"E pediu a Labão os registros que estavam gravados nas placas de latão, que continham a genealogia de meu pai."},{"vNo":"13 ","txt":"E eis que Labão se irou e expulsou-o de sua presença; e recusou-se a dar-lhe os registros. Portanto, disse-lhe: Eis que tu és um ladrão e vou matar-te."},{"vNo":"14 ","txt":"Lamã, porém, fugiu de sua presença e contou-nos o que Labão havia feito. E começamos a afligir-nos grandemente e meus irmãos estavam prestes a voltar para junto de meu pai no deserto."},{"vNo":"15 ","txt":"Mas eis que eu lhes disse: Assim como vive o Senhor e vivemos nós, não desceremos para o deserto onde está nosso pai até havermos cumprido o que o Senhor nos ordenou."},{"vNo":"16 ","txt":"Sejamos, portanto, fiéis aos mandamentos do Senhor; desçamos, pois, à terra da herança de nosso pai, porque ele deixou ouro e prata e toda espécie de riquezas. E tudo isso ele fez por causa dos mandamentos do Senhor."},{"vNo":"17 ","txt":"Porque ele sabia que Jerusalém deveria ser destruída por causa da iniquidade do povo."},{"vNo":"18 ","txt":"Pois eis que rejeitaram as palavras dos profetas. Portanto, se meu pai permanecesse na terra depois de haver recebido ordem de fugir, eis que pereceria também. Assim, foi necessário que fugisse da terra."},{"vNo":"19 ","txt":"E eis que é sábio para Deus que obtenhamos esses registros, para que preservemos para nossos filhos o idioma de nossos pais."},{"vNo":"20 ","txt":"E também para que lhes preservemos as palavras que foram proferidas pela boca de todos os santos profetas, as quais lhes foram dadas pelo Espírito e poder de Deus desde o começo do mundo, até o tempo presente."},{"vNo":"21 ","txt":"E aconteceu que, com essas palavras, persuadi meus irmãos a permanecerem fiéis aos mandamentos de Deus."},{"vNo":"22 ","txt":"E aconteceu que descemos à terra de nossa herança e recolhemos nosso ouro e nossa prata e nossas coisas preciosas."},{"vNo":"23 ","txt":"E depois de havermos reunido essas coisas, subimos novamente à casa de Labão."},{"vNo":"24 ","txt":"E aconteceu que entramos na casa de Labão e pedimos-lhe que nos entregasse os registros que estavam gravados nas placas de latão, pelos quais lhe daríamos nosso ouro e nossa prata e todas as nossas coisas preciosas."},{"vNo":"25 ","txt":"E aconteceu que quando Labão viu que nossos bens eram muitos, cobiçou-os, de modo que nos pôs para fora e enviou seus servos para nos matarem, a fim de apoderar-se de nossos bens."},{"vNo":"26 ","txt":"E aconteceu que fugimos dos servos de Labão e fomos obrigados a abandonar nossos bens; e eles caíram nas mãos de Labão."},{"vNo":"27 ","txt":"E aconteceu que fugimos para o deserto e os servos de Labão não nos alcançaram; e escondemo-nos na cavidade de uma rocha."},{"vNo":"28 ","txt":"E aconteceu que Lamã se enfureceu comigo e também com meu pai; e também Lemuel, porque deu ouvidos às palavras de Lamã. Lamã e Lemuel usaram, portanto, de expressões rudes para conosco, seus irmãos mais jovens; e açoitaram-nos com uma vara."},{"vNo":"29 ","txt":"E aconteceu que enquanto nos açoitavam com uma vara, apareceu um anjo do Senhor que, pondo-se à frente deles, lhes disse: Por que açoitais vosso irmão mais jovem com uma vara? Não sabeis que o Senhor o escolheu para ser vosso governante, devido a vossa iniquidade? Eis que tornareis a subir a Jerusalém e o Senhor entregará Labão em vossas mãos."},{"vNo":"30 ","txt":"E depois de nos haver falado, o anjo partiu."},{"vNo":"31 ","txt":"E depois que o anjo partiu, Lamã e Lemuel começaram novamente a murmurar, dizendo: Como é possível que o Senhor entregue Labão em nossas mãos? Eis que ele é um homem poderoso e pode comandar cinquenta, sim, ele pode mesmo matar cinquenta; por que não a nós?"}]}