{"heading":"Néfi mata Labão por ordem do Senhor e depois se apodera das placas de latão por meio de um estratagema — Zorã decide unir-se à família de Leí no deserto. Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Néfi 4","verses":[{"vNo":"1 ","txt":"E aconteceu que falei a meus irmãos, dizendo: Subamos novamente a Jerusalém e sejamos fiéis aos mandamentos do Senhor; pois eis que ele é mais poderoso que toda a terra. Então, por que não há de ser mais poderoso que Labão e seus cinquenta, sim, ou mesmo suas dezenas de milhares?"},{"vNo":"2 ","txt":"Subamos, portanto; sejamos fortes como Moisés; porque ele por certo falou às águas do Mar Vermelho e elas dividiram-se para um e outro lado; e nossos pais saíram do cativeiro passando sobre terra seca; e foram seguidos pelos exércitos de Faraó, que se afogaram nas águas do Mar Vermelho."},{"vNo":"3 ","txt":"Agora, eis que sabeis que isso é verdade; e sabeis também que um anjo vos falou; como, pois, podeis duvidar? Subamos; o Senhor tem poder para livrar-nos, como livrou nossos pais; e para destruir Labão, como destruiu os egípcios."},{"vNo":"4 ","txt":"Ora, depois de haver eu dito estas palavras, ainda estavam irritados e continuaram a murmurar; não obstante, seguiram-me até chegarmos às muralhas de Jerusalém."},{"vNo":"5 ","txt":"E era noite; e eu fiz com que se escondessem fora das muralhas. E depois de se haverem eles escondido, eu, Néfi, penetrei sorrateiramente na cidade e dirigi-me à casa de Labão."},{"vNo":"6 ","txt":"E fui conduzido pelo Espírito, não sabendo de antemão o que deveria fazer."},{"vNo":"7 ","txt":"Não obstante, segui em frente e, chegando perto da casa de Labão, vi um homem que havia caído no chão, diante de mim, porque estava bêbado de vinho."},{"vNo":"8 ","txt":"E aproximando-me dele, vi que era Labão."},{"vNo":"9 ","txt":"E vi a sua espada e tirei-a da bainha; e o punho era de ouro puro, trabalhado de modo admirável; e vi que sua lâmina era do mais precioso aço."},{"vNo":"10 ","txt":"E aconteceu que fui compelido pelo Espírito a matar Labão; mas disse em meu coração: Nunca fiz correr sangue humano. E contive-me; e desejei não ter de matá-lo."},{"vNo":"11 ","txt":"E o Espírito disse-me outra vez: Eis que o Senhor o entregou em tuas mãos. Sim, e eu sabia também que ele procurara tirar-me a vida e que não daria ouvidos aos mandamentos do Senhor; e também se apoderara de nossos bens."},{"vNo":"12 ","txt":"E aconteceu que o Espírito me disse outra vez: Mata-o, pois o Senhor entregou-o em tuas mãos."},{"vNo":"13 ","txt":"Eis que o Senhor mata os iníquos, para que sejam cumpridos seus justos desígnios. Melhor é que pereça um homem do que uma nação degenere e pereça na incredulidade."},{"vNo":"14 ","txt":"E então quando eu, Néfi, ouvi estas palavras, lembrei-me das palavras que o Senhor me dissera no deserto: Se a tua semente guardar os meus mandamentos, prosperará na terra da promissão."},{"vNo":"15 ","txt":"Sim, e pensei também que eles não poderiam guardar os mandamentos do Senhor, segundo a lei de Moisés, a menos que tivessem a lei."},{"vNo":"16 ","txt":"Sabia também que a lei estava gravada nas placas de latão."},{"vNo":"17 ","txt":"E também sabia que o Senhor havia entregado Labão em minhas mãos por este motivo — para que eu pudesse obter os registros, de acordo com os seus mandamentos."},{"vNo":"18 ","txt":"Obedeci, portanto, à voz do Espírito e peguei Labão pelos cabelos e cortei-lhe a cabeça com sua própria espada."},{"vNo":"19 ","txt":"E depois de ter-lhe cortado a cabeça com sua própria espada, tirei-lhe as vestimentas e coloquei-as sobre o meu próprio corpo; sim, cada uma delas; e cingi meus lombos com a sua armadura."},{"vNo":"20 ","txt":"E depois de haver feito isso, dirigi-me ao tesouro de Labão. E quando me dirigia ao tesouro de Labão, eis que vi o servo de Labão que guardava as chaves do tesouro. E, com a voz de Labão, ordenei-lhe que me seguisse ao tesouro."},{"vNo":"21 ","txt":"E ele supôs que eu fosse seu amo Labão, porque viu as vestimentas e também a espada que eu levava à cintura."},{"vNo":"22 ","txt":"E falou-me a respeito dos anciãos dos judeus, pois sabia que seu amo, Labão, havia estado com eles durante a noite."},{"vNo":"23 ","txt":"E eu falei-lhe como se fora Labão."},{"vNo":"24 ","txt":"E disse-lhe também que eu levaria as gravações que estavam nas placas de latão a meus irmãos mais velhos, que estavam fora das muralhas."},{"vNo":"25 ","txt":"E também ordenei-lhe que me seguisse."},{"vNo":"26 ","txt":"E supondo ele que eu me referisse aos irmãos da igreja e que eu verdadeiramente fosse Labão, a quem eu havia matado, seguiu-me."},{"vNo":"27 ","txt":"E falou-me muitas vezes sobre os anciãos dos judeus, enquanto eu me dirigia para meus irmãos que estavam fora das muralhas."},{"vNo":"28 ","txt":"E aconteceu que quando me viu, Lamã ficou com muito medo e também Lemuel e Sam. E fugiram de mim, porque pensaram que eu fosse Labão e que ele me houvesse matado; e que procurasse também tirar-lhes a vida."},{"vNo":"29 ","txt":"E aconteceu que os chamei e eles me ouviram; portanto, pararam de fugir de mim."},{"vNo":"30 ","txt":"E aconteceu que quando o servo de Labão viu meus irmãos, pôs-se a tremer e estava para fugir de mim e voltar para a cidade de Jerusalém."},{"vNo":"31 ","txt":"E agora eu, Néfi, sendo um homem de grande estatura e havendo também recebido muita força do Senhor, lancei-me sobre o servo de Labão e segurei-o, para que não fugisse."},{"vNo":"32 ","txt":"E aconteceu que eu lhe disse que, se ouvisse minhas palavras, assim como o Senhor vive e vivo eu, se ouvisse minhas palavras, poupar-lhe-íamos a vida."},{"vNo":"33 ","txt":"E disse-lhe, sob juramento, que não precisava temer; que seria um homem livre como nós, se descesse conosco ao deserto."},{"vNo":"34 ","txt":"E também lhe disse: Certamente o Senhor nos ordenou que procedêssemos assim; e não seremos diligentes em guardar os mandamentos do Senhor? Se quiseres, portanto, descer ao deserto, ao encontro de meu pai, terás lugar conosco."},{"vNo":"35 ","txt":"E aconteceu que Zorã criou coragem com minhas palavras. Ora, Zorã era o nome do servo; e ele prometeu que desceria para o deserto até o lugar onde estava nosso pai. Sim, e jurou também que permaneceria conosco daquele momento em diante."},{"vNo":"36 ","txt":"Ora, desejávamos que ele permanecesse conosco para que os judeus não soubessem de nossa fuga para o deserto, com receio de que nos perseguissem para destruir-nos."},{"vNo":"37 ","txt":"E aconteceu que quando Zorã nos fez o juramento, nossos temores cessaram a seu respeito."},{"vNo":"38 ","txt":"E aconteceu que tomamos as placas de latão e o servo de Labão e partimos para o deserto; e viajamos até a tenda de nosso pai."}]}