{"heading":"Os filhos de Leí retornam a Jerusalém e pedem a Ismael e sua família que os acompanhem em sua viagem—Lamã e outros rebelam-se—Néfi exorta seus irmãos a terem fé no Senhor—Eles amarram-no com cordas e planejam sua destruição—Ele é libertado pelo poder da fé—Seus irmãos pedem perdão—Leí e seu grupo oferecem sacrifício e holocaustos.   Aproximadamente 600–592 a.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":6,"nextNo":8,"chapterTitle":"1 Néfi 7","prevTitle":"1 Néfi 6","nextTitle":"1 Néfi 8","verses":[{"vNo":1,"txt":"E agora quisera que soubésseis que depois de meu pai, Leí, haver terminado de profetizar acerca de seus descendentes, aconteceu que o Senhor lhe falou outra vez, dizendo que ele, Leí, não deveria levar sua família sozinha para o deserto; mas que seus filhos deveriam tomar filhas para esposas, a fim de suscitarem descendência para o Senhor na terra da promissão."},{"vNo":2,"txt":"E aconteceu que o Senhor lhe ordenou que eu, Néfi, e meus irmãos retornássemos à terra de Jerusalém e trouxéssemos Ismael e sua família para o deserto."},{"vNo":3,"txt":"E aconteceu que eu, Néfi, viajei novamente com meus irmãos pelo deserto, para subirmos a Jerusalém."},{"vNo":4,"txt":"E aconteceu que subimos à casa de Ismael e obtivemos favor aos olhos de Ismael, de maneira que lhe transmitimos as palavras do Senhor."},{"vNo":5,"txt":"E aconteceu que o Senhor enterneceu o coração de Ismael e também de sua casa de tal maneira que eles desceram conosco ao deserto, à tenda de nosso pai."},{"vNo":6,"txt":"E aconteceu que durante a viagem pelo deserto, eis que Lamã e Lemuel e duas das filhas de Ismael e os dois filhos de Ismael e suas famílias se revoltaram contra nós; sim, contra mim, Néfi, e Sam; e contra o pai deles, Ismael, e sua mulher e suas três outras filhas."},{"vNo":7,"txt":"E aconteceu que durante essa revolta, quiseram eles voltar para a terra de Jerusalém."},{"vNo":8,"txt":"E agora eu, Néfi, aflito com a dureza de seu coração, falei portanto a Lamã e Lemuel, dizendo: Eis que sois meus irmãos mais velhos; e como é que sois tão duros de coração e tão cegos de entendimento que necessitais que eu, vosso irmão mais novo, vos fale, sim, e seja um exemplo para vós?"},{"vNo":9,"txt":"Como é que não haveis dado ouvidos à palavra do Senhor?"},{"vNo":10,"txt":"Como é que esquecestes que vistes um anjo do Senhor?"},{"vNo":11,"txt":"Sim, e como é que haveis esquecido as grandes coisas que o Senhor fez por nós, livrando-nos das mãos de Labão e permitindo também que obtivéssemos o registro?"},{"vNo":12,"txt":"Sim, e como é que vos haveis esquecido de que o Senhor é capaz de fazer todas as coisas segundo sua vontade, para os filhos dos homens, se nele exercerem fé? Sejamos-lhe, portanto, fiéis."},{"vNo":13,"txt":"E se a ele formos fiéis, obteremos a terra da promissão; e sabereis, em alguma época futura, que a palavra do Senhor quanto à destruição de Jerusalém será cumprida; porque todas as coisas que o Senhor disse, quanto à destruição de Jerusalém, devem ser cumpridas."},{"vNo":14,"txt":"Pois eis que o Espírito do Senhor logo cessará de lutar com eles; pois eis que eles rejeitaram os profetas e lançaram Jeremias na prisão.   E procuraram tirar a vida de meu pai, a ponto de fazerem-no sair da terra."},{"vNo":15,"txt":"Agora, eis que vos digo que, se voltardes a Jerusalém, também perecereis com eles.   E agora, se for vossa escolha, subi à terra e lembrai-vos das palavras que vos digo: Se fordes, também perecereis; pois assim o Espírito do Senhor me compele a falar-vos."},{"vNo":16,"txt":"E aconteceu que quando eu, Néfi, disse essas palavras a meus irmãos, eles se zangaram comigo.   E aconteceu que eles me agarraram, pois eis que estavam muito irados, e ataram-me com cordas, pois pretendiam tirar-me a vida, deixando-me no deserto para que eu fosse devorado por animais selvagens."},{"vNo":17,"txt":"Mas aconteceu que eu orei ao Senhor, dizendo: Ó Senhor, de acordo com minha fé em ti, livra-me das mãos de meus irmãos; sim, dá-me forças para romper estas cordas com que estou amarrado."},{"vNo":18,"txt":"E aconteceu que quando eu disse estas palavras, eis que as cordas se soltaram de minhas mãos e pés; e pus-me de pé diante de meus irmãos e tornei a falar-lhes."},{"vNo":19,"txt":"E aconteceu que eles se zangaram comigo novamente e procuraram agarrar-me; mas eis que uma das filhas de Ismael, sim, e também sua mãe e um dos filhos de Ismael imploraram a meus irmãos de tal modo que lhes abrandaram o coração; e eles não mais tentaram tirar-me a vida."},{"vNo":20,"txt":"E aconteceu que ficaram tão pesarosos por causa de sua maldade que se curvaram diante de mim e suplicaram que eu lhes perdoasse o que haviam feito contra mim."},{"vNo":21,"txt":"E aconteceu que eu lhes perdoei sinceramente tudo o que haviam feito e exortei-os a pedirem ao Senhor seu Deus que os perdoasse.   E aconteceu que eles assim o fizeram.   E depois de haverem orado ao Senhor, reiniciamos a viagem para a tenda de nosso pai."},{"vNo":22,"txt":"E aconteceu que chegamos à tenda de nosso pai.   E quando eu e meus irmãos e toda a casa de Ismael chegamos à tenda de meu pai, eles renderam graças ao Senhor seu Deus; e ofereceram-lhe sacrifícios e holocaustos."}]}