{"heading":"Isaías ohecha Témplo ára pahapegua, Israel ñembyaty, pe huísio ha pyʼaguapy milenario—Umi ijorgullósova ha hembiapovaíva oñemotindýta pe Mokõiha Jejujeýpe—Ñambojojavaʼerã Isaías 2 ndive. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nefi 12","verses":[{"vNo":"1 ","txt":"Ohechavaʼekue Isaías, Amós raʼy, Judá ha Jerusalén rehegua:"},{"vNo":"2 ","txt":"Ha ojehúta ára pahápe, Ñandejára róga yvyty oñemoĩta yvytykuéra ruʼãme ha oñemopuʼãta yvytykuéra ári, ha opa tetãnguéra oñaníta haʼe oĩháme."},{"vNo":"3 ","txt":"Ha heta tetãnguéra ohojoáta ha heʼíta, Peju, ha jajupi Ñandejára yvytýpe, Jacob Tupã rógape; ha ñanehekomboʼéta hapekuérare, ha jaguatáta iguataha rupi; Sión-gui niko osẽta pe léi, ha Ñandejára ñeʼẽ Jerusalén-gui."},{"vNo":"4 ","txt":"Ha haʼe ohusgáta tetãnguéra apytépe, ha ojaʼóta tavayguakueraitápe; ha haʼekuéra ojapóta ikysepukúgui arádo rréha, ha lansakuéragui óses—Ndohupimoʼãvéima tetã ikysepuku ambue tetãre, ha noñembosakoʼimoʼãvéima hikuái ñorairõrã."},{"vNo":"5 ","txt":"O Jacob róga, peju ha jaguata Ñandejára resapépe; heẽ, peju, maymáva niko pejavy, opavave pende rape vaíre."},{"vNo":"6 ","txt":"Upévare, O Ñandejára, rehejákuri nde tavayguakuérape, Jacob róga, henyhẽgui hikuái kuarahyresẽmeguakuéra rembiapógui, ha ohendu umi agorérope filisteo-kuéraicha, ha pytagua raʼykuéra ndive ojoaju."},{"vNo":"7 ","txt":"Ijyvy avei henyhẽ pláta ha órogui, imbaʼerepykuéra ndopái; avei ijyvy henyhẽ kavajúgui, ha ikarrokuéra hetaiterei."},{"vNo":"8 ","txt":"Ijyvy henyhẽ avei ídolokuéragui; otupaitũ hikuái umi mbaʼe ipópe ojapovaʼekuépe, umi ikuãme ojapovaʼekuépe."},{"vNo":"9 ","txt":"Ha pe yvypóra iñañáva noñakãitýi, ni pe tuicháva noñemomirĩri, upévare, ani reperdona chupe."},{"vNo":"10 ","txt":"O peẽ peneñañáva, peike pe itakuápe, ha pekañy pe yvytimbópe. Ñandejára kyhyje ha pe imahesta verapy pendepyʼajopýta."},{"vNo":"11 ","txt":"Ha ojehúta yvypóra jesaupi oñemomirĩta, ha yvyporakuéra ñembotuicha oñemotindýta, ha Ñandejára añónte oñemombaʼeguasúta upe árape."},{"vNo":"12 ","txt":"Pe Señor de los Ejércitos ára pyaʼe oútagui opa tetãnguéra ári, heẽ, opavave ári; heẽ, pe ijorgullóso ha oñembotuicháva ári, ha opa oñemombaʼeguasúva ári, ha oñemomirĩta chupekuéra."},{"vNo":"13 ","txt":"Heẽ, ha Ñandejára ára oúta opa cedro líbano-pegua ári, haʼekuéra ijyvate haguére; ha oñemopuʼãgui; ha opa ensina Basan-pegua ári;"},{"vNo":"14 ","txt":"Ha opa yvytyrusu ári, ha opa yvyty ári; ha opa tetãnguéra oñembotuicháva, ha opavave tavayguakuéra ári;"},{"vNo":"15 ","txt":"Ha opa tórre ijyvatéva ári, ha opa tápia mbarete ári;"},{"vNo":"16 ","txt":"Ha opa yga yguasupegua ári, ha opa yga Tarsis-pegua ári, ha opa ojehecháva ári."},{"vNo":"17 ","txt":"Ha pe yvypóra ñemombaʼeguasu ojeitýta, yvyporakuéra ñembotuicha oñemotindýta; ha Ñandejára añónte oñemombaʼeguasúta upe árape."},{"vNo":"18 ","txt":"Ha haʼe oipeʼapáta umi idolokuéra."},{"vNo":"19 ","txt":"Ha yvyporakuéra oikéta itakuápe, ha umi yvykuápe, pe Ñandejára kyhyje hoʼátagui hiʼarikuéra ha pe imahesta verapy oipyʼajopýta chupekuéra, opuʼã vove omboryrýi vaipaite hag̃ua pe yvy."},{"vNo":"20 ","txt":"Upe árape yvypóra omombóta anguja ha mbopípe umi hi ídolo pláta, ha órogui, ojapovaʼekue otupaitũ hag̃ua;"},{"vNo":"21 ","txt":"Toike itakuápe, ha umi itaguasukuérape, Ñandejára kyhyje oútagui hiʼarikuéra, ha iverapy mahesta oipyʼajopýta chupekuéra, opuʼã vove haʼe omboryrýi vaipaite hag̃ua pe yvy."},{"vNo":"22 ","txt":"Pejeheja yvypóragui, ipytu oĩva itĩme; ha mbaʼére katu piko oñemombaʼevaʼerã?"}]}