{"heading":"Judá ha Jerusalén ojehaviráta naiñeʼẽrendúigui—Ñandejára olitiga itavayguakuéra ndive ha ohusga chupekuéra—Sión membykuéra oñemoñeʼẽngái ha oñembohasaʼasy hembiapovaikuére—Ñambojojavaʼerã Isaías 3 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefi 13","verses":[{"vNo":"1 ","txt":"Ha péina ápe, Ñandejára, pe Señor de los Ejércitos, oipeʼa Jerusalén, ha Judá-gui, pytyvõ ha meʼẽha, opa mbujape meʼẽha, ha opa pytyvõ y rehegua—"},{"vNo":"2 ","txt":"Pe kuimbaʼe ipuʼakapáva ha yvypóra oñorairõkuaáva, pe hue, ha proféta, pe iñakãguapýva, ha itujámava;"},{"vNo":"3 ","txt":"Upe tendota cincuenta rehegua, ha yvypóra ojehecharamóva, ha oñemoñeʼẽkuaáva, ha opa mbaʼe ojapokuaáva, ha pe iñeʼẽkuaaitéva."},{"vNo":"4 ","txt":"Ha amoĩta chupekuéra mitã iprincipe-rã, ha mitã tavy michĩ oisãmbyhýta chupekuéra."},{"vNo":"5 ","txt":"Ha tavayguakuéra ojejopýta, peteĩva ambuéva rehe, ha opavave ijykereguáre. Pe mitã ijorgullósota itujáva rehe, ha pe kuimbaʼe chapĩ kuimbaʼe ojehecharamóva rehe."},{"vNo":"6 ","txt":"Kuimbaʼe ojagarra vove ijoykeʼýpe itúva rogagua apytégui, ha heʼívo chupe: Nde niko nde aopuku, tahaʼéna oresãmbyhyhára, ha ani reheja ko ñehundi ou nde poguýpe—"},{"vNo":"7 ","txt":"Ha upéva pe árape haʼe oñeʼẽmeʼẽta, heʼívo: Che ndahaʼemoʼãi mongueraha, che rógape ndaipóri mbujape ni ñamondevaʼerã; anína chemoĩ aisãmbyhy hag̃ua ko tavayguakuérape."},{"vNo":"8 ","txt":"Jerusalén niko oñehundi, ha Judá hoʼa, ikũ ha hembiapokuéra oñemoĩgui Ñandejárare, ombopochy hag̃ua hesa verapy."},{"vNo":"9 ","txt":"Hovakuéra otestifika hesekuéra, ha omombeʼu iñangaipakuéra haʼeha Sodoma-peguáicha, ha ndaikatúi omokañy hikuái. Ái hiʼangakuéragui, oguerúgui hikuái ivaíva ijupe g̃uarã."},{"vNo":"10 ","txt":"Peje umi hekojojávape oho porãtaha chupekuéra; hoʼútagui hikuái hembiapokuéragui hiʼa."},{"vNo":"11 ","txt":"Ái umi iñañáva, omanótagui hikuái; pe ipopeguakuéra ñemyengovia oútagui hiʼarikuéra."},{"vNo":"12 ","txt":"Ha che tavayguakuéra, mitãnguéra haʼe ijopyhára; ha kuña oisãmbyhy chupekuéra. O che tavayguakuéra, umi neisambyhýva nembojavy ha ohundi nde guatahakuéra rape."},{"vNo":"13 ","txt":"Ñandejára oñemboʼy olitiga hag̃ua, oñemboʼy ohusga hag̃ua tavayguakuérape."},{"vNo":"14 ","txt":"Ñandejára oikéta huísio reheve pe itavayguakuéra ymaguare ndive ha ipríncipe-kuéra ndive; nde reʼupágui nde rógape upe víña ha umi imboriahúva rembiʼu."},{"vNo":"15 ","txt":"Mbaʼe piko rejapose? Rejopy che tavayguakuérape, ha remonguʼi umi imboriahúva rova, heʼi pe Señor Dios de los Ejércitos."},{"vNo":"16 ","txt":"Ha avei, Ñandejára heʼi: Sión membykuñakuéra oñembotuicha haguére, ha oiko haguére ajúra puʼã ha tesa otiʼỹme, ha oguata hikuái ojerokyramoguáicha, ha ojapo tintineo ipýpe—"},{"vNo":"17 ","txt":"Upévare Ñandejára oipyʼajopýta Sión membykuñakuérape akã mbyte kuru reheve, ha Ñandejára ohechaukáta ijopivokuéra."},{"vNo":"18 ","txt":"Upe árape Ñandejára oipeʼáta ijeguakakuéra tintineo mbarete, ha kygua vera, ha namichãi;"},{"vNo":"19 ","txt":"Mboʼykuéra, ha pyapy rehegua, ha umi ajúra ahoʼiha;"},{"vNo":"20 ","txt":"Akãhoja, tetyma jeguaka, tokadokuéra, mbaʼe ryakuãʼasýva ha namichãi;"},{"vNo":"21 ","txt":"Kuãirũ ha tĩ namichãi;"},{"vNo":"22 ","txt":"Ao porã ñemonde, ha ahoja, ha akã ahoʼiha, ha akãrague myapopẽha;"},{"vNo":"23 ","txt":"Itangecha, ha líno hechapyrãva, ha akã rehegua ahoja, ha ñuvãha."},{"vNo":"24 ","txt":"Ha ojehúta, tyakuãʼasyrangue, oĩta tyakuãvai; kuʼa jokuaharangue vakapi; ha akãrague apopẽrangue, akã perõ; ha ao jeguarangue, silísio; ha kaigue porãrangue."},{"vNo":"25 ","txt":"Ne kuimbaʼekuéra hoʼáta kysepukúpe ha umi ipuʼakapáva ñorairõguasúpe."},{"vNo":"26 ","txt":"Ha hokẽnguéra ojaheʼóta ha oñembyaohũta, ha haʼe haʼeñoreíta, ha oguapýta yvýpe."}]}