{"heading":"Ñandejára víña (Israel) ojehejareíta, ha itavayguakuéra oñemosarambíta—Oúta hiʼarikuéra mbaʼevaieta iñeime ypytũ ha ñemosarambípe—Ñandejára omopuʼãta peteĩ aoveve ha ombyatýta Israel-pe—Oñembojojavaʼerã Isaías 5 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nefi 15","verses":[{"vNo":"1 ","txt":"Ha upéramo apurahéita che ahayhuetévape che ahayhuetéva purahéi, pe ivíña rehegua. Che ahayhuetéva oguerekovaʼekue peteĩ víña, peteĩ yvyty ijyvy porãitereívape."},{"vNo":"2 ","txt":"Ha omongora, ha omopotĩ itágui ha oñotỹ ipype parral jeiporavopyrégui, ha omopuʼã imbytépe peteĩ tórre, ha avei ojapo peteĩ parral ñamiha; ha ohaʼarõ omeʼẽ úva, ha omeʼẽ úva kaʼaguy."},{"vNo":"3 ","txt":"Ha koʼág̃a, O Jerusalén-pe peikóva ha Judá-pegua kuimbaʼe, pehusga, ajerureʼasy peẽme, che ha che víña apytépe."},{"vNo":"4 ","txt":"Mbaʼe piko ikatútaraʼe ojejapove che víñare che ndajapoimavaʼekue? Upévare, ahaʼarõvo omeʼẽ úva, úva kaʼaguy omeʼẽ."},{"vNo":"5 ","txt":"Ha koʼág̃a haʼéta peẽme; mbaʼépa ajapótava che víñare—Aipeʼáta chugui imongoraha, ha ojeʼupáta; aitýta itápia, ha oñepyrũmbáta hese;"},{"vNo":"6 ","txt":"Ahejáta kokueréicha; noñehakãʼomoʼãi ni ndojejoʼomoʼãi; ha katu ipype okakuaáta ñoatĩ ha javorái; ha umi araípe haʼéta ani hag̃ua oñohẽ ama hiʼarikuéra."},{"vNo":"7 ","txt":"Pe Señor de los Ejércitos víña haʼe Israel róga, ha kuimbaʼe Judá-pegua haʼe iñemitỹngue poravopyre. Ha haʼe ohaʼarõkuri hustísia, ha péina ápe tekojojaʼỹ; tekojoja, ha péina ápe, jerureʼasy."},{"vNo":"8 ","txt":"Ái umi ombyatýva ogakuéra ojoykére, ndaiporivéi peve tenda, opyta hag̃ua haʼeñorei yvy mbytépe."},{"vNo":"9 ","txt":"Che apysápe, heʼíkuri pe Señor de los Ejércitos: Añetehápe, heta ogakuéra opytáta nandi, ha tuicha ha iporãva tavakuéra opytáta avaveʼỹre."},{"vNo":"10 ","txt":"Heẽ, dies hectárea parralty peteĩ víno ryru omyenyhẽta; ha peteĩ vosa trígo raʼỹigui peteĩ vosa trígonte osẽta."},{"vNo":"11 ","txt":"Ái umi opuʼã voíva pyharevekue, okaʼuve hag̃ua; ha okaʼúva pyhare peve, omyendy peve chupekuéra upe víno."},{"vNo":"12 ","txt":"Arpa, mbaraka, tambor ryapu, mimby, ha víno oĩ ivanketekuérape; ha ndojapói hikuái Ñandejára rembiapo, ni ndohechakuaái hikuái ipo rembiapokuéra."},{"vNo":"13 ","txt":"Upévare, che tavayguakuéra oho ñeñapytĩmbýpe, ndoguerekóigui kuaapy; ha omano ñembyahýigui ikuimbaʼe jehecharamóva, ha ijatyguasu ikã yʼuhéigui."},{"vNo":"14 ","txt":"Upévare, pe añaretã oñembopuku, ha oipeʼa ijuru ndaikatuvéi peve; ha iverapy, ha ijatyguasu ha ijalgasara, ha umi hese ovyaʼáva, oguejýta ipype."},{"vNo":"15 ","txt":"Ha yvypóra iñañáva oñemoñakãitýta, ha pe kuimbaʼe ipuʼakapáva oñemotindýta, ha pe ijejapóva resa oñemotindýta."},{"vNo":"16 ","txt":"Ha pe Señor de los Ejércitos katu oñemombaʼeguasúta huísiope, ha pe Tupã Imarangatúva oñemomarangatúta hustísiape."},{"vNo":"17 ","txt":"Upéramo umi ovecha raʼy hoʼúta kapiʼipe jepiguáicha, ha umi ikyráva tenda nandi hoʼúta umi upepeguaʼỹva."},{"vNo":"18 ","txt":"Ái umi oguerotyryrýva tembiapovai itasã vyrorei sãme, ha pe angaipa haʼeramoguáicha karreta sã;"},{"vNo":"19 ","txt":"Umi heʼíva: Tojapuráke; pyaʼe tojapo hembiapo, ikatu hag̃uáicha jahecha; ha toñemoag̃ui ha tou pe Israel-pegua Imarangatúva ñemoñeʼẽ, roikuaa hag̃ua."},{"vNo":"20 ","txt":"Ái umi heʼíva ivaíva iporãha, ha iporãva ivaiha, omoĩva pytũ tesaperangue, ha tesape pytũrangue; omoĩva iróva heʼẽvaramo, ha pe heʼẽva iróvaramo."},{"vNo":"21 ","txt":"Ái umi oikuaapáva hesa renondépe, ha ojeroviáva ijupe g̃uarã."},{"vNo":"22 ","txt":"Ái umi ikatupyrýva víno omboyʼu hag̃ua, ha kuimbaʼe imbaretéva likor ombojeheʼa hag̃ua;"},{"vNo":"23 ","txt":"Ohustifikáva iñañávape mbaʼerepýre, ha oipeʼa hekojojávagui hekojoja."},{"vNo":"24 ","txt":"Upévare, pe tata ohapyháicha javorái, ha pe tatarendy ombokusugueháicha kapiʼi, hapo itujupáta, ha ipotykuéra opareíta yvytimbóicha; omboykégui pe Señor de los Ejércitos léi, ha nohenduséigui pe Israel-pegua Imarangatúva ñeʼẽ."},{"vNo":"25 ","txt":"Upévare, Ñandejára pochy hendy itavayguakuérare, ha oipyso hese ipo, ha ojopy chupe; ha oryrýi yvytykuéra, ha heʼõnguekuéra oñembyaipáta tapekuéra mbytépe. Upevére neʼĩra opa iñekoʼõi, ha katu oipyso gueteri hína ipo."},{"vNo":"26 ","txt":"Ha omopuʼãta aoveve tetãnguéra mombyryguápe, ha oturuñeʼẽta chupekuéra yvy paha guive; ha péina ápe, ou pyaʼetereíta hikuái; ha ijapytepekuéra ndaiporimoʼãi ikaneʼõva ni oñepysangáva."},{"vNo":"27 ","txt":"Avave ndokevymoʼãvéima ni ndokemoʼãvéima; ni ndojejoramoʼãi ilómo jokuaha, ni noñemondohomoʼãi isapatu sã."},{"vNo":"28 ","txt":"Ha huʼykuéra haimbéta, ha opa ijyvyrapã imbaretéta; ha ikavaju akãhoʼiha hatãitereíta, ikarretakuéra rruéda yvytujeréicha, ha ikororõ leõicha."},{"vNo":"29 ","txt":"Okororõta hikuái leõ raʼýicha, heẽ, okororõta, ha ojeitýta hikuái upe hiʼupy ári, ha ogueraháta chupe hikuái kyhyjeʼỹme, ha ndaiporimoʼãi oipeʼáva chugui."},{"vNo":"30 ","txt":"Ha upe árape okororõta hesekuéra pe yguasu ryapúicha; ha omaʼẽramo hikuái yvýre, péina ápe, pytũ ha vyʼaʼỹ, ha tesape iñipytũta ijyvagakuérape."}]}