{"heading":"Isaías ohecha Ñandejárape—Isaías angaipakuéra oñeperdona—Oñehenói chupe oprofetisa hag̃ua—Oprofetisa judio-kuéra orrechasataha Cristo ñehekomboʼe—Peteĩ rembyre ou jeýta—Oñembojojavaʼerã Isaías 6 ndive. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nefi 16","verses":[{"vNo":"1 ","txt":"Pe ary omanoramoguare rréi Uzías, che ahecha avei Ñandejára oguapýramo peteĩ apykajegua yvate ha oñemboyvatéva ári, ha pe ijao ruguái omyenyhẽ pe témplo."},{"vNo":"2 ","txt":"Pe apykajegua ári oĩ umi serafin; peteĩ teĩva oguereko séi ipepo; mokõime omoʼã hova, ha mokõime omoʼã ipy, ha mokõime oveve."},{"vNo":"3 ","txt":"Ha peteĩva oñeʼẽ hatã ambuévape, heʼívo: Imarangatu, imarangatu, imarangatu pe Señor de los Ejércitos; yvy henyhẽmbaite iverapýgui."},{"vNo":"4 ","txt":"Ha umi okẽ pyenda oryrýi upe oñeʼẽ hatãva ñeʼẽ ryapukuégui, ha pe óga henyhẽ tatatĩgui."},{"vNo":"5 ","txt":"Upémarõ che haʼe: Ái chehegui! Añehundímagui; che haʼégui kuimbaʼe ijurukyʼáva; ha aiko tavayguakuéra ijurukyʼáva apytépe; che resa ohecháguikuri upe Rréipe, pe Señor de los Ejércitos."},{"vNo":"6 ","txt":"Upémarõ peteĩ serafín oveve che aĩha meve, peteĩ tatapỹi hendýva ipópe, ojagarravaʼekue tenása reheve altárgui;"},{"vNo":"7 ","txt":"Ha omoĩ che juru ári, ha heʼi: Péina ápe, koʼãva opoko nde jurúre; ha ne rembiapovai ojeipeʼa, ha ne angaipa oñembogue."},{"vNo":"8 ","txt":"Avei ahendu Ñandejára ñeʼẽ, heʼívo: Mávapepa amondóta, ha mavápa ohóta ñanderangue? Upémarõ che haʼe: Ápe aime, chemondo chéve."},{"vNo":"9 ","txt":"Ha haʼe heʼi: Tereho ha ere koʼã tavayguakuérape—Pehendu porã, ha katu haʼekuéra noikũmbýi; pehecha porã, ha katu haʼekuéra ndohechakuaái."},{"vNo":"10 ","txt":"Eheja tahatã koʼã tavayguakuéra korasõ, ha eheja taipohýi ijapysakuéra; ha toñemboty hesakuéra, ani ohecha hesa reheve, ha ohendu ijapysa reheve, ha oikumby ikorasõ reheve, ha oñekonverti ha oñemonguera."},{"vNo":"11 ","txt":"Upémarõ che haʼe: Ñandejára, arakaʼe pevépa? Ha haʼe heʼi: Umi tavaguasu oñemonandi, ha opytapa peve avaveʼỹre, ha umi óga kuimbaʼeʼỹre, ha pe yvy haʼeñoreipa;"},{"vNo":"12 ","txt":"Ha Ñandejára omosẽ vove yvyporakuérape mombyry, oĩtagui tuicha poreʼỹ pe yvy mbytépe."},{"vNo":"13 ","txt":"Ha katu oĩta gueteri peteĩ désimo pehẽngue, ha haʼekuéra ou jeýta, ha ojeʼúta, terevíntoicha, ha pe ensínaicha hykuere oñongatúva ipype hoguekuéra oity jave; upéicha pe yvaraʼỹi marangatu haʼéta hykuere."}]}