{"heading":"Efraín ha Siria oñorairõ Judá ndive—Cristo heñóita peteĩ vírgen-gui—Oñembojojavaʼerã Isaías 7 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"Ha ojehu Acaz árape Jotam raʼy, Uzías raʼy, Judá-pegua rréi, Rezín, Siria-pegua rréi, ha Peca Remalías raʼy, Israel-pegua rréi, ou hikuái Jerusalén ári oñorairõ hag̃ua hendive, ha katu ndaipuʼakái hese hikuái."},{"vNo":"2 ","txt":"Ha oñemomarandu David rógape, heʼívo: Siria oñemoĩporã Efraín ndive. Ha omovã ikorasõ, ha itavayguakuéra korasõ, umi yvyra kaʼaguy oñemovãháicha yvytúre."},{"vNo":"3 ","txt":"Upémarõ heʼi Ñandejára Isaías-pe: Esẽ koʼág̃a ejuhu hag̃ua Acaz-pe, nde ha nde raʼy Sear-jasub, pe estánke tuichavéva ykua rape rembeʼýpe kokue joheihára rapére;"},{"vNo":"4 ","txt":"Ha ere chupe: Ejesareko, ha eime pyʼaguapýpe; ani ekyhyje, ha ani ikangy ne korasõ koʼã mokõi tisón kávo rendy hatatĩva rupi, Rezín ha Siria pochyvai rupi, ha Remalías raʼy rupi."},{"vNo":"5 ","txt":"Siria, Efraín, ha Remalías raʼy, imanduʼavaígui nderehe, heʼívo:"},{"vNo":"6 ","txt":"Jajupi Judá-re ha ñamyangekói chupe, ha jajapo ipype tape ñandéve g̃uarã, ha ñamoĩ chupe rréi imbytépe, heẽ, Tabeel raʼýpe."},{"vNo":"7 ","txt":"Péicha heʼi Tupã Ñandejára: Ndoikomoʼãi, ni ndojehumoʼãi upéva."},{"vNo":"8 ","txt":"Síria akã niko Damasco, ha Damasco akã, Rezín; ha sesenta y cinco ary rire Efraín oñehundíta ndahaʼevéi peve tavayguakuéra."},{"vNo":"9 ","txt":"Ha Efraín akã Samaria, ha Samaria akã Remalías raʼy. Nderegueroviáiramo añetehápe nderepytamoʼãi."},{"vNo":"10 ","txt":"Ha avei, oñeʼẽ jey Ñandejára Acaz-pe, heʼívo:"},{"vNo":"11 ","txt":"Ejerure ndéve g̃uarã peteĩ techaukaha Ñandejára nde Tupãgui; ejerure yvyguy ipypukuvehápe, térã yvate ijyvatevehápe."},{"vNo":"12 ","txt":"Ha katu Acaz heʼi: Ndajeruremoʼãi, ha ndaipyʼaraʼãmoʼãi Ñandejárape."},{"vNo":"13 ","txt":"Ha haʼe heʼi: Pehendu koʼág̃a peẽ, O David róga, michĩ mbaʼe piko peẽme pemonguerái yvyporakuérape, pemonguerái hag̃ua avei che Tupãme."},{"vNo":"14 ","txt":"Upévare, Ñandejaraite omeʼẽta peẽme peteĩ techaukaha—Péina ápe, peteĩ vírgen hyeguasúta, ha imembýta peteĩ mitãkuimbaʼe, ha ohenóita herarã Emanuel."},{"vNo":"15 ","txt":"Mantéka ha eíra hoʼúta, ombotovekuaa peve ivaíva ha oiporavokuaa peve iporãva."},{"vNo":"16 ","txt":"Ha pe mitã ombotovekuaa mboyve ivaíva ha oiporavo iporãva, pe yvy nde rehayhuʼỹetéva iporeʼỹta mokõivéva irréigui."},{"vNo":"17 ","txt":"Ñandejára oguerúta nde ári, ha nde tavayguakuéra ári, ha nde rukuéra róga ári, ára arakaʼeve ndouivaʼekue Efraín ojei guive Judá-gui, upéva Asiria-pegua rréi."},{"vNo":"18 ","txt":"Ha ojehúta upe árape Ñandejára oturuñeʼẽta mberu oĩva mombyry Egipto-pe, ha pe eiru oĩva Asiria retãme."},{"vNo":"19 ","txt":"Ha oúta hikuái, ha opavave oñemoĩta umi ijyvytypaʼũ haʼeñóme, ha umi itakuápe, ha opa ñuatĩndy, ha opa kaʼavo ári"},{"vNo":"20 ","txt":"Upe araitépe Ñandejára ohendyvaʼóta peteĩ kyse ñapĩha ojeiporuvaʼekuépe, umi oĩva ysyry mboypýri rupive, rréi de Asiria rupi, pe akã, ha hetyma rague; ha avei oipeʼáta pe hendyva."},{"vNo":"21 ","txt":"Ha ojehúta upe árape, peteĩ kuimbaʼe omongakuaáta peteĩ vakaraʼy ha mokõi ovecha."},{"vNo":"22 ","txt":"Ha ojehúta, heta kamby umíva omeʼẽvare, haʼe hoʼúta kesu; mantéka ha eíra hoʼútagui opavave umi opytáva yvýpe."},{"vNo":"23 ","txt":"Ha ojehúta upe árape, opa tenda, oĩhámekuri mil parralty hepýva mil ciclo de pláta, opytáta ñuatĩndy ha javorairã."},{"vNo":"24 ","txt":"Huʼy ha yvyrapã reheve kuimbaʼekuéra oikéta upépe, opaite yvy haʼétagui ñuatĩndy ha javorái."},{"vNo":"25 ","txt":"Ha opa yvyty ojejoʼotahápe asádape, nog̃uahẽmoʼãi hikuái okyhyjégui umi ñuatĩndy ha javoráigui; ha katu haʼéta kapiʼipe guéi karurã, ha oguata hag̃ua hiʼári mymba michĩ."}]}