{"heading":"Cristo haʼéta ita ñepysangaha ha ita ñekoʼõiha—Peheka Ñandejárape, ha ani umi adivíno heʼipávape—Pejujey léi ha testimóniope pehupyty hag̃ua tekomboʼe—Oñembojojavaʼerã Isaías 8 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"Avei, Ñandejára ñeʼẽ heʼi chéve: Ejagarra peteĩ yvyra tuicháva, ha ehai ipype kuimbaʼe ohaiháicha, Maher-shalal-hash-baz rehegua."},{"vNo":"2 ","txt":"Ha ajagarra testigokuéra ijeroviarekóva ojapo hag̃ua kuatiajehaipyre, sacerdote Urías-pe, ha Zacarías-pe Jeberequías raʼy."},{"vNo":"3 ","txt":"Ha aiko pe profetísa ndive, ha hyeguasu ha imemby peteĩ kuimbaʼe. Upéramo heʼi chéve Ñandejára: Emoĩ chupe herarã, Maher-shalal-hash-baz."},{"vNo":"4 ","txt":"Ha péina ápe, pe mitã heʼikuaa mboyve, Che ru, ha che sy, ojeipeʼáta Damasco-gui imbaʼehepy ha Samaria mondapyre pe Asiria-gua rréi renondégui."},{"vNo":"5 ","txt":"Ha Ñandejára oñeʼẽ jey chéve, heʼívo:"},{"vNo":"6 ","txt":"Kóva ko tavayguakuéra ndoipotáigui Siloe-pegua y osyrýva pyʼaguapýpe, ha ovyʼaiterei Rezín ha Samaria raʼy ndive;"},{"vNo":"7 ","txt":"Koʼág̃a upévare, péina ápe, Ñandejára ohupíta hiʼarikuéra ysyrypegua y, mbarete ha hetáva, upéva haʼe Asiria-gua rréi ha opa iverapy; ha haʼe ojupíta opa hiʼy rape ári, ha ohóta opa hiʼy rembeʼy ári."},{"vNo":"8 ","txt":"Ha ohasáta Judá rupi; ha oñehẽ ha omyenyhẽta; ha og̃uahẽta ijajúra peve; ha pe ipepo jepyso omyenyhẽta nde yvy tuichakue, O Emanuel."},{"vNo":"9 ","txt":"Peñembyaty, O tavayguakuéra, ha peñemonguʼíta; ha pehendu opavave peẽ tetã mombyryguáva; peñembosakoʼi, ha peñemonguʼíta; peñembosakoʼi ha peñemonguʼíta."},{"vNo":"10 ","txt":"Peñembyaty consejo-pe, ha ndaʼemoʼãi mbaʼeve; peje ñeʼẽ ha ndopytamoʼãi; Tupã oĩgui orendive."},{"vNo":"11 ","txt":"Péicha Ñandejára oñeʼẽgui chéve po mbarete reheve, ha chemboʼe ani hag̃ua aiko kóva ko tavayguakuéra rapére, heʼívo:"},{"vNo":"12 ","txt":"Ani ere, guyryry, opa mbaʼe ko tavayguakuéra ohenóivape, guyryry, ha ani ekyhyje haʼekuéra okyhyjévagui, ani ekyhyje."},{"vNo":"13 ","txt":"Pemomarangatu Señor de los Ejércitos-pe; ha haʼe tahaʼe pendekyhyje, ha haʼe tahaʼe pendekyhyjeha."},{"vNo":"14 ","txt":"Ha haʼéta peẽme ñetupaitũháramo; ha katu ita ñepysangaha, ha ita ñekoʼõiha umi mokõi Israel rógape g̃uarã, ñuhã ha lásoramo umi Jerusalén-pe oikóvape g̃uarã."},{"vNo":"15 ","txt":"Ha heta ijapytepekuéra oñepysanga ha hoʼáta, ha ojeipyʼajopýta, ha oñemoñuhãta, ha oñeñapytĩta."},{"vNo":"16 ","txt":"Ejokua pe testimónio; esella pe léi che remimboʼekuéra apytépe."},{"vNo":"17 ","txt":"Ha che ahaʼarõta Ñandejárape, oñomíva hova Jacob rógagui, ha chupe ahekáta."},{"vNo":"18 ","txt":"Péina ápe, che ha umi taʼýra Ñandejára omeʼẽvaʼekue chéve haʼe Israel-pe g̃uarã techaukaha ha techapyrãramo Señor de los Ejércitos-gui, oikóva Monte de Sión-pe."},{"vNo":"19 ","txt":"Ha ojeʼe vove peẽme: Peporandu umi ohenóiva omanovaʼekue ángape, ha umi adivíno heʼipávape ha oñeʼẽva hãi paʼũ rupive—ndohekaivaʼerã piko tavayguakuéra Itupãme umi oikovéva ohendu hag̃ua omanovaʼekuégui?"},{"vNo":"20 ","txt":"Pe léi ha testimóniope; ha noñeʼẽiramo hikuái kóva ko ñeʼẽme heʼiháicha, upéva haʼe ndaipórigui tesape ipypekuéra."},{"vNo":"21 ","txt":"Ha ohasáta hikuái yvy ári jeipyʼajopyʼatã ha ñembyahýi; ha ojehu iñembyahýi vove hikuái, ipochýta, ha omoñeʼẽngáita irréipe ha Itupãme, ha ohupíta hikuái hesa yvate gotyo."},{"vNo":"22 ","txt":"Ha omaʼẽta hikuái yvýre ha ohecháta angekói, ha pytũmby, ha ypytũ jeipyʼajopýgui; ha oñemosẽta chupekuéra pytũmbýpe."}]}