{"heading":"Isaías oñeʼẽ pe Mesías-re—Tavayguakuéra oikovaʼekue pytũmbýpe ohecháta tuicha tesape—Peteĩ mitãkuimbaʼe oñemoheñói ñandéve—Haʼéta pe Príncipe de Paz ha oisãmbyhýta David apykajegua ári—Ñambojojavaʼerã Isaías 9 ndive. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nefi 19","verses":[{"vNo":"1 ","txt":"Upevére, pe ypytũ ndahaʼemoʼãi ijehasaʼasypeguaréicha, haʼe oipyʼajopy kangymiramoguare Zabulón retã, ha Neftali retã, ha upéi oipyʼajopy pohyive chupekuéra pe Mar Rojo rapére Jordán mboypýri Galilea retãme."},{"vNo":"2 ","txt":"Tavayguakuéra oikovaʼekue pytũmbýpe ohecha peteĩ tesape tuicháva; umi yvy ñemano ãme oikóva ári, omimbíkuri tesape."},{"vNo":"3 ","txt":"Nde rembohetave pe tetã, ha remoĩve vyʼapavẽ—ovyʼa hikuái nerenondépe ovyʼaháicha temitỹngue árape, ovyʼaháicha yvyporakuéra ombojaʼóramo mondapyre."},{"vNo":"4 ","txt":"Remopẽgui imbaʼepohýi júgo, ha yvyra ijatiʼy arigua, ha ijopyhára vára."},{"vNo":"5 ","txt":"Opa oñorairõkuaáva ñorairõ haʼe tyapuguasu reheve, ha ao ojehypýiva tuguýpe; ha katu kóva haʼéta jehapy ha tata kusuguéicha reheve."},{"vNo":"6 ","txt":"Peteĩ mitãkuimbaʼe niko oñemoheñói ñandéve, peteĩ taʼýra oñemeʼẽ ñandéve; ha ijatiʼy ári oĩta pe ñeisãmbyhy; ha oñembohérata Admirable, Consejero, Dios Fuerte, Padre Eterno, Príncipe de Paz."},{"vNo":"7 ","txt":"Pe iñeisãmbyhy ñembotuicha ha pyʼaguapy ndopamoʼãi, David apykajegua ári, ha irréino ári omoĩporã hag̃ua, ha omohenda hag̃ua huísio ha hustísiape, koʼág̃a guive tapiaite peve. Pe Señor de los Ejércitos rakateʼỹ ojapóta koʼãva."},{"vNo":"8 ","txt":"Ñandejára ombou iñeʼẽ Jacob-pe, ha oguejy Israel-pe."},{"vNo":"9 ","txt":"Ha opa tavayguakuéra oikuaáta, jepeve Efraín ha Samaria-pe oikóva, korasõ ñembotuicha ha orgúllo reheve heʼíva:"},{"vNo":"10 ","txt":"Umi itaʼyvy hoʼa, ha katu romopuʼãta ita ñekytĩmbyrépe; umi sicómoro oñekytĩ, ha katu romoĩta hendaguépe cedro."},{"vNo":"11 ","txt":"Upévare Ñandejára omoĩta hese ohayhuʼỹva Rezín-pe, ha ombyatýta oñondive umi ohayhuʼỹva chupe."},{"vNo":"12 ","txt":"Sirio-kuéra tenondépe ha Filisteo-kuéra tapykuépe; ha jurupeʼaguasúpe hoʼúta hikuái Israel-pe. Jepeve koʼãva neʼĩra opa ipochy, ha katu ipo ojepyso gueteri."},{"vNo":"13 ","txt":"Tavayguakuéra ndojeréi pe oipyʼajopýva chupe gotyo, ni ndohekái pe Señor de los Ejércitos-pe."},{"vNo":"14 ","txt":"Upévare Ñandejára oikytĩta Israel-gui akã ha huguái, hakã ha piri peteĩ árape."},{"vNo":"15 ","txt":"Pe itujáva, haʼe upe akã; ha pe proféta omboʼéva japu, haʼe huguái."},{"vNo":"16 ","txt":"Ha umi oisãmbyhýva koʼã tavayguakuérape niko ombojavy chupekuéra; ha umi haʼekuéra omboguatáva oñehundi."},{"vNo":"17 ","txt":"Upévare Ñandejára ndovyʼamoʼãi imitãrusukuéra rehe, ha ndoguerekomoʼãi poriahuvereko isy ha ituvaʼỹva ni imenaveʼỹvare; opavave hovamokõi ha hembiapovaígui, ha opa juru oñeʼẽ mbaʼe rei. Ha opa koʼã mbaʼére neʼĩra opa ipochy, ha ipo ojepyso gueteri."},{"vNo":"18 ","txt":"Pe tekoñaña oporohapýgui tatapeguáicha; ombokusuguéta ñuatĩndy ha javorái; ha omopuʼãta tatarendy kaʼaguy iñypytũveháme, ha ojupíta haʼeramoguáicha tatatĩ."},{"vNo":"19 ","txt":"Ha Señor de los Ejércitos ñekoʼõi omoypytũta pe yvy, ha tavayguakuéra opytáta tata kusuguéicha; avave ndoiporiahuverekomoʼãi ijoykeʼýpe."},{"vNo":"20 ","txt":"Ha pe kuimbaʼe ojagarráta ágotyo ha iñembyahýita; ha hoʼúta pégotyo ha nahenyhẽmoʼãi; ha opavave yvypóra hoʼúta ijyva roʼo—"},{"vNo":"21 ","txt":"Manasés, Efraín-re; ha Efraín Manasés-re; ha haʼekuéra oñondive oñemoĩta Judá-re. Opa koʼã mbaʼére neʼĩra opa ipochy, ha katu ipo ojepyso gueteri."}]}