{"heading":"Pe rredensiõ ou Mesías Imarangatúva rupive—Pe sãso jaiporavo hag̃ua (jeiporavokuaa) oñeikotevẽterei jaikove ha ñaneakãrapuʼã hag̃ua—Adán hoʼa yvyporakuéra oikove hag̃ua—Yvyporakuéra isãso oiporavo hag̃ua pe tekosãso ha tekove opaveʼỹva. 588–570 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nefi 2","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, Jacob, añeʼẽ ndéve: Nde haʼe che raʼy peteĩha nereñoivaʼekue che jehasaʼasy árape taveʼỹme. Ha péina ápe, nde niko nemitã aja rehasa heta jehasaʼasy ha vyʼaʼỹ, nde joykeʼykuéra heko atã rupi."},{"vNo":"2 ","txt":"Upevére, Jacob, che raʼy peteĩha nereñoivaʼekue taveʼỹme, nde reikuaa Tupã tuichaha; ha haʼe okonsagráta nde jeikoʼasykuéra nde reko porãrã."},{"vNo":"3 ","txt":"Upévare, ne ánga ojehovasáta, ha reikóta kyhyjeʼỹme nde joykeʼy, Nefi ndive; ha nde arakuéra reiporúta reipytyvõ hag̃ua Tupãme. Upévare, che aikuaa nde reñerredimiha, pe ne Rredentor rekojoja rupive; ha rehechákuri pe ára pahápe haʼe oúta ogueru hag̃ua salvasiõ yvyporakuérape."},{"vNo":"4 ","txt":"Ha nde nemitãrusu aja rehechavaʼekue iverapy; upévare, nde rejehovasa jepe umi haʼe oministrátavaicha oikove aja hetépe; pe Espíritu haʼégui peteĩnte, kuehe, ko árape, ha tapiaite. Ha pe tape oñembosakoʼimavaʼekue yvypóra hoʼa guive, ha pe salvasiõ oñemeʼẽtante."},{"vNo":"5 ","txt":"Ha yvyporakuéra oñemboʼe porã oiporavo hag̃uáicha iporãva ivaívagui. Ha pe léi oñemeʼẽ yvyporakuérape. Ha pe léi rupi mavave tekove noñembojojái; térã, pe léi rupi yvyporakuéra oñemosẽ. Heẽ, pe léi yvoragua rupi oñemosẽvaʼekue hikuái; ha avei, pe léi espíritu reheguáva rupi omano hikuái umi mbaʼe iporãvape g̃uarã ha hekoʼasy hikuái tapiaite peve."},{"vNo":"6 ","txt":"Upévare, pe rredensiõ ou Mesías Imarangatúvare ha haʼe rupi; haʼe henyhẽ haguére grásia ha añetégui."},{"vNo":"7 ","txt":"Péina ápe, haʼete oñeikuaveʼẽ jehasaʼasýpe g̃uarã pe angaipáre, omyengovia hag̃ua pe léi ojeruréva, maymáva umi ikorasõ mirĩ ha ijespíritu ñembyasýva rehe; ha avave ambuére ndaikatúi oñemyengovia umi léi ojeruréva."},{"vNo":"8 ","txt":"Upévare, tuichaiterei mbaʼe niko jaikuaauka koʼã mbaʼe umi oikovéva yvy áripe, oikuaa hag̃ua avave tekove ndaikatuiha oiko Tupã renondépe, ndahaʼéiramo pe Mesías Imarangatúva mérito, poriahuvereko ha grásia rupive mante, omeʼẽva hete tekove, ha ojagarra jey pe espíritu puʼaka rupi, ogueru hag̃ua jeikovejey umi omanomavaʼekuépe, haʼégui haʼe raẽvete pe oikove jeýtava."},{"vNo":"9 ","txt":"Upévare, haʼe niko pe Tupã primísia, upéicha haʼe oñemombytéta maymáva yvyporakuéra raʼy rehe; ha umi ojeroviáva hese ojesalváta."},{"vNo":"10 ","txt":"Ha pe ñemombyte rupi ojejapóva opavavépe g̃uarã, mayma yvyporakuéra ou Tupãme; upévare, ou hikuái henondépe, ojehusga hag̃ua hese pe añetegua ha marangatu oĩva ipype rupi. Upévare, umi léi omeʼẽvaʼekue pe Imarangatúva, oñemoĩ hag̃ua pe jehavira oñemeʼẽvaʼekue, ha péva pe jehavira oñemoĩvaʼekue iñambue pe vyʼa oñemoĩvaʼekuégui, ojejapopa hag̃ua pe expiasiõ ojeruréva—"},{"vNo":"11 ","txt":"Oĩmantevaʼerã niko, pe jejoavy opaite mbaʼépe. Upeichaʼỹramo, che raʼy peteĩha nereñoivaʼekue taveʼỹme, ndaikatumoʼãi ojejapo pe hekojojáva ni pe ivaíva, ni avei pe marangatu ha pe tekoʼasy, ha pe iporãva ni pe ivaíva. Upévare, opa mbaʼe haʼevaʼerãmoʼã peteĩchante; upévare, haʼe guive peteĩ tete añónte oĩvaʼerãmoʼã omanoramoguáicha, ha ndoguerekomoʼãi jeikove ni ñemano, ñehundi ni ñehundiʼỹ, ni vyʼa ni tekoʼasy, ni ñeñandu ni ñeñanduʼỹ."},{"vNo":"12 ","txt":"Upévare, ojejaporeintevaʼerãmoʼã; upévare ndaiporivaʼerãmoʼã mbaʼérepa ojejapo hag̃ua. Upévare, kóva añetehápe ohundivaʼerãmoʼã Tupã arandu ha hembipota opaveʼỹva, ha avei ipuʼaka, ha iporiahuvereko, ha pe Tupã hustísia."},{"vNo":"13 ","txt":"Ha pejéramo ndaiporiha léi, peje avei ndaiporiha angaipa. Ha pejéramo ndaiporiha angaipa, peje avei ndaiporiha tekojoja. Ha ndaipóriramo tekojoja ndaipóri vyʼa. Ha ndaipóriramo tekojoja ni vyʼa ndaipóri avei jehavira ni tekoʼasy. Ha koʼã mbaʼe ndaipóriramo Tupã ndaipóri. Ha ndaipóriramo Tupã ñande nañaiméi, ni pe yvy; ha ndaiporivaʼerãmoʼã mbaʼe jejapo, ni ombaʼapo hag̃ua ni oñembaʼapo hag̃ua hiʼári; upévare, opaite mbaʼe opareivaʼerãmoʼã."},{"vNo":"14 ","txt":"Ha koʼág̃a, che raʼykuéra, añeʼẽ peẽme koʼã mbaʼe poipytyvõ ha pomboʼe hag̃ua; oĩgui peteĩ Tupã, ha haʼe ojapovaʼekue opa mbaʼe, yvagakuéra ha avei yvy, ha opa mbaʼe oĩva ipypekuéra, upéicha umi mbaʼe ombaʼapóva ha upéicha avei umi mbaʼe oñembaʼapóva hiʼári."},{"vNo":"15 ","txt":"Ha ojapo hag̃ua umi hembipota opaveʼỹva yvyporakuérape g̃uarã, ojapo rire ñande rukuéra peteĩháme, ha umi mymba ñumegua ha umi guyrakuéra yvytu peguáva, ha ipahápe, opa mbaʼe ojejapovaʼekue, oĩmantevaʼerã pe jejoavy; jepeve pe yva ojeʼuʼỹvaʼerã ojoavy pe yvyramáta tekove rehegua ndive; ha peteĩva heʼẽ asuka ha ambuéva katu iro."},{"vNo":"16 ","txt":"Upévare, Tupã Ñandejára omeʼẽ yvypórape sãso ojapo hag̃ua umi mbaʼe ijehegui. Upévare, pe yvypóra ndaikatúi ojapo mbaʼeve ijehegui ndoiporavóiramo peteĩva térã ambuéva."},{"vNo":"17 ","txt":"Ha che, Lehi, umi mbaʼe amoñeʼẽ haguépe oĩháicha, aimoʼãmantevaʼerã peteĩ Tupã ángel, ojehaivaʼekuépe oĩháicha, hoʼa hague yvágagui; upévare, oiko chugui peteĩ aña, ohekávo ivaíva Tupã renondépe."},{"vNo":"18 ","txt":"Ha haʼe hoʼágui pe yvágagui, ha hekoʼasy tapiaite peve, oñehaʼã avei opa yvyporakuéra hekoʼasy. Upévare, haʼe heʼi Eva-pe, heẽ, pe mbói ymaguaréva, haʼéva pe aña, haʼéva opa añeteguaʼỹ túva, upévare haʼe heʼi: Heʼu pe yva ojeʼuʼỹvaʼerãgui, ha neremanomoʼãi, ha katu haʼéta Tupãicha, reikuaávo ivaíva ha iporãva."},{"vNo":"19 ","txt":"Ha Adán ha Eva hoʼu rire pe yva ojeʼuʼỹvaʼerã oñemosẽ hikuái pe yvotyty Edéngui, oñemitỹ hag̃ua yvýpe."},{"vNo":"20 ","txt":"Ha oñemoña hikuái; heẽ, umi ogaguakuéra oikóva opa yvy ári jepeve."},{"vNo":"21 ","txt":"Ha umi yvypóra raʼy ára oñembopukuve, pe Tupã oipotaháicha, oñearrepenti hag̃ua hikuái oikove aja hetépe; upévare, iñeimekuéragui oiko peteĩ ñeime ojeipyʼaraʼã hag̃ua, ha pe hiʼára oñembopuku, umi tembiapoukapy Tupã Ñandejára omeʼẽvaʼekue yvyporakuéra raʼýpe oĩháicha. Haʼe omeʼẽgui tembiapoukapy mayma yvyporakuéra oñearrepentivaʼerãha; ha ohechauka mayma yvyporakuérape haʼekuéra oñehundiha, ituvakuéra rembiapovaíre."},{"vNo":"22 ","txt":"Ha koʼág̃a, péina ápe, Adán nahembiapovaíririre ndoʼaivaʼerãmoʼã, ha katu opytavaʼerãmoʼã pe yvotyty Eden-pe. Ha opa mbaʼe ojejapovaʼekue opytavaʼerãmoʼã oĩ haguéichante ojejapo rire; ha upéicha opytavaʼeramoʼã tapiaite peve, opaveʼỹ meve."},{"vNo":"23 ","txt":"Ha noñemoñaivaʼeramoʼã hikuái; upévare opytavaʼerãmoʼã peteĩ pyʼapotĩ ñeimépe, oñanduʼỹre vyʼa, ndoikuaáigui tekoʼasy; ojapoʼỹre pe iporãva, ndoikuaáigui pe angaipa."},{"vNo":"24 ","txt":"Ha katu péina ápe, opa mbaʼe ojejapovaʼekue pe arandu oĩva rupi opa mbaʼe oikuaapávape."},{"vNo":"25 ","txt":"Adán hoʼavaʼekue yvyporakuéra oikove hag̃ua; ha yvyporakuéra oikove, oguereko hag̃ua vyʼapavẽ."},{"vNo":"26 ","txt":"Ha pe Mesías ou ára pahakuérape, orredimi hag̃ua yvyporakuéra raʼýpe jeʼágui. Ha oñerredimígui chupekuéra jeʼágui opyta hikuái sãsome tapiaite peve, ha oiporavokuaa iporãva ivaívagui; ombaʼapo hag̃ua ijehegui ha ani hag̃ua oñembaʼapo hiʼarikuéra, ndahaʼéiramo pe léi jehavira rupi upe ára tuicha ha pahápe, umi tembiapoukapy Tupã omeʼẽvaʼekuépe oĩháicha."},{"vNo":"27 ","txt":"Upévare, yvyporakuéra hetépe isãso; ha oñemeʼẽ chupekuéra opa mbaʼe iporãva yvyporakuérape g̃uarã. Ha haʼekuéra isãso oiporavo hag̃ua tekosãso ha tekove opaveʼỹva, pe opavave yvyporakuéra Mediador guasu rupive, térã oiporavo hag̃ua ñeñapytĩmby ha ñemano, pe ñeñapytĩmby ha puʼaka oĩháicha añáme; haʼe ohekágui opa yvyporakuéra tahekoʼasy haʼéicha."},{"vNo":"28 ","txt":"Ha koʼág̃a, che raʼykuéra, aipota pemaña pe Mediador guasu rehe, ha pehendu umi hembiapoukapy tuicháva; ha pendejeroviareko iñeʼẽre, ha peiporavo pe tekove opaveʼỹva, Ijespíritu Santo oipotaháicha;"},{"vNo":"29 ","txt":"Ha ani peiporavo pe ñemano opaveʼỹva, pende rete oipotaháicha ha pe aña oĩva ipype, omeʼẽva aña espíritupe puʼaka oporomoñapytĩ hag̃ua, pendereity hag̃ua añaretãme, haʼe orreina hag̃ua pende ári irréinope."},{"vNo":"30 ","txt":"Che añeʼẽ koʼã ñeʼẽ mbovymi opavave peẽme, che raʼykuéra, che ára jeipyʼaraʼã pahápe; ha aiporavovaʼekue pe iporãvéva, pe proféta ñeʼẽme heʼiháicha. Ha ndaipotái mbaʼeve ndahaʼéirõ pene ánga ñeimeporã opaveʼỹva. Amén."}]}