{"heading":"Pe Isaí trónco (Cristo) ohusgáta tekojojápe—Milenio-pe Tupã jeikuaa ojahoʼíta yvy—Ñandejára omopuʼãta peteĩ aoveve ha ombyatýta Israel-pe—Ñambojojavaʼerã Isaías 11 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nefi 21","verses":[{"vNo":"1 ","txt":"Ha Isaí tronco-gui osẽta peteĩ vára, ha peteĩ hakã hokýta hapógui."},{"vNo":"2 ","txt":"Ha hiʼári oguejýta Ñandejára Espíritu, pe espíritu arandu ha ñeikũmbykuaa rehegua, pe espíritu omeʼẽva ñemoñeʼẽ ha puʼaka, pe espíritu mbaʼekuaa ha Ñandejáragui jekyhyje rehegua;"},{"vNo":"3 ","txt":"Ha oñemeʼẽta chupe ñeikũmbykuaa Ñandejára kyhyjépe; ha ndohusgamoʼãi hesa ohechávare, ni ndoporojaʼomoʼãi ijapysa ohendúvare."},{"vNo":"4 ","txt":"Ha katu tekojojápe ohusgáta imboriahúvape, ha oporojaʼóta hendaitépe umi ipyʼaguapýva yvy ape ári rehe; ha vára ijuruguápe oipyʼajopýta pe yvy, ha hembe pytúpe ojukáta iñañávape."},{"vNo":"5 ","txt":"Ha tekojoja haʼéta ilómo jokuaha, ha jeroviapy irriñón jokuaha."},{"vNo":"6 ","txt":"Ha avei oikóta pe lóvo ovecha raʼy ndive, ha pe jaguarete kavararaʼy ndive oñenóta; pe mymbaraʼy ha leõʼi ha mymbakyra oikóta oñondive, ha peteĩ mitã michĩ oisãmbyhýta chupekuéra."},{"vNo":"7 ","txt":"Ha pe vaka ha óso okarúta, imymbaraʼykuéra oñenóta oñondive; ha leõ guéicha hoʼúta kapiʼi."},{"vNo":"8 ","txt":"Ha pe mitã kambu oñemboharáita mbói chumbe kuára ári, ha pe oñemomboʼoramóva opoʼẽta mbói raitýpe."},{"vNo":"9 ","txt":"Nombyaimoʼãi ni nohundimoʼãi hikuái opa che yvyty marangatúpe, pe yvy henyhẽtagui Ñandejára jeikuaágui, y ojahoʼiháicha yguasu."},{"vNo":"10 ","txt":"Ha upe árape oĩta peteĩ Isaí rapo, oñemoĩtava aovevéramo tavayguakuérape; gentil-kuéra ohekáta chupe; ha ipytuʼu iporãitereíta."},{"vNo":"11 ","txt":"Ha ojehúta upe árape Ñandejára oipyso jeýta mokõiha jave ipo ogueru jey hag̃ua itavayguakuéra rembyre opytátavape, Asiria-gui, ha Egipto-gui, ha Patros-gui, ha Cus, ha Elam-gui, ha Sinar, ha Hamat-gui, ha umi islas del mar-gui."},{"vNo":"12 ","txt":"Ha haʼe omopuʼãta peteĩ aoveve tetãnguérape, ha ombyatýta Israel-gui oñemosẽvaʼekuépe, ha ombyatýta oñondive Judá-guigua isarambivaʼekuépe irundy yvy rendágui."},{"vNo":"13 ","txt":"Efraín potapy avei opáta, ha Judá-pe ohayhuʼỹva oñeikytĩta; Efraín ndaipyʼarasymoʼãi Judá-re, ha Judá ndoipyʼapymoʼãi Efraín-pe."},{"vNo":"14 ","txt":"Ha katu ovevéta hikuái filisteo-kuéra atiʼy ári kuarahyreike gotyo; omondáta hikuái oñondive kuarahyresẽgui; Edom ha Moab ári omoĩta hikuái ipo; ha Ammón raʼykuéra iñeʼẽrendúta hesekuéra."},{"vNo":"15 ","txt":"Ha Ñandejára ohundipáta Egipto-pegua yguasu kũ; ha ijyvytu puʼakápe omonguʼéta ipo pe ysyry ári, ha oipyʼajopýta chupe siete ijyvápe ha ohejáta yvyporakuéra ohasa hiʼári yvy rupi."},{"vNo":"16 ","txt":"Ha oĩta tape porã itavayguakuéra rembyre opytátavape g̃uarã, Asiria guive, oĩ haguéicha Israel-pe g̃uarã ára ojupíramoguare Egipto retãgui."}]}