{"heading":"Babilonia ñehundi omohaʼanga pe ñehundi oútava Mokõiha Jejúpe—Haʼéta peteĩ ñekoʼõi ha vengánsa ára. Babilonia (pe yvóra) hoʼáta tapiaite g̃uarã—Ñambojojavaʼerã Isaías 13 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nefi 23","verses":[{"vNo":"1 ","txt":"Pe Babilonia mbaʼepohýi, Isaías Amós raʼy ohechavaʼekue."},{"vNo":"2 ","txt":"Pemopuʼã peteĩ poyvi yvyty yvate ári, pehupi chupekuéra ñeʼẽ, emonguʼe nde po, oike hag̃ua hikuái umi hekoporãva rokẽ rupi."},{"vNo":"3 ","txt":"Ameʼẽvaʼekue tembiapoukapy che marangatukuérape, ha avei ahenói che pyʼaguasukuérape, che pochy noĩrigui umi ovyʼáva ndive che verapýre."},{"vNo":"4 ","txt":"Atyguasu ryapu yvytykuérape ojogua peteĩ tavaygua tuicha ryapúpe, peteĩ tyapu tuicha umi tetã rréino oñembyatýva rehegua, pe Señor de los Ejércitos ombosakoʼi ehersitokuéra ñorairõrã."},{"vNo":"5 ","txt":"Ou hikuái tetã mombyrýgui, yvága pahágui, heẽ, Ñandejára, ha iñekoʼõijoja arma-kuéra, ohundipaite hag̃ua yvy."},{"vNo":"6 ","txt":"Peguahu peẽ, Ñandejára ára hiʼag̃uímagui; oúta haʼeramoguáicha Ipuʼakapáva ñehundi."},{"vNo":"7 ","txt":"Upévare maymáva po ikangypáta, opavave yvypóra korasõ hykúta;"},{"vNo":"8 ","txt":"Ha okyhyjéta hikuái; jepyʼapy ha ñembyasy oñemombaʼéta hesekuéra; omañáta hikuái ojuehe ñemondýipe; hovakuéra haʼéta tatarendýicha."},{"vNo":"9 ","txt":"Péina ápe, Ñandejára ára ou, pyʼahatã ha ñekoʼõi ha pochy hendýva reheve, ombotapere hag̃ua pe yvy; ha haʼe ohundíta ipypégui iñangaipávape."},{"vNo":"10 ","txt":"Ha mbyjakuéra yvagagua ha imbyjaʼatykuéra nomeʼẽmoʼãi hesape; pe kuarahy iñypytũta osẽnguévo, ha pe ñasaindy nomimbimoʼãi."},{"vNo":"11 ","txt":"Ha che ahaviráta yvórape iñañágui, ha umi hekoñañávape hembiapovaíre; ha umi ijorgullósova jejapo ambopaháta, ha aitýta umi oporomondýiva ñembotuicha."},{"vNo":"12 ","txt":"Ha amoporãvéta yvypórape óro ojejapoporãvagui; ha ajapoporãveta Afir-guigua órogui yvypórape."},{"vNo":"13 ","txt":"Upévare, amonguʼéta yvagakuéra, ha pe yvy ojeíta hendágui, pe Señor de los Ejércitos ñekoʼõire, ha pe ipochyvai árape."},{"vNo":"14 ","txt":"Ha haʼéta kórsa oñemuñávaicha, ha ovecha herekuaʼỹvaicha; ha opavave yvypóra ohojeýta itávape, ha opavave oñaníta hetãme."},{"vNo":"15 ","txt":"Ha maymáva ijorgullósova ojejapyharáta; heẽ, ha opa umi iñañávandi oikóva hoʼáta kysepukúre."},{"vNo":"16 ","txt":"Imitãnguéra avei oñemonguʼíta hesa renondépe; hogakuéra oñemondapáta ha hembirekokuéra oñerairõta."},{"vNo":"17 ","txt":"Péina ápe, umi Medo-pe amoĩta hesekuéra, ha haʼekuéra ndohecharamomoʼãi óro ni pláta, ha ndoipotamoʼãi umíva."},{"vNo":"18 ","txt":"Ihuʼykuéra avei oikutúta umi mitãrusúpe; ha ndoiporiahuverekomoʼãi nde ryégui osẽvaʼekuépe; ha hesakuéra ndohejareimoʼãi umi mitãme."},{"vNo":"19 ","txt":"Ha Babilonia, rreinokuéra verapy, caldeo-kuéra mbaʼejegua paha, haʼéta Tupã ohundiramoguaréicha Sodoma ha Gomorra-pe."},{"vNo":"20 ","txt":"Arakaʼeve ndojeikomoʼãvéima ipype, ni noñeimemoʼãvéima ipype ñemoñareʼatýgui ñemoñareʼatýpe: pe Árabe nomoĩmoʼãi upépe hogaao; ha umi ovecharerekua ndoguerekomoʼãi upépe ovechaʼaty."},{"vNo":"21 ","txt":"Ha katu mymba saite taveʼỹmegua oñenóta upépe; ha hogakuéra henyhẽta mymba saitégui; ha upépe oikóta ñakurutũ, ha ojerokýta umi itieʼỹva."},{"vNo":"22 ","txt":"Ha umi mymba saite kaʼaguypegua oĩva umi isla-pegua oguahúta hóga haʼeñóme, ha umi dragón-kuéra hóga porãme; ha hiʼára hiʼag̃uíma, ha hiʼára noñembopukumoʼãi. Che ahundi pyaʼétagui chupe; heẽ, aiporiahuverekótagui che tavayguakuérape, ha katu umi iñañáva omanóta."}]}