{"heading":"Israel oñembyatýta ha ovyʼáta pytuʼu milenario-pe—Lucifer oñemosẽvaʼekue yvágagui iñepuʼãre—Israel ipuʼakáta Babilonia-re (pe yvóra)—Ñambojojavaʼerã Isaías 14 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nefi 24","verses":[{"vNo":"1 ","txt":"Ha Ñandejára oiporiahuverekóta Jacob-pe, ha oiporavóta gueteri Israel-pe, ha omoĩta chupekuéra ijyvyteépe; ha pytaguakuéra oñembyatýta hendivekuéra, ha ojoajúta hikuái Jacob rógare."},{"vNo":"2 ","txt":"Ha tavayguakuéra ojagarráta ha ogueraháta chupekuéra hendápe; heẽ, mombyry guive yvy opaha peve; ha oujeýta hikuái ijyvy ñeʼẽmeʼẽnguéme. Ha Israel róga oikóta ipype, ha Ñandejára retã haʼéta kuimbaʼe ha kuñáva tembiguáirã; ha oñapytĩta hikuái umi chupekuéra oñapytĩvaʼekuépe; ha oisãmbyhýta ijopyharakuérape."},{"vNo":"3 ","txt":"Ha ojehúta upe árape Ñandejára nembopytuʼúta, nde jepyʼapy, ha nde kyhyjégui, ha pe ñeñapytĩ atãgui reñemombaʼapo haguépe."},{"vNo":"4 ","txt":"Ha ojehúta upe árape, remoĩta kóva ko proverbio Babilonia-pegua rréi rehe, ha eréta: Mbaʼéichapa opa ko oporojopýva, ko táva oroguigua opa."},{"vNo":"5 ","txt":"Ñandejára omopẽ iñañávakuéra vára, umi oisãmbyhýva apykajegua."},{"vNo":"6 ","txt":"Pe oipyʼajopyvaʼekue tavayguakuérape ñekoʼõire ñembota opaveʼỹvape, upe oisãmbyhyvaʼekue pochýpe tetãnguérape, oñemuña, ha avave ndaikatúi ojoko."},{"vNo":"7 ","txt":"Opa yvy opytuʼu, ha oĩ pyʼaguapýpe; yvyporakuéra oñemoĩ opurahéi."},{"vNo":"8 ","txt":"Heẽ, avetokuéra ovyʼa nde rupi, ha avei umi cedro Líbano-pegua, heʼívo: Nde reʼa guive ndojupivéi kytĩha orerehe."},{"vNo":"9 ","txt":"Añaretã ipirĩ iguýpe nerug̃uaitĩ hag̃ua reg̃uahẽvo; ha omombáy ndéve g̃uarã umi omanovaʼekuépe, opa umi príncipe yvyguápe; opa tetãnguerapegua rréipe omopuʼã ijapykajeguágui."},{"vNo":"10 ","txt":"Opavave koʼãva oñeʼẽta heʼívo ndéve: Nde piko avei nekangy oréicha? Oréicha piko nde haʼe?"},{"vNo":"11 ","txt":"Nde jajáipa oguejy ñeñotỹháme; nerehenduvéima nde lira-kuéra ryapu; yso isarambi nde guýpe, ha yso ndeahoʼi."},{"vNo":"12 ","txt":"Mbaʼéicha piko reʼa yvágagui, O Lucifer, koʼẽtĩ raʼy! Reñeikytĩ yvýre, nde remokangyvaʼekue tetãnguérape!"},{"vNo":"13 ","txt":"Ha erékuri ne korasõme: Ajupíta yvága peve, ha omopuʼãta che apykajegua Tupã mbyjakuéra ári; ha avei aguapýta atyguasu yvyty ári, nórte gotyo;"},{"vNo":"14 ","txt":"Ajupíta arakuéra ijyvateveha ári; Che haʼéta pe Altísimo-icha."},{"vNo":"15 ","txt":"Ha nde katu reñemboguejýta añaretãme, pe yvykua ipypukuveha gotyo."},{"vNo":"16 ","txt":"Omaʼẽ ag̃uíta nderehe umi nderecháva, ha omañáta nderehe hikuái ha heʼíta: Kóva piko haʼe kuimbaʼe omboryryivaʼekue pe yvy, omonguʼevaʼekue rréinokuéra?"},{"vNo":"17 ","txt":"Ha ojapovaʼekue yvóragui taveʼỹicha, ha ohundi itavakuéra, ha arakaʼeve ndoipeʼaivaʼekue okẽ umi kaʼirãime oĩvape?"},{"vNo":"18 ","txt":"Opavave rréi tetãnguerapegua, heẽ, mayma haʼekuérava, oĩ verapýpe, opavave haʼekuéra hogaitépe."},{"vNo":"19 ","txt":"Ha katu nde reñemosẽ ne ñeñotỹhágui yvyra rakã ijejaʼeʼỹvaicha, umi omanomavaʼekue rembyréicha, oñembohasavaʼekue hesekuéra kysepuku, hoʼáva umi ita yvykuápe; teʼõngue oñepyrũmbavaʼekue heséicha."},{"vNo":"20 ","txt":"Nereñeñotỹmoʼãi hendivekuéra, rehundi haguére ne retã ha rejuka haguére nde tavayguakuérape; umi heko añáva ñemoñare arakaʼeve ndojehechakuaamoʼãi."},{"vNo":"21 ","txt":"Pembosakoʼi jejuka itaʼyrakuérape g̃uarã ituvakuéra rembiapovaikuére, ani hag̃ua opuʼã hikuái, ni ohupyty pe yvy, ni omyenyhẽ hikuái tavaguasukuéra reheve yvóra rova."},{"vNo":"22 ","txt":"Ha che apuʼãta hesekuéra, heʼi pe Señor de los Ejércitos; ha aikytĩta Babilonia-gui pe térã, ha tembyre, ha taʼýra, ha joykeʼy raʼy, heʼi Ñandejára."},{"vNo":"23 ","txt":"Ha ajapóta avei chugui guyrakuéra jeikoha, ha ynoʼõmegua y; ha aitypeíta chupe typycha ñehundípe, heʼi pe Señor de los Ejércitos."},{"vNo":"24 ","txt":"Pe Señor de los Ejércitos oñeʼẽmeʼẽ, heʼívo: Añetehápe ajepyʼamongeta haguéicha, péicha ojehúta; ha haʼehaguéicha, upéicha oikóta—"},{"vNo":"25 ","txt":"Che aguerúta Asirio-pe che retãme, che yvytykuéra ári apyrũmbáta hesekuéra; upéicha ojeíta chuguikuéra ijúgo, ha pe imbaʼepohýi ojeipeʼáta ijatiʼýgui."},{"vNo":"26 ","txt":"Kóva haʼe tembipota oñemoĩvaʼekue opa yvy ári; ha kóva haʼe po ojepysóva opa tetãnguéra ári."},{"vNo":"27 ","txt":"Ha pe Señor de los Ejércitos omeʼẽ hembipota, ha máva piko oipeʼáta? Ha ipo ojepyso, ha máva piko omboguevíta?"},{"vNo":"28 ","txt":"Ary omanoramoguarépe rréi Acaz haʼeʼvakue kóva ko mbaʼepohýi."},{"vNo":"29 ","txt":"Ani revyʼa nde, opa Palestina, opẽ haguére pe ndeipyʼajopýva vára; ha katu pe mbói rapógui osẽta peteĩ mbói, ha hiʼa haʼéta peteĩ mbói veve hendypáva."},{"vNo":"30 ","txt":"Ha imboriahúva primohénito okarúta, ha umi oikotevẽva opytuʼúta kyhyjeʼỹme; ha ajukáta ñembyahýigui nde rapópe, ha haʼe ojukáta ne rembyrépe."},{"vNo":"31 ","txt":"Eguahu, O okẽ; ejerureʼasy, O tavaguasu, opa nde Palestina, reñemosarambipa; ha nórtegui oúta peteĩ tatatĩ, ha avave ndopytamoʼãi haʼeño hiʼárape."},{"vNo":"32 ","txt":"Mbaʼe piko ombohováita upérõ umi maranduhára tetãnguéragua? Ñandejára omopuʼãhague Sión-pe, ha umi itavayguakuerapegua imboriahúva ojeroviáta hese."}]}