{"heading":"Cristo oministráta Nefita-kuérape—Nefi ohecha itavayguakuéra ñehundi—Haʼekuéra oñeʼẽta yvytimbo guive—Gentil-kuéra omopuʼãta tupao añeteguaʼỹ ha mbaʼevai ñemi—Ñandejára ombotove yvyporakuéra ani hag̃ua ojapo umi sacerdote-kuéra mbaʼevaiñemi. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefi 26","verses":[{"vNo":"1 ","txt":"Ha Cristo opuʼã rire omanomavaʼekue apytégui ojehechaukáta peẽme, che raʼykuéra, ha che joykeʼykuéra ahayhuetéva; ha umi ñeʼẽ haʼe oñeʼẽtava peẽme haʼéta léi pejapótava."},{"vNo":"2 ","txt":"Ha péina ápe, haʼe peẽme ahecha heta ñemoñareʼaty omanotaha, ha oĩta tuicha ñorairõguasu ha joavy che tavayguakuéra apytépe."},{"vNo":"3 ","txt":"Ha pe Mesías ou rire oñemeʼẽta techauka che tavayguakuérape iñemoheñóigui, ha avei iñemano ha ijeikovejeýgui; ha tuicha ha ivaietereíta upe ára umi iñañávape g̃uarã, omanótagui; ha omanóta hikuái omosẽ haguére umi proféta, ha umi imarangatúvape, ha oitaʼapi ha ojuka chupekuéra; upévare umi imarangatúva ruguy jerureʼasy ojupíta hesekuéra yvýgui Tupãme."},{"vNo":"4 ","txt":"Upévare, mayma ijorgullósova, ha iñañávape, ára oúva ohapýta chupekuéra, heʼi pe Señor de los Ejércitos, haʼétagui hikuái ñana pirúicha."},{"vNo":"5 ","txt":"Ha umi ojukáva profetakuérape, ha imarangatúvape, yvyguy pypuku omokõta, heʼi pe Señor de los Ejércitos; ha yvytykuéra ojahoʼíta chupekuéra, ha yvytu ojeréva ohekýita chupekuéra, ha umi ogaguasu hoʼáta hiʼarikuéra ha omonguʼíta ha ojapóta chuguikuéra yvytimbo."},{"vNo":"6 ","txt":"Ha oúta chupekuéra arasunu, ha aravera, ha yvyryrýi, ha opáichagua ñehundípe, Ñandejára pochy rata hendýtagui hesekuéra, ha haʼéta hikuái ñana pirúicha, ha ára oúva ohundíta chupekuéra, heʼi pe Señor de los Ejércitos."},{"vNo":"7 ","txt":"O pe che ánga ñembyasy, ha jepyʼapy umi che tavayguakuéra omanovaʼekue ñehundíre! Che, Nefi, ahechágui, ha upéva haimete cherundi pe Ñandejára renondépe; ha katu haʼeʼasyvaʼerã che Tupãme: Nde rapekuéra niko ijoja."},{"vNo":"8 ","txt":"Ha péina ápe, umi hekojojáva ohendúva profetakuéra ñeʼẽ, ha nohundíriva chupekuéra, ha katu ohaʼarõ mbarete Cristo-pe umi techauka oñemeʼẽvaʼekuére, jepe opa umi ñemuña—péina ápe, haʼekuéra niko umi nomanomoʼãiva."},{"vNo":"9 ","txt":"Ha pe Hustísia Raʼy ojehechaukáta chupekuéra; ha haʼe omongueráta chupekuéra, ha oguerekóta hikuái hendive pyʼaguapy, ohasa peve mbohapy ñemoñareʼaty, ha heta umi irundy ñemoñareʼatypegua omano rire tekojojápe."},{"vNo":"10 ","txt":"Ha koʼã mbaʼe oikopa vove oúta peteĩ ñehundi pyaʼe che tavayguakuérape; ha, jepe upe ñembyasy arekóva che ángape, che ahechákuri; upévare, aikuaa oikotaha; ha haʼekuéra oñemeʼẽ mbaʼevére; ha katu, pe ijorgúllo ha hekotavy rekovia omonoʼõta hikuái ñehundi; oñemeʼẽgui hikuái pe añáme ha oiporavo tembiapo ypytũ tesaperangue, upévare oguejyvaʼerã hikuái añaretãme."},{"vNo":"11 ","txt":"Ha Ñandejára Espíritu niko noñorairõmoʼãi akoiete yvypóra ndive. Ha pe Espíritu noñorairõvéi vove yvypóra ndive ou peteĩ ñehundi pyaʼe, ha upéva ojopy che ánga."},{"vNo":"12 ","txt":"Ha haʼe haguéicha oñekonvensevaʼerãha judio-kuérape, Jesús haʼeha pe Cristo añetegua, upéicha avei umi gentil-kuéra oñekonvensevaʼerã Jesús haʼeha pe Cristo, pe Tupã Ijapyraʼỹva;"},{"vNo":"13 ","txt":"Ha haʼete ojehechauka opa chupe ogueroviávape, Espíritu Santo puʼaka rupive; heẽ, opa tetãnguéra, avaretãnguéra, ñeʼẽnguéra, ha tavayguakuérape, ojapóvo tuicha milágro, techauka, ha mbaʼeguasu, yvypóra raʼykuéra apytépe ojeroviaháicha hikuái hese."},{"vNo":"14 ","txt":"Ha péina ápe, aprofetisa peẽme ára paha reheguáre; umi ára Tupã Ñandejára ohechaukatahápe koʼã mbaʼe yvypóra raʼykuérape."},{"vNo":"15 ","txt":"Che ñemoñare ha che joykeʼykuéra ñemoñare hoʼa rire jeroviaʼỹme, ha ojeipyʼajopy rire chupekuéra gentil-kuérare; heẽ, Tupã Ñandejára opuʼã rire hesekuéra opárupi, ha omongora rire chupekuéra tápia reheve ha omopuʼã táva mbarete hesekuéra; ha ojeity rire chupekuéra yvytimbópe, jepe ndahaʼevéi peve hikuái, upevére umi hekojojáva ñeʼẽ ojehaíta, ha umi ijeroviarekóva ñemboʼe oñehendúta, ha opavave umi hoʼavaʼekuégui jeroviaʼỹme ndoikomoʼãi tesarái."},{"vNo":"16 ","txt":"Umi oñehundítava oñeʼẽtagui chupekuéra yvy guive, ha iñeʼẽnguéra osẽta yvýgui, ha iñeʼẽ haʼéta peteĩcha ohenóiva omanovaʼekue ángape; Tupã Ñandejára omeʼẽtagui chupe puʼaka, oñeʼẽguy hag̃ua hesekuéra, haʼeramoguáicha yvýgui; ha iñeʼẽ oñeʼẽguýta yvytimbógui."},{"vNo":"17 ","txt":"Péicha heʼígui Tupã Ñandejára: Haʼekuéra ohaíta umi mbaʼe ojejapótava ijapytepekuéra, ha ojehai ha ojeselláta peteĩ kuatiañeʼẽme; ha umi hoʼavaʼekue jeroviaʼỹme ndoguerekomoʼãi umíva, oñehaʼãgui ohundi umi Tupã mbaʼe."},{"vNo":"18 ","txt":"Upévare, umi oñehundivaʼekue oñehundi pyaʼe haguéicha; ha umi oporomongyhyjéva atyguasu haʼéta kokuerére ohasávaicha—heẽ, péicha heʼi Tupã Ñandejára: Oikóta peteĩ tesapirĩme, pyaʼeterei—"},{"vNo":"19 ","txt":"Ha ojehúta, umi hoʼavaʼekue jeroviaʼỹme ojeipyʼajopýta gentil-kuéra po rupive."},{"vNo":"20 ","txt":"Ha gentil-kuéra oñemboyvate hesa orgúllope, ha oñepysanga hikuái tuicha haguére pe iñepysangaha, ha omopuʼã hikuái heta tupao; upevére, nomombaʼeguasúi Tupã puʼaka ha milagrokuéra, ha oñomboʼe ojupe iñarandu ha ikuaapykuéra, oñembopirapire heta ha omonguʼi hag̃ua mboriahukuéra rova."},{"vNo":"21 ","txt":"Ha oñemopuʼã heta tupao oguerúva potapy, ha jeikovai, ha aña."},{"vNo":"22 ","txt":"Ha avei oĩ mbaʼevai ñemi, jepe ymaguaréicha, pe aña mbaʼévaicha, haʼégui haʼe opa umi mbaʼe apoha; heẽ, jejuka, ha tembiapo pytũmegua apoha; heẽ, ha ogueraha chupekuéra ijajúragui cordel de líno-pe, ojokua peve chupekuéra isã atãme tapiaite peve."},{"vNo":"23 ","txt":"Ha péina ápe, che joykeʼykuéra ahayhuetéva, che haʼe peẽme Tupã Ñandejára nombaʼapoiha pytũmbýpe."},{"vNo":"24 ","txt":"Haʼe ndojapói mbaʼeve ndahaʼéiramo yvóra mbaʼe porãrã; haʼe ohayhúgui yvórape, omeʼẽ meve hekove ogueru hag̃ua mayma yvypórape hendive. Upévare, avavépe haʼe ndeʼíri ani hag̃ua oike isalvasiõme."},{"vNo":"25 ","txt":"Péina ápe, osapukái piko haʼe peteĩme, heʼívo: Ejeíke chehegui? Péina ápe, haʼe peẽme Nahániri; ha katu heʼi: Peju cherendápe opa peẽ yvy opahágui, pejogua kamby ha eíra, pirapireʼỹre ha hepyʼỹre."},{"vNo":"26 ","txt":"Péina ápe, heʼi piko haʼe peteĩme osẽ hag̃ua sinagogakuéragui, térã umi óga ñetupaitũhágui? Péina ápe, haʼe peẽme, Nahániri."},{"vNo":"27 ","txt":"Heʼi piko haʼe peteĩme ani hag̃ua oike isalvasiõme? Péina ápe haʼe peẽme, Nahániri; ha katu omeʼẽrei mayma yvypórape; ha heʼi itavayguakuérape oipyʼamovã hag̃ua mayma yvypórape oñearrepenti hag̃ua."},{"vNo":"28 ","txt":"Péina ápe, heʼi piko Ñandejára peteĩme ani hag̃ua ohupyty ipyʼaporã? Péina ápe haʼe peẽme, Nahániri; ha katu opa yvypóra oñemombaʼe peteĩcha, ha avavépe noñembotovéi."},{"vNo":"29 ","txt":"Haʼe heʼi ndaiporivaʼerãha sacerdote-kuéra mbaʼevaiñemi; ha, péina ápe, haʼe sacerdote-kuéra mbaʼevaiñemi yvyporakuéra omboʼéva ha oñemoĩva ijupe haʼeramoguáicha peteĩ tesape yvórape, ohupyty hag̃ua pirapire ha yvóra ñemomorã; ha katu ndohekái hikuái Sión ñeimeporã."},{"vNo":"30 ","txt":"Péina ápe, Ñandejára ombotove koʼã mbaʼe; upévare, Tupã Ñandejára omeʼẽ tembiapoukapy opa yvypórape oguerekovaʼerãha karida, ha kóva ko karida haʼe mborayhu. Ha ndoguerekóiramo karida ndahaʼéi mbaʼeve. Upévare, oguerekórire hikuái karida ndohejaivaʼerãmoʼã omano mbaʼapohára Sión-pe."},{"vNo":"31 ","txt":"Ha mbaʼapohára Sión-pegua ombaʼapóta Sión-pe g̃uarã; ha ombaʼapóramo pirapirére omanóta."},{"vNo":"32 ","txt":"Ha avei, Tupã Ñandejára heʼi yvyporakuérape ndoporojukaivaʼerãha; ndaijapuivaʼerã ha nomondaivaʼerã; ndoiporureírivaʼerã Tupã Iñandejára réra; ndoipotaivaʼerã imbaʼeʼỹva; naiñañáivaʼerã; noñorairõivaʼerã oñondive; ndojapoivaʼerã tembiapovai; ha ndojapoivaʼerã mavave koʼã mbaʼe, ha umi koʼãva ojapóva omanóta."},{"vNo":"33 ","txt":"Ha mavave koʼã tembiapovai ndoúi Ñandejáragui; haʼe ojapógui iporãva yvypóra raʼykuéra apytépe; ha mbaʼeve ndojapói hesakãʼỹva yvypóra raʼykuérape g̃uarã; ha haʼe heʼi opavave chupekuérape ou hag̃ua hendápe ha ohupyty hag̃ua ipyʼaporã; ha mavave oúvape hendápe haʼe nomosẽi, tahaʼe hũ térã morotĩva, oñeñapytĩ térã isãsóva, kuimbaʼe térã kuña; ha imanduʼa paganokuérare, ha maymáva peteĩcha Tupã renondépe, judío ha gentil."}]}