{"heading":"Gentil-kuéra oñekonvertíva ojeipapáta konvénio tavayguakuéra apytépe—Heta lamaníta ha judio-kuéra ogueroviáta pe ñeʼẽ ha ojepotapyrãta hikuái—Israel oñemoĩjeýta ha iñañáva oñehundíta. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nefi 30","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a péina ápe, che joykeʼykuéra ahayhuetéva, añeʼẽta peẽme; ha che, Nefi, ndaipotái peimoʼã penderekojojaveha umi gentil-kuéra haʼetaháichagui. Ha péina ápe, peneñeʼẽrenduʼỹramo umi Tupã rembiapoukapýre añetehápe opavave pemanótante avei; ha umi ñeʼẽ ojeʼevaʼekuére peẽ napeimoʼãivaʼerã umi gentil-kuéra oñehundipataha."},{"vNo":"2 ","txt":"Ha péina ápe, haʼe peẽme opavave umi gentil apytégui oñearrepentíva haʼe Ñandejára konvénio tavayguakuéra; ha opavave judio-kuéra noñearrepentíriva oñemombóta; ha katu Ñandejára ndojapói konvénio avave ndive ndahaʼéiramo umi oñearrepentíva ndive ha ogueroviáva Itaʼýrape, haʼéva pe Israel-pegua Imarangatúva."},{"vNo":"3 ","txt":"Ha koʼág̃a aprofetisaseve peẽme judío ha gentil-kuéragui. Ha osẽ rire pe kuatiañeʼẽ añeʼẽhague, ha ojehai rire gentil-kuérape, ha ojesella jey Ñandejára rembipotápe, oĩta heta ogueroviátava umi ñeʼẽ ojehaíva; ha haʼekuéra ogueraháta umíva ñane ñemoñare rembyrépe."},{"vNo":"4 ","txt":"Ha upérõ ñane ñemoñare rembyre oikuaáta ñandehegui; mbaʼéichapa ñasẽvaʼekue Jerusalén-gui, ha haʼekuéra haʼeha judio-kuéra ñemoñare."},{"vNo":"5 ","txt":"Ha Jesucristo evanhélio oñemomarandúta ijapytepekuéra; upévare, oñemoʼĩjeýta chupekuéra ituvakuéra kuaapýpe, ha avei Jesucristo kuaapýpe, oĩvaʼekue ituvakuéra apytépe."},{"vNo":"6 ","txt":"Ha upérõ ovyʼáta hikuái; oikuaátagui haʼeha chupekuéra peteĩ Tupã pógui jehovasa; ha pe ypytũ omoʼãva chupekuéra oñepyrũta hoʼa hesakuéragui; ha ohasa mboyve heta ñemoñareʼaty ijapytepekuéra, oikóta chuguikuéra tavayguakuéra potĩ ha ipotapyrãva."},{"vNo":"7 ","txt":"Ha ojehúta judio-kuéra isarambíva oñepyrũta avei oguerovia Cristo-pe; ha oñepyrũta oñembyaty hikuái yvy ape ári; ha opavave ogueroviáva Cristo-pe oikóta avei chugui tavayguakuéra potapyrãva."},{"vNo":"8 ","txt":"Ha ojehúta Tupã Ñandejára oñepyrũta hembiapo opa tetãnguéra, avaretãnguéra, ñeʼẽnguéra ha tavayguakuéra apytépe, omoĩjey hag̃ua itavayguakuérape yvy ári."},{"vNo":"9 ","txt":"Ha tekojojápe ohusgáta Tupã Ñandejára imboriahúvape, ha jojápe oporojaʼóta umi hekomarangatúva yvy ári oĩva rehe. Ha haʼe oipyʼajopýta yvy ijurupegua várape; ha hembe pytúpe ojukáta iñañávape."},{"vNo":"10 ","txt":"Ha pyaʼe og̃uahẽ ára Tupã Ñandejára ojapotaha peteĩ tuicha ñembojaʼo tavayguakuéra apytépe, ha ohunditaha iñañávape; ha oñongatúta itavayguakuérape, heẽ, ohundivaʼerã jepe iñañávape tata rupi."},{"vNo":"11 ","txt":"Ha tekojoja haʼéta ilómo jokuaha, ha jeroviapy irriñón jokuaha."},{"vNo":"12 ","txt":"Ha avei oikóta pe lóvo ovecha raʼy ndive, ha pe jaguarete kavara raʼy ndive oñenóta; pe mymbaraʼy ha leõʼi ha mymbakyra oikóta oñondive, ha peteĩ mitã michĩ oisãmbyhýta chupekuéra."},{"vNo":"13 ","txt":"Ha pe vaka ha ósa okarúta, imymbaraʼykuéra oñenóta oñondive; ha leõ hoʼúta guéicha kapiʼi."},{"vNo":"14 ","txt":"Ha pe mitã kambu oñemboharáita mbói chumbe kuára ári, ha pe oñemomboʼoramóva opoʼẽta mbói raitýpe."},{"vNo":"15 ","txt":"Nombyaimoʼãi ha nohundimoʼãi hikuái opa che yvyty marangatúpe; pe yvy henyhẽtagui Ñandejára jeikuaágui umi y ojahoʼiháicha pe yguasu."},{"vNo":"16 ","txt":"Upévare, opa tetãnguéra mbaʼe ojeikuaáukáta; heẽ, opa mbaʼe ojeikuaaukáta yvypóra raʼykuérape."},{"vNo":"17 ","txt":"Ndaipóri mbaʼeve mbaʼeñemi ndojeikuaaukáitava; ndaipóri tembiapo pytũmbypegua nosẽitava tesapépe; ha ndaipóri mbaʼeve ojeselláva yvy ári ndojejoráitava."},{"vNo":"18 ","txt":"Upévare, opa mbaʼe ojehechaukavaʼekue yvypóra raʼykuérape ojehechaukáta upe árape; ha Satana ndaipuʼakamoʼãvéima yvypóra raʼykuéra korasõre, heta ára pukukue. Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, ambopaha che ñeʼẽ."}]}