{"heading":"Angelkuéra oñeʼẽ Espíritu Santo puʼaka rupive—Yvyporakuéra oñemboʼevaʼerã ha ohupyty kuaapy omeʼẽva Espíritu Santo. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nefi 32","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, péina ápe, che joykeʼykuéra ahayhuetéva, oiméne pejepyʼamongeta hína pene korasõme mbaʼépa pejapóta peike rire pe tapépe. Ha katu, péina ápe, mbaʼére piko pejepyʼamongeta koʼã mbaʼére pene korasõme?"},{"vNo":"2 ","txt":"Napenemanduʼái piko haʼehague oñemeʼẽ rire peẽme pe Espíritu Santo ikatutaha peñeʼẽ angelkuéra ñeʼẽme? Ha koʼág̃a, mbaʼéicha piko peñeʼẽta angelkuéra ñeʼẽme ndahaʼéiramo pe Espíritu Santo rupive?"},{"vNo":"3 ","txt":"Angelkuéra oñeʼẽ Espíritu Santo puʼaka rupive; upévare, oñeʼẽ hikuái Cristo ñeʼẽ. Upévare, haʼe peẽme, penderory Cristo ñeʼẽme; ha péina ápe, Cristo ñeʼẽ heʼíta peẽme opa mbaʼe pejapovaʼerã."},{"vNo":"4 ","txt":"Upévare, koʼág̃a che añeʼẽ rire koʼã ñeʼẽ, ndaikatúiramo peikũmby haʼéta napeporandúigui, ni napehenóigui; upévare, ndapejeguerúiramo tesapépe, pemanovaʼerã pytũmbýpe."},{"vNo":"5 ","txt":"Ha péina ápe, haʼe jey peẽme peikéramo upe tapépe, ha oñemeʼẽ peẽme pe Espíritu Santo, haʼe ohechaukáta peẽme opa mbaʼe pejapovaʼerã."},{"vNo":"6 ","txt":"Péina ápe, kóva haʼe Cristo doctrina, ha noñemeʼẽmoʼãivéima ambue doctrina haʼe ojehechauka rire peve peẽme hetépe. Ha ojehechauka vove peẽme hetépe, umi mbaʼe haʼe heʼítava pejapóta."},{"vNo":"7 ","txt":"Ha koʼág̃a che, Nefi, ndaikatuvéima haʼe; pe Espíritu ombopaha che ñeʼẽ, ha apyta cheaño ambyasy hag̃ua pe jegueroviaʼỹ, ha aña, ha jeikuaaʼỹ, ha yvyporakuéra ñemohatã; haʼekuéra ndohekamoʼãigui kuaapy, ni ndoikũmbyséi pe tuicha kuaapy, oñemeʼẽvo chupekuéra tesakãme, jepe upe ñeʼẽ ikatuháicha hesakã."},{"vNo":"8 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, ahecha pejepyʼamongeta gueteri pene korasõme; ha hasy chéve añeʼẽvaʼerãha peẽme koʼã mbaʼére. Ha pehendúrire pe Espíritu omboʼéva yvypórape oñemboʼe hag̃ua, peikuaavaʼerãmoʼã tekotevẽha peñemboʼe; ha katu pe espíritu iñañáva nomboʼéi yvypórape oñemboʼe hag̃ua, ha katu omboʼe chupe noñemboʼeivaʼerãha."},{"vNo":"9 ","txt":"Ha péina ápe, haʼe peẽme peñemboʼevaʼerãha tapiaite, ha ani penepyʼamano; mbaʼeve ndapejapoivaʼerã Ñandejárape g̃uarã peñemboʼe mboyve Túvape Cristo rérape, haʼe okonsagra hag̃ua pene rembiapo ijupe g̃uarã, pene rembiapo haʼe hag̃ua pene ánga ñeime porãrã."}]}