{"heading":"Nefi ñeʼẽnguéra añetegua—Koʼãva otestifika Cristo-gui—Umi ogueroviáva Cristo-pe ogueroviáta Nefi ñeʼẽnguéra, ha ãva opuʼãta peteĩ testígoramo pe huísio trivunal renondépe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nefi 33","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a che, Nefi, ndaikatúi ahaipa umi mbaʼe oñemboʼevaʼekue che tavayguakuéra apytépe; ni ndachekatupyrýi ahai hag̃ua, añeʼẽkuaaháicha; ha peteĩ yvypóra oñeʼẽramo Espíritu Santo puʼaka rupive pe Espíritu Santo puʼaka ogueraha chupe yvypóra raʼykuéra korasõme."},{"vNo":"2 ","txt":"Ha péina ápe, oĩ heta omohatãva ikorasõ pe Espíritu Santo-re, ha upéicha ndaijái ipype; upévare, omombo heta mbaʼe ojehaíva ha ndahaʼéi chupekuéra mbaʼeve."},{"vNo":"3 ","txt":"Ha katu che, Nefi, ahai pe ahaivaʼekue, ha haʼe chéve g̃uarã mbaʼe hepýva, ha che tavayguakuérape g̃uarãite. Añemboʼe memégui hesekuéra arakue, ha che resa omboykue che akãngyta pyharekue, hesekuéra; ha ajerureʼasy che Tupãme jeroviápe, ha che aikuaa haʼe ohendutaha che jerureʼasy."},{"vNo":"4 ","txt":"Ha aikuaa Tupã Ñandejára okonsagrataha che ñemboʼe che tavayguakuéra ñeime porãrã. Ha umi ñeʼẽ ahaivaʼekue kãngýpe oñemombaretéta chupekuéra g̃uarã; umíva oipyʼamovãgui chupekuéra ojapo hag̃ua iporãva; ha oikuaauka chupekuéra ituvakuéragui; ha oñeʼẽ Jesús-gui, ha oipyʼamovã chupekuéra ojerovia hag̃ua hese, ha oñehaʼãmbaite hag̃ua hikuái ipahaite peve, haʼéva tekove opaveʼỹva."},{"vNo":"5 ","txt":"Ha oñeʼẽ pohýi hikuái pe angaipáre, pe añetegua hesakãháicha; upévare, avave ndaipochymoʼãi umi ñeʼẽ che ahaivaʼekuére ndahaʼéirõ pe aña espíritu."},{"vNo":"6 ","txt":"Cherory tesakãme; cherory añeteguápe; cherory che Jesús-pe, haʼe ojorágui che ánga añaretãgui."},{"vNo":"7 ","txt":"Che aguereko karida che tavayguakuéra ndive, ha tuicha jerovia Cristo-re ajuhutaha heta ánga ndaikyʼáiva itrivunal renondépe."},{"vNo":"8 ","txt":"Aguereko karida judío-pe g̃uarã—haʼe judío, haʼeségui umi che aju haguégui."},{"vNo":"9 ","txt":"Aguereko avei karida gentil-kuérape g̃uarã. Ha péina ápe, avave koʼãvare ndaikatúi aguereko ñehaʼarõ noñemoĩporãiramo hikuái Cristo ndive, ha oike pe okẽ poʼi rupi, ha oguata pe tape poʼíre oporogueraháva tekovépe, ha oguata meme hikuái upe tapére ára jepyʼaraʼã paha peve."},{"vNo":"10 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, ha avei peẽ judio-kuéra, ha opa yvy opaha peve, pehendu koʼã ñeʼẽ ha peguerovia Cristo-pe, ha ndapegueroviáramo koʼã ñeʼẽ peguerovia Cristo-pe. Ha pegueroviáramo Cristo-pe pegueroviáta koʼã ñeʼẽ, haʼégui Cristo ñeʼẽ, ha haʼe omeʼẽvaʼekue chéve; ha koʼãva omboʼe opa yvypórape ojapovaʼẽraha iporãva."},{"vNo":"11 ","txt":"Ha ndahaʼéiramo Cristo ñeʼẽ, pehusga—Cristo ohechaukátagui peẽme, puʼaka ha tuicha verapýpe, umíva haʼeha iñeʼẽnguéra, ára pahápe; ha peẽ ha che ñañemboʼýta ojováre itrivunal renondépe; ha peẽ peikuaáta haʼe heʼihague chéve ahai hag̃ua koʼã mbaʼe, chekangýramo jepeve."},{"vNo":"12 ","txt":"Ha che añemboʼe Túvape Cristo rérape heta ñande apytépe, ndahaʼéirõ opavave, jajesalva hag̃ua irréinope upe tuicha ára pahápe."},{"vNo":"13 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, opavave haʼéva Israel rogagua, ha opavave peẽ umi yvy paha peve, añeʼẽ peẽme peteĩ ñeʼẽ ojerureʼasývaicha yvy timbógui: Jajoecha peve ou vove pe ára guasu."},{"vNo":"14 ","txt":"Ha peẽ ndapehupytyséiva Tupã pyʼaporã, ha napemombaʼéiva judio-kuéra ñeʼẽ, ni che ñeʼẽ, ni umi ñeʼẽ osẽtava Tupã Cordero jurúgui, péina ápe, pomomaitei ahakuévo tapiaite peve, penekondenátagui koʼã ñeʼẽ ára pahápe."},{"vNo":"15 ","txt":"Ha upe che aselláva yvýpe, oñemoĩta pende rehe pe huísio trivunal renondépe; péicha ojapoukágui chéve Ñandejára, ha che añeʼẽrenduvaʼerã. Amén."}]}