{"heading":"Jacob omombeʼu judio-kuéra rembiasakue: judio-kuéra ñeñapytĩmby Babilonia-pe ha ijeju jey; Israel-pegua Imarangatúva ministério ha ijejuka kurusúre; pe pytyvõ ojehupytýva gentil-kuéragui; ha pe judio-kuéra ñemoĩjey upe ára pahápe oguerovia vove hikuái pe Mesías-pe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nefi 6","verses":[{"vNo":"1 ","txt":"Umi Jacob, Nefi joykeʼy ñeʼẽnguéra, oñeʼẽvaʼekue Nefi tavayguakuérape:"},{"vNo":"2 ","txt":"Péina ápe, che joykeʼykuéra ahayhuetéva, che, Jacob, añehenoivaʼekue Tupãre, ha añeordena pe hiʼórden marangatu rupive, ha añekonsagravaʼekue che joykeʼy Nefi-re, pehecháva pende rréi ha ñangarekoháramo, ha peime hag̃ua kyhyjeʼỹme, péina ápe peikuaa añeʼẽhague peẽme hetaiterei mbaʼe."},{"vNo":"3 ","txt":"Upevére, añeʼẽ jey peẽme; aipotágui pene ánga ñeimeporã. Heẽ, tuicha che jepyʼapy penderehe; ha peẽ peikuaa upeichahague tapiaite. Ha che añemoñeʼẽ peẽme opa jesareko reheve; ha pomboʼe che ru ñeʼẽnguéra; ha añeʼẽkuri peẽme opa mbaʼe ojehaivaʼekuére, pe yvóra ojejapo ypy guive."},{"vNo":"4 ","txt":"Ha koʼág̃a, péina ápe, añeʼẽse peẽme umi mbaʼe haʼévare, ha umi oútava rehe; upévare, amoñeʼẽta peẽme Isaías ñeʼẽnguéra. Ha haʼe umi ñeʼẽnguéra che joykeʼy oipotavaʼekue añeʼẽ peẽme. Ha añeʼẽ peẽme peime porã hag̃ua, peikuaa ha pemomorã hag̃ua pende Tupã réra."},{"vNo":"5 ","txt":"Ha koʼág̃a, umi ñeʼẽ amoñeʼẽtava peẽme haʼe umi Isaías oñeʼẽvaʼekue opa Israel róga rehe; upévare, ikatu oñemoĩ penderehe, peẽ haʼégui Israel rogagua. Ha oĩ heta mbaʼe Isaías oñeʼẽvaʼekue ikatúva ojeipuru penderehe, peẽ haʼégui Israel rogagua."},{"vNo":"6 ","txt":"Ha koʼág̃a, koʼãva haʼe umi ñeʼẽnguéra: Péicha heʼi Tupã Ñandejára: Péina ápe, che ahupíta che po gentil-kuérape, ha amopuʼãta che aoveve tavayguakuérape; ha haʼekuéra oguerúta nde raʼykuérape ijyva ári, ha nde rajykuéra ojegueraháta ijatiʼy ári."},{"vNo":"7 ","txt":"Ha rreikuéra nemongakuaáta, ha irreinakuéra nemboherekuáta; haʼekuéra oñesũta nerenondépe hova yvy gotyo, ha oheréita hikuái nde py yvytimbo; ha nde reikuaáta che haʼeha Ñandejára; ha umi cheraʼarõva noñemotĩmoʼãi."},{"vNo":"8 ","txt":"Ha koʼág̃a che, Jacob, añeʼẽse peteĩ mbaʼe koʼã ñeʼẽnguéra rehe. Ha péina ápe, Ñandejára ohechauka chéve umi oĩvaʼekue Jerusalén-pe, ñande jajuhaguégui, oñehundipa ha ojeguerahapa ñeñapytĩmbýpe."},{"vNo":"9 ","txt":"Upevére, Ñandejára ohechauka chéve ou jeytaha hikuái. Ha avei ohechauka chéve Tupã Ñandejára, pe Israel-pegua Imarangatúva, ojehechaukataha chupekuéra hetépe oĩ aja; ha upéi ojehechauka rire chupekuéra ohaviráta ha ojukáta hikuái chupe kurusúre, pe ángel oñeʼẽvaʼekue chéve ñeʼẽ heʼiháicha."},{"vNo":"10 ","txt":"Ha upéi omohatã rire hikuái ikorasõkuéra ha omohatã rire ijajúra pe Israel-pegua Imarangatúva rehe, péina ápe, pe Israel-pegua Imarangatúva huisiokuéra oúta hiʼarikuéra. Ha hiʼag̃ui ára ojeipyʼajopýta ha oñembohasaʼasytaha chupekuéra."},{"vNo":"11 ","txt":"Upévare, ojegueraha rire chupekuéra koʼápe ha pépe gotyo, upéicha heʼígui pe ángel, hetápe oñemoingoʼasýta hoʼópe, ha ndojehejamoʼãi ohasaʼasy hikuái omano meve, umi ijeroviarekóva ñemboʼekuéra rupi; ha oñemosarambíta, ha ojeipyʼajopýta, ha ndojehayhumoʼãi chupekuéra; upevére, Ñandejára oiporiahuverekóta chupekuéra, ikatu hag̃uáicha oikuaa vove hikuái pe Irredentórpe, oñembyaty jey chupekuéra ijyvy jehejapyrépe."},{"vNo":"12 ","txt":"Ha ojehovasapyréva gentil-kuéra, umi ohaivaʼekuére upe proféta; ha péina ápe, oñearrepentíramo hikuái ha noñorairõiramo Sión ndive, ha ndojeheʼáiramo hikuái pe tupao tuicha ha ijejaʼeʼỹvéva rehe, ojesalváta hikuái; Tupã Ñandejára okumplítagui umi konvénio ojapovaʼekue itaʼyrakuérape; ha upévare upe proféta ohaivaʼekue koʼã mbaʼe."},{"vNo":"13 ","txt":"Upévare, umi oñorairõva Sión ndive ha pe Ñandejára konvénio tavayguakuéra ndive oheréita ipy yvytimbo; ha pe Ñandejára tavayguakuéra noñemotĩmoʼãi. Ñandejára tavayguakuéra niko haʼe umi ohaʼarõva chupe; ha ohaʼarõ gueteri hikuái pe Mesías jeju."},{"vNo":"14 ","txt":"Ha péina ápe, upe proféta ñeʼẽme heʼiháicha, pe Mesías oguerujeýta chupekuéra mokõiha ára aja; upévare, haʼe ojehechaukáta chupekuéra tuicha puʼaka ha mimbipápe, ohundipa peve umi ohayhuʼỹvape chupekuéra, og̃uahẽ vove ára ojeroviaha hese; ha noñehundimoʼãi avave hese ojeroviáva."},{"vNo":"15 ","txt":"Ha umi ndojeroviáiva hese oñehundíta, jepe tata rupive, ha ára pochy rupi, ha yvy ryrýi rupi, ha tuguy ñeñohẽ rupi, ha mbaʼasy vai rupi, ha ñembyahýi rupi. Ha oikuaáta hikuái Ñandejára haʼeha Tupã, pe Israel-pegua Imarangatúva."},{"vNo":"16 ","txt":"Ojeipeʼáta piko hiʼupy pe ipuʼakapávagui, térã ojejoráta piko umi hendaitépe oñeñapytĩvaʼekue?"},{"vNo":"17 ","txt":"Ha katu péicha heʼi Ñandejára: Jepeve umi oñeñapytĩva ojeipeʼáta umi ipuʼakapávagui, ha pe oporojopývagui ojeipeʼáta hiʼupy; ha katu pe Tupã Ipuʼakapáva ojoráta upe ikonvénio tavayguakuéra. Péicha heʼígui Ñandejára: Che añorairõta umi nendive oñorairõva ndive—"},{"vNo":"18 ","txt":"Ha umi ndejopývape haʼukáta hoʼo tee; ha huguýpe oñemongaʼúta vinoramoguáicha; ha opavave tekove oikuaáta che, Ñandejára, haʼeha nde Salvador, ha ne Rredentor, Pe Ipuʼakapáva Jacob rehegua."}]}