{"heading":"Ára pahakuérape, Ñandejára omoangapyhýta Sión-pe ha ombyatýta Israel-pe—Umi oñerredimíva oúta Sión-pe tuicha vyʼa paʼũme—Pembojojavaʼerã Isaías 51 ha 52:1–2 rehe. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Cherendúke, peẽ peguatáva tekojojápe. Pemaʼẽ pe ita peñeikytĩ haguégui, ha pe itaty peñeguenohẽ haguégui."},{"vNo":"2 ","txt":"Pemaʼẽ Abraham, pende ru, ha Sara, penemoheñoivaʼekuére; chupe añónte ahenoivaʼekue, ha ahovasa chupe."},{"vNo":"3 ","txt":"Ñandejára omoangapyhýta Sión-pe, omoangapyhýta opa henda nandi; ha haʼe ojapóta itaveʼỹgui Edéncha, ha itaveʼỹ Ñandejára yvotytýicha. Vyʼa ha tory oĩta upépe, aguyjemeʼẽ ha mbaʼepu porã purahéi."},{"vNo":"4 ","txt":"Cherendúke, che tavayguakuéra; ha pejapysaka cherehe, O che retã; chehegui niko osẽta peteĩ léi, ha amoĩta che hustísia ohesape hag̃ua che tavayguakuérape."},{"vNo":"5 ","txt":"Hiʼag̃uíma che rekojoja; osẽma che salvasiõ, ha che jyva ohusgáta che tavayguakuérape. Chéve cheraʼarõta umi isla-kuéra, ha che jyváre ojeroviáta hikuái."},{"vNo":"6 ","txt":"Pehupi pende resa yvágare, ha pemaʼẽ yvýre iguýpe; umi yvága opa reíta tatatĩcha, ha pe yvy itujáta aóicha; ha upéicha omanombáta umi oikóva ipype. Ha katu che salvasiõ haʼéta tapiaite g̃uarã, ha che rekojoja ndopamoʼãi."},{"vNo":"7 ","txt":"Cherendúke, peẽ peikuaáva tekojoja, tavayguakuéra korasõ ahai haguépe che léi, ani pekyhyje yvypóra ñeʼẽreitýgui, ha ani pekyhyje ijejahéigui."},{"vNo":"8 ","txt":"Upe ysoʼi aoʼuha hoʼúta chupekuéra aoramoguáicha, ha umi yso hoʼúta chupekuéra lanaramoguáicha. Ha katu che rekojoja opytáta tapiaite peve, ha che salvasiõ ñemoñareʼatýgui ñemoñareʼatýpe."},{"vNo":"9 ","txt":"Epáy, epáy! Eñemonde puʼaka reheve, O Ñandejára jyva; epáy ára ymaguaréicha. Ndahaʼéi piko nde pe oikytĩvaʼekue Rahab-pe ha oikutuvaʼekue upe dragón-pe?"},{"vNo":"10 ","txt":"Ndahaʼéi piko nde rembohypavaʼekue pe yguasu, umi y ipypukuetéva; rejapovaʼekue pe yguasu ruguágui tape ohasa hag̃ua umi ojejoravaʼekue?"},{"vNo":"11 ","txt":"Upévare, umi Ñandejára orredimivaʼekue ou jeýta, ha purahéipe oúta hikuái Sión-pe; ha vyʼa ha marangatu opaveʼỹva oĩta iñakã arikuéra; ha ohupytýta hikuái vyʼa ha tory; ha vyʼaʼỹ ha tasẽ oñaníta."},{"vNo":"12 ","txt":"Che haʼe upéva; heẽ, che haʼe oporomoangapyhýva. Péina ápe, máva piko nde, rekyhyje hag̃ua yvypóragui, omanótava, ha pe yvypóra raʼýgui, oikótava chugui kapiʼipe?"},{"vNo":"13 ","txt":"Ha nderesarái Ñandejára nde apoharégui, oipysovaʼekue yvagakuéra, ha omoĩvaʼekue pe yvy pyenda, ha rekyhyje meme opa ára, pe oporojopýva pochýgui, oĩramo oporohundi hag̃uáicha? Ha moõ piko oime pe oporojopýva pochy?"},{"vNo":"14 ","txt":"Pe oñeñapytĩva oñemosẽvaʼekue ojapura, ojejora hag̃ua, ani hag̃ua omano pe kaʼirãime, ha ani hag̃ua opa chugui imbujape."},{"vNo":"15 ","txt":"Ha katu che haʼe Ñandejára nde Tupã, ypuʼã omoñarõva; Señor de los Ejércitos haʼe che réra."},{"vNo":"16 ","txt":"Ha nde jurúpe amoĩkuri che ñeʼẽnguéra, ha che po ãme romoʼã, aipyso hag̃ua yvagakuéra ha amoĩ hag̃ua yvy pyenda, ha haʼe hag̃ua Sión-pe: Péina ápe, nde haʼe che tavaygua."},{"vNo":"17 ","txt":"Epáy, epáy, epuʼã, O Jerusalén, nde reyʼuvaʼekue Ñandejára pógui pe ipochykue kópagui—reyʼuvaʼekue pe kópa jekyhyjégui huguaite peve."},{"vNo":"18 ","txt":"Opavave imemby omoheñoivaʼekue apytégui ndaipóri omboguatavaʼerã chupe; ni ojagarravaʼerã chupe ipógui, opavave umi imemby omongakuaavaʼekuégui."},{"vNo":"19 ","txt":"Ndéve ou koʼã mokõi memby, haʼekuéra ombyasýta nderehe, ne ñemonandi ha ne ñehundi, ha pe ñembyahýi ha kysepuku—ha máva rupípa che romoangapyhýta?"},{"vNo":"20 ","txt":"Ne membykuéra ikangypa, koʼã mokõi añónte katu nahániri; ojepyso hikuái opa tape akãme; tóro saitéicha peteĩ ñuhãme, haʼekuéra henyhẽ Ñandejára pochýgui, pe nde Tupã jejaʼógui."},{"vNo":"21 ","txt":"Upévare ehendu koʼág̃a kóva, nde rejepyʼapy, ha rekaʼúva, ha ndahaʼéi vínope:"},{"vNo":"22 ","txt":"Péicha heʼi nde Tupã, Ñandejára ha nde Tupã ojeruréva itavayguakuéra rehe; péina ápe, aipeʼákuri nde pógui pe kópa jekyhyjehágui, pe kópa rugua che pochy rehegua; nde neremboyʼumoʼãvéima."},{"vNo":"23 ","txt":"Ha katu amoĩta umi ndejopýva pópe; umi heʼivaʼekue ne ángape: Ejepyso yvýre torohasa hiʼári—ha nde remoĩvaʼekue nde rete haʼeramoguáicha yvy ha haʼeramoguáicha tape umi hiʼári ohasávape g̃uarã."},{"vNo":"24 ","txt":"Epáy, epáy, emoĩ ne mbarete, O Sión; emonde nde ao porãnguéra, O Jerusalén, táva marangatu; arakaʼeve ndoumoʼãvéima ndéve pe ipotĩʼỹva ha hekokyʼáva."},{"vNo":"25 ","txt":"Ejetyvyro pe yvytĩmbógui; epuʼã, ha eguapy, O Jerusalén; epoi umi nde ajúra jokuahágui, O Sión membykuña oñeñapytĩva."}]}