{"heading":"Judio-kuéra oñembyatýta opa ijyvy ñeʼẽmeʼẽnguéme—Pe expiasiõ oipeʼa yvypórape Jeʼágui—Umi omanovaʼekue rete osẽta yvy guýgui, ha ijespiritukuéra pe añaretã ha pe paraísogui—Ojehusgáta chupekuéra—Pe expiasiõ oporosalva ñemanógui, añaretã, aña, ha vyʼaʼỹ opaveʼỹvagui—Umi hekojojáva ojesalváta Tupã rréinope—Oñemombeʼu pe angaipa oguerúva—Pe Israel-pegua Imarangatúva haʼe pe okẽ ñangarekoha. 559–545 ary rupi Cristo mboyve.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefi 9","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, amoñeʼẽkuri koʼã mbaʼe peikuaa hag̃ua umi Ñandejára konvénio haʼe ojapovaʼekue opa Israel róga ndive—"},{"vNo":"2 ","txt":"Haʼe heʼivaʼekue judio-kuérape, iprofetakuéra imarangatúva juru rupi, jepeve iñepyrũmby guive, ñemoñareʼatýgui ñemoñareʼatýpe, og̃uahẽ meve ára oñemoĩ jeyha chupekuéra pe tupao añeteguáva ha Tupã rredílpe; oñembyaty vove chupekuéra ijyvy jehejapyrépe, ha oñemoĩ vove chupekuéra opa umi ijyvy ñeʼẽmeʼẽnguéme."},{"vNo":"3 ","txt":"Péina ápe, che joykeʼykuéra ahayhuetéva, añeʼẽ peẽme koʼã mbaʼe pevyʼa hag̃ua, ha pemopuʼã hag̃ua pene akã tapiaite peve, umi jehovasa Tupã Ñandejára oñohẽtava pende raʼykuéra ári rupi."},{"vNo":"4 ","txt":"Aikuaágui heta pehesaʼỹijohague, heta pende apytépe, peikuaa hag̃ua umi mbaʼe oútavagui; upévare che aikuaa peẽ peikuaaha ñande roʼo oñehundi ha omanovaʼerãha; upevére, ñande retépe jahecháta Tupãme."},{"vNo":"5 ","txt":"Heẽ, che aikuaa peẽ peikuaaha haʼe ojehechaukataha hetépe umi Jerusalén-guávape, mamo jaju haguégui; oĩ porãgui tahaʼe ijapytepekuéra; tekotevẽgui pe Apohare guasu oñemeʼẽ ijupe hoʼópe yvypórape, ha omano opavave yvypóra rehe, opa yvypóra ojejoko hag̃ua hese."},{"vNo":"6 ","txt":"Pe ñemano ohasa haguéicha opa yvypóra ári, oñekumpli hag̃ua pe Apohare guasu plan poriahuvereko rehegua, oñeikotevẽ avei toĩ peteĩ puʼaka jeikovejeyrã, ha jeikovejey ouvaʼerã yvypórape pe jeʼa rupi; ha jeʼa oúkuri tembiapovai rupi; ha hoʼa haguére yvypóra oñemosẽ Ñandejára renondégui."},{"vNo":"7 ","txt":"Upévare, oñeikotevẽ peteĩ expiasiõ opaveʼỹva—ndahaʼéirire peteĩ expiasiõ opaveʼỹvare ko ñembyaipa ndaikatumoʼãikuri ojere ñembyaipaʼỹme. Upévare, upe peteĩha huísio ouvaʼekue yvypóra ári opytavaʼerãmoʼã tapiaite peve. Ha upéicharõ, kóva ko toʼo oguejyvaʼerãmoʼã ituju ha oñembyaipa hag̃ua isy yvýpe, opuʼãveʼỹ hag̃ua."},{"vNo":"8 ","txt":"O ko Tupã arandu, iporiahuvereko ha igrásia! Péina ápe, pe toʼo opuʼãveʼỹrire ñande espiritukuéra oĩvaʼerãmoʼã pe ángel hoʼavaʼekue Tupã Opaveʼỹva renondégui poguýpe, ha oikovaʼekue chugui aña, anivéma hag̃ua opuʼã."},{"vNo":"9 ","txt":"Ha ñande espíritu haʼevaʼerãmoʼã haʼéicha, ha ñande haʼevaʼerãmoʼã aña, aña angelkuéra, jajeipeʼa hag̃ua ñande Tupã renondégui, ha japyta hag̃ua umi japu túva ndive, tekoʼasýpe, haʼéicha; heẽ, pe tekove ombotavy ypyvaʼekue ñande rukuérape, oñemoĩva haʼeramoguáicha peteĩ ángel ohesapéva, ha omokyreʼỹva yvyporakuéra raʼýpe mbaʼevai ñemípe jejukarã ha opáichagua tembiapo ñemi pytũmbyguápe."},{"vNo":"10 ","txt":"O tuichaite piko pe ñande Tupã pyʼaporã, ombosakoʼíva peteĩ tape ñakañy hag̃ua ko tekove vai poguýgui; heẽ, pe tekove vai, ñemano ha añaretã, ambohérava tete ñemano, ha avei espíritu ñemano."},{"vNo":"11 ","txt":"Ha pe ñande Tupã jejora rupi, pe Israel-pegua Imarangatúva, kóva ko ñemano, añeʼẽ haguékuri, haʼéva tete ñemano, omeʼẽta heʼõnguekuéra; ha kóva ko ñemano haʼe pe ñeñotỹha."},{"vNo":"12 ","txt":"Ha kóva ko ñemano añeʼẽhague, haʼéva pe espíritu ñemano, omeʼẽta heʼõnguekuéra; ha kóva ko espíritu ñemano haʼe añaretã; upévare, pe ñemano ha añaretã omeʼẽvaʼerã heʼõnguekuéra, ha pe añaretã omeʼẽvaʼerã ijespiritukuéra oĩva ñeñapytĩmbýpe, ha pe ñeñotỹha omeʼẽvaʼerã hetekuéra oĩva ñeñapytĩmbýpe, ha umi yvypóra rete ha espiritukuéra oñemoĩjeýta peteĩva ambuéva ndive; ha oikóta pe Israel-pegua Imarangatúva jeikovejey puʼaka rupive."},{"vNo":"13 ","txt":"O tuichaite piko pe ñande Tupã rape! Ha katu ambuéicha, pe Tupã paraíso omeʼẽvaʼerã umi hekojojáva espiritukuéra, ha pe ñeñotỹha omeʼẽvaʼerã umi hekojojáva rete; ha pe espíritu ha pe tete oñemoĩjey oñondive, ha opavave yvypóra opyta oñembyaiʼỹ hag̃uáicha, ha omanoveʼỹmava, ha haʼe ánga oikovéva, ha oguereko hikuái ñandéicha peteĩ jeikuaa porã ñande retépe, ha katu pe ñande jeikuaapy iporãmbáta."},{"vNo":"14 ","txt":"Upévare, jaikuaa porãta opa ñane rembiapovaikuéra, ha ñande rekokyʼa, ha ñande rete opívogui; ha umi hekojojáva oikuaa porãta ivyʼa, ha hekojojágui, ha oñemondéta hikuái potĩ reheve, heẽ, jepe upe tekojoja ahojápe."},{"vNo":"15 ","txt":"Ha ojehúta opavave yvypóra ohasa vove kóva ko ñemano peteĩhágui jeikovépe, ha upéicha oiko rire chuguikuéra omanoveʼỹmava, ohovaʼerã hikuái Israel-pegua Imarangatúva trivunal renondépe; ha upépe oúta pe huísio, ha upéi ojehusgavaʼerã chupekuéra pe Tupã imarangatúva huísio rupive."},{"vNo":"16 ","txt":"Ha añetehápe Ñandejára oikoveháicha, Tupã Ñandejára heʼígui, ha haʼe pe iñeʼẽ opaveʼỹva, ndaikatúiva opa rei, umi hekojojáva hekojojáta gueteri, ha umi ikyʼáva ikyʼáta gueteri; upévare, umi ikyʼáva haʼe pe aña ha hiʼangelkuéra; ha ohóta hikuái pe tata opaveʼỹvape, oñembosakoʼivaʼekue chupekuéra g̃uarã; ha pe ijehasaʼasykuéra haʼe peteĩ lágo tata ha asufreguiguáva, hata opuʼãva tapiaite, ha opaveʼỹva."},{"vNo":"17 ","txt":"O pe ñande Tupã teko marangatu ha hustísia! Haʼe ojapógui opaite iñeʼẽnguéra, ha umíva osẽvaʼekue ijurúgui, ha pe iléi oñekumplivaʼerã."},{"vNo":"18 ","txt":"Ha péina ápe, umi hekojojáva, umi Israel-pegua Imarangatúva marangatu, umi ojeroviavaʼekue pe Israel-pegua Imarangatúva rehe, umi ogueropuʼakavaʼekue yvóra kurusukuéra, ha ojapovaʼekue mbaʼevérõ umi iñembohory, koʼãva ohupytýta pe Tupã rréino, oñembosakoʼivaʼekue chupekuéra g̃uarã ojejapo ypy guive yvy, ha ivyʼapavẽ henyhẽta tapiaite peve."},{"vNo":"19 ","txt":"O tuichaite piko pe ñande Tupã poriahuvereko, pe Israel-pegua Imarangatúva! Haʼe niko omosãso imarangatúvape añágui pe tekove ivaietéva, ha ñemano, ha añaretã, ha pe lágo tata ha asúfregui, haʼéva jehasaʼasy opaveʼỹva."},{"vNo":"20 ","txt":"O tuichaite piko pe ñande Tupã marangatu! Haʼe niko oikuaapa opa mbaʼe, ha ndoikói mbaʼeve haʼe oikuaaʼỹre."},{"vNo":"21 ","txt":"Ha haʼe ou yvórape osalva hag̃ua opa yvyporakuérape koʼãva ohendúramo iñeʼẽ; ha péina ápe, haʼe oñandu opa yvypóra mbaʼeʼasy, heẽ, opa tekove oikovéva mbaʼeʼasy, upéicha kuimbaʼe, kuña, ha mitã, haʼéva Adán rogaygua."},{"vNo":"22 ","txt":"Ha haʼe ohasaʼasy koʼã mbaʼe ikatu hag̃uáicha pe jeikovejey og̃uahẽ opavave yvypórape, opavave oñemboʼy hag̃ua henondépe pe huísio guasu árape."},{"vNo":"23 ","txt":"Ha haʼe heʼi opa yvypórape oñearrepentivaʼerãha, ha oñemongarai hérape, ha toguereko jerovia porã Israel-pegua Imarangatúvare, ỹramo ndaikatumoʼãi ojesalva hikuái pe Tupã rréinope."},{"vNo":"24 ","txt":"Ha noñearrepentíriramo hikuái, ha ndojeroviáiramo hérare, ha noñemongaraíriramo hérape, ha noñehaʼãiramo hikuái ipahaite peve, oñekondenavaʼerã chupekuéra; ha katu pe Tupã Ñandejára, pe Israel-pegua Imarangatúva, heʼímakuri."},{"vNo":"25 ","txt":"Upévare, haʼe omeʼẽvaʼekue peteĩ léi; ha noñemeʼẽihápe mbaʼevéichagua léi ndaipóri jehavira; ha ndaiporihápe jehavira ndaipóri kondenasiõ; ha ndaiporihápe kondenasiõ pe Israel-pegua Imarangatúva poriahuvereko ikatukuaa ojerure hesekuéra pe expiasiõ rupive; oñemosãsógui chupekuéra pe ipuʼaka rupive."},{"vNo":"26 ","txt":"Ha pe expiasiõ niko omeʼẽmba pe ihustísia ojeruréva opa umi noñemeʼẽivaʼekuépe upe léi, ha upéicha oñemosãso chupekuéra pe tekove vaietégui, ñemano, añaretã, ha añágui, ha pe lágo tata ha asúfregui, haʼéva peteĩ jehasaʼasy opaveʼỹva; ha oñemoĩjey hikuái Tupã omeʼẽvaʼekuépe chupekuéra ipytu, haʼéva Israel-pegua Imarangatúva."},{"vNo":"27 ","txt":"Ha katu ái pe oñemeʼẽvaʼekuépe umi léi, heẽ, oguerekopáva opa Tupã rembiapoukapy, ñandéicha, ha naiñeʼẽrendúiva, ha ohundipareíva umi hiʼára ojepyʼaraʼãha, pe iñeime ivaietereígui!"},{"vNo":"28 ","txt":"O pe ivaietéva aña rape! O umi jejapo rei, ha umi tekokangy, ha umi yvypóra rekotavy! Oikuaamíramo oimoʼã iñarandu, ha nohendúi hikuái pe Tupã ñemoñeʼẽ, mbaʼeveʼỹroguáicha chupekuéra, oimoʼãgui hikuái oikuaa ijehegui, upévare, pe iñarandukuéra haʼe tavy ha ndahaʼemoʼãi chupekuéra mbaʼeverã. Ha omanóta hikuái."},{"vNo":"29 ","txt":"Ha katu iporã niko ojeguereko arandu iñeʼẽrendúramo hikuái Tupã ñemoñeʼẽnguéra rehe."},{"vNo":"30 ","txt":"Ha ái umi ipirapire hetávagui, umi ipirapire hetáva mbaʼe yvoraguávape. Ipirapire hetágui ndaijaʼéi hikuái umi imboriahúvare, ha omuña umi imarangatúvape, ha ikorasõkuéra omoĩ pe imbaʼehepykuérape; upévare, pe imbaʼehepy haʼe itupã. Ha péina ápe, pe imbaʼehepykuéra omanóta avei hendivekuéra."},{"vNo":"31 ","txt":"Ái umi ohenduʼỹva nohenduséigui; omanótagui."},{"vNo":"32 ","txt":"Ái umi ndohecháiva ndohechaséigui; omanótagui avei."},{"vNo":"33 ","txt":"Ái umi ipotĩʼỹva ikorasõme, pe hembiapovaikuéra jeikuaa oikutútagui chupekuéra pe ára pahápe."},{"vNo":"34 ","txt":"Ái pe ijapúva, oñemombótagui añaretãme."},{"vNo":"35 ","txt":"Ái pe oporojukáva oporojukaségui, omanótagui."},{"vNo":"36 ","txt":"Ái umi hekokyʼáva, oñemombótagui chupekuéra añaretãme."},{"vNo":"37 ","txt":"Heẽ, ái umi otupaitũva taʼangakuéra renondépe, ha katu opa añanguéra aña ovyʼa umívare."},{"vNo":"38 ","txt":"Ha, ipahápe, ái opavave umi omanóva iñangaipápe; ou jeýtagui hikuái Tupãme, ha ohecháta hikuái hova, ha opytáta iñangaipakuérape."},{"vNo":"39 ","txt":"O, che joykeʼykuéra ahayhuetéva, penemanduʼáke ivaietereiha nañaneñeʼẽrendúiramo pe Tupã Imarangatúva rehe, ha avei ivaietereiha jaʼáramo pe tekove katupyry ñembotavýpe. Penemanduʼáke, jaipotáramo pe toʼo oipotáva haʼe ñemano, ha jaipotáramo pe espíritu oipotáva haʼe jeikove opaveʼỹva."},{"vNo":"40 ","txt":"O, che joykeʼykuéra ahayhuetéva, pehendu che ñeʼẽ. Penemanduʼáke pe Israel-pegua Imarangatúva tuichaha. Aníke peje añeʼẽhague mbaʼe hatãva pende rehe; ha péicha pejapóramo, pepuʼã pe añeteguáre; ha añeʼẽkuri pende Apohare ñeʼẽnguéra. Aikuaa pe añetegua ñeʼẽ hatãha opa mbaʼekyʼa rehe; ha katu umi hekojojáva ndokyhyjéi chugui, ohayhúgui pe añetegua ha noñemovãi hikuái."},{"vNo":"41 ","txt":"Ha péicha, che joykeʼykuéra ahayhuetéva, peju Ñandejára, pe Imarangatúvape. Penemanduʼáke hapekuéra hekojojaha. Péina ápe, tape yvypórape g̃uarã niko ipoʼi, ha katu naikarẽi henondépe, ha pe okẽre oñangarekóva haʼe pe Israel-pegua Imarangatúva; ha upépe haʼe nomoĩri mbaʼevéichagua tembiguái; ha ndaipóri ambue tenda jaike hag̃ua ndahaʼéirõ pe okẽ rupi mante; ha katu haʼe ndaikatúi oñembotavy, ha pe héra haʼe Tupã Ñandejára."},{"vNo":"42 ","txt":"Ha pe ohenóivape haʼe oipeʼáta; ha iñarandúva, ha oikuaapáva, ha umi ipirapire hetáva, ojejapóva pe ikuaapýre, ha iñarandu, ha ipirapire hetágui—heẽ, koʼãva hína umi haʼe ndohayhúiva; ha ndohejáiramo hikuái koʼã mbaʼe, ha ndeʼíriramo hikuái ijehe ndahaʼeiha mbaʼeve Tupã renondépe, ha ndoguejýiramo hikuái pe ñembyasy pahápe, haʼe ndoipeʼamoʼãi chupekuéra pe okẽ."},{"vNo":"43 ","txt":"Ha umi iñarandúva ha hekoporãva mbaʼekuéra oñemokañýta chuguikuéra akoiete—heẽ, pe vyʼa oñembosakoʼíva umi heko marangatúvape g̃uarã."},{"vNo":"44 ","txt":"O, che joykeʼykuéra ahayhuetéva, penemanduʼáke che ñeʼẽre. Péina ápe, aipeʼa che ao, ha aityvyro pene renondépe; añemboʼe che salvasiõ Tupãme, omaña hag̃ua che rehe hesa ohesaʼỹijopávape; upévare, peikuaáta ára pahápe, mayma yvypóra oñembohovake vove hembiapokuére, pe Israel-gua Tupã haʼeha testigo aityvyroha pene rembiapovaikue che ángagui, ha añemoĩha kyʼaʼỹre henondépe, ha chepotĩ pende ruguýgui."},{"vNo":"45 ","txt":"O, che joykeʼykuéra ahayhuetéva, peñemomombyry pene angaipakuéragui; peityvyro pendejehegui pe pendejokua atãséva itasã; peju pe Tupã haʼéva pende ita salvasiõpe."},{"vNo":"46 ","txt":"Pembosakoʼi pene angakuéra pe ára omimbipávape g̃uarã oñemeʼẽtahápe hustísia pe heko jojávape, pe huísio árape, ani hag̃ua peñemyakuruchĩ kyhyjevaígui; ani hag̃ua penemanduʼa porã pene rembiapo vaikuére; ha upéicha pejeʼasymantevaʼerã: Imarangatu, imarangatu niko nde huisiokuéra, O Tupã Ñandejára Ipuʼakapáva—ha katu ahechakuaa che rembiapovaiha; nacheñeʼẽrendúikuri nde léi rehe, ha che mbaʼ e niko koʼã che rembiapovaikuéra; ha pe aña chejagarra, ha upéicha haʼe chejokua hekoʼasýpe."},{"vNo":"47 ","txt":"Ha péina ápe, che joykeʼykuéra, iporã piko che pomombáy koʼã mbaʼe añetegua ivaietévape? Ambotarovavaʼerãmoʼã piko che pene ánga pene apytuʼũ ipotĩrire? Che piko añeʼẽresakãvaʼerãmoʼã peẽme pe añeteguáva hesakãháicha penesãsórire angaipágui?"},{"vNo":"48 ","txt":"Péina ápe, penemarangatúrire añeʼẽvaʼerãmoʼã peẽme mbaʼe imarangatúva rehe; ha katu napenemarangatúigui, ha peje cherehe haʼeha pene mboʼehára, iporã pomboʼe pe angaipa oguerúva."},{"vNo":"49 ","txt":"Péina ápe, che ánga ndohayhúi pe angaipa, ha che korasõ hory tekojojápe; ha amombaʼeguasúta che Tupã réra marangatu."},{"vNo":"50 ","txt":"Peju, che joykeʼykuéra, opavave pende yʼuhéiva, peju pe ýpe; ha tou upe ndoguerekóiva pirapire, ha tojogua ha toʼu; heẽ, peju ha pejogua víno ha kamby pirapireʼỹre ha mbaʼerepyʼỹre."},{"vNo":"51 ","txt":"Upévare, ani peiporu pirapire umi haʼeʼỹva mbaʼeve rehe, ha pene rembiapo umi ndohejáitava peẽme mbaʼevépe. Cherendúke jesarekópe, ha penemanduʼa umi ñeʼẽnguéra haʼevaʼekue peẽme rehe; ha peju pe Israel-pegua Imarangatúvape, ha peñemyenyhẽ umi omanoʼỹva ni oñembyaiʼỹvagui, ha tahory pene ánga pe plenitud-pe."},{"vNo":"52 ","txt":"Péina ápe, che joykeʼykuéra ahayhuetéva, penemanduʼáke pende Tupã ñeʼẽre; peñemboʼéke chupe opa ára tapiaite, ha pemeʼẽke aguyje héra marangatúpe pyharekue. Tovyʼáke pene korasõ."},{"vNo":"53 ","txt":"Ha pehechakuaáke tuichaha Ñandejára konveniokuéra, ha tuichaha imborayhukuéra yvyporakuéra raʼy ndive g̃uarã; ha imbaʼeguasu, ha igrásia ha iporiahuvereko rupi, oñeʼẽmeʼẽvaʼekue ñandéve ñane ñemoñarekuéra noñehundipamoʼãiha, pe hoʼópe, ha katu oñongatutaha chupekuéra; ha ñemoñareʼaty oútavape oikóta chuguikuéra peteĩ yvyramáta rakã hekojojáva Israel rógapegua."},{"vNo":"54 ","txt":"Ha koʼág̃a, che joykeʼykuéra, añeʼẽseve peẽme; ha katu koʼẽrõ haʼepáta peẽme che ñeʼẽ rembyre. Amén."}]}