{"heading":"Ķēniņš Noa valda ļaunprātībā. Viņš nevaldāmi uzdzīvo ar savām sievām un blakussievām. Abinadijs pravieto, ka tauta tiks sagrābta verdzībā. Pēc viņa dzīvības tīko ķēniņš Noa. Apmēram 160–150 g. pr. Kr.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosijas 11","verses":[{"vNo":"1 ","txt":"Un tad notika, ka Zenifs nodeva ķēniņvalsti Noam, vienam no saviem dēliem; tādēļ Noa sāka valdīt viņa vietā; un viņš nestaigāja sava tēva ceļus."},{"vNo":"2 ","txt":"Jo lūk, viņš neturēja Dieva baušļus, bet viņš sekoja savas sirds iegribām. Un viņam bija daudz sievu un blakussievu. Un viņš lika savai tautai grēkot un darīt to, kas bija negants Tā Kunga acīs. Jā, un viņi piekopa netiklību un visa veida ļaundarības."},{"vNo":"3 ","txt":"Un viņš uzlika nodevu—vienu piekto daļu no visa, kas viņiem piederēja,—piekto daļu no viņu zelta un no viņu sudraba, un piekto daļu no viņu zifa un no viņu vara, un no viņu misiņa, un viņu dzelzs; un piekto daļu no viņu barotajiem lopiem, un arī piekto daļu no visas viņu labības."},{"vNo":"4 ","txt":"Un visu to viņš darīja, lai uzturētu sevi un savas sievas, un savas blakussievas, un savus priesterus, un viņu sievas un viņu blakussievas; tā viņš izmainīja ķēniņvalsts lietas."},{"vNo":"5 ","txt":"Jo viņš bija atcēlis visus priesterus, kas bija tikuši viņa tēva iesvētīti, un iesvētīja to vietā jaunus, tādus, kas bija augstprātīgi savā sirds lepnībā."},{"vNo":"6 ","txt":"Jā, un tā viņi tika atbalstīti savā slinkumā un savā elku pielūgšanā, un savās netiklībās ar nodevām, ko ķēniņš Noa bija uzlicis savai tautai; tā tauta daudz strādāja, lai atbalstītu nekrietnību."},{"vNo":"7 ","txt":"Jā, un viņi arī sāka pielūgt elkus, jo viņi bija sava ķēniņa un priesteru tukšo un glaimojošo vārdu pievilti, jo tie runāja viņiem glaimojošas lietas."},{"vNo":"8 ","txt":"Un notika, ka ķēniņš Noa uzcēla daudzas greznas un plašas celtnes; un viņš izrotāja tās ar smalkiem izstrādājumiem no koka un visādām dārgām lietām no zelta un no sudraba, un no dzelzs, un no misiņa, un no zifa, un no vara;"},{"vNo":"9 ","txt":"un viņš arī uzcēla plašu pili un tās vidū troni, kas viss bija no smalka koka un bija izrotāts ar zeltu un sudrabu, un ar dārgām lietām."},{"vNo":"10 ","txt":"Un viņš arī lika, lai viņa amatnieki izstrādātu visa veida smalkus izstrādājumus tempļa sienās no smalka koka un no vara, un no misiņa."},{"vNo":"11 ","txt":"Un krēslus, kas bija nolikti augstajiem priesteriem un kas bija pāri pār visiem citiem krēsliem, viņš lika izrotāt ar tīru zeltu, un viņš lika, lai margas tiktu uztaisītas to priekšā, lai viņi varētu atpūtināt savus ķermeņus un savas rokas uz tām, kad viņi runās melīgus un tukšus vārdus savai tautai."},{"vNo":"12 ","txt":"Un notika, ka viņš uzcēla torni netālu no tempļa; jā, ļoti augstu torni, pat tik augstu, ka viņš varēja stāvēt tā augšā un pārraudzīt Šiloma zemi, un arī Šemlona zemi, kas piederēja lamaniešiem; un viņš pat varēja pārredzēt visu zemi visapkārt."},{"vNo":"13 ","txt":"Un notika, ka viņš lika, lai daudzas celtnes tiktu uzceltas Šiloma zemē; un viņš lika uzcelt lielu torni pakalnā ziemeļos no Šiloma zemes, kas bija bijis patvērums Nefija bērniem tajā laikā, kad viņi bēga no tās zemes; un tā viņš rīkojās ar bagātībām, kuras viņš ieguva no savas tautas aplikšanas ar nodevām."},{"vNo":"14 ","txt":"Un notika, ka viņš pievērsa savu sirdi savām bagātībām, un viņš pavadīja savu laiku, uzdzīvojot ar savām sievām un savām blakussievām, un tāpat arī viņa priesteri pavadīja savu laiku ar netiklēm."},{"vNo":"15 ","txt":"Un notika, ka viņš iestādīja vīna dārzus visapkārt zemē; un viņš uzcēla vīna spiednes un taisīja vīnu pārpilnībā; un tādēļ viņš kļuva par vīna dzērāju, un arī viņa tauta."},{"vNo":"16 ","txt":"Un notika, ka lamanieši sāka uzbrukt viņa ļaudīm, kas bija nelielā skaitā, un nogalināt tos viņu laukos un kad tie pieskatīja savus ganāmpulkus."},{"vNo":"17 ","txt":"Un ķēniņš Noa sūtīja sargus visapkārt zemei, lai tos atturētu, bet viņš nesūtīja pietiekami daudz, un lamanieši uzbruka tiem un nogalināja tos, un aizdzina daudzus no viņu ganāmpulkiem prom no zemes; tā lamanieši sāka viņus iznīcināt un īstenot savu naidu pret viņiem."},{"vNo":"18 ","txt":"Un notika, ka ķēniņš Noa sūtīja savus karapulkus pret tiem un tie tika aizdzīti atpakaļ, jeb viņi uz laiku aizdzina tos atpakaļ; tādēļ viņi atgriezās, priecājoties par savu laupījumu."},{"vNo":"19 ","txt":"Un tad šīs lielās uzvaras dēļ viņi kļuva augstprātīgi savā sirds lepnībā; viņi lielījās paši savā spēkā, sakot, ka piecdesmit no viņiem var stāvēt pretī tūkstošiem lamaniešu; un tā viņi lielījās, un priecājās par asinīm un viņu brāļu asins izliešanu, un tas viss viņu ķēniņa un priesteru ļaundarību dēļ."},{"vNo":"20 ","txt":"Un notika, ka tur viņu vidū bija vīrs, kura vārds bija Abinadijs; un tas devās viņu vidū un sāka pravietot, sakot: Lūk, tā saka Tas Kungs un tā Viņš man ir pavēlējis, sacīdams: Ej un saki šai tautai, tā saka Tas Kungs—Ak vai būs šai tautai, jo Es esmu redzējis viņu nekrietnības un viņu ļaundarības, un viņu netiklības; un, ja viņi nenožēlos grēkus, Es piemeklēšu viņus Savās dusmās."},{"vNo":"21 ","txt":"Un, ja viņi nenožēlos grēkus un nepievērsīsies Tam Kungam viņu Dievam, lūk, Es nodošu tos viņu ienaidnieku rokās; jā, un viņi tiks pakļauti jūgā; un viņi tiks mocīti ar savu ienaidnieku roku."},{"vNo":"22 ","txt":"Un notiks, ka viņi uzzinās, ka Es esmu Tas Kungs viņu Dievs, un Es esmu greizsirdīgs Dievs, piemeklēdams Savas tautas nekrietnības."},{"vNo":"23 ","txt":"Un notiks, ka, ja šī tauta nenožēlos grēkus un nepievērsīsies Tam Kungam, savam Dievam, viņi tiks pakļauti jūgā, un neviens viņus neatbrīvos, ja nu vienīgi Tas Kungs Dievs Visuvarenais."},{"vNo":"24 ","txt":"Jā, un notiks, kad viņi piesauks Mani, Es būšu lēns uzklausīt viņu brēcienus; jā, un Es pieļaušu, lai viņi tiktu savu naidnieku sisti."},{"vNo":"25 ","txt":"Un, ja viņi nenožēlos grēkus maisos un pelnos un stipri nepiesauks To Kungu, savu Dievu, Es neuzklausīšu viņu lūgšanas, nedz arī atbrīvošu tos no viņu ciešanām; un tā saka Tas Kungs, un tā Viņš ir pavēlējis man."},{"vNo":"26 ","txt":"Tad notika, kad Abinadijs bija runājis šos vārdus uz tiem, tie bija apskaitušies uz viņu un meklēja atņemt viņa dzīvību, bet Tas Kungs atbrīvoja viņu no to rokām."},{"vNo":"27 ","txt":"Tad, kad ķēniņš Noa izdzirdēja par tiem vārdiem, kurus Abinadijs bija runājis uz tautu, viņš arī bija apskaities; un viņš sacīja: Kas ir Abinadijs, ka es un mana tauta tiktu viņa tiesāti, vai kas ir Tas Kungs, kas atnesīs manai tautai tādas lielas ciešanas?"},{"vNo":"28 ","txt":"Es pavēlu jums atvest Abinadiju šurp, lai es varu viņu nogalināt, jo viņš to ir teicis, lai viņš varētu sakūdīt manus ļaudis uz dusmām citam pret citu un saceltu ķildas manā tautā; tādēļ es viņu nogalināšu."},{"vNo":"29 ","txt":"Tad nu tautas acis bija aptumšotas; tādēļ viņi nocietināja savas sirdis pret Abinadija vārdiem un no tā brīža viņi centās to sagūstīt. Un ķēniņš Noa nocietināja savu sirdi pret Tā Kunga vārdu, un viņš nenožēloja savus ļaunos darbus."}]}