{"heading":"Abinadijs ir ieslodzīts cietumā par to, ka viņš pravieto savas tautas iznīcināšanu un ķēniņa Noas nāvi. Viltus priesteri citē Rakstus un pretendē uz Mozus likuma ievērošanu. Abinadijs sāk mācīt viņiem Desmit baušļus. Apmēram 148 g. pr. Kr.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosijas 12","verses":[{"vNo":"1 ","txt":"Un notika, ka pēc diviem gadiem Abinadijs nāca pārģērbies viņu vidū, ka tie viņu nepazina, un sāka pravietot starp tiem, sakot: Tā Tas Kungs man ir pavēlējis, sacīdams: Abinadij, ej un pravieto šai Manai tautai, jo viņi ir nocietinājuši savas sirdis pret Maniem vārdiem; viņi nav nožēlojuši savus ļaunos darbus; tādēļ Es piemeklēšu viņus Savās dusmās, jā, Savās kvēlās dusmās Es piemeklēšu viņus to nekrietnībās un negantībās."},{"vNo":"2 ","txt":"Jā, ak vai šai paaudzei! Un Tas Kungs sacīja man: Izstiep savu roku un pravieto, sakot: Tā saka Tas Kungs, notiks, ka šī paaudze savu nekrietnību dēļ tiks pakļauta jūgā un tiks sista pa vaigu; jā, un tiks cilvēku dzīta, un tiks nokauta; un maitu ērgļi un suņi, jā, un savvaļas zvēri aprīs viņu miesu."},{"vNo":"3 ","txt":"Un notiks, ka ķēniņa Noas dzīvība tiks vērtēta tikai kā drānas karstā krāsnī; jo viņš zinās, ka Es esmu Tas Kungs."},{"vNo":"4 ","txt":"Un notiks, ka Es sitīšu šo Savu tautu ar smagām ciešanām, jā, ar badu un ar mēri; un Es darīšu tā, ka viņi vaimanās caurām dienām."},{"vNo":"5 ","txt":"Jā, un Es darīšu tā, ka tiem tiks nastas piesietas uz viņu mugurām; un viņi tiks dzīti kā mēmi ēzeļi."},{"vNo":"6 ","txt":"Un notiks, ka Es sūtīšu krusu starp tiem, un tā sitīs viņus; un viņi arī tiks sisti ar austrumu vēju; un arī kukaiņi pārpildīs viņu zemi un aprīs viņu labību."},{"vNo":"7 ","txt":"Un viņi tiks sisti arī ar lielu mēri—un to visu Es darīšu viņu nekrietnību un negantību dēļ."},{"vNo":"8 ","txt":"Un notiks, ka, ja viņi nenožēlos grēkus, Es pilnīgi izdeldēšu tos no zemes virsas; tomēr viņi atstās pierakstu aiz sevis un Es saglabāšu to citām tautām, kas ieņems šo zemi; jā, tieši tā Es darīšu, lai Es varētu atklāt šīs tautas negantības citām tautām. Un daudzas lietas Abinadijs pravietoja pret šo tautu."},{"vNo":"9 ","txt":"Un notika, ka viņi bija dusmīgi uz to; un tie ņēma viņu un sasietu aizveda ķēniņa priekšā, un sacīja ķēniņam: Lūk, mēs esam atveduši vīru tavā priekšā, kas pravietoja ļaunu par šo tautu un saka, ka Dievs to iznīcinās."},{"vNo":"10 ","txt":"Un viņš arī pravieto ļaunu par tavu dzīvību, un saka, ka tava dzīvība būs kā drānas uguns krāsnī."},{"vNo":"11 ","txt":"Un vēl, viņš saka, ka tu būsi kā stiebrs, patiesi, kā sauss stiebrs laukā, kam zvēri skrien pāri un samin zem kājām."},{"vNo":"12 ","txt":"Un vēl, viņš saka, ka tu būsi kā ziedi ērkšķu krūmā, kuri, kad ir nobrieduši, ja vējš uzpūš, tiek nomesti uz zemes virsas. Un viņš aizbildinās, ka to ir teicis Tas Kungs. Un viņš saka, ka tas viss nāks pār tevi, ja vien tu nenožēlosi grēkus; un tas viss tavas nekrietnības dēļ."},{"vNo":"13 ","txt":"Un tad, ak ķēniņ, kādu milzīgu ļaunumu tad tu esi nodarījis, vai kādus lielus grēkus tava tauta ir darījusi, lai mēs tiktu Dieva nolādēti vai šā cilvēka tiesāti?"},{"vNo":"14 ","txt":"Un tad, ak ķēniņ, lūk, mēs esam nevainīgi, un tu, ak ķēniņ, neesi grēkojis; tādēļ šis cilvēks ir melojis par tevi un viņš ir pravietojis niekus."},{"vNo":"15 ","txt":"Un lūk, mēs esam stipri, mēs nenonāksim jūgā un mūsu ienaidnieki mūs nesaņems gūstā; jā, un tev ir labi klājies šai zemē un tev arī labi klāsies."},{"vNo":"16 ","txt":"Lūk, šeit ir šis cilvēks, mēs nododam viņu tavās rokās, tu vari darīt ar viņu, ko uzskatīsi par labu."},{"vNo":"17 ","txt":"Un notika, ka ķēniņš Noa lika, lai Abinadijs tiktu iemests cietumā; un viņš pavēlēja, lai priesteri sapulcējas kopā, lai viņš varētu noturēt apspriedi ar tiem, ko viņam ar to darīt."},{"vNo":"18 ","txt":"Un notika, ka viņi sacīja ķēniņam: Atved viņu šurp, lai mēs varētu to izjautāt. Un ķēniņš pavēlēja, lai tas tiktu atvests viņu priekšā."},{"vNo":"19 ","txt":"Un tie sāka izjautāt viņu, lai tie varētu iebilst viņam, lai tā tie varētu ar kaut ko apsūdzēt viņu; bet viņš atbildēja tiem skaidri un izturēja visus viņu jautājumus, jā, tiem par pārsteigumu; jo viņš izturēja visos viņu jautājumos un apkaunoja tos visos viņu vārdos."},{"vNo":"20 ","txt":"Un notika, ka viens no tiem sacīja uz viņu: Ko nozīmē vārdi, kas ir rakstīti un kurus mācīja mūsu tēvi, sacīdami:"},{"vNo":"21 ","txt":"cik brīnišķas kalnos ir tā kājas, kas atnes labas vēstis, kas sludina mieru, kas atnes labas vēstis par labo; kas sludina glābšanu, kas saka Ciānai: tavs Dievs valda!"},{"vNo":"22 ","txt":"Tavi sargi jau paceļ balsi, viņi gavilē visi vienā balsī, jo tie redzēs paši savām acīm, kad Tas Kungs atkal atjaunos Ciānu."},{"vNo":"23 ","txt":"Gavilējiet priekā; dziediet visas kopā, jūs, Jeruzālemes izpostītās vietas; jo Tas Kungs ir mierinājis Savu tautu, Viņš ir atpestījis Jeruzālemi!"},{"vNo":"24 ","txt":"Tas Kungs ir atsedzis Savu svēto roku visu tautu acu priekšā, un visi zemes gali redzēs glābšanu, kas nāk no mūsu Dieva."},{"vNo":"25 ","txt":"Un tad Abinadijs sacīja tiem: Jūs esat priesteri un tīkojat mācīt šo tautu, un saprast pravietošanas garu, un tomēr jūs gribat zināt no manis, ko nozīmē šie vārdi?"},{"vNo":"26 ","txt":"Es saku jums, ak vai, būs jums par Tā Kunga ceļu sagrozīšanu! Jo, ja jūs sapratāt šīs lietas, jūs neesat tās mācījuši; tādēļ jūs esat sagrozījuši Tā Kunga ceļus."},{"vNo":"27 ","txt":"Jūs neesat savās sirdīs centušies saprast; tādēļ jūs neesat bijuši gudri. Tādēļ, ko jūs mācāt šai tautai?"},{"vNo":"28 ","txt":"Un viņi sacīja: Mēs mācām Mozus likumu."},{"vNo":"29 ","txt":"Un atkal viņš sacīja uz tiem: Ja jūs mācāt Mozus likumu, kāpēc jūs to neturat? Kāpēc jūs pievēršat savas sirdis bagātībām? Kāpēc jūs piekopjat netiklību un izšķiežat savus spēkus ar netiklēm, jā, un liekat šai tautai grēkot, ka Tam Kungam bija pamats sūtīt mani pravietot pret šo tautu, jā, patiesi ļaunas lietas pret šo tautu?"},{"vNo":"30 ","txt":"Vai jūs nezināt, ka es runāju taisnību? Jā, jūs zināt, ka es runāju taisnību; un jums ir jādreb Dieva priekšā."},{"vNo":"31 ","txt":"Un notiks, ka jūs tiksit sisti par savām nekrietnībām, jo jūs teicāt, ka jūs mācāt Mozus likumu. Un ko zināt jūs par Mozus likumu? Vai glābšana nāks ar Mozus likumu? Ko sakāt jūs?"},{"vNo":"32 ","txt":"Un viņi atbildēja un sacīja, ka glābšana nāk ar Mozus likumu."},{"vNo":"33 ","txt":"Bet tad Abinadijs sacīja uz tiem: Es zinu, ka, ja jūs turat Dieva baušļus, jūs tiksit izglābti; jā, ja jūs turat baušļus, kurus Tas Kungs deva Mozum Sinaja kalnā, sacīdams:"},{"vNo":"34 ","txt":"Es esmu Tas Kungs, Tavs Dievs, kas ir izvedis tevi no Ēģiptes zemes, no vergu nama."},{"vNo":"35 ","txt":"Tev nebūs citus dievus turēt Manā priekšā!"},{"vNo":"36 ","txt":"Netaisi sev elku tēlu vai kādu atveidu nedz pēc tā, kas ir augšā debesīs, nedz pēc tā, kas ir virs zemes!"},{"vNo":"37 ","txt":"Tad Abinadijs sacīja uz tiem: Vai jūs esat darījuši to visu? Es saku jums: Nē, jūs neesat. Un vai jūs esat mācījuši šai tautai, ka viņai tas viss ir jādara? Es saku jums: Nē, jūs neesat!"}]}