{"heading":"Abinadijs tiek aizsargāts ar dievišķu spēku. Viņš māca Desmit baušļus. Glābšana nenāk vienīgi ar Mozus likumu vien. Dievs pats veiks Savas tautas Izpirkšanu un atpestīs to. Apmēram 148 g. pr. Kr.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosijas 13","verses":[{"vNo":"1 ","txt":"Un tad, kad ķēniņš dzirdēja šos vārdus, viņš sacīja saviem priesteriem: Aizvāciet šo cilvēku un nogaliniet viņu, kam mums viņš vajadzīgs, jo viņš ir traks!"},{"vNo":"2 ","txt":"Un tie nostājās un mēģināja sagrābt viņu savās rokās, bet viņš nepadevās un sacīja tiem:"},{"vNo":"3 ","txt":"Nepieskarieties man, jo Dievs jūs sitīs, ja jūs piedursit man savas rokas, jo es vēl neesmu nodevis ne vēstījumu, kuru Tas Kungs sūtīja mani nodot, ne arī es esmu jums pateicis to, ko jūs prasījāt man pastāstīt; tādēļ Dievs nepieļaus, lai es tagad tiktu nogalināts."},{"vNo":"4 ","txt":"Bet man ir jāizpilda tās pavēles, ko Dievs man ir pavēlējis, un tāpēc, ka es esmu stāstījis jums patiesību, jūs esat dusmīgi uz mani. Un vēl, tāpēc, ka es esmu runājis Dieva vārdu, jūs esat nosprieduši, ka es esmu traks."},{"vNo":"5 ","txt":"Tad notika, kad Abinadijs bija runājis šos vārdus, ka ķēniņa Noas ļaudis neuzdrīkstējās piedurt viņam savas rokas, jo Tā Kunga Gars bija pār viņu; un viņa seja spīdēja ļoti spoža, patiesi kā Mozum Sinaja kalnā, kad tas runāja ar To Kungu."},{"vNo":"6 ","txt":"Un viņš runāja ar spēku un ar varu no Dieva; un viņš turpināja savus vārdus, sacīdams:"},{"vNo":"7 ","txt":"Jūs redzat, ka jums nav varas mani nokaut, tādēļ es pabeigšu savu vēstījumu. Jā, un es manu, ka tas griežas jums sirdīs, jo es stāstu patiesību par jūsu nekrietnībām."},{"vNo":"8 ","txt":"Jā, un mani vārdi piepilda jūs ar izbīli un izbrīnu, un ar dusmām."},{"vNo":"9 ","txt":"Bet es beidzu savu vēstījumu; un tad nav svarīgi, kur es iešu, ja ir tā, ka es esmu glābts."},{"vNo":"10 ","txt":"Bet tik daudz es jums teikšu, ka tas, ko jūs darīsit ar mani pēc tam, būs kā tēls un atspulgs par tām lietām, kas nāks."},{"vNo":"11 ","txt":"Un tagad es lasu jums atlikušos Dieva baušļus, jo es manu, ka tie nav rakstīti jūsu sirdīs; es redzu, ka lielāko savas dzīves daļu jūs esat mācījušies un mācījuši nekrietnību."},{"vNo":"12 ","txt":"Un tagad, jūs atceraties, ka es teicu jums: netaisi sev elku tēlu vai kādu atveidu nedz pēc tā, kas ir augšā debesīs, nedz pēc tā, kas ir virs zemes, nedz pēc tā, kas ir ūdenī zem zemes."},{"vNo":"13 ","txt":"Un vēl: tev nebūs zemoties to priekšā, nedz kalpot tiem, jo Es, Tas Kungs tavs Dievs, esmu greizsirdīgs Dievs, kas piemeklē tēvu grēkus pie bērniem līdz trešajai un ceturtajai paaudzei tiem, kas Mani ienīst,"},{"vNo":"14 ","txt":"un daru žēlastību līdz tūkstošajam augumam tiem, kas Mani mīl un tur Manus baušļus."},{"vNo":"15 ","txt":"Tev nebūs Tā Kunga, sava Dieva Vārdu nelietīgi valkāt; jo Tas Kungs neatstās nesodītu, kas Viņa Vārdu nelietīgi valkā."},{"vNo":"16 ","txt":"Piemini sabata dienu, lai turētu to svētu."},{"vNo":"17 ","txt":"Sešas dienas tev būs strādāt un padarīt visus savus darbus;"},{"vNo":"18 ","txt":"bet septītajā dienā, Tā Kunga, tava Dieva sabatā, tev nebūs darīt nekādu darbu, nedz tev, nedz tavam dēlam, nedz tavai meitai, nedz tavam kalpam, nedz tavai kalponei, nedz tavam lopam, nedz tam svešiniekam, kas ir tavos vārtos;"},{"vNo":"19 ","txt":"jo sešās dienās Tas Kungs ir radījis debesis un zemi, un jūru, un visu, kas tur ir; tāpēc Tas Kungs svētīja sabata dienu un turēja to svētu."},{"vNo":"20 ","txt":"Godini savu tēvu un savu māti, lai tu ilgi dzīvotu tanī zemē, ko Tas Kungs, tavs Dievs, tev dod."},{"vNo":"21 ","txt":"Tev nebūs nokaut."},{"vNo":"22 ","txt":"Tev nebūs laulību pārkāpt. Tev nebūs zagt."},{"vNo":"23 ","txt":"Tev nebūs nepatiesu liecību dot pret savu tuvāku."},{"vNo":"24 ","txt":"Tev nebūs iekārot sava tuvāka namu. Tev nebūs iekārot sava tuvāka sievu, nedz viņa kalpu, nedz viņa kalponi, nedz viņa vērsi, nedz viņa ēzeli, nedz ko citu, kas tavam tuvākam pieder."},{"vNo":"25 ","txt":"Un notika, kad Abinadijs bija beidzis šos vārdus, viņš sacīja uz tiem: Vai jūs esat mācījuši šo tautu, ka viņiem vajag pildīt visas šīs lietas, lai turētu šos baušļus?"},{"vNo":"26 ","txt":"Es saku jums: Nē; jo, ja jūs būtu to darījuši, Tas Kungs nebūtu licis man nākt un pravietot ļaunu par šo tautu."},{"vNo":"27 ","txt":"Un tad, jūs teicāt, ka glābšana nāk ar Mozus likumu. Es saku jums, ka ir vajadzīgs, lai jūs turētu Mozus likumu kā līdz šim; bet es saku jums, ka pienāks laiks, kad vairs nebūs vajadzīgs turēt Mozus likumu."},{"vNo":"28 ","txt":"Un vēl vairāk, es saku jums, ka glābšana nenāk vienīgi ar likumu vien; un, ja nebūtu Grēku Izpirkšanas, ko paveiks pats Dievs par Savas tautas grēkiem un nekrietnībām, tad viņiem nenovēršami būtu jāiet bojā, neskatoties uz Mozus likumu."},{"vNo":"29 ","txt":"Un tagad es saku jums, ka bija vajadzīgs, lai būtu dots likums Israēla bērniem, jā, tiešām ļoti stingrs likums, jo viņi bija stūrgalvīga tauta, ātra uz nekrietnību un kūtra atcerēties To Kungu, savu Dievu."},{"vNo":"30 ","txt":"Tādēļ likums tika dots tiem, jā, izpildes un priekšrakstu likums, likums, ko viņiem bija stingri jāievēro no dienas dienā, lai pieminētu Dievu un savus pienākumus pret Viņu."},{"vNo":"31 ","txt":"Bet lūk, es saku jums, ka visas šīs lietas bija atveids tām lietām, kas nāks."},{"vNo":"32 ","txt":"Un tad, vai viņi saprata likumu? Es saku jums: Nē, viņi visi nesaprata likumu; un tas viņu cietsirdības dēļ; jo viņi nesaprata, ka neviens cilvēks nevar tikt izglābts savādāk, kā tikai ar Dieva pestīšanu."},{"vNo":"33 ","txt":"Jo lūk, vai Mozus nepravietoja viņiem par Mesijas atnākšanu, un ka Dievs atpestīs Savu tautu? Jā, un pat visi pravieši, kas ir pravietojuši no pasaules iesākuma—vai tie nav runājuši vairāk vai mazāk par šīm lietām?"},{"vNo":"34 ","txt":"Vai viņi nav teikuši, ka Dievs pats nāks starp cilvēku bērniem un pieņems cilvēka izskatu, un varenā spēkā dosies pa zemes virsu?"},{"vNo":"35 ","txt":"Jā, un vai viņi arī nav teikuši, ka Viņš īstenos mirušo augšāmcelšanos un ka Viņš pats tiks apspiests un mocīts?"}]}