{"heading":"Jesaja runā par Mesiju. Mesijas pazemošanās un ciešanas ir noliktas. Viņš atdod Savu dvēseli kā ziedojumu par grēku un aizlūdz par pārkāpējiem. Salīdziniet ar Jesajas gr. 53. Apmēram 148 g. pr. Kr.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosijas 14","verses":[{"vNo":"1 ","txt":"Jā, vai Jesaja pat neteica: Kas ir ticējis mūsu vēstij un kam Tā Kunga elkonis kļuvis zināms?"},{"vNo":"2 ","txt":"Jo Viņš uzaugs Viņa priekšā kā vārga atvase un kā sakne izkaltušā zemē; Viņam nav nekāda izskata, nedz arī kāda skaistuma, un, kad mēs redzēsim Viņu, tur nebūs nekā skaista, lai mums Viņš patiktu."},{"vNo":"3 ","txt":"Viņš ir cilvēku nicināts un atraidīts; vīrs, kam nav svešas bēdas un kas ir rūdīts ciešanās; un mēs aizklājām savus vaigus Viņa priekšā; Viņš bija nicināts un mēs Viņu ne par ko neturējām."},{"vNo":"4 ","txt":"Droši Viņš izcieta mūsu sāpes un nesa mūsu bēdas; kurpretim mēs Viņu uzskatījām par sodītu, Dieva satriektu un nomocītu."},{"vNo":"5 ","txt":"Bet Viņš bija ievainots mūsu pārkāpumu dēļ, Viņš bija satriekts mūsu nekrietnību dēļ; sods bija uzlikts Viņam mūsu miera labad; un ar Viņa brūcēm mēs esam dziedināti."},{"vNo":"6 ","txt":"Visi mēs kā avis esam nomaldījušies; mēs esam nogriezušies katrs pa savu ceļu; un Tas Kungs ir uzkrāvis Viņam mūsu visu nekrietnības."},{"vNo":"7 ","txt":"Viņš tika apspiests un Viņš tika mocīts, tomēr Viņš neatdarīja Savu muti; Viņš tika aizvests kā jērs uz nokaušanu un kā avs, kas paliek klusa savu cirpēju priekšā, tā Viņš neatdarīja Savu muti."},{"vNo":"8 ","txt":"Viņš bija paņemts no cietuma un no tiesas; un kurš pasludinās Viņa pēcnācējus? Jo Viņš tika izdeldēts no dzīvo zemes; par manas tautas pārkāpumiem Viņš tika sodīts."},{"vNo":"9 ","txt":"Un kapu Viņam ierādīja ar bezdievjiem, un Savā nāvē Viņš bija ar bagāto; tādēļ ka neko ļaunu Viņš nebija darījis un viltības nebija Viņa mutē."},{"vNo":"10 ","txt":"Tomēr Tam Kungam labpatika satriekt Viņu, Viņš lika Viņu ciešanās; kad Tu nodosi Viņa dvēseli kā upuri par grēku, Viņš redzēs Savus pēcnācējus, Viņš pagarinās Savas dienas, un Tā Kunga labpatika zels Viņa rokās."},{"vNo":"11 ","txt":"Viņš piedzīvos dvēseles mokas un tiks mierināts; ar Savu atziņu Mans taisnīgais kalps attaisno daudzus; jo Viņš nesīs viņu nekrietnības."},{"vNo":"12 ","txt":"Tādēļ Es piešķiršu Viņam daļu ar lielajiem, un Viņš dalīs laupījumu ar stiprajiem; jo Viņš izlēja Savu dvēseli nāvē; un Viņš tika pieskaitīts pie pārkāpējiem; un Viņš nesa daudzu grēkus un aizlūdza par pārkāpējiem."}]}