{"heading":"Dievs atpestī cilvēkus no viņu zudušā un kritušā stāvokļa. Tie, kas ir miesīgi, tie paliek tā, it kā pestīšanas nemaz nebūtu. Kristus īsteno augšāmcelšanos nebeidzamā dzīvē vai nebeidzamā sodībā. Apmēram 148 g. pr. Kr.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosijas 16","verses":[{"vNo":"1 ","txt":"Un tad notika, kad Abinadijs bija runājis šos vārdus, viņš izstiepa savu roku un sacīja: Pienāks laiks, kad visi redzēs Tā Kunga glābšanu; kad katra tauta, cilts, valoda un tautība redzēs paši savām acīm un atzīs Dieva priekšā, ka Viņa sodi ir taisnīgi."},{"vNo":"2 ","txt":"Un tad bezdievīgie tiks izdzīti, un viņiem būs pamats kaukt un raudāt, un gaudot, un griezt zobus, un tas tāpēc, ka viņi neklausījās Tā Kunga balsī; tādēļ Tas Kungs tos neatpestī."},{"vNo":"3 ","txt":"Jo viņi ir miesīgi un velnišķīgi, un velnam ir vara pār tiem; jā, patiesi tai vecajai čūskai, kas pievīla mūsu pirmos vecākus, kas bija par iemeslu viņu krišanai; kas bija par iemeslu tam, ka visa cilvēce kļuva miesīga, juteklīga, velnišķīga, atšķirot ļaunu no laba, pakļaujoties velnam."},{"vNo":"4 ","txt":"Tā visa cilvēce bija zudusi; un lūk, viņi būtu zuduši mūžīgi, ja Dievs nebūtu atpestījis Savu tautu no viņu zudušā un kritušā stāvokļa."},{"vNo":"5 ","txt":"Bet atceraties, ka tas, kas pastāv savā paša miesīgajā dabā un iet grēka un sacelšanās ceļus pret Dievu, paliek savā kritušajā stāvoklī un velnam ir visa vara pār to. Tādēļ viņam ir tā, it kā pestīšanas vispār nebūtu bijis, esot par Dieva ienaidnieku; un arī velns ir ienaidnieks Dievam."},{"vNo":"6 ","txt":"Un tad, ja Kristus nebūtu nācis pasaulē, runājot par lietām, kas vēl būs, tā, it kā tās jau būtu notikušas, pestīšanas nevarētu būt."},{"vNo":"7 ","txt":"Un, ja Kristus nebūtu uzcēlies no mirušajiem jeb sarāvis nāves saites, lai kaps neuzvarētu un nāvei nebūtu dzeloņa, tad augšāmcelšanās nevarētu būt."},{"vNo":"8 ","txt":"Bet augšāmcelšanās ir, tādēļ kaps neuzvar un nāves dzelonis ir aprīts Kristū."},{"vNo":"9 ","txt":"Viņš ir pasaules gaisma un dzīvība; jā, gaisma, kas ir bezgalīga, kas nekad nevar tikt aptumšota; jā, un arī dzīvība, kura ir bezgalīga, ka tur vairs nevar būt nāves."},{"vNo":"10 ","txt":"Patiesi šis mirstīgais ietērpsies nemirstībā un šī iznīcība ietērpsies neiznīcībā, un tiks atvesta stāties Dieva tiesas priekšā, lai tiktu Viņa tiesāta pēc saviem darbiem, vai tie būtu labi, vai tie būtu ļauni—"},{"vNo":"11 ","txt":"ja tie ir labi, ar augšāmcelšanos bezgalīgā dzīvē un laimē; un, ja tie ir slikti, ar augšāmcelšanos bezgalīgā sodībā, topot atdoti velnam, kas viņus ir pakļāvis, kas ir nolādēšana—"},{"vNo":"12 ","txt":"jo tie gājuši pēc savas miesīgās gribas un vēlmēm; nekad nesaukuši To Kungu, kad žēlastības rokas bija pastieptas tiem pretim; jo žēlastības rokas bija pastieptas tiem pretim un viņi to nepieņēma; viņi, tikuši brīdināti par savām nekrietnībām, un tomēr viņi no tām neatkāpās; un viņiem tika pavēlēts nožēlot grēkus, un viņi nenožēloja."},{"vNo":"13 ","txt":"Un tad, vai jums nevajag trīcēt un nožēlot savus grēkus, un atcerēties, ka tikai Kristū un caur Kristu jūs varat tikt glābti?"},{"vNo":"14 ","txt":"Tādēļ, ja jūs mācāt Mozus likumu, māciet arī, ka tas ir kā atveids par lietām, kas nāks—"},{"vNo":"15 ","txt":"māciet viņiem, ka pestīšana nāk caur Kristu, To Kungu, kas ir patiesi Mūžīgais Tēvs. Āmen."}]}