{"heading":"Alma notic un pieraksta Abinadija vārdus. Abinadijs mirst ugunī. Viņš pravieto slimības un nāvi ugunī saviem slepkavām. Apmēram 148 g. pr. Kr.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosijas 17","verses":[{"vNo":"1 ","txt":"Un tad notika, ka tad, kad Abinadijs bija pabeidzis šo sakāmo, ķēniņš pavēlēja, lai priesteri sagrābtu viņu un liktu nodot viņu nāvei."},{"vNo":"2 ","txt":"Bet tur viņu starpā bija viens, kura vārds bija Alma, viņš arī bija Nefija pēctecis. Un viņš bija jauns vīrs, un viņš noticēja vārdiem, ko Abinadijs bija runājis, jo viņš pazina nekrietnību, par kuru Abinadijs bija liecinājis pret viņiem; tādēļ viņš sāka aizlūgt ķēniņam, lai tas nebūtu dusmīgs uz Abinadiju, bet ļautu, lai viņš aizietu mierā."},{"vNo":"3 ","txt":"Bet ķēniņš vēl vairāk apskaitās un lika, lai Alma tiktu padzīts no viņu vidus, un sūtīja savus kalpus tam pakaļ, lai viņš tiktu nokauts."},{"vNo":"4 ","txt":"Bet viņš bēga no tiem un paslēpās, tā ka tie viņu neatrada. Un viņš, slēpdamies daudzas dienas, pierakstīja visus vārdus, ko Abinadijs bija runājis."},{"vNo":"5 ","txt":"Un notika, ka ķēniņš lika, lai viņa sargi aplenktu Abinadiju un sagrābtu to; un viņi sasēja to un iemeta to cietumā."},{"vNo":"6 ","txt":"Un pēc trim dienām, apspriedies ar saviem priesteriem, viņš lika, lai to atkal atvestu viņa priekšā."},{"vNo":"7 ","txt":"Un viņš sacīja tam: Abinadij, mēs esam atraduši apsūdzību pret tevi un tu esi pelnījis nāvi."},{"vNo":"8 ","txt":"Jo tu sacīji, ka Dievs pats nonāks starp cilvēku bērniem; un tagad šī iemesla dēļ tu tiksi nodots nāvei, ja vien tu neņemsi atpakaļ visus vārdus, ar kuriem tu esi sacījis ļaunu par mani un manu tautu."},{"vNo":"9 ","txt":"Tad Abinadijs sacīja viņam: Es saku tev, es neņemšu atpakaļ vārdus, ko es esmu runājis tev par šo tautu, jo tie ir patiesi; un, lai jūs varētu zināt, ka tie ir patiesi, es esmu pieļāvis, ka es krītu jūsu rokās."},{"vNo":"10 ","txt":"Jā, un es cietīšu līdz pat nāvei, un es neņemšu atpakaļ savus vārdus, un tie būs kā liecība pret jums. Un, ja jūs nogalināsit mani, jūs izliesit nevainīgas asinis, un tas arī būs kā liecība pret jums pēdējā dienā."},{"vNo":"11 ","txt":"Un tad ķēniņš Noa jau grasījās atbrīvot to, jo viņš baidījās Abinadija vārda; jo viņš baidījās, ka Dieva sods nāks pār viņu."},{"vNo":"12 ","txt":"Bet priesteri pacēla savas balsis pret to un sāka to apsūdzēt, sakot: Viņš ir zaimojis ķēniņu! Tādēļ ķēniņš tika uzkūdīts dusmās pret to un viņš nodeva to, lai tas tiktu nokauts."},{"vNo":"13 ","txt":"Un notika, ka viņi sagrāba to un sasēja to, un šaustīja tā ādu ar žagaru saišķiem, jā, līdz pat nāvei."},{"vNo":"14 ","txt":"Un tad, kad liesmas sāka dedzināt viņu, viņš kliedza uz tiem, sacīdams:"},{"vNo":"15 ","txt":"Lūk, kā jūs esat darījuši man, tāpat notiks, ka tavi pēcnācēji liks, ka daudzi cietīs sāpes, kā es ciešu, pat nāves sāpes ugunī; un tas tāpēc, ka viņi ticēs glābšanai, kas nāk no Tā Kunga, viņu Dieva."},{"vNo":"16 ","txt":"Un notiks, ka jūs tiksit mocīti ar visa veida slimībām jūsu nekrietnību dēļ."},{"vNo":"17 ","txt":"Jā, un jūs sitīs katra roka, un jūs tiksit dzenāti un izklīdināti šurp un turp, patiesi tā, kā savvaļas ganāmpulkus dzenā mežonīgi un nikni zvēri."},{"vNo":"18 ","txt":"Un tajā dienā jūs tiksit medīti un tiksit saņemti jūsu ienaidnieku rokās, un tad jūs cietīsit, kā es ciešu, nāves sāpes ugunī."},{"vNo":"19 ","txt":"Tā Dievs atriebjas tiem, kas iznīcina Viņa ļaudis. Ak Dievs, pieņem manu dvēseli!"},{"vNo":"20 ","txt":"Un tad, kad Abinadijs bija pateicis šos vārdus, viņš krita, ciešot nāvi ugunī; jā, tikdams nodots nāvei, jo viņš nenoliedza Dieva pavēles, aizzīmogodams savu vārdu patiesumu ar savu nāvi."}]}