{"heading":"Ķēniņš Benjamīns uzrunā savu tautu. Viņš uzskaita savas valdīšanas taisnīgumu, godīgumu un garīgumu. Viņš ieteic tiem kalpot savam Debesu Ķēniņam. Tie, kas saceļas pret Dievu, cietīs mokas kā neizdzēšamu uguni. Apmēram 124 g. pr. Kr.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosijas 2","verses":[{"vNo":"1 ","txt":"Un notika, ka pēc tam, kad Mosija bija darījis kā viņa tēvs tam bija pavēlējis un bija pasludinājis visā zemē, lai tauta no visas zemes sapulcējas kopā, lai viņi varētu doties uz templi klausīties vārdus, kurus ķēniņš Benjamīns tiem sacīs."},{"vNo":"2 ","txt":"Un tur bija ļoti liels skaits, pat tik liels, ka viņi tos nesaskaitīja; jo viņi bija ļoti savairojušies un kļuvuši daudz tai zemē."},{"vNo":"3 ","txt":"Un viņi arī ņēma pirmdzimtos no saviem ganāmpulkiem, lai viņi varētu nest ziedojumus un dedzināmos upurus atbilstoši Mozus likumam."},{"vNo":"4 ","txt":"Un arī, lai viņi varētu pateikties Tam Kungam, savam Dievam, kas viņus izveda no Jeruzālemes zemes un kas atbrīvoja tos no viņu ienaidnieku rokām, un iecēla taisnīgus vīrus, lai tie būtu viņiem par skolotājiem, un arī taisnīgu vīru, lai būtu viņu ķēniņš, kurš nodibināja mieru Zarahemlas zemē un kurš mācīja viņiem turēt Dieva baušļus, lai viņi varētu priecāties un tikt piepildīti ar mīlestību uz Dievu un visiem cilvēkiem."},{"vNo":"5 ","txt":"Un notika, kad viņi nāca pie tempļa, viņi uzslēja savas teltis visapkārt, katrs vīrs savai ģimenei, kas sastāvēja no viņa sievas un viņa dēliem, un viņa meitām, un to dēliem, un to meitām, no vecākā līdz pat jaunākajam, katra ģimene atsevišķi no citām."},{"vNo":"6 ","txt":"Un viņi uzslēja savas teltis visapkārt templim, katram vīram sava telts ar durvīm pret templi, lai tādējādi viņi varētu palikt savās teltīs un dzirdēt vārdus, kurus ķēniņš Benjamīns uz tiem runās;"},{"vNo":"7 ","txt":"jo ļaužu pulks bija tik liels, ka ķēniņš Benjamīns nevarēja viņus visus mācīt tempļa sienās, tāpēc viņš lika, lai tiktu uzcelts tornis, lai tādējādi viņa ļaudis varētu dzirdēt vārdus, kurus viņš uz tiem runās."},{"vNo":"8 ","txt":"Un notika, ka viņš sāka runāt uz saviem ļaudīm no torņa; un viņi visi nevarēja dzirdēt viņa vārdus, tādēļ ka ļaužu pulks bija ļoti liels; tādēļ viņš lika, lai vārdi, kurus viņš runāja, tiktu rakstīti un izsūtīti starp visiem tiem, kam nebija sadzirdama viņa balss, lai viņi arī varētu saņemt viņa vārdus."},{"vNo":"9 ","txt":"Un šie ir tie vārdi, kurus viņš runāja un lika rakstīt, sacīdams: Mani brāļi, jūs visi, kas esat sapulcējušies kopā, jūs, kas varat dzirdēt manus vārdus, kurus es jums šajā dienā sacīšu; jo es neesmu pavēlējis jums nākt šurp, lai zobotos par šiem vārdiem, kurus es runāšu, bet, lai jūs mani uzklausītu un atvērtu savas ausis, lai jūs varētu dzirdēt, un savas sirdis, lai jūs varētu saprast, un savus prātus, lai Dieva noslēpumi tiktu atklāti jūsu skatienam."},{"vNo":"10 ","txt":"Es neesmu pavēlējis jums nākt šurp, lai jūs manis baidītos, vai lai jūs domātu, ka es esmu kas vairāk nekā mirstīgs cilvēks."},{"vNo":"11 ","txt":"Bet es esmu tāds pats kā jūs, pakļauts visādām miesas un prāta vājībām; tomēr es esmu šīs tautas izraudzīts un sava tēva iesvētīts, un Tā Kunga roka pieļāva, lai es būtu par valdnieku un ķēniņu pār šo tautu; un tiktu uzturēts un aizsargāts ar Viņa nepārspējamo spēku, lai kalpotu jums ar visu sirdi, prātu un spēku, ko Tas Kungs man ir dāvājis."},{"vNo":"12 ","txt":"Es saku jums, ka man tika atļauts pavadīt savu mūžu kalpojot jums līdz pat šim laikam, un es neesmu meklējis nedz zeltu, nedz sudrabu, nedz arī kādas citas jūsu bagātības;"},{"vNo":"13 ","txt":"nedz arī es pieļāvu, lai jūs tiktu ieslodzīti pazemes cietumos, nedz arī, lai jūs nogalinātu viens otru, nedz arī, lai jūs slepkavotu vai laupītu, vai zagtu, vai pārkāptu laulību; nedz arī es esmu pieļāvis, lai jūs darītu jelkādu ļaundarību, un esmu mācījis jūs, ka jums ir jātur Tā Kunga baušļi visās lietās, ko Viņš jums ir pavēlējis,—"},{"vNo":"14 ","txt":"un pat es pats esmu strādājis ar savām paša rokām, lai es varētu jums kalpot un lai jūs netiktu apkrauti ar nodevām, un lai uz jums nebūtu nekā, ko būtu smagi panest,—un par visu to, ko es runāju šodien, jūs paši esat liecinieki šajā dienā."},{"vNo":"15 ","txt":"Tomēr, mani brāļi, es neesmu to visu darījis, lai es varētu lielīties, nedz arī es to teicu, lai varētu apsūdzēt jūs; bet es jums saku to visu, lai jūs varētu zināt, ka es varu atbildēt ar tīru sirdsapziņu Dieva priekšā šai dienā."},{"vNo":"16 ","txt":"Lūk, es saku jums, ka tādēļ, ka es saku, ka esmu pavadījis savu mūžu kalpojot jums, es negribu lielīties, jo patiesībā es esmu bijis kalpībā Dievam."},{"vNo":"17 ","txt":"Un lūk, es saku jums to visu, lai jūs varētu mācīties gudrību; lai jūs varētu mācīties, ka tad, kad jūs kalpojat saviem tuvākajiem, jūs patiesībā kalpojat savam Dievam."},{"vNo":"18 ","txt":"Lūk, jūs esat saukuši mani par savu ķēniņu; un ja es, kuru jūs saucat par savu ķēniņu, strādāju, lai kalpotu jums, vai tad jūs nestrādāsit, lai kalpotu cits citam?"},{"vNo":"19 ","txt":"Un arī lūk, ja es, kuru jūs saucat par savu ķēniņu, kurš pavadījis savu mūžu kalpojot jums un tomēr kalpojot Dievam, izpelnos pateicību no jums, ak, kā gan jums vajag pateikties jūsu Debesu Ķēniņam!"},{"vNo":"20 ","txt":"Es saku jums, mani brāļi, ka, ja jūs ar visu savu dvēseles spēku, kas tai ir, pateiktos un slavētu to Dievu, kas jūs ir radījis un uzturējis, un pasargājis jūs, un licis, lai jūs priecātos, un dāvājis, ka jūs dzīvotu mierā viens ar otru,—"},{"vNo":"21 ","txt":"es saku jums, ka, ja jūs kalpotu Viņam, kas jūs ir radījis no sākuma un pasargā jūs no dienas dienā, dodot jums elpu, lai jūs varētu dzīvot, kustēties un darboties pēc savas gribas, un pat atbalstot jūs laiku pa laikam—es saku, ja jūs kalpotu Viņam ar visu savu dvēseli, jūs tomēr būtu neizdevīgi kalpi."},{"vNo":"22 ","txt":"Un lūk, viss, ko Viņš no jums prasa, ir turēt Viņa baušļus, un Viņš ir apsolījis jums, ka, ja jūs turēsit Viņa baušļus, jums labi klāsies šai zemē; un Viņš nekad neatkāpjas no tā, ko Viņš ir sacījis; tādēļ, ja jūs turēsit Viņa baušļus, Viņš svētīs jūs un jums klāsies labi."},{"vNo":"23 ","txt":"Un tagad, pirmkārt, Viņš ir jūs radījis un dāvājis jums jūsu dzīvības, par ko jūs esat Viņam parādā."},{"vNo":"24 ","txt":"Un, otrkārt, Viņš prasa, lai jūs darītu tā, kā Viņš ir pavēlējis, jo, ja jūs tā darāt, Viņš nekavējoties svētī jūs; un tā Viņš jums ir samaksājis. Un jūs vēl joprojām esat parādā Viņam; un esat un būsit mūžīgi mūžos, tādēļ ar ko jums lielīties?"},{"vNo":"25 ","txt":"Un tagad es prasu, vai jūs varat ko aizbilst par sevi? Es atbildu jums—nē! Jūs nevarat sacīt, ka jūs esat kaut vai tik daudz kā zemes pīšļi; tomēr jūs tikāt radīti no zemes pīšļiem, bet lūk, tie pieder Tam, kas radīja jūs."},{"vNo":"26 ","txt":"Un es, pat es, kuru jūs saucat par savu ķēniņu, neesmu labāks kā jūs paši, jo es arī esmu no pīšļiem. Un jūs redzat, ka es esmu vecs un drīz jau došu šo mirstīgo augumu tā mātei zemei."},{"vNo":"27 ","txt":"Tādēļ, kā es sacīju jums, ka es esmu jums kalpojis, staigājot ar tīru sirdsapziņu Dieva priekšā, tā es šajā laikā esmu licis, lai jūs sapulcētos kopā, lai es varētu tikt atrasts nevainojams un lai jūsu asinis nenāktu uz mani, kad es stāvēšu, lai tiktu tiesāts no Dieva par to, ko Viņš bija man pavēlējis attiecībā uz jums."},{"vNo":"28 ","txt":"Es saku jums, ka es esmu licis, lai jūs sapulcētos kopā, lai es varētu attīrīt savas drānas no jūsu asinīm šai laikā, kad es grasos noiet savā kapā, lai es varētu noiet mierā un mans nemirstīgais gars varētu savienoties ar debesu koriem dziedāšanā taisnīgā Dieva slavināšanā."},{"vNo":"29 ","txt":"Un turklāt, es saku jums, ka es esmu licis, lai jūs sapulcētos kopā, lai es varētu pasludināt jums, ka es vairs ilgāk nevaru būt ne jūsu skolotājs, ne jūsu ķēniņš."},{"vNo":"30 ","txt":"Jo pat šobrīd man viss augums ļoti trīc, kad cenšos runāt ar jums, bet Dievs Tas Kungs mani atbalsta un ir pieļāvis, lai es runātu uz jums, un ir pavēlējis man, lai es pasludinātu jums šajā dienā, ka mans dēls Mosija ir ķēniņš un valdnieks pār jums."},{"vNo":"31 ","txt":"Un tagad, mani brāļi, es gribētu, lai jūs darītu kā jūs līdz šim esat darījuši. Kā jūs turējāt manas pavēles un arī mana tēva pavēles, un jums veicās, un jūs tikāt pasargāti no krišanas jūsu ienaidnieku rokās, patiesi tā, ja jūs turēsit mana dēla pavēles vai Dieva pavēles, kuras jums caur viņu tiks nodotas, jums labi klāsies šai zemē un jūsu ienaidniekiem nebūs varas pār jums."},{"vNo":"32 ","txt":"Bet, ak mana tauta, sargieties, lai neceltos ķildas jūsu starpā un jūs neizvēlētos paklausīt ļaunajam garam, par kuru runāja mans tēvs Mosija."},{"vNo":"33 ","txt":"Jo lūk, ak vai ir pasludināts tam, kas izvēlas paklausīt tam garam; jo, ja viņš izvēlas paklausīt tam un paliek un nomirst savos grēkos, tas pats dzer savas dvēseles lāstu; jo sev par algu viņš saņem mūžīgu sodību, būdams pārkāpis Dieva likumu pretēji savām paša zināšanām."},{"vNo":"34 ","txt":"Es saku jums, ka nav neviena jūsu starpā, izņemot jūsu mazos bērnus, kam nebūtu mācīts par šīm lietām, kas nezina, ka jūs esat mūžīgi parādā savam Debesu Tēvam, lai dotu Viņam visu, kas jums ir un kas jūs esat; un arī kas nebūtu ticis mācīts par pierakstiem, kuri satur pravietojumus, ko runājuši svētie pravieši līdz pat laikam, kad mūsu tēvs Lehijs pameta Jeruzālemi;"},{"vNo":"35 ","txt":"un arī visu, ko sacījuši mūsu tēvi līdz pat šai dienai. Un lūk, arī viņi runāja to, kas tiem tika pavēlēts no Tā Kunga, tāpēc šie pieraksti ir taisni un patiesi."},{"vNo":"36 ","txt":"Un tagad es saku jums, mani brāļi, ka pēc tam, kad jūs esat zinājuši un tikuši mācīti par visām šīm lietām, ja jūs pārkāpsit un iesit pret to, kas tika runāts, tad jūs attālināsities no Tā Kunga Gara, ka tam nebūs vairs vietas jūsos, lai vadītu jūs pa gudrības takām, lai jūs varētu tikt svētīti, aplaimoti un pasargāti."},{"vNo":"37 ","txt":"Es saku jums, ja cilvēks tā dara, tas pats atklāti saceļas pret Dievu, tādēļ ka viņš izvēlas paklausīt ļaunajam garam un kļūst par visa taisnīgā ienaidnieku; tādēļ Tam Kungam nav vietas viņā, jo Viņš nemīt nešķīstos tempļos."},{"vNo":"38 ","txt":"Tādēļ, ja tāds cilvēks nenožēlo grēkus un paliek, un nomirst kā Dieva ienaidnieks, Dievišķās taisnības prasības izraisa viņa nemirstīgajā dvēselē spēcīgu savas vainas apziņu, kas liek viņam atkāpties no Tā Kunga vaiga un piepilda viņa krūtis ar vainu un sāpēm, un ciešanām, kas ir kā neizdzēšama uguns, kuras liesmas mūžīgi mūžos ceļas augšup."},{"vNo":"39 ","txt":"Un tagad es saku jums, ka žēlastībai nav tiesības uz tādu cilvēku; tādēļ viņa galīgais liktenis ir ciest nebeidzamas mokas."},{"vNo":"40 ","txt":"Ak, jūs visi vecie vīri un arī jaunie vīri, un jūs—mazie bērni, kas varat saprast manus vārdus, jo es esmu skaidri runājis uz jums, lai jūs varētu saprast, es lūdzu, lai jūs atmostos un pieminētu to, kuri ir krituši grēkā, drausmīgo stāvokli."},{"vNo":"41 ","txt":"Un vēl es vēlos, lai jūs padomātu par to, kuri tur Dieva baušļus, svētīto un laimīgo stāvokli. Jo lūk, viņi ir svētīti visās lietās gan laicīgi, gan garīgi; un, ja viņi iztur uzticīgi līdz galam, viņi tiek uzņemti debesīs, lai tādējādi viņi varētu dzīvot ar Dievu nebeidzamā laimes stāvoklī. Ak, atcerieties, atcerieties, ka šīs lietas ir patiesas, jo Dievs Tas Kungs to ir sacījis."}]}