{"heading":"Muleka pēcteči no Zarahemlas kļūst par nefijiešiem. Viņi uzzina par Almas un Zenifa ļaudīm. Alma kristī Limhiju un visus viņa ļaudis. Mosija pilnvaro Almu dibināt Dieva Baznīcu. Apmēram 120 g. pr. Kr.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosijas 25","verses":[{"vNo":"1 ","txt":"Un tad ķēniņš Mosija lika, lai visi ļaudis tiktu sapulcināti kopā."},{"vNo":"2 ","txt":"Tagad tur nebija tik daudz Nefija bērnu jeb tik daudz to, kas bija Nefija pēcteči, kā tur bija Zarahemlas, kas bija Muleka pēctecis, ļaužu, un visu to, kas nāca ar viņu mežonīgā apvidū."},{"vNo":"3 ","txt":"Un tur nebija tik daudz Nefija ļaužu un Zarahemlas ļaužu, kā tur bija lamaniešu; jā, viņu nebija pat uz pusi tik daudz."},{"vNo":"4 ","txt":"Un tagad visa Nefija tauta tika sapulcināta kopā, un arī Zarahemlas tauta, un viņi tika savākti kopā divās grupās."},{"vNo":"5 ","txt":"Un notika, ka Mosija lasīja Zenifa pierakstus un lika, lai tie tiktu lasīti viņa tautai; jā, viņš lasīja Zenifa tautas pierakstus no tā laika, kad viņi pameta Zarahemlas zemi, līdz viņi atkal atgriezās."},{"vNo":"6 ","txt":"Un viņš arī lasīja ziņojumu par Almu un viņa brāļiem, un visām viņu ciešanām no tā brīža, kad viņi pameta Zarahemlas zemi, līdz tam laikam, kad viņi atkal atgriezās."},{"vNo":"7 ","txt":"Un tad, kad Mosija bija pabeidzis lasīt tos pierakstus, viņa ļaudis, kas bija palikuši tajā zemē, bija izbrīnīti un pārsteigti."},{"vNo":"8 ","txt":"Jo viņi nezināja ko domāt; jo, kad viņi ieraudzīja tos, kas bija atbrīvoti no jūga, viņi tika piepildīti ar ārkārtīgi lielu prieku."},{"vNo":"9 ","txt":"Un atkal, kad viņi domāja par saviem brāļiem, kurus bija nokāvuši lamanieši, viņus pārņēma bēdas, un viņi patiesi lēja daudz bēdu asaras."},{"vNo":"10 ","txt":"Un atkal, kad viņi domāja par tiešo Dieva labestību un Viņa spēku, atbrīvojot Almu un viņa brāļus no lamaniešu rokām un jūga, viņi pacēla savas balsis un patiecās Dievam."},{"vNo":"11 ","txt":"Un atkal, kad viņi domāja par lamaniešiem, kas bija viņu brāļi, par viņu grēcīgo un samaitāto stāvokli, viņi tika pārņemti ar sāpēm un ciešanām par to dvēseļu labklājību."},{"vNo":"12 ","txt":"Un notika, ka tiem, kas bija Amulona un viņa brāļu bērni, kas bija ņēmuši par sievām lamaniešu meitas, nepatika savu tēvu uzvedība, un viņi vairs negribēja tikt saukti savu tēvu vārdos, tādēļ tie pieņēma Nefija vārdu, lai viņi varētu tikt saukti par Nefija bērniem un tiktu ieskaitīti starp tiem, kas tika saukti par nefijiešiem."},{"vNo":"13 ","txt":"Un tad visa Zarahemlas tauta tika pieskaitīta nefijiešiem, un tas tāpēc, ka šī ķēniņvalsts nekad netika piešķirta nevienam citam, kā vien Nefija pēctečiem."},{"vNo":"14 ","txt":"Un tad notika, kad Mosija bija pabeidzis runāt un lasīt tautai, viņš vēlējās, lai arī Alma runātu tautai."},{"vNo":"15 ","txt":"Un Alma runāja uz viņiem, kad viņi bija sapulcināti kopā lielās grupās, un viņš gāja no vienas grupas pie otras, sludinot ļaudīm grēku nožēlošanu un ticību Tam Kungam."},{"vNo":"16 ","txt":"Un viņš skubināja Limhija tautu un savus brāļus, visus tos, kas bija atbrīvoti no jūga, lai viņi atcerētos, ka tas bija Tas Kungs, kas atbrīvoja viņus."},{"vNo":"17 ","txt":"Un notika, ka pēc tam, kad Alma bija daudz ko mācījis un bija pabeidzis runāt uz viņiem, ķēniņš Limhijs vēlējās tapt kristīts; un visa viņa tauta arī vēlējās tapt kristīta."},{"vNo":"18 ","txt":"Tādēļ Alma devās ūdenī un kristīja viņus; jā, viņš kristīja tos tādā pašā veidā, kā viņš kristīja savus brāļus Mormonas ūdeņos; jā, un, cik vien viņš nokristīja, tie piederēja pie Dieva baznīcas; un tas bija dēļ viņu ticības Almas vārdiem."},{"vNo":"19 ","txt":"Un notika, ka ķēniņš Mosija atļāva Almam, ka viņš varēja dibināt draudzes visā Zarahemlas zemē; un deva viņam varu ordinēt priesterus un skolotājus pār katru draudzi."},{"vNo":"20 ","txt":"Tagad tas tika darīts tāpēc, ka tur bija tik daudz ļaužu, ka viņus visus nevarēja vadīt viens skolotājs; ne arī viņi visi varēja dzirdēt Dieva vārdu vienā sapulcē;"},{"vNo":"21 ","txt":"tādēļ viņi sapulcējās kopā atsevišķās grupās, sauktās par draudzēm; katrai draudzei bija savi priesteri un savi skolotāji, un katrs priesteris sludināja vārdu tā, kā tas viņam tika teikts no Almas mutes."},{"vNo":"22 ","txt":"Un tā, neskatoties uz to, ka tur bija daudzas draudzes, tās visas bija viena baznīca, jā, patiesi Dieva baznīca; jo tur visās draudzēs netika sludināts nekas cits, kā vien grēku nožēlošana un ticība Dievam."},{"vNo":"23 ","txt":"Un tad tur bija septiņas draudzes Zarahemlas zemē. Un notika, ka katrs, kas vēlējās uzņemties Kristus jeb Dieva Vārdu, pievienojās Dieva draudzēm;"},{"vNo":"24 ","txt":"un viņi tika saukti par Dieva tautu. Un Tas Kungs izlēja Savu Garu pār viņiem, un viņi tika svētīti, un viņiem veicās tajā zemē."}]}