{"heading":"Daudzus Baznīcas locekļus noved grēkā neticīgie. Almam tiek apsolīta mūžīgā dzīve. Tie, kas nožēlo grēkus un top kristīti, saņem piedošanu. Baznīcas locekļiem, kas ir grēkojuši un kas nožēlo grēkus, un atzīstas Almam un Tam Kungam, tiks piedots; citādi viņi netiks pieskaitīti pie Baznīcas ļaudīm. Apmēram 120–100 g. pr. Kr.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosijas 26","verses":[{"vNo":"1 ","txt":"Tad notika, ka tur bija daudzi no jaunās paaudzes, kas nevarēja saprast ķēniņa Benjamīna vārdus, būdami mazi bērni tajā laikā, kad viņš runāja uz savu tautu; un viņi neticēja savu tēvu paražām."},{"vNo":"2 ","txt":"Viņi neticēja tam, kas tika teikts par mirušo augšāmcelšanos, viņi arī neticēja par Kristus atnākšanu."},{"vNo":"3 ","txt":"Un tad savas neticības dēļ viņi nevarēja saprast Dieva vārdu; un viņu sirdis bija nocietinātas."},{"vNo":"4 ","txt":"Un viņi nedz kristījās, nedz arī viņi pievienojās baznīcai. Un attiecībā uz ticību viņi bija atsevišķa tauta, un palika tāda vienmēr, pat savā miesīgajā un grēcīgajā stāvoklī, jo viņi negribēja piesaukt To Kungu, savu Dievu."},{"vNo":"5 ","txt":"Un tad Mosijas valdīšanas laikā viņu nebija pat uz pusi tik daudz kā Dieva tautas; bet dēļ strīdiem brāļu starpā viņu kļuva aizvien vairāk."},{"vNo":"6 ","txt":"Jo notika, ka viņi pievīla daudzus, kas bija baznīcā, ar saviem glaimojošiem vārdiem, un mudināja viņus veikt daudzus grēkus; tādēļ vajadzēja, lai tie, kas bija piederīgi baznīcai un izdarīja grēku, tiktu baznīcas brīdināti."},{"vNo":"7 ","txt":"Un notika, ka viņi tika atvesti priesteru priekšā un skolotāji nodeva viņus priesteriem, un priesteri veda viņus Almas priekšā, kas bija augstais priesteris."},{"vNo":"8 ","txt":"Tad nu ķēniņš Mosija bija devis Almam varu pār baznīcu."},{"vNo":"9 ","txt":"Un notika, ka Alma nezināja, ko iesākt ar viņiem; bet tur bija daudz liecinieku pret viņiem; jā, ļaudis stāvēja un lielā skaitā liecināja par viņu nekrietnībām."},{"vNo":"10 ","txt":"Tad nu nekad nekas tāds baznīcā iepriekš nebija noticis; tādēļ Alma bija satraukts savā garā, un viņš lika, lai tie tiktu vesti ķēniņa priekšā."},{"vNo":"11 ","txt":"Un viņš sacīja ķēniņam: Lūk, šeit ir daudzi, kurus mēs esam atveduši tavā priekšā, kas tiek savu brāļu apsūdzēti; jā, un viņi ir pieķerti dažādās nekrietnībās. Un viņi nenožēlo savas nekrietnības; tādēļ mēs atvedām viņus tavā priekšā, lai tu viņus varētu tiesāt atbilstoši viņu noziegumiem."},{"vNo":"12 ","txt":"Bet ķēniņš Mosija sacīja Almam: Lūk, es viņus netiesāju; tādēļ es nododu viņus tavās rokās tiesāt."},{"vNo":"13 ","txt":"Un tad Almas gars atkal bija satraukts, un viņš gāja un jautāja Tam Kungam, kas viņam jādara šajā lietā, jo viņš baidījās, ka viņš izdarītu aplami Dieva acīs."},{"vNo":"14 ","txt":"Un notika, ka pēc tam, kad viņš bija izlējis visu savu dvēseli Dievam, Tā Kunga balss nāca uz viņu, sakot:"},{"vNo":"15 ","txt":"Svētīts tu esi, Alma, un svētīti ir tie, kas tapa kristīti Mormonas ūdeņos. Tu esi svētīts dēļ savas lielās ticības Mana kalpa Abinadija vārdiem vien."},{"vNo":"16 ","txt":"Un svētīti ir viņi dēļ viņu lielās ticības tiem vārdiem vien, ko tu runāji uz viņiem."},{"vNo":"17 ","txt":"Un svētīts esi tu tādēļ, ka tu nodibināji baznīcu šajā tautā; un viņi tiks nostiprināti un viņi būs Mana tauta."},{"vNo":"18 ","txt":"Jā, svētīti ir šie ļaudis, kas vēlas nest Manu Vārdu; jo Manā Vārdā viņi tiks saukti, un viņi ir Mani."},{"vNo":"19 ","txt":"Un tāpēc, ka tu Man esi jautājis par pārkāpējiem, tu esi svētīts."},{"vNo":"20 ","txt":"Tu esi Mans kalps; un Es noslēdzu derību ar tevi, ka tev būs mūžīgā dzīve; un tu kalposi Man un dosies Manā Vārdā, un savāksi kopā Manas avis."},{"vNo":"21 ","txt":"Un tas, kas paklausīs Manai balsij, būs Mana avs; un viņu jūs pieņemsit baznīcā, un viņu arī Es pieņemšu."},{"vNo":"22 ","txt":"Jo lūk, šī ir Mana baznīca; katrs, kas top kristīts, taps kristīts grēku nožēlošanai. Un katrs, ko jūs pieņemsit, ticēs Manam Vārdam; un viņam Es devīgi piedošu."},{"vNo":"23 ","txt":"Jo tas esmu Es, kas uzņemas uz Sevis pasaules grēkus; jo tas esmu Es, kas viņus ir radījis; un tas esmu Es, kas ļāvis tam, kas ticēs līdz galam, būt pie Manas labās rokas."},{"vNo":"24 ","txt":"Jo lūk, Manā Vārdā viņi tiek saukti; un, ja viņi Mani pazīst, viņi celsies un viņiem mūžīgi būs vieta pie Manas labās rokas."},{"vNo":"25 ","txt":"Un notiks, kad atskanēs otrā bazūne, tad tie, kas nekad Mani nav pazinuši, celsies un nostāsies Manā priekšā."},{"vNo":"26 ","txt":"Un tad viņi zinās, ka Es esmu Tas Kungs, viņu Dievs, ka Es esmu viņu Pestītājs; bet viņi netiks pestīti."},{"vNo":"27 ","txt":"Un tad Es tiem apliecināšu, ka Es viņus nekad neesmu pazinis; un viņi aizies mūžīgajā ugunī, kas sataisīta velnam un viņa eņģeļiem."},{"vNo":"28 ","txt":"Tādēļ Es saku tev, ka tas, kas neklausīs Manai balsij, tas netiks pieņemts Manā baznīcā, jo viņu Es nepieņemšu pastarā dienā."},{"vNo":"29 ","txt":"Tādēļ Es saku tev: Ej! Un katrs, kas grēko pret Mani, to jūs tiesāsit atbilstoši tiem grēkiem, ko viņš ir darījis; un, ja viņš atzīstas savos grēkos tavā un Manā priekšā, un ar patiesu sirdi nožēlo tos, tam jūs piedosit, un arī Es viņam piedošu."},{"vNo":"30 ","txt":"Jā, un, kad vien Mani ļaudis nožēlos grēkus, Es piedošu tiem viņu pārkāpumus pret Mani."},{"vNo":"31 ","txt":"Un jūs arī piedosit cits citam jūsu pārkāpumus; jo patiesi Es saku jums, ka tas, kas nepiedod savam tuvākajam pārkāpumus, kad viņš saka, ka viņš tos nožēlo, tas pats taps sodīts."},{"vNo":"32 ","txt":"Tagad Es saku tev: Ej! Un katrs, kas nenožēlos savus grēkus, tas netiks pieskaitīts Manai tautai; un to jums būs ievērot no šī brīža un turpmāk."},{"vNo":"33 ","txt":"Un notika, kad Alma dzirdēja šos vārdus, viņš pierakstīja tos, lai tie viņam būtu un lai viņš varētu tiesāt šīs baznīcas ļaudis atbilstoši Dieva pavēlēm."},{"vNo":"34 ","txt":"Un notika, ka Alma gāja un tiesāja tos, kas bija pieķerti nekrietnībās, atbilstoši Tā Kunga vārdam."},{"vNo":"35 ","txt":"Un katrs, kas nožēloja savus grēkus un atzinās tajos, tika pieskaitīts baznīcas ļaudīm."},{"vNo":"36 ","txt":"Un tie, kas neatzinās savos grēkos un nenožēloja savas nekrietnības, tie netika pieskaitīti baznīcas ļaudīm un viņu vārdi tika izdzēsti."},{"vNo":"37 ","txt":"Un notika, ka Alma vadīja visas lietas baznīcā; un viņiem atkal iestājās miers un sāka ļoti labi veikties baznīcas lietās, piesardzīgi staigājot Dieva priekšā, pieņemot daudzus un kristījot daudzus."},{"vNo":"38 ","txt":"Un tad nu visu to darīja Alma un viņa tuvākie sekotāji, kas vadīja baznīcu, uzcītīgi staigājot, mācot Dieva vārdu visās lietās, pārciešot visādas bēdas, būdami visu to vajāti, kas nepiederēja pie Dieva baznīcas."},{"vNo":"39 ","txt":"Un viņi pamācīja savus brāļus; un tie arī tika pamācīti katrs ar Dieva vārdu atbilstoši saviem grēkiem jeb grēkiem, ko katrs bija darījis, saņēmuši pavēli no Dieva lūgt bez mitēšanās un pateikties visās lietās."}]}