{"heading":"Mosija aizliedz vajāšanas un prasa ievērot vienlīdzību. Alma, jaunākais un četri Mosijas dēli cenšas iznīcināt Baznīcu. Eņģelis parādās un pavēl tiem pārtraukt viņu ļaunos centienus. Alma top mēms. Visai cilvēcei ir jāpiedzimst no jauna, lai iegūtu glābšanu. Alma un Mosijas dēli sludina prieka vēstis. Apmēram 100–92 g. pr. Kr.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosijas 27","verses":[{"vNo":"1 ","txt":"Un tad notika, ka vajāšanas, ko pret baznīcu veica neticīgie, kļuva tik stipras, ka baznīca sāka kurnēt un žēloties saviem vadītājiem par to; un viņi žēlojās Almam. Un Alma ziņoja par šo lietu savam ķēniņam Mosijam. Un Mosija apspriedās ar saviem priesteriem."},{"vNo":"2 ","txt":"Un notika, ka ķēniņš Mosija lika izziņot visapkārt zemē, ka nevienam neticīgajam nebūs vajāt nevienu no tiem, kas pieder pie Dieva baznīcas."},{"vNo":"3 ","txt":"Un tur bija stingra pavēle visās draudzēs, ka nedrīkst būt vajāšanu viņu starpā, ka tur ir jābūt vienlīdzībai starp visiem cilvēkiem;"},{"vNo":"4 ","txt":"ka viņi nedrīkst ļaut lepnībai vai augstprātībai izjaukt viņu mieru; ka katram cilvēkam ir jāciena savu tuvāko kā sevi pašu, strādājot ar savām pašu rokām sevis uzturēšanai."},{"vNo":"5 ","txt":"Jā, un visiem viņu priesteriem un skolotājiem jāstrādā ar savām pašu rokām sevis uzturēšanai visos gadījumos, izņemot vienīgi slimību vai ārkārtīgi lielu vajadzību gadījumos; un darot to visu, viņiem bija Dieva labvēlība pārpilnībā."},{"vNo":"6 ","txt":"Un tur atkal iestājās liels miers tajā zemē; un tauta skaitā sāka kļūt ļoti liela, un sāka izklīst pa zemes virsu, jā, uz ziemeļiem un uz dienvidiem, uz austrumiem un uz rietumiem, būvējot lielas pilsētas un ciematus visās zemes daļās."},{"vNo":"7 ","txt":"Un Tas Kungs apmeklēja viņus un bija tiem labvēlīgs, un viņi kļuva par lielu un bagātu tautu."},{"vNo":"8 ","txt":"Tagad Mosijas dēli tika ieskaitīti starp neticīgajiem; un arī viens no Almas dēliem tika ieskaitīts starp viņiem, viņš tika saukts par Almu, pēc viņa tēva vārda; tomēr viņš kļuva ļoti ļauns un elkus pielūdzošs vīrs. Un viņš bija daiļrunīgs vīrs un teica daudz glaimu šai tautai; tādēļ viņš pārliecināja daudzus no tautas darīt tādas pašas nekrietnības kā viņš."},{"vNo":"9 ","txt":"Un viņš kļuva par lielu traucēkli Dieva baznīcas labklājībai; zogot ļaužu sirdis; radot lielu šķelšanos tautas starpā; dodot iespēju Dieva ienaidniekam izmantot savu varu pār viņiem."},{"vNo":"10 ","txt":"Un tad notika, kad viņš ceļoja apkārt, lai iznīcinātu Dieva baznīcu, jo viņš gāja apkārt slepeni ar Mosijas dēliem, cenšoties iznīcināt baznīcu un novest no ceļa Tā Kunga ļaudis, pretēji Dieva vai pat ķēniņa pavēlēm—"},{"vNo":"11 ","txt":"un, kā es jums sacīju, kad viņi gāja visapkārt, saceldamies pret Dievu, lūk, Tā Kunga eņģelis viņiem parādījās; un viņš nolaidās, it kā būtu bijis mākonī; un viņš runāja it kā pērkona balsī, kas lika trīcēt zemei, uz kuras tie stāvēja;"},{"vNo":"12 ","txt":"un tik milzīgs bija viņu pārsteigums, ka tie krita pie zemes un nesaprata vārdus, kurus viņš runāja uz tiem."},{"vNo":"13 ","txt":"Tomēr viņš sauca atkal: Alma, piecelies un panāc priekšā, jo kāpēc tu vajā Dieva baznīcu? Jo Tas Kungs ir teicis: Šī ir Mana baznīca un Es to nostiprināšu; un nekas to nevarēs apgāzt, kā vien Manu ļaužu pārkāpumi!"},{"vNo":"14 ","txt":"Un vēl, eņģelis sacīja: Lūk, Tas Kungs ir uzklausījis Savu ļaužu lūgšanas un arī Viņa kalpa Almas lūgšanas, kas ir tavs tēvs; jo viņš ir lūdzis ar lielu ticību par tevi, lai tu varētu tikt vests pie patiesības atziņas; tādēļ šim nolūkam es esmu nācis, lai pārliecinātu tevi par Dieva spēku un varu, lai uz Viņa kalpotāju lūgšanām tiktu atbildēts atbilstoši viņu ticībai."},{"vNo":"15 ","txt":"Un tagad lūk, vai jūs varat apstrīdēt Dieva spēku? Jo lūk, vai mana balss nesatricina zemi? Un vai jūs arī nevarat redzēt mani jūsu priekšā? Un es esmu Dieva sūtīts."},{"vNo":"16 ","txt":"Tagad es saku tev: Ej! Un atceries tavu tēvu gūstu Helama zemē un Nefija zemē; un atceries, cik lielas lietas Viņš ir darījis priekš tiem; jo viņi bija jūgā, un Viņš atbrīvoja tos. Un tagad es saku tev, Alma, ej savu ceļu un nemēģini vairs iznīcināt baznīcu, lai viņu lūgšanas varētu tikt atbildētas, pat tad, ja tu pats gribēsi tikt atstumts."},{"vNo":"17 ","txt":"Un tad notika, ka tie bija pēdējie vārdi, ko eņģelis runāja uz Almu, un viņš aizgāja."},{"vNo":"18 ","txt":"Un tad Alma un tie, kas bija ar viņu, atkal nokrita pie zemes, jo liels bija viņu pārsteigums; jo paši ar savām acīm viņi bija redzējuši Tā Kunga eņģeli; un viņa balss bija kā pērkons, kas satricināja zemi; un viņi zināja, ka tur nebija nekā cita, kā vien Dieva spēks, kas varēja satricināt zemi un likt tai tā drebēt, ka tā gandrīz sadalījās gabalos."},{"vNo":"19 ","txt":"Un tagad Almas pārsteigums bija tik liels, ka viņš palika mēms, ka viņš nevarēja atvērt savu muti; jā, un viņš kļuva vājš, pat tā, ka tas nevarēja pakustināt savas rokas; tādēļ tie, kas bija ar viņu, paņēma to un aiznesa bezpalīdzīgu, līdz viņš tika nolikts sava tēva priekšā."},{"vNo":"20 ","txt":"Un tie atkārtoja viņa tēvam visu, kas bija ar tiem noticis; un viņa tēvs priecājās, jo viņš zināja, ka tas bija Dieva spēks."},{"vNo":"21 ","txt":"Un viņš lika, lai ļaužu pulks tiktu pulcināts kopā, lai viņi varētu būt par lieciniekiem tam, ko Tas Kungs bija darījis viņa dēlam un arī tiem, kas bija ar viņu."},{"vNo":"22 ","txt":"Un viņš lika, lai priesteri sapulcētos kopā; un viņi sāka gavēt un lūgt To Kungu, savu Dievu, lai Viņš atvērtu Almas muti, lai tas varētu runāt, un arī lai viņa locekļi varētu saņemt savu spēku—lai ļaužu acis varētu tikt atvērtas redzēt un zināt par Dieva labestību un godību."},{"vNo":"23 ","txt":"Un notika, kad viņi bija gavējuši un lūguši divas dienas un divas naktis, Almas locekļi saņēma savu spēku un viņš piecēlās un sāka runāt uz tiem, aicinādams viņus turēt drošu prātu."},{"vNo":"24 ","txt":"Jo, sacīja viņš, es esmu nožēlojis savus grēkus un esmu ticis Tā Kunga pestīts; lūk, es esmu piedzimis no Gara."},{"vNo":"25 ","txt":"Un Tas Kungs sacīja uz mani: Nebrīnies, ka visai cilvēcei, jā, vīriem un sievām, visām tautām, ciltīm, valodām un tautībām ir jāpiedzimst no jauna; jā, jāpiedzimst no Dieva, izmainoties no viņu miesīgā un kritušā stāvokļa uz taisnīguma stāvokli, būdami Dieva pestīti, kļūdami Viņa dēli un meitas;"},{"vNo":"26 ","txt":"un tā viņi top jaunas radības; un, kamēr viņi to neizdara, viņi nekādā ziņā nevar iemantot Dieva valstību."},{"vNo":"27 ","txt":"Es saku jums, kamēr tas ir tā, viņiem ir jātiek atstumtiem; un to es zinu tāpēc, ka es pats gandrīz tiku atstumts."},{"vNo":"28 ","txt":"Tomēr pēc tam, kad es biju izbridis cauri daudzām bēdām, nožēlojis grēkus gandrīz līdz nāvei, Tas Kungs žēlastībā uzskatīja par lietderīgu izraut mani no mūžīgās degšanas, un es esmu piedzimis no Dieva."},{"vNo":"29 ","txt":"Mana dvēsele ir tikusi atpestīta no rūgtas žults un nekrietnības saitēm. Es biju vistumšākajā bezdibenī; bet tagad es redzu brīnišķīgo Dieva gaismu. Mana dvēsele tika spīdzināta mūžīgajās mokās; bet es esmu izrauts no tām un manai dvēselei vairs nesāp."},{"vNo":"30 ","txt":"Es atgrūdu savu Pestītāju un noliedzu to, ko bija runājuši mūsu tēvi; bet tagad, lai cilvēki varētu paredzēt, ka Viņš nāks un ka Viņš atceras katru radījumu no Savas radības, Viņš pasludinās Sevi visiem."},{"vNo":"31 ","txt":"Jā, katrs celis lieksies un katra mēle atzīsies Viņa priekšā. Jā, patiesi pēdējā dienā, kad visi cilvēki stāvēs, lai tiktu Viņa tiesāti, tad tie atzīs, ka Viņš ir Dievs; tad tie, kas pasaulē dzīvoja bez Dieva, atzīs, ka mūžīgā soda spriedums ir taisnīgs pār tiem; un viņi drebēs un trīcēs, un atkāpsies zem Viņa visu redzošās acs skatiena."},{"vNo":"32 ","txt":"Un tad notika, ka no tā laika Alma iesāka mācīt ļaudis, un tie, kas bija ar Almu tad, kad eņģelis parādījās viņiem, ceļoja apkārt pa visu zemi, vēstījot visiem ļaudīm to, ko viņi bija gan dzirdējuši, gan redzējuši, un sludinot Dieva vārdu lielās bēdās, tikdami stipri vajāti no tiem, kas bija neticīgi, un sisti no daudziem."},{"vNo":"33 ","txt":"Bet, neskatoties uz visu to, viņi sniedza lielu mierinājumu baznīcai, stiprinot ļaužu ticību un ar iecietību un lielām pūlēm mudinot tos turēt Dieva baušļus."},{"vNo":"34 ","txt":"Un četri no viņiem bija Mosijas dēli; un viņu vārdi bija Amons un Ārons, un Omners, un Himnijs; šie bija Mosijas dēlu vārdi."},{"vNo":"35 ","txt":"Un viņi ceļoja apkārt pa visu Zarahemlas zemi un starp visiem ļaudīm, kas bija ķēniņa Mosijas pakļautībā, dedzīgi cenšoties izlabot visu to ļaunumu, ko viņi bija darījuši baznīcai, atzīstot visus savus grēkus un vēstījot visu to, ko tie bija redzējuši, un izskaidrojot pravietojumus un Rakstus visiem, kas vēlējās uzklausīt tos."},{"vNo":"36 ","txt":"Un tā viņi bija darbarīki Dieva rokās, atvedot daudzus pie patiesības atziņas, jā, pie atziņas par viņu Pestītāju."},{"vNo":"37 ","txt":"Un cik svētīti viņi ir! Jo viņi sludināja mieru; viņi sludināja labas vēstis par labo; un viņi paziņoja tautai, ka Tas Kungs valda."}]}