{"heading":"Mosijas dēli dodas sludināt lamaniešiem. Izmantojot divus gaišreģu akmeņus, Mosija pārtulko jarediešu plāksnes. Apmēram 92 g. pr. Kr.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosijas 28","verses":[{"vNo":"1 ","txt":"Tad notika, ka pēc tam, kad Mosijas dēli bija darījuši visas šīs lietas, viņi paņēma nelielu skaitu ļaužu sev līdzi un atgriezās pie sava tēva ķēniņa, un vēlējās no tā, lai tas atļautu viņiem, lai viņi varētu kopā ar tiem, kurus viņi bija atlasījuši, iet uz Nefija zemi, lai viņi varētu sludināt to, ko viņi bija dzirdējuši, un lai viņi varētu sniegt Dieva vārdu saviem brāļiem lamaniešiem—"},{"vNo":"2 ","txt":"lai varbūt viņi varētu vest tos pie Tā Kunga, viņu Dieva atziņas, un pārliecināt tos par viņu tēvu nekrietnībām; un lai varbūt viņi varētu izdziedināt tos no viņu naida pret nefijiešiem, lai tie arī varētu priecāties Tajā Kungā, viņu Dievā, lai tie varētu kļūt draudzīgi cits ar citu, un lai tur vairs nebūtu nekādu strīdu visā tajā zemē, ko Tas Kungs, viņu Dievs, bija tiem devis."},{"vNo":"3 ","txt":"Tagad viņi vēlējās, lai glābšana tiktu pasludināta katrai radībai, jo viņi nevarēja izturēt, ka kādai cilvēka dvēselei vajadzētu iet bojā; jā, pat tikai domas, ka kādai dvēselei vajadzētu ciest nebeidzamas mocības, lika tiem drebēt un trīcēt."},{"vNo":"4 ","txt":"Un tādā veidā Tā Kunga Gars ietekmēja viņus, jo viņi bija paši zemiskākie grēcinieki. Un Tas Kungs savā bezgalīgajā žēlastībā uzskatīja par vajadzīgu viņus pasaudzēt; tomēr viņi izcieta lielas dvēseles sāpes savu nekrietnību dēļ, daudz ciešot un baidoties, ka viņi varētu tikt atstumti uz visiem laikiem."},{"vNo":"5 ","txt":"Un notika, ka viņi lūdza savu tēvu daudzas dienas, lai viņi varētu iet uz Nefija zemi."},{"vNo":"6 ","txt":"Un ķēniņš Mosija gāja un vaicāja Tam Kungam, vai viņam ir jāļauj iet saviem dēliem sludināt vārdu lamaniešu vidū."},{"vNo":"7 ","txt":"Un Tas Kungs sacīja uz Mosiju: Lai viņi iet, jo daudzi ticēs viņu vārdiem un viņiem būs mūžīgā dzīve; un Es atbrīvošu tavus dēlus no lamaniešu rokām."},{"vNo":"8 ","txt":"Un notika, ka Mosija ļāva, lai viņi varētu iet un darīt to, ko tie lūdza."},{"vNo":"9 ","txt":"Un viņi devās mežonīgā apvidū, lai ietu sludināt vārdu lamaniešu vidū; un aprakstu par viņu darbiem es sniegšu tālāk."},{"vNo":"10 ","txt":"Tad ķēniņam Mosijam nebija neviena, kam piešķirt ķēniņvalsti, jo tur nebija neviena no viņa dēliem, kas pieņemtu šo ķēniņvalsti."},{"vNo":"11 ","txt":"Tādēļ viņš paņēma pierakstus, kas bija iegravēti uz plāksnēm no misiņa, un arī Nefija plāksnes, un visas tās lietas, ko viņš bija pasargājis un saglabājis saskaņā ar Dieva pavēlēm, pēc tam, kad viņš bija pārtulkojis un licis pierakstīt tos pierakstus, kas bija uz plāksnēm no zelta, kuras bija atraduši Limhija ļaudis, kuras bija nodotas viņam ar Limhija roku;"},{"vNo":"12 ","txt":"un to viņš darīja savas tautas dedzīgās vēlēšanās dēļ; jo viņi bez mēra vēlējās zināt par to tautu, kas bija tikusi iznīcināta."},{"vNo":"13 ","txt":"Un tad viņš pārtulkoja tos ar to divu akmeņu palīdzību, kas bija iestiprināti divos lokveida ietvaros."},{"vNo":"14 ","txt":"Tad nu šīs lietas bija sagatavotas no paša iesākuma un tika nodotas no paaudzes paaudzē tādam nolūkam, lai tulkotu valodas;"},{"vNo":"15 ","txt":"un tās bija tikušas pasargātas un saglabātas ar Tā Kunga roku, lai Viņš varētu atklāt katrai radībai, kura iegūs to zemi, Savas tautas nekrietnības un negantības;"},{"vNo":"16 ","txt":"un tas, kam ir šīs lietas, tiek saukts par gaišreģi, kā senos laikos."},{"vNo":"17 ","txt":"Tad, pēc tam, kad Mosija bija pabeidzis tulkot šos pierakstus, lūk, tie deva aprakstu par tautu, kas tika iznīcināta, no tā laika, kad viņi tika iznīcināti, un atpakaļ līdz pat lielā torņa celšanas laikam, kad Tas Kungs sajauca ļaužu valodu un viņi tika izklīdināti pa visu zemes virsu, jā, un pat no tā laika atpakaļ līdz Ādama radīšanai."},{"vNo":"18 ","txt":"Tad nu šis apraksts lika Mosijas tautai ļoti sērot, jā, viņi tika bēdu pārņemti; tomēr tas deva viņiem lielas zināšanas, par ko viņi priecājās."},{"vNo":"19 ","txt":"Un šis apraksts tiks rakstīts tālāk, jo lūk, ir noderīgi, lai visi ļaudis zinātu to, kas ir rakstīts šinī aprakstā."},{"vNo":"20 ","txt":"Un tagad, kā es jums sacīju, ka pēc tam, kad ķēniņš Mosija bija visu to darījis, viņš paņēma plāksnes no misiņa un visas tās lietas, ko viņš bija glabājis, un nodeva tās Almam, kas bija Almas dēls; jā, visus pierakstus un arī izskaidrotājus, un nodeva tos viņam, un pavēlēja viņam, lai viņš glabātu un sargātu tos un arī vestu šīs tautas pierakstu, nododot tos no vienas paaudzes otrā, tāpat kā tie tika nodoti no tā laika, kad Lehijs pameta Jeruzālemi."}]}