{"heading":"Mosija ierosina, lai ķēniņa vietā tiktu izvēlēti soģi. Netaisnīgi ķēniņi ved savas tautas grēkā. Alma, jaunākais ar tautas balsi ir izvēlēts par augstāko soģi. Viņš arī ir augstais priesteris Baznīcā. Alma, vecākais un Mosija nomirst. Apmēram 92–91 g. pr. Kr.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosijas 29","verses":[{"vNo":"1 ","txt":"Tagad, kad Mosija bija to darījis, viņš sūtīja pa visu zemi, starp visiem ļaudīm, cenšoties uzzināt viņu gribu par to, kas varētu būt viņu ķēniņš."},{"vNo":"2 ","txt":"Un notika, ka tautas balss nāca, sakot: Mēs vēlamies, lai Ārons, tavs dēls, būtu mūsu ķēniņš un mūsu valdnieks."},{"vNo":"3 ","txt":"Tad nu Ārons bija aizgājis uz Nefija zemi, tādēļ ķēniņš nevarēja nodot ķēniņvalsti viņam; ne arī Ārons gribēja pieņemt ķēniņvalsti; nebija arī citu Mosijas dēlu, kas gribētu pieņemt ķēniņvalsti."},{"vNo":"4 ","txt":"Tādēļ ķēniņš Mosija atkal sūtīja tautas vidū; jā, patiesi, rakstīts vārds tika sūtīts starp ļaudīm. Un šie ir tie vārdi, kas bija rakstīti:"},{"vNo":"5 ","txt":"Lūk, ak mana tauta, jeb mani brāļi, jo es jūs uzskatu par tādiem, es vēlos, lai jūs apdomātu jautājumu, ko jūs esat aicināti apdomāt—jo jūs vēlaties, lai jums būtu ķēniņš."},{"vNo":"6 ","txt":"Tagad es jums paziņoju, ka tas, kam ķēniņvalsts taisnīgi pienākas, ir atteicies un nepieņems ķēniņvalsti."},{"vNo":"7 ","txt":"Un tagad, ja ir jātiek citam ieceltam viņa vietā, lūk, es baidos, ka tur sāksies strīdi jūsu starpā. Un kas zina, bet ja nu mans dēls, kuram ķēniņvalsts pieder, izmainās un kļūst dusmīgs, un aizvilina daļu ļaužu sev līdzi, kas izraisīs karus un strīdus jūsu starpā un kas būs par iemeslu lielai asinsizliešanai un Tā Kunga ceļu sagrozīšanai, jā, un pazudinās daudzu ļaužu dvēseles."},{"vNo":"8 ","txt":"Tagad es saku jums, būsim gudri un apdomāsim šīs lietas, jo mums nav tiesību iznīcināt manu dēlu, ne arī mums būtu tiesības iznīcināt jebkuru citu, ja tas būtu iecelts viņa vietā."},{"vNo":"9 ","txt":"Un, ja mans dēls atkal pievērsīsies savai lepnībai un niekiem, viņš atsauks to, ko viņš ir teicis, un pieprasīs savas tiesības uz ķēniņvalsti, kas liks viņam un arī šai tautai daudz grēkot."},{"vNo":"10 ","txt":"Tad nu būsim gudri un paraudzīsimies uz šīm lietām, un darīsim to, kas nodrošinās mieru šai tautai."},{"vNo":"11 ","txt":"Tādēļ es būšu jūsu ķēniņš savās atlikušajās dienās; tomēr iecelsim soģus, lai tiesātu šos ļaudis saskaņā ar mūsu likumu; un mēs par jaunu sakārtosim šīs tautas lietas, jo mēs iecelsim gudrus vīrus būt par soģiem, kas tiesās šo tautu saskaņā ar Dieva baušļiem."},{"vNo":"12 ","txt":"Tad nu ir labāk, ja cilvēks tiek Dieva tiesāts nekā cilvēka, jo Dieva sodi vienmēr ir taisnīgi, bet cilvēka sodi ne vienmēr ir taisnīgi."},{"vNo":"13 ","txt":"Tādēļ, ja būtu iespējams, ka jums būtu taisnīgi vīri par jūsu ķēniņiem, kas ieviestu Dieva likumus un tiesātu šo tautu saskaņā ar Viņa pavēlēm; jā, ja par jūsu ķēniņiem jums varētu būt vīri, kuri darītu to pašu, ko mans tēvs Benjamīns darīja šai tautai,—es saku jums, ja tas vienmēr varētu būt tā, tad būtu noderīgi, ka jums vienmēr būtu ķēniņš, kas valdītu pār jums."},{"vNo":"14 ","txt":"Un patiesi, es pats strādāju ar visu savu spēku un spējām, kas man ir, lai mācītu jums Dieva baušļus un nostiprinātu mieru viscaur zemē, lai tur nebūtu nedz karu, nedz strīdu, nedz zagšanas, nedz laupīšanas, nedz slepkavību, nedz jebkāda veida nekrietnību."},{"vNo":"15 ","txt":"Un, kurš bija darījis nekrietnību, to es sodīju atbilstoši noziegumam, ko tas bija pastrādājis, saskaņā ar likumu, kas mums tika mūsu tēvu dots."},{"vNo":"16 ","txt":"Tad nu es saku jums, ka tāpēc, ka visi cilvēki nav taisni, nav vēlams, lai jums būtu ķēniņš vai ķēniņi, lai valdītu pār jums."},{"vNo":"17 ","txt":"Jo lūk, cik daudz nekrietnību viens ļauns ķēniņš izraisa, jā, un cik lielu postu!"},{"vNo":"18 ","txt":"Jā, atcerieties ķēniņu Nou, viņa ļaundarības un viņa negantības, un arī viņa ļaužu ļaundarības un negantības. Redziet kāds liels posts nāca pār tiem; un arī savu nekrietnību dēļ viņi tika pakļauti jūgā."},{"vNo":"19 ","txt":"Un, ja nebūtu viņu visgudrā Radītāja iejaukšanās, un tas viņu sirsnīgās grēku nožēlošanas dēļ, viņiem nenovēršami vajadzētu palikt jūgā līdz pat šim brīdim."},{"vNo":"20 ","txt":"Bet lūk, Viņš atbrīvoja tos tāpēc, ka tie pazemojās Viņa priekšā; un tāpēc, ka tie skaļi piesauca Viņu, Viņš atbrīvoja tos no jūga; un tā Tas Kungs darbojas ar Savu spēku visos gadījumos starp cilvēku bērniem, izstiepjot žēlastības roku pretim tiem, kas paļaujas uz Viņu."},{"vNo":"21 ","txt":"Un lūk, tagad es saku jums, jūs nevarat gāzt no troņa nekrietnu ķēniņu savādāk, kā vien ar daudziem strīdiem un lielu asinsizliešanu."},{"vNo":"22 ","txt":"Jo lūk, viņam ir draugi nekrietnībā, un viņš tur savus sargus sev apkārt; un viņš saplēš to likumus, kas valdījuši taisnībā pirms viņa; un viņš samīda zem savām kājām Dieva pavēles;"},{"vNo":"23 ","txt":"un viņš ievieš likumus, un izsūta tos starp saviem ļaudīm, jā, likumus, atbilstošus savai paša ļaundarībai; un, kas neievēro viņa likumus, tos viņš liek nogalināt; un, kas saceļas pret viņu, viņš sūtīs savus karapulkus pret tiem karā, un, ja viņš varēs, viņš iznīcinās tos; un tā netaisns ķēniņš sagroza visus taisnības ceļus."},{"vNo":"24 ","txt":"Un tagad lūk, es saku jums, ka nav vēlams, lai tādas negantības nāktu pār jums."},{"vNo":"25 ","txt":"Tādēļ, izvēliet jūs ar tautas balsi soģus, lai jūs varētu tikt tiesāti saskaņā ar likumiem, kas jums tika mūsu tēvu doti, kas ir pareizi un kas tika doti viņiem ar Tā Kunga roku."},{"vNo":"26 ","txt":"Tad nu tas nav parasti, ka tautas balss vēlētos kaut ko pretēju tam, kas ir taisnīgi; bet ir parasti mazākajai tautas daļai vēlēties to, kas nav taisnīgi; tādēļ to jums būs ievērot un padarīt par jūsu likumu—kārtot jūsu darīšanas ar tautas balsi."},{"vNo":"27 ","txt":"Un, ja pienāks laiks, kad tautas balss izvēlēsies nekrietnību, tad tas būs laiks, kad Dieva sodi nāks pār jums; jā, tad tas būs laiks, kad Viņš piemeklēs jūs ar lielu postu, tāpat kā Viņš līdz šim ir piemeklējis šo zemi."},{"vNo":"28 ","txt":"Un tad, ja jums ir soģi, un viņi netiesā jūs saskaņā ar likumu, kas ir ticis dots, jūs varat likt, lai viņi tiktu augstāka soģa tiesāti."},{"vNo":"29 ","txt":"Ja jūsu augstākie soģi nespriež taisnu tiesu, jūs liksit, lai neliels skaits no jūsu zemākajiem soģiem tiktu pulcēti kopā, un viņi tiesās jūsu augstākos soģus saskaņā ar tautas balsi."},{"vNo":"30 ","txt":"Un es pavēlu jums to darīt bailēs no Tā Kunga; un es pavēlu jums darīt to un lai jums nebūtu ķēniņu; lai, ja šī tauta grēkos un darīs nekrietnības, atbildība tiktu prasīta no viņu pašu galvām."},{"vNo":"31 ","txt":"Jo lūk, es saku jums, daudzu cilvēku grēkiem par iemeslu ir bijušas viņu ķēniņu nekrietnības; tādēļ atbildība par viņu nekrietnībām tiks pieprasīta no viņu ķēniņu galvām."},{"vNo":"32 ","txt":"Un tad es vēlos, lai šīs nevienlīdzības vairs nebūtu šai zemē, it īpaši starp šiem maniem ļaudīm; bet es vēlos, lai šī zeme būtu brīvības zeme un katrs cilvēks vienādi varētu baudīt savas tiesības un priekšrocības tik ilgi, cik Tas Kungs uzskatīs par vajadzīgu, lai mēs varētu dzīvot un mantot šo zemi, jā, tikpat ilgi, cik vien kāds no mūsu pēctečiem paliks uz zemes virsas."},{"vNo":"33 ","txt":"Un vēl daudz ko vairāk ķēniņš Mosija rakstīja viņiem, atklājot tiem visus taisnīga ķēniņa pārdzīvojumus un grūtības, jā, visas dvēseles mokas par savu tautu un arī visas tautas kurnēšanas savam ķēniņam; un viņš izskaidroja tiem to visu."},{"vNo":"34 ","txt":"Un viņš pastāstīja tiem, ka tam visam nevajadzētu būt; bet ka tas slogs ir jāuzliek visai tautai, lai katrs cilvēks varētu nest savu daļu."},{"vNo":"35 ","txt":"Un viņš arī atklāja tiem visus trūkumus, kādi būtu, ja netaisns ķēniņš valdītu pār tiem;"},{"vNo":"36 ","txt":"jā, visas viņa nekrietnības un negantības, un visi kari un strīdi, un asinsizliešana, un zagšana, un laupīšana, un netiklības piekopšana, un visādas nekrietnības, kas nevar tikt uzskaitītas—stāstot tiem, ka visām šīm lietām nevajadzētu būt, ka tās ir izteikti pretējas Dieva baušļiem."},{"vNo":"37 ","txt":"Un tad notika, kad ķēniņš Mosija bija sūtījis šīs lietas starp ļaudīm, ka viņi tika pārliecināti par viņa vārdu patiesīgumu."},{"vNo":"38 ","txt":"Tādēļ viņi atmeta savu vēlēšanos pēc ķēniņa un sāka kvēli vēlēties, lai katram cilvēkam būtu vienādas iespējas viscaur visā zemē; jā, un katrs cilvēks izteica gatavību atbildēt par saviem grēkiem."},{"vNo":"39 ","txt":"Tādēļ notika, ka viņi sapulcējās kopā grupās viscaur zemē, lai nodotu savas balsis par to, kas būs viņu soģi, kas tiesātu viņus saskaņā ar likumu, kurš viņiem bija dots; un viņi ļoti priecājās par to brīvību, kas bija dāvāta viņiem."},{"vNo":"40 ","txt":"Un viņi kļuva ļoti stipri mīlestībā pret Mosiju; jā, viņi cienīja to vairāk par jebkuru citu cilvēku; jo viņi neraudzījās uz to kā uz tirānu, kas meklē labumu, jā, to mantu, kas samaitā dvēseli; jo tas nebija piedzinis bagātības no viņiem, ne arī tas bija priecājies par asinsizliešanu; bet tas bija nodibinājis mieru zemē, un tas bija ļāvis savai tautai, lai viņi tiktu atbrīvoti no visa veida jūgiem; tādēļ viņi cienīja to, jā, ļoti, pārpārēm."},{"vNo":"41 ","txt":"Un notika, ka viņi iecēla soģus, lai tie valdītu pār viņiem jeb tiesātu viņus saskaņā ar likumu; un tā viņi darīja viscaur tajā zemē."},{"vNo":"42 ","txt":"Un notika, ka Alma tika iecelts par pirmo augstāko soģi, būdams arī augstais priesteris, viņa tēvs bija piešķīris šo amatu viņam un nodevis tam atbildību par visām baznīcas lietām."},{"vNo":"43 ","txt":"Un tad notika, ka Alma staigāja Tā Kunga ceļus un viņš turēja Viņa pavēles, un viņš sprieda taisnīgu tiesu; un tur visā zemē bija nepārtraukts miers."},{"vNo":"44 ","txt":"Un tā iesākās soģu valdīšana visā Zarahemlas zemē starp visiem ļaudīm, kas tika saukti par nefijiešiem; un Alma bija pirmais un augstākais soģis."},{"vNo":"45 ","txt":"Un tad notika, ka viņa tēvs nomira, būdams astoņdesmit un divus gadus vecs, nodzīvojis dzīvi, pildot Dieva pavēles."},{"vNo":"46 ","txt":"Un notika, ka Mosija arī nomira trīsdesmit un trešajā savas valdīšanas gadā, būdams sešdesmit un trīs gadus vecs; kas pavisam kopā sastādīja pieci simti un deviņus gadus no tā laika, kad Lehijs pameta Jeruzālemi."},{"vNo":"47 ","txt":"Un tā beidzās ķēniņu valdīšana pār Nefija tautu; tā beidzās Almas, viņu baznīcas dibinātāja, dienas."}]}