{"heading":"Svētie caur ticību kļūst par Kristus dēliem un meitām. Tad viņi tiek saukti Kristus Vārdā. Ķēniņš Benjamīns skubina ļaudis būt nelokāmiem un nesatricināmiem labos darbos. Apmēram 124 g. pr. Kr.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosijas 5","verses":[{"vNo":"1 ","txt":"Un tad notika, kad ķēniņš Benjamīns bija tā runājis uz savu tautu, viņš sūtīja starp tiem, vēlēdamies uzzināt no savas tautas, vai viņi noticēja vārdiem, ko viņš bija runājis uz tiem."},{"vNo":"2 ","txt":"Un viņi visi kliedza vienā balsī, sacīdami: Jā, mēs ticam visiem vārdiem, kurus tu runāji uz mums; un mēs arī zinām, ka tie ir īsteni un patiesi, pateicoties Tā Visvarenā Kunga Garam, kas radījis mūsos jeb mūsu sirdīs varenu pārmaiņu, ka mums vairs nav tieksmes darīt ļaunu, bet nepārtraukti darīt labu."},{"vNo":"3 ","txt":"Un arī mēs paši caur bezgalīgo Dieva labestību un Viņa Gara izpausmēm esam guvuši lielas vīzijas par to, kas nāks; un, ja būtu vajadzīgs, mēs varētu pravietot par visām lietām."},{"vNo":"4 ","txt":"Un tā ir ticība, kas mums bija par to, ko mūsu ķēniņš runāja ar mums, kas mūs ir novedusi pie tām milzīgajām zināšanām, par kurām mēs priecājamies ar tik varen lielu prieku."},{"vNo":"5 ","txt":"Un mēs gribam stāties derībā ar mūsu Dievu, lai darītu Viņa gribu un lai paklausītu visās lietās Viņa pavēlēm, ko Viņš mums pavēlēs visās mūsu atlikušajās dienās, lai mēs nenovestu sevi bezgalīgās mokās, kā eņģelis bija sacījis, lai mēs varētu nedzert no Dieva dusmu kausa."},{"vNo":"6 ","txt":"Un tagad, šie ir tie vārdi, kurus ķēniņš Benjamīns vēlējās no viņiem; un tādēļ viņš sacīja tiem: Jūs runājāt vārdus, kurus es vēlējos; un derība, ko jūs noslēdzāt, ir taisnīga derība."},{"vNo":"7 ","txt":"Un tagad, tās derības dēļ, ko jūs noslēdzāt, jūs tiksit saukti par Kristus bērniem, Viņa dēliem un Viņa meitām, jo lūk, šai dienā Viņš garīgi ir dzemdinājis jūs; jo jūs sakāt, ka jūsu sirdis ir izmainījušās caur ticību Viņa Vārdam; tādēļ jūs esat dzimuši no Viņa un kļuvuši par Viņa dēliem un Viņa meitām."},{"vNo":"8 ","txt":"Un zem šī Vārda jūs esat tapuši brīvi, un nav neviena cita vārda, ar ko jūs varētu tapt brīvi. Nav neviena cita vārda, ar ko glābšana nāktu; tādēļ es gribētu, lai jūs uzņemtos Kristus Vārdu, visi jūs, kas esat stājušies derībā ar Dievu, ka jūs būsit paklausīgi līdz jūsu dzīves beigām."},{"vNo":"9 ","txt":"Un notiks, ka tas, kas to darīs, atradīsies pie Dieva labās rokas, jo viņš zinās vārdu, ar kuru viņš tiks saukts; jo viņš tiks saukts ar Kristus Vārdu."},{"vNo":"10 ","txt":"Un tad notiks, ka tas, kas neuzņemsies Kristus Vārdu, tiks saukts kādā citā vārdā; tādēļ viņš atradīsies pie Dieva kreisās rokas."},{"vNo":"11 ","txt":"Un es gribētu, lai jūs atceraties arī, ka šis ir tas Vārds, kuru, kā es sacīju, es došu jums, kurš nekad netiks izdzēsts, kā vien caur pārkāpumu; tādēļ, sargieties, lai jūs negrēkotu, lai tas Vārds netiktu izdzēsts no jūsu sirdīm."},{"vNo":"12 ","txt":"Es saku jums, ka es gribētu, lai jūs atcerētos saglabāt to Vārdu vienmēr ierakstītu savās sirdīs, lai jūs neatrastos pie Dieva kreisās rokas, bet lai jūs dzirdētu un zinātu balsi, ar kuru jūs tiksit saukti, un arī Vārdu, ar kuru Viņš sauks jūs."},{"vNo":"13 ","txt":"Jo kā lai cilvēks pazīst kungu, kam viņš nav kalpojis un kas ir viņam svešs, un ir tālu no viņa sirds domām un vēlmēm?"},{"vNo":"14 ","txt":"Un vēl, vai cilvēks ņem ēzeli, kas pieder viņa kaimiņam, un patur to? Es saku jums: Nē! Viņš pat nepieļaus, lai tas ganītos viņa ganāmpulkā, bet patrieks to projām un aizdzīs to. Es saku jums, ka tāpat būs ar jums, ja jūs nezināsit Vārdu, ar kuru jūs sauc."},{"vNo":"15 ","txt":"Tādēļ, es gribētu, lai jūs būtu nelokāmi un nesatricināmi, vienmēr labu darbu pārpilni, lai Kristus, Dievs Tas Kungs Visuvarenais, varētu jūs apzīmogot kā Savus, lai jūs varētu tikt aizvesti debesīs, lai jūs varētu iegūt nebeidzamo pestīšanu un mūžīgo dzīvi, caur Viņa gudrību un varu, un taisnīgumu, un žēlastību, Viņa, kas radījis visas lietas gan debesīs, gan uz zemes, kas ir Dievs pār visu. Āmen."}]}