{"heading":"Zenifs vada grupu no Zarahemlas, lai ieņemtu Lehija-Nefija zemi. Lamaniešu ķēniņš atļauj iemantot viņiem šo zemi. Ir karš starp lamaniešiem un Zenifa tautu. Apmēram 200–187 g. pr. Kr.","sectionHeading":"Zenifa Pieraksts. Apraksts par viņa tautu, no tā laika, kad tie pameta Zarahemlas zemi, līdz brīdim, kad viņi tika atbrīvoti no lamaniešu rokām.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosijas 9","verses":[{"vNo":"1 ","txt":"Es, Zenifs, būdams apmācīts visās nefijiešu valodās un būdams ar zināšanām par Nefija zemi jeb par mūsu tēvu pirmo mantojuma zemi, un būdams sūtīts kā spiegs starp lamaniešiem, lai es varētu izspiegot viņu spēkus, lai mūsu karapulks varētu nākt uz viņiem un iznīcināt tos, bet, kad es redzēju to, kas bija labs starp viņiem, es vēlējos, lai viņi netiktu iznīcināti."},{"vNo":"2 ","txt":"Tādēļ es strīdējos ar saviem brāļiem mežonīgā apvidū, jo es gribēju, lai mūsu valdnieks noslēgtu līgumu ar tiem, bet viņš, būdams bargs un asinskārs vīrs, pavēlēja, lai es tiktu nogalināts; bet es tiku izglābts, izlejot daudz asinis, jo tēvs cīnījās pret tēvu un brālis pret brāli, kamēr lielākā daļa no mūsu karapulka bija nogalināti mežonīgā apvidū; un tie no mums, kas bijām palikuši, atgriezāmies Zarahemlas zemē, lai pastāstītu šo stāstu viņu sievām un viņu bērniem."},{"vNo":"3 ","txt":"Un tomēr es, būdams pārmērīgi aizrāvies iemantot mūsu tēvu zemi, savācu tik daudzus, cik vēlējās doties ieņemt zemi, un atkal sākām mūsu ceļojumu pa mežonīgo apvidu, lai dotos uz to zemi; bet mēs tikām piemeklēti ar badu un smagām ciešanām; jo mēs bijām kūtri atcerēties To Kungu, mūsu Dievu."},{"vNo":"4 ","txt":"Tomēr pēc daudzu dienu klejošanas mežonīgā apvidū mēs uzslējām savas teltis tai vietā, kur mūsu brāļi tika nogalināti, kas bija netālu no mūsu tēvu zemes."},{"vNo":"5 ","txt":"Un notika, ka es atkal devos ar četriem no saviem vīriem uz pilsētu pie ķēniņa, lai es varētu zināt ķēniņa nostāju un lai es varētu zināt, vai es varu iet ar savu tautu un iemantot zemi mierā."},{"vNo":"6 ","txt":"Un es devos pie ķēniņa, un viņš derēja ar mani, ka es varu iegūt Lehija-Nefija zemi un Šiloma zemi."},{"vNo":"7 ","txt":"Un viņš arī pavēlēja, lai viņa tauta aizietu no šīs zemes, un es un mana tauta devāmies tai zemē, lai mēs varētu to pārņemt."},{"vNo":"8 ","txt":"Un mēs sākām celt ēkas un labot pilsētas mūrus, jā, tieši Lehija-Nefija pilsētas un Šilomas pilsētas sienas."},{"vNo":"9 ","txt":"Un mēs sākām apstrādāt zemi, jā, patiesi, ar visu šķirņu sēklām, ar kukurūzas sēklām un kviešu, un miežu, un nīasa, un šēuma, un visu šķirņu augļu sēklām; un mēs sākām vairoties un mums sāka labi klāties šai zemē."},{"vNo":"10 ","txt":"Tad tā bija lamaniešu ķēniņa blēdība un viltība novest manu tautu kalpībā, ka viņš deva zemi, lai mēs varētu to ieņemt."},{"vNo":"11 ","txt":"Tādēļ notika, kad mēs bijām dzīvojuši tajā zemē divpadsmit gadu garumā, ka lamaniešu ķēniņš sāka kļūt nemierīgs, baidoties, ka mana tauta kļūs stipra šajā zemē un ka viņi nevarēs pieveikt to un novest kalpībā."},{"vNo":"12 ","txt":"Tad nu viņi bija slinka un elkus pielūdzoša tauta; tādēļ viņi vēlējās novest mūs kalpībā, lai viņi varētu dzīvot pārpilnībā no mūsu roku darba; jā, lai viņi varētu mieloties no mūsu lauku ganāmpulkiem."},{"vNo":"13 ","txt":"Tādēļ notika, ka lamaniešu ķēniņš sāka kūdīt savus ļaudis, lai viņi strīdētos ar maniem ļaudīm; tāpēc sākās kari un strīdi šajā zemē."},{"vNo":"14 ","txt":"Jo manas valdīšanas trīspadsmitajā gadā Nefija zemē, tālu uz dienvidiem no Šilomas zemes, kad mani ļaudis dzirdīja un ganīja savus ganāmpulkus, un apstrādāja savas zemes, daudzi lamaniešu pulki nāca uz tiem un sāka tos nogalināt, un atņemt viņu ganāmpulkus un labību no viņu laukiem."},{"vNo":"15 ","txt":"Jā, un notika, ka viņi bēga, visi, kas nebija panākti, tieši uz Nefija pilsētu, un sauca mani pēc aizsardzības."},{"vNo":"16 ","txt":"Un notika, ka es apbruņoju viņus ar lokiem un ar bultām, ar zobeniem un ar jataganiem, un ar rungām, un ar lingām, un ar visādiem ieročiem, kādus vien mēs varējām izgudrot, un es un mana tauta devāmies cīnīties pret lamaniešiem."},{"vNo":"17 ","txt":"Jā, Tā Kunga spēkā mēs devāmies cīnīties pret lamaniešiem; jo es un mana tauta gauži piesaucām To Kungu, lai Viņš atsvabina mūs no mūsu ienaidnieku rokām, jo mūsos pamodās atmiņa par mūsu tēvu atsvabināšanu."},{"vNo":"18 ","txt":"Un Dievs izdzirdēja mūsu saucienus un atbildēja uz mūsu lūgšanām; un mēs gājām Viņa spēkā; jā, mēs devāmies pret lamaniešiem un vienā dienā un naktī mēs nogalinājām trīs tūkstošus un četrdesmit trīs; mēs kāvām viņus, līdz mēs bijām izdzinuši tos no mūsu zemes."},{"vNo":"19 ","txt":"Un es pats ar savām rokām palīdzēju aprakt viņu mirušos. Un lūk, mums par lielām bēdām un žēlabām, divi simti un septiņdesmit deviņi no mūsu brāļiem bija nogalināti."}]}