{"heading":"Moroni skracuje zápisy Eterove – Uvádzajú sa Eterove rodové zoznamy – Jazyk Járeditov nie je pri babylonskej veži zmätený – Pán sľubuje, že ich privedie do vyvolenej krajiny a učiní z nich veľký národ.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Eter 1","verses":[{"vNo":"1 ","txt":"A teraz ja, Moroni, pokračujem, aby som podal správu o oných dávnych obyvateľoch, ktorí boli zničení rukou Pána na tvári krajiny tejto severnej."},{"vNo":"2 ","txt":"A správu svoju preberám z dvadsiatich a štyroch dosiek, ktoré našiel ľud Limhiho, a nazýva sa Kniha Eterova."},{"vNo":"3 ","txt":"A pretože si myslím, že prvá časť záznamu tohto, ktorá hovorí o stvorení sveta, a tiež Adama, a ktorá podáva správu od onej doby až po veľkú vežu a o všetkých veciach, ktoré sa prihodili medzi deťmi ľudskými až do onej doby, sa nachádza medzi Židmi –"},{"vNo":"4 ","txt":"Takže nepíšem oné veci, ktoré sa prihodili odo dní Adama až do onej doby; ale nachádzajú sa na doskách; a kto ich nájde, ten bude mať moc, aby mohol získať úplnú správu."},{"vNo":"5 ","txt":"Ale hľa, ja nepodávam úplnú správu, ale časť správy podávam, od veže až do doby, kedy boli zničení."},{"vNo":"6 ","txt":"A týmto spôsobom podávam správu. Ten, kto napísal tento záznam, bol Eter, a on bol potomkom Koriantorovým."},{"vNo":"7 ","txt":"Koriantor bol synom Moronovým."},{"vNo":"8 ","txt":"A Moron bol synom Etemovým."},{"vNo":"9 ","txt":"A Etem bol synom Ahovým."},{"vNo":"10 ","txt":"A Aha bol synom Šétovým."},{"vNo":"11 ","txt":"A Šét bol synom Šiblonovým."},{"vNo":"12 ","txt":"A Šiblon bol synom Komovým."},{"vNo":"13 ","txt":"A Kom bol synom Koriantumovým."},{"vNo":"14 ","txt":"A Koriantum bol synom Amnigaddovým."},{"vNo":"15 ","txt":"A Amnigadda bol synom Áronovým."},{"vNo":"16 ","txt":"A Áron bol potomkom Hetovým, ktorý bol synom Heartomovým."},{"vNo":"17 ","txt":"A Heartom bol synom Libovým."},{"vNo":"18 ","txt":"A Lib bol synom Kíšovým."},{"vNo":"19 ","txt":"A Kíš bol synom Koromovým."},{"vNo":"20 ","txt":"A Korom bol synom Léviho."},{"vNo":"21 ","txt":"A Lévi bol synom Kimovým."},{"vNo":"22 ","txt":"A Kim bol synom Moriantonovým."},{"vNo":"23 ","txt":"A Morianton bol potomkom Riplakišovým."},{"vNo":"24 ","txt":"A Riplakiš bol synom Šézovým."},{"vNo":"25 ","txt":"A Šéz bol synom Hetovým."},{"vNo":"26 ","txt":"A Het bol synom Komovým."},{"vNo":"27 ","txt":"A Kom bol synom Koriantumovým."},{"vNo":"28 ","txt":"A Koriantum bol synom Emerovým."},{"vNo":"29 ","txt":"A Emer bol synom Ómerovým."},{"vNo":"30 ","txt":"A Ómer bol synom Šulovým."},{"vNo":"31 ","txt":"A Šul bol synom Kibovým."},{"vNo":"32 ","txt":"A Kib bol synom Oriaovým, ktorý bol synom Járedovým;"},{"vNo":"33 ","txt":"Ktorý to Járed odišiel s bratom svojím a ich rodinami, s niekoľkými ďalšími a ich rodinami od veľkej veže v dobe, kedy Pán zmiatol jazyk ľudí a v hneve svojom prisahal, že budú rozptýlení po celej tvári zeme; a podľa slova Pánovho boli ľudia rozptýlení."},{"vNo":"34 ","txt":"A pretože brat Járedov bol statný a mocný muž a mal u Pána veľkú priazeň, Járed, brat jeho, mu povedal: Volaj k Pánovi, aby nás nezmiatol, takže by sme nemohli rozumieť slovám svojim."},{"vNo":"35 ","txt":"A stalo sa, že brat Járedov volal k Pánovi a Pán mal súcit s Járedom; takže nezmiatol jazyk Járedov; a Járed a brat jeho neboli zmätení."},{"vNo":"36 ","txt":"Potom povedal Járed bratovi svojmu: Volaj znova k Pánovi a on snáď odvráti hnev svoj od tých, ktorí sú priateľmi našimi, aby nezmiatol ich jazyk."},{"vNo":"37 ","txt":"A stalo sa, že brat Járedov volal k Pánovi a Pán mal súcit s ich priateľmi a s ich rodinami tiež, takže neboli zmätení."},{"vNo":"38 ","txt":"A stalo sa, že Járed znova prehovoril k bratovi svojmu, hovoriac: Choď a pýtaj sa Pána, či nás vyženie z krajiny, a ak nás vyženie z krajiny, volaj k nemu, kam máme ísť. A kto vie, či nás Pán nezavedie do krajiny, ktorá je vyvolená nad všetky na zemi? A ak je tomu tak, buďme Pánovi verní, aby sme ju obdržať mohli ako dedičstvo svoje."},{"vNo":"39 ","txt":"A stalo sa, že brat Járedov volal k Pánovi podľa toho, čo bolo vyrieknuté ústami Járedovými."},{"vNo":"40 ","txt":"A stalo sa, že Pán vypočul brata Járedovho a mal s ním súcit, a povedal mu:"},{"vNo":"41 ","txt":"Choď a zhromaždi stáda svoje, ako samcov, tak samice všetkého druhu; a tiež semená zeme všetkého druhu; a rodiny svoje; a tiež Járeda, brata svojho, a rodinu jeho; a tiež priateľov svojich a ich rodiny a priateľov Járedových a ich rodiny."},{"vNo":"42 ","txt":"A až toto učiníš, pôjdeš v ich čele dole do údolia, ktoré je na severe. A tam sa stretnem s tebou a pôjdem pred tebou do krajiny, ktorá je vyvolená nad všetky krajiny sveta."},{"vNo":"43 ","txt":"A tam požehnám tebe aj semenu tvojmu, a vzbudím pre seba zo semena tvojho a zo semena brata tvojho, a z tých, ktorí pôjdu s tebou, veľký národ. A na celej tvári zeme nebude väčšieho národa než národ, ktorý vzbudím pre seba zo semena tvojho. A to pre teba učiním, pretože si ku mne po tento dlhý čas volal."}]}