{"heading":"Jeden kráľ nasleduje po druhom – Niektorí z kráľov sú spravodliví; iní sú zlovoľní – Keď prevláda spravodlivosť, Pán ľuďom žehná a obdaruje ich.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Eter 10","verses":[{"vNo":"1 ","txt":"A stalo sa, že Šéz, ktorý bol potomkom Hetovým – lebo Het zahynul hladom, aj celý dom jeho okrem Šéza – a preto, Šéz začal znova budovať zlomený ľud."},{"vNo":"2 ","txt":"A stalo sa, že Šéz pamätal na zničenie otcov svojich a vybudoval spravodlivé kráľovstvo; lebo pamätal na to, čo Pán učinil, keď previedol Járeda a brata jeho cez hlbinu; a kráčal po cestách Pána; a splodil synov a dcéry."},{"vNo":"3 ","txt":"A najstarší syn jeho, ktorý sa volal Šéz, sa proti nemu vzbúril; a predsa, Šéza udrela ruka lupiča, pre nesmierne bohatstvo jeho, čo prinieslo otcovi jeho znova mier."},{"vNo":"4 ","txt":"A stalo sa, že otec jeho postavil mnoho miest na tvári krajiny a ľudia sa začali znova šíriť po celej tvári krajiny. A Šéz sa dožil nesmierne vysokého veku; a splodil Riplakiša. A zomrel a Riplakiš vládol na jeho mieste."},{"vNo":"5 ","txt":"A stalo sa, že Riplakiš nečinil to, čo je správne v očiach Pána, lebo mal mnoho manželiek a vedľajších žien a nakladal ľuďom na bedrá to, čo bolo ťažké niesť; áno, uložil im ťažké dane; a z daní postavil mnoho priestranných budov."},{"vNo":"6 ","txt":"A postavil si prekrásny trón; a postavil mnoho väzení a každého, kto sa daniam nechcel podriadiť, uvrhol do väzenia; a každého, kto nebol schopný dane platiť, uvrhol do väzenia; a dal, aby neustále pracovali pre ich vydržiavanie; a každého, kto odmietal pracovať, dal zabiť."},{"vNo":"7 ","txt":"A preto, získaval všetku svoju jemnú prácu, áno, dokonca dal, aby jeho vybrané zlato bolo čistené vo väzení; a dal, aby všelijaké jemné práce boli vykonávané vo väzení. A stalo sa, že sužoval ľud svojimi smilstvami a ohavnosťami."},{"vNo":"8 ","txt":"A keď vládol po dobu štyridsiatich a dvoch rokov, ľud povstal proti nemu vo vzbure; a v krajine začala znova byť vojna, natoľko, že Riplakiš bol zabitý a potomkovia jeho boli vyhnaní z krajiny."},{"vNo":"9 ","txt":"A stalo sa po období mnohých rokov, že Morianton (súc potomkom Riplakiša) zhromaždil vojsko oných vyvrhnutých a išiel, a stretol sa s ľudom v bitke; a získal moc nad mnohými mestami; a vojna začala byť nesmierne krutá a trvala po dobu mnohých rokov; a on získal moc nad celou krajinou a ustanovil sa za kráľa nad celou krajinou."},{"vNo":"10 ","txt":"A potom, čo sa ustanovil za kráľa, uľahčil bremeno ľudu, čím v očiach ľudu získal priazeň, a oni ho pomazali, aby bol ich kráľom."},{"vNo":"11 ","txt":"A on činil ľudu spravodlivosť, ale nie sám sebe, pre mnohé smilstvá svoje; a preto bol z prítomnosti Pánovej odrezaný."},{"vNo":"12 ","txt":"A stalo sa, že Morianton postavil mnoho miest a ľudia za vlády jeho nesmierne zbohatli ako v stavbách, tak v zlate a striebre, a v pestovaní obilia, a v stádach, a dobytku, a tých veciach, ktoré im boli navrátené."},{"vNo":"13 ","txt":"A Morianton sa dožil nesmierne vysokého veku, a potom splodil Kima; a Kim vládol na mieste otca svojho; a vládol osem rokov a otec jeho zomrel. A stalo sa, že Kim nevládol v spravodlivosti, a preto nemal Pánovu priazeň."},{"vNo":"14 ","txt":"A brat jeho proti nemu povstal vo vzbure, pri ktorej ho priviedol do zajatia; a on zostal v zajatí po všetky dni svoje; a splodil v zajatí synov a dcéry, a v starobe svojej splodil Léviho; a zomrel."},{"vNo":"15 ","txt":"A stalo sa, že Lévi slúžil v zajatí po smrti otca svojho po dobu štyridsiatich a dvoch rokov. A vyvolal vojnu proti kráľovi krajiny, čím získal kráľovstvo pre seba."},{"vNo":"16 ","txt":"A potom, čo pre seba získal kráľovstvo, činil to, čo je správne v očiach Pána; a ľudu sa v krajine darilo; a on sa dožil veľmi vysokého veku a splodil synov a dcéry; a tiež splodil Koroma, ktorého pomazal za kráľa na svoje miesto."},{"vNo":"17 ","txt":"A stalo sa, že Korom po všetky dni svoje činil to, čo je dobré v očiach Pána; a splodil mnoho synov a dcér; a potom, čo videl mnoho dní, zomrel, rovnako ako ostatní na zemi; a Kíš vládol na jeho mieste."},{"vNo":"18 ","txt":"A stalo sa, že Kíš tiež zomrel, a Lib vládol na jeho mieste."},{"vNo":"19 ","txt":"A stalo sa, že aj Lib činil to, čo je dobré v očiach Pána. A za dní Libových boli jedovaté hady zničené. A preto išli do krajiny južnej, aby ulovili potravu pre ľud krajiny, lebo krajina bola pokrytá lesnou zverou. A aj sám Lib sa stal veľkým lovcom."},{"vNo":"20 ","txt":"A postavili veľké mesto pri úžine krajiny pri mieste, kde more rozdeľuje krajinu."},{"vNo":"21 ","txt":"A krajinu južnú zachovali ako pustatinu, aby mohli mať lovnú zver. A celá tvár krajiny severnej bola pokrytá obyvateľmi."},{"vNo":"22 ","txt":"A boli nesmierne pracovití a kupovali, a predávali, a navzájom obchodovali, aby mohli dosiahnuť zisk."},{"vNo":"23 ","txt":"A spracovávali všelijakú rudu a vyrábali zlato a striebro, a železo, a mosadz, a všelijaké kovy; a vykopávali ich zo zeme; a preto vŕšili veľké hromady zeme, aby získali rudu zlata a striebra, a železa, a medi. A robili všelijaké jemné dielo."},{"vNo":"24 ","txt":"A mali hodváb a jemne tkané plátno; a vyrábali všelijaké látky, aby mohli zaodieť nahotu svoju."},{"vNo":"25 ","txt":"A vyrábali všelijaké nástroje na obrábanie zeme, aby orali, i siali, žali i okopávali, a tiež mlátili."},{"vNo":"26 ","txt":"A vyrábali všelijaké nástroje, ktorými pracovali so svojimi zvieratami."},{"vNo":"27 ","txt":"A vyrábali všelijaké vojnové zbrane. A robili všelijaké dielo nesmierne nezvyčajného opracovania."},{"vNo":"28 ","txt":"A nikdy nemohlo byť požehnanejších ľudí, než boli oni, a obdarenejších rukou Pána. A boli v krajine, ktorá bola vyvolenou nad všetky krajiny, lebo Pán tak povedal."},{"vNo":"29 ","txt":"A stalo sa, že Lib žil mnoho rokov a splodil synov a dcéry; a tiež splodil Heartoma."},{"vNo":"30 ","txt":"A stalo sa, že Heartom vládol na mieste otca svojho. A keď Heartom vládol dvadsať a štyri roky, hľa, kráľovstvo mu bolo odňaté. A slúžil mnoho rokov v zajatí, áno, dokonca po celý zvyšok dní svojich."},{"vNo":"31 ","txt":"A splodil Heta a Het žil v zajatí po všetky dni svoje. A Het splodil Árona a Áron prebýval v zajatí po všetky dni svoje; a ten splodil Amnigaddu a Amnigadda tiež prebýval v zajatí po všetky dni svoje; a ten splodil Koriantuma a Koriantum prebýval v zajatí po všetky dni svoje; a ten splodil Koma."},{"vNo":"32 ","txt":"A stalo sa, že Kom pritiahol polovicu kráľovstva. A vládol nad polovicou kráľovstva štyridsať a dva roky; a išiel, aby bojoval proti kráľovi Amgidovi, a bojovali po dobu mnohých rokov, počas ktorých Kom získal moc nad Amgidom a dosiahol moc nad zvyškom kráľovstva."},{"vNo":"33 ","txt":"A za dní Komových začali byť v krajine lupiči; a prevzali staré plány a odovzdávali prísahy spôsobom tých za stara, a znova sa snažili o to, aby zničili kráľovstvo."},{"vNo":"34 ","txt":"Teraz, Kom proti nim veľmi bojoval; a predsa ich nepremohol."}]}