{"heading":"Neprávosť ľudu privádza na krajinu prekliatie – Koriantumr vedie vojnu s Gileádom, potom s Libom a potom so Šizom – Krajinu pokrýva smrť a krv.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Eter 14","verses":[{"vNo":"1 ","txt":"A teraz, na celej krajine začalo byť pre neprávosť ľudu veľké prekliatie, pri ktorom, ak muž položil nástroj svoj či meč svoj na policu alebo na miesto, kde ho uchovával, hľa, napozajtre ho nemohol nájsť, tak veľké bolo prekliatie na krajine."},{"vNo":"2 ","txt":"A preto každý muž zvieral rukami svojimi to, čo bolo jeho vlastné, a nepožičiaval si, a ani nepožičiaval; každý muž držal v pravici rukoväť meča svojho na obranu majetku svojho a vlastného života svojho, a svojej manželky a detí."},{"vNo":"3 ","txt":"A teraz hľa, po dvoch rokoch a po smrti Šáredovej, hľa, povstal brat Šáredov a stretol sa v bitke s Koriantumrom, v ktorej ho Koriantumr porazil a prenasledoval ho do pustatiny Akiš."},{"vNo":"4 ","txt":"A stalo sa, že brat Šáredov sa s ním stretol v bitke v pustatine Akiš; a bitka bola nesmierne ťažká, a mnoho tisíc padlo mečom."},{"vNo":"5 ","txt":"A stalo sa, že Koriantumr ho obliehal v pustatine; a brat Šáredov vypochodoval v noci z pustatiny a zabil časť vojska Koriantumrovho, keď boli opití."},{"vNo":"6 ","txt":"A prišiel do krajiny Moron a dosadil sa na trón Koriantumrov."},{"vNo":"7 ","txt":"A stalo sa, že Koriantumr prebýval s vojskom svojím v pustatine po dobu dvoch rokov, počas ktorých získal pre vojsko svoje veľkú posilu."},{"vNo":"8 ","txt":"Teraz, brat Šáredov, ktorý sa volal Gileád, tiež získal veľkú posilu pre vojsko svoje, skrze tajné spolky."},{"vNo":"9 ","txt":"A stalo sa, že vysoký kňaz jeho ho zavraždil, keď sedel na tróne svojom."},{"vNo":"10 ","txt":"A stalo sa, že toho zavraždil na tajnej ceste jeden z tajných spolkov a získal kráľovstvo pre seba; a volal sa Lib; a Lib bol mužom statnej postavy, statnejší než ktorýkoľvek iný muž medzi celým ľudom."},{"vNo":"11 ","txt":"A stalo sa, že v prvom roku Libovom prišiel Koriantumr do krajiny Moron a stretol sa v bitke s Libom."},{"vNo":"12 ","txt":"A stalo sa, že bojoval s Libom, pričom ho Lib udrel do paže, takže bol zranený; a predsa vojsko Koriantumrove tlačilo na Liba, takže ten utiekol k hraniciam pri pobreží."},{"vNo":"13 ","txt":"A stalo sa, že Koriantumr ho prenasledoval; a Lib sa s ním stretol v bitke pri pobreží."},{"vNo":"14 ","txt":"A stalo sa, že Lib sužoval vojsko Koriantumrove, takže opäť utekali do pustatiny Akiš."},{"vNo":"15 ","txt":"A stalo sa, že Lib ho prenasledoval, až on prišiel na planiny Agoš. A Koriantumr vzal so sebou celý ľud, keď utekal pred Libom do onej časti krajiny, kam ušiel."},{"vNo":"16 ","txt":"A keď prišiel na planiny Agoš, stretol sa v bitke s Libom a bil ho, až zomrel; a predsa brat Libov prišiel proti Koriantumrovi namiesto neho a bitka bola nesmierne ťažká, kvôli čomu Koriantumr znova utekal pred vojskom brata Libovho."},{"vNo":"17 ","txt":"Teraz, brat Libov sa volal Šiz. A stalo sa, že Šiz prenasledoval Koriantumra a dobyl mnoho miest, a zabil ako ženy, tak deti a mestá vypálil."},{"vNo":"18 ","txt":"A celou krajinou išiel strach zo Šiza; áno, krajinou išlo volanie – Kto môže obstáť pred vojskom Šizovým? Hľa, on pred sebou vyhladzuje zem!"},{"vNo":"19 ","txt":"A stalo sa, že ľudia sa začali zoskupovať do vojsk, po celej tvári krajiny."},{"vNo":"20 ","txt":"A boli rozdelení; a časť ich utiekla k vojsku Šizovmu a časť ich utiekla k vojsku Koriantumrovmu."},{"vNo":"21 ","txt":"A tak veľká a vytrvalá bola vojna a tak dlhý bol oný výjav krviprelievania a smrti, že celá tvár krajiny bola pokrytá telami mŕtvych."},{"vNo":"22 ","txt":"A tak prudká a rýchla bola vojna, že nezostal nikto, kto by pochoval mŕtvych, lebo pochodovali od prelievania krvi k prelievaniu krvi, nechávajúc telá ako mužov, tak žien aj detí roztrúsené po tvári krajiny, kde sa stali korisťou červov mäsa."},{"vNo":"23 ","txt":"A ich zápach sa šíril po tvári krajiny, dokonca po celej tvári krajiny; a preto ľudia boli zápachom týmto sužovaní vo dne aj v noci."},{"vNo":"24 ","txt":"A predsa, Šiz neprestal Koriantumra prenasledovať; lebo sa zaprisahal, že sa na Koriantumrovi pomstí za krv brata svojho, ktorý bol zabitý, a za slovo Pánove, ktoré prišlo k Eterovi, že Koriantumr nepadne mečom."},{"vNo":"25 ","txt":"A tak vidíme, že Pán ich navštívil v plnosti hnevu svojho a ich zlovoľnosť a ohavnosti pripravili cestu pre ich večné zničenie."},{"vNo":"26 ","txt":"A stalo sa, že Šiz prenasledoval Koriantumra na východ až k hraniciam pri pobreží, a tam sa so Šizom bil v bitke po dobu troch dní."},{"vNo":"27 ","txt":"A zničenie medzi vojskami Šizovými bolo tak strašné, že ľudia začali byť vydesení a začali pred vojskami Koriantumrovými utekať; a utekali do krajiny Korihor a vyhladzovali pred sebou obyvateľov, všetkých tých, ktorí sa k nim nepripojili."},{"vNo":"28 ","txt":"A vztýčili stany svoje v údolí Korihor; a Koriantumr vztýčil stany svoje v údolí Šur. Teraz, údolie Šur bolo v blízkosti pahorku Komnor; a preto Koriantumr zhromaždil vojská svoje na pahorku Komnor a zatrúbil na poľnicu vojskám Šizovým, aby ich vyzval k bitke."},{"vNo":"29 ","txt":"A stalo sa, že oni prišli, ale boli znova zahnaní; a prišli po druhýkrát a znova, po druhýkrát, boli zahnaní. A stalo sa, že prišli znova, po tretíkrát, a bitka bola nesmierne ťažká."},{"vNo":"30 ","txt":"A stalo sa, že Šiz bil Koriantumra tak, že mu spôsobil mnoho hlbokých rán; a Koriantumr, stratiac krv, omdlel a bol odnesený, ako keby bol mŕtvy."},{"vNo":"31 ","txt":"Teraz, strata mužov, žien a detí na oboch stranách bola tak veľká, že Šiz prikázal ľuďom svojim, aby vojská Koriantumrove neprenasledovali; a preto, navrátili sa do tábora svojho."}]}