{"heading":"Moronimu je prikázané, aby zapečatil zápisy brata Járedovho – Nebudú zjavené, pokiaľ ľudia nebudú mať rovnakú vieru ako brat Járedov – Kristus prikazuje ľuďom, aby verili jeho slovám a slovám jeho učeníkov – Ľuďom je prikázané, aby činili pokánie, verili evanjeliu a boli spasení.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eter 4","verses":[{"vNo":"1 ","txt":"A Pán bratovi Járedovmu prikázal, aby zišiel z hory z prítomnosti Pánovej a zapísal veci, ktoré videl; a bolo zakázané, aby prišli k deťom ľudským, pokiaľ on nebude pozdvihnutý na kríž; a z tohto dôvodu ich kráľ Mosiáš zadržiaval, aby neprišli do sveta, až kým sa Kristus neukáže ľudu svojmu."},{"vNo":"2 ","txt":"A potom, čo sa Kristus skutočne ukázal ľudu svojmu, prikázal, aby boli učinené zjavnými."},{"vNo":"3 ","txt":"A teraz, potom oni všetci upadali do neviery; a niet nikoho okrem Lámánitov, a tí evanjelium Kristove zavrhli; takže mi je prikázané, aby som ho znova ukryl v zemi."},{"vNo":"4 ","txt":"Hľa, napísal som na dosky tieto oné veci, ktoré brat Járedov videl; a nikdy neboli prejavené väčšie veci ako tie, ktoré boli prejavené bratovi Járedovmu."},{"vNo":"5 ","txt":"A preto, Pán mi prikázal, aby som ich zapísal; a ja som ich zapísal. A prikázal mi, aby som ich zapečatil; a tiež prikázal, aby som zapečatil ich výklad; a preto som zapečatil prekladateľov, podľa prikázania Pánovho."},{"vNo":"6 ","txt":"Lebo Pán mi povedal: Nevyjdú k pohanom pred dňom, kedy budú činiť pokánie z neprávosti svojej a budú pred Pánom čistí."},{"vNo":"7 ","txt":"A v onen deň, kedy budú preukazovať vieru vo mňa, hovorí Pán, tak ako brat Járedov, aby vo mne mohli byť posvätení, potom im prejavím veci, ktoré videl brat Járedov, dokonca im odhalím všetky zjavenia svoje, hovorí Ježiš Kristus, Syn Boží, Otec nebies a zeme, a všetkých vecí, ktoré na nich sú."},{"vNo":"8 ","txt":"A kto bude bojovať proti slovu Pánovmu, nech je prekliaty; a kto bude popierať veci tieto, nech je prekliaty; lebo takým neukážem žiadne väčšie veci, hovorí Ježiš Kristus; lebo ja som ten, ktorý hovorí."},{"vNo":"9 ","txt":"A na príkaz môj sa nebesia otvárajú a zatvárajú; a mojím slovom sa zem otriasa; a na príkaz môj obyvatelia jej zahynú, a to akoby ohňom."},{"vNo":"10 ","txt":"A kto nebude veriť slovám mojim, nebude veriť učeníkom mojim; a či to hovorím ja, posúďte vy; lebo posledného dňa budete vedieť, že som to ja, kto hovorí."},{"vNo":"11 ","txt":"Ale kto verí veciam týmto, ktoré som povedal, toho navštívim prejavmi Ducha svojho, a on bude vedieť a vydá svedectvo. Lebo skrze Ducha môjho bude vedieť, že veci tieto sú pravdivé; lebo to presvedčuje ľudí, aby činili dobro."},{"vNo":"12 ","txt":"A akákoľvek vec, ktorá presviedča ľudí, aby činili dobro, je odo mňa; lebo dobro neprichádza od nikoho, iba ak odo mňa. Ja som ten, kto vedie ľudí ku všetkému dobrému; ten, kto nebude veriť slovám mojim, nebude veriť mne – že ja som; a kto nebude veriť mne, nebude veriť Otcovi, ktorý ma poslal. Lebo hľa, ja som Otec, ja som svetlo a život, a pravda sveta."},{"vNo":"13 ","txt":"Poďte ku mne, ó vy pohania, a ja vám ukážem ešte väčšie veci, poznanie, ktoré je ukryté pre nevieru."},{"vNo":"14 ","txt":"Poďte ku mne, ó vy z domu Izraela, a bude vám prejavené, aké veľké veci pre vás Otec uchovával od založenia sveta; a neprišlo to k vám pre nevieru."},{"vNo":"15 ","txt":"Hľa, keď roztrhnete oný závoj neviery, ktorý spôsobuje, že zostávate vo svojom strašnom stave zlovoľnosti a tvrdosti srdca, a zaslepenosti mysle, potom budú veľké a podivuhodné veci, ktoré boli pred vami skryté od založenia sveta – áno, keď budete vzývať Otca v mene mojom, so srdcom zlomeným a duchom skrúšeným, potom budete vedieť, že Otec sa rozpamätal na zmluvu, ktorú učinil s otcami tvojimi, ó dom Izraela."},{"vNo":"16 ","txt":"A vtedy budú zjavenia moje, ktoré som dal zapísať služobníkom svojím Jánom, odhalené očiam všetkých ľudí. Pamätajte, keď uvidíte veci tieto, budete vedieť, že na dosah je čas, kedy budú učinené prejavenými v samotnom skutku."},{"vNo":"17 ","txt":"Takže, keď obdržíte záznam tento, môžete vedieť, že dielo Otcove započalo na celej tvári krajiny."},{"vNo":"18 ","txt":"Takže, čiňte pokánie, vy všetky končiny zeme, a poďte ku mne a verte evanjeliu môjmu, a buďte v mene mojom pokrstení; lebo ten, kto uverí a bude pokrstený, bude spasený; ale ten, kto neuverí, bude zatratený; a znamenia budú nasledovať tých, ktorí veria v meno moje."},{"vNo":"19 ","txt":"A požehnaný je ten, kto bude nájdený verným menu môjmu posledného dňa, lebo ten bude pozdvihnutý, aby prebýval v kráľovstve pripravenom pre neho od založenia sveta. A hľa, ja som to, kto to povedal. Amen."}]}