{"heading":"Ohľadom kráľovstva sú rozbroje a sváry – Akiš zakladá tajný spolok viazaný prísahou, aby zabili kráľa – Tajné spolky sú od diabla a vedú ku skaze národov – Novodobí pohania sú varovaní pred tajným spolkom, ktorý sa bude snažiť o zvrhnutie slobody všetkých krajín, národov a zemí.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Eter 8","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že splodil Ómera a Ómer vládol na jeho mieste. A Ómer splodil Járeda; a Járed splodil synov a dcéry."},{"vNo":"2 ","txt":"A Járed sa vzbúril proti otcovi svojmu a išiel prebývať do krajiny Het. A stalo sa, že lichotil mnohým ľuďom ľstivými slovami svojimi, až získal polovicu kráľovstva."},{"vNo":"3 ","txt":"A keď získal polovicu kráľovstva, stretol sa v bitke s otcom svojím a odviedol otca svojho do zajatia, a prinútil ho, aby v zajatí slúžil;"},{"vNo":"4 ","txt":"A teraz, za dní vlády Ómerovej bol v zajatí polovicu dní svojich. A stalo sa, že splodil synov a dcéry, medzi ktorými boli Ezrom a Koriantumr;"},{"vNo":"5 ","txt":"A tí sa nesmierne hnevali kvôli počínaniu Járeda, brata svojho, natoľko, že zhromaždili vojsko a stretli sa s Járedom v bitke. A stalo sa, že sa s ním stretli v bitke v noci."},{"vNo":"6 ","txt":"A stalo sa, že keď pobili vojsko Járedovo, chystali sa zabiť aj jeho; a on ich prosil, aby ho nezabíjali, a že vydá kráľovstvo otcovi svojmu. A stalo sa, že mu darovali život."},{"vNo":"7 ","txt":"A teraz, Járed sa nad stratou kráľovstva nesmierne zarmútil, lebo ľpel srdcom svojím na kráľovstve a na sláve sveta."},{"vNo":"8 ","txt":"Teraz, dcéra Járedova, súc nesmierne bystrá a vidiac zármutok otca svojho, premýšľala, aby zosnovala plán, ako by mohla kráľovstvo otcovi svojmu vykúpiť."},{"vNo":"9 ","txt":"Teraz, dcéra Járedova bola nesmierne krásna. A stalo sa, že hovorila s otcom svojím a povedala mu: Prečo má otec môj tak veľký zármutok? Či nečítal oný záznam, ktorý otcovia naši priniesli cez veľkú hĺbku? Hľa, nie je v ňom správa o oných za stara, ktorí svojimi tajnými plánmi získavali kráľovstvá a veľkú slávu?"},{"vNo":"10 ","txt":"A teraz, takže nech otec môj pošle pre Akiša, syna Kimnorovho; a hľa, ja som krásna a budem tancovať pred ním, a zapáčim sa mu, takže si ma bude priať za manželku; a preto, ak ťa požiada, aby si ma dal jemu za manželku, potom povieš: Dám ju, ak mi prinesieš hlavu otca môjho, kráľa."},{"vNo":"11 ","txt":"A teraz, Ómer bol priateľom Akišovým; a preto, keď Járed poslal pre Akiša, dcéra Járedova pred ním tancovala, takže sa mu zapáčila, natoľko, že si ju prial za manželku. A stalo sa, že povedal Járedovi: Daj mi ju za manželku."},{"vNo":"12 ","txt":"A Járed mu povedal: Dám ti ju, ak mi prinesieš hlavu otca môjho, kráľa."},{"vNo":"13 ","txt":"A stalo sa, že Akiš zhromaždil v dome Járedovom všetkých príbuzných svojich a povedal im: Zaprisaháte sa mi, že mi budete verní vo veci, ktorú si budem od vás priať?"},{"vNo":"14 ","txt":"A stalo sa, že sa mu všetci zaprisahali pri Bohu neba, a tiež pri nebesiach, a tiež pri zemi a pri vlastnej hlave svojej, že ktokoľvek by odoprel pomoc, ktorú si Akiš praje, príde o hlavu svoju; a ktokoľvek by prezradil, akúkoľvek vec, ktorú im Akiš oznámil, ten príde o život svoj."},{"vNo":"15 ","txt":"A stalo sa, že s Akišom súhlasili. A Akiš im odovzdal prísahy, ktoré boli dané tými za stara, ktorí tiež usilovali o moc, ktoré boli odovzdávané už od Kaina, ktorý bol vrahom od počiatku."},{"vNo":"16 ","txt":"A boli zachovávané mocou diabla, aby odovzdával prísahy tieto ľuďom, aby ich udržiaval v temnote, aby pomáhal takým, ktorí usilujú o moc, aby získali moc a aby vraždili a plienili, a klamali, a páchali všelijaké zlovoľnosti a smilstvá."},{"vNo":"17 ","txt":"A bola to dcéra Járedova, kto mu vložil do srdca, aby vyhľadal starodávne veci tieto; a Járed to vložil do srdca Akišovi; a preto, Akiš to odovzdával príbuzným svojim a priateľom, zvádzajúc ich krásnymi sľubmi k tomu, že učinili všetky veci, ktoré si prial."},{"vNo":"18 ","txt":"A stalo sa, že vytvorili tajný spolok, dokonca ako tí za stara; spolok, ktorý je v očiach Božích zo všetkého najohavnejší a najzlovoľnejší."},{"vNo":"19 ","txt":"Lebo Pán nepracuje v tajných spolkoch ani nechce, aby človek prelieval krv, ale vo všetkých veciach to zakázal, od počiatku človeka."},{"vNo":"20 ","txt":"A teraz ja, Moroni, neopisujem spôsob ich prísah a spolkov, lebo mi bolo oznámené, že sa nachádzajú medzi celým ľudom, a nachádzajú sa medzi Lámánitmi."},{"vNo":"21 ","txt":"A spôsobili skazu ľudu tohto, o ktorom teraz hovorím, a tiež skazu ľudu Nefiho."},{"vNo":"22 ","txt":"A ktorýkoľvek národ bude podporovať takéto tajné spolky, aby dosiahol moc a zisk, až sa oni v národe rozšíria, hľa, bude zničený; lebo Pán nestrpí, aby krv svätých jeho, ktorá bude nimi preliata, k nemu stále kričala za odplatu a aby ich on nepomstil."},{"vNo":"23 ","txt":"A preto, ó vy pohania, je to múdrosť v Bohu, aby vám veci tieto boli ukázané, aby ste tak mohli činiť pokánie z hriechov svojich a aby ste nestrpeli, aby vás tieto vražedné spolky, ktoré sú vybudované, aby dosiahli moc a zisk, prerástli – a aby na vás prišlo oné dielo, áno, dokonca dielo skazy, áno, dokonca, aby na vás dopadol meč spravodlivosti Večného Boha k vášmu pádu a skaze, ak strpíte, aby sa stali veci tieto."},{"vNo":"24 ","txt":"A preto, Pán vám prikazuje, keď uvidíte, že veci tieto medzi vás prichádzajú, aby ste sa prebudili k poznaniu strašného stavu svojho pre tento tajný spolok, ktorý je medzi vami; lebo beda buď jemu kvôli krvi tých, ktorí boli zabití; lebo kričia z prachu za odplatu na ňom, a tiež na tých, ktorí ho vybudovali."},{"vNo":"25 ","txt":"Lebo deje sa to tak, že ktokoľvek ho buduje, usiluje o to, aby zvrhol slobodu všetkých krajín, národov a zemí; a to uskutočňuje skazu celého ľudu, lebo diabol, ktorý je otcom všetkých lží, ho buduje; dokonca ten istý klamár, ktorý podviedol našich prvých rodičov, áno, dokonca ten istý klamár, ktorý pôsobil, aby človek páchal vraždu od počiatku; ktorý zatvrdzoval srdcia ľudí, takže vraždili prorokov a kameňovali ich, a vyvrhovali ich od počiatku."},{"vNo":"26 ","txt":"A preto mne, Moronimu, je prikázané, aby som zapísal veci tieto, aby zlo mohlo byť odstránené a aby mohol nadísť čas, kedy Satan nebude mať žiadnu moc na srdcami detí ľudských, ale aby mohli byť presvedčené k tomu, aby činili dobro neustále, aby mohli prísť k prameňu všetkej spravodlivosti a byť spasené."}]}