{"heading":"Alma Zézrommal vitatkozik – Isten rejtelmei csak a hűségeseknek adhatók meg – Az emberek gondolataik, hitük, szavaik és cselekedeteik alapján lesznek megítélve – A gonoszok lelki halált fognak szenvedni – Ez a halandó élet próbatételi állapot – A megváltás terve véghezviszi a feltámadást, és hit által a bűnök bocsánatát – A bűnbánók az Egyszülött Fiú által jogot formálnak az irgalomra. Mintegy Kr.e. 82.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Most Alma látván, hogy Amulek szavai elhallgattatták Zézromot, mert látta, hogy Amulek megfogta őt az elpusztítására irányuló hazugságaiban és megtévesztéseiben, és látván, hogy reszketni kezdett a bűntudat alatt, kinyitotta száját és beszélni kezdett hozzá, hogy megerősítse Amulek szavait, és azokon túlmenően is elmagyarázza a dolgokat, vagyis azokon túlmenően is feltárja a szentírásokat, mint ahogyan azt Amulek tette."},{"vNo":"2 ","txt":"Most a nép körös-körül hallotta azokat a szavakat, melyeket Alma Zézromhoz intézett; mert nagy volt a sokaság, és ő ily módon szólt:"},{"vNo":"3 ","txt":"Most Zézrom, látván, hogy megfogtak hazugságaidban és ravaszságaidban, mert nemcsak az embereknek hazudtál, hanem Istennek is; mert íme, ő minden gondolatodat ismeri, és látod, hogy gondolataidat Lelke által tudatja velünk;"},{"vNo":"4 ","txt":"És látod, tudjuk, hogy terved nagyon körmönfont terv volt, az ördög körmönfontsága szerint, hogy hazudjon és megtévessze ezt a népet, hogy ellenünk fordíthasd őket, hogy szidalmazzanak minket és kiűzzenek bennünket –"},{"vNo":"5 ","txt":"Most ez volt ellenséged terve, és benned gyakorolta hatalmát. Most szeretném, ha emlékeznél rá, hogy amit neked mondok, azt mindenkinek mondom."},{"vNo":"6 ","txt":"És íme, mindannyiótoknak mondom, hogy az ellenség csapdája volt ez, melyet azért állított, hogy elfogja ezt a népet, hogy leigázhasson benneteket, hogy körülvehessen benneteket a láncaival, hogy örökkévaló pusztulásra láncolhasson le benneteket, az ő fogságának hatalma szerint."},{"vNo":"7 ","txt":"Most amikor Alma ezeket a szavakat elmondta, Zézrom még jobban kezdett reszketni, mert mind jobban és jobban meggyőződött Isten hatalmáról; és arról is meggyőződött, hogy Alma és Amulek ismerik őt, mert meggyőződött róla, hogy ismerik szívének gondolatait és szándékait; mert hatalom adatott nekik arra, hogy a prófétálás lelke szerint tudhassanak ezekről a dolgokról."},{"vNo":"8 ","txt":"És Zézrom szorgalmasan faggatni kezdte őket, hogy többet tudhasson Isten királyságáról. És ezt kérdezte Almától: Mit jelent az, amit Amulek a halottak feltámadásáról mondott, hogy mindenki feltámad a halálból, az igazak és a hamisak is, és odaviszik őket, hogy Isten elé álljanak és cselekedeteik szerint megítéltessenek?"},{"vNo":"9 ","txt":"És most Alma elkezdte nekik kifejteni ezeket a dolgokat, mondván: Sokaknak megadatik Isten rejtelmeinek a megismerése; mindazonáltal szigorú parancs alá helyezik őket, hogy csak az ő szavának azon része szerint adjanak abból, melyet az irányában tanúsított figyelem és szorgalom szerint biztosít az emberek gyermekeinek."},{"vNo":"10 ","txt":"És ezért aki megkeményíti a szívét, az az ige kisebb részét kapja meg; és aki nem keményíti meg a szívét, annak az ige nagyobb része adatik, míg meg nem adatik neki Isten rejtelmeinek a megismerése, míg meg nem ismeri őket azok teljességében."},{"vNo":"11 ","txt":"És azoknak, akik megkeményítik a szívüket, azoknak az ige kisebb része adatik, míg semmit nem tudnak az Ő rejtelmeiről; és ezután foglyul ejti őket az ördög, és az ő akarata leviszi őket a pusztulásba. Most ezt jelentik a pokolláncai."},{"vNo":"12 ","txt":"És Amulek világosan beszélt a halált és azt illetően, hogy ebből a halandóságból egy halhatatlan állapotra támasztanak fel minket, és Isten törvényszéke elé visznek, hogy cselekedeteink szerint megítéljenek."},{"vNo":"13 ","txt":"Akkor, ha szívünket megkeményítettük vala, igen, ha megkeményítettük szívünket az igével szemben, olyannyira, hogy az nem találtatik bennünk, akkor a helyzetünk rettenetes lesz, mert akkor kárhoztatva leszünk."},{"vNo":"14 ","txt":"Mert szavaink kárhoztatni fognak bennünket, igen, minden cselekedetünk kárhoztatni fog minket; nem találtatunk szeplőtelennek; és gondolataink is kárhoztatni fognak minket; és ebben a rettenetes helyzetben nem merünk majd felnézni az Istenünkre; és igencsak örülnénk, ha megparancsolhatnánk a szikláknak és a hegyeknek, hogy omoljanak ránk és rejtsenek el az ő színe elől."},{"vNo":"15 ","txt":"De ez nem történhet meg; elő kell jönnünk és ott kell előtte, az ő dicsősége, és hatalma, és ereje, fensége és uralma előtt állnunk, és örök szégyenünkre el kell ismernünk, hogy minden ítélete igazságos; hogy minden cselekedetében igazságos, és hogy irgalmas az emberek gyermekeihez, és hogy minden hatalma megvan arra, hogy minden embert megszabadítson, aki hisz az ő nevében és bűnbánathoz illő gyümölcsöt hoz."},{"vNo":"16 ","txt":"És most íme, azt mondom nektek, hogy akkor jön el a halál, méghozzá egy második halál, mely egy lelki halál; akkor van itt az ideje annak, hogy aki a bűneiben hal meg, ami az időleges halált illeti, az egy lelki halált is hal majd; igen, meghal azon dolgokat illetően, melyek az igazlelkűséghez tartoznak."},{"vNo":"17 ","txt":"És akkor van itt az idő, amikor gyötrelmeik olyanok lesznek, mint egy tüzes, kénköves tó, amelynek lángja örökkön-örökké felfelé száll; és akkor van itt az ideje annak, hogy örökkévaló pusztulásra láncolják le őket, Sátán hatalma és fogsága szerint, mert saját akarata szerint leigázta őket."},{"vNo":"18 ","txt":"Akkor, azt mondom nektek, olyanok lesznek, mintha nem lett volna megváltás; mert Isten igazságossága szerint nem lehet őket megváltani; és nem tudnak meghalni, mivel nincs többé romlandóság."},{"vNo":"19 ","txt":"Most lőn, hogy amikor Alma bevégezte ezen szavak elmondását, a nép kezdett még jobban csodálkozni;"},{"vNo":"20 ","txt":"De volt egy bizonyos Antióna, aki egy fővezér volt közöttük, és az előjött és azt kérdezte tőle: Mi ez, amit mondtál, hogy az ember feltámad a halálból, és átváltozik, ezen halandóból egy halhatatlan állapotba, hogy a lélek soha nem halhat meg?"},{"vNo":"21 ","txt":"Mit jelent a szentírás, mely azt mondja, hogy Isten kerúbokat és egy lángoló pallost helyezett az Éden kertjének keleti részébe, nehogy első szüleink bemenjenek és egyenek az élet fájának gyümölcséből, és örökké éljenek? És így láthatjuk, hogy egyáltalán nem volt lehetőség rá, hogy örökké éljenek."},{"vNo":"22 ","txt":"Most Alma pedig ezt felelte neki: Ez az a dolog, amit éppen meg akartam magyarázni. Most látjuk, hogy Ádám Isten szava szerint igenis elbukott azáltal, hogy evett a tiltott gyümölcsből; és így látjuk, hogy ezen bukás által az egész emberiség elveszett és elbukott nép lett."},{"vNo":"23 ","txt":"És most íme, azt mondom nektek, hogy ha lehetséges lett volna Ádám számára, hogy akkor egyen az élet fájának gyümölcséből, akkor nem lett volna halál, és érvénytelen lett volna a szó, hazuggá téve Istent, mert ő azt mondta: Ha eszel, akkor biztosan meg fogsz halni."},{"vNo":"24 ","txt":"És látjuk, hogy a halál utoléri az emberiséget, igen, a halál, amiről Amulek beszélt, mely az időleges halál; mindazonáltal megadatott az embernek egy bizonyos idő, melyben bűnbánatot tarthat; így ez az élet egy próbatételi állapot lett; idő arra, hogy felkészüljön az Istennel való találkozásra; idő arra, hogy felkészüljön arra a végtelen állapotra, melyről beszéltünk, mely a halottak feltámadása után van."},{"vNo":"25 ","txt":"Most ha nem létezne a megváltás terve, mely a világ megalapítása óta el van készítve, akkor nem volna lehetséges a halottak feltámadása; de el lett készítve a megváltásnak egy terve, mely véghezviszi a halottak feltámadását, melyről beszéltünk."},{"vNo":"26 ","txt":"És most íme, ha lehetséges lett volna, hogy első szüleink odamenjenek és egyenek az élet fájáról, akkor örökre nyomorultak lettek volna, mert nem lett volna számukra felkészülési állapot; és így meghiúsult volna a megváltás terve, és érvénytelen lett volna Isten szava, mert nem lett volna hatása."},{"vNo":"27 ","txt":"De íme, nem így volt; hanem elő volt írva az embereknek, hogy meg kell halniuk; és a halál után ítéletre kell jönniük, méghozzá ugyanarra az ítéletre, melyről beszéltünk, mely a vég."},{"vNo":"28 ","txt":"És miután Isten előírta, hogy ezen dolgok utolérjék az embereket, íme, célszerűnek látta, hogy az emberek tudjanak azon dolgokról, melyeket előírt nekik."},{"vNo":"29 ","txt":"Angyalokat küldött tehát, hogy beszélgessenek velük, és ők lehetővé tették, hogy az emberek lássák az ő dicsőségét."},{"vNo":"30 ","txt":"És attól az időtől fogva szólítani kezdték nevét; ezért Isten beszélgetett az emberekkel, és megismertette velük a megváltás tervét, mely a világ megalapítása óta el volt készítve; és ezt hitük, és bűnbánatuk és szent cselekedeteik szerint ismertette meg velük."},{"vNo":"31 ","txt":"Parancsolatokat adott tehát az embereknek, mivel a testi dolgokra vonatkozó első parancsolatokat megszegték, és olyanok lettek, mint az istenek, felismervén a jót a gonosztól, és cselekvő helyzetbe hozták magukat, vagyis egy olyan helyzetbe kerültek, ahol saját akaratuk és tetszésük szerint cselekedhettek, hogy gonoszt tesznek vagy jót tesznek –"},{"vNo":"32 ","txt":"Isten tehát, miután megismertette velük a megváltás tervét, parancsolatokat adott nekik, hogy ne tegyenek gonoszt, mert ennek büntetése egy második halál, mely egy örökkévaló halál, ami az igazlelkűséghez tartozó dolgokat illeti; mert az ilyen felett nem lehet hatalma a megváltás tervének, mert Isten legmagasabb jósága szerint az igazságosság cselekedeteit nem lehet elpusztítani."},{"vNo":"33 ","txt":"De Isten az ő Fia nevében felszólította az embereket (ez lévén az elkészített megváltás terve), mondván: Ha bűnbánatot tartotok és nem keményítitek meg a szíveteket, akkor Egyszülött Fiam által irgalmas leszek hozzátok;"},{"vNo":"34 ","txt":"Aki tehát bűnbánatot tart és nem keményíti meg a szívét, az Egyszülött Fiam által jogot formál majd az irgalomra, így megbocsáttatnak a bűnei; és ezek fognak bemenni az én nyugalmamba."},{"vNo":"35 ","txt":"És aki megkeményíti a szívét és gonoszságot tesz, íme, haragomban megesküszöm, hogy az nem fog bemenni a nyugalmamba."},{"vNo":"36 ","txt":"És most, testvéreim, íme azt mondom nektek, hogy ha megkeményítitek szíveteket, akkor nem fogtok bemenni az Úr nyugalmába; gonoszságotok tehát felingerli őt, ezért leküldi rátok a haragját, mint az első felingerlésekor, igen, szava szerint az utolsó felingerlésekor éppen úgy, mint az első idején, lelketek örök pusztulására; szava szerint tehát az utolsó halálra, éppen úgy, mint az elsőre."},{"vNo":"37 ","txt":"És most, testvéreim, látván, hogy tudjuk ezeket a dolgokat, és ezek igazak, tartsunk hát bűnbánatot, és ne keményítsük meg a szívünket, és ne ingereljük fel az Urat, Istenünket, hogy ne vonjuk magunkra haragját ezen második parancsolatokban, melyeket megadott nekünk; hanem menjünk be Isten nyugalmába, mely szava szerint el van készítve."}]}