{"heading":"Rendkívüli hitük és jó cselekedeteik miatt hívnak el férfiakat főpapoknak – A parancsolatokat kell tanítaniuk – Igazlelkűség által szenteltetnek meg és mennek be az Úr nyugalmába – Melkisédek ezek egyike volt – Angyalok örvendetes híreket jelentenek ki szerte az országban – Ki fogják nyilatkoztatni Krisztus valóságos eljövetelét. Mintegy Kr.e. 82.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Továbbá, testvéreim, szeretném arra az időre irányítani a figyelmeteket, amikor az Úristen megadta ezeket a parancsolatokat a gyermekeinek; és szeretném, ha emlékeznétek rá, hogy az Úristen papokat rendelt el az ő szent rendje szerint, mely Fiának rendje szerint volt, hogy megtanítsák ezeket a dolgokat a népnek."},{"vNo":"2 ","txt":"És azok a papok az ő Fiának rendje szerint lettek elrendelve, oly módon, hogy a nép tudja, milyen módon tekintsen várakozással előre az ő Fiára megváltásért."},{"vNo":"3 ","txt":"És ez az a mód, mely szerint elrendelték őket – rendkívüli hitük és jó cselekedeteik folytán a világ megalapítása óta elhívták és előkészítették őket, Isten előrelátása szerint; először hagyták, hogy válasszák a jót vagy a rosszat; és mivel a jót választották és rendkívül nagy hitet gyakoroltak, szent elhívással hívják el őket, igen, azzal a szent elhívással, mely ilyenekért volt elkészítve egy már elkészített megváltással együtt és a szerint."},{"vNo":"4 ","txt":"És így hitük folytán hívták el őket erre a szent elhívásra, míg mások szívük keménysége és elméjük vaksága folytán elutasították Isten Lelkét, míg ha nem így lett volna, akkor ugyanolyan nagy kiváltságban részesülhettek volna, mint a testvéreik."},{"vNo":"5 ","txt":"Vagyis, egyszóval először ugyanolyan helyzetben voltak, mint a testvéreik; így ez a szent elhívás olyanok számára lett a világ megalapítása óta elkészítve, akik nem keményítik meg a szívüket, lévén ez a felkészített Egyszülött Fiú engesztelésében és az által –"},{"vNo":"6 ","txt":"És így ezen szent elhívással hívták el őket, és rendelték el Isten szent rendjének főpapságába, hogy az ő parancsolatait tanítsák az emberek gyermekeinek, hogy azok is beléphessenek az ő nyugalmába –"},{"vNo":"7 ","txt":"Ez a főpapság az ő Fiának rendje szerint való, mely rend a világ megalapítása óta létezik; vagyis más szavakkal napok kezdete és évek vége nélkül való, és az örökkévalóságtól minden örökkévalóságig készült, az ő minden dologra kiterjedő előrelátása szerint –"},{"vNo":"8 ","txt":"Most ily módon rendelték el őket – szent elhívással hívták el és szent szertartással rendelték el őket, és magukra vették a szent rend főpapságát, mely elhívás, és szertartás és főpapság kezdet és vég nélkül való –"},{"vNo":"9 ","txt":"Így örökre főpapok lesznek, a Fiúnak, az Atya Egyszülöttjének rendje szerint, aki napok kezdete és évek vége nélkül való, aki kegyelemmel, pártatlansággal és igazsággal teljes. És ez így van. Ámen."},{"vNo":"10 ","txt":"Most ahogyan a szent rendet vagyis ezen főpapságot illetően mondtam, sokan voltak, akiket elrendeltek és akik Isten főpapjai lettek; és ez rendkívüli hitük, és bűnbánatuk és Isten előtti igazlelkűségük folytán volt, mivel azt választották, hogy inkább bűnbánatot tartanak és igazlelkű dolgokon fáradoznak, mintsem hogy elvesszenek;"},{"vNo":"11 ","txt":"Ezért elhívták őket ezen szent rend szerint, és megszenteltettek, és a Bárány vére által fehérre lett mosva a ruhájuk."},{"vNo":"12 ","txt":"Most miután megszentelte őket a Szentlélek, mivel fehérré lett a ruházatuk, és mivel tiszták és szeplőtlenek voltak Isten előtt, már csak irtózattal tudtak a bűnre tekinteni; és sokan, rendkívül sokan voltak, akik tisztává lettek és beléptek Uruk, Istenük nyugalmába."},{"vNo":"13 ","txt":"És most, testvéreim, szeretném, ha megalázkodnátok Isten előtt és bűnbánathoz illő gyümölcsöt hoznátok, hogy ti is bemehessetek ebbe a nyugalomba."},{"vNo":"14 ","txt":"Igen, alázkodjatok meg, éppen úgy, ahogyan a nép Melkisédek napjaiban, aki főpap is volt ugyanazon rend szerint, melyről beszéltem, aki szintén örökre magára vette a főpapságot."},{"vNo":"15 ","txt":"És ő ugyanaz a Melkisédek volt, akinek Ábrahámtizedet fizetett; igen, még a mi atyánk, Ábrahám is tizedet fizetett, egy tizedét mindannak, amit birtokolt."},{"vNo":"16 ","txt":"Most azért adattak ily módon ezek a szertartások, hogy ezáltal a nép várakozással tekinthessen Isten Fiára, mintája lévén ez az ő rendjének, vagyis lévén ez az ő rendje, és ez azért volt így, hogy várakozással tekinthessenek rá bűneik bocsánatáért, hogy bemehessenek az Úr nyugalmába."},{"vNo":"17 ","txt":"Most ez a Melkisédek király volt Sálem földje felett; és népe megátalkodott a gonoszságban és az utálatosságban; igen, mindnyájan eltévelyedtek; telve voltak mindenféle gonoszsággal;"},{"vNo":"18 ","txt":"De mivel Melkisédek hatalmas hitet gyakorolt és Isten szent rendje szerint megkapta a főpapság hivatalát, bűnbánatot prédikált a népének. És íme, bűnbánatot tartottak; és Melkisédek békét teremtett azon a földön napjaiban; ezért a békesség hercegének hívták, mert Sálem királya volt; és az atyja alatt uralkodott."},{"vNo":"19 ","txt":"És sokan voltak előtte és sokan voltak utána is, de egy sem volt nagyobb; ezért különösen őt emlegették."},{"vNo":"20 ","txt":"Most nem szükséges felidéznem a dolgot; amit elmondtam, az elegendő. Íme, előttetek vannak a szentírások; ha kiforgatjátok őket, akkor az a saját pusztulásotokra lesz."},{"vNo":"21 ","txt":"És most lőn, hogy amikor Alma elmondta nekik ezeket a szavakat, kinyújtotta feléjük a kezét, és erős hangon felkiáltott, mondván: Most van itt a bűnbánat ideje, mert közeleg a szabadulás napja;"},{"vNo":"22 ","txt":"Igen, és az Úr hangja angyalok szája által kijelenti azt minden nemzetnek; igen, kijelenti azt, hogy nagy öröm örvendetes híreiben lehessen részük; igen, és hangot ad ezeknek az örvendetes híreknek minden népe között, igen, még azok között is, akik szét vannak szórva a föld színén; így ezek a hírek eljutottak hozzánk."},{"vNo":"23 ","txt":"És világos kifejezésekkel tudatják velünk ezeket, hogy megérthessük, hogy ne tévedhessünk; és ez azért van, mert vándorok vagyunk egy idegen földön; ezért igen kedveltek vagyunk, mert szőlőskertünk minden részén kijelentik nekünk ezeket az örvendetes híreket."},{"vNo":"24 ","txt":"Mert íme, angyalok jelentik ki azt most sokaknak a földünkön; és ez az emberek gyermekei szívének felkészítése céljából történik, hogy befogadják a szavát akkor, amikor ő eljön dicsőségében."},{"vNo":"25 ","txt":"És most csak arra várunk, hogy angyalok szája jelentse ki nekünk az örömteli híreket az ő eljöveteléről; mert az idő eljön, nem tudjuk, milyen hamar. Adja az Isten, hogy az én napjaimban lehessen ez; de legyen az előbb vagy utóbb, én örvendezni fogok benne."},{"vNo":"26 ","txt":"És angyalok szája igaz és szent emberekkel fogja ezt tudatni eljövetelének idején, hogy atyáink szavai beteljesedhessenek, aszerint, amit róla mondtak, mely a bennük lévő prófétálás lelke szerint volt."},{"vNo":"27 ","txt":"És most, testvéreim, szívem mélyéből kívánom, igen, nagy, méghozzá fájdalmas aggodalommal, hogy hallgassatok a szavaimra, és vessétek el a bűneiteket, és ne halogassátok bűnbánatotok napját;"},{"vNo":"28 ","txt":"Hanem alázkodjatok meg az Úr előtt, és szólítsátok az ő szent nevét, és folyamatosan legyetek éberek és imádkozzatok, hogy ne kísértsenek meg benneteket azon felül, amit el tudtok viselni, és így a Szent Lélek vezessen benneteket, alázatossá, szelíddé, engedékennyé, türelmessé válva, telve szeretettel és minden hosszútűréssel;"},{"vNo":"29 ","txt":"És hitetek legyen az Úrban, és reményetek abban, hogy örök életet fogtok kapni; és mindig Isten szeretete legyen a szívetekben, hogy az utolsó napon felemeltessetek és bemenjetek az ő nyugalmába."},{"vNo":"30 ","txt":"És az Úr biztosítsa nektek a bűnbánatot, hogy ne vonjátok magatokra a haragját, hogy ne kötözzenek le benneteket a pokol láncai, hogy ne szenvedjétek el a második halált."},{"vNo":"31 ","txt":"És Alma még több szót szólt a néphez, mely nincs leírva ebben a könyvben."}]}