{"heading":"Almát és Amuleket bebörtönzik és megverik – A hívőket és szentírásaikat tűz által égetik el – Ezeket a vértanúkat az Úr fogadja dicsőségben – A börtönfalak meghasadnak és leomlanak – Alma és Amulek kiszabadulnak, üldözőik pedig meghalnak. Mintegy Kr.e. 82–81.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Alma 14","prevTitle":"Alma 13","nextTitle":"Alma 15","verses":[{"vNo":1,"txt":"                 És lőn, hogy miután bevégezte a néphez intézett beszédet, sokan közülük hittek a szavainak, és kezdtek bűnbánatot tartani és kutatni a szentírásokat."},{"vNo":2,"txt":" De a többségük arra vágyott, hogy elpusztíthassa Almát és Amuleket; mert haragudtak Almára, Zézromhoz intézett szavainak nyíltsága miatt; és azt is mondták, hogy Amulek hazudott nekik, és szidalmazta a törvényüket, valamint törvénytudóikat és bíráikat is."},{"vNo":3,"txt":" És Almára és Amulekre is haragudtak; és mivel oly nyíltan tettek tanúságot a gonoszságuk ellen, arra törekedtek, hogy titokban eltávolítsák őket."},{"vNo":4,"txt":" De lőn, hogy mégsem tették ezt, hanem fogták és erős kötelekkel megkötözték, és az  ország főbírája elé vitték őket."},{"vNo":5,"txt":" És a nép előállt és tanúskodott ellenük – tanúsítva, hogy szidalmazták a törvényt, valamint az ország törvénytudóit és bíráit, és az egész országban lévő népet is; és arról is bizonyságot tettek, hogy csak egy Isten van, és hogy ő el fogja küldeni Fiát a nép közé, de ő nem fogja megszabadítani őket; és sok ilyen dologról tanúskodott a nép Alma és Amulek ellen. Most ez az ország főbírója előtt történt."},{"vNo":6,"txt":" És lőn, hogy Zézrom megdöbbent az elhangzott szavakon; és az elmék vakságáról is tudott, melyet hazug szavaival okozott a nép között; és lelkét felszaggatta saját bűnének tudata; igen, a pokol kínjai kezdték körülvenni őt."},{"vNo":7,"txt":" És lőn, hogy kiáltozni kezdett a néphez, mondván: Íme, bűnös vagyok, és ezek az emberek szeplőtlenek Isten előtt. És attól kezdve könyörögni kezdett értük; de a nép szidalmazta őt, mondván: Téged is megszállt az ördög? És leköpdösték és kitaszították maguk közül, és mindenki mással így tettek, aki hitt az Alma és Amulek által elmondott szavakban; és kiűzték őket, és embereket küldtek, hogy köveket vessenek rájuk."},{"vNo":8,"txt":" És összeszedték a feleségeiket és a gyermekeiket, és aki hitt, vagy akit arra tanítottak, hogy higgyen Isten szavában, azokat mind tűzre vettették; és a feljegyzéseiket is előhozták, melyek a szentírásokat tartalmazták, és azokat is a tűzre vetették, hogy elégjenek és elpusztítsa őket a tűz."},{"vNo":9,"txt":" És lőn, hogy fogták Almát és Amuleket, és elvitték őket a vértanúság helyére, hogy tanúi legyenek azok elpusztításának, akiket elemésztett a tűz."},{"vNo":10,"txt":" És amikor Amulek látta a tűzben emésztődő asszonyok és gyermekek kínjait, ő is szenvedett; és így szólt Almához: Hogy lehetünk tanúi ennek a rettenetes látványnak? Nyújtsuk hát ki a kezeinket, és gyakoroljuk Isten hatalmát, mely bennünk van, és mentsük meg őket a lángoktól."},{"vNo":11,"txt":" De Alma így szólt hozzá: A Lélek arra kényszerít, hogy ne nyújtsam ki a kezem; mert íme, az Úr dicsőségben magához fogadja őket fent; és azért engedi meg, hogy megtegyék ezt a dolgot, vagyis hogy a nép megtehesse velük ezt a dolgot, szívük keménysége miatt, hogy igazságosak lehessenek az ítéletek, melyeket haragjában gyakorol majd rajtuk; és az ártatlanokvére tanúságként áll majd ellenük, igen, és hangosan vádolja őket az utolsó napon."},{"vNo":12,"txt":" Most Amulek így szólt Almához: Íme, talán minket is meg fognak égetni."},{"vNo":13,"txt":" És Alma így szólt: Legyen az Úr akarata szerint. De íme, munkánk még nincs befejezve; ezért nem égetnek meg minket."},{"vNo":14,"txt":" Most lőn, hogy amikor a tűzbe vetettek teste felemésztődött, és a velük együtt bevetett feljegyzések is, az ország főbírója odajött és megállt Alma és Amulek előtt, mialatt meg voltak kötözve; és kezével arcul ütötte őket, és így szólt hozzájuk: Azok után, amiket láttatok, fogjátok-e ismét azt prédikálni ennek a népnek, hogy tüzes és kénköves tóba vetik majd őket?"},{"vNo":15,"txt":" Íme, látjátok, hogy nem volt hatalmatokban megmenteni azokat, akiket a tűzbe vetettek; és Isten sem mentette meg őket azért, mert a ti hiteteken voltak. És a bíró ismét arcul ütötte őket, és ezt kérdezte: Mit mondotok magatokért?"},{"vNo":16,"txt":" Most, ez a bíró azon Nehór hitének rendjéhez tartozott, aki Gedeont megölte."},{"vNo":17,"txt":" És lőn, hogy Alma és Amulek semmit nem válaszoltak neki; és ő újra megütötte őket, és átadta a hivatalnokoknak, hogy vessék őket börtönbe."},{"vNo":18,"txt":" És amikor börtönbe vetették őket és három napig ott voltak, jött sok törvénytudó és bíró, és pap és tanító, akik Nehór hitvallásán voltak; és bejöttek a börtönbe, hogy meglátogassák őket, és sok igével kapcsolatban kérdezgették őket, de azok semmit nem válaszoltak nekik."},{"vNo":19,"txt":" És lőn, hogy a bíró eléjük állt és így szólt: Miért nem válaszoltok ezen emberek szavaira? Nem tudjátok, hogy hatalmamban van átadni benneteket a lángoknak? És megparancsolta nekik, hogy beszéljenek; de ők semmit nem válaszoltak."},{"vNo":20,"txt":" És lőn, hogy eltávoztak és útjukra mentek, de másnap ismét eljöttek; és a bíró is ismét arcul ütötte őket. És még sokan előre jöttek és megütötték őket, mondván: Felálltok-e ismét, hogy ítélkezzetek ezen a népen, és kárhoztassátok a törvényünket? Ha oly nagy hatalmatok van, akkor miért nem szabadítjátok ki magatokat?"},{"vNo":21,"txt":" És sok hasonló dolgot mondtak nekik, és csikorgatták rájuk a fogukat, és leköpdösték őket és azt kérdezték: Hogy fogunk kinézni, amikor elkárhozunk?"},{"vNo":22,"txt":" És sok hasonló dolgot, igen, mindenféle hasonló dolgot mondtak nekik; és így csúfolták őket sok napon át. És megvonták tőlük az ételt, hogy éhezzenek, és a vizet, hogy szomjazzanak; és a ruháikat is elvették tőlük, így mezítelenek voltak; és erős kötelekkel voltak megkötözve és börtönbe voltak zárva."},{"vNo":23,"txt":" És lőn, hogy miután sok napon át szenvedtek így, (és ez a bírák Nefi népe feletti uralmának tizedik évében, a tizedik hónapban volt, a tizenkettedik napon) az Ammoniha földje feletti főbíró, és tanítóik és törvénytudóik közül sokan bementek a börtönbe, ahol Alma és Amulek kötelekkel meg volt kötözve."},{"vNo":24,"txt":" És a főbíró megállt előttük, és megint megütötte őket és így szólt hozzájuk: Ha birtokoljátok Isten hatalmát, akkor szabadítsátok ki magatokat ezekből a kötelekből, és akkor elhisszük, hogy az Úr szavaitok szerint el fogja pusztítani ezt a népet."},{"vNo":25,"txt":" És lőn, hogy mindannyian odamentek és megütötték őket, ugyanazokat a szavakat mondván, egészen a legutolsóig; és amikor a legutolsó is szólt hozzájuk, Isten hatalma volt Almán és Amuleken, és felemelkedtek és talpra álltak."},{"vNo":26,"txt":" És Alma felkiáltott, mondván: Meddig kell elviselnünk ezeket a nagy megpróbáltatásokat, Ó Uram? Ó Uram, adj nekünk erőt hitünk szerint, mely Krisztusban van, méghozzá a szabadulásra. És elszakították a köteleket, melyekkel meg voltak kötözve; és amikor a nép ezt meglátta, menekülni kezdtek, mert a pusztulás félelme szállta meg őket."},{"vNo":27,"txt":" És lőn, hogy oly nagy volt a félelmük, hogy a földre rogytak, és nem érték el a börtön külső kapuját; és a föld hatalmasat rázkódott, és a börtön falai úgy kettéhasadtak, hogy a földre omlottak; és az Almát és Amuleket ütlegelő főbírót, és törvénytudókat, és papokat és tanítókat megölte annak leomlása."},{"vNo":28,"txt":" És Alma és Amulek kijöttek a börtönből, és nem sérültek meg; mert az Úr hatalmat adott nekik, hitük szerint, mely Krisztusban volt. És egyenesen kijöttek a börtönből; és megszabadultak a köteleiktől; és a börtön a földre omlott, és Almán és Amuleken kívül minden lélek meghalt annak falain belül; és ők egyenesen bejöttek a városba."},{"vNo":29,"txt":" Most a nép hallván a nagy zajt, odacsődült, hogy megtudja annak okát; és amikor meglátták Almát és Amuleket a börtönből kijönni, és hogy annak falai a földre omlottak, nagy félelem ütött beléjük, és menekültek Alma és Amulek színe elől, méghozzá úgy, ahogyan a kecske menekül gidáival két oroszlán elől; és így menekültek Alma és Amulek színe elől."}]}