{"heading":"Az Úr Ammont Middóniba küldi, hogy kiszabadítsa bebörtönzött testvéreit – Ammon és Lamóni találkoznak Lamóni atyjával, aki király az egész ország felett – Ammon arra kényszeríti az öreg királyt, hogy hagyja jóvá testvérei szabadon bocsátását. Mintegy Kr.e. 90.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"És lőn, hogy miután azon a földön megalapítottak egy gyülekezetet, Lamóni király szerette volna, ha Ammon elmegy vele Nefi földjére, hogy megmutathassa őt az atyjának."},{"vNo":"2 ","txt":"És az Úr hangja eljött Ammonhoz, mondván: Ne menj fel Nefi földjére, mert íme, a király az életedre fog törni; hanem Middóni földjére menj; mert íme, Áron fivéred, és Muloki és Amma is börtönben vannak."},{"vNo":"3 ","txt":"Most lőn, hogy miután Ammon ezt meghallotta, így szólt Lamónihoz: Íme, fivérem és testvéreim börtönben vannak Middóniban, és én megyek, hogy kiszabadítsam őket."},{"vNo":"4 ","txt":"Most Lamóni így szólt Ammonhoz: Tudom, hogy az Úr erejével minden dolgot meg tudsz tenni. De íme, elmegyek veled Middóni földjére; mert Middóni földjének királya, akinek Antiomno a neve, barátom nekem; elmegyek tehát Middóni földjére, hogy megnyerjem az ország királyának kegyét, hogy kiengedje testvéreidet a börtönből. Most Lamóni azt kérdezte tőle: Ki mondta neked, hogy testvéreid börtönben vannak?"},{"vNo":"5 ","txt":"És Ammon azt mondta neki: Senki nem mondta nekem, egyedül Isten; és ő így szólt hozzám: Menj és szabadítsd ki testvéreidet, mert Middóni földjén börtönben vannak."},{"vNo":"6 ","txt":"Most miután Lamóni ezt meghallotta, szolgáival előkészíttette a lovait és a kocsijait."},{"vNo":"7 ","txt":"És így szólt Ammonhoz: Gyere, lemegyek veled Middóni földjére, és ott könyörögni fogok a királynak, hogy engedje ki testvéreidet a börtönből."},{"vNo":"8 ","txt":"És lőn, hogy amint Ammon és Lamóni odafelé mentek, találkoztak Lamóni atyjával, aki király volt az egész ország felett."},{"vNo":"9 ","txt":"És íme, Lamóni atyja így szólt hozzá: Miért nem jöttél el a lakomára azon a nagy napon, amikor lakomát készítettem a fiaimnak és a népemnek?"},{"vNo":"10 ","txt":"És azt is megkérdezte: Hova mégy te ezzel a nefitával, aki egyike egy hazug gyermekeinek?"},{"vNo":"11 ","txt":"És lőn, hogy Lamóni részletesen elmondta neki, hogy hova megy, mert félt tőle, hogy megsérti őt."},{"vNo":"12 ","txt":"És annak az összes okát is elmondta neki, hogy miért maradt a saját királyságában, hogy miért nem ment el atyjához a lakomára, melyet készített."},{"vNo":"13 ","txt":"És most, miután Lamóni mindezen dolgokat elmondta neki, íme, megdöbbenésére atyja megharagudott rá és így szólt: Lamóni, ezeket a nefitákat mégy kiszabadítani, akik egy hazugnak a fiai. Íme, ő kirabolta atyáinkat; és most a gyermekei is közénk jönnek, hogy ravaszságaik és hazugságaik által rászedjenek bennünket, hogy ismét megfoszthassanak minket a vagyonunktól."},{"vNo":"14 ","txt":"Most Lamóni atyja megparancsolta neki, hogy karddal ölje meg Ammont. És azt is megparancsolta neki, hogy ne menjen Middóni földjére, hanem térjen vele vissza Ismáel földjére."},{"vNo":"15 ","txt":"De Lamóni azt mondta neki: Nem ölöm meg Ammont, és Ismáel földjére se megyek vissza, hanem Middóni földjére megyek, hogy kiszabadítsam Ammon testvéreit, mert tudom, hogy ők igaz emberek és az igaz Isten szent prófétái."},{"vNo":"16 ","txt":"Most miután atyja meghallotta ezeket a szavakat, megharagudott rá, és kihúzta a kardját, hogy a földre sújtsa őt."},{"vNo":"17 ","txt":"De Ammon előlépett és így szólt hozzá: Íme, ne öld meg a fiadat; mindazonáltal jobb lenne, ha ő esne el, mintsem te, mert íme, ő már megbánta bűneit; de ha te most, a haragodban esel el, akkor nem lehet megszabadítani a lelkedet."},{"vNo":"18 ","txt":"Továbbá ajánlatos, hogy tartózkodj ettől; mert ha megölöd a fiadat, akkor, mivel ő egy ártatlan ember, vére bosszúállásért fog kiáltani ellened a földről az Úrhoz, Istenéhez; és esetleg elveszíted a lelkedet."},{"vNo":"19 ","txt":"Most miután Ammon elmondta neki ezeket a szavakat, ő válaszolt neki, mondván: Tudom, hogy ártatlan vért ontanék, ha fiamat megölném; mert te vagy az, aki az elpusztítására törekedett."},{"vNo":"20 ","txt":"És kinyújtotta karját, hogy Ammont megölje. De Ammon ellenállt csapásainak, és úgy ráütött a karjára, hogy nem tudta használni."},{"vNo":"21 ","txt":"Most amikor a király látta, hogy Ammon megölhetné, könyörögni kezdett Ammonnak, hogy kímélje meg az életét."},{"vNo":"22 ","txt":"De Ammon felemelte a kardját és azt mondta neki: Íme, megöllek, hacsak meg nem engeded, hogy testvéreimet kiengedjék a börtönből."},{"vNo":"23 ","txt":"Most a király, mivel félt tőle, hogy elveszíti az életét, így szólt: Ha megkímélsz, akkor mindazt megadom neked, amit csak kívánsz, egészen a fele királyságig."},{"vNo":"24 ","txt":"Most amikor Ammon látta, hogy kívánsága szerint munkálkodott az öreg királyon, így szólt hozzá: Ha megengeded, hogy testvéreimet kiengedjék a börtönből és azt is, hogy Lamóni megtarthatja királyságát, és hogy nem leszel ellenére, hanem megengeded, hogy saját kívánsága szerint cselekedjen azokban a dolgokban, amiket gondol, akkor megkíméllek téged; különben a földre sújtalak."},{"vNo":"25 ","txt":"Most miután Ammon elmondta ezeket a szavakat, a király örülni kezdett az élete miatt."},{"vNo":"26 ","txt":"És amikor látta, hogy Ammon nem vágyik rá, hogy elpusztítsa őt, és amikor azt is látta, hogy milyen nagy szeretettel van fia, Lamóni iránt, rendkívül elcsodálkozott és így szólt: Mivel ez volt minden, amit kívántál, hogy engedjem ki testvéreidet és hogy engedjem meg, hogy fiam, Lamóni megtarthassa királyságát, íme, megígérem neked, hogy fiam mostantól kezdve örökre megtarthatja királyságát; és többet nem irányítom őt –"},{"vNo":"27 ","txt":"És azt is megteszem neked, hogy testvéreidet kiengedjék a börtönből, és megengedem, hogy te és testvéreid hozzám jöhessetek, az én királyságomba; mert nagyon szeretnélek látni téged. Mert a király nagyon elcsodálkozott azon szavakon, melyeket Ammon mondott, és azon szavakon is, melyeket fia, Lamóni mondott, szerette volna tehát megismerni azokat."},{"vNo":"28 ","txt":"És lőn, hogy Ammon és Lamóni folytatták útjukat Middóni földje felé. És Lamóni kegyet talált az ország királyának szemei előtt; ezért Ammon testvéreit kihozták a börtönből."},{"vNo":"29 ","txt":"És amikor Ammon találkozott velük, rendkívül elszomorodott, mert íme, mezítelenek voltak, és rendkívül ki volt dörzsölve a bőrük, mert erős kötelekkel kötözték meg őket. És éhséget, és szomjúságot és mindenféle megpróbáltatást is elszenvedtek; mindazonáltal türelmesek voltak minden megpróbáltatásukban."},{"vNo":"30 ","txt":"És a történések szerint az volt a sorsuk, hogy egy makacsabb és merevnyakúbb nép kezei közé kerüljenek; akik ezért nem akartak hallgatni a szavaikra, és kiűzték őket, és megverték őket, és házról házra és egyik helyről a másikra üldözték őket, egészen addig, míg Middóni földjére nem értek; és ott elfogták és börtönbe vetették, és erős kötelekkel megkötözték és sok napig börtönben tartották őket, és Lamóni és Ammon által szabadultak ki."}]}