{"heading":"Áron az amalekitáknak Krisztusról és az ő engeszteléséről tanít – Áront és testvéreit Middóniban bebörtönzik – Szabadulásuk után a zsinagógákban tanítanak és sokakat megtérítenek – Lamóni vallásszabadságot biztosít a népnek Ismáel földjén. Mintegy Kr.e. 90–77.","sectionHeading":"Beszámoló Áron és Muloki és testvéreik prédikálásáról a lámánitáknak.","prevAbbr":"alma","nextAbbr":"alma","prevNo":20,"nextNo":22,"chapterTitle":"Alma 21","prevTitle":"Alma 20","nextTitle":"Alma 22","verses":[{"vNo":1,"txt":"                   Most, amikor Ammon és testvérei a lámániták földjének határánál elváltak egymástól, íme, Áron azon föld felé vette útját, melyet Jeruzsálemnek neveztek a lámániták, atyáik szülőföldje után nevezve el azt; és az távolabb volt, szomszédos Mormon határával."},{"vNo":2,"txt":" Most a lámániták, és az amalekiták és Amulon népe építettek egy nagy várost, melyet Jeruzsálemnek neveztek."},{"vNo":3,"txt":" Most, maguk a lámániták eléggé makacsak voltak, de az amalekiták és az amuloniták még makacsabbak voltak; az ő befolyásukra tehát a lámániták megkeményítették a szívüket, és így méginkább megátalkodtak a gonoszságban és az utálatosságaikban."},{"vNo":4,"txt":" És lőn, hogy Áron elérkezett Jeruzsálem városához, és először az amalekitáknak kezdett el prédikálni. És a zsinagógáikban kezdett nekik prédikálni, mivel zsinagógákat építettek, a nehórok rendje szerint; mert az amalekiták és az amuloniták közül sokan a nehórok rendje szerint valók voltak."},{"vNo":5,"txt":" Áron tehát bement az egyik zsinagógájukba, hogy a népnek prédikáljon, és amint hozzájuk beszélt, íme, felállt egy amalekita, és vitatkozni kezdett vele, mondván: Mi is az, amiről bizonyságot tettél? Angyalt láttál? Nekünk miért nem jelennek meg angyalok? Íme, ez a nép nem olyan jó, mint a te néped?"},{"vNo":6,"txt":" Azt is mondod, hogy ha nem tartunk bűnbánatot, akkor elveszünk. Honnan ismered te a mi szívünk gondolatát és szándékát? Honnan tudod, hogy van okunk a bűnbánatra? Honnan tudod, hogy nem vagyunk igazlelkű nép? Íme, szentélyeket építettünk, és összegyűlünk, hogy hódoljunk Istennek. Igenis hisszük, hogy Isten minden embert meg fog szabadítani."},{"vNo":7,"txt":" Most Áron azt kérdezte tőle: Hiszed-e, hogy Isten Fia el fog jönni, hogy megváltsa az emberiséget a bűneitől?"},{"vNo":8,"txt":" És a férfi azt mondta neki: Mi nem hisszük, hogy te bármi ilyesmit tudsz. Mi nem hiszünk ezekben a balga hagyományokban. Nem hisszük, hogy tudsz az eljövendő dolgokról, és azt sem hisszük, hogy atyáid vagy hogy a mi atyáink tudtak azokról a dolgokról, amelyeket elmondtak, az eljövendőkről."},{"vNo":9,"txt":" Most Áron elkezdte előttük feltárni a szentírásokat Krisztus eljövetelét, valamint a halottak feltámadását és azt illetően, hogy nem lehet megváltás az emberiség számára, csak Krisztus halálán és szenvedésein, valamint vérének engesztelésén keresztül."},{"vNo":10,"txt":" És lőn, hogy amint elkezdte nekik kifejteni ezeket a dolgokat, megharagudtak rá, és csúfolni kezdték őt; és nem akarták meghallgatni a szavakat, melyeket mondott."},{"vNo":11,"txt":" Ezért amikor látta, hogy nem akarják meghallgatni a szavait, eltávozott a zsinagógájukból, és átjött egy faluba, melyet Ani-Antinak neveztek, és ott találta Mulokit, amint éppen az igét prédikálta nekik; és Ammát és a testvéreit is. És azok sokakkal az igéről vitatkoztak."},{"vNo":12,"txt":" És lőn, hogy látták, hogy a nép megkeményíti szívét, ezért eltávoztak és átjöttek Middóni földjére. És ott is sokaknak prédikálták az igét, és kevesen hittek a szavaknak, melyeket tanítottak."},{"vNo":13,"txt":" Áront és egy bizonyos számú testvérét viszont elfogták és börtönbe vetették, és a maradékuk elmenekült Middóni földjéről a környező tájakra."},{"vNo":14,"txt":" És azok, akiket börtönbe vetettek, sok dolgot elszenvedtek, és Lamóni és Ammon keze által szabadultak ki, és megetették és felruházták őket."},{"vNo":15,"txt":" És ismét elindultak az igét hirdetni, és így szabadították ki őket először a börtönből, és addig így szenvedtek."},{"vNo":16,"txt":" És oda mentek, ahova az Úr Lelke vezette őket, Isten szavát prédikálva az amalekiták minden zsinagógájában, vagyis a lámániták minden olyan gyülekezetében, ahová be tudtak menni."},{"vNo":17,"txt":" És lőn, hogy az Úr kezdte megáldani őket, olyannyira, hogy sokakat elvezettek az igazság ismeretéhez; igen, sokakat meggyőztek bűneiknek és atyáik hagyományainak helytelenségéről."},{"vNo":18,"txt":" És lőn, hogy Ammon és Lamóni Middóni földjéről visszatértek Ismáel földjére, mely örökségük földje volt."},{"vNo":19,"txt":" És Lamóni király nem engedte, hogy Ammon szolgálja őt, vagyis hogy a szolgája legyen."},{"vNo":20,"txt":" De zsinagógákat építtetett Ismáel földjén; és összehívatta a népét, vagyis az uralma alá tartozó népet."},{"vNo":21,"txt":" És örvendezett miattuk és sok dolgot tanított nekik. És azt is kijelentette nekik, hogy ők egy olyan nép, mely az ő uralma alá tartozik, és hogy ők egy szabad nép, hogy felszabadultak atyjának, a királynak az elnyomása alól; mivel atyja megengedte neki, hogy uralkodjon azon nép felett, mely Ismáel földjén és mind a környező vidéken van."},{"vNo":22,"txt":" És azt is kijelentette nekik, hogy szabadon hódolhatnak az Úrnak, Istenüknek, kívánságaik szerint, ahol csak vannak, ha olyan földön vannak, mely Lamóni király uralma alá tartozik."},{"vNo":23,"txt":" És Ammon prédikált Lamóni király népének; és lőn, hogy minden olyan dolgot megtanított nekik, mely az igazlelkűséghez tartozik. És naponta buzdította őket, teljes szorgalommal; és ők megszívlelték a szavát, és buzgón igyekeztek megtartani Isten parancsolatait."}]}