{"heading":"Áron Lamóni atyját a teremtésről, Ádám bukásáról és a Krisztus általi megváltás tervéről tanítja – A király és egész háza népe megtér – Az ország felosztásának magyarázata a nefiták és a lámániták között. Mintegy Kr.e. 90–77.","prevAbbr":"alma","nextAbbr":"alma","prevNo":21,"nextNo":23,"chapterTitle":"Alma 22","prevTitle":"Alma 21","nextTitle":"Alma 23","verses":[{"vNo":1,"txt":"                   Most, Ammon így tanította folyamatosan Lamóni népét; mi pedig visszatérünk Áron és testvérei beszámolójához; mert miután Áron elment Middóni földjéről, a Lélek Nefi földjére, méghozzá a király házához vezette, aki Ismáel földje kivételével az egész ország felett uralkodott, és aki Lamóni atyja volt."},{"vNo":2,"txt":" És lőn, hogy ő testvéreivel bement hozzá a királyi palotába, és meghajtotta magát a király előtt és így szólt hozzá: Íme, Ó király, mi Ammon testvérei vagyunk, akiket te szabadítottál ki a börtönből."},{"vNo":3,"txt":" És most, Ó király, ha megkíméled életünket, akkor a szolgáid leszünk. És a király így szólt hozzájuk: Keljetek fel, mert meghagyom az életeteket, és nem engedem meg, hogy a szolgáim legyetek; de ragaszkodom hozzá, hogy tanítsatok engem; mert igencsak nyugtalanítja az elmémet Ammon testvéretek szavainak nagylelkűsége és nagyszerűsége; és szeretném tudni annak okát, hogy miért nem jött fel veletek Middóni földjéről."},{"vNo":4,"txt":" És Áron így szólt a királyhoz: Íme, az Úr Lelke más útra hívta őt; Ismáel földjére ment, hogy Lamóni népét tanítsa."},{"vNo":5,"txt":" Most, a király azt kérdezte tőlük: Mi az, amit az Úr Lelkéről mondtatok? Íme, ez az a dolog, ami engem nyugtalanít."},{"vNo":6,"txt":" És emellett mit jelent az, amit Ammon mondott, hogy: Ha bűnbánatot tartotok, akkor megszabadultok, és ha nem tartotok bűnbánatot, akkor kitaszítanak benneteket az utolsó napon?"},{"vNo":7,"txt":" És Áron válaszolt neki és ezt kérdezte tőle: Hiszed-e, hogy van Isten? És a király azt mondta: Tudom, hogy az amalekiták azt mondják, hogy van Isten, és én megengedtem nekik, hogy szentélyeket építsenek, hogy összegyűlhessenek és hódolhassanak neki. És ha most te azt mondod, hogy van Isten, íme, én el fogom hinni."},{"vNo":8,"txt":" És most, amikor Áron ezt hallotta, ujjongani kezdett a szíve, és így szólt: Íme, amilyen biztosan te élsz, Ó király, van Isten."},{"vNo":9,"txt":" És a király azt kérdezte: Isten-e az a Nagy Lélek, aki atyáinkat kihozta Jeruzsálem földjéről?"},{"vNo":10,"txt":" És Áron azt mondta neki: Igen, ő az a Nagy Lélek, és ő teremtett mindent a mennyben is és a földön is. Hiszed-e ezt?"},{"vNo":11,"txt":" És ő azt mondta: Igen, hiszem, hogy a Nagy Lélek teremtett minden dolgot, és szeretném, ha beszélnél nekem mindezen dolgokat illetően, és én hinni fogok a szavaidnak."},{"vNo":12,"txt":" És lőn, hogy amikor Áron látta, hogy a király hinni fog a szavainak, olvasni kezdte a királynak a szentírásokat Ádám teremtésétől – hogy miként teremtette Isten saját képmására az embert, és hogy Isten parancsolatokat adott neki, és hogy vétke miatt elbukott az ember."},{"vNo":13,"txt":" És Áron Ádám teremtésétől kezdve kifejtette neki a szentírásokat, elétárva az ember bukását, és testi állapotát, és a Krisztus általi megváltás tervét is, amely a világ megalapítása óta mindazok számára el van készítve, akik hisznek az ő nevében."},{"vNo":14,"txt":" És mivel elbukott az ember, azért magától semmit sem érdemelhet ki; de Krisztus szenvedései és halála kiengesztelnek a bűneiért, hit, és bűnbánat és ezen dolgok által; és ő széttöri a halál kötelékeit, hogy a sírnak ne legyen győzelme és hogy a halál fullánkja felemésztődjön a dicsőség reményében. És Áron mindezen dolgokat kifejtette a királynak."},{"vNo":15,"txt":" És lőn, hogy miután Áron kifejtette neki ezeket a dolgokat, ezt kérdezte a király: Mit tegyek, hogy enyém lehessen ez az örök élet, amelyről beszéltél? Igen, mit tegyek, hogy születhessek Istentől, és gyökerestül kitépődjön mellkasomból ez a gonosz lélek, és elnyerjem az ő Lelkét, hogy öröm tölthessen el, hogy ne taszíttassam ki az utolsó napon? Íme, mondta, mindent feladok, ami a birtokomban van, igen, feladom a királyságomat is, hogy ezt a nagy örömet elnyerhessem."},{"vNo":16,"txt":" De Áron azt mondta neki: Ha erre a dologra vágysz, ha meghajolsz Isten előtt, igen, ha minden bűnöd megbánod, és meghajolsz Isten előtt, és hittel szólítod az ő nevét, és hiszel abban, hogy megkapod, akkor megkapod azt a reménységet, amire vágysz."},{"vNo":17,"txt":" És lőn, hogy amikor Áron e szavakat kimondta, a király meghajolt az Úr előtt, térdein; igen, méghozzá a földre terült és hangosan felkiáltott, mondván:"},{"vNo":18,"txt":" Ó Isten, Áron azt mondta nekem, hogy van Isten; és ha van Isten, és te Isten vagy, akkor hozd magad az én tudomásomra, és én minden bűnömmel felhagyok, hogy megismerjelek téged, és hogy feltámaszthassanak a halálból, és megszabadulhassak az utolsó napon. És most, amikor a király ezeket a szavakat elmondta, lesújtatott, mintha meghalt volna."},{"vNo":19,"txt":" És lőn, hogy szolgái a királynéhoz futottak és mindent elmondtak neki, ami a királlyal történt. És ő bejött a királyhoz; és amikor látta, hogy úgy fekszik ott, mintha halott lenne, és hogy Áron és a testvérei is úgy állnak ott, mintha ők okozták volna az összeesését, megharagudott rájuk, és megparancsolta, hogy a szolgái, vagyis hogy a király szolgái fogják és öljék meg őket."},{"vNo":20,"txt":" Most, a szolgák látták a király összeesésének okát, ezért nem merték kezüket Áronra és testvéreire emelni; és kérlelték a királynét, mondván: Miért parancsolod nekünk, hogy öljük meg ezeket az embereket, amikor íme, egyikük is hatalmasabb mindannyiunknál? Mi esnénk tehát el őelőttük."},{"vNo":21,"txt":" Most, amikor a királyné látta a szolgák félelmét, ő is elkezdett rendkívül félni, hogy valami baj éri őt. És megparancsolta a szolgáinak, hogy menjenek és hívják a népet, hogy öljék meg Áront és a testvéreit."},{"vNo":22,"txt":" Most, amikor Áron látta a királyné szándékát, és mert ismerte a nép keményszívűségét, attól tartott, hogy sok ember gyűlik majd össze, és viszálykodás és zavargás lesz közöttük; kinyújtotta tehát a kezét és felemelte a királyt a földről, és így szólt hozzá: Állj fel! És ő lábra állt, és visszanyerte az erejét."},{"vNo":23,"txt":" Most, mindez a királyné és a sok szolga jelenlétében történt. És amikor azok ezt látták, nagyon elcsodálkoztak és félni kezdtek. És a király előlépett, és szolgálni kezdett nekik. És szolgált nekik, olyannyira, hogy egész háza népe megtért az Úrhoz."},{"vNo":24,"txt":" Most, a királyné parancsa miatt sok ember gyűlt össze, és nagy zúgolódások kezdődtek közöttük Áron és testvérei miatt."},{"vNo":25,"txt":" De a király előállt közöttük és szolgált nekik. És megbékéltek Áronnal és azokkal, akik vele voltak."},{"vNo":26,"txt":" És lőn, hogy amikor a király látta, hogy a nép megbékélt, akkor a sokaság közé küldte Áront és testvéreit, hogy prédikálják nekik az igét."},{"vNo":27,"txt":" És lőn, hogy a király kiáltványt küldött szét szerte az országban, minden olyan népe közé akik az országában voltak, akik a környező tájakat lakták, mely keleten és nyugaton a tengerrel volt határos. És azt Zarahemla földjétől a vadonnak egy keskeny sávja választotta el, mely a keleti tengertől egészen a nyugati tengerig húzódott, és körbe a tenger határain és a Zarahemla földjétől északra lévő vadon határain, Manti határain keresztül, a Sidon folyó forrásánál, keletről nyugatra haladva – és így voltak elválasztva egymástól a lámániták és a nefiták."},{"vNo":28,"txt":" Most, a lámániták lustábbik része a vadonban élt és sátrakban lakott; és szét voltak szóródva szerte a Nefi földjén lévő nyugati vadonban; igen, és Zarahemla földjétől nyugatra is a tengernél lévő határvidékeken, és nyugaton Nefi földjén, atyáik első örökségének területén, és így a tengerpart melletti határvidéken."},{"vNo":29,"txt":" És sok lámánita volt keleten a tengerpartnál is, ahova a nefiták űzték őket. És így a lámániták majdnem teljesen körülvették a nefitákat; mindazonáltal a nefiták birtokukba vették azon föld egész északi részét, mely a vadonnal volt határos, a Sidon folyó forrásánál, kelettől nyugatig, körös körül a vadon oldalában; északon, egészen addig, míg el nem érték azt a földet, melyet Bőség földjének neveztek."},{"vNo":30,"txt":" És ez azzal a földdel volt határos, amelyet Pusztaság földjének neveztek, mert az annyira messze észak felé volt, hogy elérte azt a földet, mely egykor lakott volt és elpusztult – és az ő csontjaikról már beszéltünk – amelyet Zarahemla népe fedezett fel, lévén ez első partraszállásuk helye."},{"vNo":31,"txt":" És onnan jöttek fel a déli vadonba. Így az északra fekvő földet Pusztaság földjének nevezték, és a délre fekvőt Bőség földjének nevezték, és az a vadon volt az, mely mindenféle vadállattal volt tele, minden fajtából, melyeknek egy része az északra fekvő területről jött élelemért."},{"vNo":32,"txt":" És most, a keleti és nyugati tenger közötti távolság a Bőség földje és a Pusztaság földje mentén egy nefitának csak másfél napi út volt, és így Nefi földje és Zarahemla földje majdnem teljesen vízzel volt körülvéve, és egy keskeny földsáv volt az északi terület és a déli terület között."},{"vNo":33,"txt":" És lőn, hogy a nefiták lakták a Bőség földjét, méghozzá a keletitől a nyugati tengerig, és így a nefiták bölcsességükben őreikkel és seregeikkel délre beszorították a lámánitákat, hogy így azoknak ne legyenek birtokaik északon, és hogy ne árasszák el az északra fekvő földet."},{"vNo":34,"txt":" A lámánitáknak tehát csak Nefi földjén és a környező vadonban lehettek birtokaik. Ez a nefiták bölcsessége szerint volt – mivel a lámániták ellenségeik voltak, és így nem engedték, hogy minden oldalról sanyargassák őket, és azért is, hogy lehessen egy olyan országuk, ahová kívánságuk szerint elmenekülhetnek."},{"vNo":35,"txt":" És most én, miután ezt elmondtam, ismét visszatérek Ammon és Áron, Omner és Himni és testvéreik beszámolójához."}]}