{"heading":"Kihirdetik a vallásszabadságot – Hét ország és város lámánitái megtérnek – Anti-nefi-lehitáknak nevezik magukat és megszabadulnak az átoktól – Az amalekiták és az amuloniták elutasítják az igazságot. Mintegy Kr.e. 90–77.","prevAbbr":"alma","nextAbbr":"alma","prevNo":22,"nextNo":24,"chapterTitle":"Alma 23","prevTitle":"Alma 22","nextTitle":"Alma 24","verses":[{"vNo":1,"txt":"                   Íme, most lőn, hogy a lámániták királya kiáltványt küldött szét egész népe között, hogy ne emeljenek kezet Ammonra, vagy Áronra, vagy Omnerre, vagy Himnire, sem bármely testvérére, aki Isten szavát megy prédikálni, bárhol legyenek is, országuk bármely részén."},{"vNo":2,"txt":" Igen, elrendelte közöttük, hogy ne emeljenek kezet rájuk, s nehogy megkötözzék vagy börtönbe vessék őket; és ne is köpjék le, vagy üssék meg őket; és zsinagógáikból se űzzék ki vagy ostorozzák meg őket, és köveket se vessenek rájuk; hanem legyen szabad belépésük a házaikba, és a templomaikba és szentélyeikbe is."},{"vNo":3,"txt":" És így kívánságuk szerint járhassanak és prédikálhassák az igét, mert a király és egész háza népe megtért az Úrhoz; elküldte tehát kiáltványát szerte az országban népéhez, hogy ne legyen akadálya Isten szavának, hanem szerte az egész országba eljuthasson, hogy népét meggyőzhessék atyái hagyományainak gonosz voltáról, és meggyőzhessék őket arról, hogy mindnyájan testvérek, és hogy nem szabad ölni, sem fosztogatni, sem lopni, sem házasságtörést, vagy bármely gonoszságot elkövetni."},{"vNo":4,"txt":" És most lőn, hogy miután a király elküldte ezt a kiáltványt, Áron és testvérei városról városra, a hódolat egyik házától a másikig mentek, gyülekezeteket alapítva, és papokat és tanítókat szentelve fel szerte az országban a lámániták között, hogy Isten szavát prédikálják és tanítsák közöttük; és így kezdtek nagy sikereket elérni."},{"vNo":5,"txt":" És ezreket vezettek el az Úr ismeretéhez, igen, ezreket vezettek rá arra, higgyenek a nefiták hagyományaiban; és tanították nekik azon feljegyzéseket és próféciákat, melyeket mostanáig kézről kézre adtak."},{"vNo":6,"txt":" És amilyen biztosan él az Úr, úgy azok, akik hittek, vagyis akik eljutottak az igazság megismeréséhez, Ammonnak és testvéreinek a kinyilatkoztatás és a prófétálás lelke, valamint Isten hatalma szerinti prédikálása által, mely csodákat művelt bennük – igen, azt mondom nektek, hogy ahogy él az Úr, úgy mindazok a lámániták, akik hittek a prédikálásukban és az Úrhoz tértek, azok soha nem távolodtak el."},{"vNo":7,"txt":" Mert igazlelkű nép lettek; letették lázadásuk fegyvereit, nem harcoltak többé sem Isten, sem bármely testvérük ellen."},{"vNo":8,"txt":" Most, ezek voltak azok, akik az Úrhoz tértek:"},{"vNo":9,"txt":" A lámániták azon népe, mely Ismáel földjén volt;"},{"vNo":10,"txt":" És a lámániták azon népéből is, mely Middóni földjén volt;"},{"vNo":11,"txt":" És a lámániták azon népéből is, mely Nefi városában volt;"},{"vNo":12,"txt":" És a lámániták azon népéből is, mely Silóm földjén volt, és amely Semlón földjén és Lemuel városában és Simnilom városában volt."},{"vNo":13,"txt":" És ezek a nevei a lámániták azon városainak, amelyek megtértek az Úrhoz; és ezek azok, melyek letették lázadásuk fegyvereit, igen, minden harci fegyverüket; és ezek mind lámániták voltak."},{"vNo":14,"txt":" És az amalekiták nem tértek meg, kivéve egyet; és az amuloniták közül sem tért meg senki; hanem megkeményítették szívüket és a lámániták szívét is az országnak abban a részében, ahol ők laktak, igen, mind a falvaikban és minden városukban."},{"vNo":15,"txt":" Megneveztük tehát a lámániták minden olyan városát, amelyben bűnbánatot tartottak és eljutottak az igazság ismeretéhez, és megtértek."},{"vNo":16,"txt":" És most lőn, hogy a király és mindazok, akik megtértek, olyan nevet kívántak, amely megkülönböztetné őket testvéreiktől; ezért a király tanácskozott Áronnal és sokakkal a papjaik közül azt illetően, hogy milyen nevet vegyenek magukra, mely megkülönböztethetné őket."},{"vNo":17,"txt":" És lőn, hogy az anti-nefi-lehita néven hívták őket; és ezen a néven szólították őket, és többé nem hívták őket lámánitáknak."},{"vNo":18,"txt":" És kezdtek nagyon iparkodó nép lenni; igen, és barátságosak voltak a nefitákkal; kapcsolatba léptek tehát velük, és nem követte őket többé Isten átka."}]}