{"heading":"A lámániták Isten népe ellen jönnek – Az anti-nefi-lehiták örvendeznek Krisztusban és angyalok látogatják meg őket – Inkább a halál elszenvedését választják, semhogy megvédjék magukat – Még több lámánita megtér. Mintegy Kr.e. 90–77.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"És lőn, hogy az amalekiták és az amuloniták testvéreik elleni haragra bujtogatták az amalekitákat, és az amulonitákat, és azokat a lámánitákat, akik Amulon földjén voltak, és Hélám földjén és Jeruzsálem földjén voltak, egyszóval körös-körül az egész országban mindazokat, akik nem tértek meg, és akik nem vették magukra az Anti-Nefi-Lehi nevet."},{"vNo":"2 ","txt":"És gyűlöletük rendkívül elmérgesedett irántuk, méghozzá olyannyira, hogy lázadozni kezdtek a királyuk ellen, olyannyira, hogy nem akarták, hogy a királyuk legyen; ezért fegyvert fogtak Anti-Nefi-Lehi népe ellen."},{"vNo":"3 ","txt":"Most, a király fiára ruházta a királyságot és a nevét Anti-Nefi-Lehinek hívta."},{"vNo":"4 ","txt":"És a király még ugyanabban az évben meghalt, hogy a lámániták háborús előkészületeket kezdtek tenni Isten népe ellen."},{"vNo":"5 ","txt":"Most, amikor Ammon és fivérei és mindazok, akik feljöttek vele, s látták a lámánitáknak testvéreik elpusztítására irányuló előkészületeit, elmentek Midián földjére, és ott Ammon találkozott minden testvérével. És onnan Ismáel földjére mentek, hogy tanácsot tarthassanak Lamónival, és fivérével, Anti-Nefi-Lehivel is, hogy mit tegyenek, hogy megvédjék magukat a lámánitákkal szemben."},{"vNo":"6 ","txt":"Most, egyetlen lélek sem volt az egész nép között, aki már megtért az Úrhoz, és hajlandó lett volna testvérei ellen fegyvert fogni; nem, semmi háborús előkészületet sem akartak tenni; igen, és a királyuk is azt parancsolta nekik, hogy ne tegyenek."},{"vNo":"7 ","txt":"Most, ezek azok a szavak, amelyeket ezen dolgot illetően mondott a népnek: Köszönöm Istenemnek, szeretett népem, hogy a mi nagy Istenünk az ő jóságában elküldte hozzánk ezeket a testvéreinket, a nefitákat, hogy prédikáljanak nekünk és hogy meggyőzzenek minket gonosz atyáink hagyományait illetően."},{"vNo":"8 ","txt":"És íme, köszönöm az én nagy Istenemnek, hogy megadta nekünk Lelkének egy részét, hogy meglágyítsa a szívünket, és így kapcsolatba léptünk ezekkel a testvérekkel, a nefitákkal."},{"vNo":"9 ","txt":"És íme, azt is köszönöm Istenemnek, hogy ezen kapcsolat által meggyőztek minket a bűneinket és a sok gyilkosságokat illetően, melyet elkövettünk."},{"vNo":"10 ","txt":"És azt is köszönöm Istenemnek, igen, az én nagy Istenemnek, hogy megengedte nekünk, hogy megbánjuk ezeket a dolgokat, és azt is, hogy megbocsátotta nekünk azt a sok bűnünket és gyilkosságunkat, melyet elkövettünk, és Fiának érdemei által elvette szívünkből a bűnt."},{"vNo":"11 ","txt":"És most íme, testvéreim, miután ez volt minden, amit megtehettünk (mivel az egész emberiség legelveszettebbjei voltunk), hogy megbánjuk minden bűnünk és a sok gyilkosságot, melyet elkövettünk, és hogy Istennel elvétetjük azokat a szívünkből, mert ez volt minden, amit megtehettünk, hogy Isten előtt megfelelő mértékben bűnbánatot tartsunk, hogy levegye a mocskunkat –"},{"vNo":"12 ","txt":"Most, legszeretettebb testvéreim, mivel Isten levette a mocskunkat, és fényesek lettek a kardjaink, ne mocskoljuk be többé kardjainkat testvéreink vérével."},{"vNo":"13 ","txt":"Íme, azt mondom nektek, őrizzük meg kardjainkat attól, hogy testvéreink vére bemocskolja azokat; mert lehet, hogy ha ismét bemocskoljuk a kardjainkat, akkor többé már nem lehet azokat ragyogóra mosni nagy Istenünk Fiának vére által, mely bűneinkért való engesztelésként ontatik majd."},{"vNo":"14 ","txt":"És a nagy Isten irgalommal volt irántunk, és tudatta velünk ezeket a dolgokat, hogy el ne vesszünk; igen, előre tudatta velünk ezeket a dolgokat, mert szereti a lelkünket, ahogyan szereti a gyermekeinket is; irgalmában tehát angyalai által meglátogat bennünket, hogy a szabadulás tervét mi is és a jövendő nemzedékei is megismerhessék."},{"vNo":"15 ","txt":"Ó, mily irgalmas a mi Istenünk! És most íme, mivel ez volt minden, amit megtehettünk azért, hogy levegyék rólunk a mocskainkat és fényessé tegyék a kardjainkat, rejtsük tehát el ezeket, hogy fényesek maradjanak, tanúbizonyságként Istenünknek az utolsó napon – vagyis azon a napon, amikor eléállíttatunk, hogy megítéltessünk – hogy azóta nem mocskoltuk be kardjainkat testvéreink vérében, amióta adott nekünk az ő szavából, és ezáltal tisztává tett bennünket."},{"vNo":"16 ","txt":"És most, testvéreim, ha testvéreink arra törekednek, hogy elpusztítsanak minket, íme, mi el fogjuk rejteni a kardjainkat, igen, méghozzá mélyen eltemetjük őket a földbe, hogy fényesek maradhassanak, annak tanúbizonyságaként az utolsó napon, hogy soha nem használtuk őket; és ha a testvéreink elpusztítanak bennünket, akkor íme, Istenünkhöz megyünk és megszabadulunk."},{"vNo":"17 ","txt":"És most lőn, hogy miután a király bevégezte ezen mondandókat, és az egész nép összegyűlt, vették a kardjaikat és mindazon fegyvereket, melyeket embervér ontására használtak, és mélyen eltemették őket a földbe."},{"vNo":"18 ","txt":"És ezt tették, mert ez az ő szemükben tanúbizonyság volt Isten és az emberek előtt is, hogy soha többé nem használnak fegyvert ember vérének ontására; és ezt tették, bizonyítva és szövetséget kötve Istennel, hogy testvéreik vérének ontása helyett inkább a saját életükről mondanának le; és ahelyett, hogy elvennének egy testvértől, inkább adnak neki; és ahelyett, hogy semmittevéssel töltenék napjaikat, inkább szorgalmasan dolgoznak a kezeikkel."},{"vNo":"19 ","txt":"És így látjuk, hogy amikor ezeket a lámánitákat rávezették, hogy higgyék és ismerjék az igazságot, akkor szilárdak voltak, és inkább elszenvedték volna a halált, semhogy bűnt kövessenek el; és így látjuk, hogy eltemették békét védő fegyvereiket, vagyis a béke érdekében eltemették harci fegyvereiket."},{"vNo":"20 ","txt":"És lőn, hogy testvéreik, a lámániták háborús előkészületeket tettek, és feljöttek Nefi földjére azzal a céllal, hogy elpusztítsák a királyt, és helyébe másikat tegyenek, és azért is, hogy Anti-Nefi-Lehi népét kipusztítsák az országból."},{"vNo":"21 ","txt":"Most, amikor a nép látta, hogy ellenük jönnek, akkor kimentek, hogy találkozzanak velük, és a földre vetették magukat őelőttük, és az Úr nevét kezdték szólítani; és éppen ezt tették, amikor a lámániták elkezdtek rájuk rontani és karddal gyilkolni kezdték őket."},{"vNo":"22 ","txt":"És így semmi ellenállással nem találkozván ezerötöt megöltek közülük; és tudjuk, hogy áldottak ők, mert elmentek, hogy Istenükkel lakjanak."},{"vNo":"23 ","txt":"Most, amikor a lámániták látták, hogy testvéreik nem menekülnek a kard elől, és hogy még ki sem térnek előlük se jobbra, se balra, hanem lefekszenek és elvesznek, és Istent dicsérik még azon pillanatban is, amikor elvesznek a kard alatt –"},{"vNo":"24 ","txt":"Most, amikor a lámániták ezt látták, felhagytak az öldöklésükkel; és sokan voltak, akiknek bánattal duzzadt meg a szíve azon testvéreiért, akik elestek a kard alatt, mert megbánták azokat a dolgokat, amiket addig tettek."},{"vNo":"25 ","txt":"És lőn, hogy ledobták harci fegyvereiket és többé nem akarták felvenni, mert mardosta őket a lelkiismeret azon gyilkosságok miatt, melyeket elkövettek; és testvéreikhez hasonlóan leborultak, azok irgalmára bízva magukat, akik fegyvert emeltek rájuk, hogy megöljék őket."},{"vNo":"26 ","txt":"És lőn, hogy azon a napon többen csatlakoztak Isten népéhez, mint amennyit megöltek; és azok, akiket megöltek, igazlelkű emberek voltak, tehát nincs okunk kételkedni abban, hogy megszabadultak."},{"vNo":"27 ","txt":"És egyetlen gonosz embert sem öltek meg közülük; de több mint ezren jutottak el az igazság megismeréséhez; így látjuk, hogy az Úr sok módon munkálkodik népe szabadításán."},{"vNo":"28 ","txt":"Most, a testvéreik közül oly sokat megölő lámániták legnagyobb része amalekita és amulonita volt, akiknek legnagyobb része a nehórokrendje szerint való volt."},{"vNo":"29 ","txt":"Most, azok között, akik az Úr népéhez csatlakoztak, nem volt egy amalekita vagy amulonita sem, vagy aki Nehór rendjéhez tartozott volna, hanem azok mind Lámán és Lemuel tényleges leszármazottjai voltak."},{"vNo":"30 ","txt":"És így világosan láthatjuk, hogy ha egy népet egyszer már megvilágosított Isten Lelke, és nagy tudást kaptak az igazlelkűséggel kapcsolatos dolgokról, és ezt követően esnek bűnbe és vétekbe, akkor makacsabbakká lesznek, és így rosszabb lesz a helyzetük, mintha soha nem tudták volna ezeket a dolgokat."}]}