{"heading":"Terjed a lámánita erőszak – Amint Abinádi megjövendölte, Noé király papjainak magja elveszik – Sok lámánita megtér és Anti-Nefi-Lehi népéhez csatlakozik – Hisznek Krisztusban és betartják Mózes törvényét. Mintegy Kr.e. 90–77.","prevAbbr":"alma","nextAbbr":"alma","prevNo":24,"nextNo":26,"chapterTitle":"Alma 25","prevTitle":"Alma 24","nextTitle":"Alma 26","verses":[{"vNo":1,"txt":"                   És íme, most lőn, hogy azok a lámániták – testvéreik legyilkolása miatt – még dühösebbek lettek; ezért bosszút esküdtek a nefiták ellen; és akkor nem próbálták többé Anti-Nefi-Lehi népét gyilkolni."},{"vNo":2,"txt":" De vették a seregeiket, és átmentek Zarahemla földjének határvidékére, és rárontottak az Ammoniha földjén lévő népre és elpusztították őket."},{"vNo":3,"txt":" És azután még sok csatájuk volt a nefitákkal, melyekben azok kiűzték és megölték őket."},{"vNo":4,"txt":" És a megölt lámániták között volt Amulonnak és testvéreinek, vagyis Noé papjainak, majdnem minden magja; és a nefiták keze ölte meg őket;"},{"vNo":5,"txt":" És a maradék, miután a keleti vadonba menekült, és magához ragadta a hatalmat és az irányítást a lámániták felett, sok lámánita elvesztését okozta tűz által, azok hite miatt –"},{"vNo":6,"txt":" Mert sokan közülük, miután sok veszteséget és oly sok megpróbáltatást szenvedtek el, kezdtek felserkenni, emlékezvén Áronnak és testvéreinek szavaira, melyeket az országukban prédikáltak nekik; ezért kételkedni kezdtek atyáik hagyományaiban, és hinni kezdtek az Úrban és abban, hogy ő adta a nagy erőt a nefitáknak; és így sokan közülük megtértek a vadonban."},{"vNo":7,"txt":" És lőn, hogy azok a vezetők, akik Amulon gyermekeinek a maradéka voltak, megölették őket, igen, mindazokat, akik hittek ezekben a dolgokban."},{"vNo":8,"txt":" Most, ez a mártíromság sok testvérüket haragra serkentette; és viszálykodások kezdődtek a vadonban; és a lámániták vadászni kezdtek Amulonnak és testvéreinek a magjára, és gyilkolni kezdték őket; mire azok a keleti vadonba menekültek."},{"vNo":9,"txt":" És íme, ma vadásznak rájuk a lámániták. Így teljesedtek be Abinádi szavai, melyeket azon papok magjáról mondott, akik miatt tűzhalált szenvedett."},{"vNo":10,"txt":" Mert azt mondta nekik: Amit velem tesztek, az mintája lesz az eljövendő dolgoknak."},{"vNo":11,"txt":" És most Abinádi volt az első, aki Istenbe vetett hite miatt tűzhalált szenvedett, és ezalatt azt értette, hogy még sokan fognak úgy tűzhalált szenvedni, ahogyan ő szenvedett."},{"vNo":12,"txt":" És megmondta Noé papjainak, hogy az ő magjuk sokakat fog ahhoz hasonló módon megöletni, ahogy őt megölték, és hogy őket pedig úgy szórják szét más földekre és ölik meg, ahogyan a pásztor nélküli nyájat űzik és ölik meg a vadállatok; és most íme, ezek a szavak beigazolódtak, mert űzik őket a lámániták, és vadásznak rájuk, és ütlegelik őket."},{"vNo":13,"txt":" És lőn, hogy amikor a lámániták látták, hogy nem tudják legyőzni a nefitákat, ismét visszatértek saját földjükre; és sokan közülük átjöttek, hogy Ismáel földjén és Nefi földjén lakjanak, és csatlakoztak Isten népéhez, mely Anti-Nefi-Lehi népe volt."},{"vNo":14,"txt":" És ők is eltemették harci fegyvereiket, ahogyan azt testvéreik tették, és kezdtek igazlelkű nép lenni; és az Úr útjain jártak, és azon voltak, hogy betartsák a parancsolatait és a rendelkezéseit."},{"vNo":15,"txt":" Igen, és megtartották Mózes törvényét; mert szükséges volt, hogy Mózes törvényét még megtartsák, mivel még nem teljesedett be egészen. De Mózes törvénye mellett várakozással tekintettek Krisztus eljövetelére, figyelembe véve, hogy Mózes törvénye az ő eljövetelének a mintaképe, és hittek benne, hogy egészen addig az ideig be kell tartaniuk ezeket a külsőséges cselekedeteket, amíg ő ki nem nyilatkoztatja magát nekik."},{"vNo":16,"txt":" És azt sem gondolták, hogy Mózes törvénye által jön szabadulás; de Mózes törvénye a Krisztusba vetett hitük megerősítésére szolgált; és így hitükön keresztül megmaradt bennük az örök szabaduláshoz vezető remény, és a prófétálás azon lelkére bízták magukat, mely az eljövendő dolgokról beszélt."},{"vNo":17,"txt":" És most íme, Ammon, és Áron, és Omner, és Himni és testvéreik rendkívül örvendeztek azon siker miatt, melyben a lámániták között volt részük, látván, hogy az Úr az imáik szerint adott nekik, és hogy emellett minden részében igazolta nekik a szavát."}]}