{"heading":"Ammon örvendezik az Úrban – A hűségeseket megerősíti az Úr, és tudás adatik nekik – Hit által lelkek ezreit vezetheti bűnbánatra az ember – Istennél van minden hatalom és ő minden dolgot felfog. Mintegy Kr.e. 90–77.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"És most ezek Ammonnak a testvéreihez intézett szavai, melyek így szólnak: Fivéreim és testvéreim, íme, azt mondom nektek, nagyon nagy okunk van örvendezni, mert vajon gondolhattuk volna, amikor Zarahemla földjéről elindultunk, hogy Isten ilyen nagy áldásokat ad majd nekünk?"},{"vNo":"2 ","txt":"És most azt kérdezem, hogy milyen áldásokkal halmozott el minket? Meg tudjátok mondani?"},{"vNo":"3 ","txt":"Íme, válaszolok helyettetek; mert testvéreink, a lámániták sötétségben voltak, igen, méghozzá a legsötétebb szakadékban, de íme, mily sokan jutottak el oda, hogy meglássák Isten csodálatos világosságát! És ezzel az áldással halmozott el minket, hogy eszközökké lettünk Isten kezében e jelentős munka elvégzésére."},{"vNo":"4 ","txt":"Íme, ezrek örvendeznek közülük, és hozattak be Isten nyájába."},{"vNo":"5 ","txt":"Íme, a mező érett volt, és áldottak vagytok, mert belevágtátok a sarlót és szívvel-lélekkel arattatok, igen, egész álló nap dolgoztatok; és lássátok kévéitek számát! És a csűrbe gyűjtik őket, hogy ne vesszenek kárba."},{"vNo":"6 ","txt":"Igen, nem veri le őket a zivatar az utolsó napon; igen, és a forgószelek sem szaggatják fel őket; hanem amikor eljön a zivatar, akkor összegyűjtetnek a helyükön, hogy a zivatar ne tudjon áthatolni hozzájuk; igen, és az ádáz szelek sem űzik majd őket oda, ahova az ellenség akarja vinni őket."},{"vNo":"7 ","txt":"De íme, az aratás Urának kezében vannak, és az övéi; és ő fel fogja emelni őket az utolsó napon."},{"vNo":"8 ","txt":"Áldott legyen Istenünk neve; énekeljük az ő dicséretét, igen, adjunk hálát az ő szent nevének, mert ő mindörökké igazlelkű dolgokon fáradozik."},{"vNo":"9 ","txt":"Mert ha nem jöttünk volna fel Zarahemla földjéről, akkor ezeket a nagyon szeretett testvéreinket, akik annyira megszerettek bennünket, még mindig kínozná az ellenünk érzett gyűlölet, igen, és Isten is idegen lenne számukra."},{"vNo":"10 ","txt":"És lőn, hogy amikor Ammon ezeket a szavakat elmondta, fivére, Áron megdorgálta, mondván: Ammon, félek, hogy örömöd kérkedésbe visz."},{"vNo":"11 ","txt":"De Ammon azt mondta neki: Én nem a saját erőmmel, se nem a saját bölcsességemmel kérkedem; de íme, teljes az örömöm, igen, szívem csordulásig megtelt örömmel, és örvendezni fogok Istenemben."},{"vNo":"12 ","txt":"Igen, tudom, hogy semmi vagyok; erőmet tekintve gyenge vagyok; ezért nem magamat illetően kérkedem, hanem Istenemet illetően kérkedem, mert az ő erejével minden dolgot meg tudok tenni; igen, íme, sok hatalmas csodát vittünk véghez ezen a földön, amiért örökké dicsérni fogjuk a nevét."},{"vNo":"13 ","txt":"Íme, mily sok ezer testvérünket szabadította meg a pokol kínjaitól; és eljutottak odáig, hogy megváltó szeretetet énekelnek, és ez bennünk lévő szavának hatalma miatt van; nincs-e hát nagy okunk az örvendezésre?"},{"vNo":"14 ","txt":"Igen, van okunk őt mindörökké dicsérni, mert ő a Magasságos Isten, és megszabadította testvéreinket a pokol láncaitól."},{"vNo":"15 ","txt":"Igen, örök sötétség és pusztulás vette őket körül; de íme, elhozta őket az ő örök világosságára, igen, az örök szabadulásra; és az ő szeretetének páratlan bősége veszi őket körül; igen, és mi eszközök voltunk kezében ezen nagy és csodálatos munka elvégzésében."},{"vNo":"16 ","txt":"Örvendezzünk tehát, igen, örvendezni fogunk az Úrban; igen, örülni fogunk, mert teljes az örömünk; igen, mindörökké dicsérni fogjuk a mi Istenünket. Íme, ki örvendezhet túl sokat az Úrban? Igen, ki mondhat túl sokat az ő nagy hatalmáról, és az ő irgalmáról, és az ő hosszútűréséről az emberek gyermekei iránt? Íme, azt mondom nektek, hogy a legkisebb részét sem tudom elmondani annak, amit érzek."},{"vNo":"17 ","txt":"Ki gondolta volna, hogy Istenünk olyan irgalmas lesz hozzánk, hogy kiragad minket rettenetes, bűnös és szennyes állapotunkból?"},{"vNo":"18 ","txt":"Íme, méghozzá dühösen, nagy fenyegetésekkel álltunk neki egyháza elpusztításának."},{"vNo":"19 ","txt":"Ó akkor miért nem szolgáltatott ki minket rettenetes pusztulásnak, igen, miért nem engedte, hogy igazságosságának kardja lesújtson ránk, és örök reménytelenségre kárhoztasson minket?"},{"vNo":"20 ","txt":"Ó, lelkem majdnem elszökik ennek gondolatára. Íme, nem gyakorolta rajtunk igazságosságát, hanem nagy irgalmában átvitt minket a halál és a nyomorúság örök szakadéka felett, méghozzá lelkünk szabadulására."},{"vNo":"21 ","txt":"És most íme, testvéreim, mely természetes ember tudja ezeket a dolgokat? Azt mondom nektek, hogy senki nem tudja ezeket a dolgokat, csak a töredelmes."},{"vNo":"22 ","txt":"Igen, csak aki bűnbánatot tart, és hitet gyakorol, és jócselekedeteket hoz, és folyamatosan, szünet nélkül imádkozik – annak adatik meg, hogy megismerhesse Isten rejtelmeit; igen, annak megadatik olyan dolgok kinyilatkoztatása, melyek soha nem nyilatkoztattak ki; igen, és annak megadatik, hogy lelkek ezreit vezesse bűnbánatra, ahogyan nekünk is megadatott, hogy ezen testvéreinket bűnbánatra vezessük."},{"vNo":"23 ","txt":"Most emlékeztek-e, testvéreim, hogy azt mondtuk testvéreinknek Zarahemla földjén, hogy felmegyünk Nefi földjére testvéreinknek, a lámánitáknak prédikálni, és ők gúnyolódva kinevettek minket?"},{"vNo":"24 ","txt":"Mert így szóltak hozzánk: Azt gondoljátok, hogy el tudjátok vezetni a lámánitákat az igazság ismeretéhez? Azt gondoljátok, hogy meg tudjátok győzni a lámánitákat atyáik hagyományainak helytelenségéről? Ilyen merevnyakú embereket, akiknek szíve a vérontásban gyönyörködik; akiknek napjai a legmegátalkodottabb gonoszságban telnek; akiknek útjai kezdettől fogva a vétkesnek útjai? Most, testvéreim, emlékeztek rá, hogy ez volt beszédük?"},{"vNo":"25 ","txt":"És még azt is mondták: Fogjunk fegyvert ellenük, és pusztítsuk ki őket és gonoszságukat az országból, különben ők rohannak le és pusztítanak el minket."},{"vNo":"26 ","txt":"De íme, szeretett testvéreim, mi nem azzal a szándékkal jöttünk a vadonba, hogy elpusztítsuk a testvéreinket, hanem azzal a szándékkal, hogy néhány lelket talán megszabadítsunk közülük."},{"vNo":"27 ","txt":"Most, amikor szívünk elcsüggedt, és azon voltunk, hogy visszafordulunk, íme, az Úr megvigasztalt minket és azt mondta: Menjetek el testvéreitek, a lámániták közé, és viseljétek türelemmel a megpróbáltatásaitokat, és én sikerben részesítelek benneteket."},{"vNo":"28 ","txt":"És most íme, eljöttünk és elmentünk közéjük; és türelmesek voltunk a szenvedéseinkben, és mindenféle viszontagságot elszenvedtünk; igen, házról házra jártunk, a világ irgalmára bízva magunkat – nem csak a világ irgalmára, de Isten irgalmára is."},{"vNo":"29 ","txt":"És bementünk a házaikba és tanítottuk őket, és tanítottuk őket az utcáikon; igen, és tanítottuk őket a dombjaikon; és a templomaikba és a zsinagógáikba is bementünk és tanítottuk őket; és kiűztek, és csúfoltak bennünket, és leköpdösték és ütlegelték az arcunkat; és megköveztek, és fogtak és erős kötelekkel megkötöztek, és börtönbe vetettek minket; és Isten hatalma és bölcsessége által ismét kiszabadultunk."},{"vNo":"30 ","txt":"És elszenvedtünk mindenféle megpróbáltatást, és mindezt azért, hogy eszközei lehessünk néhány lélek szabadulásának; és azt gondoltuk, hogy teljes lesz az örömünk, ha talán eszközei lehetünk néhány lélek szabadulásának."},{"vNo":"31 ","txt":"Most íme, körülnézhetünk, és láthatjuk fáradozásaink gyümölcseit; és ezek vajon kevesek? Azt mondom nektek, hogy nem kevés, hanem sok van; igen, és tanúi lehetünk az őszinteségüknek, mert szeretettel vannak testvéreik iránt, és irántunk is."},{"vNo":"32 ","txt":"Mert íme, inkább a saját életüket áldoznák fel, mintsem akár egy ellenségnek is életét vegyék; és harci fegyvereiket a testvéreik iránti szeretetük miatt mélyen eltemették a földbe."},{"vNo":"33 ","txt":"És most íme, azt kérdezem tőletek, volt-e az egész országban ilyen nagy szeretet? Íme, azt mondom nektek, hogy nem, még a nefiták között sem volt."},{"vNo":"34 ","txt":"Mert íme, azok bizony fegyvert fogtak volna testvéreik ellen; ők nem tűrték volna, hogy megöljék őket. De íme, ezek közül mily sokan mondtak le életükről; és tudjuk, hogy ők Istenükhöz mentek, szeretetük és a bűnnel szembeni gyűlöletük miatt."},{"vNo":"35 ","txt":"Most nincs-e okunk az örömre? Igen, azt mondom nektek, hogy a világ kezdetétől fogva nem voltak olyan emberek, akiknek oly nagy okuk lett volna az örömre, mint minekünk; igen, és örömöm elragadott, méghozzá a kérkedésig Istenemben; mert nála van minden hatalom, minden bölcsesség és minden értelem; ő minden dolgot felfog, és ő egy irgalmas Lény, olyannyira, hogy megszabadítja azokat, akik bűnbánatot tartanak és hisznek az ő nevében."},{"vNo":"36 ","txt":"Most, ha ez kérkedés, akkor bizony kérkedni fogok; mert ez az én életem és világosságom, az örömöm és a szabadulásom, valamint a megváltásom az örökké tartó jajtól. Igen, áldott Istenem neve, aki gondolt erre a népre, mely Izráel fájának egy ága, és egy idegen földre szakadt annak törzsétől; igen, azt mondom, áldott legyen Istenem neve, aki gondolt ránk, vándorokra egy idegen földön."},{"vNo":"37 ","txt":"Most testvéreim, látjuk, hogy Isten minden népre gondol, bármely földön legyenek is; igen, megszámlálja az ő népét, és irgalmas bensője az egész földre kiterjed. Most ez az én örömöm és az én nagy hálaadásom; igen, és én örökké köszönetet fogok mondani Istenemnek. Ámen."}]}