{"heading":"Az Úr megparancsolja Ammonnak, hogy vezesse biztonságba Anti-Nefi-Lehi népét – Almával találkozván Ammon öröme kimeríti az erejét – A nefiták az anti-nefi-lehitáknak adják Jerson földjét – Ammon népének nevezvén őket. Mintegy Kr.e. 90–77.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"                 Most lőn, hogy amikor azok a lámániták, akik harcolni mentek a nefiták ellen, számos őket pusztító küzdelem után rájöttek, hogy hiába törekednek a nefiták elpusztítására, ismét visszatértek Nefi földjére."},{"vNo":2,"txt":" És lőn, hogy az amalekiták rendkívül dühösek voltak a veszteségeik miatt. És amikor látták, hogy nem tudnak bosszút állni a nefitákkal szemben, akkor elkezdték haragra serkenteni a népet testvéreik, Anti-Nefi-Lehi népe ellen; így újra pusztítani kezdték őket."},{"vNo":3,"txt":" Most, ez a nép ismét megtagadta a fegyverfogást, és megengedték, hogy ellenségeik kedvükre öljék őket."},{"vNo":4,"txt":" Most, amikor Ammon és testvérei látták a pusztításnak ezen munkáját azok között, akiket olyan nagyon szerettek és akik őket is annyira megszerették – mert úgy bántak velük, mintha Istentől küldött angyalok lennének, akik megmentik őket az örök pusztulástól – amikor tehát Ammon és testvérei látták a pusztításnak ezen nagy munkáját, megindította őket a könyörület, és így szóltak a királyhoz:"},{"vNo":5,"txt":" Gyűjtsük össze az Úrnak ezt a népét, és menjünk le Zarahemla földjére testvéreinkhez, a nefitákhoz; meneküljünk ki ellenségeink keze közül, hogy el ne pusztuljunk."},{"vNo":6,"txt":" De a király azt mondta nekik: Íme, a nefiták el fognak pusztítani minket a sok gyilkosság és bűn miatt, amit ellenük elkövettünk."},{"vNo":7,"txt":" És Ammon így szólt: Megyek és megkérdezem az Urat, és ha ő azt fogja mondani nekünk, hogy menjetek le testvéreinkhez, akkor lementek?"},{"vNo":8,"txt":" És a király azt mondta neki: Igen, ha az Úr azt mondja nekünk, hogy menjünk, akkor le fogunk menni testvéreinkhez, és rabszolgáik leszünk addig, amíg jóvá nem tesszük azt a sok gyilkosságot és bűnt, amit ellenük elkövettünk."},{"vNo":9,"txt":" De Ammon így szólt hozzá: Testvéreinknek atyám által hozott törvénye ellen való az, hogy rabszolgák legyenek közöttük; menjünk le tehát és bízzuk magunkat testvéreink irgalmára."},{"vNo":10,"txt":" De a király azt mondta neki: Kérdezd meg az Urat, és ha ő azt mondja, hogy menjünk, akkor lemegyünk; máskülönben ezen a földön fogunk elveszni."},{"vNo":11,"txt":" És lőn, hogy Ammon elment és megkérdezte az Urat, és az Úr azt mondta neki:"},{"vNo":12,"txt":" Vidd ki ezt a népet erről a földről, hogy el ne vesszenek; mert Sátán szorosan markában tartja az amalekiták szívét, akik haragra serkentik a lámánitákat testvéreik ellen, hogy öljék meg őket; menjetek ki tehát erről a földről; és áldott ez a nép ebben a nemzedékben, mert én meg fogom őrizni őket."},{"vNo":13,"txt":" És most lőn, hogy Ammon elment, és mindazon szavakat elmondta a királynak, melyeket az Úr mondott neki."},{"vNo":14,"txt":" És népük egészét összegyűjtötték, igen, az Úr egész népét, és összegyűjtötték mind a nyájaikat és a csordáikat, és kimentek arról a földről, és a Nefi földjét Zarahemla földjétől elválasztó vadonba jöttek, és általjöttek azon föld határainak közelébe."},{"vNo":15,"txt":" És lőn, hogy Ammon így szólt hozzájuk: Íme, én és testvéreim elmegyünk Zarahemla földjére, ti pedig maradjatok itt, amíg vissza nem jövünk; és mi próbára fogjuk tenni testvéreink szívét, vajon hajlanak-e rá, hogy bejöjjetek az országukba."},{"vNo":16,"txt":" És lőn, hogy amint Ammon az ország belseje felé haladt, ő és testvérei találkoztak Almával, azon a helyen, amelyről már szó volt; és íme, ez egy örömteli találkozás volt."},{"vNo":17,"txt":" Most, Ammon öröme olyan nagy volt, hogy betöltötte őt. Igen, és annyira elmerült Istenének örömében, hogy elfogyott az ereje; és ismét a földre rogyott."},{"vNo":18,"txt":" Most, nem volt-e ez rendkívüli öröm? Íme, olyan öröm ez, melyben csak a boldogság igazán töredelmes és alázatos keresője részesülhet."},{"vNo":19,"txt":" Most Alma öröme is nagy volt a testvéreivel való találkozást illetően, és Áron, és Omner és Himni öröme is; de íme, az ő örömük nem volt olyan, mely meghaladta volna az erejüket."},{"vNo":20,"txt":" És most lőn, hogy Alma visszavezette testvéreit Zarahemla földjére; méghozzá a saját házába. És elmentek és elmondták a főbírónak mindazon dolgokat, ami Nefi földjén testvéreik, a lámániták között történt velük."},{"vNo":21,"txt":" És lőn, hogy a főbíró kiáltványt küldött szét szerte az egész országba, tudni kívánván a nép szavát azon testvéreik bebocsátására vonatkozólag, akik Anti-Nefi-Lehi népe voltak."},{"vNo":22,"txt":" És lőn, hogy jött a nép hangja, mondván: Íme, átadjuk Jerson földjét, mely keleten van a tengernél, és a Bőség földjével határos, és délre van Bőség földjétől; és ez a Jerson földje az a föld, melyet testvéreinknek adunk örökségül."},{"vNo":23,"txt":" És íme, felállítjuk seregeinket Jerson földje és Nefi földje közé, hogy megvédelmezhessük testvéreinket Jerson földjén; és ezt azért tesszük, mert testvéreink félnek fegyvert fogni a testvéreik ellen, hogy ne kövessenek el bűnt; és ez a nagy félelmük fájdalmas bűnbánatukból adódik, a sok gyilkosság és rettenetes gonoszságuk miatt."},{"vNo":24,"txt":" És most íme, ezt tesszük meg testvéreinkért, hogy Jerson földjét örökölhessék; és seregeinkkel védeni fogjuk őket ellenségeiktől, azzal a feltétellel, hogy javaikból egy részt nekünk adnak, hogy segítsenek nekünk seregeink fenntartásában."},{"vNo":25,"txt":" Most lőn, hogy amikor Ammon ezt meghallotta, Almával együtt visszatért Anti-Nefi-Lehi népéhez a vadonba, oda, ahol sátraikat felverték, és tudatta velük mindezen dolgokat. És Alma is elmondta nekik az ő megtérését Ammonnal, és Áronnal és testvéreikkel együtt."},{"vNo":26,"txt":" És lőn, hogy ez nagy örömet okozott közöttük. És lementek Jerson földjére, és birtokba vették Jerson földjét; és Ammon népének nevezték őket a nefiták; ezt követően tehát már ezen név különböztette meg őket."},{"vNo":27,"txt":" És Nefi népe között voltak, és azon nép közé is számlálták őket, mely Isten egyházához tartozott. És Isten, valamint az emberek iránt tanúsított buzgóságuk is megkülönböztette őket; mert minden dologban tökéletesen tisztességesek és egyenes derekúak voltak; és szilárdak a Krisztusba vetett hitben, méghozzá mindvégig."},{"vNo":28,"txt":" És a legnagyobb irtózattal tekintettek testvéreik vérének ontására; és soha nem lehetett őket rávenni arra, hogy fegyvert fogjanak a testvéreik ellen; és a Krisztusba és a feltámadásba vetett reménységük és meggyőződésük miatt mindig a rettegés legcsekélyebb mértéke nélkül tekintettek a halálra; számukra tehát Krisztus győzelme a halál felett felemésztette a halált."},{"vNo":29,"txt":" Ezért inkább elszenvedték a legszörnyűbb, a leggyötrelmesebb halálnemet, amit testvéreik csak rájuk mérhettek, semhogy kardot vagy handzsárt ragadjanak, hogy lesújtsanak rájuk."},{"vNo":30,"txt":" És így buzgó és szeretett nép voltak, az Úr igen kedvelt népe."}]}