{"heading":"Korihór, az antikrisztus, nevetség tárgyává teszi Krisztust, az engesztelést és a prófétálás lelkét – Azt tanítja, hogy nincs Isten, nincs az ember bukása, nincs büntetés a bűnért, és nincs Krisztus – Alma bizonyságot tesz róla, hogy Krisztus el fog jönni, és hogy minden dolog azt mutatja, hogy van Isten – Korihór jelt követel és erre megnémul – Az ördög angyalként jelent meg Korihórnak, és betanította neki, hogy mit kell mondania – Korihórt letapossák és meghal. Mintegy Kr.e. 76–74.","prevAbbr":"alma","nextAbbr":"alma","prevNo":29,"nextNo":31,"chapterTitle":"Alma 30","prevTitle":"Alma 29","nextTitle":"Alma 31","verses":[{"vNo":1,"txt":"               Íme, most lőn, hogy miután Ammon népe letelepedett Jerson földjén, igen, és miután a lámánitákat is kiűzték az országból, és halottaikat eltemette az ország népe –"},{"vNo":2,"txt":" Most, a halottaikat azok számának nagysága miatt nem számlálták meg; és a nefiták halottait sem számlálták meg – de lőn, hogy miután eltemették a halottaikat, és a böjtölés és a gyászolás és az imádkozás napjai után, (és ez a bírák Nefi népe feletti uralmának tizenhatodik évében volt) kezdett folyamatos béke lenni szerte az egész országban."},{"vNo":3,"txt":" Igen, és a nép azon volt, hogy betartsa az Úr parancsolatait; és szigorúak voltak Isten szertartásainak betartásában, Mózes törvénye szerint; mert arra tanították őket, hogy tartsák be Mózes törvényét addig, amíg be nem teljesedik."},{"vNo":4,"txt":" És így a bírák Nefi népe feletti uralmának egész tizenhatodik évében nem volt zavargás a nép között."},{"vNo":5,"txt":" És lőn, hogy a bírák uralma tizenhetedik évének kezdetén folyamatos béke volt."},{"vNo":6,"txt":" De a tizenhetedik év vége felé lőn, hogy egy férfi jött Zarahemla földjére, és ő antikrisztus volt, mert prédikálni kezdett a népnek azon próféciák ellen, melyeket a próféták Krisztus eljövetelét illetően mondtak."},{"vNo":7,"txt":" Most, az ember hite ellen nem volt törvény; mert szigorúan Isten parancsolatai ellen való lett volna az, hogy olyan törvény legyen, amely az embereket nem egyenlő alapra állítja."},{"vNo":8,"txt":" Mert azt mondja a szentírás: Válasszatok még ma, hogy kit akartok szolgálni."},{"vNo":9,"txt":" Most, ha valaki Istent kívánta szolgálni, akkor megvolt ez a kiváltsága; vagyis inkább ha hitt Istenben, akkor kiváltsága volt rá őt szolgálni; de ha nem hitt őbenne, akkor nem volt törvény, mely megbüntette volna."},{"vNo":10,"txt":" De ha gyilkolt, akkor halállal büntették; és ha rabolt, akkor is megbüntették; és ha lopott, akkor is megbüntették; és ha házasságtörést követett el, akkor is megbüntették; igen, mindezen gonoszságokért megbüntették őket."},{"vNo":11,"txt":" Mert volt egy törvény, hogy az embereket a bűntetteik szerint ítéljék el. Mindazonáltal nem volt törvény az ember hite ellen; valakit tehát csak azon bűntettekért büntettek meg, melyeket elkövetett; tehát minden ember egyenlő alapon állt."},{"vNo":12,"txt":" És ez az antikrisztus, akinek Korihór volt a neve (és a törvény által nem lehetett megfogni), prédikálni kezdett a népnek, hogy nem lesz Krisztus. És ő ilyenféleképpen prédikált, mondván:"},{"vNo":13,"txt":" Ó ti, akik meg vagytok kötözve egy balga és hiábavaló reménység alatt, miért igázzátok le magatokat ilyen balga dolgokkal? Miért vártok egy Krisztust? Hiszen senki sem tudhat semmi olyat, ami eljövendő."},{"vNo":14,"txt":" Íme, ezeket a dolgokat ti próféciáknak nevezitek, amikről azt mondjátok, hogy szent próféták adták őket tovább, íme, ezek atyáitok balga hagyományai."},{"vNo":15,"txt":" Honnan tudjátok azok bizonyosságát? Íme, nem tudhattok olyan dolgokról, melyeket nem láttok; nem tudhatjátok tehát, hogy lesz egy Krisztus."},{"vNo":16,"txt":" Előre tekintetek és azt mondjátok, hogy látjátok bűneitek bocsánatát. De íme, őrült elme hatása ez; és elmétek ezen zavara atyáitok hagyományaiból ered, melyek olyan dolgokba vetett hitre vezetnek benneteket, melyek nem úgy vannak."},{"vNo":17,"txt":" És sok hasonló dolgot szólt hozzájuk, azt mondván nekik, hogy nem lehet engesztelést hozni az emberek bűneiért, hanem minden ember sorsa aszerint alakul, ahogyan azt maga a teremtmény igazgatja; tehát minden ember a saját tehetsége szerint boldogul, és hogy minden ember a saját ereje szerint győzedelmeskedik; és bármit tesz az ember, az nem bűn."},{"vNo":18,"txt":" És így prédikált nekik, sokak szívét vezetve félre, okozván nekik, hogy fejüket felemelték gonoszságaikban, igen, sok nőt és férfit is vezetve paráznaságok elkövetéséhez – azt mondván nekik, hogy amikor az ember halott, azzal neki bevégeztetett."},{"vNo":19,"txt":" Most ez a férfi Jerson földjére is átment, hogy ezeket a dolgokat Ammon népe között is prédikálja, akik egyszer lámánita nép voltak."},{"vNo":20,"txt":" De íme, azok sok nefitánál okosabbak voltak; mert megragadták, és megkötözték és Ammon elé vitték, aki főpap volt azon nép felett."},{"vNo":21,"txt":" És lőn, hogy ő kivitette arról a földről. És átjött Gedeon földjére, és nekik is prédikálni kezdett; és itt nem járt nagy eredménnyel, mert elfogták, és megkötözték és az ország főpapja, valamint az ország főbírája elé vitték."},{"vNo":22,"txt":" És lőn, hogy a főpap így szólt hozzá: Mit jársz-kelsz te mindenfelé és ferdíted el az Úrnak útjait? Miért tanítod ennek a népnek, hogy nem lesz Krisztus és rontod meg az örömüket? Miért beszélsz a szent próféták minden próféciája ellen?"},{"vNo":23,"txt":" Most, a főpap neve Giddóna volt. És Korihór így szólt hozzá: Azért, mert én nem atyáitok balga hagyományait tanítom, és mert nem azt tanítom ennek a népnek, hogy kössék meg magukat azon balga szertartások és cselekedetek alatt, melyeket ősi papok fektettek le azért, hogy hatalmat és felhatalmazást bitoroljanak felettük, hogy tudatlanságban tartsák őket, hogy ne emelhessék fel a fejüket, hanem alábbvalókká tétessenek a te szavaid szerint."},{"vNo":24,"txt":" Azt mondjátok, hogy ez a nép szabad nép. Íme, én azt mondom, hogy rabságban vannak. Ti azt mondjátok, hogy azok az ősi próféciák igazak. Íme, én azt mondom, hogy nem tudjátok ti azt, hogy igazak."},{"vNo":25,"txt":" Ti azt mondjátok, hogy ez a nép egy vétkes és elbukott nép, egy szülő vétke miatt. Íme, én azt mondom, hogy szüleinek vétke miatt nem vétkes a gyermek."},{"vNo":26,"txt":" És azt is mondjátok, hogy Krisztus el fog jönni. De íme, én azt mondom, hogy nem tudjátok, hogy lesz egy Krisztus. És azt is mondjátok, hogy meg fogják ölni a világ bűneiért –"},{"vNo":27,"txt":" És így vezetitek félre ezt a népet atyáitok balga hagyományai után, és a saját kívánságaitok szerint; és leigázzátok őket, mintha rabságban lennének, hogy kezük munkáján élősködhessetek, hogy ne merjenek bátran feltekinteni, és hogy ne merjék élvezni a jogaikat és a kiváltságaikat."},{"vNo":28,"txt":" Igen, nem merik használni azt, ami a sajátjuk, nehogy megsértsék papjaikat, akik kívánságaik szerint leigázzák őket, és hagyományaikkal, és álmaikkal, és hóbortjaikkal, és látomásaikkal és tettetett rejtelmeikkel elhitették velük, hogy ha nem tesznek a szavaik szerint, akkor megsértenek valami ismeretlen lényt, akiről azt mondják, hogy Isten – egy olyan lényt, akit soha nem láttak vagy ismertek, aki soha nem volt és soha nem is lesz."},{"vNo":29,"txt":" Most, amikor a főpap és a főbíró látta szívének keménységét, igen, amikor látták, hogy még Istent is szidalmazná, akkor semmit nem válaszoltak a szavaira; hanem megkötöztették; és a tisztek kezeibe adták, és Zarahemla földjére küldték, hogy Alma, valamint azon főbíró elé lehessen vinni, aki az egész ország kormányzója volt."},{"vNo":30,"txt":" És lőn, hogy amikor Alma és a főbíró elé vitték, ő akkor is ugyanúgy viselkedett, mint Gedeon földjén; igen, tovább folytatta a káromlást."},{"vNo":31,"txt":" És nagy, duzzadó szavakkal lépett Alma elé, és szidalmazta a papokat és a tanítókat, azzal vádolva őket, hogy abból a célból vezetik félre a népet atyáik balga hagyományai nyomán, hogy a nép munkáján élősködhessenek."},{"vNo":32,"txt":" Most, Alma így szólt hozzá: Tudod, hogy mi nem élősködünk a nép munkáján; mert íme, én a bírák uralmának kezdetétől egészen mostanáig saját kezeimmel dolgoztam a megélhetésemért, annak ellenére, hogy sokat utaztam szerte az országban, hogy Isten szavát hirdessem a népemnek."},{"vNo":33,"txt":" És a sok munka ellenére, melyet az egyházban végeztem, soha még egy szenínt sem kaptam munkámért; és egyetlen testvérem sem, kivéve amikor a bírói székben voltunk; és akkor is, a törvény szerint, csak munkálkodásunk ideje szerint kaptunk javadalmazást."},{"vNo":34,"txt":" És most, mivel az egyházban végzett munkánkért semmit sem kapunk, akkor ugyan mi más hasznunk lenne az egyházi munkából, mint az, hogy az igazságot hirdetjük, hogy örvendezhessünk testvéreink örömében?"},{"vNo":35,"txt":" Akkor miért mondod, hogy haszonszerzésért prédikálunk ennek a népnek, amikor te magad is tudod, hogy nincs hasznunk? És most azt hiszed, hogy megtévesztjük ezt a népet, és ez ily nagy örömet okoz az ő szívükben?"},{"vNo":36,"txt":" És Korihór így válaszolt neki: Igen."},{"vNo":37,"txt":" És akkor Alma azt kérdezte tőle: Hiszed-e, hogy van Isten?"},{"vNo":38,"txt":" És ő azt válaszolta: Nem."},{"vNo":39,"txt":" Most Alma így szólt hozzá: Ismét tagadod, hogy van Isten, és Krisztust is tagadod? Mert íme, azt mondom neked, én tudom, hogy van Isten, és azt is, hogy Krisztus el fog jönni."},{"vNo":40,"txt":" És most, milyen bizonyítékod van neked arra, hogy nincs Isten, vagy hogy Krisztus nem jön el? Azt mondom neked, hogy semmi, csak a saját szavad."},{"vNo":41,"txt":" De íme, nekem minden dolog megvan bizonyítékként arra, hogy mindezen dolog igaz; és teneked is megvan minden bizonyítékod arra, hogy ezek igazak; és megtagadod őket? Hiszed-e, hogy ezek a dolgok igazak?"},{"vNo":42,"txt":" Íme, én tudom, hogy te hiszed, de hazug lélek van benned, és elvetetted Isten Lelkét, így annak nincs helye benned; hanem az ördögnek van hatalma feletted, ő hurcolász téged, terveket szőve, hogy elpusztíthassa Isten gyermekeit."},{"vNo":43,"txt":" És most Korihór azt mondta Almának: Ha mutatsz nekem egy jelt, hogy meggyőződhessem arról, hogy van Isten, igen, mutasd meg nekem, hogy van hatalma, és akkor meggyőződöm szavaid igazságáról."},{"vNo":44,"txt":" De Alma így szólt hozzá: Kaptál te már elég jelt; kísérted-e Istenedet? Mondod-e: Mutass nekem egy jelt, amikor megvan neked mindezen testvéreid, és mind a szent próféták bizonysága is? Eléd vannak tárva a szentírások, igen, és minden dolog azt mutatja, hogy van Isten; igen, méghozzá a föld és minden olyan dolog, ami annak színén van, igen, és annak mozgása, igen, és mind a bolygók is, melyek szabályos rendjükben mozognak, arról tesznek bizonyságot, hogy van egy Legfensőbb Teremtő."},{"vNo":45,"txt":" És te mégis körbejársz, félrevezetve ezen nép szívét, bizonyságot téve nekik arról, hogy nincs Isten? És még mindezen tanúbizonyságokat is megtagadod? És ő azt mondta: Igen, megtagadom, hacsak nem mutatsz nekem egy jelt."},{"vNo":46,"txt":" És most lőn, hogy Alma így szólt hozzá: Íme, el vagyok keseredve szíved keménysége miatt, igen, hogy még mindig ellenállsz az igazság lelkének, hogy tán elpusztul a lelked."},{"vNo":47,"txt":" De íme, jobb ha a te lelked vész el, minthogy hazug és hízelgő szavaiddal eszköze legyél sok lélek pusztulásba vitelének; ha tehát még egyszer megtagadod, akkor íme, Isten le fog sújtani rád és megnémulsz, hogy soha többé ne nyisd ki a szádat, és ne téveszd meg ezt a népet."},{"vNo":48,"txt":" Most Korihór azt mondta neki: Én nem tagadom Isten létezését, de nem hiszem, hogy van Isten; és azt is mondom, hogy nem tudhatjátok, hogy van Isten; és hacsak nem mutatsz nekem egy jelt, nem is fogok hinni."},{"vNo":49,"txt":" Most Alma azt mondta neki: Ezt adom neked jelként, hogy némaság sújt le rád, a szavaim szerint; és azt mondom, hogy Isten nevében némaság sújt le rád, hogy többé ne tudj szólni."},{"vNo":50,"txt":" Most, amikor Alma kimondta ezeket a szavakat, Korihór Alma szavai szerint megnémult, és többé nem tudott szólni."},{"vNo":51,"txt":" És most, amikor a főbíró ezt látta, kinyújtotta a kezét és írt Korihórnak, mondván: Meggyőződtél-e Isten hatalmáról? Mit akartál, kin mutasson Alma egy jelt? Azt akartad talán, hogy másokat sanyargasson azért, hogy teneked jelt mutasson? Íme, mutatott neked egy jelt; és most fogsz-e még vitatkozni?"},{"vNo":52,"txt":" És Korihór kinyújtotta a kezét és írt, mondván: Tudom, hogy megnémultam, mert nem tudok beszélni; és tudom, hogy semmi más, csak Isten hatalma hozhatta ezt rám; igen, és mindig tudtam, hogy van Isten."},{"vNo":53,"txt":" De íme, az ördög megtévesztett; mert angyal formájában jelent meg nekem, és így szólt hozzám: Menj és térítsd vissza ezt a népet, mert mindannyian tévútra mentek egy ismeretlen Isten után. És azt mondta nekem: Nincs Isten; igen, és megtanította nekem, hogy mit mondjak. És én tanítottam a szavait; és azért tanítottam, mert tetszettek a testi gondolkodásmódnak; és addig tanítottam őket, míg nagy sikerem nem lett, olyannyira, hogy igenis elhittem, hogy igazak; és emiatt álltam ellen az igazságnak, méghozzá mindaddig, amíg ezt a nagy átkot nem hoztam magamra."},{"vNo":54,"txt":" Most, miután ezt elmondta, könyörgött Almának, hogy imádkozzék Istenhez, hogy lekerüljön róla az átok."},{"vNo":55,"txt":" De Alma azt mondta neki: Ha lekerülne rólad ez az átok, akkor újra csak félrevezetnéd ezen nép szívét; tehát az történik majd veled, amit az Úr akar."},{"vNo":56,"txt":" És lőn, hogy Korihórról nem került le az átok; hanem kiűzték, és házról házra járva koldult magának élelmet."},{"vNo":57,"txt":" Most mindannak ismeretét, ami Korihórral történt, azonnal kihirdették szerte az egész országban; igen, a főbíró kiáltványt küldött szét minden népnek az országban, hirdetve azoknak, akik hittek Korihór szavainak, hogy gyorsan bűnbánatot kell tartaniuk, különben ugyanezek az ítéletek érik majd őket."},{"vNo":58,"txt":" És lőn, hogy azok mind meg is győződtek Korihór gonoszságáról; ezért mindannyian ismét megtértek az Úrhoz; és ez véget vetett a Korihór-féle gonoszságnak. És Korihór házról házra járt-kelt, élelmet koldulva tartotta fenn magát."},{"vNo":59,"txt":" És lőn, hogy amint a nép közé ment, igen, azon nép közé, akik különváltak a nefitáktól és zorámitáknak nevezték magukat, mert egy olyan férfi vezette őket, akinek Zorám volt a neve – és amint közéjük ment, íme, átmentek rajta és letaposták, olyannyira, hogy meghalt."},{"vNo":60,"txt":" És így látjuk annak végzetét, aki elferdíti az Úrnak útjait; és így látjuk, hogy az ördög nem fogja megsegíteni gyermekeit az utolsó napon, hanem gyorsan a pokolba hurcolja őket."}]}