{"heading":"Zénos azt tanította, hogy az emberek mindenhol imádkozzanak és hódoljanak, és hogy az ítéletek a Fiú miatt fordíttatnak el – Zénok azt tanította, hogy a Fiú miatt adatik az irgalom – Mózes a vadonban Isten Fiának egy mintaképét emelte fel. Mintegy Kr.e. 74.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Alma 33","prevTitle":"Alma 32","nextTitle":"Alma 34","verses":[{"vNo":1,"txt":"               Most, miután Alma elmondta ezeket a szavakat, küldtek hozzá, és szerették volna megtudni, hogy egy Istenben higgyenek-e ahhoz, hogy elnyerjék azt a gyümölcsöt, amelyről beszélt, és hogy miként ültessék el a magot, vagyis az igét, amelyről beszélt, amelyről azt mondta, hogy el kell ültetni a szívükbe; és hogy mi módon kezdjenek hozzá hitük gyakorlásához."},{"vNo":2,"txt":" És Alma így szólt hozzájuk: Íme, azt mondtátok, hogy nem hódolhattok Isteneteknek, mert kitaszítottak a zsinagógáitokból. De íme, azt mondom nektek, hogy ha azt gondoljátok, hogy nem hódolhattok Istennek, akkor nagyon tévedtek, és kutatnotok kellene a szentírásokat; ha azt gondoljátok, hogy ezt megtanították nektek, akkor nem értitek azokat."},{"vNo":3,"txt":" Emlékeztek-e arra, hogy olvastátok, mit mondott Zénos, a régi próféta az imával és a hódolattal kapcsolatban?"},{"vNo":4,"txt":" Mert ő azt mondta: Irgalmas vagy, Ó Istenem, mert meghallgattad imámat, még akkor is, amikor a vadonban voltam; igen, irgalmas voltál, amikor azokat illetően imádkoztam, akik az ellenségeim voltak, és te pártomra állítottad őket."},{"vNo":5,"txt":" Igen, Ó Istenem, és irgalmas voltál hozzám, amikor szántóföldemen fohászkodtam hozzád; amikor imámban hozzád fohászkodtam, és te meghallgattál."},{"vNo":6,"txt":" És ismét, Ó Istenem, amikor házamba tértem, meghallgattál engem az én imámban."},{"vNo":7,"txt":" És amikor szobámba mentem, Ó Uram, és imádkoztam hozzád, te meghallgattál."},{"vNo":8,"txt":" Igen, te irgalmas vagy gyermekeidhez, amikor úgy fohászkodnak hozzád, hogy te halld meg őket és ne az emberek, és te meghallgatod őket."},{"vNo":9,"txt":" Igen, Ó Istenem, irgalmas voltál hozzám, és meghallgattad fohászaimat a gyülekezeteidben."},{"vNo":10,"txt":" Igen, és akkor is meghallgattál, amikor ellenségeim kitaszítottak és megvetettek; igen, meghallgattad a fohászaimat, és megharagudtál az ellenségeimre, és haragodban gyors pusztulással látogattad meg őket."},{"vNo":11,"txt":" És a megpróbáltatásaim és az őszinteségem miatt hallgattál meg engem; és a te Fiad miatt van az, hogy ilyen irgalmas voltál hozzám, hozzád fogok tehát fohászkodni a megpróbáltatásaimban, mert benned van az én örömöm, mert Fiad miatt elfordítottad tőlem az ítéleteidet."},{"vNo":12,"txt":" És most Alma ezt kérdezte tőlük: Hiszitek-e azokat a szentírásokat, melyeket a régiek írtak?"},{"vNo":13,"txt":" Íme, ha hiszitek, akkor hinnetek kell azt, amit Zénos mondott; mert íme, így szólt: Fiad miatt elfordítottad tőlem az ítéleteidet."},{"vNo":14,"txt":" Most íme, testvéreim, azt akarom kérdezni, hogy olvastátok-e a szentírásokat? Ha olvastátok, akkor hogy lehet, hogy nem hisztek Isten Fiában?"},{"vNo":15,"txt":" Mert az nincs megírva, hogy csak Zénos beszélt ezekről a dolgokról, de Zénok is beszélt ezekről a dolgokról –"},{"vNo":16,"txt":" Mert íme, azt mondta: Haragszol, Ó Uram, erre a népre, mert nem akarják megérteni irgalmas cselekedeteidet, melyekkel Fiad miatt halmoztad el őket."},{"vNo":17,"txt":" És most, testvéreim, látjátok, hogy egy második régi próféta is tanúságot tett Isten Fiáról, és halálra kövezték, mert a nép nem akarta megérteni a szavait."},{"vNo":18,"txt":" De íme, ez még nem minden, nem ezek az egyetlenek, akik szóltak Isten Fiát illetően."},{"vNo":19,"txt":" Íme, szólt róla Mózes; igen, és íme, mintaképemeltetett a vadonban, hogy aki csak ránéz, az élhessen. És sokan ránéztek és éltek."},{"vNo":20,"txt":" De kevesen értették meg ezen dolgok jelentését, és ez szívük keménysége miatt volt. De sokan voltak annyira makacsak, hogy nem akartak ránézni, ezért elvesztek. Most azért nem akartak ránézni, mert nem hitték, hogy meg fogja gyógyítani őket."},{"vNo":21,"txt":" Ó testvéreim, ha ti meggyógyulhatnátok csupán azáltal, hogy körülnéztek szemeitekkel, hogy meggyógyulhassatok, akkor nem néznétek-e oda gyorsan, hanem inkább hitetlenül megkeményítenétek a szíveteket, és restek lennétek, és így nem néznétek körül szemeitekkel, és elvesznétek?"},{"vNo":22,"txt":" Ha így van, akkor jaj lesz nektek; de ha nem, akkor nézzetek körül, és kezdjetek hinni Isten Fiában. Ő el fog jönni megváltani a népét; és szenvedni fog és meghal, hogy kiengeszteljen a bűneikért; és ismét feltámad a halálból, hogy véghezvigye a feltámadást; hogy minden ember előtte álljon majd, hogy cselekedetei szerint megítéltessen az utolsó napon, az ítélet napján."},{"vNo":23,"txt":" És most, testvéreim, szeretném, ha elültetnétek ezt az igét a szívetekben, és amint duzzadni kezd, akkor táplálnátok azt a hitetekkel. És íme, fa lesz belőle, örökké tartó életre sarjadó. És akkor Isten adja nektek, hogy Fiának öröme által könnyűek legyenek a terheitek. És mindezt megtehetitek, ha akarjátok. Ámen."}]}