{"heading":"Az ige prédikálása romba dönti a zorámiták mesterkedéseit – Kiűzik a megtérteket, akik azután Ammon népéhez csatlakoznak Jersonban – Alma bánkódik a nép gonoszsága miatt. Mintegy Kr.e. 74.","prevAbbr":"alma","nextAbbr":"alma","prevNo":34,"nextNo":36,"chapterTitle":"Alma 35","prevTitle":"Alma 34","nextTitle":"Alma 36","verses":[{"vNo":1,"txt":"               Most lőn, hogy miután Amulek bevégezte ezen szavakat, eltávoztak a sokaságtól és átjöttek Jerson földjére."},{"vNo":2,"txt":" Igen, és a többi testvérek is átjöttek Jerson földjére, miután prédikálták az igét a zorámitáknak."},{"vNo":3,"txt":" És lőn, hogy a népszerűbb zorámiták megtárgyalták egymás között azon szavakat, melyeket nekik prédikáltak, és haragosak lettek az ige miatt, mivel az romba döntötte a mesterkedéseiket; így hát nem akartak hallgatni a szavakra."},{"vNo":4,"txt":" És küldöncöket küldtek szerte az egész országba, és az egész népet összegyűjtötték és velük is tanácskoztak az elhangzott szavakat illetően."},{"vNo":5,"txt":" Most a vezéreik, és a papjaik és a tanítóik nem tudatták a néppel a szándékaikat; titokban tudakolták meg tehát az egész nép véleményét."},{"vNo":6,"txt":" És lőn, hogy miután így megtudták az egész nép véleményét, azokat, akik helyeselték az Alma és testvérei által mondott szavakat, kiűzték az országból; és ezek sokan voltak; és ők is átjöttek Jerson földjére."},{"vNo":7,"txt":" És lőn, hogy Alma és testvérei szolgáltak nekik."},{"vNo":8,"txt":" Most, a zorámiták népe megharagudott Ammon népére, akik Jersonban voltak, és a zorámiták fővezére, nagyon gonosz ember lévén, küldöncöt küldött át Ammon népéhez, és szerette volna, ha mindazokat kiűzik az országukból, akik tőlük mentek oda az országukba."},{"vNo":9,"txt":" És számos fenyegetést lihegett ellenük. És most Ammon népe nem félt a szavaiktól; tehát nem űzték ki őket, hanem befogadták az összes szegény zorámitát, aki átjött hozzájuk; és táplálták őket, és felruházták őket, és földeket adtak nekik örökségül; és igényeik szerint szolgáltak nekik."},{"vNo":10,"txt":" Most, ez haragra serkentette a zorámitákat Ammon népe ellen, és elkezdtek elvegyülni a lámánitákkal, hogy őket is haragra serkentsék ellenük."},{"vNo":11,"txt":" És így a zorámiták és a lámániták háborús előkészületeket kezdtek tenni Ammon népe ellen, és a nefiták ellen is."},{"vNo":12,"txt":" És így végződött a bírák Nefi népe feletti uralmának tizenhetedik éve."},{"vNo":13,"txt":" És Ammon népe elment Jerson földjéről, és átjött Melek földjére, és Jerson földjén helyet adott a nefiták seregeinek, hogy hadakozhassanak a lámániták seregeivel és a zorámiták seregeivel; és így a bírák uralmának tizennyolcadik évében háború kezdődött a lámániták és a nefiták között; és háborúikról ezután adatik beszámoló."},{"vNo":14,"txt":" És Alma, és Ammon és testvéreik, valamint Almának két fia visszatért Zarahemla földjére; miután sok zorámita bűnbánatra vezetésének eszközei voltak Isten kezében; és akiket bűnbánatra vezettek, azok ki lettek űzve az országukból; de kaptak földeket örökségül Jerson földjén, és fegyvert fogtak, hogy megvédjék magukat, és a feleségeiket, és a gyermekeiket és a földjeiket."},{"vNo":15,"txt":" Most Alma, mivel gyötrődött népe gonoszsága miatt, igen, a háborúk, és a vérontások és a köztük lévő viszálykodások miatt; mivel már prédikálta az igét, vagyis elküldetett az ige prédikálására az egész nép közé, minden városba; és mert látta, hogy a nép szíve kezd keménnyé válni, és hogy az ige szigorúsága miatt kezdenek megbántódni, rendkívül szomorú volt a szíve."},{"vNo":16,"txt":" Összehívta tehát a fiait, hogy mindegyiknek külön-külön utasításokat adhasson az igazlelkűséggel kapcsolatos dolgokat illetően. És birtokunkban van egy beszámoló a nekik adott parancsolatairól, a saját feljegyzése szerint."}]}