{"heading":"A rézlemezek és más szentírások azért őriztettek meg, hogy szabadulásra vezessenek lelkeket – A járediták gonoszságuk miatt pusztultak el – Titkos esküiket és szövetségeiket távol kell tartani a néptől – Minden dolgodban tanácskozz az Úrral – Amint a Liahóna a nefitákat vezérelte, ugyanúgy vezérli Krisztus szava örök életre az embereket. Mintegy Kr.e. 74.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Alma 37","prevTitle":"Alma 36","nextTitle":"Alma 38","verses":[{"vNo":1,"txt":"                 És most, Hélamán fiam, megparancsolom neked, hogy vedd a feljegyzéseket, amelyek énrám lettek bízva;"},{"vNo":2,"txt":" És azt is megparancsolom neked, hogy vezess feljegyzést erről a népről úgy, ahogy azt én Nefi lemezein tettem, és tartsd meg szentnek mindezen dolgokat, melyeket tartottam, ahogyan én is megőriztem őket; mert bölcs célból őrzik meg ezeket."},{"vNo":3,"txt":" És ezen rézlemezekről, melyek ezeket a bevéséseket tartalmazzák, melyeken a szentírások feljegyzései vannak, valamint őseink nemzedékrendje, egészen kezdettől fogva –"},{"vNo":4,"txt":" Íme, megjövendölték az atyáink, hogy megtartják és egyik nemzedékről a másikra adják majd tovább őket, és mindaddig megtartja és megőrzi őket az Úr keze, míg el nem jutnak minden nemzethez, nemzetséghez, nyelvhez és néphez, hogy megismerjék az azon lévő rejtelmeket."},{"vNo":5,"txt":" És most íme, ha megtartják őket, akkor meg kell hogy őrizzék a ragyogásukat; igen, és meg fogják őrizni a ragyogásukat; igen, és így lesz ez minden olyan lemezzel, mely olyan dolgot tartalmaz, ami szent írás."},{"vNo":6,"txt":" Most tán azt gondolod, hogy ez balgaság tőlem; de íme, azt mondom neked, hogy kis és egyszerű dolgok visznek véghez nagyszerű dolgokat; és a kis eszközök sok esetben megszégyenítik a bölcseket."},{"vNo":7,"txt":" És az Úristen eszközökkel dolgozik, hogy véghezvigye nagyszerű és örökkévaló céljait; és nagyon finom módszerekkel szégyeníti meg az Úr a bölcseket és hozza létre sok lélek szabadulását."},{"vNo":8,"txt":" És most, mindeddig Isten bölcsessége szerint való volt, hogy ezeket a dolgokat megőrizzék; mert íme, kitágították ezen nép emlékezetét, igen, és sokakat meggyőztek útjaik helytelenségéről, és vezették el őket Istenük ismeretéhez, lelkük szabadulására."},{"vNo":9,"txt":" Igen, azt mondom neked, hogy ha nem lettek volna ezek a dolgok, melyeket ezen lemezek feljegyzései tartalmaznak, akkor Ammon és testvérei nem tudtak volna oly sok ezer lámánitát meggyőzni atyáik hagyományainak helytelenségéről; igen, ezek a feljegyzések és azok szavai vezették el őket a bűnbánathoz; vagyis ezek vezették el őket az Úr, Istenük ismeretéhez, és oda, hogy örvendezzenek Jézus Krisztusban, a Megváltójukban."},{"vNo":10,"txt":" És ki tudja, hogy nem lesznek-e ezek még eszközei annak, hogy közülük sok ezret, igen, és merevnyakú testvéreink, a nefiták közül is sok ezret, akik éppen most keményítik meg szívüket a bűnben és a gonoszságokban, elvezessenek Megváltójuk megismeréséhez?"},{"vNo":11,"txt":" Most ezek a rejtelmek még nincsenek teljesen feltárva előttem, ezért tartózkodom attól, hogy többet mondjak."},{"vNo":12,"txt":" És talán elegendő, ha csak annyit mondok, hogy egy bölcs célból őriztetnek meg ezek, mely cél Isten előtt ismeretes; mert ő bölcsen ad tanácsot minden alkotásának, és az ő ösvényei egyenesek és az ő pályája egy örök körforgás."},{"vNo":13,"txt":" Ó, emlékezz, emlékezz rá, Hélamán fiam, mily szigorúak Isten parancsolatai! És ő azt mondta: Ha betartjátok parancsolataimat, boldogulni fogtok ezen a földön – de ha nem tartod be a parancsolatait, kivágatsz a színe elől."},{"vNo":14,"txt":" És most emlékezz fiam, hogy Isten rád bízta ezeket a dolgokat, melyek szentek, amelyeket szentnek tartott, és amelyeket meg fog tartani és meg fog őrizni egy általa ismert bölcs célból, hogy megmutathassa hatalmát az eljövendő nemzedékeknek."},{"vNo":15,"txt":" És most íme, azt mondom neked a prófétálás lelke által, hogy ha áthágod Isten parancsolatait, akkor íme, Isten hatalma elveszi tőled ezeket a szent dolgokat, és te át leszel adva a Sátánnak, hogy kirostáljon téged, mint pelyvát a szél előtt."},{"vNo":16,"txt":" De ha Isten parancsolatait betartod, és ezekkel a szent dolgokkal aszerint cselekszel, ahogy azt az Úr megparancsolja neked (mert minden dologban az Úrhoz kell folyamodnod, hogy mit tegyél velük), akkor íme, nincs az a hatalom a földön vagy a pokolban, amely elvehetné őket tőled, mert Isten olyan hatalmas, hogy minden szavát betölti."},{"vNo":17,"txt":" Mert minden ígéretét be fogja tölteni, amit majd neked tesz, mert az atyáinknak tett ígéreteit is betöltötte."},{"vNo":18,"txt":" Mert megígérte nekik, hogy ezeket a dolgokat meg fogja őrizni egy általa ismert bölcs célból, hogy megmutathassa hatalmát az eljövendő nemzedékeknek."},{"vNo":19,"txt":" És most íme, egyik célját máris elérte, mert sok ezer lámánitát visszaállított az igazság ismeretéhez; és megmutatta a hatalmát ezekben, és eljövendő nemzedékeknek is meg fogja mutatni hatalmát bennük; ezért kell őket megőrizni."},{"vNo":20,"txt":" Ezért megparancsolom neked, Hélamán fiam, hogy minden szavam betöltésében légy szorgalmas, és hogy légy szorgalmas Isten parancsolatainak megtartásában, ahogyan azok meg vannak írva."},{"vNo":21,"txt":" És most azon huszonnégy lemezt illetőleg azt mondom neked, tartsd meg őket, hogy az elpusztult nép rejtelmei, és sötét cselekedetei, és titkos cselekedetei kinyilváníttathassanak ennek a népnek; igen, minden gyilkosságuk, és rablásuk, és fosztogatásuk, és mind a gonoszságaik és az utálatosságaik kinyilváníttathassanak ennek a népnek; igen, és őrizd meg ezeket a fordító eszközöket is."},{"vNo":22,"txt":" Mert íme, az Úr látta, hogy népe kezd sötétségben cselekedni, igen, titkos gyilkosságokat és utálatosságokat elkövetni; azt mondta tehát az Úr, hogy ha nem tartanak bűnbánatot, akkor ki kell pusztulniuk a föld színéről."},{"vNo":23,"txt":" És az Úr azt mondta: Egy követ fogok Gazélem szolgámnak készíteni, amely világosságot adva fényleni fog a sötétségben, hogy felfedhessem népemnek, akik engem szolgálnak, hogy felfedhessem nekik testvéreik cselekedeteit, igen, titkos cselekedeteiket, sötét cselekedeteiket, valamint gonoszságaikat és utálatosságaikat."},{"vNo":24,"txt":" És most, fiam, ezek a fordító eszközök azért készültek, hogy beteljesedhessen Isten szava, melyet szólt, mondván:"},{"vNo":25,"txt":" A sötétségből napvilágra fogom hozni minden titkos cselekedetüket és utálatosságukat; és ha nem tartanak bűnbánatot, akkor el fogom őket pusztítani a föld színéről; és napvilágra hozom minden titkukat és utálatosságukat, minden nemzet számára, aki ezután fogja birtokolni ezt a földet."},{"vNo":26,"txt":" És most, fiam, látjuk, hogy nem tartottak bűnbánatot; ezért elpusztultak, és mind ez idáig beteljesedett Isten szava; igen, titkos utálatosságaik kihozattak a sötétségből és a tudomásunkra jutottak."},{"vNo":27,"txt":" És most, fiam, megparancsolom neked, hogy tartsd magadnál minden esküjüket, és szövetségüket, és a titkos utálatosságaikban tett egyezségeiket; igen, és mind a jeleiket és a csodáikat tartsd távol ettől a néptől, hogy ne ismerjék azokat, különben tán még a sötétségbe esnek és elpusztulnak."},{"vNo":28,"txt":" Mert íme, átok van ezen az egész földön, hogy Isten hatalma szerint pusztulás jön a sötétség mindezen művelőire, amikor teljesen megértek; azt szeretném tehát, hogy ez a nép ne pusztuljon el."},{"vNo":29,"txt":" Ezért tartsd magadnál ezen nép esküinek és szövetségeinek ezeket a titkos terveit, és csak a gonoszságaikat, és a gyilkosságaikat és az utálatosságaikat tudasd velük; és tanítsd meg nekik, hogy irtózzanak az ilyen gonoszságtól, és utálatosságoktól és gyilkosságoktól; és azt is tanítsd meg nekik, hogy ezek az emberek a gonoszságaik, és az utálatosságaik és a gyilkosságaik miatt pusztultak el."},{"vNo":30,"txt":" Mert íme, megölték az Úr minden prófétáját, aki eljött közéjük, hogy a gonoszságaikat illetően beszéljen nekik; és azok vére, akiket megöltek, az Úrhoz, Istenükhöz kiáltott bosszúállásért mindazokon, akik a gyilkosaik voltak; és így érték el a sötétség és a titkos összeesküvések ezen művelőit Isten ítéletei."},{"vNo":31,"txt":" Igen, örökkön-örökké legyen átkozott ez a föld a sötétség és a titkos összesküvések művelőinek, méghozzá olyannyira, hogy elpusztuljanak, ha nem tartanak bűnbánatot még mielőtt teljesen megérnének."},{"vNo":32,"txt":" És most, fiam, emlékezz azon szavakra, melyeket elmondtam neked; ne bízd azokat a titkos terveket erre e népre, hanem taníts nekik örök gyűlöletet a bűnnel és a gonoszsággal szemben."},{"vNo":33,"txt":"                 Prédikálj nekik bűnbánatot és az Úr Jézus Krisztusba vetett hitet; tanítsd meg nekik, hogy alázkodjanak meg, és hogy legyenek szelídek és alázatos szívűek; tanítsd meg nekik, hogy az Úr Jézus Krisztusba vetett hitükkel álljanak ellen az ördög minden kísértésének."},{"vNo":34,"txt":" Tanítsd meg nekik, hogy soha ne fáradjanak bele a jó cselekedetekbe, hanem legyenek szelídek és alázatos szívűek; mert az ilyenek nyugalmat találnak a lelküknek."},{"vNo":35,"txt":" Ó fiam, emlékezz erre, és fiatalon tanulj bölcsességet; igen, fiatalon tanuld meg betartani Isten parancsolatait."},{"vNo":36,"txt":" Igen, és Istenhez fohászkodj teljes fenntartásodért; igen, minden cselekedeted az Úrnak legyen, és ahová csak mész, az Úrban legyen az; igen, minden gondolatod az Úrra irányuljon; igen, örökre az Úrra legyenek helyezve szíved érzelmei."},{"vNo":37,"txt":" Minden dolgodban tanácskozz az Úrral, és ő jóra fog vezetni; igen, amikor éjjel lefekszel, az Úrban feküdj le, hogy őrködjön feletted az álmodban; és amikor reggel felkelsz, legyen tele szíved köszönettel Istennek; és ha megteszed ezeket a dolgokat, akkor felemeltetsz az utolsó napon."},{"vNo":38,"txt":" És most, fiam, van még némi mondandóm azon dologgal kapcsolatban, melyet atyáink gömbnek, vagyis irányítónak neveznek, illetve atyáink Liahónának nevezték, amely lefordítva iránytű; és az Úr készítette azt."},{"vNo":39,"txt":" És íme, egyetlen ember sem tud ilyen míves kidolgozás módján dolgozni. És íme, azért készült, hogy atyáinknak megmutassa az utat, hogy merre haladjanak a vadonban."},{"vNo":40,"txt":" És Istenbe vetett hitük szerint működött nekik; ha tehát volt hitük elhinni azt, hogy Isten elő tudja idézni, hogy ezen mutatók kijelöljék az utat, amerre menjenek, akkor íme, az megtörtént; így megvolt nekik ez a csoda, és napról napra sok más csodát is véghezvitt Isten hatalma."},{"vNo":41,"txt":" Ám annak ellenére, hogy ezeket a csodákat finom módszerek művelték, az bámulatos cselekedeteket mutatott nekik. Restek voltak, és elfelejtették gyakorolni a hitüket és a szorgalmukat, és aztán megszűntek azok a bámulatos cselekedetek, és ők nem haladtak az útjukon;"},{"vNo":42,"txt":" Ezért vesztegeltek a vadonban, vagyis nem haladtak egyenes úton, és vétkeik miatt éhség és szomjúság sanyargatta őket."},{"vNo":43,"txt":" És most fiam, szeretném, ha megértenéd, hogy ezek a dolgok nem árnyékkép nélkül valók; mert amikor atyáink restek voltak megszívlelni ezen iránytű útmutatását (most ezek fizikai dolgok voltak), akkor nem boldogultak; és éppen így van ez a lelki dolgokkal is."},{"vNo":44,"txt":" Mert íme, ugyanolyan könnyű Krisztus szavát megszívlelni, amely az örök boldogsághoz vezető egyenes utat mutatja nektek, mint amilyen könnyű volt atyáinknak megszívlelni ezen iránytű útmutatását, mely egyenes utat jelölt ki nekik a megígért földre."},{"vNo":45,"txt":" És most azt kérdezem, nincs-e mintakép ezen dologban? Mert amilyen biztosan ez az irányító a megígért földre vitte atyáinkat azáltal, hogy követték az általa kijelölt utat, éppen úgy visznek minket Krisztus szavai, ha követjük az általuk kijelölt utat, a bánat ezen völgyén túl, egy sokkal jobb megígért földre."},{"vNo":46,"txt":" Ó fiam, ne legyünk restek az út könnyűsége miatt; mert így volt ez az atyáinkkal is; mert ahogyan nekik is el volt készítve, hogy ha hajlandók ránézni, akkor élhetnek, éppen úgy van az velünk is. El van készítve az út, és ha odanézünk, akkor örökké élhetünk."},{"vNo":47,"txt":" És most fiam, figyelj, hogy vigyázz ezekre a szent dolgokra, igen, figyelj, hogy Istenre tekints és élj. Menj ehhez a néphez és prédikáld az igét! És légy megfontolt. Isten veled, fiam!"}]}