{"heading":"Alma megtértek ezreit kereszteli meg – Gonoszság férkőzik az egyházba és akadályozza az egyház fejlődését – Nefihát nevezik ki főbírónak – Alma, főpapként, a szolgálatnak szenteli magát. Mintegy Kr.e. 86–83.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Most lőn, hogy a bírák Nefi népe feletti uralmának hatodik évében nem voltak sem viszálykodások, sem háborúk Zarahemla földjén;"},{"vNo":"2 ","txt":"De a népet próbára tette, igen, nagyon próbára tette testvérei elvesztése, és nyájaik és csordáik elvesztése is, és gabonaföldjeinek elvesztése is, amit a lámániták láb alá tapostak és elpusztítottak."},{"vNo":"3 ","txt":"És oly nagyok voltak próbatételeik, hogy minden léleknek volt oka gyászolni; és úgy hitték, hogy Isten rájuk küldött ítéletei voltak ezek, gonoszságuk és utálatosságaik miatt; ezért ráébredtek, emlékezniük kell kötelességükre."},{"vNo":"4 ","txt":"És hozzákezdtek az egyház teljesebb mértékű megalapításához; igen, és sokan megkeresztelkedtek a Sidon vizében és csatlakoztak Isten egyházához; igen, Alma keze keresztelte meg őket, akit atyja, Alma keze szentelt főpappá az egyház népe felett."},{"vNo":"5 ","txt":"És lőn, hogy a bírák uralmának hetedik évében körülbelül háromezer-ötszáz lélek volt, aki Isten egyházához csatlakozott és megkeresztelkedett. És így fejeződött be a bírák Nefi népe feletti uralmának hetedik éve; és ezen egész idő alatt állandó béke volt."},{"vNo":"6 ","txt":"És lőn, hogy a bírák uralmának nyolcadik évében az egyház népe kezdett kevéllyé válni, rendkívüli kincseik, és szép selymeik, és finom szövésű vásznaik miatt, és sok nyájuk és csordájuk, és aranyuk és ezüstjük, és mindenféle értékes dolguk miatt, melyet iparkodásuk által szereztek; és mindezen dolgokat illetően felemelkedtek szemeik kevélységében, mert kezdtek nagyon drága öltözékben járni."},{"vNo":"7 ","txt":"Most ez nagy megpróbáltatást okozott Almának, igen, és sokaknak azon emberek közül, akiket Alma felszentelt, hogy tanítók, és papok, és elderek legyenek az egyház felett; igen, sokan közülük fájdalmasan gyötrődtek azon gonoszság miatt, melyről látták, hogy népük között elkezdődött."},{"vNo":"8 ","txt":"Mert nagy bánattal látták és szemlélték, hogy az egyház népe kezd felemelkedni szemei kevélységében, és kincsekre és a világ hiábavaló dolgaira helyezni a szívét, hogy kezdenek gúnyosak lenni egymás iránt, és üldözni kezdik azokat, akik nem az ő saját akaratuk és tetszésük szerint hisznek."},{"vNo":"9 ","txt":"És így a bírák uralmának nyolcadik évében kezdtek nagy viszálykodások lenni az egyház népe között; igen, voltak irigykedések, és viszály, és rosszindulat, és üldöztetések, és kevélység, még azok kevélységét is meghaladva, akik nem tartoztak Isten egyházához."},{"vNo":"10 ","txt":"És így végződött a bírák uralmának nyolcadik éve; és az egyház gonoszsága nagy botlást okozó kő volt azoknak, akik nem tartoztak az egyházhoz; és így az egyház kezdett megakadni a fejlődésében."},{"vNo":"11 ","txt":"És lőn, hogy a kilencedik év kezdetén Alma látta az egyház gonoszságát, és azt is látta, hogy az egyház példája kezdi a hitetleneket az egyik gonosz cselekedetből a másikba vinni, így hozván el a nép pusztulását."},{"vNo":"12 ","txt":"Igen, nagy egyenlőtlenséget látott a nép között, hogy egyesek kevélységükkel felemelkedtek, megvetették a többieket, hátat fordítottak a szűkölködőknek és a mezíteleneknek, és azoknak, akik éhesek voltak, és azoknak, akik szomjasok voltak, és azoknak, akik betegek és nyomorultak voltak."},{"vNo":"13 ","txt":"Most ez nagy ok volt a sírás-rívásra a nép között, míg mások megalázkodtak, segítettek azokon, akiknek szüksége volt a segítségükre, például adtak javaikból a szegényeknek és a szűkölködőknek, etették az éhezőket, és mindenféle megpróbáltatást szenvedtek el Krisztus kedvéért, aki a prófétálás lelke szerint el fog jönni;"},{"vNo":"14 ","txt":"Várakozással tekintvén arra a napra, így megtartván bűneik bocsánatát; és nagy öröm töltötte el őket a halottak feltámadása miatt, Jézus Krisztus akarata és hatalma, és a halál kötelékeiből való kimenekítése miatt."},{"vNo":"15 ","txt":"És most lőn, hogy Alma, mivel látta Isten alázatos követőinek megpróbáltatásait, és népe maradéka által rájuk szakadt üldöztetéseket, és látta mind az egyenlőtlenségeket, kezdett nagyon bánatos lenni; mindazonáltal az Úr Lelke nem hagyta cserben."},{"vNo":"16 ","txt":"És kiválasztott egy bölcs férfit, aki az egyház elderei között volt, és a nép hangja szerint hatalmat adott neki, hogy hatalma legyen törvények beiktatására, a megadott törvények szerint, és azok alkalmazására a nép gonoszsága és bűntettei szerint."},{"vNo":"17 ","txt":"Most ennek a férfinak Nefiha volt a neve, és őt nevezték ki főbírónak; és ő ült a bírói székben, hogy a népet megítélje és kormányozza."},{"vNo":"18 ","txt":"Most Alma nem adta meg neki azt a hivatalt, hogy főpap legyen az egyház felett, hanem a főpap hivatalát magának tartotta meg; de a bírói széket átadta Nefihának."},{"vNo":"19 ","txt":"És ezt azért tette, hogy maga mehessen népe közé, vagyis Nefi népe közé, hogy Isten szavát prédikálhassa nekik, hogy felserkentse őket a kötelességükre történő emlékezésben, és hogy Isten szava által véget vethessen mindazon kevélységnek, és csalárdságnak, és mindazon viszálykodásnak, mely népe között volt, mert nem látott más utat a visszatérítésükre, csak azt, hogy ellenük szóló tiszta bizonyságtétellel gyakorol nyomást rájuk."},{"vNo":"20 ","txt":"És így a bírák Nefi népe feletti uralmának kilencedik évében Alma átadta a bírói széket Nefihának, és teljesen az Isten szent rendje szerinti főpapságnak, az ige bizonyságtételének szentelte magát, a kinyilatkoztatás és a prófétálás lelke szerint."}]}