{"heading":"Krisztus véghezviszi minden ember feltámadását – Az igazlelkűek, akik meghaltak, a paradicsomba mennek, a gonoszok pedig a külső sötétségre, és ott várják meg feltámadásuk napját – A feltámadásban minden dolog visszaállíttatik annak megfelelő és tökéletes formájához. Mintegy Kr.e. 74.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Most fiam, van itt még valami, amit mondani szeretnék neked; mert úgy látom, hogy nyugtalankodik elméd a halottak feltámadását illetően."},{"vNo":"2 ","txt":"Íme, azt mondom neked, hogy nincs feltámadás, vagyis más szavakkal azt mondanám, hogy ez a halandóság nem ölt magára halhatatlanságot, ez a romlandóság nem ölt magára romolhatatlanságot, egészen Krisztus eljövetele utánig."},{"vNo":"3 ","txt":"Íme, ő viszi véghez a halottak feltámadását. De íme, fiam, még nincs itt a feltámadás. Most feltárok előtted egy rejtelmet; bár sok olyan rejtelem van, mely visszatartatik, és Istent magát kivéve senki nem ismeri őket. De én megmutatok neked egyvalamit, melyről szorgalmasan kérdeztem Istent, hogy megtudhassam – és ez a feltámadással van kapcsolatban."},{"vNo":"4 ","txt":"Íme, ki van jelölve egy idő, amikor mindenki előjön a halálból. Most, hogy mikor jön el ez az idő, azt senki nem tudja; de Isten ismeri azt az időt, ami ki van jelölve."},{"vNo":"5 ","txt":"Most, hogy egy idő lesz-e, vagy kettő, vagy három arra, hogy az emberek előjöjjenek a halálból, az mit sem jelent; mert Isten mindezeket a dolgokat tudja; és nekem elegendő annyit tudnom, hogy ez így lesz – hogy van egy kijelölt idő, amikor mindenki fel fog támadni a halálból."},{"vNo":"6 ","txt":"Most, szükségképpen lennie kell egy időszaknak a halál ideje és a feltámadás ideje között."},{"vNo":"7 ","txt":"És most azt kérdezném, hogy mi lesz az emberek lelkével a halálnak ezen idejétől a feltámadásra kijelölt időig?"},{"vNo":"8 ","txt":"Most, hogy egynél több idő van-e kijelölve az embereknek a feltámadásra, az mit sem jelent; mert nem mindenki egyszerre hal meg, és ez mit sem jelent; hiszen Istennél minden olyan, mint egy nap, és csak az emberek számára mérettetik az idő."},{"vNo":"9 ","txt":"Van tehát egy embereknek kijelölt idő, amikor fel fognak támadni a halálból; és van egy időszak a halál és a feltámadás ideje között. És most, ezen időszakot illetően, mi történik az emberek lelkével? – ez az, amit szorgalmasan kérdeztem az Úrtól, hogy megtudhassam; és ez az a dolog, amiről tudok."},{"vNo":"10 ","txt":"És amikor eljön annak az ideje, hogy mindenki feltámad, akkor majd tudni fogják, hogy Isten ismeri az embernek kijelölt összes időt."},{"vNo":"11 ","txt":"Most, a lélek állapotát illetően a halál és a feltámadás között – Íme, egy angyal tudatta velem, hogy az emberek lelke, amint elhagyja ezt a halandó testet, igen, minden ember lelke, legyen az jó vagy gonosz, hazavitetik ahhoz az Istenhez, aki életet adott neki."},{"vNo":"12 ","txt":"És akkor majd lészen, hogy azok lelkét, akik igazlelkűek, a boldogság állapotába fogadják be, melyet paradicsomnak hívnak, a nyugalom állapotának, a béke állapotának, ahol megpihennek majd minden bajuktól, és minden gondtól és bánattól."},{"vNo":"13 ","txt":"És akkor majd lészen, hogy a gonoszok lelkét, igen, akik gonoszak – mert íme, nincs bennük része vagy porciója az Úr Lelkének; mert íme, gonosz cselekedeteket választottak a jó helyett; tehát az ördög lelke költözött beléjük, és vette birtokba a házukat – és ezeket ki fogják vetni a külső sötétségre; ott lesz majd zokogás és siránkozás és fogak csikorgatása, és ez a saját gonoszságuk miatt lesz, mert fogolyként az ördög akarata vezette őket."},{"vNo":"14 ","txt":"Most, ez a gonoszok lelkének állapota, igen, sötétségben, és rettenetes, félelmetes állapotban várják Isten haragjának tüzes felháborodását őrajtuk; és így maradnak feltámadásuk idejéig ebben az állapotban, ahogyan az igazlelkűek a paradicsomban."},{"vNo":"15 ","txt":"Most vannak néhányan, akik úgy értették, hogy a lélek boldogságának ez az állapota és nyomorúságának ez az állapota, a feltámadás előtt, egy első feltámadás. Igen, beismerem, hogy ezt lehet feltámadásnak nevezni, a lélek vagyis a lény felemelkedését, és kiszolgáltatását a boldogságnak vagy a nyomorúságnak, az elmondott szavak szerint."},{"vNo":"16 ","txt":"És íme, az is meg lett mondva, hogy van egy elsőfeltámadás, mindazok feltámadása, akik éltek, vagy akik élnek, vagy akik élni fognak, egészen Krisztusnak a halálból történő feltámadásáig."},{"vNo":"17 ","txt":"Most mi nem gondoljuk azt, hogy ez az első feltámadás, melyről ily módon szólnak, lehetne a lelkek feltámadása és kiszolgáltatása a boldogságnak vagy a nyomorúságnak. Nem gondolhatod, hogy ez az, amit jelent."},{"vNo":"18 ","txt":"Íme, azt mondom neked, hogy nem; hanem a léleknek a testtel való újraegyesülését jelenti, azokéit, akik Ádám napjaitól Krisztus feltámadásáig éltek."},{"vNo":"19 ","txt":"Most, hogy vajon azok lelke és teste, akikről szó volt, a gonoszoké éppen úgy, mint az igazlelkűeké, egyszerre egyesül-e, azt én nem állítom; legyen elegendő, ha azt mondom, hogy mindannyian előjönnek; vagyis más szavakkal feltámadásuk azok feltámadása előtt vitetik véghez, akik Krisztus feltámadása után halnak meg."},{"vNo":"20 ","txt":"Most fiam, nem azt mondom, hogy feltámadásuk Krisztus feltámadásakor jön el; de íme, úgy vélem, s azt mondom, hogy az igazlelkűek lelke és teste Krisztus feltámadásakor és mennybemenetelekor egyesül."},{"vNo":"21 ","txt":"De hogy ez az ő feltámadásakor vagy azután lesz-e, azt nem állítom; de ennyit mondok, hogy van egy időszak a test halála és feltámadása között, és a léleknek egy állapota a boldogságban vagy a nyomorúságban addig az időig, melyet Isten kijelölt rá, hogy előjöjjenek a halottak, és újra egyesüljenek, a lélek és a test is, és Isten elé állíttassanak, hogy cselekedeteik szerint megítéltessenek."},{"vNo":"22 ","txt":"Igen, ez viszi véghez minden olyan dolog visszaállítását, melyekről a próféták szája szólt."},{"vNo":"23 ","txt":"A lélekvisszaállíttatik a testhez, és a test a lélekhez; igen, és minden végtag és ízület visszaállíttatik annak testéhez; igen, még a fejüknek egy hajszála sem veszik el; hanem minden dolog visszaállíttatik a saját és tökéletes testéhez."},{"vNo":"24 ","txt":"És most, fiam, ez az a visszaállítás, melyekről a próféták szája szólt –"},{"vNo":"25 ","txt":"És akkor tündökölnek majd az igazlelkűek Isten királyságában."},{"vNo":"26 ","txt":"De íme, rettenetes halál jön a gonoszokra; mert ők meghalnak az igazlelkűséghez tartozó dolgokat illetően; mert tisztátalanok, és semmi tisztátalan dolog nem örökölheti Isten királyságát; hanem kiűzetnek, és fáradozásaik vagy munkáik gyümölcseinek lesznek kiszolgáltatva, melyek gonoszak voltak; és üledékig kiisszák a keserű poharat."}]}