{"heading":"A feltámadáskor az emberek előjönnek a végtelen boldogság, vagy a végtelen nyomorúság állapotába – A gonoszság sohasem volt boldogság – A testi emberek Isten nélkül vannak a világban – A visszaállításnál minden ember a halandóságban szerzett sajátosságokat és tulajdonságokat kapja vissza. Mintegy Kr.e. 74.","prevAbbr":"alma","nextAbbr":"alma","prevNo":40,"nextNo":42,"chapterTitle":"Alma 41","prevTitle":"Alma 40","nextTitle":"Alma 42","verses":[{"vNo":1,"txt":"                 És most, fiam, van még némi mondandóm azon visszaállítással kapcsolatban, amiről már szó volt; mert íme, néhányan kiforgatták a szentírásokat, és nagyon eltévelyedtek ezen dolog miatt. És én úgy látom, hogy elméd is nyugtalankodik ezen dolog miatt. De íme, el fogom ezt magyarázni neked."},{"vNo":2,"txt":" Azt mondom neked, fiam, hogy Isten igazságossága szerint szükség van a visszaállítás tervére; mert szükséges, hogy minden dolog visszaállíttasson annak megfelelő rendjébe. Íme, Krisztus hatalma és feltámadása szerint szükséges és igazságos, hogy az ember lelke visszaállíttasson annak testéhez, és hogy a test minden egyes része visszaállíttasson ahhoz."},{"vNo":3,"txt":" És Isten igazságossága szerint szükséges, hogy az emberek a cselekedeteik szerint legyenek megítélve; és ha cselekedeteik jók voltak ebben az életben, és jók voltak szívük vágyai, akkor az utolsó napon is ahhoz állíttassanak vissza, ami jó."},{"vNo":4,"txt":" És ha cselekedeteik gonoszak, akkor bajok állíttatnak vissza hozzájuk. Tehát minden dolog a megfelelő rendben állíttatik vissza, minden dolog annak a természetes formájához állíttatik vissza – a halandóság halhatatlanságra támasztatik, a romlandóság romolhatatlanságra – végtelen boldogságra támasztatik, hogy Isten királyságát örökölje, vagy végtelen nyomorúságra, hogy az ördög királyságát örökölje, az egyik ilyen helyzetben, a másik olyanban –"},{"vNo":5,"txt":" Az egyik boldogságra támasztatik, boldogságra irányuló vágyai szerint, vagyis jóra, jóra irányuló vágyai szerint; a másik pedig bajra, gonoszságra irányuló vágyai szerint; mert egész nap gonoszságot kívánt cselekedni, úgyhogy baj lesz a jutalma, amikor eljön az éj."},{"vNo":6,"txt":" És így van ez a másik helyzetben is. Ha megbánta bűneit és igazlelkűségre vágyott napjai végéig, akkor éppen úgy igazlelkűséget kap majd jutalmul."},{"vNo":7,"txt":"                 Ezek azok, akiket megvált az Úr; igen, ezek azok, akiket kimenekítenek, akiket megszabadítanak a sötétségnek azon végtelen éjszakájától; és így állnak vagy elbuknak; mert íme, saját bíráik ők, hogy jót tesznek vagy gonoszságot tesznek."},{"vNo":8,"txt":" Most Isten rendelései megváltoztathatatlanok; el van tehát készítve az út, hogy aki akar, az azon járhasson, és megszabaduljon."},{"vNo":9,"txt":" És most íme, fiam, ne kockáztass még egy vétket Istened ellen a tanok azon pontjait illetően, melyekben eddig kockáztattad a bűn elkövetését."},{"vNo":10,"txt":" Ne gondold, hogy mert szó volt a visszaállításról, te majd a bűnből a boldogságba állíttatsz vissza. Íme, azt mondom neked, hogy a gonoszság sohasem volt boldogság."},{"vNo":11,"txt":" És most, fiam, minden olyan ember, aki a természetes ember állapotában van, vagyis inkább azt mondanám, hogy egy testi állapotban, az a keserűség gubacsában van és a gonoszság kötelékeiben; Isten nélkül vannak ők a világban, és Isten természetével ellentétesen viselkedtek; tehát egy olyan állapotban vannak, mely ellenkezik a boldogság természetével."},{"vNo":12,"txt":" És most íme, azt jelenti-e a visszaállítás szó, hogy egy dolgot kiemeljünk annak természetes állapotából, és egy természetellenes állapotba helyezzük azt, avagy egy olyan állapotba helyezzük, mely ellenkezik annak természetével?"},{"vNo":13,"txt":" Ó, fiam, nem ez a helyzet; hanem a visszaállítás szó azt jelenti, hogy gonoszságért ismét gonoszságot hozzunk vissza, vagyis testit a testiért, vagy ördögit az ördögiért – jót azért, ami jó; igazlelkűt azért, ami igazlelkű; igazságosat azért, ami igazságos; irgalmasat azért, ami irgalmas."},{"vNo":14,"txt":" Figyelj hát, fiam, hogy irgalmas légy a testvéreidhez; viselkedj igazságosan, ítélj igazlelkűen, és szüntelenül tégy jót; és ha megteszed ezeket a dolgokat, akkor megkapod majd a jutalmadat; igen, ismét irgalom állíttatik vissza hozzád; ismét igazságosság állíttatik vissza hozzád; ismét igazlelkű ítélet állíttatik vissza hozzád; és ismét jóval jutalmaznak majd téged."},{"vNo":15,"txt":" Mert ami tőled származik, ismét az tér vissza hozzád, és állíttatik vissza; a visszaállítás szó tehát még teljesebb mértékben kárhoztatja a bűnöst, és egyáltalán nem igazolja őt."}]}