{"heading":"A halandóság egy próbatételi idő, mely lehetővé teszi az embernek, hogy bűnbánatot tartson és Istent szolgálja – A bukás időleges halált és lelki halált hozott az egész emberiségre – A megváltás a bűnbánaton keresztül jön el – Isten maga hoz engesztelést a világ bűneiért – Az irgalom azoknak van, akik bűnbánatot tartanak – Mindenki más Isten igazságosságának van kitéve – Az irgalom az engesztelés miatt jön el – Csak az igazán töredelmesek szabadulnak meg. Mintegy Kr.e. 74.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"És most, fiam, úgy látom, hogy van még valami, ami nyugtalanítja az elmédet, amit nem tudsz megérteni – és ez Isten igazságosságát illeti, a bűnös büntetésének tekintetében; mert azt próbálod gondolni, hogy igazságtalanság a bűnöst egy nyomorúságos állapotnak kiszolgáltatni."},{"vNo":"2 ","txt":"Most íme, fiam, el fogom magyarázni neked ezt a dolgot. Mert íme, miután az Úristen első szüleinket elküldte az Éden kertjéből, hogy műveljék a földet, amelyből vétettek – igen, kiűzte az embert, és az Éden kertjének keleti végébe kerubokat és egy minden irányban forgó lángpallost állított, hogy őrizzék az élet fáját –"},{"vNo":"3 ","txt":"Most látjuk, hogy az ember olyan lett, mint Isten, ismervén a jót és a gonoszt; és az Úristen azért, hogy az ember ne nyújtsa ki kezét, és ne vegyen az élet fájának gyümölcséből is, és abból evén örökké éljen, odahelyezte a kerubokat és a lángpallost, hogy ne vegyen a gyümölcsből –"},{"vNo":"4 ","txt":"És így látjuk, hogy idő adatott az embernek arra, hogy bűnbánatot tartson, igen, egy próbatételi idő, idő arra, hogy bűnbánatot tartson és Istent szolgálja."},{"vNo":"5 ","txt":"Mert íme, ha Ádám rögtön kinyújtotta volna kezét, és vett volna az élet fájáról, akkor örökké élt volna, Isten szava szerint, és nem lett volna ideje a bűnbánatra; igen, és akkor Isten szava is érvénytelen lett volna, és meghiúsult volna a szabadulás nagyszerű terve."},{"vNo":"6 ","txt":"De íme, az embernek ki lett jelölve a halál – ezért amint az élet fájától elvágták útjukat, úgy lesznek kivágva a föld színéről is – és örökre elveszett lett az ember, igen, bukott emberek lettek."},{"vNo":"7 ","txt":"És most ebből látod, hogy első szüleink fizikailag és lelkileg is kivágattak az Úr színe elől; és így látjuk, hogy ki lettek szolgáltatva saját akaratuk követésének."},{"vNo":"8 ","txt":"Most íme, nem volt helyénvaló, hogy megszabaduljon az ember ettől az időleges haláltól, mert ez megsemmisítette volna a boldogság nagyszerű tervét."},{"vNo":"9 ","txt":"Ezért mivel a lélek soha nem halhat meg, és a bukás nemcsak lelki, de időleges halált is hozott az egész emberiségre, vagyis ki lettek vágva az Úr jelenlétéből, ajánlatos volt, hogy az emberiség megszabaduljon ettől a lelki haláltól."},{"vNo":"10 ","txt":"Ezért mivel természetüknél fogva testivé, érzékivé és ördögivé lettek, ez a próbatételi állapot a felkészülés állapota lett számukra; egy felkészülési állapot lett."},{"vNo":"11 ","txt":"És most emlékezz rá, fiam, hogy ha nem lett volna a megváltás terve, (ha félre lett volna téve) akkor nyomban halálukkor nyomorulttá lett volna a lelkük, mivel ki lettek volna vágva az Úr színe elől."},{"vNo":"12 ","txt":"És most nem volt mód az emberek megszabadítására ettől az elbukott állapottól, melyet saját engedetlensége miatt vont magára az ember;"},{"vNo":"13 ","txt":"Az igazságosság szerint a megváltás terve tehát csak az ember bűnbánatának feltételével valósulhatott meg ebben a próbatételi állapotban, igen, ebben az előkészítő állapotban; mert ha nem lennének ezek a feltételek, akkor az irgalom csak úgy léphetne érvénybe, hogy megsemmisítené az igazságosság munkáját. Most, az igazságosság munkája nem semmisíthető meg; mert ha így lenne, akkor Isten megszűnne Isten lenni."},{"vNo":"14 ","txt":"És így láthatjuk, hogy az egész emberiség elbukott volt, és az igazságosság, igen, Isten igazságosságának a markában voltak, mely annak szolgáltatta ki őket, hogy örökre ki legyenek vágva a színe elől."},{"vNo":"15 ","txt":"És most, az irgalom tervét csak egy engesztelés meghozatalával lehetett megvalósítani; Isten tehát maga hoz engesztelést a világ bűneiért, hogy megvalósítsa az irgalom tervét, hogy kielégítse az igazságosság követelményeit, hogy Isten egy tökéletes, igazságos Isten legyen, és irgalmas Isten is."},{"vNo":"16 ","txt":"Most, a bűnbánat nem jöhetne el az emberekhez, ha nem lenne büntetés, amely olyan örökre szóló, mint a lélek élete, és amely ellentétben áll a boldogság tervével, amely akárcsak a lélek élete szintén örökre szóló."},{"vNo":"17 ","txt":"Most, hogyan tarthatna bűnbánatot az ember, ha nem követne el bűnt? Hogyan követhetne el bűnt, ha nem lenne törvény? Hogyan lehetne törvény, ha nem lenne büntetés?"},{"vNo":"18 ","txt":"Most ki lett jelölve egy büntetés, és adatott egy igazságos törvény, mely lelkiismeret-furdalást hozott az embernek."},{"vNo":"19 ","txt":"Most, ha nem adatna törvény – hogy ha egy férfi gyilkol, akkor meg fog halni – akkor félne-e attól, hogy meghal, ha gyilkol?"},{"vNo":"20 ","txt":"És így ha nem adatna törvény a bűn ellen, akkor az emberek nem félnének bűnt elkövetni."},{"vNo":"21 ","txt":"És ha nem adatna törvény, akkor mit tehetne az igazságosság, vagy akár az irgalom is akkor, ha az emberek bűnt követnek el, mivel nem formálnának jogot a teremtményre?"},{"vNo":"22 ","txt":"De adatott törvény, és ki van jelölve egy büntetés, és adva van a bűnbánat; mely bűnbánat irgalomra formál jogot; máskülönben az igazságosság formál jogot a teremtményre, és hajtja végre a törvényt, és a törvény szabja ki a büntetést; mert ha nem így lenne, akkor megsemmisülnének az igazságosság cselekedetei, és Isten megszűnne Istennek lenni."},{"vNo":"23 ","txt":"De Isten nem szűnik meg Istennek lenni, és az irgalom jogot formál a töredelmesekre, és az irgalom az engesztelés miatt jön el; és az engesztelés véghezviszi a halottak feltámadását; és a halottak feltámadása visszaviszi az embereket Isten színe elé; és így visszaállíttatnak az ő színe elé, hogy cselekedeteik szerint, a törvény és az igazságosság szerint megítéltessenek."},{"vNo":"24 ","txt":"Mert íme, az igazságosság minden követelményét gyakorolja, és az irgalom is jogot formál mindarra, ami a sajátja; és így csak az igazán töredelmesek szabadulnak meg."},{"vNo":"25 ","txt":"Mi dolog? Azt gondolod, hogy az irgalom meglophatja az igazságosságot? Azt mondom neked, hogy nem, még egy hajszállal sem. Ha ez így lenne, akkor Isten megszűnnék Istennek lenni."},{"vNo":"26 ","txt":"És így valósítja meg Isten az ő nagyszerű és örök céljait, amelyek a világ megalapítása óta el vannak készítve. És így jön létre az emberek szabadulása és megváltása, és a pusztulásuk és a nyomorúságuk is."},{"vNo":"27 ","txt":"Ezért, fiam, aki jönni akar, az jöhet és szabadon vehet az élet vizéből; és aki nem akar jönni, az nincs rákényszerítve, hogy jöjjön; de az utolsó napon az tettei szerint állíttatik vissza hozzá."},{"vNo":"28 ","txt":"Ha gonoszság megtételére vágyott, és nem tartott bűnbánatot napjai során, akkor íme, baj tétetik majd vele, az isteni visszaállítás szerint."},{"vNo":"29 ","txt":"És most fiam, azt szeretném, ha nem engednéd, hogy tovább nyugtalanítsanak téged ezek a dolgok, és csak azt engednéd, hogy a bűneid nyugtalanítsanak, azzal a nyugtalansággal, mely bűnbánathoz visz le téged."},{"vNo":"30 ","txt":"Ó fiam, szeretném, ha nem tagadnád többé Isten igazságosságát. A legkisebb mértékben se próbáld magad azzal mentegetni bűneid alól, hogy Isten igazságosságát tagadod; hanem inkább engedd, hogy Isten igazságossága, és az ő irgalma, és az ő hosszútűrése teljes befolyást gyakoroljon a szívedben; és engedd, hogy ez porig vigyen le téged az alázatosságban."},{"vNo":"31 ","txt":"És most, Ó fiam, arra hívott el téged Isten, hogy az igét prédikáld ennek a népnek. És most fiam, menj utadra, prédikáld az igét igaz módon és megfontoltan, hogy bűnbánatra vezethess lelkeket, hogy az irgalom nagyszerű terve jogot formálhasson rájuk. És adja Isten, hogy szavaim szerint történjen veled. Ámen."}]}