{"heading":"Amalikiás árulás, gyilkosság és ármánykodás útján lesz a lámániták királya – A nefita elszakadók gonoszabbak és kegyetlenebbek, mint a lámániták. Mintegy Kr.e. 72.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Alma 47","prevTitle":"Alma 46","nextTitle":"Alma 48","verses":[{"vNo":1,"txt":"                 Most visszatérünk a feljegyzésünkben Amalikiáshoz és azokhoz, akik vele együtt a vadonba menekültek. Mert íme, fogta azokat, akik elmentek vele, és felment Nefi földjére a lámániták közé, és haragra serkentette a lámánitákat Nefi népe ellen, olyannyira, hogy a lámániták királya kiáltványt küldött szét szerte az egész országába, minden népe közé, hogy ismét gyűljenek össze, és menjenek harcolni a nefiták ellen."},{"vNo":2,"txt":" És lőn, hogy miután a kiáltvány elment közéjük, ők rendkívül féltek; igen, féltek megharagítani a királyt, és attól is féltek, hogy ha harcba mennek a nefiták ellen, akkor elveszítik az életüket. És lőn, hogy nem akartak, vagyis a legnagyobb részük nem akart engedelmeskedni a király parancsainak."},{"vNo":3,"txt":" És most lőn, hogy a király felháborodott az engedetlenségükön. Amalikiásnak adta tehát a parancsnokságot seregének azon része felett, mely engedelmeskedett a parancsainak, és megparancsolta neki; menjen és kényszerítse őket fegyverbe."},{"vNo":4,"txt":" Most íme, ez volt Amalikiás vágya; mert ő nagyon körmönfont ember volt, ami a gonosztetteket illeti, tervet szőtt tehát a szívében a lámániták királyának trónfosztására."},{"vNo":5,"txt":" És most megkapta a parancsnokságot a lámániták azon része felett, akik kedvelték a királyt; és meg akarta nyerni azok kegyét, akik nem engedelmeskedtek; elment tehát az Onidának nevezett helyre, mert ide menekültek el a lámániták; mivel felfedezték a sereg jövetelét, és feltételezték, hogy azért jönnek, hogy elpusztítsák őket, elmenekültek tehát Onidába, a fegyverkezés helyére."},{"vNo":6,"txt":" És kijelöltek egy férfit, hogy király és vezető legyen felettük, mivel szilárd elhatározással eldöntötték az elméjükben, hogy nem fogják őket rákényszeríteni, hogy a nefiták ellen menjenek."},{"vNo":7,"txt":" És lőn, hogy harcra készen összegyűltek azon hegy tetején, melyet Antipásnak neveztek."},{"vNo":8,"txt":" Most Amalikiásnak nem volt szándékában a király parancsai szerint megütközni velük; de íme, az volt a szándéka, hogy elnyeri a lámániták seregeinek kegyét, hogy az élükre helyezhesse magát, hogy megfoszthassa trónjától a királyt és birtokba vehesse a királyságot."},{"vNo":9,"txt":" És íme, lőn, hogy meghagyta seregének, hogy verjék fel sátraikat abban a völgyben, mely közel volt Antipás hegyéhez."},{"vNo":10,"txt":" És lőn, hogy amikor éjszaka lett, titkos követséget küldött Antipás hegyére, és azt kívánta, hogy a hegyen lévők vezére, akinek Lehonti volt a neve, jöjjön le a hegy lábához, mert beszélni kívánt vele."},{"vNo":11,"txt":" És lőn, hogy amikor Lehonti megkapta az üzenetet, nem mert lemenni a hegy lábához. És lőn, hogy Amalikiás ismét küldött hozzá, másodszor is, kérvén tőle, hogy jöjjön le. És lőn, hogy Lehonti nem akart és ő harmadszor is küldött."},{"vNo":12,"txt":" És lőn, hogy amikor Amalikiás rájött, hogy nem tudja rávenni Lehontit, hogy lejöjjön a hegyről, akkor ő ment fel a hegyre, Lehonti táborának a közelébe; és ismét, negyedszer is elküldte Lehontinak az üzenetét, és kérte, hogy jöjjön le, és hozza magával a testőreit."},{"vNo":13,"txt":" És lőn, hogy amikor Lehonti testőreivel lejött Amalikiáshoz, Amalikiás azt kérte tőle, hogy éjnek idején jöjjön le seregével, és vegye körül táboraikban azokat az embereket, akik felett parancsnokságot adott neki a király, és azt mondta neki, hogy Lehonti kezébe adja őket, ha az megteszi őt (Amalikiást) az egész sereg alvezérének."},{"vNo":14,"txt":" És lőn, hogy Lehonti lejött az embereivel, és bekerítette Amalikiás embereit, úgyhogy amire azok napfelkeltekor felébredtek, Lehonti csapatai már be is kerítették őket."},{"vNo":15,"txt":" És lőn, hogy amikor látták, hogy be vannak kerítve, könyörögtek Amalikiásnak, hogy engedje meg, hogy testvéreikhez csatlakozzanak, hogy ne pusztuljanak el. És pont ez volt az a dolog, amit Amalikiás akart."},{"vNo":16,"txt":" És lőn, hogy a király parancsai ellenére átadta az embereit. Most ez volt az a dolog, amit Amalikiás akart, hogy véghezvihesse terveit a király trónfosztását illetően."},{"vNo":17,"txt":" Most, szokás volt a lámániták között, hogy ha megölték a fővezérüket, akkor az alvezért jelölték ki, hogy fővezér legyen."},{"vNo":18,"txt":" És lőn, hogy Amalikiás egyik szolgájával apránként mérget adatott Lehontinak addig, amíg az meg nem halt."},{"vNo":19,"txt":" Most, amikor Lehonti halott volt, a lámániták Amalikiást jelölték ki, hogy vezérük és főparancsnokuk legyen."},{"vNo":20,"txt":" És lőn, hogy Amalikiás (mivel elnyerte, amire vágyott) seregeivel bevonult Nefi földjére, Nefi városába, mely a főváros volt."},{"vNo":21,"txt":" És a király kijött a testőreivel, hogy találkozzon vele, mert feltételezte, hogy Amalikiás teljesítette parancsait, és hogy Amalikiás azért gyűjtött össze ilyen nagy sereget, hogy harcolni menjen a nefiták ellen."},{"vNo":22,"txt":" De íme, amint a király kijött, hogy találkozzon vele, Amalikiás előre küldte a szolgáit, hogy találkozzanak a királlyal. És elmentek és meghajtották magukat a király előtt, mintha tisztelnék őt a nagysága miatt."},{"vNo":23,"txt":" És lőn, hogy a király kinyújtotta a kezét, hogy a béke jegyében felemelje őket, amint az szokás volt a lámánitáknál, mely szokást a nefitáktól vettek át."},{"vNo":24,"txt":" És lőn, hogy miután az elsőt a földről felemelte, íme, az szíven szúrta a királyt; és a király a földre rogyott."},{"vNo":25,"txt":" Most a király szolgái elmenekültek; és Amalikiás szolgái felkiáltottak, mondván:"},{"vNo":26,"txt":" Íme, a király szolgái szíven szúrták őt, a király lerogyott, és ők elmenekültek; íme, gyertek és lássátok."},{"vNo":27,"txt":" És lőn, hogy Amalikiás megparancsolta, hogy vonuljanak előre a csapatai, és nézzék meg, hogy mi történt a királlyal; és amikor a helyszínre értek, és vérében fekve találták a királyt, akkor Amalikiás úgy tett, mintha fel lenne háborodva, és így szólt: Aki szerette a királyt, az menjen és üldözze a szolgáit, hogy meg lehessen ölni őket."},{"vNo":28,"txt":" És lőn, hogy e szavak hallatára azok, akik szerették a királyt, mind előrejöttek és üldözőbe vették a király szolgáit."},{"vNo":29,"txt":" Most, amikor a király szolgái látták a sereget, mely üldözte őket, ismét megijedtek és a vadonba menekültek, és átjöttek Zarahemla földjére és csatlakoztak Ammon népéhez."},{"vNo":30,"txt":" És az őket üldöző sereg visszatért, mivel hiába üldözték őket; és így Amalikiás ármánykodásával megnyerte a nép szívét."},{"vNo":31,"txt":" És lőn, hogy másnap seregeivel bement Nefi városába, és birtokba vette a várost."},{"vNo":32,"txt":" És most lőn, hogy miután a királyné meghallotta, hogy megölték a királyt – mert Amalikiás követséget küldött a királynéhoz, értesítve őt, hogy a királyt megölték a szolgái, hogy ő üldözőbe vette őket a seregével, de hiába, és hogy azok elszöktek –"},{"vNo":33,"txt":" Szóval, miután a királyné megkapta ezt az üzenetet, elküldött Amalikiáshoz, és kérte tőle, hogy kímélje meg a város lakosságát; és azt is kérte tőle, hogy jöjjön be hozzá; és azt is kérte tőle, hogy hozzon magával tanúkat, hogy tanúskodjanak a király halálát illetően."},{"vNo":34,"txt":" És lőn, hogy Amalikiás ugyanazt a szolgát vitte magával, aki a királyt megölte, és még azokat, akik vele voltak, és bementek a királynéhoz, arra a helyre, ahol ült; és mindannyian bizonyságot tettek neki arról, hogy saját szolgái ölték meg a királyt; és még ezt mondták: Elmenekültek; nem tanúskodik-e ez ellenük? És így megnyugtatták a királynét a király halálát illetően."},{"vNo":35,"txt":" És lőn, hogy Amalikiás a királyné kegyét kereste, és feleségül vette őt; és így ármánykodásával és ravasz szolgáinak segítségével megkaparintotta a királyságot; igen, az egész országban elismerték királynak, a lámániták összes népe között, akik a lámánitákból, és a lemuelitákból, és az ismáelitákból, és mind a nefitáktól elszakadókból álltak, akik Nefi uralmától mostanáig elpártoltak."},{"vNo":36,"txt":" Most, ezeknek az elszakadóknak ugyanabban a tanításban és ugyanazokban a felvilágosításokban volt részük, mint a nefitáknak. Igen, ugyanúgy tanították őket az Úr ismeretére. Mindazonáltal – és ezt furcsa elmondani – nem sokkal az elpártolásuk után makacsabbak és megátalkodottabbak, és vadabbak, gonoszabbak és kegyetlenebbek lettek, mint a lámániták – magukba szívva a lámániták hagyományait; átadva magukat a henyélésnek és mindenféle szemérmetlenségnek; igen, teljesen elfelejtkezve az Úrról, Istenükről."}]}