{"heading":"A beözönlő lámániták nem tudják bevenni Ammoniha és Noé megerősített városait – Amalikiás Istent átkozza és megesküszik, hogy iszik Moróni véréből – Hélamán és testvérei folytatják az egyház megerősítését. Mintegy Kr.e. 72.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Alma 49","prevTitle":"Alma 48","nextTitle":"Alma 50","verses":[{"vNo":1,"txt":"                 És most lőn, a tizenkilencedik év tizenegyedik hónapjában, a hónap tizedik napján, hogy meglátták a lámániták seregeit Ammoniha földje felé közeledni."},{"vNo":2,"txt":" És íme, a város újjá volt építve, és Moróni egy sereget helyezett el a város határában, és ők körbe földsáncot vetettek, hogy az pajzsként szolgáljon nekik a lámániták nyilai és kövei ellen; mert íme, azok kövekkel és nyilakkal harcoltak."},{"vNo":3,"txt":" Íme, azt mondtam, Ammoniha városát újjáépítették. Azt mondom nektek, igen, részben újjáépítették; és a lámániták, mivel egyszer már a nép gonoszsága miatt lerombolták, azt feltételezték, hogy most is könnyű zsákmány lesz majd nekik."},{"vNo":4,"txt":" De íme, mily nagy volt a csalódásuk; mert íme, a nefiták földsáncot emeltek maguk körül, amely olyan magas volt, hogy a lámániták nem tudták köveiket és nyilaikat úgy rájuk vetni, hogy azoknak bármi hatása is lett volna, és megtámadni is csak a bejáratnál tudták őket."},{"vNo":5,"txt":" Most, ekkor a lámániták főkapitányai rendkívül meglepődtek a nefiták bölcsességén, hogy ilyen biztonságot nyújtó helyeket készítettek."},{"vNo":6,"txt":" Most a lámániták vezérei azt gondolták, embereik számának nagysága miatt, igen, azt gondolták, hogy kiváltságukban áll majd úgy törni rájuk, ahogyan azt addig tették; igen, és pajzsokkal, és mellvértekkel is felkészültek; és bőrruhákkal is felkészültek, igen, nagyon vastag ruhákkal, hogy eltakarják a mezítelenségüket."},{"vNo":7,"txt":" És így felkészülve azt gondolták, hogy könnyen legyőzhetik és rabság igájának vethetik alá a testvéreiket, vagy tetszésük szerint megölhetik és legyilkolhatják őket."},{"vNo":8,"txt":" De íme, legnagyobb csodálkozásukra amazok fel voltak készülve ellenük, oly módon, amilyent Lehi gyermekei még sohasem láttak. Most úgy készültek fel a lámániták ellen, hogy Moróni utasításai szerint harcoljanak."},{"vNo":9,"txt":" És lőn, hogy a lámániták, vagyis az amalikiásiták, rendkívül meglepődtek azon, hogy miként készültek fel a háborúra."},{"vNo":10,"txt":" Most, ha Amalikiás király seregének élén lejött volna Nefi földjéről, akkor talán meghagyta volna a lámánitáknak, hogy támadják meg a nefitákat Ammoniha városában; mert íme, ő nem törődött emberei vérével."},{"vNo":11,"txt":" De íme, Amalikiás maga nem jött le harcolni. És íme, főkapitányai nem merték Ammoniha városában megtámadni a nefitákat, mert Moróni megváltoztatta a dolgok menetét a nefiták között, olyannyira, hogy a lámániták csalódottak voltak azok visszavonulásra való helyei miatt, és nem tudtak rájuk törni."},{"vNo":12,"txt":" Visszahúzódtak tehát a vadonba, vették a táborukat, és Noé földje felé vonultak, azt feltételezvén, hogy az a következő legjobb hely számukra arra, hogy a nefiták ellen jöjjenek."},{"vNo":13,"txt":" Mert nem tudták, hogy Moróni megerősítette, vagyis biztonságot adó erődítményeket építtetett minden városnak, körös-körül az egész országban; szilárd elhatározással vonultak tehát Noé földje felé; igen, főkapitányaik előreléptek és esküt tettek, hogy el fogják pusztítani azon város népét."},{"vNo":14,"txt":" De íme, meglepetésükre Noé városa, amely addig gyenge hely volt, Moróni eszközei által erős lett, igen, olyannyira, hogy meghaladta Ammoniha városának erejét."},{"vNo":15,"txt":" És most íme, ez bölcs dolog volt Morónitól; mert ő azt gondolta, hogy meg fognak riadni Ammoniha városánál; és mivel addig Noé városa volt az ország leggyengébb pontja, tehát oda mennek majd harcolni; és úgy is történt, ahogyan azt szerette volna."},{"vNo":16,"txt":" És íme, Moróni Lehit nevezte ki főkapitánynak azon város emberei felett; és ez ugyanaz a Lehi volt, aki a Sidon folyótól keletre lévő völgyben már harcolt a lámánitákkal."},{"vNo":17,"txt":" És most íme lőn, hogy amikor a lámániták megtudták, hogy Lehi a város parancsnoka, megint csak csalódottak voltak, mert rendkívül féltek Lehitől; mindazonáltal főkapitányaik esküvel fogadták vala, hogy megtámadják a várost; felvonultatták tehát a seregeiket."},{"vNo":18,"txt":" Most íme, a lámániták semmilyen más úton nem juthattak be a nefiták biztonságot nyújtó erődítményeibe, csakis a bejáraton keresztül, a felhányt földsánc magassága, és azon árok mélysége miatt, melyet körbe ástak, a bejárat kivételével."},{"vNo":19,"txt":" És így a nefiták fel voltak készülve rá, hogy kövek és nyilak hajításával mindazokat elpusztítsák, akik megpróbálnak felmászni, hogy bármely más úton bejussanak az erődítménybe."},{"vNo":20,"txt":" És így fel voltak készülve rá, igen, legerősebb embereik egy csoportja kardjaival és parittyáival, hogy mindazokat leterítsék, akik a bejáraton keresztül próbálnak bejutni a biztonságot nyújtó helyre; és így fel voltak készülve rá, hogy megvédjék magukat a lámániták ellen."},{"vNo":21,"txt":" És lőn, hogy a lámániták kapitányai felvitték seregeiket a bejárat elé, és hadakozni kezdtek a nefitákkal, hogy bejussanak a biztonságot nyújtó helyre; de íme, időről időre visszaűzték őket, olyannyira, hogy mérhetetlen öldökléssel ölték őket."},{"vNo":22,"txt":" Most, amikor rájöttek, hogy a bejáratnál nem tudnak a nefitákkal megbirkózni, elkezdték lebontani azok földsáncait, hogy utat nyissanak seregeiknek, hogy egyenlő eséllyel küzdhessenek; de íme, ezen kísérlet közben elsodorták őket a rájuk zúduló kövek és nyilak; és így, ahelyett, hogy az árkok a lehordott földsáncokkal teltek volna meg, majdhogynem megteltek halottaik és sebesültjeik testével."},{"vNo":23,"txt":" Így a nefiták teljesen felülkerekedtek az ellenségeiken; és így próbálták a lámániták elpusztítani a nefitákat, mindaddig, amíg minden főkapitányuk el nem esett; igen, és több mint ezren estek el a lámániták közül; míg a másik oldalon egyetlen lélek sem volt a nefiták között, aki elesett volna."},{"vNo":24,"txt":" Körülbelül ötvenen sebesültek meg azok közül, akik a bejáratnál ki voltak téve a lámániták nyilainak, de ezeket a pajzsok, mellvértek és sisakok védték, úgyhogy sebeik a lábaikon voltak, s közülük sok nagyon súlyos volt."},{"vNo":25,"txt":" És lőn, hogy amikor a lámániták látták, hogy főkapitányaikat mind megölték, elmenekültek a vadonba. És lőn, hogy visszatértek Nefi földjére, hogy nagy veszteségükről értesítsék a királyukat, Amalikiást, aki születése szerint nefita volt."},{"vNo":26,"txt":" És lőn, hogy ő rendkívül megharagudott a népére, mert nem érte el azt, amire vágyott a nefiták felett, nem vetette őket alá a rabság igájának."},{"vNo":27,"txt":" Igen, rendkívül fel volt háborodva, és átkozta Istent, és Morónit is, esküvel fogadva, hogy inni fog a véréből. És ez azért volt, mert Moróni azáltal, hogy előkészületeket tett népe biztonságára, betartotta Isten parancsolatait."},{"vNo":28,"txt":" És lőn, hogy a másik oldalon Nefi népe köszönetet mondott az Úrnak, Istenüknek, páratlan hatalmáért, amikor kiszabadította őket az ellenségeik kezéből."},{"vNo":29,"txt":" És így végződött a bírák Nefi népe feletti uralmának tizenkilencedik éve."},{"vNo":30,"txt":" Igen, és állandó béke volt közöttük, és rendkívül nagy virágzás az egyházban, figyelmük és szorgalmuk miatt Isten szava iránt, melyet Hélamán, és Siblon, és Koriánton, és Ammon és az ő fivérei hirdettek nekik. Igen, és mindazok, akiket Isten szent rendje által elrendeltek, meg lévén keresztelve a bűnbánatra, és elküldtek, hogy prédikáljanak a nép között."}]}