{"heading":"A szabadulás elnyeréséhez az embereknek bűnbánatot kell tartaniuk és be kell tartaniuk a parancsolatokat, újjá kell születniük, és Krisztus vére által meg kell tisztítaniuk a ruházatukat, alázatosnak kell lenniük, és le kell vetniük magukról a kevélységet és az irigységet, és igazlelkű cselekedeteket kell tenniük – A jó pásztor hívja a népét – Akik gonosz cselekedeteket tesznek, azok az ördög gyermekei – Alma bizonyságot tesz tanainak igaz voltáról, és megparancsolja az embereknek, hogy tartsanak bűnbánatot – Az igazlelkűek nevei az élet könyvében lesznek felírva. Mintegy Kr.e. 83.","sectionHeading":"Azon szavak, melyeket Alma, az Isten szent rendje szerinti főpap a néphez intézett, városaikban és falvaikban szerte az országban.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Most lőn, hogy Alma kezdte átadni Isten szavát a népnek, először Zarahemla földjén, és onnantól kezdve szerte az egész országban."},{"vNo":"2 ","txt":"És ezek azok a szavak, saját feljegyzése szerint, melyeket a Zarahemla városában megalapított egyház népéhez szólt, mondván:"},{"vNo":"3 ","txt":"Én Alma, akit atyám, Alma, főpappászentelt Isten egyháza felett, mivel hatalma és felhatalmazása volt Istentől ezen dolgok megtételére, íme, mondom nektek, hogy hozzákezdett egy egyház megalapításához azon a földön, mely Nefi határában volt; igen, azon a földön, melyet Mormon földjének hívtak; igen, és ő megkeresztelte testvéreit a Mormon vizében."},{"vNo":"4 ","txt":"És íme, azt mondom nektek, hogy ők Isten irgalma és hatalma által szabadultak ki Noé király népének a kezeiből."},{"vNo":"5 ","txt":"És íme, ezt követően rabságba vitték őket a lámániták kezei a vadonban; igen, azt mondom nektek, hogy fogságban voltak, és ismét az Úr szabadította ki őket szavának hatalma által a rabságból; és erre a földre hozattunk, és itt hozzákezdtünk Isten egyházának megalapításához, szerte ezen a földön is."},{"vNo":"6 ","txt":"És most íme, azt kérdezem tőletek testvéreim, ti, akik ehhez az egyházhoz tartoztok, hogy eléggé emlékezetetekben tartjátok-e atyáitok fogságát? Igen, és eléggé emlékezetetekben tartjátok-e az ő irgalmasságát és hosszútűrését irántuk? És ezen felül eléggé emlékezetetekben tartjátok-e, hogy lelküket megszabadította a pokoltól?"},{"vNo":"7 ","txt":"Íme, megváltoztatta a szívüket; igen, mély álomból ébresztette fel őket, és akkor ráeszméltek Istenre. Íme, sötétség közepén voltak, de lelküket megvilágította az örökkévaló ige világa; igen, a halál kötelékei és a pokol láncai vették körül őket, és örökkévaló pusztulás várt rájuk."},{"vNo":"8 ","txt":"És most azt kérdezem tőletek, testvéreim, hogy elpusztultak-e? Íme, azt mondom nektek, hogy nem, nem pusztultak el."},{"vNo":"9 ","txt":"És ismét azt kérdezem, hogy széttörtek-e a halál kötelékei, és megoldódtak-e a pokol láncai, melyek körülvették őket? Azt mondom nektek, hogy igen, megoldódtak, és lelkük kiterjedt, és megváltó szeretetet énekeltek. És azt mondom nektek, hogy megszabadultak."},{"vNo":"10 ","txt":"És most azt kérdezem tőletek, hogy milyen feltétellel szabadulnak meg? Igen, minek alapján remélhették a szabadulást? Mi az oka annak, hogy feloldozták őket a halál kötelékeiből, igen, és a pokol láncaiból is?"},{"vNo":"11 ","txt":"Íme, megmondhatom nektek – Vajon atyám, Alma, nem hitte-e el azon szavakat, melyeket Abinádi szája adott át? És nem volt-e ő egy szent próféta? Nem Isten szavát szólta-e, és atyám, Alma nem hitte-e el azokat?"},{"vNo":"12 ","txt":"És hite szerint hatalmas változás ment végbe a szívében. Íme, azt mondom nektek, hogy ez mind igaz."},{"vNo":"13 ","txt":"És íme, prédikálta az igét atyáitoknak, és akkor az ő szívükben is hatalmas változás ment végbe, és megalázkodtak, és az igaz, élő Istenbe vetették bizodalmukat. És íme, mindvégig hűségesek voltak, ezért megszabadultak."},{"vNo":"14 ","txt":"És most íme, azt kérdezem tőletek, egyházi testvéreim, hogy megszülettetek-e már Istentől lelkileg? Átvettétek-e az ő képmását az ábrázatotokra? Megtapasztaltátok-e ezt a hatalmas változást a szívetekben?"},{"vNo":"15 ","txt":"Gyakoroltok-e hitet annak megváltásában, aki teremtett benneteket? A hit szemével néztek-e előre, és látjátok-e ezt a halandó testet halhatatlanságban felemelkedni, és ezt a romlandóságot romolhatatlanságban felemelkedni, Isten elé állni, hogy megítéltessen azon cselekedetek szerint, melyeket a halandó testben tett?"},{"vNo":"16 ","txt":"Azt kérdezem tőletek, el tudjátok-e képzelni magatokban, hogy az Úr szavát halljátok, azt mondva nektek azon a napon: Jöjjetek hozzám, ti áldottak, mert íme, cselekedeteitek az igazlelkűség cselekedetei voltak a föld színén?"},{"vNo":"17 ","txt":"Vagy azt képzelitek-e magatokban, hogy hazudhattok majd az Úrnak azon a napon, és ezt mondhatjátok – Uram, cselekedeteink igazlelkű cselekedetek voltak a föld színén – és hogy ő meg fog szabadítani benneteket?"},{"vNo":"18 ","txt":"Vagy pedig el tudjátok-e képzelni magatokat, amint úgy visznek benneteket Isten bírósága elé, hogy lelketeket bűntudat és lelkiismeret-furdalás tölti el, minden bűnötökre emlékezvén, igen, tökéletesen emlékezvén minden gonoszságotokra, igen, emlékezvén rá, hogy dacoltatok Isten parancsolataival?"},{"vNo":"19 ","txt":"Azt kérdezem tőletek, hogy tiszta szívvel és tiszta kézzel tudtok-e majd azon a napon Istenre felnézni? Azt kérdezem tőletek, hogy fel tudtok-e nézni úgy, hogy Isten képmása van az ábrázatotokra vésve?"},{"vNo":"20 ","txt":"Azt kérdezem tőletek, el tudjátok-e képzelni, hogy megszabadultok, ha engedtétek, hogy az ördög alattvalóivá legyetek?"},{"vNo":"21 ","txt":"Azt mondom nektek, tudni fogjátok azon a napon, hogy nem lehet megszabadítani benneteket; mert senkit nem lehet megszabadítani, ha nincs fehérre mosva a ruhája; igen, addig kell tisztítani a ruháját, míg minden mocsoktól meg nem tisztul, annak a vére által, akiről atyáink beszéltek, aki el fog jönni, hogy népét bűneitől megváltsa."},{"vNo":"22 ","txt":"És most azt kérdezem tőletek, testvéreim, hogyan fogja magát valamelyikőtök is érezni, ha úgy álltok Isten törvényszéke elé, hogy vér és mindenféle szennyesség mocskolta be a ruhátokat? Íme, miről tanúskodnak majd ellenetek ezek a dolgok?"},{"vNo":"23 ","txt":"Íme, nem arról tanúskodnak-e, hogy gyilkosok vagytok, igen, és arról is, hogy mindenféle gonoszságban vagytok vétkesek?"},{"vNo":"24 ","txt":"Íme, testvéreim, azt gondoljátok-e, hogy az olyannak helye lesz, hogy Isten királyságában leüljön Ábrahámmal, Izsákkal és Jákóbbal, és mind a szent prófétákkal, akiknek ruhája meg van tisztítva és szeplőtelen, tiszta és fehér?"},{"vNo":"25 ","txt":"Azt mondom nektek, hogy nem; hacsak Teremtőnket kezdettől fogva hazuggá nem teszitek, vagyis ha azt nem gondoljátok, hogy ő kezdettől fogva hazug; nem gondolhatjátok, hogy az olyanoknak helye lehet a mennyek királyságában; hanem kiűzik őket, mert ők az ördög királyságának a gyermekei."},{"vNo":"26 ","txt":"És most íme, azt mondom nektek, testvéreim, hogy ha megtapasztaltatok már egy szívbéli változást, és ha éreztétek már úgy, hogy a megváltó szeretet énekét szeretnétek énekelni, akkor azt kérdezem, hogy tudtok-e most úgy érezni?"},{"vNo":"27 ","txt":"Úgy jártatok-e, hogy makulátlanul tartottátok magatokat Isten előtt? Mondhatnátok-e magatokban, ha most elszólítanának, hogy meghaljatok, hogy elég alázatosak voltatok? Hogy ruhátok meg lett tisztítva és fehérré tétetett Krisztus vére által, aki el fog jönni, hogy népét bűneitől megváltsa?"},{"vNo":"28 ","txt":"Íme, levetettétek-e magatokról a kevélységet? Azt mondom nektek, hogy ha nem, akkor nem vagytok felkészülve az Istennel való találkozásra. Íme, gyorsan fel kell készülnötök; mert hamarosan elközeleg a mennyek királysága, és az olyannak nincs örök élete."},{"vNo":"29 ","txt":"Íme, azt kérdezem, van-e olyan köztetek, aki nem vetette le magáról az irigységet? Azt mondom nektek, hogy az olyan nincs felkészülve; és szeretném, ha gyorsan felkészülne, mert közel van az óra, és nem tudja, hogy mikor jön el az idő; mert az olyant nem találják ártatlannak."},{"vNo":"30 ","txt":"És ismét azt kérdezem tőletek, van-e valaki köztetek, aki csúfot űz a testvéréből, vagy aki üldöztetéseket szakajt rá?"},{"vNo":"31 ","txt":"Jaj az olyannak, mert nincs felkészülve, és közel van az idő, amikor bűnbánatot kell tartania vagy nem lehet megszabadítani!"},{"vNo":"32 ","txt":"Igen, méghozzá jaj mindegyikőtöknek, gonoszt cselekvők; tartsatok bűnbánatot, tartsatok bűnbánatot, mert az Úristen mondta ezt!"},{"vNo":"33 ","txt":"Íme, ő minden emberhez felhívást intéz, mert ki van nyújtva feléjük az irgalom karja, és ő így szól: Tartsatok bűnbánatot, és én majd befogadlak benneteket."},{"vNo":"34 ","txt":"Igen, ezt mondja: Jöjjetek hozzám, és vesztek az élet fájának gyümölcséből; igen, szabadon esztek és isztok az élet kenyeréből és az élet vizéből;"},{"vNo":"35 ","txt":"Igen, jöjjetek hozzám, hozzatok igazlelkű cselekedeteket, és nem fognak kivágni és a tűzbe vetni benneteket –"},{"vNo":"36 ","txt":"Mert íme, közel van az idő, hogy aki nem jó gyümölcsöt hoz, vagyis aki nem tesz igazlelkű cselekedeteket, annak oka lesz a jajgatásra és a gyászolásra."},{"vNo":"37 ","txt":"Ó ti, gonoszt cselekvők; ti, akik fel vagytok fuvalkodva a világ hiábavaló dolgaiban, ti, akik azt állítottátok magatokról, hogy ismeritek az igazlelkűség útjait, mégis eltévelyedtetek, mint a pásztor nélküli bárány, pedig a pásztor hívott, és még mindig hív benneteket, de ti nem akartok az ő szavára hallgatni!"},{"vNo":"38 ","txt":"Íme, azt mondom nektek, hogy a jó pásztor hív benneteket; igen, és a saját nevén hív benneteket, mely Krisztus neve; és ha nem akartok a jó pásztor szavára hallgatni, arra a névre, amelyen hívnak benneteket, íme, nem vagytok a jó pásztor bárányai."},{"vNo":"39 ","txt":"És most, ha nem a jó pásztor bárányai vagytok, akkor milyen nyájból vagytok? Íme, azt mondom nektek, hogy az ördög a ti pásztorotok, és az ő nyájából vagytok; és most, ki tagadhatná ezt? Íme, azt mondom nektek, hogy aki ezt tagadja, az hazug és az ördög gyermeke."},{"vNo":"40 ","txt":"Mert azt mondom én nektek, hogy ami jó, az Istentől jön, és ami gonosz, az az ördögtől jön."},{"vNo":"41 ","txt":"Ezért ha egy ember jó cselekedeteket hoz, a jó pásztor szavára hallgat, és őt követi; de aki gonosz cselekedeteket hoz, az ördög gyermekévé lesz, mert az ő szavára hallgat, és őt követi."},{"vNo":"42 ","txt":"És aki ezt teszi, annak tőle kell majd kapnia a bérét; ezért halált kap majd béreként, ami az igazlelkűséghez tartozó dolgokat illeti, mivel halott minden jó cselekedettel szemben."},{"vNo":"43 ","txt":"És most, testvéreim, szeretném, ha meghallgatnátok, mert lelkem energiájával szólok hozzátok; mert íme, világosan szóltam hozzátok, hogy ne tévedhessetek, vagyis Isten parancsolatai szerint szóltam."},{"vNo":"44 ","txt":"Mert elhívtak, hogy ekképpen szóljak, Isten szent rendje szerint, mely Krisztus Jézusban van; igen, megparancsolták nekem, hogy kiálljak és tanúsítsam ennek a népnek azokat a dolgokat, amit atyáink az eljövendő dolgokat illetően mondtak."},{"vNo":"45 ","txt":"És ez nem minden. Nem gondoljátok-e, hogy én magam tudok ezen dolgokról? Íme, tanúságot teszek nektek, hogy igenis tudom, hogy igazak azok a dolgok, melyekről szóltam. És mit gondoltok, hogyan tudok a bizonyosságukról?"},{"vNo":"46 ","txt":"Íme, azt mondom nektek, hogy Isten Szent Lelke tudatta velem őket. Íme, sok napot böjtöltem és imádkoztam, hogy magam tudhassam ezeket a dolgokat. És most én magam tudom, hogy ezek igazak; mert az Úristen nyilvánította ki őket nekem az ő Szent Lelke által; és ez a kinyilatkoztatás lelke, mely bennem van."},{"vNo":"47 ","txt":"És ezen felül azt mondom nektek, így lett kinyilatkoztatva nekem, hogy az atyáink által elmondott szavak igazak, méghozzá a prófétálás lelke szerint, mely bennem van, mely emellett Isten Lelkének a megnyilatkozása."},{"vNo":"48 ","txt":"Azt mondom nektek, magam tudom azt, hogy amit az eljövendő dolgokat illetően mondok nektek, igaz; és azt mondom nektek, tudom, hogy Jézus Krisztus el fog jönni, igen, a Fiú, az Atyának kegyelemmel, és irgalommal és igazsággal teljes Egyszülött Fia. És íme, ő az, aki eljön, hogy elvegye a világ bűneit, igen minden olyan ember bűnét, aki állhatatosan hisz az ő nevében."},{"vNo":"49 ","txt":"És most azt mondom nektek, hogy ezen rend szerint hívattam el, igen, hogy szeretett testvéreimnek prédikáljak, igen, és mindenkinek, aki ezen a földön lakik; igen, hogy mindenkinek prédikáljak, öregnek és fiatalnak is, szolgának és szabadnak is; igen, mondom nektek az időseknek, és a középkorúaknak is, és a felnövekvő nemzedéknek; igen, hogy kiáltsak hozzájuk, hogy bűnbánatot kell tartaniuk és újjá kell születniük."},{"vNo":"50 ","txt":"Igen, így szól a Lélek: Tartsatok bűnbánatot, mind ti földnek szélei, mert hamarosan elközeleg a mennyek királysága; igen, Isten Fia eljön az ő dicsőségében, az ő hatalmában, fenségében, erejében és uralmában. Igen, szeretett testvéreim, azt mondom nektek, hogy így szól a Lélek: Íme, az egész föld királyának, és a mennyek királyának dicsősége is nagyon hamar felragyog az emberek gyermekei között."},{"vNo":"51 ","txt":"És azt is mondja nekem a Lélek, igen, hatalmas hangon kiált hozzám, mondván: Menj és mondd meg ennek a népnek – Tartsatok bűnbánatot, mert ha nem tartotok bűnbánatot, akkor semmiképpen sem örökölhetitek a mennyek királyságát."},{"vNo":"52 ","txt":"És ismét azt mondom nektek, így szól a Lélek: Íme, a fa gyökeréhez van fektetve a fejsze; ezért minden fa, mely nem hoz jó gyümölcsöt, kivágatik és a tűzbe vettetik, igen, olyan tűzbe, melyet nem lehet felemészteni, méghozzá egy kiolthatatlan tűzbe. Lássátok és emlékezzetek, a Szent mondta ezt."},{"vNo":"53 ","txt":"És most, szeretett testvéreim, azt kérdezem tőletek, hogy tudtok-e ellenkezni ezen szavakkal; igen, félre tudjátok-e tenni ezen dolgokat és lábatok alá taposni a Szentet; igen, fel tudtok-e fuvalkodni szívetek kevélységében; igen, még mindig ki fogtok-e tartani amellett, hogy drága öltözéket viseltek és a világ hiábavaló dolgaira és a kincseitekre helyezitek a szíveteket?"},{"vNo":"54 ","txt":"Igen, ki fogtok-e tartani annak feltételezése mellett, hogy jobbak vagytok, mint a másik; igen, ki fogtok-e tartani amellett, hogy üldözitek a testvéreiteket, akik megalázkodnak és Isten szent rendje szerint járnak, mely által ezen egyházba hozták őket, és megszentelte őket a Szent Lélek, és bűnbánathoz illő cselekedeteket hoznak –"},{"vNo":"55 ","txt":"Igen, és ki fogtok-e tartani amellett, hogy hátat fordítotok a szegényeknek, és a szűkölködőknek, és visszatartjátok tőlük a javaitokat?"},{"vNo":"56 ","txt":"És végül, ti mind, akik kitartotok a gonoszságotok mellett, azt mondom nektek, ti vagytok azok, akiket ki fognak vágni és a tűzbe fognak vetni, ha nem tartotok gyorsan bűnbánatot."},{"vNo":"57 ","txt":"És most azt mondom nektek, mindazoknak, akik a jó pásztor szavát szeretnék követni, gyertek ki a gonoszok közül, és szakadjatok el, és ne érintsétek tisztátalan dolgaikat; és íme, az ő neveik kitöröltetnek, hogy a gonoszok nevei ne számláltassanak az igazlelkűek nevei közé, hogy beteljesedjen Isten szava, mely azt mondta: A gonoszok nevei nem fognak népem nevei közé keveredni."},{"vNo":"58 ","txt":"Mert az igazlelkűek nevei az élet könyvébe lesznek beírva, és nekik biztosítok örökséget a jobb kezem felől. És most, testvéreim, mi mondanivalótok van ezzel szemben? Azt mondom nektek, mit sem jelent, ha ez ellen szóltok, mert Isten szavának be kell teljesednie."},{"vNo":"59 ","txt":"Mert melyik közöttetek az a pásztor, akinek ha sok juha van, ne vigyázna rájuk, hogy a farkasok be ne menjenek és fel ne falják a nyáját? És íme, ha egy farkas megy a nyájába, nem űzi-e ki azt? Igen, és a végén, ha tudja, el is fogja pusztítani."},{"vNo":"60 ","txt":"És most azt mondom nektek, hogy a jó pásztor hív benneteket; és ha hallgattok szavára, akkor bevisz titeket a nyájába és az ő juhai vagytok; és megparancsolja nektek, hogy ne engedjétek, hogy kiéhezett farkasok jöjjenek közétek, hogy el ne pusztuljatok."},{"vNo":"61 ","txt":"És most én, Alma annak a nyelvén, aki nekem is ezt parancsolta, megparancsolom nektek, hogy teljesítsétek azon szavakat, melyeket elmondtam nektek."},{"vNo":"62 ","txt":"Parancsként szólok hozzátok, akik az egyházhoz tartoztok; és azokhoz, akik nem tartoznak az egyházhoz, felhívásként szólok, mondván: Jöjjetek és keresztelkedjetek meg a bűnbánatra, hogy ti is részesei lehessetek az élet fája gyümölcsének."}]}