{"heading":"A lámánita foglyokat Bőség városának a megerősítésére használják – A nefiták közötti széthúzások lámánita győzelmeket eredményeznek – Hélamán átveszi a parancsnokságot Ammon népe kétezer ifjú fia felett. Mintegy Kr.e. 64–63.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Alma 53","prevTitle":"Alma 52","nextTitle":"Alma 54","verses":[{"vNo":1,"txt":"                 És lőn, hogy őröket állítottak a lámánita foglyok mellé és kényszerítették őket, hogy menjenek és temessék el halottaikat, igen, és a nefiták halottait is, akik elestek; és Moróni embereket helyezett föléjük, hogy őrizzék őket, míg a munkájukat végzik."},{"vNo":2,"txt":" És Moróni Lehivel Mulek városába ment, és átvette a város parancsnokságát, és Lehinek adta azt. Most íme, ez a Lehi olyan ember volt, aki ott volt Moróni csatáinak nagyobb részében; és Morónihoz hasonló ember volt, és örültek egymás biztonságának; igen, szerették egymást, és Nefi egész népe is szerette őket."},{"vNo":3,"txt":" És lőn, hogy miután a lámániták befejezték halottaik, valamint a nefita halottak eltemetését; visszameneteltették őket Bőség földjére; és Teánkum, Moróni parancsai szerint meghagyta nekik, hogy kezdjenek el dolgozni, ássanak egy árkot Bőség földje, vagyis városa körül."},{"vNo":4,"txt":" És az árok belső partján gerendafalat építtetett; és az árokból kiásott földet ennek a gerendafalnak hányták; és így dolgoztatták a lámánitákat, míg erős és rendkívül magas gerendafallal és földdel körül nem vették Bőség városát."},{"vNo":5,"txt":" És ez a város attól kezdve mindig nagyon erős hadiszállás maradt; és ebben a városban őrizték a lámánita foglyokat; igen, méghozzá azon a falon belül, amelyet saját kezükkel építtettek velük. Most Moróni rá volt kényszerülve a lámániták dolgoztatására, mert munka közben könnyű volt őrizni őket; és ő szerette volna, ha minden hadereje rendelkezésre áll, amikor támadást intéz a lámániták ellen."},{"vNo":6,"txt":" És lőn, hogy Moróni így győzelmet szerzett a lámániták egyik legnagyobb serege felett, és birtokba vette Mulek városát, amely a lámániták egyik legerősebb állása volt Nefi földjén; és még foglyai őrzésére is épített egy erős hadiszállást."},{"vNo":7,"txt":" És lőn, hogy abban az évben már nem kísérelt meg több harcot a lámániták ellen, hanem háborús előkészületekkel foglalkoztatta embereit. Igen, és erődítmények készítésével, hogy megvédjék magukat a lámániták ellen. Igen, és hogy asszonyaikat és gyermekeiket megszabadítsák az éhségtől és a megpróbáltatásoktól. És azzal, hogy seregeiket ellássák élelemmel."},{"vNo":8,"txt":" És most lőn, hogy mialatt Moróni távol volt, ármánykodás miatt széthúzás támadt a nefiták között, és a lámánita seregek délen, a nyugati tengernél tért hódítottak a nefitáktól, igen, olyannyira, hogy az országnak abban a részében számos városukat elfoglalták."},{"vNo":9,"txt":" És így a közöttük lévő bűnök, igen, a közöttük lévő széthúzások és ármánykodás miatt kerültek a legveszedelmesebb körülmények közé."},{"vNo":10,"txt":" És most íme, van némi mondandóm Ammon népét illetően, akik kezdetben lámániták voltak; de akiket Ammon és testvérei, vagyis inkább Isten szava és hatalma az Úrhoz térített; és akiket lehoztak Zarahemla földjére, és akiket azóta is védelmeznek a nefiták."},{"vNo":11,"txt":" És esküjük visszatartotta őket attól, hogy fegyvert fogjanak a testvéreik ellen; mert megesküdtek rá, hogy soha többé nem ontanak vért; és esküjük szerint el is vesztek volna; igen, hagyták volna, hogy testvéreik kezébe kerüljenek, ha Ammon és testvérei nem éreztek volna irántuk szánalmat és rendkívüli szeretetet."},{"vNo":12,"txt":" És ezért hozták le őket Zarahemla földjére; és azóta mindig védelmezték őket a nefiták."},{"vNo":13,"txt":" De lőn, hogy amikor látták a veszélyt, és azt a sok megpróbáltatást és gyötrelmet, amit elszenvedtek értük a nefiták, megindította őket a könyörület, és szerettek volna országuk védelmében fegyvert fogni."},{"vNo":14,"txt":" De íme, amikor már éppen azon voltak, hogy felveszik harci fegyvereiket, meggyőzték őket Hélamánnak és testvéreinek az érvei, mert már azon voltak, hogy megszegik az esküt, melyet tettek."},{"vNo":15,"txt":" És Hélamán attól félt, hogy ha így tesznek, akkor elveszítik a lelküket; ezért mindazok, akik erre a szövetségre léptek, kénytelenek voltak nézni, ahogy testvéreik az akkori veszedelmes körülmények között átvergődnek megpróbáltatásaikon."},{"vNo":16,"txt":" De íme lőn, hogy volt sok olyan fiuk, akik nem léptek szövetségre, hogy nem veszik fel harci fegyvereiket azért, hogy megvédjék magukat az ellenségeikkel szemben; ők tehát most összegyűltek, aki csak képes volt a fegyverviselésre, és nefitáknak nevezték magukat."},{"vNo":17,"txt":" És szövetségre léptek, hogy harcolni fognak a nefiták szabadságáért, igen, hogy még saját életük feláldozása árán is megvédik az országot; igen, és azt is szövetségben ígérték, hogy soha nem mondanak le a szabadságukról, hanem mindig harcolni fognak azért, hogy megvédjék a nefitákat és önmagukat a rabságtól."},{"vNo":18,"txt":" Most íme, kétezren voltak ezen ifjú emberek közül, akik ezen szövetségre léptek, és fogták harci fegyvereiket, hogy megvédjék országukat."},{"vNo":19,"txt":" És most íme, ők mindeddig soha nem jelentettek hátrányt a nefitáknak, most pedig, ebben az időszakban nagy támasszá is váltak; mert fogták harci fegyvereiket, és azt akarták, hogy Hélamán legyen a vezetőjük."},{"vNo":20,"txt":" És mind fiatal emberek voltak, és rendkívül hősiesek voltak bátorság tekintetében, és erő és tevékenység tekintetében is; de íme, ez még nem minden – olyan emberek voltak, akik mindig igaznak bizonyultak abban, amely dologgal csak megbízták őket."},{"vNo":21,"txt":" Igen, igaz és józan emberek voltak, mert megtanították őket arra, hogy tartsák be Isten parancsolatait, és járjanak egyenes derékkal őelőtte."},{"vNo":22,"txt":" És most lőn, hogy Hélamán kivonult kétezer ifjú katonája élén, hogy támogatást nyújtson az ország déli határvidékén, a nyugati tengernél lévő népnek."},{"vNo":23,"txt":" Így végződött a bírák Nefi népe feletti uralmának huszonnyolcadik éve."}]}