{"heading":"Ammoron és Moróni a foglyok kicseréléséért folytatnak tárgyalásokat – Moróni követeli, hogy a lámániták vonuljanak vissza és hagyjanak fel gyilkos támadásaikkal – Ammoron azt követeli, hogy a nefiták tegyék le a fegyvereiket és legyenek a lámániták alattvalói. Mintegy Kr.e. 63.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"És most lőn, hogy a bírák huszonkilencedik évének kezdetén Ammoron üzent Moróninak és kérte, hogy cseréljen foglyokat."},{"vNo":"2 ","txt":"És lőn, hogy Moróni rendkívüli örömet érzett ezen kérés hallatán, mert szerette volna a lámánita foglyok ellátására kiadott készleteket a saját népe ellátására fordítani; és saját embereit is szerette volna serege megerősítésére használni."},{"vNo":"3 ","txt":"Most a lámániták sok asszonyt és gyermeket ejtettek foglyul, viszont Moróni összes foglya között, vagyis azok között akiket Moróni ejtett foglyul, nem volt egy asszony vagy egy gyermek sem; ezért Moróni egy csel mellett döntött, hogy a lámánitáktól annyi nefita foglyot kaphasson vissza, amennyit csak lehet."},{"vNo":"4 ","txt":"Írt tehát egy levelet, és Ammoron szolgájával küldte el, ugyanazzal, aki levelet hozott Moróninak. Most ezek azok a szavak, melyeket Ammoronnak írt, mondván:"},{"vNo":"5 ","txt":"Íme, Ammoron, erről a háborúról írtam neked valamit, amit népem ellen folytattatok, vagyis amit fivéred folytatott ellenük, és amit te még az ő halála után is tovább akarsz folytatni."},{"vNo":"6 ","txt":"Íme, mondanék neked valamit Isten igazságosságáról és az ő mindenható haragjának kardjáról, amely feletted függ, ha nem tartasz bűnbánatot és vissza nem vonod seregeidet a saját földjeitekre, vagyis a birtokotokban lévő földre, mely Nefi földje."},{"vNo":"7 ","txt":"Igen, elmondanám neked ezeket a dolgokat, ha képes lennél arra, hogy hallgass rájuk; igen, beszélnék neked arról a rettenetes pokolról, mely olyan gyilkosok befogadására vár, amilyen te vagy, és amilyen a fivéred volt, hacsak bűnbánatot nem tartotok és vissza nem vonjátok gyilkos szándékaitokat, és vissza nem tértek seregeitekkel a saját földjeitekre."},{"vNo":"8 ","txt":"De mivel te egyszer már elutasítottad ezeket a dolgokat, és az Úr népe ellen harcoltál, azért csak azt várhatom, hogy ismét így teszel."},{"vNo":"9 ","txt":"És most íme, mi készen állunk a fogadásotokra; igen, és ha nem vonjátok vissza a szándékaitokat, akkor íme, annak az Istennek a haragját vonjátok majd magatokra, akit elutasítottatok, méghozzá a teljes pusztulásotokra."},{"vNo":"10 ","txt":"De ahogy él az Úr, rátok fognak törni a seregeink, ha nem vonultok vissza, és hamarosan a halál látogat majd meg benneteket, mert meg fogjuk tartani a városainkat és a földjeinket; igen, és fenn fogjuk tartani a vallásunkat és Istenünk ügyét."},{"vNo":"11 ","txt":"De íme, úgy tűnik nekem, hogy hiába beszélek én neked ezekről a dolgokról; vagyis úgy tűnik nekem, hogy a pokol gyermeke vagy; azzal zárom tehát levelemet, hogy megmondom neked, nem cserélek foglyokat, csakis olyan feltételek mellett, hogy egy fogolyért egy férfit, és a feleségét és a gyermekeit adod át; mert abban az esetben cserélek, ha ezt megteszed."},{"vNo":"12 ","txt":"És íme, ha nem teszed meg ezt, akkor ellened jövök a seregeimmel; igen, még az asszonyokat és a gyermekeket is fel fogom fegyverezni, és úgy jövök ellened, és még a saját földedre is követni foglak, mely a mi első örökségünk földje; igen, és vér vérért lesz, igen, élet életért; és addig fogok csatározni veled, amíg ki nem pusztítunk benneteket a föld színéről."},{"vNo":"13 ","txt":"Íme, haragos vagyok, és a népem is; ti arra törekedtetek, hogy legyilkoljatok minket, és mi csak arra törekedtünk, hogy megvédjük magunkat. De íme, ha továbbra is az elpusztításunkra törekedtek, akkor mi arra fogunk törekedni, hogy elpusztítsunk benneteket; igen, és a földünkre törekszünk majd, első örökségünk földjére."},{"vNo":"14 ","txt":"Most zárom levelemet. Én Moróni vagyok; a nefita nép egyik vezére."},{"vNo":"15 ","txt":"Most lőn, hogy amikor Ammoron megkapta ezt a levelet, felháborodott; és írt Moróninak egy másik levelet, és ezek azok a szavak, melyeket írt, mondván:"},{"vNo":"16 ","txt":"Én Ammoron vagyok, a lámániták királya; Amalikiás fivére vagyok, akit meggyilkoltatok. Íme, meg fogom bosszulni rajtatok a vérét, igen, és rátok fogok törni a seregeimmel, mert nem félek a fenyegetéseitektől."},{"vNo":"17 ","txt":"Mert íme, atyáitok igazságtalanul cselekedtek testvéreikkel, olyannyira, hogy megfosztották őket a kormányzás jogától, amikor az jog szerint őket illette."},{"vNo":"18 ","txt":"És most íme, ha leteszitek a fegyvereiteket, és alávetitek magatokat azok kormányzásának, akiket a kormányzás jog szerint megillet, akkor letetetem népemmel a fegyvereiket, és nem leszünk többé háborúban."},{"vNo":"19 ","txt":"Íme, sok fenyegetést lihegtél már ellenem és népem ellen; de íme, mi nem félünk a fenyegetéseidtől."},{"vNo":"20 ","txt":"Mindazonáltal örömmel megadom neked, hogy kívánságod szerint cseréljünk foglyokat, hogy harcoló férfiaimnak megőrizhessem az élelmemet; és olyan háborút folytatunk majd, mely örökkévaló lesz, vagy addig, amíg a nefitákat a hatalmunk alá vetjük, vagy addig, amíg örökre kipusztulnak."},{"vNo":"21 ","txt":"És azon Istent illetően, akiről azt mondjátok, hogy mi elutasítottuk, íme, nem ismerünk ilyen lényt; és ti sem; de ha mégiscsak van ilyen lény, akkor nem ismerjük, de minket is éppen úgy teremtett, mint benneteket."},{"vNo":"22 ","txt":"És ha mégiscsak van egy ördög és van egy pokol, akkor íme, nem küld-e majd oda benneteket, hogy a fivéremmel lakjatok, akit meggyilkoltatok, akivel kapcsolatban arra céloztatok, hogy egy ilyen helyre távozott? De íme, ezen dolgok mit sem jelentenek."},{"vNo":"23 ","txt":"Én Ammoron vagyok, és annak a Zorámnak a leszármazottja, akit atyáitok kényszerítettek és hoztak ki Jeruzsálemből."},{"vNo":"24 ","txt":"És íme most egy merész lámánita vagyok; íme, ez a háború az általuk elszenvedett igazságtalanságok megbosszulásáért folyik, és azért, hogy fenntartsák és elnyerjék jogaikat a kormányzáshoz; és zárom levelemet Morónihoz."}]}