{"heading":"Moróni kéri Pahoránt, hogy erősítse meg Hélamán hadait – A lámániták beveszik Nefiha városát – Moróni haragszik a kormányra. Mintegy Kr.e. 62.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Most lőn, hogy a bírák Nefi népe feletti uralma harmincadik évében, miután Moróni megkapta és elolvasta Hélamán levelét, rendkívül örült, a jólét miatt, igen, azon rendkívüli siker miatt, melyben Hélamánnak része volt, mivel megszerezte az azelőtt elveszett földeket."},{"vNo":"2 ","txt":"Igen, és tudatta ezt egész népével, mind a környező földeken azon a részen, ahol volt, hogy ők is örüljenek."},{"vNo":"3 ","txt":"És lőn, hogy azonnal küldött egy leveletPahoránnak és kérte, hogy gyűjtsön össze embereket Hélamánnak, vagyis Hélamán csapatainak a megerősítésére, hogy könnyen megtarthassa az országnak azt a részét, amelynek visszaszerzésével olyan csodálatos módon boldogult."},{"vNo":"4 ","txt":"És lőn, hogy miután Moróni ezt a levelet elküldte Zarahemla földjére, újra hozzákezdett a tervkészítéshez, hogy visszaszerezze a többi olyan birtokokat és városokat is, amelyeket a lámániták elvettek tőlük."},{"vNo":"5 ","txt":"És lőn, hogy míg Moróni ilyen előkészületeket tett arra, hogy harcolni menjen a lámániták ellen, íme, Nefiha népét, akik Moróni városából, és Lehi városából és Moriánton városából gyűltek össze, megtámadták a lámániták."},{"vNo":"6 ","txt":"Igen, és még azok is átjöttek és csatlakoztak a lámánitákhoz az országnak ebben a részében, akik azelőtt Manti földjéről és a környező vidékről menekülésre kényszerültek."},{"vNo":"7 ","txt":"És így rendkívül sokan lettek, igen, és naponta erősítéseket is kaptak, azért Ammoron parancsára megtámadták Nefiha népét, és rendkívül nagy öldökléssel ölni kezdték őket."},{"vNo":"8 ","txt":"És seregeik olyan népesek voltak, hogy Nefiha népének maradéka menekülésre kényszerült előttük; és bizony eljöttek és csatlakoztak Moróni seregéhez."},{"vNo":"9 ","txt":"És most, mivel Moróni azt gondolta, hogy küldenek embereket Nefiha városába, a nép megsegítésére, hogy tarthassák azt a várost, és mivel tudta, hogy könnyebb egy várost tartani, hogy ne kerüljön a lámániták kezére, mint azt visszaszerezni tőlük, azt gondolta tehát, hogy könnyen tartani fogják azt a várost."},{"vNo":"10 ","txt":"Ezért egész hadseregét magánál tartotta, hogy megvédhesse azokat a helyeket, amelyeket már visszaszerzett."},{"vNo":"11 ","txt":"És most, amikor Moróni látta, hogy Nefiha városa elveszett, rendkívül el volt keseredve, és a nép gonoszsága miatt kételkedni kezdett, hogy vajon nem fognak-e testvéreik kezére kerülni."},{"vNo":"12 ","txt":"Most ez volt a helyzet minden főkapitányával is. Kételkedtek és csodálkoztak is, a nép gonoszsága miatt, és ez a lámániták felettük aratott sikere miatt volt."},{"vNo":"13 ","txt":"És lőn, hogy Moróni haragudott a kormányra, közönyösségük miatt országuk szabadságát illetően."}]}