{"heading":"Zarahemlában megtisztítják és rendbe hozzák az egyházat – Alma Gedeonba megy prédikálni. Mintegy Kr.e. 83.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"És most lőn, hogy miután Alma bevégezte a Zarahemla városában megalapított egyház népéhez intézett beszédét, papokat és eldereketrendelt el, kezeinek rátevésével, Isten rendje szerint, hogy az egyház felett elnököljenek és őrködjenek."},{"vNo":"2 ","txt":"És lőn, hogy akik nem tartoztak az egyházhoz és megbánták a bűneiket, azokat megkeresztelték a bűnbánatra, és befogadták őket az egyházba."},{"vNo":"3 ","txt":"És még lőn, hogy akik az egyházhoz tartoztak és nem bánták meg gonoszságaikat és nem alázkodtak meg Isten előtt – azokat értem ezalatt, akik fel voltak emelkedve szívük kevélységében – azokat elutasították és kitörölték a neveiket, így neveiket nem számlálták az igazlelkűek nevei közé."},{"vNo":"4 ","txt":"És így kezdték megalapítani a gyülekezet rendjét Zarahemla városában."},{"vNo":"5 ","txt":"Most szeretném, ha értenétek, hogy Isten szava mindenki számára elérhető volt, úgyhogy senkit nem fosztottak meg annak kiváltságától, hogy összegyűljön Isten szavának meghallgatására."},{"vNo":"6 ","txt":"Isten gyermekei azonban parancsot kaptak, hogy gyakran jöjjenek össze, és társuljanak egymáshoz böjtben és buzgó imádkozásban azok lelkének jólétéért, akik nem ismerték Istent."},{"vNo":"7 ","txt":"És most lőn, hogy miután Alma megalkotta ezeket a szabályzatokat, eltávozott tőlük, igen, a Zarahemla városában levő gyülekezettől, és átment a Sidon folyó keleti részére, Gedeon völgyébe, ahol épült vala egy város, melyet Gedeon városának neveztek, és abban a völgyben volt, amit Gedeon völgyének neveztek, azon férfi után, akit Nehór keze ölt meg karddal."},{"vNo":"8 ","txt":"És Alma elment és hirdetni kezdte Isten szavát a Gedeon völgyében megalapított gyülekezetnek, azon ige igazságának kinyilatkoztatása szerint, melyet atyái szólottak vala, és a prófétálás lelke szerint, mely benne volt, Jézus Krisztus, Isten Fia bizonysága szerint, aki el fog jönni, hogy népét bűneitől megváltsa, és azon szent rend szerint, mely által elhívták. És ez így van megírva. Ámen."}]}