{"heading":"Moróni elpanaszolja Pahoránnak, hogy a kormány nem törődik a seregekkel – Az Úr eltűri, hogy az igazlelkűeket megöljék – A nefitáknak minden erejüket és eszközüket fel kell használni, hogy megszabadítsák magukat az ellenségeiktől – Moróni azzal fenyegetőzik, hogy harcolni fog a kormány ellen, ha nem gondoskodnak segítségről seregeinek. Mintegy Kr.e. 62.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"És lőn, hogy ismét írt az ország kormányzójának, aki Pahorán volt, és ezek azok a szavak, melyeket írt, mondván: Íme, Pahoránhoz intézem levelemet, Zarahemla városában, aki főbíró és kormányzó az ország felett, és mindazokhoz, akiket ez a nép megválasztott arra, hogy ezen háború ügyeit irányítsák és intézzék."},{"vNo":"2 ","txt":"Mert íme, van némi kárhoztató mondandóm számukra; mert íme, ti magatok is tudjátok, hogy titeket jelöltek ki emberek összegyűjtésére és a felfegyverzésükre kardokkal, és handzsárokkal és mindenféle harci fegyverekkel, minden fajtából, és elküldésükre a lámániták ellen, amely részeken azok bejöhetnek az országunkba."},{"vNo":"3 ","txt":"És most íme, azt mondom nektek, hogy magam, és az embereim is, és Hélamán és az ő emberei is rendkívül nagy szenvedéseket szenvedtünk el; igen, méghozzá éhséget, szomjúságot és fáradtságot, és mindenféle megpróbáltatásokat, minden fajtából."},{"vNo":"4 ","txt":"De íme, ha csak ennyi lett volna, amit elszenvedtünk, akkor se nem zúgolódnánk, se nem panaszkodnánk."},{"vNo":"5 ","txt":"De íme, nagy öldöklés volt a népünk között; igen, ezrek estek el kard által, míg ez másképp is lehetett volna, ha elegendő erősítést és segítséget adtatok volna a seregeinknek. Igen, nagy volt a ti hanyagságotok az irányunkban."},{"vNo":"6 ","txt":"És most íme, tudni szeretnénk ennek a rendkívül nagy hanyagságnak az okát; igen, tudni szeretnénk nemtörődömségeteknek az okát."},{"vNo":"7 ","txt":"El tudjátok-e képzelni, hogy nemtörődöm módon, gondolattalan dermedtségben ültök a trónusaitokon, míg ellenségeitek által a halál munkálkodik körülöttetek? Igen, míg testvéreitek ezreit gyilkolják meg –"},{"vNo":"8 ","txt":"Igen, méghozzá azokat, akik reátok tekintettek védelemért, igen, olyan helyzetbe hoztak benneteket, hogy megsegíthettétek volna őket, igen, seregeket küldhettetek volna, hogy megerősítsétek őket, és ezreket menthettetek volna meg attól, hogy kard által essenek el."},{"vNo":"9 ","txt":"De íme, ez nem minden – megvontátok tőlük az élelmet, olyannyira, hogy sokan harcoltak és véreztek halálra azon nagy vágy indíttatására, melyet ezen nép jólétéért éreztek; igen, és ezt úgy tették, hogy közben már majdnem éhen pusztultak, mivel ti oly rendkívüli módon elhanyagoltátok őket."},{"vNo":"10 ","txt":"És most, szeretett testvéreim – mert szeretettnek kellene lennetek; igen, és szorgalmasabban fel kellett volna serkentenetek magatokat ezen nép jólétéért és szabadságáért; de íme, elhanyagoltátok őket, olyannyira, hogy ezrek vére száll majd bosszúért a fejetekre; igen, mert Isten minden kiáltásukat és minden szenvedésüket ismerte –"},{"vNo":"11 ","txt":"Íme, úgy gondoljátok-e, hogy a trónusaitokon ülhettek, és Isten rendkívüli jóságából adódóan megtehetitek, hogy semmit nem tesztek, és ő majd megszabadít benneteket? Íme, ha ezt gondoljátok, akkor hiábavalóan gondoljátok."},{"vNo":"12 ","txt":"Azt gondoljátok, hogy gonoszságuk miatt ölték meg annyi testvéreteket? Azt mondom nektek, hogy ha ezt gondoljátok, akkor hiábavalóan gondoljátok; mert azt mondom nektek, hogy sokan vannak, akik kard által estek el; és íme, ez a ti kárhoztatásotokra van."},{"vNo":"13 ","txt":"Mert az Úr azért engedi meg, hogy megöljék az igazlelkűeket, hogy igazságossága és ítélete lesújthasson a gonoszokra; nem szükséges tehát azt gondolnotok, hogy az igazlelkűek elvesztek, mivel megölték őket; mert íme, ők igenis bemennek az Úrnak, Istenüknek nyugalmába."},{"vNo":"14 ","txt":"És most íme, azt mondom nektek, rendkívül félek, hogy Isten ítéletei le fognak sújtani erre a népre, rendkívüli restségük miatt, igen, méghozzá kormányunk restsége miatt, és testvéreiknek, igen, azoknak rendkívül nagy elhanyagolása miatt, akiket megöltek."},{"vNo":"15 ","txt":"Mert ha nem lett volna az a nagy gonoszság, amely először felülről indult el, akkor ellenállhattunk volna ellenségeinknek, és ők nem tudtak volna hatalmat szerezni felettünk."},{"vNo":"16 ","txt":"Igen, ha nem lett volna az a háború, mely kitört közöttünk; igen, ha nem lettek volna ezek a királypártiak, akik oly sok vérontást okoztak közöttünk; igen, ha akkor mi nem egymás ellen hadakozunk, s egyesítjük erőinket, ahogyan azt azelőtt is tettük; igen, ha azok a királypártiak nem vágytak volna hatalomra és felhatalmazásra felettünk; ha igazak lettek volna a szabadság ügyéhez, és csatlakoztak volna hozzánk, és ellenségeink ellen jöttek volna ahelyett, hogy ellenünk ragadnak kardot, mely oly sok vérontás okozója volt miközöttünk; igen, ha az Úr erejével mentünk volna ellenük, akkor szétszórtuk volna az ellenségeinket, mert ez szavának beteljesülése szerint történt volna."},{"vNo":"17 ","txt":"De íme, most a lámániták törnek ránk, birtokba véve földjeinket, és karddal gyilkolják népünket, igen, asszonyainkat és gyermekeinket, és még fogságba is hurcolják őket, mindenféle megpróbáltatást szenvedtetve el velük, és ez azok nagy gonoszsága miatt van, akik hatalomra és felhatalmazásra törekednek, igen, méghozzá azon királypártiak miatt."},{"vNo":"18 ","txt":"De miért is beszélek ily sokat ezen ügyet illetően? Mert nem tudjuk, talán ti magatok is felhatalmazásra törekedtek. Nem tudjuk, talán ti is hazaárulók vagytok."},{"vNo":"19 ","txt":"Vagy talán azért hanyagoltatok el bennünket, mert országunk szívében vagytok, és biztonság vesz körül benneteket, és ezért nem küldtök élelmet és embereket seregeink megerősítésére?"},{"vNo":"20 ","txt":"Elfelejtettétek az Úrnak, Isteneteknek parancsolatait? Igen, elfelejtettétek atyáitok fogságát? Elfelejtettétek, hogy hányszor szabadultunk ki ellenségeink kezei közül?"},{"vNo":"21 ","txt":"Vagy azt gondoljátok, hogy az Úr még mindig ki fog szabadítani bennünket, míg mi csak ülünk trónusainkon és nem használjuk az eszközöket, melyeket az Úr megadott nekünk?"},{"vNo":"22 ","txt":"Igen, tétlenül fogtok-e ülni, míg ezrek, igen, tízezrek vesznek körül azok közül, akik szintén tétlenségben ülnek, míg ezrek vannak körös-körül az ország határaiban, akik kard által esnek el, igen, sebet kapva és vérezve?"},{"vNo":"23 ","txt":"Azt gondoljátok, hogy Isten ártatlanokként fog rátok tekinteni, míg mozdulatlanul ültök és szemlélitek ezeket a dolgokat? Íme, azt mondom nektek, hogy nem. Most szeretném, ha emlékeznétek rá, hogy Isten azt mondta, hogy először a belső edényt kell megtisztítani, és azután kell a külső edényt is megtisztítani."},{"vNo":"24 ","txt":"És most, ha nem bánjátok meg azt, amit tettetek, és nem kezdtek felállni és cselekedni, és nem küldtök élelmet és embereket nekünk és Hélamánnak is, hogy elláthassuk országunk azon részeit, melyeket visszaszereztünk, és hogy birtokaink maradékát is visszaszerezhessük ezeken a részeken, akkor íme, ajánlatossá válik, hogy ne hadakozzunk többé a lámánitákkal, míg először meg nem tisztítottuk a belső edényt, igen, méghozzá kormányunk magas vezetőségét."},{"vNo":"25 ","txt":"És ha nem teljesítitek a levelemben foglalt kívánságaimat, és nem álltok elő és mutatjátok meg nekem a szabadság igaz lelkét, és nem törekedtek seregeink erősebbé tételére és megerősítésére, és nem adtok nekik élelmet a fenntartásukra, akkor íme, szabadságpárti embereim egy részét itt hagyom, hogy védjék meg országunk ezen részét, és Isten erejét és áldásait hagyom rajtuk, hogy semmi más hatalom ne munkálkodhasson ellenük –"},{"vNo":"26 ","txt":"És ez azért van, mert rendkívüli a hitük és a türelmük a gyötrelmekben –"},{"vNo":"27 ","txt":"És én magam megyek hozzátok, és ha még van valaki köztetek, akiben ott van a szabadság vágya, igen, ha még egyetlen szikrája is maradt a szabadságnak, akkor íme, lázadásokat serkentek közöttetek, egészen addig, amíg ki nem pusztulnak azok, akik hatalom és felhatalmazás bitorlására vágyakoznak."},{"vNo":"28 ","txt":"Igen, íme, nem félek sem a hatalmatoktól, sem a felhatalmazásotoktól, hanem Istenem az, akit félek; és az ő parancsolatai szerint való az, hogy kardot ragadok országom ügyének megvédésére, mert gonoszságotok miatt van az, hogy ily nagy veszteségeket szenvedtünk."},{"vNo":"29 ","txt":"Íme, itt az idő, igen, közel van most az idő, amikor ha nem gyürkőztök neki hazátok és kicsinyeitek védelmének, akkor felettetek függ az igazság kardja; igen, és lesújt rátok, és meglátogat benneteket, méghozzá a teljes pusztulásotokra."},{"vNo":"30 ","txt":"Íme, várom a segítséget tőletek; és ha nem láttok el minket felmentéssel, akkor íme, eljövök hozzátok, méghozzá Zarahemla földjére, és karddal leváglak benneteket, olyannyira, hogy nem lesz többé hatalmatok meggátolni ezen nép előrehaladását szabadságunk ügyében."},{"vNo":"31 ","txt":"Mert íme, az Úr nem fogja megengedni, hogy gonoszságaitokban éljetek és megerősödjetek, hogy elpusztítsátok az ő igazlelkű népét."},{"vNo":"32 ","txt":"Íme, képesek vagytok azt gondolni, hogy az Úr meg fog kímélni benneteket, és ítélkezve jön a lámániták ellen, amikor atyáik hagyománya okozta az ő gyűlöletüket, igen, és ezt kétszerezték meg azok, akik elszakadtak tőlünk, míg a ti gonoszságotok a dicsőség és a világ hiábavaló dolgainak a szeretete miatt van?"},{"vNo":"33 ","txt":"Tudjátok, hogy áthágjátok Isten törvényeit, és tudjátok, hogy lábaitok alá tapossátok azokat. Íme, az Úr azt mondja nekem: Ha azok, akiket kormányzóitoknak neveztetek ki, nem bánják meg a bűneiket és a gonoszságaikat, akkor menjetek fel harcolni ellenük."},{"vNo":"34 ","txt":"És most íme, nekem, Moróninak, azon szövetség szerint kell cselekednem, melyet Istenem parancsolatainak betartására kötöttem; szeretném tehát, ha eleget tennétek Isten szavának, és gyorsan küldenétek nekem és Hélamánnak is az élelmetekből és az embereitekből."},{"vNo":"35 ","txt":"És íme, ha nem így tesztek, akkor hamarosan meglátogatlak titeket, mert íme, Isten nem tűri, hogy éhen vesszünk; és akkor majd ő fog adni nekünk élelmetekből, még ha kard által is kell ennek meglennie. Figyeljetek tehát rá, hogy eleget tesztek Isten szavának!"},{"vNo":"36 ","txt":"Íme, Moróni vagyok, a ti főkapitányotok. Én nem hatalomra törekszem, hanem annak letörésére. Én nem a világ tiszteletére törekszem, hanem Istenem dicsőségére, valamint hazám szabadságára és jólétére. És ezzel zárom levelemet."}]}