{"heading":"Pahorán beszél Moróninak a kormány elleni felkelésről és lázadásról – A királypártiak beveszik Zarahemlát és szövetkeznek a lámánitákkal – Pahorán katonai segítséget kér a lázadók ellen. Mintegy Kr.e. 62.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Íme, most lőn, hogy nem sokkal azután, hogy Moróni elküldte levelét a főkormányzóhoz, levelet kapott Pahorántól, a főkormányzótól. És ezek azok a szavak, melyeket kapott:"},{"vNo":"2 ","txt":"Én, Pahorán, aki ennek az országnak a főkormányzója vagyok, ezeket a szavakat küldöm Moróninak, a főkapitánynak a hadsereg felett. Íme, azt mondom neked Moróni, hogy én nem örülök a ti nagy megpróbáltatásaitoknak, igen, ez elkeseríti a lelkemet."},{"vNo":"3 ","txt":"De íme, vannak olyanok, akik örülnek megpróbáltatásaitoknak, igen, olyannyira, hogy lázadásban felkeltek ellenem és népem közül azok ellen, akik szabadságpártiak. Igen, és rendkívül sokan vannak azok, akik felkeltek."},{"vNo":"4 ","txt":"És ők azok, akik arra törekedtek, hogy elvegyék tőlem a bírói széket, akik ennek a nagy gonoszságnak az okozói; mert nagy hízelgéssel sok ember szívét félrevezették, ami keserves megpróbáltatások okozója lesz közöttünk; visszatartották az élelmiszereinket, és megfélemlítették a szabadságpártiakat, hogy ne menjenek el hozzátok."},{"vNo":"5 ","txt":"És íme, kiűztek engem maguk előtt, és én annyi emberrel, amennyit csak össze tudtam szedni, Gedeon földjére menekültem."},{"vNo":"6 ","txt":"És íme, kiáltványt küldtem szét az országnak ebben a részében; és íme, naponta csapatostul jönnek hozzánk, hogy országuk és szabadságuk védelmében fegyvert fogjanak és megbosszulják az általunk elszenvedett igazságtalanságokat."},{"vNo":"7 ","txt":"És oly sokan jöttek hozzánk, hogy ellene szegültünk azoknak, akik lázadásban felkeltek ellenünk, igen, olyannyira, hogy ők félnek tőlünk, és nem mernek ütközetre kijönni ellenünk."},{"vNo":"8 ","txt":"Birtokukban van Zarahemla földje, vagyis városa; és kineveztek maguk fölé egy királyt, és az írt a lámániták királyának, melyben szövetségre lépett vele; amely szövetségben beleegyezett Zarahemla városának tartásába, melynek megtétele feltételezései szerint képessé teszi a lámánitákat az ország maradékának a meghódítására, őt pedig, megteszik királlyá ezen nép felett, miután legyőzték őket a lámániták."},{"vNo":"9 ","txt":"És most, leveledben megróttál engem, de ez mit sem jelent; én nem haragszom, hanem örvendezem szíved nagyszerűségében. Én, Pahorán, nem hatalomra törekszem, csak bírói székem megtartására, hogy megőrizhessem népem jogait és szabadságát. Lelkem megáll abban a szabadságban, mellyel Isten szabaddá tett minket."},{"vNo":"10 ","txt":"És most íme, még vérontás árán is ellen fogunk állni a gonoszságnak. Nem ontanánk a lámániták vérét, ha a saját országukban maradnának."},{"vNo":"11 ","txt":"Nem ontanánk testvéreink vérét, ha nem kelnének fel lázadásban és nem ragadnának kardot ellenünk."},{"vNo":"12 ","txt":"Alávetnénk magunkat a rabság igájának, ha Isten igazságossága szerint erre lenne szükség, vagy ha ő parancsolná meg nekünk ennek megtételét."},{"vNo":"13 ","txt":"De íme, ő nem azt parancsolja nekünk, hogy vessük alá magunkat az ellenségeinknek, hanem azt, hogy belé helyezzük a bizalmunkat, és ő meg fog szabadítani minket."},{"vNo":"14 ","txt":"Ezért, szeretett testvérem, Moróni, álljunk ellen a gonosznak, és amely gonosznak szavainkkal nem tudunk ellenállni, igen, például a lázadásoknak és az elpártolásoknak, azoknak kardjainkkal álljunk ellen, hogy megtarthassuk a szabadságunkat, hogy örvendezhessünk az egyházunk jelentette nagy kiváltságban, valamint Megváltónk és Istenünk ügyében."},{"vNo":"15 ","txt":"Gyere hát hozzám gyorsan néhány embereddel, és a maradékot hagyd ott Lehi és Teánkum parancsnoksága alatt; adj nekik hatalmat a háború vezetésére az országnak abban a részében, Isten Lelke szerint, mely a bennük lévő szabadság lelke is."},{"vNo":"16 ","txt":"Íme, küldtem már nekik némi élelmet, hogy ne pusztuljanak el, amíg hozzám nem tudsz jönni."},{"vNo":"17 ","txt":"Mialatt idejössz, gyűjts össze annyi haderőt, amennyit csak tudsz, és Isten erejével, a bennünk lévő hit szerint gyorsan rá fogunk támadni azokra az elszakadókra."},{"vNo":"18 ","txt":"És elfoglaljuk Zarahemla városát, hogy még több élelmet szerezhessünk, amit továbbküldhetünk Lehinek és Teánkumnak; igen, az Úr erejével támadunk majd rájuk, és véget vetünk ennek a nagy gonoszságnak."},{"vNo":"19 ","txt":"És most, Moróni, örülök annak, hogy megkaptam a leveledet, mert valamelyest aggasztott az, hogy igazságos-e rátámadni a testvéreinkre."},{"vNo":"20 ","txt":"De te azt mondtad, hogy ha nem tartanak bűnbánatot, akkor az Úr azt parancsolta neked, hogy támadd meg őket."},{"vNo":"21 ","txt":"Figyelj tehát arra, hogy Lehit és Teánkumot megerősítsd az Úrban. Mondd meg nekik, hogy ne féljenek, mert Isten meg fogja szabadítani őket, igen, és mindenki mást, aki megáll abban a szabadságban, mellyel Isten szabaddá tette őket. És most zárom levelemet szeretett testvéremhez, Morónihoz."}]}