{"heading":"Siblon, később pedig Hélamán birtokába kerülnek a szent feljegyzések – Sok nefita az északi földre megy – Hagót hajókat épít, amelyekkel elhajóznak a nyugati tengeren – Moróniha csatában megveri a lámánitákat. Mintegy Kr.e. 56–52.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"Alma 63","prevTitle":"Alma 62","nextTitle":"Hélamán 1","verses":[{"vNo":1,"txt":"               És lőn, hogy a bírák Nefi népe feletti uralma harminchatodik évének kezdetén Siblon birtokába kerültek azok a szent dolgok, melyeket Alma adott át Hélamánnak."},{"vNo":2,"txt":" És ő igaz ember volt, és egyenes derékkal járt Isten előtt; és azon volt, hogy állandóan jót cselekedjen, hogy betartsa az Úrnak, Istenének a parancsolatait; és a fivére is így tett."},{"vNo":3,"txt":" És lőn, hogy Moróni is meghalt. És így végződött a bírák uralmának harminchatodik éve."},{"vNo":4,"txt":" És lőn, hogy a bírák uralmának harminchetedik évében volt egy nagy csoport ember, mely kitett ötezer és négyszáz férfit, akik a feleségeikkel és gyermekeikkel elmentek Zarahemla földjéről arra a földre, mely észak felé volt."},{"vNo":5,"txt":" És lőn, hogy Hagót, lévén egy rendkívül kíváncsi ember, elment tehát, és a Bőség földjének határában, a Pusztaság földjénél épített magának egy rendkívül nagy hajót, és vízre eresztette a nyugati tengeren, az északi földre vezető keskeny földsávnál."},{"vNo":6,"txt":" És íme, sokan voltak a nefiták között, akik beszálltak abba, és sok élelemmel, és sok asszonnyal és gyermekkel elvitorláztak, és észak felé vették útjukat. És így végződött a harminchetedik év."},{"vNo":7,"txt":" És a harmincnyolcadik évben ez az ember épített más hajókat. És az első hajó is visszatért, és még több ember beszállt abba; és ők is vittek sok élelmet, és ismét elindultak az északi föld felé."},{"vNo":8,"txt":" És lőn, hogy soha többé nem hallottak felőlük. És mi azt gondoljuk, hogy elnyelte őket a tenger mélye. És lőn, hogy a másik hajó is elvitorlázott; és hogy merre ment, azt nem tudjuk."},{"vNo":9,"txt":" És lőn, hogy ebben az évben sok olyan ember volt, aki elment az északi földre. És így végződött a harmincnyolcadik év."},{"vNo":10,"txt":" És lőn, hogy a bírák uralmának harminckilencedik évében Siblon is meghalt, Koriánton pedig már egy hajóban elment az északi földre, hogy élelmet vigyen azoknak az embereknek, akik azt megelőzően elmentek arra a földre."},{"vNo":11,"txt":" Szükségessé vált tehát Siblon számára, hogy halála előtt ezeket a szent dolgokat Hélamán fiára ruházza, akit Hélamánnak hívtak, mivel atyjának neve után nevezték el."},{"vNo":12,"txt":" Most íme, mindazokat a bevéséseket, melyek Hélamán birtokában voltak, leírták, és szerte az országban elküldték az emberek gyermekei közé, azon részek kivételével, melyeket illetően Alma megparancsolta, hogy ne kerüljenek elő."},{"vNo":13,"txt":" Mindazonáltal ezeket a dolgokat szentnek kellett tartaniuk, és tovább kellett adni egyik nemzedéktől a másikig; tehát ebben az évben, Siblon halála előtt, Hélamánra ruházták ezeket."},{"vNo":14,"txt":" És szintén ebben az évben lőn, hogy volt néhány elszakadó, aki elment a lámánitákhoz; és haragra serkentette őket a nefiták ellen."},{"vNo":15,"txt":" És szintén ugyanebben az évben lejöttek egy népes sereggel, hogy Moróniha népe ellen, vagyis Moróniha serege ellen harcoljanak, melynek során ismét megverték és visszaűzték őket a saját földjeikre, és nagy veszteségeket szenvedtek."},{"vNo":16,"txt":" És így végződött a bírák Nefi népe feletti uralmának harminckilencedik éve."},{"vNo":17,"txt":" És így végződött Almának a beszámolója, és Hélamán fiának, és Siblonnak is, aki az ő fia volt."}]}