{"heading":"Alma Melekben prédikál és keresztel – Ammonihában elutasítják és elmegy onnan – Egy angyal megparancsolja neki, hogy térjen vissza és hirdesse a népnek, hogy tartsanak bűnbánatot – Amulek befogadja, és ők ketten Ammonihában prédikálnak. Mintegy Kr.e. 82.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Alma 8","prevTitle":"Alma 7","nextTitle":"Alma 9","verses":[{"vNo":1,"txt":"               És most lőn, hogy Alma visszatért Gedeon földjéről, miután sok olyan dolgot tanított Gedeon népének, amit nem lehet leírni, és megalapítván a gyülekezet rendjét, aszerint, ahogy azt előzőleg Zarahemla földjén tette; igen, visszatért saját házába Zarahemlában, hogy kipihenje magát azon fáradozások után, melyeket végzett."},{"vNo":2,"txt":" És így végződött a bírák Nefi népe feletti uralmának kilencedik éve."},{"vNo":3,"txt":" És lőn, hogy a bírák Nefi népe feletti uralma tizedik évének kezdetén Alma elment onnan, és útnak indult, át Melek földjére, a Sidon folyó nyugati oldalán, a nyugati részen a vadon határa mellett."},{"vNo":4,"txt":" És Melek földjén tanítani kezdte a népet, Isten szent rendje szerint, mely által elhívatott; és szerte Melek egész földjén tanítani kezdte a népet."},{"vNo":5,"txt":" És lőn, hogy a vadon oldalán lévő vidék határaiból mindenhonnan jött hozzá a nép. És szerte az egész vidéken megkeresztelkedtek;"},{"vNo":6,"txt":" Így mikor munkáját Melekben befejezte, elment onnan, és három napos utat tett meg Melek földjétől északra; és egy városhoz érkezett, melyet Ammonihának hívtak."},{"vNo":7,"txt":" Most Nefi népének az volt a szokása, hogy földjeiket, és városaikat, és falvaikat, igen, még az összes kis falvaikat is annak neve után nevezték el, aki először birtokolta őket; és így volt ez Ammoniha földjével."},{"vNo":8,"txt":" És lőn, hogy amikor Alma megérkezett Ammoniha városába, prédikálni kezdte nekik Isten szavát."},{"vNo":9,"txt":" Most Sátán nagyon markában tartotta Ammoniha városa népének a szívét; ezért nem akartak hallgatni Alma szavaira."},{"vNo":10,"txt":" Mindazonáltal Alma sokat fáradozott lelkileg, buzgó imában tusakodván Istennel, hogy töltse ki Lelkét a városban lévő népre; hogy adja meg neki, hogy megkeresztelhesse őket a bűnbánatra."},{"vNo":11,"txt":" Mindazonáltal ők megkeményítették a szívüket, így szólván hozzá: Íme, tudjuk, hogy te vagy Alma; és tudjuk, hogy főpap vagy azon egyház felett, amelyet az ország sok részén megalapítottál, hagyományaitok szerint; és mi nem vagyunk a te egyházadból valók, és nem hiszünk az ilyen balga hagyományokban."},{"vNo":12,"txt":" És most tudjuk, hogy mivel nem vagyunk a te egyházadból valók, tudjuk, hogy nincs hatalmad felettünk; és a bírói széket átadtad Nefihának; ezért nem te vagy a főbíró felettünk."},{"vNo":13,"txt":" Most, amikor a nép ezt elmondta, és minden szavával ellenkezett, és szidalmazta őt, és leköpdöste, és kiűzette a városukból, ő elment onnan és az Áronnak nevezett város felé vette útját."},{"vNo":14,"txt":" És lőn, hogy míg így ment, bánat nehezedett rá, és sok gyötrelmen és lelki kínon vergődött át, azon nép gonoszsága miatt, akik Ammoniha városában voltak, lőn, hogy míg Almára így ránehezedett a bánat, íme, az Úrnak egy angyala jelent meg neki, mondván:"},{"vNo":15,"txt":" Áldott vagy te, Alma; ezért emeld fel a fejedet és örvendezz, mert nagy okod van az örvendezésre; mert attól az időtől fogva hű voltál Isten parancsolatainak betartása terén, hogy megkaptad tőle az első üzenetedet. Íme, én vagyok az, aki átadta neked."},{"vNo":16,"txt":" És íme, azért küldtek, hogy megparancsoljam neked, hogy térj vissza Ammoniha városába, és ismét prédikálj a város népének; igen, prédikálj nekik. Igen, mondd meg nekik, hogy ha nem tartanak bűnbánatot, akkor az Úristen el fogja pusztítani őket."},{"vNo":17,"txt":" Mert íme, most tanakodnak, hogy népedet megfosszák a szabadságától, (mert így szól az Úr) mely ellentétben áll azon rendelkezésekkel, és ítéletekkel, és parancsolatokkal, melyeket népének adott."},{"vNo":18,"txt":" Most lőn, hogy miután Alma megkapta üzenetét az Úr angyalától, gyorsan visszatért Ammoniha földjére. És más úton ment be a városba, igen, azon az úton, amelyik Ammoniha városának déli részén van."},{"vNo":19,"txt":" És amint bement a városba, éhes volt, és így szólt egy férfihoz: Adnál-e valamit enni Isten egy alázatos szolgájának?"},{"vNo":20,"txt":" És a férfi így szólt hozzá: Én nefita vagyok és tudom, hogy te Isten szent prófétája vagy, mert te vagy az a férfi, akiről egy angyal azt mondta egy látomásban: Fogadd be. Ezért gyere velem a házamba, és én adok neked az ételemből; és tudom, hogy áldás leszel nekem és házamnak."},{"vNo":21,"txt":" És lőn, hogy a férfi befogadta a házába; és a férfit Amuleknek hívták; és kenyeret és húst hozott elő, és Alma elé tette."},{"vNo":22,"txt":" És lőn, hogy Alma evett, és jóllakott; és megáldotta Amuleket és házát, és köszönetet mondott Istennek."},{"vNo":23,"txt":" És miután evett és jóllakott, így szólt Amulekhez: Én Alma vagyok, és én vagyok a főpap Isten egyháza felett szerte az országban."},{"vNo":24,"txt":" És íme, arra hívtak el, hogy a kinyilatkoztatás és a prófétálás lelke szerint Isten szavát prédikáljam ezen nép között; és itt voltam ezen a földön, és nem akartak befogadni, hanem kitaszítottak, és azon voltam, hogy örökre hátat fordítok ennek a földnek."},{"vNo":25,"txt":" De íme, azt a parancsot kaptam, hogy ismét forduljak meg és prófétáljak ennek a népnek, igen, és tegyek bizonyságot ellenük a gonoszságaikat illetően."},{"vNo":26,"txt":" És most, Amulek, mivel megetettél és befogadtál, áldott vagy; mert éhes voltam, mivel sok napot böjtöltem."},{"vNo":27,"txt":" És Alma sok napig maradt Amuleknél, mielőtt prédikálni kezdett a népnek."},{"vNo":28,"txt":" És lőn, hogy a nép még megátalkodottabb lett a gonoszságaiban."},{"vNo":29,"txt":" És a szó eljött Almához, mondván: Menj; és mondd meg Amulek szolgámnak is, hogy menjen el és prófétáljon ennek a népnek, mondván – Tartsatok bűnbánatot, mert így szól az Úr, hogy ha nem tartotok bűnbánatot, akkor haragomban meglátogatom ezt a népet; igen, és nem fordítom el ádáz haragomat."},{"vNo":30,"txt":" És Alma elment, és Amulek is, a nép közé, hogy Isten szavát hirdessék nekik; és elteltek a Szentlélekkel."},{"vNo":31,"txt":" És oly nagy hatalom adatott nekik, hogy nem tudták őket tömlöcökbe zárni; és az sem volt lehetséges, hogy bárki meg tudja ölni őket; mindazonáltal mindaddig nem gyakorolták a hatalmukat, amíg kötelekkel meg nem kötözték és börtönbe nem vetették őket. Most ez azért történt, hogy az Úr megmutathassa bennük a hatalmát."},{"vNo":32,"txt":" És lőn, hogy elmentek, és prédikálni és prófétálni kezdtek a népnek, azon lélek és hatalom szerint, melyet az Úr adott nekik."}]}