{"heading":"Banifae le Baleimene botlhe ba sokologetse go Morena—Ba tlhakanetse dilo tsotlhe, ba dira dikgakgamatso, le go tswelela mo lefatsheng—Morago ga makgolo a le mabedi a dingwaga, dikgaogano, bosula, dikereke tse e seng tsa boammaaruri, le letshwenyo di a tsoga—Morago ga dingwaga di le makgolo a mararo, mmogo Banifae le Baleimene ba boleo—Emerane o fitlha dipego tse di kwadilweng tse di boitshepho. E ka nna mo ngwageng wa Morena wa 35 go ya go wa 321.","sectionHeading":"Pego ya batho ba Nifae, go ya ka fa pegong e e kwadilweng ya gagwe.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nifae 1","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore ngwaga wa masome a mararo le bone wa feta, gape le wa masome a mararo le botlhano, mme bonang barutwana ba ga Jesu ba ne ba simolodisitse kereke ya ga Keresete mo mafatsheng otlhe mo tikologong. Mme bontsi jotlhe jo bo neng jwa tla go bone, mme ka boammaaruri ba ikotlhaela dibe tsa bone, ba ne ba kolobediwa mo leineng la ga Jesu; mme ba ne gape ba amogela Mowa o o Boitshepho."},{"vNo":"2 ","txt":"Mme go ne ga diragala mo ngwageng wa masome a mararo le borataro, batho ba ne botlhe ba sokologetse go Morena, mo sefatlhogong sotlhe sa lefatshe, mmogo Banifae le Baleimene, mme go ne go sena dikomano le manganga gareng ga bone, mme motho mongwe le mongwe o ne a dirisanya ka tshiamo le tlhamalalo mongwe le yo mongwe."},{"vNo":"3 ","txt":"Mme ba ne ba tlhakanetse dilo tsotlhe gareng ga bone; jalo he go ne go se bahumi le bahumanegi, bagolegwi le bagololesegi, mme botlhe ba ne ba golotswe, le batlhakanedi mo mphong ya legodimo."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore ngwaga wa masome a mararo le bosupa wa feta le one, mme go ne ga tswelela go nna le kagiso mo lefatsheng."},{"vNo":"5 ","txt":"Mme go ne go na le ditiro tse dikgolo tse di gakgamatsang di dirwa ke barutwana ba ga Jesu, mo e leng gore ba ne ba fodisa balwetse, le go tsosa baswi, le go dira digole go tsamaya, le difofu go amogela pono ya bone, le disusu go utlwa; le mekgwa yotlhe ya dikgakgamatso ba ne ba e dira gareng ga bana ba batho; mme mo go sepe ba ne ba dira dikgakgamatso fa e se e ne e le mo leineng la ga Jesu."},{"vNo":"6 ","txt":"Mme jalo ngwaga wa masome a mararo le boroba bobedi o ne wa feta, le gape wa masome a mararo le boroba bongwe, le wa masome a mane le bongwe, le wa masome a mane le bobedi, ee, le go fitlhelela dingwaga di le masome a mane le boroba bongwe di fetile, le gape wa masome a matlhano le bongwe, le wa masome a matlhano le bobedi; ee, le go fitlhelela dingwaga di le masome a matlhano le boroba bongwe di fetile."},{"vNo":"7 ","txt":"Mme Morena o ne a ba tsweledisa mo go feteletseng mo lefatsheng; ee, mo e leng gore ba ne ba aga metse gape fa go neng go na le metse e tshubilwe."},{"vNo":"8 ","txt":"Ee, le tota motse o mogolo ole Sarahemola ba ne ba dira gore o agiwe gape."},{"vNo":"9 ","txt":"Mme go ne go na le metse e le mentsi e e neng e nwetse, mme metsi a tla godimo mo boemong jwa yone; jalo he metse e e ne e ka seka ya ntšhafadiwa."},{"vNo":"10 ","txt":"Mme jaanong, bonang, go ne ga diragala gore batho ba ga Nifae ba ne ba nonofa, mme ba ne ba ntsifala ka bonako mo go feteletseng, mme ba nna batho ba bantle mo go feteletseng le ba ba kgatlhisang."},{"vNo":"11 ","txt":"Mme ba ne ba nyetse, mme ba filwe mo nyalong, mme ba segofaditswe go ya ka fa ditsholofetsong tse dintsintsi tse Morena a neng a di dirile go bone."},{"vNo":"12 ","txt":"Mme ba ne ba seka ba tlhola ba tsamaya gape fa morago ga ditiragatso le ditlhomo tsa molao wa ga Moše; mme ba ne ba tsamaya fa morago ga ditaelo tse ba neng ba di amogetse go tswa go Morena wa bone le Modimo wa bone, ba tswelela mo ikitsong dijo le thapelo, le go kopana mmogo gantsi mmogo go rapelo le go utlwa lefoko la Morena."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore go ne go sena komano gareng batho botlhe, mo lefatsheng lotlhe; mme go ne go na le dikgakgamatso tse dikgolo di dirwa gareng ga barutwana ba ga Jesu."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore ngwaga wa masome a supa le bongwe wa feta, le gape ngwaga wa masome a supa le bobedi, ee, le mo tshobolokong, go fitlhelela ngwaga wa masome a supa le boroba bongwe o fetile; ee, le dingwaga di le lekgolo tota di ne di fetile, mme barutwana ba ga Jesu, ba a neng a ba tlhophile, ba ne botlhe ba ile kwa lefelong le le itshekileng la Modimo, fa e ne e se ba bararo ba ba tlaa salang; mme go ne go na le barutwana ba bangwe ba tlhomilwe mo boemong jwa bone; mme gape bontsi jwa tshika eo bo ne bo fetile."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore go ne go sena komano mo lefatsheng, ka ntlha ya lorato lwa Modimo lo lo neng lwa nna mo dipelong tsa batho."},{"vNo":"16 ","txt":"Mme go ne go sena mafufa, le fa e le dikgotlhang, le fa e le mekubukubu, le fa e le boaka, le fa e le maaka, le fa e le dipolao, le fa e le mokgwa ope wa bofefe; mme ruri go ne go ka seka ga nna batho ba ba itumetseng go feta gareng ga batho botlhe ba ba neng ba bopilwe ka seatla sa Modimo."},{"vNo":"17 ","txt":"Go ne go sena dirukutlhi, le fa e le babolai, le e seng Baleimene, le fa e le mokgwa ope wa Ba-; mme ba ne ba le mo bongweng, bana ba ga Keresete, le bajaboswa jwa motse wa bogosi jwa Modimo."},{"vNo":"18 ","txt":"Mme ba ne ba segofetse jang! Gonne Morena o ne a ba segofatsa mo ditirong tsa bone tsotlhe; ee, le tota ba ne ba segofadiwa le go tsweledisiwa go fitlhelela dingwaga di le lekgolo le lesome di fetile; mme tshika ya ntlha go tswa kwa go Keresete e ne e fetile, mme go ne go sena komano mo lefatsheng lotlhe."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Nifae, ene yo o neng a tshegetsa pego e e kwadilweng e ya bofelo, (mme o ne a e beile mo dipapetlaneng tsa ga Nifae) a swe, mme morwawe Amose a e tshegetsa mo boemong jwa gagwe; mme a e baya mo dipapetlaneng tsa ga Nifae le ene."},{"vNo":"20 ","txt":"Mme a e tshegetsa dingwaga di le masome a roba bobedi le bone, mme go ne go ntse go na le kagiso mo lefatsheng, fa e se karolo e nnye ya batho ba ba neng ba tsuolola go tswa mo kerekeng mme ba tsaya mo go bone leina la Baleimene; jalo he go ne ga simolola go nna le Baleimene gape mo lefatsheng."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore Amose le ene a swe, (mme e ne e le dingwaga di le lekgolo le masome a roba bongwe le bone go tswa kwa go tleng ga ga Keresete) mme morwawe Amose a tshegetsa pego e e kwadilweng mo boemong jwa gagwe; le ene o ne a e baya mo dipapetlaneng tsa ga Nifae; mme e ne gape e kwadilwe mo bukeng ya ga Nifae, e e leng buka e."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore dingwaga di le makgolo a mabedi di ne di fetile; mme tshika ya bobedi e ne yotlhe e fetile fa e se fela ba se kae."},{"vNo":"23 ","txt":"Mme jaanong nna, Momone, ke ka re gore lo itse gore batho ba ne ba ntsifetse, mo e leng gore ba ne ba aname mo sefatlhogong sotlhe sa lefatshe, le gore ba ne ba huma mo go feteletseng, ka ntlha ya tswelelopele ya bone mo go Keresete."},{"vNo":"24 ","txt":"Mme jaanong, mo ngwageng o wa makgolo a mabedi le bongwe go ne ga simolola go nna gareng ga bone bao ba ba neng ba tsholetsegetse godimo mo boikgogomosong, jaaka go apara diaparo tse di tlhwatlhwa e kgolo, le mekgwa yotlhe ya diperela tse dintle, le ya dilo tse dintle tsa lefatshe."},{"vNo":"25 ","txt":"Mme go tswa mo nakong eo go ya pele ba ne ba seka ba tlhola ba tlhakanela dithoto le dilwana gareng ga bone."},{"vNo":"26 ","txt":"Mme ba ne ba simolola go kgaogana ka ditlhopha; mme ba ne ba simolola go aga dikereke go bo bone go bona poelo, mme ba simolola go latola kereke ya boammaaruri ya ga Keresete."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore fa di ngwaga di le makgolo a mabedi le lesome di sena go feta go ne go na le dikereke di le dintsi mo lefatsheng; ee, go ne go le dikereke di le dintsi tse di neng di ipolela go itse Keresete, mme le go le jalo di ne di latola karolo e tona ya efangele ya gagwe, mo e leng gore di ne tsa amogela mekgwa yotlhe ya boleo, mme ba direla seo se se boitshepho go ene kwa go ene go ileditsweng ka ntlha ya go sa itekanela."},{"vNo":"28 ","txt":"Mme kereke e e ne ya ntsifala mo go feteletseng ka ntlha ya boikepi, le ka ntlha ya thata ya ga Satane yo o neng a tshwara dipelo tsa bone."},{"vNo":"29 ","txt":"Mme gape, go ne go na le kereke e nngwe e e neng e latola Keresete; mme ba ne ba tshwenya kereke ya boammaaruri ya ga Keresete, ka ntlha ya boikokobetso jwa bone le tumelo ya bone mo go Keresete; mme ba ne ba ba nyatsa ka ntlha ya dikgakgamatso tse dintsi tse di neng tsa dirwa gareng ga bone."},{"vNo":"30 ","txt":"Jalo he ba ne ba dirisa thata le taolo mo godimo ga barutwana ba ga Jesu ba ba neng ba setse le bone, mme ba ne ba ba latlhela mo kgolegelong; mme ka thata ya lefoko la Modimo, le le neng le le mo go bone, dikgolegelo di ne tsa thubega ka bogare, mme ba ne ba ya pele ba dira dikgakgamatso tse dikgolo gareng ga bone."},{"vNo":"31 ","txt":"Le fa go ntse jalo, le go sa kgathalesege dikgakgamatso tse tsotlhe, batho ba ne ba thatafatsa dipelo tsa bone, mme ba ne ba senka go ba bolaya, le jaaka Bajuta kwa Jerusalema ba senkile go bolaya Jesu, go ya ka fa lefokong la gagwe."},{"vNo":"32 ","txt":"Mme ba ne ba ba latlhela mo mahuting a molelo, mme ba tla pele ba sa amogela kgobalo epe."},{"vNo":"33 ","txt":"Mme ba ne gape ba latlhelwa mo dirubing tsa dibatana tsa naga, mme ba ne ba tshameka le dibatana tsa naga le jaaka ngwana le kwanyana; mme ba ne ba tla pele go tswa gareng ga tsone, ba sa amogela kgobalo epe."},{"vNo":"34 ","txt":"Le fa go ntse jalo, batho ba ne ba thatafatsa dipelo tsa bone, gonne ba ne ba eteletswe pele ke baperesiti ba le bantsi le baporofiti ba e seng ba boammaaruri go aga dikereke di le dintsi, le go dira mekgwa yotlhe ya boikepi. Mme ba ne ba itaya mo bathong ba ga Jesu; mme batho ba ga Jesu ba ne ba seka ba itaya gape. Mme jalo ba ne ba nyenyefala mo tlhoka tumelong le boleo, go tswa ngwageng go ya ngwageng, le go fitlhelela dingwaga di le makgolo a mabedi le masome a mararo di fetile."},{"vNo":"35 ","txt":"Mme jaanong go ne ga diragala mo ngwageng o, ee, mo ngwageng wa makgolo a mabedi le masome a mararo le bongwe, go ne go na le kgaogano e kgolo gareng ga batho."},{"vNo":"36 ","txt":"Mme go ne ga diragala gore mo ngwageng o go ne ga tsoga batho ba ba neng ba bidiwa Banifae, mme e ne e le badumedi ba boammaaruri mo go Keresete; mme gareng ga bone go ne go le bao ba ba neng ba bidiwa ka Baleimene—Bajakobe, le Bajosefe, le Basoramo;"},{"vNo":"37 ","txt":"Jalo he badumedi ba boammaaruri mo go Keresete, le baobamedi ba boammaaruri ba ga Keresete, (gareng ga bao go neng go le barutwana ba bararo ba ga Jesu ba ba tlaa salang) ba ne ba bidiwa Banifae, le Bajakobe, le Bajosefe, le Basoramo."},{"vNo":"38 ","txt":"Mme go ne ga diragala gore bone ba ba neng ba gana efangele ba ne ba bidiwa Baleimene, le Balemuele, le Baišemaele; mme ba ne ba seka ba nyenyefala mo tlhoka tumelong, mme ba ne ka go rata ba ingaola kgatlhanong le efangele ya ga Keresete; mme ba ne ba ruta bana ba bone gore ba seka ba dumela, le jaaka borraabo, go tswa kwa tshimologong, ba ne ba nyenyefala."},{"vNo":"39 ","txt":"Mme e ne e le ka ntlha ya boleo le bodiabole jwa borraabo, le jaaka go ne go ntse mo tshimologong. Mme ba ne ba rutwa go ila bana ba Modimo, le jaaka Baleimene ba ne ba rutwa go ila bana ba ga Nifae go tswa kwa tshimologong."},{"vNo":"40 ","txt":"Mme go ne ga diragala gore dingwaga di le makgolo a mabedi le masome a mane le bone di ne di fitile, mme jalo go ne go le merero ya batho. Mme karolo e e boleo go feta ya batho e ne ya nonofa, mme ya tla go nna bontsi thata mo go feteletseng go feta batho ba Modimo."},{"vNo":"41 ","txt":"Mme ba ne ba nna ba tswelela go ikagela dikereke, le go di kgabisa ka mekgwa yotlhe ya dilo tsa botlhokwa. Mme jalo dingwaga di le makgolo a mabedi le masome a matlhano tsa feta, le gape dingwaga di le makgolo a mabedi le masome a marataro."},{"vNo":"42 ","txt":"Mme go ne ga diragala gore karolo e e boleo ya batho ya simolola gape go aga maikano a sephiri le makunutu a ga Kedienthene."},{"vNo":"43 ","txt":"Le gape batho ba ba neng ba bidiwa batho ba ga Nifae ba ne ba simolola go nna boikgogomoso mo dipelong tsa bone, ka ntlha ya dikhumo tsa bone tse di feteletseng, le go nna lefela jaaka go bakaulengwe ba bone, Baleimene."},{"vNo":"44 ","txt":"Mme go tswa mo nakong e barutwana ba ne ba simolola go utlwa botlhoko ka ntlha ya dibe tsa lefatshe."},{"vNo":"45 ","txt":"Mme go ne ga diragala gore fa dingwaga di le makgolo a mararo di fitile, mmogo batho ba Nifae le Baleimene ba ne ba nnile boleo mo go feteletseng mongwe jaaka go yo mongwe."},{"vNo":"46 ","txt":"Mme go ne ga diragala gore dirukutlhi tsa ga Kedienthene di ne tsa anama godimo ga sefatlhogo sotlhe sa lefatshe; mme go ne go sena bape ba ba neng ba le tshiamo fa e ne e se barutwana ba ga Jesu. Mme gauta le selefera ba ne ba di baya mo polokelong ka bontsi, mme ba ne ba tsamaisa mo mekgweng yotlhe ya tsamaiso."},{"vNo":"47 ","txt":"Mme go ne ga diragala gore morago ga dingwaga di le makgolo a mararo le botlhano di sena go feta, (mme batho ba ne ba ntse ba setse mo boleong) Amose a swa; mme morwarraagwe, Emerane, o ne a tshegetsa pego e e kwadilweng mo boemong jwa gagwe."},{"vNo":"48 ","txt":"Mme go ne ga diragala gore fa dingwaga di le makgolo a mararo le masome a mabedi di fitile, Emerane, a patelediwa ke Mowa o o Boitshepho, o ne a fitlha dipego tse di kwadilweng tse di neng di le boitshepho—ee, le tota dipego tse di kwadilweng tse di boitshepho tsotlhe tse di neng di fitiseditswe tlase go tswa tshikeng go ya tshikeng, tse di neng di le boitshepho—le go fitlhelela ngwaga wa makgolo a mararo le masome a mabedi go tswa kwa go tleng ga ga Keresete."},{"vNo":"49 ","txt":"Mme o ne a di fitlha go Morena, gore di ka tla tsa tla gape go masalela a ntlo ya ga Jakobe, go ya ka fa diporofitong le ditsholofetso tsa Morena. Mme jalo ke bokhutlo jwa pego e e kwadilweng ya ga Emerane."}]}