{"heading":"Lehi profeteert over een land van vrijheid — Zijn nageslacht zal worden verstrooid en geslagen als het de Heilige Israëls verwerpt — Hij spoort zijn zonen aan de wapenrusting der gerechtigheid aan te trekken. Ongeveer 588–570 v.C.","sectionHeading":"Een verslag van de dood van Lehi. Nephi’s broeders staan tegen hem op. De Heer vermaant Nephi de wildernis in te trekken. Zijn reizen in de wildernis enzovoort.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":2,"chapterTitle":"Het tweede boek Nephi 1","prevTitle":"Het eerste boek Nephi 22","nextTitle":"Het tweede boek Nephi 2","verses":[{"vNo":1,"txt":" EN nu geschiedde het, nadat ik, Nephi, het onderricht aan mijn broeders had beëindigd, dat onze vader Lehi eveneens vele dingen tot hen sprak en voor hen herhaalde welke grote dingen de Heer voor hen had gedaan door hen uit het land Jeruzalem te leiden."},{"vNo":2,"txt":" En hij sprak tot hen over hun opstandigheid op de wateren en over de barmhartigheden Gods in het sparen van hun leven, zodat zij niet door de zee waren verzwolgen."},{"vNo":3,"txt":" En hij sprak ook tot hen over het land van belofte dat zij hadden verkregen — hoe barmhartig de Heer was geweest door ons te waarschuwen om uit het land Jeruzalem te vluchten."},{"vNo":4,"txt":" Want zie, zeide hij, ik heb een visioen gezien waardoor ik weet dat Jeruzalem is verwoest; en indien wij in Jeruzalem waren gebleven, zouden ook wij zijn omgekomen."},{"vNo":5,"txt":" Maar, zeide hij, ondanks onze ellende hebben wij een land van belofte verkregen, een land dat boven alle andere landen verkieslijk is; een land waarover de Here God Zich jegens mij verbonden heeft dat het een erfland voor mijn nageslacht zal zijn. Ja, de Heer heeft dit land met een verbond voor eeuwig aan mij en mijn kinderen toegezegd, en ook aan allen die door de hand des Heren uit andere landen zullen worden weggeleid."},{"vNo":6,"txt":" Daarom profeteer ik, Lehi, volgens de werkingen van de Geest die in mij is, dat niemand in dit land zal komen, tenzij hij door de hand des Heren wordt gebracht."},{"vNo":7,"txt":" Daarom wordt dit land gewijd voor degene die Hij brengt. En indien zij Hem dienen volgens de geboden die Hij heeft gegeven, zal het voor hen een land van vrijheid zijn; daarom zullen zij nooit in slavernij worden gebracht; indien toch, dan zal het wegens ongerechtigheid zijn; want indien de ongerechtigheid overvloedig wordt, zal het land om hunnentwille worden vervloekt, maar voor de rechtvaardigen zal het voor altijd gezegend zijn."},{"vNo":8,"txt":" En zie, het is wijsheid dat dit land vooralsnog voor andere natiën onbekend blijft, want zie, vele natiën zouden het land overstromen, zodat er geen plaats zou zijn voor een erfdeel."},{"vNo":9,"txt":" Welnu, ik, Lehi, heb een belofte gekregen dat voor zoverre zij die de Here God uit het land Jeruzalem zal brengen, zijn geboden onderhouden, zij op het oppervlak van dit land voorspoedig zullen zijn; en zij zullen voor alle andere natiën verborgen worden gehouden, zodat zij dit land voor zichzelf zullen bezitten. En indien zij zijn geboden onderhouden, zullen zij op het oppervlak van dit land worden gezegend, en er zal niemand zijn om hen lastig te vallen, noch om hun erfland weg te nemen; en zij zullen voor altijd veilig wonen."},{"vNo":10,"txt":" Maar zie, wanneer de tijd komt dat zij in ongeloof verkommeren, nadat zij zulke grote zegeningen uit de hand des Heren hebben ontvangen — kennis hebbende van de schepping der aarde en van alle mensen, kennende de grote en wonderbare werken des Heren sedert de schepping der wereld; macht ontvangen hebbende om alles door geloof te verrichten; alle geboden hebbende vanaf het begin, en door zijn oneindige goedheid gebracht zijnde naar dit kostbare land van belofte — zie, zeg ik, mocht de dag komen dat zij de Heilige Israëls, de ware Messias, hun Verlosser en hun God, verwerpen, zie, dan zullen de oordelen van Hem die rechtvaardig is op hen rusten."},{"vNo":11,"txt":" Ja, Hij zal andere natiën tot hen brengen, en Hij zal hun macht geven, en Hij zal hun de landen die zij bezitten ontnemen, en Hij zal hen doen verstrooien en doen slaan."},{"vNo":12,"txt":" Ja, naarmate het ene geslacht het andere opvolgt, zullen er bloedvergieten en grote bezoekingen onder hen zijn; daarom, mijn zonen, wil ik dat gij dit in gedachte houdt; ja, ik wil dat gij naar mijn woorden luistert."},{"vNo":13,"txt":" O, dat gij wilde ontwaken; ontwaken uit een diepe slaap, ja, uit de slaap der hel, en wilde afschudden de vreselijke ketenen waarmee gij gebonden zijt, welke de ketenen zijn die de mensenkinderen kluisteren, zodat zij gevankelijk omlaag worden gevoerd naar de eeuwige afgrond van ellende en wee."},{"vNo":14,"txt":" Ontwaakt! en verheft u uit het stof en hoort de woorden van een bevende ouder, wiens ledematen gij weldra moet neerleggen in het kille en stille graf, vanwaar geen enkele reiziger kan terugkeren; nog slechts enkele dagen en ik ga de weg van al het aardse."},{"vNo":15,"txt":" Maar zie, de Heer heeft mijn ziel uit de hel verlost; ik heb zijn heerlijkheid aanschouwd en ik ben voor eeuwig in de armen van zijn liefde gesloten."},{"vNo":16,"txt":" En ik wens dat gij eraan denkt de inzettingen en gerichten des Heren te eerbiedigen; zie, dat is vanaf het begin de bekommernis van mijn ziel geweest."},{"vNo":17,"txt":" Mijn hart is van tijd tot tijd door smart terneergedrukt geweest, want ik heb gevreesd dat de Heer, uw God, u wegens de verstoktheid van uw hart, in de volheid van zijn verbolgenheid zou treffen, zodat gij voor eeuwig zoudt worden afgesneden en vernietigd;"},{"vNo":18,"txt":" Of dat een vervloeking u vele geslachten lang zou treffen; en gij door het zwaard en door hongersnood zoudt worden bezocht, en worden gehaat, en worden geleid volgens de wil en de gevangenschap van de duivel."},{"vNo":19,"txt":" O mijn zonen, dat deze dingen u toch niet zullen treffen, maar dat gij een uitgelezen en begunstigd volk des Heren zult zijn. Maar zie, zijn wil geschiede; want zijn wegen zijn voor eeuwig gerechtigheid."},{"vNo":20,"txt":" En Hij heeft gezegd: Voor zoverre gij mijn geboden onderhoudt, zult gij voorspoedig zijn in het land; maar voor zoverre gij mijn geboden niet onderhoudt, zult gij van mijn tegenwoordigheid worden afgesneden."},{"vNo":21,"txt":" En nu, opdat mijn ziel zich in u verheugt en mijn hart deze wereld met blijdschap over u verlaat, opdat ik niet door smart en droefenis tot het graf word gebracht: verheft u uit het stof, mijn zonen, en weest mannen, en weest vastbesloten, één van zin en één van hart, in alle dingen eendrachtig, opdat gij niet in gevangenschap zult geraken;"},{"vNo":22,"txt":" opdat gij niet met een zware vervloeking zult worden vervloekt; en ook opdat gij u niet het ongenoegen van een rechtvaardig God op de hals zult halen, tot de vernietiging toe, ja, de eeuwige vernietiging van zowel ziel als lichaam."},{"vNo":23,"txt":" Ontwaakt, mijn zonen; trekt de wapenrusting der gerechtigheid aan. Schudt de ketenen af waarmee gij gebonden zijt, en komt voort uit de donkerheid en verheft u uit het stof."},{"vNo":24,"txt":" Staat niet meer op tegen uw broeder, wiens visioenen heerlijk zijn geweest en die de geboden onderhouden heeft vanaf het tijdstip waarop wij Jeruzalem verlieten; en die een werktuig in de handen Gods is geweest om ons naar het land van belofte te brengen; want indien hij er niet was geweest, dan hadden wij in de wildernis van de honger moeten omkomen; toch hebt gij getracht hem van het leven te beroven; ja, en hij heeft veel smart wegens u geleden."},{"vNo":25,"txt":" En ik vrees en beef ten zeerste wegens u, dat hij wéér zal lijden; want zie, gij hebt hem ervan beschuldigd dat hij heeft getracht macht en gezag over u te verkrijgen; maar ik weet dat hij niet naar macht noch naar gezag over u heeft gestreefd, maar heeft gestreefd naar de eer Gods en naar uw eigen eeuwig welzijn."},{"vNo":26,"txt":" En gij hebt gemord omdat hij in duidelijke taal tot u heeft gesproken. Gij zegt dat hij scherpte heeft gebruikt; gij zegt dat hij toornig op u is geweest; maar zie, zijn scherpte was de scherpte van de kracht van het woord Gods dat in hem was; en hetgeen gij toorn noemt, was de waarheid naar hetgeen in God is, die hij niet kon bedwingen, zodat hij uw ongerechtigheden stoutmoedig blootlegde."},{"vNo":27,"txt":" En de macht Gods moest wel met hem zijn, zodat hij u zelfs gebood te gehoorzamen. Maar zie, het was niet hij, maar het was de Geest des Heren die in hem was, die zijn mond opende tot spreken, zodat hij die niet kon dichthouden."},{"vNo":28,"txt":" En nu, mijn zoon Laman, en ook Lemuël en Sam, en ook mijn zonen die de zonen van Ismaël zijt, zie, indien gij naar de stem van Nephi luistert, zult gij niet verloren gaan. En indien gij naar hem luistert, laat ik u een zegen, ja, mijn eerste zegen."},{"vNo":29,"txt":" Maar indien gij niet naar hem luistert, neem ik mijn eerste zegen weg, ja, mijn zegen, en die zal op hem rusten."},{"vNo":30,"txt":" En nu, Zoram, spreek ik tot u: zie, gij zijt de dienstknecht van Laban; toch zijt gij uit het land Jeruzalem gebracht, en ik weet dat gij voor eeuwig een trouwe vriend voor mijn zoon Nephi zijt."},{"vNo":31,"txt":" Daarom, omdat gij getrouw zijt geweest, zal uw nageslacht samen met zijn nageslacht worden gezegend, zodat zij in voorspoed lang op het oppervlak van dit land zullen wonen; en niets, tenzij er ongerechtigheid onder hen komt, zal ooit hun voorspoed op het oppervlak van dit land schaden of verstoren."},{"vNo":32,"txt":" Daarom, indien gij de geboden des Heren onderhoudt, heeft de Heer dit land gewijd voor de geborgenheid van uw nageslacht, met het nageslacht van mijn zoon."}]}