{"heading":"Jesaja ziet de tempel in de laatste dagen, de vergadering van Israël en het oordeel en de vrede van het millennium — De hooghartigen en goddelozen zullen bij de wederkomst worden vernederd — Vergelijk Jesaja 2. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"Het tweede boek Nephi 12","verses":[{"vNo":"1 ","txt":"Het woord dat Jesaja, de zoon van Amoz, heeft gezien over Juda en Jeruzalem."},{"vNo":"2 ","txt":"En het zal geschieden in het laatste der dagen, wanneer de berg van het huis des Heren zal vaststaan op de top der bergen en verheven zal zijn boven de heuvelen, en alle natiën zullen derwaarts heenstromen."},{"vNo":"3 ","txt":"En vele volken zullen optrekken en zeggen: Komt, laten wij opgaan naar de berg des Heren, naar het huis van de God Jakobs; en Hij zal ons leren aangaande zijn wegen, en wij zullen in zijn paden wandelen; want uit Zion zal de wet uitgaan en des Heren woord uit Jeruzalem."},{"vNo":"4 ","txt":"En Hij zal richten onder de natiën en vele volken berispen; en zij zullen hun zwaarden tot ploegscharen omsmeden en hun speren tot snoeimessen — geen volk zal tegen een ander volk het zwaard opheffen, en zij zullen nooit meer oorlog leren."},{"vNo":"5 ","txt":"O huis van Jakob, komt en laten wij wandelen in het licht des Heren; ja, komt, want gij zijt allen afgedwaald, eenieder tot zijn goddeloze wegen."},{"vNo":"6 ","txt":"Voorwaar, o Heer, Gij hebt uw volk, het huis van Jakob, verlaten, omdat het geheel vervuld is van het Oosten en naar waarzeggers luistert, zoals de Filistijnen; en zij scheppen behagen in de kinderen van buitenlanders."},{"vNo":"7 ","txt":"Hun land is ook vol zilver en goud, en aan hun schatten is geen einde; ook is hun land vol paarden, en aan hun wagens is geen einde;"},{"vNo":"8 ","txt":"ook is hun land vol afgoden: voor het werk van eigen handen, voor wat eigen vingers hebben gemaakt, buigen zij zich neer."},{"vNo":"9 ","txt":"En de gemene man buigt zich niet en de aanzienlijke vernedert zich niet; daarom, vergeef het hun niet."},{"vNo":"10 ","txt":"O gij goddelozen, gaat in de rotskloven en verbergt u in het stof, want de vreze des Heren en de luister van zijn majesteit zullen u slaan."},{"vNo":"11 ","txt":"En het zal geschieden dat de verwaten blikken der mensen worden vernederd en de trots der mannen wordt neergebogen; en de Heer alleen is te dien dage verheven."},{"vNo":"12 ","txt":"Want de dag van de Heer der heerscharen komt spoedig over alle natiën, ja, over elke; ja, over de hoogmoedige en trotse, en over elkeen die zich verheft, en hij zal vernederd worden."},{"vNo":"13 ","txt":"Ja, en de dag des Heren zal komen over alle ceders van de Libanon, want zij zijn hoog en verheven; en over alle eiken van Basan;"},{"vNo":"14 ","txt":"en over alle hoge bergen en over alle heuvels en over alle natiën die zich hebben verheven, en over elk volk;"},{"vNo":"15 ","txt":"en over elke hoge toren en over elke versterkte muur;"},{"vNo":"16 ","txt":"en over alle schepen van de zee en over alle schepen van Tarsis en over alle aangename taferelen."},{"vNo":"17 ","txt":"En de verwatenheid der mensen zal worden neergebogen en de trots der mannen vernederd; en de Heer alleen is te dien dage verheven."},{"vNo":"18 ","txt":"En de afgoden zal Hij geheel doen vergaan."},{"vNo":"19 ","txt":"En zij zullen kruipen in de spelonken der rotsen, en in de holen van de grond, want de vreze des Heren zal over hen komen en de luister van zijn majesteit zal hen slaan, wanneer Hij opstaat om de aarde vreselijk te doen beven."},{"vNo":"20 ","txt":"Te dien dage zal de mens zijn zilveren en gouden afgoden, die hij had gemaakt om zich daarvoor neer te buigen, voor de mollen en de vleermuizen werpen;"},{"vNo":"21 ","txt":"om in de rotsholten en in de bergspleten te vluchten, want de vreze des Heren zal over hen komen en de luister van zijn majesteit zal hen slaan, wanneer Hij opstaat om de aarde vreselijk te doen beven."},{"vNo":"22 ","txt":"Laat toch af van de mens, wiens adem in zijn neusgaten is, want waarin is hij te achten?"}]}