{"heading":"De wijngaard des Heren, ofwel Israël, zal woest worden en zijn volk zal worden verstrooid — In hun afvallige en verstrooide toestand zullen er rampspoeden over hen komen — De Heer zal een banier opheffen en Israël vergaderen — Vergelijk Jesaja 5. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"Het tweede boek Nephi 15","verses":[{"vNo":"1 ","txt":"En dan zal ik mijn geliefde een lied over mijn beminde zingen, over zijn wijngaard. Mijn geliefde heeft een wijngaard op een zeer vruchtbare heuvel."},{"vNo":"2 ","txt":"En Hij omheinde hem en zuiverde hem van stenen en beplantte hem met de edelste wijnstokken en bouwde daarin een toren, en hieuw ook een perskuip daarin uit; en Hij verwachtte dat hij goede druiven zou voortbrengen, maar hij bracht wilde druiven voort."},{"vNo":"3 ","txt":"Nu dan, inwoners van Jeruzalem en mannen van Juda, Ik bid u, spreekt toch recht tussen Mij en mijn wijngaard."},{"vNo":"4 ","txt":"Wat was er nog aan mijn wijngaard te doen, dat Ik er niet aan heb gedaan? Welnu, toen Ik verwachtte dat hij goede druiven zou voortbrengen, bracht hij wilde druiven voort."},{"vNo":"5 ","txt":"Welaan, Ik zal u zeggen wat Ik met mijn wijngaard ga doen: Ik zal zijn doornhaag wegnemen, en deze zal worden verteerd; en Ik zal zijn muur afbreken, en deze zal worden vertrapt;"},{"vNo":"6 ","txt":"en Ik zal hem tot een wildernis maken; hij zal gesnoeid noch omgespit worden; maar er zullen distels en dorens opschieten; ook zal Ik de wolken gebieden dat zij op hem geen regen doen regenen."},{"vNo":"7 ","txt":"Want de wijngaard van de Heer der heerscharen is het huis Israëls, en de mannen van Juda zijn het gewas waarin Hij vreugde heeft; en Hij verwachtte goed bestuur, en zie: verdrukking; rechtsbetrachting, maar zie: een jammerklacht."},{"vNo":"8 ","txt":"Wee hun die huis aan huis voegen, totdat er geen plaats meer is, zodat zij in het midden des lands alleen gezeten zullen zijn!"},{"vNo":"9 ","txt":"De Heer der heerscharen sprak in mijn oren: Voorwaar, vele huizen zullen verlaten zijn, en grote en schone steden zonder bewoners."},{"vNo":"10 ","txt":"Ja, tien juk wijngaard zullen slechts één bath opleveren, en een homer zaaikoren slechts één efa."},{"vNo":"11 ","txt":"Wee hun die reeds des morgens vroeg opstaan, teneinde sterkedrank na te lopen, die er tot in de nacht mee doorgaan, totdat de wijn hen heeft verhit!"},{"vNo":"12 ","txt":"En de citer en de harp, de tamboerijn en de fluit en de wijn zijn bij hun feesten; maar op het doen des Heren letten zij niet, en het werk zijner handen zien zij niet."},{"vNo":"13 ","txt":"Daarom is mijn volk gevankelijk weggevoerd omdat het geen kennis heeft; en zijn edelen lijden honger, en zijn menigte versmacht van dorst."},{"vNo":"14 ","txt":"Daarom heeft de hel zich vergroot en haar muil mateloos wijd opengesperd; en zijn luister en zijn menigte en zijn praal en hij die zich verheugt, zullen erin afdalen."},{"vNo":"15 ","txt":"En de gemene man zal worden verlaagd en de aanzienlijke vernederd, en de ogen der hoogmoedigen zullen worden vernederd."},{"vNo":"16 ","txt":"Maar de Heer der heerscharen zal worden verhoogd door recht, en God die heilig is, zal worden geheiligd door gerechtigheid."},{"vNo":"17 ","txt":"Dan zullen de lammeren weiden op hun wijze, en vreemdelingen zullen van de woeste plaatsen der weldoorvoeden eten."},{"vNo":"18 ","txt":"Wee hun die ongerechtigheid tot zich trekken met koorden van ijdelheid, en de zonde als met een wagentouw;"},{"vNo":"19 ","txt":"die zeggen: Hij haaste Zich, Hij volvoere snel zijn werk, opdat wij het zien; het raadsbesluit van de Heilige Israëls nadere en kome, opdat wij het leren kennen."},{"vNo":"20 ","txt":"Wee hun die het kwade goed noemen en het goede kwaad; die duisternis voorstellen als licht en licht als duisternis; die bitter doen doorgaan voor zoet en zoet voor bitter!"},{"vNo":"21 ","txt":"Wee hun die in eigen ogen wijs zijn en in eigen oordeel verstandig!"},{"vNo":"22 ","txt":"Wee hun die helden zijn in het drinken van wijn en dapperen in het mengen van bedwelmende drank;"},{"vNo":"23 ","txt":"die tegen een beloning de goddelozen rechtvaardigen en de rechtvaardigen de gerechtigheid ontnemen!"},{"vNo":"24 ","txt":"Daarom zal, zoals het vuur de stoppels verteert en de vlam het kaf verbrandt, hun wortel als molm zijn en zullen hun bloesems als stof opstuiven, omdat zij de wet van de Heer der heerscharen hebben verworpen en het woord van de Heilige Israëls versmaad."},{"vNo":"25 ","txt":"Daarom is de toorn des Heren tegen zijn volk ontbrand, en heeft Hij zijn hand daartegen uitgestrekt en het geslagen; en de heuvelen beefden en hun lijken lagen opengereten midden op de straten. Om dit alles keert zijn toorn zich niet af, maar blijft zijn hand uitgestrekt."},{"vNo":"26 ","txt":"En Hij zal een banier opheffen voor de natiën van verre, en Hij zal hen vanaf het einde der aarde tot Zich fluiten; en zie, haastig, ijlings zullen zij komen; niemand onder hen zal vermoeid zijn of struikelen."},{"vNo":"27 ","txt":"Zij zullen sluimeren noch slapen; de gordel van hun heupen zal niet worden losgemaakt, noch hun schoenriem gebroken;"},{"vNo":"28 ","txt":"hun pijlen zullen scherp zijn en al hun bogen gespannen, en de hoeven van hun paarden zullen als keisteen worden geacht, en hun raderen als een wervelwind, hun gebrul als dat van een leeuw."},{"vNo":"29 ","txt":"Zij zullen brullen als jonge leeuwen; ja, zij zullen brullen en de prooi grijpen en veilig wegvoeren, en niemand zal verlossen."},{"vNo":"30 ","txt":"En te dien dage zullen zij tegen hen brullen als het brullen der zee; en indien zij het land aanschouwen, zie, duisternis en smart, en aan de hemel is het licht verduisterd."}]}