{"heading":"Jesaja ziet de Heer — Jesaja’s zonden worden hem vergeven — Hij wordt geroepen om te profeteren — Hij profeteert dat de Joden Christus’ leringen zullen verwerpen — Een overblijfsel zal terugkeren — Vergelijk Jesaja 6. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"Het tweede boek Nephi 16","verses":[{"vNo":"1 ","txt":"In het sterfjaar van koning Uzzia zag ik ook de Heer zitten op een hoge en verheven troon en zijn zomen vulden de tempel."},{"vNo":"2 ","txt":"Serafs stonden erboven; ieder had zes vleugels: met twee bedekte hij zijn aangezicht, met twee bedekte hij zijn voeten en met twee vloog hij."},{"vNo":"3 ","txt":"En de een riep de ander toe en zeide: Heilig, heilig, heilig is de Heer der heerscharen; de ganse aarde is van zijn heerlijkheid vol."},{"vNo":"4 ","txt":"En de dorpelposten bewogen op de stem van de roeper, en het huis werd vervuld met rook."},{"vNo":"5 ","txt":"Toen zeide ik: Wee mij, ik ga ten onder, want ik ben een man onrein van lippen en woon te midden van een volk dat onrein van lippen is; want mijn ogen hebben de Koning, de Heer der heerscharen, gezien."},{"vNo":"6 ","txt":"Toen vloog één van de serafs naar mij toe met een gloeiende kool in zijn hand, die hij met een tang van het altaar had genomen;"},{"vNo":"7 ","txt":"en hij legde deze op mijn mond en zeide: Zie, deze heeft uw lippen aangeraakt; en uw ongerechtigheid is weggenomen en uw zonde uitgewist."},{"vNo":"8 ","txt":"Ook hoorde ik de stem des Heren, zeggende: Wie zal Ik zenden, en wie zal voor Ons gaan? En ik zeide: Hier ben ik; zend mij."},{"vNo":"9 ","txt":"Toen zeide Hij: Ga, zeg tot dit volk: Hoort toch! — maar zij verstonden niet, en: Ziet toch! — maar zij merkten niet op."},{"vNo":"10 ","txt":"Maak het hart van dit volk vet en maak zijn oren zwaar,en doe zijn ogen dichtkleven, opdat het met zijn ogen niet zie en met zijn oren niet hore en opdat zijn hart niet versta, zodat het zich niet bekere en genezen worde."},{"vNo":"11 ","txt":"Toen vroeg ik: Hoe lang, Heer? en Hij zeide: Totdat de verwoeste steden zonder inwoner zijn en de huizen zonder mensen en het bouwland volkomen woest is;"},{"vNo":"12 ","txt":"en de Heer de mensen ver heeft verwijderd, want er zal een grote verlatenheid zijn in het midden des lands."},{"vNo":"13 ","txt":"Er zal echter nog een tiende deel daarin zijn, en het zal wederkeren en worden kaalgevreten, gelijk een terebint en gelijk een eik, waarin na de afwerping van de bladeren nog levenssap is; alzo zal het heilige zaad het levenssap daarvan zijn."}]}