{"heading":"Christus zal zijn als een struikelblok en een steen des aanstoots — Zoek de Heer, niet piepende waarzeggers — Wend u voor leiding tot de wet en tot de getuigenis — Vergelijk Jesaja 8. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"Het tweede boek Nephi 18","prevTitle":"Het tweede boek Nephi 17","nextTitle":"Het tweede boek Nephi 19","verses":[{"vNo":1,"txt":"               Voorts zeide het woord des Heren tot mij: Neem u een grote rol en schrijf daarop met mensenschrift aangaande Maher-Salal-Chas-Baz."},{"vNo":2,"txt":" En ik nam mij betrouwbare getuigen om te boekstaven, de priester Uria en Zekarja, de zoon van Jeberekjahu."},{"vNo":3,"txt":" En ik ging naar de profetes; en zij werd zwanger en baarde een zoon. En de Heer zeide tot mij: Noem zijn naam, Maher-Salal-Chas-Baz."},{"vNo":4,"txt":" Want zie, nog voordat de jongenzal kunnen roepen: Mijn vader! en: Mijn moeder! zal men de rijkdommen van Damascus en de buit van Samaria voor de koning van Assur wegdragen."},{"vNo":5,"txt":" De Heer sprak ook wederom tot mij, zeggende:"},{"vNo":6,"txt":" Omdat dit volk de zacht vloeiende wateren van Siloach versmaadt en zich verheugt in Resin en de zoon van Remaljahu;"},{"vNo":7,"txt":" welnu, daarom, zie, doet de Heer over hen opkomen de machtige en geweldige wateren van de Rivier, namelijk de koning van Assur met al zijn heerlijkheid; en deze zal buiten al zijn beddingen stijgen en buiten al zijn oevers rijzen."},{"vNo":8,"txt":" En hij zal door Juda trekken; hij zal het overstromen en steeds verder om zich heen grijpen, en zelfs de hals bereiken; en zijn uitgespreide vleugels zullen de breedte van uw land vullen, o Immanuël."},{"vNo":9,"txt":"               Verenigt u, o volken, en gij zult in stukken worden gebroken; en geeft gehoor, gij allen die in verre landen zijt; gordt u aan en gij zult in stukken worden gebroken; gordt u aan en gij zult in stukken worden gebroken."},{"vNo":10,"txt":" Beraamt een plan tezamen, en het wordt verbroken; spreekt het woord, maar het zal niet tot stand komen; want God is met ons."},{"vNo":11,"txt":" Want aldus heeft de Heer tot mij gesproken met een sterke hand en mij gelast niet te wandelen in de weg van dit volk, zeggende:"},{"vNo":12,"txt":" Gij zult geen samenzwering noemen alles wat dit volk een samenzwering noemt; en voor hetgeen zij vrezen, zult gij niet vrezen noch schrikken."},{"vNo":13,"txt":" Heilig alleen de Heer der heerscharen, en laat Hem uw vrees zijn, en laat Hem uw ontzetting zijn."},{"vNo":14,"txt":" En Hij zal tot een heiligdom zijn; maar tot een struikelblok en tot een steen des aanstoots voor de beide huizen van Israël, tot een klapnet en tot een valstrik voor de inwoners van Jeruzalem."},{"vNo":15,"txt":" En velen onder hen zullen struikelen en vallen, en worden verpletterd en gestrikt en gevangen."},{"vNo":16,"txt":" Bind de getuigenis toe, verzegel de wet onder mijn leerlingen."},{"vNo":17,"txt":" En ik zal wachten op de Heer, die zijn aangezicht verbergt voor het huis van Jakob, en ik zal Hem verwachten."},{"vNo":18,"txt":" Zie, ik en de kinderen die mij de Heer heeft gegeven, zijn tot tekenen en tot wonderen in Israël van de Heer der heerscharen, die op de berg Zion woont."},{"vNo":19,"txt":" En wanneer men tot u zegt: Vraagt de dodenbezweerders en de waarzeggers, die daar piepen en mompelen — zal een volk niet zijn God vragen om de levenden te laten horen van de doden?"},{"vNo":20,"txt":" Naar de wet en de getuigenis: zo zij niet naar dit woord spreken, is het omdat er in hen geen licht is."},{"vNo":21,"txt":" En zij zullen erdoorheen gaan, zwaar gedrukt en hongerig; en het zal geschieden wanneer zij hongeren, dat zij in woede uitbarsten, en hun koning en hun God vervloeken, en omhoog blikken."},{"vNo":22,"txt":" En zij zullen de aarde aanschouwen, en benauwdheid en duisternis, beangstigende donkerheid zien, en zij zullen tot de duisternis worden gedreven."}]}