{"heading":"De verwoesting van Assur is een voorafschaduwing van de verwoesting der goddelozen bij de wederkomst — Weinigen zullen overblijven na de terugkeer van de Heer — Het overblijfsel van Jakob zal te dien dage terugkomen — Vergelijk Jesaja 10. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"Het tweede boek Nephi 20","verses":[{"vNo":"1 ","txt":"Wee hun die besluiten tot onrechtvaardige besluiten, en die de verdrukking uitschrijven die zij hebben voorgeschreven,"},{"vNo":"2 ","txt":"om de behoeftigen van het recht weg te dringen en aan de armen van mijn volk het recht te ontroven, opdat de weduwen hun buit worden, en opdat zij de wezen kunnen plunderen!"},{"vNo":"3 ","txt":"En wat zult gij doen op de dag der bezoeking en bij de verwoesting die van verre zal komen? Tot wie zult gij vluchten om hulp? En waar zult gij uw heerlijkheid laten?"},{"vNo":"4 ","txt":"Zonder Mij zullen zij zich krommen onder de gevangenen, en zullen zij vallen onder de gedoden. Om dit alles keert zijn toorn zich niet af, maar zijn hand blijft uitgestrekt."},{"vNo":"5 ","txt":"O Assyriër, de roede van mijn toorn, en de stok in hun hand is hun gramschap."},{"vNo":"6 ","txt":"Ik zal hem tegen een huichelachtige natie zenden, en tegen het volk van mijn verbolgenheid zal Ik hem gebieden om buit te behalen en roof te plegen, en om het te vertrappen als het slijk der straten."},{"vNo":"7 ","txt":"Maar hijzelf bedoelt dit niet zó en zijn hart beraamt het niet zó, want hij heeft in de zin te verdelgen en niet weinige natiën uit te roeien."},{"vNo":"8 ","txt":"Want hij zegt: Zijn niet mijn vorsten al tezamen koningen?"},{"vNo":"9 ","txt":"Is niet Kalno gelijk Karkemis? Is niet Hamat gelijk Arpad? Is niet Samaria gelijk Damascus?"},{"vNo":"10 ","txt":"Zoals mijn hand de koninkrijken der afgoden heeft gegrondvest, waarvan de gesneden beelden die van Jeruzalem en van Samaria overtroffen,"},{"vNo":"11 ","txt":"zal Ik dan niet met Jeruzalem en zijn afgoden doen zoals Ik met Samaria en zijn afgoden heb gedaan?"},{"vNo":"12 ","txt":"Daarom zal het geschieden, wanneer de Heer zijn ganse werk op de berg Zion en in Jeruzalem voleindigd heeft, dat Ik de vrucht van het drieste hart van de koning van Assur en de trots van zijn hovaardige ogen zal bestraffen."},{"vNo":"13 ","txt":"Want hij zegt: Door de kracht van mijn hand en door mijn wijsheid heb ik deze dingen gedaan, want ik ben verstandig; en ik heb de grenzen van het volk verzet en hun schatten geroofd, en ik heb de inwoners als een sterke man neergestoten;"},{"vNo":"14 ","txt":"en mijn hand heeft de rijkdommen van het volk als een nest gevonden; en zoals men verlaten eieren samenraapt, heb ik de ganse aarde samengeraapt; en er was niet één die de vleugel verroerde, de snavel opendeed, of piepte."},{"vNo":"15 ","txt":"Zal de bijl zich beroemen tegen hem die ermee hakt? Zal de zaag pochen tegen hem die haar hanteert? Alsof de stok zich zou bewegen tegen hen die hem opheffen; alsof een staf zich zou verheffen als ware hij niet van hout!"},{"vNo":"16 ","txt":"Daarom zal de Heer, de Heer der heerscharen, onder zijn vetten magerheid zenden; en onder zijn heerlijkheid zal Hij een brand ontsteken als de brand van een vuur."},{"vNo":"17 ","txt":"En het Licht van Israël zal tot een vuur zijn en zijn Heilige tot een vlam, en Hij zal zijn dorens en zijn distels verbranden en verteren op één dag;"},{"vNo":"18 ","txt":"en Hij zal de heerlijkheid van zijn woud en van zijn vruchtbare veld, zowel ziel als lichaam, verteren; en zij zullen zijn als een standaarddrager die bezwijmt."},{"vNo":"19 ","txt":"En de rest van de bomen van zijn woud zal weinig in aantal zijn, zodat een kind ze kan opschrijven."},{"vNo":"20 ","txt":"En het zal geschieden te dien dage dat het overblijfsel van Israël en de ontkomenen van het huis Jakobs, niet meer zullen steunen op hem die hen sloeg, maar zullen steunen op de Heer, de Heilige Israëls, in waarheid."},{"vNo":"21 ","txt":"Het overblijfsel, ja, namelijk het overblijfsel van Jakob, zal terugkeren tot de sterke God."},{"vNo":"22 ","txt":"Want ofschoon uw volk, Israël, als het zand der zee is, zal toch een overblijfsel van hen terugkeren; de vastbesloten verdelging zal overvloeien van gerechtigheid."},{"vNo":"23 ","txt":"Want de Here God der heerscharen zal een verdelging, waartoe vast besloten is, over het ganse land voltrekken."},{"vNo":"24 ","txt":"Daarom, zo zegt de Here God der heerscharen: O mijn volk, dat in Zion woont, vrees niet voor de Assyriër; hij zal u met de stok slaan en zijn staf tegen u opheffen, naar de wijze van Egypte."},{"vNo":"25 ","txt":"Want nog een korte wijle, dan is de gramschap ten einde en mijn toorn zal hen vernietigen."},{"vNo":"26 ","txt":"En de Heer der heerscharen zal een gesel tegen hem opwekken, zoals de slachting van Midjan bij de rots Oreb; en zoals zijn stok op de zee was, zo zal Hij die tegen u opheffen, naar de wijze van Egypte."},{"vNo":"27 ","txt":"En het zal geschieden te dien dage dat zijn last van uw schouder zal worden weggenomen, en zijn juk van uw hals, en het juk zal worden vernietigd vanwege de zalving."},{"vNo":"28 ","txt":"Hij is tot Ajjat gekomen, hij is naar Migron getrokken; zijn wagens heeft hij in Mikmas gelaten."},{"vNo":"29 ","txt":"Zij zijn over de bergpas getrokken; in Geba hebben zij kwartier gemaakt; Rama siddert, het Gibea van Saul is gevlucht."},{"vNo":"30 ","txt":"Verhef uw stem, o dochter van Gallim! Laat haar horen tot Laïs toe, o arm Anatot."},{"vNo":"31 ","txt":"Madmena is verdreven; de inwoners van Gebim verzamelen zich voor de vlucht."},{"vNo":"32 ","txt":"Nog zal hij die dag te Nob verblijven; hij zal zijn hand bewegen tegen de berg der dochter Zions, de heuvel van Jeruzalem."},{"vNo":"33 ","txt":"Zie, de Heer, de Heer der heerscharen, zal de tak met verschrikking afhouwen, en die hoog van gestalte zijn, zullen worden omgehouwen; en de hooghartigen vernederd."},{"vNo":"34 ","txt":"En Hij zal het struikgewas van het woud met ijzer afhouwen, en de Libanon zal vallen door een machtige."}]}