{"heading":"De tronk van Isaï, ofwel Christus, zal in gerechtigheid richten — In het millennium zal Gods kennis de aarde bedekken — De Heer zal een banier opheffen en Israël vergaderen — Vergelijk Jesaja 11. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"Het tweede boek Nephi 21","verses":[{"vNo":"1 ","txt":"En er zal een rijsje voortkomen uit de tronk van Isaï, en een scheut zal uit zijn wortels groeien."},{"vNo":"2 ","txt":"En op Hem zal de Geest des Heren rusten, de Geest van wijsheid en verstand, de Geest van raad en sterkte, de Geest van kennis en van de vreze des Heren;"},{"vNo":"3 ","txt":"en Hem vlug van begrip maken in de vreze des Heren; en Hij zal niet richten naar hetgeen zijn ogen zien, noch bestraffen naar hetgeen zijn oren horen;"},{"vNo":"4 ","txt":"Maar met gerechtigheid zal Hij de armen richten, en met billijkheid bestraffen ten behoeve van de ootmoedigen der aarde; en Hij zal de aarde slaan met de roede zijns monds, en met de adem zijner lippen zal Hij de goddelozen doden."},{"vNo":"5 ","txt":"En gerechtigheid zal de gordel zijner lendenen zijn, en trouw de gordel zijner heupen."},{"vNo":"6 ","txt":"Ook zal de wolf bij het lam verkeren, en de panter zal zich neerleggen bij het bokje, en het kalf en de jonge leeuw en het mestvee tezamen; en een kleine jongen zal ze leiden;"},{"vNo":"7 ","txt":"en de koe en de berin zullen weiden; hun jongen zullen zich tezamen neerleggen; en de leeuw zal stro eten als het rund;"},{"vNo":"8 ","txt":"en de zuigeling zal op het hol van de adder spelen, en het gespeende kind zal zijn hand op het nest van de giftige slang leggen."},{"vNo":"9 ","txt":"Men zal geen kwaad doen noch verderf stichten op gans mijn heilige berg; want de aarde zal vol zijn van de kennis des Heren, zoals de wateren de bodem der zee bedekken."},{"vNo":"10 ","txt":"En te dien dage zal er een wortel van Isaï zijn, die zal staan als een banier van het volk; daar zullen de andere volken naar vragen; en zijn rust zal heerlijk zijn."},{"vNo":"11 ","txt":"En het zal geschieden te dien dage dat de Heer zijn hand voor de tweede maal zal opheffen om het overblijfsel van zijn volk dat zal zijn overgebleven, uit Assur en uit Egypte en uit Patros en uit Ethiopië en uit Elam en uit Sinear en uit Hamat en uit de eilanden der zee terug te winnen."},{"vNo":"12 ","txt":"En Hij zal een banier opheffen voor de natiën, en de verdrevenen van Israël verzamelen, en de verstrooiden van Juda vergaderen van de vier einden der aarde."},{"vNo":"13 ","txt":"Ook de afgunst van Efraïm zal verdwijnen, en de tegenstanders van Juda zullen worden uitgeroeid; Efraïm zal niet afgunstig zijn op Juda, en Juda zal Efraïm niet benauwen."},{"vNo":"14 ","txt":"Doch westwaarts zullen zij de Filistijnen op de schouder aanvliegen; samen zullen zij die van het Oosten beroven; op Edom en Moab zullen zij hun hand leggen; en de kinderen van Ammon zullen hen gehoorzamen."},{"vNo":"15 ","txt":"En de Heer zal de zeeboezem van Egypte geheel verwoesten; en met zijn sterke wind zal Hij zijn hand over de rivier schudden en haar tot de zeven beken uiteenslaan en maken dat men geschoeid daardoor kan gaan."},{"vNo":"16 ","txt":"En er zal een heerbaan zijn voor het overblijfsel van zijn volk dat zal zijn overgebleven, uit Assur, zoals het was voor Israël ten dage dat het optrok uit het land Egypte."}]}