{"heading":"De vernietiging van Babylon is een voorafschaduwing van de vernietiging bij de wederkomst — Het zal een dag van verbolgenheid en vergelding zijn — Babylon, ofwel de wereld, zal voor eeuwig vallen — Vergelijk Jesaja 13. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"Het tweede boek Nephi 23","verses":[{"vNo":"1 ","txt":"Degodsspraak over Babylon, die Jesaja, de zoon van Amoz, heeft aanschouwd."},{"vNo":"2 ","txt":"Heft op een banier op een hoge berg; verheft de stem tot hen; wenkt met de hand, opdat zij de poorten der edelen zullen binnentrekken."},{"vNo":"3 ","txt":"Ik heb mijn geheiligden geboden, ook heb Ik mijn helden geroepen, want mijn toorn geldt niet hun die zich in mijn verhevenheid verheugen."},{"vNo":"4 ","txt":"Het gedruis der menigte in de bergen als van een groot volk, een rumoer der koninkrijken van volken tezamen gebracht, de Heer der heerscharen monstert een krijgsheer."},{"vNo":"5 ","txt":"Zij komen uit een ver land, van het einde des hemels, ja, de Heer en de werktuigen van zijn gramschap, om het gehele land te verdelgen."},{"vNo":"6 ","txt":"Jammert, want de dag des Heren is nabij; hij komt als een verwoesting van de Almachtige."},{"vNo":"7 ","txt":"Daarom zullen alle handen slap worden, elk mensenhart zal versmelten;"},{"vNo":"8 ","txt":"en zij zullen verschrikt zijn; krampen en weeën zullen hen aangrijpen; de een zal verbaasd zijn over de ander; hun gelaat zal zijn als vlammen."},{"vNo":"9 ","txt":"Zie, de dag des Heren komt, meedogenloos, met verbolgenheid en brandende toorn, om de aarde tot een woestenij te maken; en Hij zal haar zondaars daaruit verdelgen."},{"vNo":"10 ","txt":"Want de sterren en de sterrenbeelden des hemels zullen hun licht niet geven; de zon zal bij haar opgang verduisterd zijn, en de maan zal haar licht niet laten schijnen."},{"vNo":"11 ","txt":"En Ik zal de wereld voor het kwaad bestraffen en de goddelozen voor hun ongerechtigheid; Ik zal de trots der hoogmoedigen doen ophouden en de hovaardij der geweldenaars vernederen."},{"vNo":"12 ","txt":"Ik zal een man kostbaarder maken dan gelouterd goud, en een mens dan fijn goud van Ofir."},{"vNo":"13 ","txt":"Daarom zal Ik de hemel doen wankelen, en de aarde zal bevend van haar plaats wijken door de verbolgenheid van de Heer der heerscharen, ten dage van zijn brandende toorn."},{"vNo":"14 ","txt":"En het zal zijn als de opgejaagde gazel, en als een schaap dat niemand opneemt; en eenieder zal zich wenden tot zijn eigen volk, en eenieder zal vluchten naar zijn eigen land."},{"vNo":"15 ","txt":"Eenieder die hoogmoedig is, zal worden doorstoken, ja, en eenieder die zich bij de goddelozen heeft gevoegd, zal door het zwaard vallen."},{"vNo":"16 ","txt":"Ook hun kinderen zullen voor hun ogen worden verpletterd; hun huizen zullen worden geplunderd en hun vrouwen geschonden."},{"vNo":"17 ","txt":"Zie, Ik zal de Meden tegen hen opwekken, die zilver en goud niet zullen achten, noch hun behagen erin zullen hebben."},{"vNo":"18 ","txt":"Ook zullen hun bogen de jongelingen verpletteren; en zij zullen geen erbarmen hebben met de vrucht van de schoot; hun ogen zullen kinderen niet sparen."},{"vNo":"19 ","txt":"En Babylon, het sieraad der koninkrijken, de trotse luister der Chaldeeën, zal zijn als Sodom en Gomorra, toen God ze ondersteboven keerde;"},{"vNo":"20 ","txt":"het zal in eeuwigheid niet meer worden bewoond, noch worden bevolkt van geslacht tot geslacht; noch zal de Arabier daar zijn tent opslaan; noch zullen de herders daar legeren;"},{"vNo":"21 ","txt":"maar de wilde dieren van de woestijn zullen daar neerliggen; en hun huizen zullen vol jakhalzen zijn; en uilen zullen daar wonen, en saters zullen daar dansen."},{"vNo":"22 ","txt":"En de wilde dieren van de eilanden zullen huilen in hun verlaten huizen, en draken in hun lusthoven; en haar tijd is nabij, en haar dag zal niet worden verlengd. Want Ik zal haar spoedig vernietigen; ja, want Ik zal barmhartig zijn jegens mijn volk, maar de goddelozen zullen verloren gaan."}]}