{"heading":"Nephi roemt in duidelijkheid — Jesaja’s profetieën zullen in de laatste dagen worden begrepen — De Joden zullen uit Babylon terugkeren, de Messias kruisigen, en worden verstrooid en gegeseld — Zij zullen worden hersteld wanneer zij in de Messias geloven — Hij zal voor de eerste keer komen zeshonderd jaar na het vertrek van Lehi uit Jeruzalem — De Nephieten bewaren de wet van Mozes en geloven in Christus, die de Heilige Israëls is. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"Het tweede boek Nephi 25","verses":[{"vNo":"1 ","txt":"Nu spreek ik, Nephi, een weinig over de woorden die ik heb geschreven, en die bij monde van Jesaja zijn gesproken. Want zie, Jesaja heeft vele dingen gesproken die voor velen van mijn volk moeilijk te begrijpen waren; want zij kennen de wijze van profeteren onder de Joden niet."},{"vNo":"2 ","txt":"Want ik, Nephi, heb hun niet veel geleerd over de gewoonten der Joden; want hun werken waren werken van duisternis, en hun daden waren gruweldaden."},{"vNo":"3 ","txt":"Welnu, ik schrijf voor mijn volk, voor allen die hierna de dingen die ik schrijf, zullen ontvangen, opdat zij de oordelen Gods zullen kennen, dat die over alle natiën zullen komen, volgens het woord dat Hij heeft gesproken."},{"vNo":"4 ","txt":"Welnu, luister, o mijn volk, dat van het huis Israëls is, en neig uw oor tot mijn woorden; want hoewel de woorden van Jesaja u niet duidelijk zijn, zijn ze wél duidelijk voor allen die zijn vervuld met de geest van profetie. Maar ik geef u een profetie volgens de geest die in mij is. Welnu, ik zal profeteren volgens de duidelijkheid die met mij is geweest sedert de tijd dat ik met mijn vader uit Jeruzalem kwam; want zie, mijn ziel verlustigt zich in duidelijkheid voor mijn volk, opdat het zal leren."},{"vNo":"5 ","txt":"Ja, en mijn ziel verlustigt zich in de woorden van Jesaja, want ik ben uit Jeruzalem gekomen en mijn ogen hebben de dingen der Joden gezien, en ik weet dat de Joden de dingen der profeten begrijpen, en er is geen ander volk dat de dingen die tot de Joden zijn gesproken, begrijpt zoals zij, tenzij het wordt geleerd op de wijze van de dingen der Joden."},{"vNo":"6 ","txt":"Maar zie, ik, Nephi, heb mijn kinderen niet op de wijze der Joden geleerd; maar zie, ikzelf heb in Jeruzalem gewoond, waardoor ik de gewesten eromheen ken; en ik heb mijn kinderen verteld over de oordelen Gods die zich hebben voltrokken onder de Joden, ja, mijn kinderen verteld, volgens alles wat Jesaja heeft gesproken, en ik schrijf ze niet op."},{"vNo":"7 ","txt":"Maar zie, ik ga verder met mijn eigen profetie, volgens mijn duidelijkheid; en daarin, weet ik, kan niemand zich vergissen; niettemin, in de dagen dat de profetieën van Jesaja worden vervuld, in de tijd dat ze geschieden, zullen de mensen het zeker weten."},{"vNo":"8 ","txt":"Daarom zijn zij waardevol voor de mensenkinderen, en wie menen dat zij dat niet zijn, tot hen zal ik in het bijzonder spreken, en mijn woorden beperken tot mijn eigen volk; want ik weet dat zij zeer waardevol voor hen zullen zijn in de laatste dagen, want te dien dage zullen zij ze begrijpen; daarom heb ik ze voor hun welzijn geschreven."},{"vNo":"9 ","txt":"En zoals één geslacht onder de Joden is vernietigd wegens ongerechtigheid, zo zijn zij van geslacht op geslacht vernietigd ten gevolge van hun ongerechtigheden; en geen van hen is ooit vernietigd zonder dat het hun door de profeten des Heren was voorzegd."},{"vNo":"10 ","txt":"Daarom is hun de vernietiging aangezegd die hen zou treffen onmiddellijk na het vertrek van mijn vader uit Jeruzalem; niettemin verstokten zij hun hart; en volgens mijn profetie zijn zij vernietigd, behalve diegenen die gevankelijk naar Babylon zijn weggevoerd."},{"vNo":"11 ","txt":"En nu zeg ik dit wegens de geest die in mij is. En hoewel zij zijn weggevoerd, zullen zij terugkeren en het land Jeruzalem bezitten; daarom zullen zij worden teruggebracht naar hun erfland."},{"vNo":"12 ","txt":"Maar zie, zij zullen oorlogen hebben, en geruchten van oorlogen; en wanneer de dag komt dat de Eniggeborene des Vaders, ja, die de Vader van hemel en aarde is, Zich aan hen openbaart in het vlees, zie, dan zullen zij Hem verwerpen wegens hun ongerechtigheden en de verstoktheid van hun hart en de starheid van hun hals."},{"vNo":"13 ","txt":"Zie, zij zullen Hem kruisigen; en nadat Hij drie dagen lang in een graf heeft gelegen, zal Hij uit de doden opstaan, met genezing onder zijn vleugels; en allen die in zijn naam geloven, zullen behouden worden in het koninkrijk Gods. Daarom is het mijn ziel een lust over Hem te profeteren, want ik heb zijn dag gezien en mijn hart maakt zijn heilige naam groot."},{"vNo":"14 ","txt":"En zie, het zal geschieden, wanneer de Messias uit de doden is opgestaan en Zich heeft getoond aan zijn volk, aan zovelen als in zijn naam zullen geloven, zie, dat dan Jeruzalem wederom zal worden vernietigd; want wee hun die tegen God en het volk van zijn kerk strijden."},{"vNo":"15 ","txt":"Welnu, de Joden zullen onder alle natiën worden verstrooid; ja, en ook Babylon zal worden vernietigd; daarom zullen de Joden door andere natiën worden verstrooid."},{"vNo":"16 ","txt":"En nadat zij zijn verstrooid en de Here God hen vele geslachten lang door middel van andere natiën heeft gegeseld, ja, van geslacht op geslacht totdat zij ertoe worden bewogen te geloven in Christus, de Zoon van God, en in de verzoening, die oneindig is voor het gehele mensdom — en wanneer die dag komt dat zij in Christus geloven en de Vader in zijn naam aanbidden met een zuiver hart en reine handen, en niet langer uitzien naar een andere Messias, dan zal in die tijd de dag komen dat zij deze dingen wel moeten geloven."},{"vNo":"17 ","txt":"En de Heer zal voor de tweede maal zijn hand uitstrekken om zijn volk uit zijn verloren en gevallen staat terug te brengen. Daarom zal Hij ertoe overgaan een wonderbaar werk en een wonder onder de mensenkinderen te verrichten."},{"vNo":"18 ","txt":"Daarom zal Hij zijn woorden tot hen brengen, welke woorden hen ten laatsten dage zullen oordelen, want zij zullen hun worden gegeven met de bedoeling hen te overtuigen van de ware Messias, die door hen was verworpen; en om hen ervan te overtuigen dat zij niet meer behoeven uit te zien naar een messias die nog moet komen, want er zal er geen komen, of het moet een valse messias zijn die het volk misleidt; want er wordt over slechts één Messias gesproken door de profeten, en die Messias is Hij die door de Joden zal worden verworpen."},{"vNo":"19 ","txt":"Want volgens de woorden der profeten, komt de Messiaszeshonderd jaar na het vertrek van mijn vader uit Jeruzalem; en volgens de woorden der profeten, en ook het woord van de engel Gods, zal zijn naam Jezus Christus, de Zoon van God, zijn."},{"vNo":"20 ","txt":"En nu, mijn broeders, ik heb duidelijk gesproken, zodat gij u niet kunt vergissen. En zowaar de Here God leeft, die Israël uit het land Egypte leidde en Mozes macht gaf om de natiën te genezen toen zij door de giftige slangen waren gebeten — indien zij wilden opblikken naar de slang die hij voor hun ogen verhief — en hem ook macht gaf om de rots te slaan, zodat er water uit zou komen; ja, zie, ik zeg u dat zowaar als die dingen waar zijn en als de Here God leeft, er geen andere naam onder de hemel is gegeven waardoor een mens kan worden gered, dan deze Jezus Christus van wie ik heb gesproken."},{"vNo":"21 ","txt":"Welnu, om die reden heeft de Here God mij beloofd dat deze dingen die ik schrijf, goed bewaard zullen blijven en van geslacht op geslacht aan mijn nageslacht zullen worden doorgegeven, opdat de belofte aan Jozef zal worden vervuld, dat zijn nageslacht nooit zou vergaan zolang de aarde bestond."},{"vNo":"22 ","txt":"Daarom zullen deze dingen voortgaan van geslacht op geslacht zolang de aarde bestaat; en zij zullen voortgaan naar de wil en het welbehagen van God; en de natiën die ze bezitten, zullen ernaar worden geoordeeld, volgens de woorden die zijn geschreven."},{"vNo":"23 ","txt":"Want wij arbeiden ijverig om te schrijven, teneinde onze kinderen, en ook onze broeders, ertoe te bewegen in Christus te geloven en met God te worden verzoend; want wij weten dat wij, na alles wat wij kunnen doen, door de genade worden gered."},{"vNo":"24 ","txt":"En hoewel wij in Christus geloven, bewaren wij de wet van Mozes en zien standvastig naar Christus uit, totdat de wet zal zijn vervuld."},{"vNo":"25 ","txt":"Want daartoe is de wet gegeven; daarom is de wet voor ons dood geworden en zijn wij levend gemaakt in Christus wegens ons geloof; toch bewaren wij de wet wegens de geboden."},{"vNo":"26 ","txt":"En wij spreken over Christus, wij verheugen ons in Christus, wij prediken Christus, wij profeteren over Christus, en wij schrijven volgens onze profetieën, opdat onze kinderen zullen weten op welke Bron zij mogen vertrouwen voor vergeving van hun zonden."},{"vNo":"27 ","txt":"Daarom spreken wij over de wet, opdat onze kinderen zullen weten dat de wet dood is en zij, door te weten dat de wet dood is, zullen uitzien naar dat leven dat in Christus is en weten waartoe de wet werd gegeven; en dat zij, nadat de wet in Christus is vervuld, hun hart niet tegen Hem behoeven te verstokken wanneer de wet behoort te worden weggedaan."},{"vNo":"28 ","txt":"En nu, zie, mijn volk, gij zijt een halsstarrig volk; daarom heb ik duidelijk tot u gesproken, zodat gij het niet verkeerd kunt begrijpen. En de woorden die ik heb gesproken, zullen als een getuigenis tegen u staan; want zij zijn voldoende om wie dan ook de juiste weg te leren; want de juiste weg is om in Christus te geloven en Hem niet te verloochenen; want door Hem te verloochenen, verloochent gij ook de profeten en de wet."},{"vNo":"29 ","txt":"En nu, zie, ik zeg u dat de juiste weg is om in Christus te geloven en Hem niet te verloochenen; en Christus is de Heilige Israëls; daarom moet gij u voor Hem neerbuigen en Hem aanbidden met geheel uw macht, verstand en kracht, en met geheel uw ziel; en indien gij dat doet, zult gij geenszins worden uitgeworpen."},{"vNo":"30 ","txt":"En, voor zoverre het noodzakelijk is, moet gij de riten en de verordeningen van God nakomen totdat de wet is vervuld die aan Mozes werd gegeven."}]}