{"heading":"Er zullen in de laatste dagen vele onware kerken worden opgebouwd — Deze zullen valse, ijdele en dwaze leerstellingen leren — Er zal veel afvalligheid zijn ten gevolge van valse leraren — De duivel zal in het hart der mensen woeden — Hij zal allerlei valse leerstellingen leren. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"Het tweede boek Nephi 28","verses":[{"vNo":"1 ","txt":"En nu, mijn broeders, ik heb tot u gesproken zoals de Geest mij heeft gedrongen; daarom weet ik dat het zeker moet geschieden."},{"vNo":"2 ","txt":"En de dingen die uit het boek overgeschreven zullen worden, zullen voor de mensenkinderen van grote waarde zijn, en in het bijzonder voor ons nageslacht, dat een overblijfsel is van het huis Israëls."},{"vNo":"3 ","txt":"Want het zal geschieden ten dage dat de kerken die worden opgebouwd, maar niet tot de Heer, dat de een tot de ander zal zeggen: Zie, ik, ik ben van de Heer; en de anderen zullen zeggen: Ik, ik ben van de Heer; en zo zal ieder van hen zeggen die kerken heeft opgebouwd, maar niet tot de Heer —"},{"vNo":"4 ","txt":"en zij zullen met elkaar twisten; en hun priesters zullen met elkaar twisten en zij zullen met hun geleerdheid leren en de Heilige Geest, die doet spreken, verloochenen."},{"vNo":"5 ","txt":"En zij verloochenen de macht Gods, de Heilige Israëls; en zij zeggen tot het volk: Luistert naar ons en hoort ons voorschrift aan; want zie, er is heden geen God, want de Heer en Verlosser heeft zijn werk gedaan, en Hij heeft zijn macht aan de mensen gegeven;"},{"vNo":"6 ","txt":"zie, luistert naar mijn voorschrift; indien zij zeggen dat er een wonder door de hand des Heren is verricht, gelooft het dan niet; want heden ten dage is Hij geen God van wonderen; Hij heeft zijn werk gedaan."},{"vNo":"7 ","txt":"Ja, en er zullen velen zijn die zeggen: Eet, drinkt en weest vrolijk, want morgen sterven wij; en het zal wel met ons zijn."},{"vNo":"8 ","txt":"En er zullen ook velen zijn die zeggen: Eet, drinkt, en weest vrolijk; vreest nochtans God — Hij zal het bedrijven van een kleine zonde wel rechtvaardigen; ja, liegt wat, maakt van iemand misbruik wegens zijn woorden, graaft een kuil voor uw naaste; daarin steekt geen kwaad; en doet al die dingen, want morgen sterven wij; en mochten wij toch schuldig zijn, dan zal God ons met enkele striemen slaan, en ten slotte zullen wij het heil verkrijgen in het koninkrijk Gods."},{"vNo":"9 ","txt":"Ja, en er zullen velen zijn die op die wijze valse en ijdele en dwazeleerstellingen leren, en in hun hart opgeblazen zijn en trachten hun plannen diep te verbergen voor de Heer; en hun werken zullen in de duisternis zijn."},{"vNo":"10 ","txt":"En het bloed der heiligen zal hen vanuit de aardbodem aanklagen."},{"vNo":"11 ","txt":"Ja, zij zijn allen van de weg afgeweken; zij zijn verdorven geworden."},{"vNo":"12 ","txt":"Wegens hoogmoed en wegens valse leraren en valse leer zijn hun kerken verdorven geworden, en hun kerken hebben zich verheven; wegens hoogmoed zijn ze opgeblazen."},{"vNo":"13 ","txt":"Zij beroven de armen ter wille van hun fraaie heiligdommen; zij beroven de armen ter wille van hun fraaie kledij; en zij vervolgen de zachtmoedigen en de eenvoudigen van hart, omdat zij in hun hoogmoed opgeblazen zijn."},{"vNo":"14 ","txt":"Zij houden hun hals star en hun hoofd hoog; ja, en ten gevolge van hoogmoed en goddeloosheid en gruwelen en hoererijen zijn zij allen afgedwaald, op enkelen na, die de ootmoedige volgelingen van Christus zijn; evenwel worden dezen zo geleid dat zij in vele gevallen dwalen, omdat zij volgens de voorschriften van mensen worden onderricht."},{"vNo":"15 ","txt":"O de wijzen en de geleerden en de rijken die in de hoogmoed van hun hart opgeblazen zijn, en allen die valse leerstellingen prediken, en allen die hoererij bedrijven en de rechte weg des Heren verdraaien, wee, wee, wee hun, zegt de Here God, de Almachtige, want zij zullen worden neergeworpen in de hel!"},{"vNo":"16 ","txt":"Wee hun die de rechtvaardige om een nietigheid terzijde dringen en hetgeen goed is beschimpen en zeggen dat het geen waarde heeft! Want de dag zal komen dat de Here God de bewoners der aarde met spoed bezoekt; en te dien dage, wanneer zij geheel rijp zijn in ongerechtigheid, zullen zij omkomen."},{"vNo":"17 ","txt":"Maar zie, indien de bewoners der aarde zich bekeren van hun goddeloosheid en gruwelen, zullen zij niet worden vernietigd, zegt de Heer der heerscharen."},{"vNo":"18 ","txt":"Maar zie, die grote en gruwelijke kerk, de hoer der gehele aarde, moet ter aarde vallen, en groot moet haar val zijn."},{"vNo":"19 ","txt":"Want het koninkrijk van de duivel moet sidderen, en zij die ertoe behoren, moeten wel tot bekering worden bewogen, anders zal de duivel hen met zijn eeuwigdurende ketenen grijpen, en worden zij tot toorn opgehitst, en gaan verloren;"},{"vNo":"20 ","txt":"want zie, te dien dage zal hij in het hart der mensenkinderen woeden en hen ophitsen tot toorn tegen hetgeen goed is."},{"vNo":"21 ","txt":"En anderen zal hij sussen en paaien tot vleselijke gerustheid, zodat zij zeggen: Alles is wel in Zion; ja, Zion is voorspoedig, alles is wel — en zo bedriegt de duivel hun ziel en voert hij hen bedachtzaam ter helle."},{"vNo":"22 ","txt":"En zie, anderen lokt hij met vleierij en vertelt hun dat de hel niet bestaat; en hij zegt hun: Ik ben geen duivel, want die bestaat niet — en zo fluistert hij in hun oor, totdat hij hen grijpt met zijn verschrikkelijke ketenen, waaruit geen bevrijding is."},{"vNo":"23 ","txt":"Ja, zij worden gegrepen door de dood en de hel; en de dood en de hel en de duivel, en allen die daardoor zijn gegrepen, moeten voor de troon van God staan en naar hun werken worden geoordeeld, vanwaar zij naar de plaats moeten gaan die voor hen is bereid, namelijk een poel van vuur en zwavel die eindeloze kwelling is."},{"vNo":"24 ","txt":"Daarom, wee hem die zich gerust voelt in Zion!"},{"vNo":"25 ","txt":"Wee hem die roept: Alles wel!"},{"vNo":"26 ","txt":"Ja, wee hem die luistert naar de voorschriften van de mensen, en de macht Gods en de gave van de Heilige Geest verloochent!"},{"vNo":"27 ","txt":"Ja, wee hem die zegt: Wij hebben ontvangen en hebben niet meer nodig!"},{"vNo":"28 ","txt":"Ja, kortom, wee allen die beven en toornig zijn wegens de waarheid Gods! Want zie, hij die is gebouwd op de rots ontvangt haar met blijdschap; en hij die is gebouwd op een zandig fundament beeft uit vrees dat hij zal vallen."},{"vNo":"29 ","txt":"Wee hem die zal zeggen: Wij hebben het woord Gods ontvangen en wij hebben niet meer van het woord Gods nodig, want wij hebben genoeg!"},{"vNo":"30 ","txt":"Want zie, aldus zegt de Here God: Ik zal de mensenkinderen regel op regel geven, voorschrift op voorschrift, hier een weinig en daar een weinig; en gezegend zijn zij die naar mijn voorschriften luisteren en mijn raad het oor lenen, want zij zullen wijsheid leren; want hem die ontvangt, zal Ik meer geven; en van hen die zeggen: Wij hebben genoeg, van hen zal zelfs wat zij hebben, worden weggenomen."},{"vNo":"31 ","txt":"Vervloekt is hij die op de mens vertrouwt of vlees tot zijn arm stelt, of luistert naar de voorschriften van de mensen, tenzij hun voorschriften worden gegeven door de macht van de Heilige Geest."},{"vNo":"32 ","txt":"Wee de andere volken, zegt de Here God der heerscharen! Want ofschoon Ik mijn arm van dag tot dag naar hen zal uitstrekken, zullen zij Mij verloochenen; toch zal Ik jegens hen barmhartig zijn, zegt de Here God, indien zij zich bekeren en tot Mij komen; want mijn arm is de gehele dag uitgestrekt, zegt de Here God der heerscharen."}]}