{"heading":"Velen uit de andere volken zullen het Boek van Mormon verwerpen — Zij zullen zeggen: Wij hebben niet méér Bijbel nodig — De Heer spreekt tot vele natiën — Hij zal de wereld oordelen naar de boeken die geschreven zullen worden. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"Het tweede boek Nephi 29","verses":[{"vNo":"1 ","txt":"Maar zie, er zullen er velen zijn — ten dage dat Ik ertoe overga een wonderbaar werk onder hen te verrichten om mijn verbonden, die Ik met de mensenkinderen heb gesloten, indachtig te zijn, om mijn hand voor de tweede maal uit te strekken om mijn volk, dat van het huis Israëls is, terug te winnen;"},{"vNo":"2 ","txt":"en ook om de beloften indachtig te zijn die Ik u, Nephi, en ook uw vader heb gedaan, dat Ik uw nageslacht indachtig zal zijn; en dat de woorden van uw nageslacht uit mijn mond tot uw nageslacht zullen voortgaan; en mijn woorden zullen voortsissen tot aan de einden der aarde, tot een standaard voor mijn volk, dat van het huis Israëls is;"},{"vNo":"3 ","txt":"en omdat mijn woorden zullen voortsissen, zullen velen van de andere volken zeggen: Een Bijbel! Een Bijbel! Wij hebben een Bijbel en er kan niet nog méér Bijbel zijn."},{"vNo":"4 ","txt":"Maar aldus zegt de Here God: O dwazen, zij zullen een Bijbel hebben; en deze zal voortkomen uit de Joden, mijn verbondsvolk vanouds. En hoe danken zij de Joden voor de Bijbel die zij van hen ontvangen? Ja, wat bedoelen de andere volken eigenlijk? Denken zij aan de moeiten en het gezwoeg en de inspanningen der Joden, en hoe ijverig zij jegens Mij zijn geweest om de andere volken redding te brengen?"},{"vNo":"5 ","txt":"O andere volken, zijt gij de Joden, mijn verbondsvolk vanouds, indachtig geweest? Neen; integendeel, gij hebt hen vervloekt en gehaat, en niet getracht hen terug te winnen. Maar zie, Ik zal al deze dingen op uw eigen hoofd doen wederkeren, want Ik, de Heer, ben mijn volk niet vergeten."},{"vNo":"6 ","txt":"O dwaas, die zegt: Een Bijbel, wij hebben een Bijbel, en wij hebben niet méér Bijbel nodig. Hadt gij een Bijbel verkregen indien het niet door de Joden was geweest?"},{"vNo":"7 ","txt":"Weet gij niet dat er meer natiën zijn dan één? Weet gij niet dat Ik, de Heer, uw God, alle mensen heb geschapen en dat Ik hen gedenk die zich op de eilanden der zee bevinden; en dat Ik heers boven in de hemelen en beneden op de aarde; en dat Ik de mensenkinderen, ja, alle natiën van de aarde, mijn woord breng?"},{"vNo":"8 ","txt":"Waarom mort gij omdat gij méér van mijn woord zult ontvangen? Weet gij niet dat het getuigenis van twee natiën voor u getuigt dat Ik God ben, dat Ik de ene natie evenzeer als de andere gedenk? Daarom spreek Ik tot de ene natie dezelfde woorden als tot de andere. En wanneer de twee natiën samengaan, zal ook het getuigenis van de twee natiën samengaan."},{"vNo":"9 ","txt":"En Ik doe dat om velen te bewijzen dat Ik dezelfde ben, gisteren, heden en voor eeuwig; en dat Ik mijn woorden spreek naar mijn eigen welbehagen. En omdat Ik één woord heb gesproken, behoeft gij niet te veronderstellen dat Ik er niet nog een kan spreken; want mijn werk is nog niet voleindigd; noch zal het dat zijn vóór het einde van het mensdom; evenmin van die tijd af en voor eeuwig."},{"vNo":"10 ","txt":"Welnu, omdat gij een Bijbel hebt, behoeft gij niet te veronderstellen dat die al mijn woorden bevat; evenmin behoeft gij te veronderstellen dat Ik er niet méér heb laten opschrijven."},{"vNo":"11 ","txt":"Want Ik gebied alle mensen, zowel in het oosten als in het westen, als in het noorden, als in het zuiden, als in de eilanden der zee, de woorden die Ik tot hen spreek, op te schrijven; want Ik zal de wereld oordelen naar de boeken die geschreven zullen worden, alle mensen naar hun werken, volgens hetgeen geschreven is."},{"vNo":"12 ","txt":"Want zie, Ik zal tot de Joden spreken en zij zullen het opschrijven; en Ik zal ook tot de Nephieten spreken en zij zullen het opschrijven; en Ik zal ook spreken tot de andere stammen van het huis Israëls, die Ik heb weggeleid, en zij zullen het opschrijven; en ook zal Ik spreken tot alle natiën der aarde en zij zullen het opschrijven."},{"vNo":"13 ","txt":"En het zal geschieden dat de Joden de woorden der Nephieten zullen hebben, en de Nephieten zullen de woorden der Joden hebben; en de Nephieten en de Joden zullen de woorden van de verloren stammen van Israël hebben; en de verloren stammen van Israël zullen de woorden der Nephieten en der Joden hebben."},{"vNo":"14 ","txt":"En het zal geschieden dat mijn volk, dat van het huis Israëls is, naar huis zal worden vergaderd naar de landen die zij bezaten; en ook mijn woord zal tot één worden vergaderd. En Ik zal hun die strijden tegen mijn woord en tegen mijn volk, dat van het huis Israëls is, tonen dat Ik God ben en dat Ik Mij jegens Abraham ertoe verbonden heb zijn nageslacht voor eeuwig indachtig te zijn."}]}