{"heading":"Bekeerden onder de andere volken zullen tot het verbondsvolk worden gerekend — Vele Lamanieten en vele Joden zullen het woord geloven; beide ontwikkelen zich tot een aangenaam volk — Israël zal worden hersteld en de goddelozen vernietigd. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"Het tweede boek Nephi 30","verses":[{"vNo":"1 ","txt":"En nu, zie, mijn geliefde broeders, ik wil tot u spreken; want ik, Nephi, sta niet toe dat gij u rechtvaardiger acht dan de andere volken zullen zijn. Want zie, tenzij gij de geboden Gods onderhoudt, zult gij allen evenzo verloren gaan; en wegens de woorden die zijn gesproken, behoeft gij niet te veronderstellen dat de andere volken volkomen worden vernietigd."},{"vNo":"2 ","txt":"Want zie, ik zeg u dat allen uit de andere volken die zich bekeren, het verbondsvolk des Heren zijn; en allen uit de Joden die zich niet bekeren, zullen worden verworpen; want de Heer sluit met niemand een verbond dan alleen met hen die zich bekeren en geloven in zijn Zoon, die de Heilige Israëls is."},{"vNo":"3 ","txt":"Welnu, ik wil nog iets meer profeteren over de Joden en de andere volken. Want wanneer het boek waarover ik gesproken heb, tevoorschijn is gekomen en is geschreven voor de andere volken en wederom in de hoede des Heren verzegeld, zullen er velen zijn die de geschreven woorden geloven; en zij zullen ze tot het overblijfsel van ons nageslacht brengen."},{"vNo":"4 ","txt":"En dan zal het overblijfsel van ons nageslacht kennis van ons hebben, hoe wij uit Jeruzalem zijn gekomen, en dat zij afstammelingen der Joden zijn."},{"vNo":"5 ","txt":"En het evangelie van Jezus Christus zal onder hen verkondigd worden; aldus zullen zij worden teruggebracht tot de kennis van hun vaderen, alsook tot de kennis van Jezus Christus, waarover hun vaderen beschikten."},{"vNo":"6 ","txt":"En dan zullen zij zich verheugen; want zij zullen weten dat het voor hen een zegen uit de hand van God is; en de schellen van duisternis zullen hun van de ogen beginnen te vallen; en er zullen niet vele geslachten onder hen voorbijgaan, vooraleer zij een rein en aangenaam volk zijn."},{"vNo":"7 ","txt":"En het zal geschieden dat de Joden die verstrooid zijn, eveneens in Christus beginnen te geloven; en zij zullen zich op het oppervlak van het land beginnen te vergaderen; en allen die in Christus geloven, zullen eveneens een aangenaam volk worden."},{"vNo":"8 ","txt":"En het zal geschieden dat de Here God met zijn werk onder alle natiën, geslachten, talen en volken begint, om de herstelling van zijn volk op aarde tot stand te brengen."},{"vNo":"9 ","txt":"En met gerechtigheid zal de Here God de armen richten, en met billijkheid bestraffen ten behoeve van de ootmoedigen der aarde. En Hij zal de aarde slaan met de roede zijns monds; en met de adem zijner lippen de verdorvenen doden."},{"vNo":"10 ","txt":"Want de tijd komt spoedig, dat de Here God een grote scheiding onder de mensen zal veroorzaken, en de goddelozen zal Hij vernietigen; en Hij zal zijn volk sparen, ja, zelfs al moet Hij de goddelozen vernietigen met vuur."},{"vNo":"11 ","txt":"En gerechtigheid zal de gordel zijner lendenen zijn en trouw de gordel zijner heupen."},{"vNo":"12 ","txt":"En dan zal de wolf bij het lam verkeren; en de panter zal zich neerleggen bij het bokje; en het kalf, de jonge leeuw en het mestvee tezamen; en een kleine jongen zal ze leiden."},{"vNo":"13 ","txt":"En de koe en de berin zullen weiden; hun jongen zullen zich tezamen neerleggen; en de leeuw zal stro eten als het rund."},{"vNo":"14 ","txt":"En de zuigeling zal op het hol van de adder spelen, en het gespeende kind zal zijn hand op het nest van de giftige slang leggen."},{"vNo":"15 ","txt":"Men zal geen kwaad doen noch verderf stichten op gans mijn heilige berg; want de aarde zal vol zijn van de kennis des Heren, zoals de wateren de bodem der zee bedekken."},{"vNo":"16 ","txt":"Welnu, de dingen van alle natiën zullen worden bekendgemaakt; ja, alle dingen zullen de mensenkinderen worden bekendgemaakt."},{"vNo":"17 ","txt":"Er is niets verborgen, of het zal worden geopenbaard; er is geen duister werk, of het zal aan het licht worden gebracht; en er is niets op aarde verzegeld, of het zal ontbonden worden."},{"vNo":"18 ","txt":"Daarom zullen alle dingen die aan de mensenkinderen zijn geopenbaard, te dien dage geopenbaard worden; en Satan zal gedurende lange tijd geen macht meer hebben over het hart der mensenkinderen. En nu, mijn geliefde broeders, beëindig ik mijn woorden."}]}