{"heading":"Nephi vertelt waarom Christus Zich liet dopen — Om behouden te worden moeten de mensen Christus volgen, zich laten dopen, de Heilige Geest ontvangen en tot het einde volharden — Bekering en doop zijn de poort tot het enge en smalle pad — Zij die na de doop de geboden onderhouden, ontvangen het eeuwige leven. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"Het tweede boek Nephi 31","prevTitle":"Het tweede boek Nephi 30","nextTitle":"Het tweede boek Nephi 32","verses":[{"vNo":1,"txt":"               En nu, mijn geliefde broeders, houd ik, Nephi, op tot u te profeteren. En ik kan slechts enkele dingen schrijven die, zoals ik weet, zeker moeten geschieden; en van de woorden van mijn broeder Jakob kan ik er eveneens slechts enkele schrijven."},{"vNo":2,"txt":" Welnu, de dingen die ik heb geschreven zijn mij genoeg, uitgezonderd enkele woorden die ik moet spreken over de leer van Christus; welnu, ik zal duidelijk tot u spreken, volgens de duidelijkheid van mijn profeteren."},{"vNo":3,"txt":" Want mijn ziel schept behagen in duidelijkheid; want aldus werkt de Here God onder de mensenkinderen. Want de Here God geeft licht aan het verstand; want Hij spreekt tot de mensen in hun eigen taal, om hun begrip te verruimen."},{"vNo":4,"txt":" Welnu, ik wil u eraan herinneren dat ik tot u heb gesproken over die profeet, van wie de Heer mij heeft getoond dat hij het Lam Gods zal dopen, dat de zonden der wereld wegneemt."},{"vNo":5,"txt":" En nu, indien het voor het Lam Gods, dat heilig is, noodzakelijk is om met water te worden gedoopt teneinde alle gerechtigheid te vervullen, o hoeveel groter is dan niet voor ons, die onheilig zijn, de noodzaak om te worden gedoopt, ja, met water!"},{"vNo":6,"txt":" En nu wil ik u vragen, mijn geliefde broeders, hoe vervulde het Lam Gods alle gerechtigheid door Zich te laten dopen met water?"},{"vNo":7,"txt":" Weet gij niet dat Hij heilig was? Maar hoewel Hij heilig is, toont Hij de mensenkinderen dat Hij Zich naar het vlees verootmoedigt voor de Vader, en getuigt tot de Vader dat Hij Hem gehoorzaam wil zijn in het onderhouden van zijn geboden."},{"vNo":8,"txt":" Welnu, nadat Hij met water was gedoopt, daalde de Heilige Geest op Hem neer in de gedaante van een duif."},{"vNo":9,"txt":" Voorts toont dit de mensenkinderen hoe eng het pad en hoe smal de poort is waardoor zij moeten binnengaan, want Hij heeft hun het voorbeeld voorgehouden."},{"vNo":10,"txt":" En Hij zeide tot de mensenkinderen: Volgt Mij. Welnu, mijn geliefde broeders, kunnen wij Jezus volgen indien wij niet gewillig zijn de geboden van de Vader te onderhouden?"},{"vNo":11,"txt":" En de Vader zeide: Bekeert u, bekeert u, en laat u dopen in de naam van mijn geliefde Zoon."},{"vNo":12,"txt":" En ook kwam de stem van de Zoon tot mij, zeggende: Aan hem die zich in mijn naam laat dopen zal de Vader de Heilige Geest schenken, zoals aan Mij; volgt Mij dus en doet de dingen die gij Mij hebt zien doen."},{"vNo":13,"txt":" Daarom, mijn geliefde broeders, weet ik dat indien gij de Zoon met een volmaakt voornemen des harten volgt, zonder huichelarij en bedrog voor het aangezicht van God, maar met een oprechte bedoeling, en gij u van uw zonden bekeert en tot de Vader getuigt dat gij gewillig zijt de naam van Christus op u te nemen door de doop — ja, door gelijk uw Heer en uw Heiland in het water af te dalen, naar zijn woord — zie, dan ontvangt gij de Heilige Geest; ja, dan komt de doop met vuur en met de Heilige Geest; en dan kunt gij spreken met de tong der engelen en de Heilige Israëls lof toeroepen."},{"vNo":14,"txt":" Maar zie, mijn geliefde broeders, aldus kwam de stem van de Zoon tot mij, zeggende: Wanneer gij u van uw zonden hebt bekeerd en tot de Vader hebt getuigd dat gij gewillig zijt mijn geboden te onderhouden, door de doop met water, en de doop met vuur en met de Heilige Geest hebt ontvangen, en kunt spreken met een nieuwe taal, ja, namelijk met de taal der engelen, en gij Mij daarna verloochent, dan zou het voor u beter zijn geweest Mij niet te hebben gekend."},{"vNo":15,"txt":" En ik hoorde een stem die van de Vader kwam, zeggende: Ja, de woorden van mijn Geliefde zijn waar en betrouwbaar. Hij die tot het einde volhardt, die zal behouden worden."},{"vNo":16,"txt":" En nu, mijn geliefde broeders, hierdoor weet ik dat, tenzij een mens tot het einde volhardt in het volgen van het voorbeeld van de Zoon van de levende God, hij niet kan worden gered."},{"vNo":17,"txt":" Daarom, doet de dingen waarvan ik, zoals ik u heb gezegd, heb gezien dat uw Heer en uw Verlosser ze zal doen; want hiertoe zijn ze mij getoond: dat gij de poort zult kennen waardoor gij moet binnengaan. Want de poort waardoor gij moet binnengaan, is bekering en doop met water; en dan komt de vergeving van uw zonden door vuur en door de Heilige Geest."},{"vNo":18,"txt":" En dan zijt gij op dat enge en smalle pad dat tot het eeuwige leven voert; ja, gij zijt door de poort naar binnen gegaan; gij hebt gehandeld naar de geboden van de Vader en de Zoon; en gij hebt de Heilige Geest ontvangen, die van de Vader en de Zoon getuigt ter vervulling van de belofte die Hij heeft gedaan: dat gij, indien gij langs de weg binnengaat, zult ontvangen."},{"vNo":19,"txt":" En nu, mijn geliefde broeders, wanneer gij dat enge en smalle pad hebt betreden, wil ik vragen of daarmee alles is gedaan? Zie, ik zeg u, neen; want zover zijt gij alleen gekomen dankzij het woord van Christus, met onwrikbaar geloof in Hem, u geheel verlatend op de verdiensten van Hem die machtig is om te redden."},{"vNo":20,"txt":" Daarom moet gij standvastig in Christus voorwaarts streven, met volmaakt stralende hoop, en liefde voor God en voor alle mensen. Welnu, indien gij voorwaarts streeft, u vergastend aan het woord van Christus, en tot het einde volhardt, zie, zo zegt de Vader: Gij zult het eeuwige leven hebben."},{"vNo":21,"txt":" En nu, zie, mijn geliefde broeders, dit is de weg; en er is geen andere weg noch naam onder de hemel gegeven waardoor de mens kan worden behouden in het koninkrijk Gods. En nu, zie, dit is de leer van Christus, en de enige en ware leer van de Vader, en van de Zoon, en van de Heilige Geest, die één God is, zonder einde. Amen."}]}