{"heading":"Engelen spreken door de macht van de Heilige Geest — De mensen moeten bidden en zelf kennis verkrijgen door de Heilige Geest. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"Het tweede boek Nephi 32","verses":[{"vNo":"1 ","txt":"En nu, zie, mijn geliefde broeders, ik veronderstel dat gij in uw hart enigszins overlegt wat gij behoort te doen wanneer gij langs de weg zijt binnengegaan. Maar zie, waarom overlegt gij die dingen in uw hart?"},{"vNo":"2 ","txt":"Weet gij niet meer dat ik u zeide dat gij, wanneer gij de Heilige Geest hadt ontvangen, met de taal der engelen zoudt kunnen spreken? En nu, hoe zoudt gij met de taal der engelen kunnen spreken, tenzij door de Heilige Geest?"},{"vNo":"3 ","txt":"Engelen spreken door de macht van de Heilige Geest; daarom spreken zij de woorden van Christus. Daarom zeide ik tot u: Vergast u aan de woorden van Christus; want zie, de woorden van Christus zullen u alle dingen zeggen die gij behoort te doen."},{"vNo":"4 ","txt":"Welnu, indien gij, nu ik deze woorden heb gesproken, ze niet kunt begrijpen, zal het zijn doordat gij vraagt noch klopt; daarom wordt gij niet in het licht gebracht, maar moet gij in de duisternis verloren gaan."},{"vNo":"5 ","txt":"Want zie, ik zeg u nogmaals, dat indien gij langs de weg binnengaat en de Heilige Geest ontvangt, Hij u alle dingen zal tonen die gij behoort te doen."},{"vNo":"6 ","txt":"Zie, dit is de leer van Christus, en er zal geen verdere leer worden gegeven, totdat Hij Zich in het vlees aan u openbaart. En wanneer Hij Zich in het vlees aan u openbaart, zult gij de dingen die Hij tot u zegt nauwgezet naleven."},{"vNo":"7 ","txt":"En nu kan ik, Nephi, niets meer zeggen; de Geest belet mij het spreken, en ik kan alleen maar treuren om het ongeloof en de goddeloosheid en de onwetendheid en de halsstarrigheid der mensen; want zij willen niet naar kennis streven, noch grote kennis bevatten wanneer die hun in alle duidelijkheid wordt gegeven, ja, zo duidelijk als een woord maar kan zijn."},{"vNo":"8 ","txt":"En nu, mijn geliefde broeders, bemerk ik dat gij nog steeds in uw hart overlegt; en het bedroeft mij hierover te moeten spreken. Want indien gij zoudt luisteren naar de Geest die de mens leert bidden, zoudt gij weten dat gij moet bidden; want de boze geest leert de mens niet bidden, maar leert hem dat hij niet moet bidden."},{"vNo":"9 ","txt":"Maar zie, ik zeg u dat gij altijd moet bidden en niet verslappen; dat gij niets voor de Heer moet doen zonder in de eerste plaats tot de Vader te bidden in de naam van Christus dat Hij uw handeling voor u zal heiligen, opdat uw handeling voor het welzijn van uw ziel zal zijn."}]}