{"heading":"Lehi geeft zijn nageslacht raad en zegent het — Hij sterft en wordt begraven — Nephi roemt in Gods goedheid — Nephi stelt voor eeuwig zijn vertrouwen in de Heer . Ongeveer 588–570 v.C.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"Het tweede boek Nephi 4","verses":[{"vNo":"1 ","txt":"En nu spreek ik, Nephi, over de profetieën waarover mijn vader heeft gesproken, aangaande Jozef die naar Egypte werd weggevoerd."},{"vNo":"2 ","txt":"Want zie, hij heeft waarlijk over zijn gehele nageslacht geprofeteerd. En er zijn niet vele profetieën die groter zijn dan die welke hij heeft geschreven. En hij heeft over ons en onze toekomstige geslachten geprofeteerd; en ze staan geschreven op de platen van koper."},{"vNo":"3 ","txt":"Welnu, toen mijn vader zijn woorden over de profetieën van Jozef had beëindigd, riep hij de kinderen van Laman, diens zonen en diens dochters, bij zich en zeide tot hen: Zie, mijn zonen en mijn dochters, die de zonen en dochters van mijn eerstgeborene zijt, ik wil dat gij het oor naar mijn woorden neigt."},{"vNo":"4 ","txt":"Want de Here God heeft gezegd: Voor zoverre gij mijn geboden onderhoudt, zult gij voorspoedig zijn in het land; en voor zoverre gij mijn geboden niet onderhoudt, zult gij van mijn tegenwoordigheid worden afgesneden."},{"vNo":"5 ","txt":"Maar zie, mijn zonen en mijn dochters, ik kan niet in mijn graf afdalen zonder u een zegen te laten; want zie, ik weet dat indien gij wordt opgevoed in de weg die gij behoort te gaan, gij daarvan niet zult afwijken."},{"vNo":"6 ","txt":"Welnu, zie, indien gij wordt vervloekt, laat ik u mijn zegen dat de vervloeking van u zal worden weggenomen en op het hoofd van uw ouders zal neerkomen."},{"vNo":"7 ","txt":"Daarom, wegens mijn zegen zal de Here God niet toestaan dat gij verloren gaat; daarom zal Hij voor eeuwig jegens u en uw nageslacht barmhartig zijn."},{"vNo":"8 ","txt":"En het geschiedde, nadat mijn vader zijn woorden tot de zonen en dochters van Laman had beëindigd, dat hij de zonen en dochters van Lemuël bij zich liet brengen."},{"vNo":"9 ","txt":"En hij sprak tot hen, zeggende: Zie, mijn zonen en mijn dochters, die de zonen en dochters zijt van mijn tweede zoon; zie, ik laat u dezelfde zegen die ik de zonen en dochters van Laman laat; daarom zult gij niet volkomen worden vernietigd; maar ten laatste zal uw nageslacht worden gezegend."},{"vNo":"10 ","txt":"En het geschiedde, toen mijn vader zijn woorden tot hen had beëindigd, zie, dat hij tot de zonen van Ismaël sprak, ja, en zelfs tot diens gehele huis."},{"vNo":"11 ","txt":"En toen hij zijn woorden tot hen had beëindigd, sprak hij tot Sam, zeggende: Gezegend zijt gij, en uw nageslacht; want gij zult het land erfelijk bezitten, zoals uw broeder Nephi. En uw nageslacht zal worden gerekend onder zijn nageslacht; en gij zult zoals uw broeder zijn, en uw nageslacht zoals zijn nageslacht; en gij zult in al uw dagen gezegend zijn."},{"vNo":"12 ","txt":"En het geschiedde, nadat mijn vader Lehi tot zijn gehele huis had gesproken volgens de gevoelens van zijn hart en de Geest des Heren die in hem was, dat hij oud werd. En het geschiedde dat hij stierf en begraven werd."},{"vNo":"13 ","txt":"En het geschiedde, niet vele dagen na zijn dood, dat Laman en Lemuël en de zonen van Ismaël toornig op mij waren wegens de vermaningen des Heren."},{"vNo":"14 ","txt":"Want ik, Nephi, werd gedrongen tot hen te spreken volgens zijn woord, want ik had vele dingen tot hen gezegd, zoals ook mijn vader voor zijn dood; vele van die woorden staan geschreven op mijn andere platen, want een meer historisch gedeelte staat geschreven op mijn andere platen."},{"vNo":"15 ","txt":"En op deze schrijf ik de dingen van mijn ziel, en vele van de Schriften die op de platen van koper zijn gegraveerd. Want mijn ziel verlustigt zich in de Schriften, en mijn hart overweegt ze en schrijft ze op tot lering en nut van mijn kinderen."},{"vNo":"16 ","txt":"Zie, mijn ziel verlustigt zich in de dingen des Heren, en mijn hart overweegt voortdurend de dingen die ik heb gezien en gehoord."},{"vNo":"17 ","txt":"Niettemin, ondanks de grote goedertierenheid des Heren, die mij immers zijn grote en wonderbare werken heeft getoond, roept mijn hart uit: O, ellendig mens die ik ben! Ja, mijn hart is bedroefd wegens mijn vlees; mijn ziel rouwt wegens mijn ongerechtigheden."},{"vNo":"18 ","txt":"Ik ben omsingeld wegens de verzoekingen en zonden die mij zo gemakkelijk overvallen."},{"vNo":"19 ","txt":"En wanneer ik ernaar verlang mij te verblijden, zucht mijn hart wegens mijn zonden; toch weet ik op wie ik heb vertrouwd."},{"vNo":"20 ","txt":"Mijn God is mijn steun geweest; in de wildernis heeft Hij mij door mijn ellende heengevoerd; en op de wateren van het grote diep heeft Hij mij bewaard."},{"vNo":"21 ","txt":"Hij heeft mij met zijn liefde vervuld, zelfs tot het verteren van mijn vlees toe."},{"vNo":"22 ","txt":"Hij heeft mijn vijanden beschaamd en hen voor mij doen sidderen."},{"vNo":"23 ","txt":"Zie, des daags heeft Hij mijn smeekbede gehoord en des nachts heeft Hij mij door visioenen kennis gegeven."},{"vNo":"24 ","txt":"En des daags ben ik vrijmoedig geworden in machtig gebed voor zijn aangezicht; ja, ik heb mijn stem omhooggezonden, en engelen daalden neer en dienden mij."},{"vNo":"25 ","txt":"En op de vleugels van zijn Geest is mijn lichaam weggevoerd naar buitengewoon hoge bergen. En mijn ogen hebben grote dingen gezien, ja, te groot zelfs voor de mens; daarom werd mij geboden ze niet op te schrijven."},{"vNo":"26 ","txt":"Welaan, indien ik dan zulke grote dingen heb gezien, indien de Heer, in zijn goedgunstigheid jegens de mensenkinderen, met zoveel barmhartigheid naar de mensen heeft omgezien, waarom zou mijn hart dan wenen en mijn ziel in het dal der smarten talmen en mijn vlees verteren en mijn kracht verminderen wegens mijn ellende?"},{"vNo":"27 ","txt":"En waarom zou ik, wegens mijn vlees, voor de zonde zwichten? Ja, waarom zou ik voor verzoekingen bezwijken, zodat de boze plaats vindt in mijn hart om mijn vrede te vernietigen en mijn ziel te kwellen? Waarom ben ik toornig wegens mijn vijand?"},{"vNo":"28 ","txt":"Ontwaak, mijn ziel! Kwijn niet langer weg in zonde. Wees verblijd, o mijn hart, en geef niet langer plaats aan de vijand van mijn ziel."},{"vNo":"29 ","txt":"Wees niet wederom vertoornd wegens mijn vijanden. Verminder mijn kracht niet wegens mijn ellende."},{"vNo":"30 ","txt":"Verblijd u, o mijn hart, en roep de Heer aan en zeg: O Heer, ik zal U voor eeuwig loven; ja, mijn ziel zal zich verblijden in U, mijn God, en de Rots mijner redding."},{"vNo":"31 ","txt":"O Heer, wilt Gij mijn ziel verlossen? Wilt Gij mij bevrijden uit de handen van mijn vijanden? Wilt Gij maken dat ik sidder bij het verschijnen van de zonde?"},{"vNo":"32 ","txt":"Mogen de poorten der hel voortdurend voor mij gesloten zijn, omdat mijn hart gebroken en mijn geest verslagen is! O Heer, wilt Gij de poorten van uw gerechtigheid niet voor mij sluiten, opdat ik zal wandelen op het pad van het lage dal, opdat ik nauwgezet zal zijn op de rechte weg!"},{"vNo":"33 ","txt":"O Heer, wilt Gij mij omhullen met de mantel van uw gerechtigheid! O Heer, wilt Gij mij een weg bereiden om aan mijn vijanden te ontkomen! Wilt Gij het pad voor mij uit recht maken! Wilt Gij geen struikelblok op mijn weg plaatsen, maar de weg voor mij uit vrijmaken, en niet mijn weg versperren, maar wél de wegen van mijn vijand."},{"vNo":"34 ","txt":"O Heer, ik heb op U vertrouwd, en ik zal eeuwig op U vertrouwen. Ik zal mijn vertrouwen niet in de arm van het vlees stellen, want ik weet dat hij die zijn vertrouwen in de arm van het vlees stelt, vervloekt is. Ja, vervloekt is hij die op de mens vertrouwt of vlees tot zijn arm stelt."},{"vNo":"35 ","txt":"Ja, ik weet dat God mildelijk geeft aan hem die bidt. Ja, mijn God zal mij geven indien ik niet verkeerd bid; daarom zal ik mijn stem tot U verheffen; ja, ik zal U, mijn God, de Rots mijner gerechtigheid, aanroepen. Zie, mijn stem zal eeuwig opstijgen tot U, mijn Rots en mijn eeuwige God. Amen."}]}