{"heading":"De Nephieten scheiden zich af van de Lamanieten, bewaren de wet van Mozes en bouwen een tempel — Wegens hun ongeloof worden de Lamanieten van de tegenwoordigheid des Heren afgesneden en vervloekt; zij worden een tuchtroede voor de Nephieten. Ongeveer 588–559 v.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"Het tweede boek Nephi 5","prevTitle":"Het tweede boek Nephi 4","nextTitle":"Het tweede boek Nephi 6","verses":[{"vNo":1,"txt":"               Zie, het geschiedde dat ik, Nephi, de Heer, mijn God, vaak aanriep wegens de toorn van mijn broeders."},{"vNo":2,"txt":" Maar zie, hun toorn op mij nam toe, zodanig dat zij mij naar het leven stonden."},{"vNo":3,"txt":" Ja, zij morden tegen mij, zeggende: Onze jongere broeder denkt over ons te heersen; en wij hebben wegens hem vele beproevingen gehad; welnu, laten wij hem doden om niet nog meer te worden gekweld wegens zijn woorden. Want zie, wij willen hem niet als onze heerser hebben, want het komt ons toe, die de oudere broeders zijn, om over dit volk te heersen."},{"vNo":4,"txt":" Nu schrijf ik op deze platen niet alle woorden waarmee zij tegen mij morden. Want het is mij genoeg te zeggen dat zij mij naar het leven stonden."},{"vNo":5,"txt":" En het geschiedde dat de Heer mij, Nephi, waarschuwde om van hen weg te gaan en de wildernis in te vluchten, en allen die met mij mee wilden gaan."},{"vNo":6,"txt":" Daarom geschiedde het dat ik, Nephi, mijn gezin meenam, en ook Zoram en zijn gezin, en Sam, mijn oudere broeder, en zijn gezin, en Jakob en Jozef, mijn jongere broeders, en ook mijn zusters en allen die met mij mee wilden gaan. En allen die met mij mee wilden gaan, waren zij die geloofden in de waarschuwingen en openbaringen van God; daarom luisterden zij naar mijn woorden."},{"vNo":7,"txt":" En wij namen onze tenten mee en alles wat ons maar mogelijk was, en wij reisden vele dagen lang in de wildernis. En nadat wij vele dagen lang hadden gereisd, sloegen wij onze tenten op."},{"vNo":8,"txt":" En mijn volk wilde dat wij de naam van de plaats Nephi zouden noemen; daarom noemden wij haar ook Nephi."},{"vNo":9,"txt":" En allen die bij mij waren, besloten zich het volk van Nephi te noemen."},{"vNo":10,"txt":" En wij onderhielden nauwgezet de gerichten, de inzettingen en de geboden des Heren in alles, volgens de wet van Mozes."},{"vNo":11,"txt":" En de Heer was met ons; en wij werden buitengewoon voorspoedig, want wij zaaiden zaad, waardoor wij oogstten in overvloed. En wij begonnen kleinvee en runderen en dieren van iedere soort te telen."},{"vNo":12,"txt":" En ik, Nephi, had ook de kronieken die op de platen van koper waren gegraveerd, meegenomen, en ook de bal, ofwel het kompas, dat door de hand des Heren voor mijn vader was vervaardigd, naar hetgeen geschreven staat."},{"vNo":13,"txt":" En het geschiedde dat wij buitengewoon voorspoedig begonnen te worden en talrijk in het land."},{"vNo":14,"txt":" En ik, Nephi, nam het zwaard van Laban en maakte naar dat voorbeeld vele zwaarden, voor het geval het volk dat nu de Lamanieten werd genoemd, ons zou overvallen en vernietigen; want ik kende hun haat tegen mij en mijn kinderen en degenen die mijn volk werden genoemd."},{"vNo":15,"txt":" En ik leerde mijn volk gebouwen te bouwen en allerlei soorten hout te bewerken, en ook ijzer en roodkoper en geelkoper en staal en goud en zilver en kostbare ertsen, die in grote overvloed aanwezig waren."},{"vNo":16,"txt":" En ik, Nephi, bouwde een tempel; en ik bouwde hem naar het voorbeeld van de tempel van Salomo, behalve dat hij niet van zoveel kostbare materialen werd gebouwd, want die waren niet te vinden in het land; daardoor kon hij niet zoals Salomo’s tempel worden gebouwd. Maar de wijze van bouwen was als die van de tempel van Salomo, en de makelij ervan was buitengewoon fraai."},{"vNo":17,"txt":" En het geschiedde dat ik, Nephi, mijn volk ertoe aanzette nijver te zijn en met hun handen te arbeiden."},{"vNo":18,"txt":" En het geschiedde dat zij wilden dat ik hun koning zou zijn. Maar ik, Nephi, wilde niet dat zij een koning hadden; niettemin deed ik voor hen wat in mijn vermogen was."},{"vNo":19,"txt":" En zie, de woorden des Heren die Hij aangaande mijn broeders had gesproken, dat ik hun heerser en hun leraar zou zijn, waren aan hen vervuld. Welnu, ik was, volgens de geboden des Heren, hun heerser en hun leraar geweest, tot de tijd dat zij mij naar het leven hadden gestaan."},{"vNo":20,"txt":" Welnu, het woord des Heren werd vervuld dat Hij tot mij had gesproken, zeggende: Omdat zij niet naar uw woorden willen luisteren, zullen zij van de tegenwoordigheid des Heren worden afgesneden. En zie, zij werden van zijn tegenwoordigheid afgesneden."},{"vNo":21,"txt":" En wegens hun ongerechtigheid had Hij hen doen treffen met de vervloeking, ja, een zware vervloeking. Want zie, zij hadden hun hart tegen Hem verstokt, zodat het als een keisteen was geworden; welnu, omdat zij blank waren en buitengewoon schoon en bekoorlijk, deed de Here God een donkere huid op hen komen, opdat zij niet aantrekkelijk zouden zijn voor mijn volk."},{"vNo":22,"txt":" En aldus zegt de Here God: Ik zal maken dat zij weerzinwekkend voor uw volk zullen zijn, tenzij zij zich van hun ongerechtigheden bekeren."},{"vNo":23,"txt":" En vervloekt zij het nageslacht van hem die zich met hun nageslacht vermengt, want zij zullen met dezelfde vervloeking worden vervloekt. En de Heer sprak het, en het geschiedde."},{"vNo":24,"txt":" En wegens hun vervloeking die op hen rustte, werden zij een lui volk, vol list en streken, dat in de wildernis op roofdieren jaagde."},{"vNo":25,"txt":" En de Here God zeide tot mij: Zij zullen een tuchtroede zijn voor uw nakomelingen, om hen ertoe op te wekken Mij indachtig te zijn; en omdat zij Mij niet indachtig zijn en niet naar mijn woorden luisteren, zullen zij hen zelfs tot vernietiging toe tuchtigen."},{"vNo":26,"txt":" En het geschiedde dat ik, Nephi, Jakob en Jozef wijdde tot priester en leraar over het land van mijn volk."},{"vNo":27,"txt":" En het geschiedde dat wij een leven van geluk leidden."},{"vNo":28,"txt":" En er waren dertig jaar verstreken vanaf het tijdstip waarop wij Jeruzalem hadden verlaten."},{"vNo":29,"txt":" En ik, Nephi, had de kronieken van mijn volk tot dusver bijgehouden op mijn platen die ik had gemaakt."},{"vNo":30,"txt":" En het geschiedde dat de Here God tot mij zeide: Maak andere platen; en gij zult daarop vele dingen graveren die goed zijn in mijn ogen, ten nutte van uw volk."},{"vNo":31,"txt":" Daarom, teneinde gehoorzaam te zijn aan de geboden des Heren, ging ik, Nephi, heen en maakte deze platen waarop ik deze dingen heb gegraveerd."},{"vNo":32,"txt":" En ik graveerde hetgeen God behaaglijk is. En indien mijn volk behagen schept in de dingen Gods, zal het behagen scheppen in mijn graveersels die op deze platen staan."},{"vNo":33,"txt":" En indien mijn volk meer bijzonderheden van de geschiedenis van mijn volk verlangt te kennen, moet het mijn andere platen onderzoeken."},{"vNo":34,"txt":" En het is mij genoeg te zeggen dat er veertig jaar waren verstreken, en wij hadden reeds oorlogen en twisten met onze broeders gehad."}]}