{"heading":"Jakob verhaalt Joodse geschiedenis: de Babylonische ballingschap en de terugkeer, de bediening en kruisiging van de Heilige Israëls, de hulp ontvangen van de andere volken en de herstelling van de Joden in de laatste dagen, wanneer zij in de Messias geloven. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":5,"nextNo":7,"chapterTitle":"Het tweede boek Nephi 6","prevTitle":"Het tweede boek Nephi 5","nextTitle":"Het tweede boek Nephi 7","verses":[{"vNo":1,"txt":"               De woorden van Jakob, de broeder van Nephi, die hij tot het volk van Nephi sprak:"},{"vNo":2,"txt":" Zie, mijn geliefde broeders, gij weet dat ik, Jakob, door God geroepen en geordend naar de wijze van zijn heilige orde, en gewijd door mijn broeder Nephi, op wie gij vertrouwt als koning of beschermer, en op wie gij u verlaat voor uw veiligheid — zie, gij weet dat ik buitengewoon vele dingen tot u heb gezegd."},{"vNo":3,"txt":" Niettemin spreek ik wederom tot u, want mijn verlangen gaat uit naar het welzijn van uw ziel. Ja, mijn bekommernis voor u is groot; en gij weet zelf dat zij dat altijd is geweest. Want ik heb u met alle ijver aangespoord; en ik heb u de woorden van mijn vader geleerd; en ik heb tot u gesproken over alle dingen die geschreven staan, vanaf de schepping der wereld."},{"vNo":4,"txt":" En nu, zie, ik wil tot u spreken over dingen die nu zijn, en die zullen komen; daarom zal ik u de woorden van Jesaja voorlezen. En het zijn de woorden die ik op verzoek van mijn broeder tot u spreek. En ik spreek tot u om uwentwil, opdat gij zult leren en de naam van uw God zult verheerlijken."},{"vNo":5,"txt":" En nu, de woorden die ik ga lezen, zijn de woorden die Jesaja met betrekking tot het gehele huis Israëls heeft gesproken; daarom kunnen zij op u worden toegepast, want gij zijt van het huis Israëls. En er zijn vele dingen door Jesaja gesproken die op u kunnen worden toegepast, omdat gij van het huis Israëls zijt."},{"vNo":6,"txt":" En nu, dit zijn de woorden: Aldus zegt de Here God: Zie, Ik zal mijn hand opheffen tot de andere volken en mijn standaard oprichten voor het volk; en zij zullen uw zonen brengen in hun armen, en uw dochters zullen worden gedragen op hun schouders."},{"vNo":7,"txt":" En koningen zullen uw voedstervaders zijn en hun vorstinnen uw zoogsters; met het aangezicht ter aarde zullen zij zich voor u neerbuigen, en het stof uwer voeten zullen zij lekken; en gij zult weten dat Ik de Heer ben, want zij die Mij verwachten, zullen niet worden beschaamd."},{"vNo":8,"txt":" En nu wil ik, Jakob, het een en ander over deze woorden zeggen. Want zie, de Heer heeft mij getoond dat zij die in Jeruzalem waren, waar wij vandaan zijn gekomen, zijn gedood of gevankelijk weggevoerd."},{"vNo":9,"txt":" Niettemin heeft de Heer mij getoond dat zij zullen terugkeren. En Hij heeft mij eveneens getoond dat de Here God, de Heilige Israëls, Zich in het vlees aan hen zal openbaren; en wanneer Hij Zich in het vlees aan hen heeft geopenbaard, zullen zij Hem geselen en kruisigen, volgens de woorden van de engel die het mij heeft gezegd."},{"vNo":10,"txt":" En wanneer zij hun hart hebben verstokt en hun hals verstard tegen de Heilige Israëls, zie, dan zullen de oordelen van de Heilige Israëls hen treffen. En de dag komt dat zij zullen worden geslagen en gekweld."},{"vNo":11,"txt":" Welnu, wanneer zij her- en derwaarts zijn gedreven — want zo zegt de engel — zullen velen in het vlees worden gekweld, maar wegens de gebeden der getrouwen zal niet worden toegestaan dat zij omkomen; zij zullen worden verstrooid en geslagen en gehaat; niettemin zal de Heer barmhartig jegens hen zijn, zodat zij, wanneer zij hun Verlosser leren kennen, wederom tot hun erflanden worden vergaderd."},{"vNo":12,"txt":" En gezegend zijn de andere volken, zij van wie de profeet heeft geschreven; want zie, indien zij zich bekeren en Zion niet bestrijden, en zich niet verenigen met die grote en gruwelijke kerk, zullen zij behouden worden; want de Here God zal zijn verbonden die Hij met zijn kinderen heeft gesloten, nakomen; en daarom heeft de profeet deze dingen geschreven."},{"vNo":13,"txt":" Welnu, zij die Zion en het verbondsvolk des Heren bestrijden, zullen hun het stof van de voeten lekken; en het volk des Heren zal niet worden beschaamd. Want het volk des Heren zijn zij die Hem verwachten; want zij verwachten de komst van de Messias nog steeds."},{"vNo":14,"txt":" En zie, volgens de woorden van de profeet zal de Messias Zich voor de tweede maal opmaken om hen terug te winnen; daarom zal Hij Zich met kracht en grote heerlijkheid aan hen openbaren, tot vernietiging van hun vijanden, wanneer die dag komt dat zij in Hem geloven; en Hij zal niemand vernietigen die in Hem gelooft."},{"vNo":15,"txt":" En zij die niet in Hem geloven, zullen worden vernietigd, zowel door vuur als door orkaan, en door aardbevingen en door bloedvergieten en door pestilentie en door hongersnood. En zij zullen weten dat de Heer, de Heilige Israëls, God is."},{"vNo":16,"txt":"               Want zal aan de sterken de buit worden ontnomen, of zal de wettige gevangene worden bevrijd?"},{"vNo":17,"txt":" Maar aldus zegt de Heer: Toch zullen de gevangenen aan de sterken worden ontnomen, en de buit van de geweldenaar zal worden bevrijd; want de machtige God zal zijn verbondsvolk bevrijden. Want aldus zegt de Heer: Ik zal strijden met hen die met u strijden —"},{"vNo":18,"txt":" en Ik zal hen die u verdrukken hun eigen vlees doen eten; en van hun eigen bloed zullen zij dronken worden als van zoete wijn; en alle vlees zal weten dat Ik, de Heer, uw Redder en uw Verlosser ben, de Machtige Jakobs."}]}