{"heading":"Jesaja spreekt als de Messias — De Messias zal de tong van de geleerde hebben — Hij zal wie Hem slaan zijn rug bieden — Hij zal niet worden beschaamd — Vergelijk Jesaja 50. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"Het tweede boek Nephi 7","verses":[{"vNo":"1 ","txt":"Ja, want aldus zegt de Heer: Heb Ik u weggezonden, of heb Ik u voor eeuwig verworpen? Want aldus zegt de Heer: Waar toch is de scheidbrief van uw moeder? Aan wie heb Ik u weggezonden, of aan wie van mijn schuldeisers heb Ik u verkocht? Ja, aan wie heb Ik u verkocht? Zie, om uw ongerechtigheden hebt gij uzelf verkocht, en om uw overtredingen is uw moeder weggezonden."},{"vNo":"2 ","txt":"Welnu, toen Ik kwam, was er niemand; ja, toen Ik riep, was er niemand om te antwoorden. O huis Israëls, is mijn hand dan werkelijk te kort om te verlossen, of is er in Mij geen kracht om te redden? Zie, door mijn berisping leg Ik de zee droog en maak Ik hun rivieren tot een woestijn; hun vis stinkt, omdat er geen water is, en sterft van dorst."},{"vNo":"3 ","txt":"Ik kleed de hemelen in het zwart en Ik maak van een rouwgewaad hun bedekking."},{"vNo":"4 ","txt":"De Here God heeft Mij de tong van de geleerde gegeven, opdat Ik te rechter tijd een gepast woord tot u weet te spreken, o huis Israëls. Wanneer gij vermoeid zijt, wekt Hij elke morgen weer. Hij wekt mijn oor om als de geleerde te horen."},{"vNo":"5 ","txt":"De Here God heeft Mij het oor geopend en Ik ben niet weerspannig geweest, noch ben Ik teruggedeinsd."},{"vNo":"6 ","txt":"Mijn rug heb Ik gegeven aan wie sloegen, en mijn wangen aan wie Mij de haren uittrokken. Ik heb mijn gelaat niet verborgen voor smaad en bespuwing."},{"vNo":"7 ","txt":"Want de Here God zal Mij helpen, daarom zal Ik niet te schande worden gemaakt. Daarom heb Ik mijn gelaat als een keisteen gemaakt, en Ik weet dat Ik niet zal worden beschaamd."},{"vNo":"8 ","txt":"En de Heer is nabij, en Hij rechtvaardigt Mij. Wie zal Mij bestrijden? Laten wij samen naar voren treden. Wie is mijn tegenstander? Hij nadere tot Mij en Ik zal hem slaan met de kracht van mijn mond."},{"vNo":"9 ","txt":"Want de Here God zal Mij helpen. En allen die Mij veroordelen, zie, zij zullen oud worden als een kleed en de mot zal hen verteren."},{"vNo":"10 ","txt":"Wie onder u die de Heer vreest, die hoort naar de stem van zijn knecht, wandelt in duisternis en bezit geen licht?"},{"vNo":"11 ","txt":"Zie, gij allen die vuur ontsteekt, die u met toortsen uitrust, wandelt in het licht van uw vuur en onder de toortsen die gij ontstoken hebt. Van mijn hand overkomt u dit: in smart zult gij neerliggen."}]}