{"heading":"De Joden zullen in al hun landen van belofte worden vergaderd — De verzoening koopt de mens los van de val — Het lichaam van de doden zal tevoorschijn komen uit het graf, en hun geest uit de hel en uit het paradijs — Zij zullen geoordeeld worden — De verzoening redt van de dood, de hel, de duivel en eindeloze kwelling — De rechtvaardigen zullen worden behouden in het koninkrijk Gods — Straffen voor zonden worden uiteengezet — De Heilige Israëls is de poortwachter. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"Het tweede boek Nephi 9","prevTitle":"Het tweede boek Nephi 8","nextTitle":"Het tweede boek Nephi 10","verses":[{"vNo":1,"txt":"               En nu, mijn geliefde broeders, ik heb deze dingen voorgelezen om u bekend te maken met de verbonden des Heren waartoe Hij Zich jegens het gehele huis Israëls heeft verbonden —"},{"vNo":2,"txt":" dat Hij tot de Joden heeft gesproken bij monde van zijn heilige profeten, ja, vanaf het begin, van geslacht op geslacht, totdat de tijd komt dat zij in de ware kerk en kudde van God worden teruggebracht; wanneer zij huiswaarts worden vergaderd naar hun erflanden en in al hun landen van belofte worden gevestigd."},{"vNo":3,"txt":" Zie, mijn geliefde broeders, ik zeg u deze dingen opdat gij u zult verheugen en uw hoofd voor eeuwig zult opheffen, wegens de zegeningen die de Here God uw kinderen zal schenken."},{"vNo":4,"txt":" Want ik weet dat velen van u grondig hebben gezocht naar kennis van toekomstige dingen; daarom weet ik dat gij weet dat ons vlees moet wegteren en sterven; toch zullen wij in ons lichaam God zien."},{"vNo":5,"txt":" Ja, ik weet dat gij weet dat Hij Zich in het lichaam zal vertonen aan hen die te Jeruzalem zijn, waar wij vandaan zijn gekomen; want het is noodzakelijk dat het onder hen plaatsvindt; want het is nodig dat de grote Schepper toestaat dat Hij in het vlees aan de mens wordt onderworpen, en voor alle mensen sterft, opdat alle mensen aan Hem mogen worden onderworpen."},{"vNo":6,"txt":" Want aangezien de dood over alle mensen is gekomen ter vervulling van het barmhartige plan van de grote Schepper, moet er wel een kracht tot opstanding zijn, en de opstanding moet de mens wel toekomen wegens de val; en de val is gekomen wegens overtreding; en omdat de mens een gevallen wezen werd, werd hij afgesneden van de tegenwoordigheid des Heren."},{"vNo":7,"txt":" Daarom moet het wel een onbeperkteverzoening zijn — indien het geen onbeperkte verzoening was, zou deze verderfelijkheid geen onverderfelijkheid kunnen aandoen. Dan had het eerste oordeel dat over de mens is gekomen wel eindeloos moeten voortduren. En dan zou dit vlees zijn neergelegd om te ontbinden en uiteen te vallen tot zijn moeder aarde, om niet meer op te staan."},{"vNo":8,"txt":" O, de wijsheid Gods, zijn barmhartigheid en genade! Want zie, indien het vlees niet meer opstond, zou onze geest moeten worden onderworpen aan die engel die uit de tegenwoordigheid van de eeuwige God is gevallen en de duivel is geworden, om niet meer op te staan."},{"vNo":9,"txt":" En onze geest had hem gelijk moeten worden, en wij waren duivels geworden, engelen van een duivel, om te worden uitgesloten van de tegenwoordigheid van onze God, en om bij de vader der leugen te verblijven, in ellende, net zoals hijzelf; ja, van dat wezen dat onze eerste ouders heeft verleid, dat zich welhaast in een engel des lichts verandert en de mensenkinderen ophitst tot geheime verenigingen om te moorden en tot allerlei geheime werken van duisternis."},{"vNo":10,"txt":" O hoe groot is de goedheid van onze God, die een weg bereidt voor onze ontkoming aan de greep van dat verschrikkelijke monster; ja, dat monster, de dood en de hel, waarmee ik de dood van het lichaam, en ook de dood van de geest aanduid."},{"vNo":11,"txt":" En wegens de wijze van bevrijding door onze God, de Heilige Israëls, zal deze dood waarover ik heb gesproken, die de stoffelijke is, zijn doden opgeven; welke dood het graf is."},{"vNo":12,"txt":" En deze dood waarover ik heb gesproken, die de geestelijke dood is, zal zijn doden opgeven; welke geestelijke dood de hel is; daarom moeten de dood en de hel hun doden opgeven, en de hel moet haar gevangen geesten opgeven, en het graf moet zijn gevangen lichamen opgeven, en het lichaam en de geest van de mensen zullen tot elkaar worden teruggebracht; en dit gebeurt door de kracht van de opstanding van de Heilige Israëls."},{"vNo":13,"txt":" O, wat is het plan van onze God toch groot! Want anderzijds moet het paradijs van God de geest van de rechtvaardigen opgeven en het graf het lichaam van de rechtvaardigen; en de geest en het lichaam worden weer tot elkaar teruggebracht, en alle mensen worden onverderfelijk en onsterfelijk, en het zijn levende zielen, met een volmaaktekennis zoals wij in het vlees, behalve dat onze kennis dan volmaakt zal zijn."},{"vNo":14,"txt":" Daarom zullen wij een volmaakte kennis hebben van al onze schuld en onze onreinheid en onze naaktheid; en de rechtvaardigen, bekleed zijnde met zuiverheid, ja, met de mantel der gerechtigheid, zullen een volmaakte kennis hebben van hun vreugde en hun rechtvaardigheid."},{"vNo":15,"txt":" En het zal geschieden, wanneer alle mensen van deze eerste dood tot het leven zijn overgegaan, daar zij onsterfelijk zijn geworden, dat zij voor de rechterstoel van de Heilige Israëls moeten verschijnen; en dan komt het oordeel, en dan moeten zij worden geoordeeld naar het heilige oordeel Gods."},{"vNo":16,"txt":" En stellig, zowaar de Heer leeft, want de Here God heeft het gesproken, en het is zijn eeuwige woord dat niet kan vergaan, zullen zij die rechtvaardig zijn, nog steeds rechtvaardig zijn, en zij die vuil zijn, zullen nog steeds vuil zijn; welnu, zij die vuil zijn, zijn de duivel en zijn engelen; en zij zullen heengaan in het eeuwigdurend vuur dat voor hen is bereid; en hun kwelling is als een poel van vuur en zwavel, waarvan de vlam voor eeuwig en altijd opstijgt en geen einde heeft."},{"vNo":17,"txt":" O, de grootheid en gerechtigheid van onze God! Want Hij voert al zijn woorden uit, en zij zijn uit zijn mond voortgegaan, en zijn wet moet worden vervuld."},{"vNo":18,"txt":" Maar zie, de rechtvaardigen, de heiligen van de Heilige Israëls, zij die hebben geloofd in de Heilige Israëls, zij die de kruisen van de wereld hebben verdragen en de smaad ervan niet hebben geacht, zij zullen het koninkrijk Gods beërven dat voor hen is bereid vanaf de grondlegging der wereld, en hun vreugde zal voor eeuwig overvloedig zijn."},{"vNo":19,"txt":" O, de grootheid van de barmhartigheid van onze God, de Heilige Israëls! Want Hij bevrijdt zijn heiligen van dat verschrikkelijke monster, de duivel, en van de dood en de hel, en van die poel van vuur en zwavel, die eindeloze kwelling is."},{"vNo":20,"txt":" O, hoe groot is de heiligheid van onze God! Want Hij weet alle dingen, en er is niets of Hij weet het."},{"vNo":21,"txt":" En Hij komt in de wereld om alle mensen te redden, indien zij naar zijn stem willen luisteren; want zie, Hij doorstaat de pijnen van alle mensen, ja, de pijnen van ieder levend schepsel, van zowel mannen als vrouwen als kinderen, die behoren tot het geslacht van Adam."},{"vNo":22,"txt":" En Hij doorstaat dit om alle mensen de opstanding deelachtig te laten worden, opdat allen voor Hem zullen staan op die grote dag, de dag des oordeels."},{"vNo":23,"txt":" En Hij gebiedt alle mensen zich te bekeren en zich in zijn naam te laten dopen, met volmaakt geloof in de Heilige Israëls, anders kunnen zij niet worden behouden in het koninkrijk Gods."},{"vNo":24,"txt":" En indien zij zich niet bekeren en niet in zijn naam geloven en zich niet in zijn naam laten dopen en niet tot het einde volharden, dan moeten zij worden verdoemd, want de Here God, de Heilige Israëls, heeft het gesproken."},{"vNo":25,"txt":" Welnu, Hij heeft een wet gegeven; en waar geen wet is gegeven, is geen straf; en waar geen straf is, is geen veroordeling; en waar geen veroordeling is, hebben de barmhartigheden van de Heilige Israëls aanspraak op hen wegens de verzoening; want zij worden door zijn macht bevrijd."},{"vNo":26,"txt":" Want de verzoening voldoet aan de eisen die zijn gerechtigheid stelt aan allen wie de wet niet is gegeven, zodat zij worden bevrijd van dat verschrikkelijke monster, de dood en de hel, en van de duivel en de poel van vuur en zwavel, die eindeloze kwelling is; en zij worden teruggebracht bij die God die hun de levensadem heeft gegeven, die de Heilige Israëls is."},{"vNo":27,"txt":" Maar wee hem wie de wet is gegeven, ja, die alle geboden Gods heeft, zoals wij, en die ze overtreedt, en die de dagen van zijn proeftijd verspilt, want zijn toestand is verschrikkelijk!"},{"vNo":28,"txt":" O, dat geslepen plan van de boze! O, de zelfingenomenheid en de zwakheden en de dwaasheid der mensen! Wanneer zij geleerd zijn, menen zij wijs te zijn en luisteren zij niet naar de raad Gods, want zij schuiven die opzij in de veronderstelling het zelf wel te weten; daarom is hun wijsheid dwaasheid en hun van geen nut. En zij zullen verloren gaan."},{"vNo":29,"txt":" Maar geleerd zijn is goed indien zij naar de raadgevingen Gods luisteren."},{"vNo":30,"txt":" Maar wee de rijken die rijk zijn met betrekking tot de dingen der wereld; want omdat zij rijk zijn, verachten zij de armen en vervolgen zij de zachtmoedigen, en is hun hart op hun schatten gesteld; daarom is hun schat hun god. En zie, hun schat zal ook met hen vergaan."},{"vNo":31,"txt":" En wee de doven die niet willen horen, want zij zullen verloren gaan."},{"vNo":32,"txt":" Wee de blinden die niet willen zien, want ook zij zullen verloren gaan."},{"vNo":33,"txt":" Wee de onbesnedenen van hart, want ten laatsten dage zal een besef van hun ongerechtigheden hen treffen."},{"vNo":34,"txt":" Wee de leugenaar, want hij zal in de hel worden neergeworpen."},{"vNo":35,"txt":" Wee de moordenaar die met voorbedachten rade doodt, want hij zal sterven."},{"vNo":36,"txt":" Wee hun die hoererij bedrijven, want zij zullen in de hel worden neergeworpen."},{"vNo":37,"txt":" Ja, wee hun die afgoden aanbidden, want de duivel aller duivels schept behagen in hen."},{"vNo":38,"txt":" En, tenslotte, wee allen die in hun zonden sterven, want zij zullen tot God terugkeren en zijn aangezicht aanschouwen en in hun zonden verblijven."},{"vNo":39,"txt":" O mijn geliefde broeders, bedenkt hoe verschrikkelijk het is tegen die heilige God te overtreden, en ook hoe verschrikkelijk het is te zwichten voor de verlokkingen van die geslepen bedrieger. Bedenkt dat vleselijk gezind zijn de dood en geestelijk gezind zijn het eeuwigeleven is."},{"vNo":40,"txt":" O mijn geliefde broeders, neigt uw oor naar mijn woorden. Denkt aan de grootheid van de Heilige Israëls. Zegt niet dat ik harde dingen heb gesproken over u, want indien gij dat doet, beschimpt gij de waarheid; want ik heb de woorden van uw Maker gesproken. Ik weet dat de woorden van de waarheid streng zijn tegen alle onreinheid; maar de rechtvaardigen vrezen ze niet, want zij hebben de waarheid lief en blijven onverwrikt."},{"vNo":41,"txt":" Welnu dan, mijn geliefde broeders, komt tot de Heer, de Heilige. Bedenkt dat zijn wegen rechtvaardig zijn. Zie, het pad voor de mens is smal, maar het ligt recht voor hem uit en de poortwachter is de Heilige Israëls; en Hij heeft daar geen knecht in dienst gesteld; en er is geen andere weg dan door de poort; want Hij kan niet worden misleid, aangezien Here God zijn naam is."},{"vNo":42,"txt":" En wie ook klopt, hem zal Hij opendoen; en de wijzen en de geleerden en de rijken die opgeblazen zijn wegens hun geleerdheid en hun wijsheid en hun rijkdommen — ja, zij zijn het die Hij versmaadt; en tenzij zij deze dingen van zich afwerpen en zichzelf dwazen voor het aangezicht van God achten en afdalen in de diepste ootmoed, zal Hij hun niet opendoen."},{"vNo":43,"txt":" Maar de dingen der wijzen en verstandigen zullen voor eeuwig voor hen verborgen blijven — ja, dat geluk dat de heiligen is bereid."},{"vNo":44,"txt":" O mijn geliefde broeders, denkt aan mijn woorden. Zie, ik leg mijn klederen af en schud ze voor u uit; ik bid de God van mijn heil mij met zijn allesdoordringend oog te bezien; daarom zult gij ten laatsten dage, wanneer alle mensen naar hun werken zullen worden geoordeeld, weten dat de God Israëls er getuige van was dat ik uw ongerechtigheden van mijn ziel heb afgeschud, en dat ik smetteloos voor Hem sta en vrij ben van uw bloed."},{"vNo":45,"txt":" O mijn geliefde broeders, keert u af van uw zonden; schudt de ketenen af van hem die u wil vastbinden; komt toch tot die God die de Rots van uw redding is."},{"vNo":46,"txt":" Bereidt uw ziel voor op die heerlijke dag, ja, de dag des oordeels, waarop de rechtvaardigen recht zal worden gedaan, opdat gij niet ineenkrimpt van verschrikkelijke angst; opdat gij niet een volmaakte herinnering aan uw verschrikkelijke schuld zult hebben en wordt gedrongen uit te roepen: Heilig, heilig zijn uw oordelen, o Here God, Almachtige — maar ik ken mijn schuld; ik heb uw wet overtreden, en het zijn mijn eigen overtredingen; en de duivel heeft mij in zijn bezit gekregen, zodat ik een prooi ben van zijn verschrikkelijke ellende."},{"vNo":47,"txt":" Maar zie, mijn broeders, is het noodzakelijk dat ik u tot het besef breng van de verschrikkelijke werkelijkheid van deze dingen? Zou ik uw ziel verscheuren indien uw zinnen zuiver waren? Zou ik u zo duidelijk toespreken, volgens de duidelijkheid van de waarheid, indien gij van de zonde waart bevrijd?"},{"vNo":48,"txt":" Zie, indien gij heilig waart, zou ik tot u spreken over heiligheid; maar omdat gij niet heilig zijt en mij als leraar beschouwt, moet ik u wel de gevolgen van de zondeleren."},{"vNo":49,"txt":" Zie, mijn ziel verafschuwt de zonde en mijn hart schept behagen in de rechtvaardigheid; en ik zal de heilige naam van mijn God loven."},{"vNo":50,"txt":" Komt, mijn broeders, al wie dorsten, komt tot de wateren; en wie geen geld heeft, komt kopen en eten; ja, komt wijn en melk kopen zonder geld en zonder prijs."},{"vNo":51,"txt":" Welnu, besteedt geen geld aan wat geen waarde heeft, noch uw arbeid aan wat niet bevredigen kan. Luistert aandachtig naar mij en denkt aan de woorden die ik heb gesproken; en komt tot de Heilige Israëls en vergast u aan hetgeen niet vergaat noch kan bederven, en laat uw ziel zich verlustigen in het vette."},{"vNo":52,"txt":" Zie, mijn geliefde broeders, denkt aan de woorden van uw God; bidt voortdurend tot Hem bij dag en brengt zijn heilige naam dank bij nacht. Laat uw hart zich verheugen."},{"vNo":53,"txt":" En zie hoe groot de verbonden des Heren zijn en hoe groot zijn goedgunstigheid jegens de mensenkinderen is; en wegens zijn grootheid en zijn genade en barmhartigheid heeft Hij ons beloofd dat ons nageslacht niet volkomen zal worden vernietigd naar het vlees, maar dat Hij het zal bewaren; en in toekomstige geslachten zal het een rechtvaardige tak van het huis Israëls worden."},{"vNo":54,"txt":" En nu, mijn broeders, zou ik nog meer tot u willen spreken, maar het overige van mijn woorden zal ik u morgen verkondigen. Amen."}]}