{"heading":"Nefi, biri i Helamanit largohet nga vendi dhe biri i tij, Nefi, mban analet—Megjithëse ka plot shenja dhe çudira, të ligjtë bëjnë plane të vrasin të drejtët—Nata e lindjes së Krishtit arrin—Jepet shenja dhe ngrihet një yll i ri—Shtohen gënjeshtrat dhe mashtrimet dhe hajdutët e Gadiantonit vrasin shumë njerëz. Rreth 1–4 pas K.","sectionHeading":"Dhe Helamani ishte biri i Helamanit që ishte biri i Almës, që ishte biri i Almës, që ishte pasardhës i Nefit, që ishte biri i Lehit, që doli nga Jeruzalemi në vitin e parë të mbretërimit të Zedekias, mbretit të Judës.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3 Nefi 1","prevTitle":"Helamani 16","nextTitle":"3 Nefi 2","verses":[{"vNo":1,"txt":"TANI ndodhi që viti i nëntëdhjetenjëtë kaloi dhe ishte viti i gjashtëqindtë që nga koha që Lehi u largua nga Jeruzalemi; dhe qe viti në të cilin Lakoneusi qe kryegjykatës dhe guvernator i vendit."},{"vNo":2,"txt":"Dhe Nefi, i biri i Helamanit ishte nisur nga toka e Zarahemlës, duke ia ngarkuar të birit Nefit që ishte djali më i madh, fletët prej tunxhi dhe të gjitha analet që ishin mbajtur; dhe të gjitha ato gjëra që mbaheshin të shenjta, që nga dalja e Lehit nga Jeruzalemi."},{"vNo":3,"txt":"Prandaj, ai u nis së andejmi dhe se ku shkoi, askush nuk e di; dhe biri i tij Nefi, mbajti analet në vend të tij, po, analin e këtij populli."},{"vNo":4,"txt":"Dhe ndodhi që në fillim të vitit të nëntëdhjetedytë, vini re, profecitë e profetëve filluan të përmbusheshin më plotësisht; pasi filloi të kishte shenja më të mëdha dhe të bëheshin mrekulli më të mëdha mes popullit."},{"vNo":5,"txt":"Por, pati disa që filluan të thonin se kishte kaluar koha, që të përmbusheshin fjalët që tha Samuel, Lamaniti."},{"vNo":6,"txt":"Dhe ata filluan të gëzonin mbi vëllezërit e tyre, duke thënë: Vini re, koha kaloi dhe fjalët e Samuelit nuk u përmbushën; prandaj gëzimi juaj dhe besimi juaj në lidhje me këtë gjë, qenë të kotë."},{"vNo":7,"txt":"Dhe ndodhi që ata bënë një potere të madhe në tërë vendin; dhe njerëzit që besuan, filluan të pikëllohen shumë, që për ndonjë shkak, ato gjëra që u thanë mund të mos vërtetoheshin."},{"vNo":8,"txt":"Por vini re, ata pritnin të palëkundur atë ditë dhe atë natë dhe atë ditë që do të ishin si një ditë e vetme, sikur të mos kishte natë, kështu që të mund të dinin se besimi i tyre nuk kishte qenë i kotë."},{"vNo":9,"txt":"Tani ndodhi që qe një ditë e caktuar nga ata që nuk besonin, që të gjithë ata që besonin në ato tradita duhej të vriteshin, në qoftë se nuk do të vërtetohej shenja që u dha nga profeti Samuel."},{"vNo":10,"txt":"Tani ndodhi që kur Nefi, i biri i Nefit, pa këtë ligësi të popullit të tij, zemra e tij ishte jashtëzakonisht e pikëlluar."},{"vNo":11,"txt":"Dhe ndodhi që ai doli dhe u përkul përdhe dhe iu lut me gjithë fuqi Perëndisë së tij, në emër të popullit të tij, po, të atyre që ishin për t'u shkatërruar për shkak të besimit të tyre në traditën e etërve të tyre."},{"vNo":12,"txt":"Dhe ndodhi që ai iu lut Zotit atë ditë me fuqi; dhe vini re, zëri i Zotit i erdhi, duke thënë:"},{"vNo":13,"txt":"Ngrije kokën dhe mos e humb kurajën, pasi vër re, koha është afër dhe në këtë natë shenja do të jepet dhe nesër unë do të vij në këtë botë, për t'i treguar botës se unë do të përmbush çdo gjë që kam bërë të thuhet nga goja e profetëve të mi të shenjtë."},{"vNo":14,"txt":"Vër re, unë po vij te të mitë, për të plotësuar të gjitha gjërat që u kam bërë të ditur fëmijëve të njerëzve që nga krijimi i botës dhe për të bërë vullnetin, si të Atit, ashtu dhe të Birit—të Atit, për shkakun tim dhe të Birit, për shkak të mishit tim. Dhe vër re, koha është afër dhe këtë natë shenja do të jepet."},{"vNo":15,"txt":"Dhe ndodhi që fjalët që i erdhën Nefit u plotësuan, ashtu sikurse qenë thënë; pasi vini re, me perëndimin e diellit nuk pati errësirë; dhe njerëzit filluan të çuditen meqë nuk pati errësirë, kur ra nata."},{"vNo":16,"txt":"Dhe shumë qenë ata që nuk u kishin besuar fjalëve të profetëve, që ranë përdhe si të vdekur, pasi e dinin se plani i madh i shkatërrimit që kishin përgatitur për ata që besonin fjalët e profetëve, kishte marrë fund; meqë shenja që qe dhënë ishte tashmë afër."},{"vNo":17,"txt":"Dhe ata filluan të dinin se Biri i Perëndisë do të vinte së shpejti; po, së fundi, të gjithë njerëzit në tërë faqen e dheut, nga perëndimi në lindje, si në tokën veriore, ashtu edhe në tokën jugore, ishin jashtëzakonisht kaq të mahnitur, sa ranë përdhe."},{"vNo":18,"txt":"Pasi ata e dinin se profetët kishin dëshmuar për këto gjëra prej shumë vjetësh dhe se shenja që iu dha, ishte tashmë afër; dhe ata filluan të kishin frikë për shkak të paudhësisë së tyre dhe të mosbesimit të tyre."},{"vNo":19,"txt":"Dhe ndodhi që gjithë atë natë nuk pati errësirë, por kishte kaq dritë sikur të ishte mesditë. Dhe ndodhi që dielli lindi përsëri në mëngjes, sipas rregullit të tij të zakonshëm; dhe ata e dinin se ajo qe dita që Zoti do të lindte, për shkak të shenjës që qe dhënë."},{"vNo":20,"txt":"Dhe ndodhën, po, të gjitha gjërat, edhe më e vogla, sipas fjalëve të profetëve."},{"vNo":21,"txt":"Dhe ndodhi gjithashtu që u shfaq, sipas fjalës, një yll i ri."},{"vNo":22,"txt":"Dhe ndodhi që nga kjo kohë e tutje u përhapën gënjeshtra mes njerëzve nga Satani për të ngurtësuar zemrat e tyre, me qëllim që ata të mos besonin në ato shenja dhe çudi që kishin parë; por, megjithë këto gënjeshtra dhe mashtrime, pjesa më e madhe e njerëzve besuan dhe u kthyen në besim te Zoti."},{"vNo":23,"txt":"Dhe ndodhi që Nefi shkoi mes popullit dhe gjithashtu shumë të tjerë, duke pagëzuar për pendim, në të cilin pati një heqje të madhe mëkatesh. Dhe kështu, njerëzit filluan të kishin përsëri paqe në tokë."},{"vNo":24,"txt":"Dhe nuk pati më grindje, me përjashtim të disave që filluan të predikonin, duke u përpjekur të provonin, nëpërmjet shkrimeve të shenjta, se nuk ishte më e nevojshme të zbatohej ligji i Moisiut. Tani, për këtë gjë ata gaboheshin, pasi nuk i kishin kuptuar shkrimet e shenjta."},{"vNo":25,"txt":"Por ndodhi që ata shpejt u kthyen në besim dhe u bindën për gabimin në të cilin ishin, pasi iu bë e ditur se ligji nuk ishte plotësuar ende; dhe se duhej plotësuar në çdo grimë; po, atyre u vajti fjala se duhej plotësuar; po, asnjë pikë ose presje nuk duhej të kalonte, derisa i tëri të plotësohej; prandaj, po atë vit, ata u sollën në një njohuri të gabimit të tyre dhe rrëfyen shkeljet e tyre."},{"vNo":26,"txt":"Dhe kështu kaloi viti i nëntëdhjetedytë, duke u sjellë njerëzve lajme të mira për shkak të shenjave që ndodhën, sipas fjalëve të profecisë së të gjithë profetëve të shenjtë."},{"vNo":27,"txt":"Dhe ndodhi që viti i nëntëdhjetetretë gjithashtu kaloi në paqe, me përjashtim të hajdutëve të Gadiantonit që jetonin nëpër male, të cilët lëvrinin në tërë vendin; pasi aq të forta ishin bazat e tyre dhe vendet e tyre të fshehta, saqë populli nuk mund t'i mposhtte dot; prandaj ata bënin shumë vrasje dhe shumë masakra në popull."},{"vNo":28,"txt":"Dhe ndodhi që në vitin e nëntëdhjetekatërt ata filluan të shtohen në një shkallë të madhe, pasi pati shumë kundërshtarë nga Nefitët që ikën tek ata, të cilët shkaktuan pikëllime të mëdha mes atyre Nefitëve që qëndruan në tokë."},{"vNo":29,"txt":"Dhe pati edhe një shkak pikëllimi të madh mes Lamanitëve; pasi vini re, ata patën shumë fëmijë që u rritën dhe filluan të ishin mjaft të rritur që të vendosnin vetë; dhe u çuan në udhën e keqe nga disa që ishin Zoramitë me anë të gënjeshtrave të tyre dhe fjalëve të tyre lajkatare, që të bashkoheshin me ata, hajdutët e Gadiantonit."},{"vNo":30,"txt":"Dhe kështu, Lamanitët gjithashtu qenë të hidhëruar dhe filluan të dobësohen në besimin dhe në drejtësinë e tyre për shkak të ligësisë së brezit të ri."}]}