{"heading":"Jezusi u mëson Nefitëve Lutjen e Zotit—Ata do të depozitojnë thesare në qiell—Në shërbesën e tyre të Dymbëdhjetët janë urdhëruar të mos mendojnë për gjëra materiale—Krahaso Mateu 6. Rreth 34 pas K.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nefi 13","verses":[{"vNo":"1 ","txt":"Në të vërtetë, në të vërtetë, unë ju them se do të doja që t'u jepni lëmoshë të varfërve; por bëni kujdes të mos jepni lëmoshë para njerëzve, që të shiheni prej tyre; përndryshe nuk do të keni shpërblim nga Ati juaj që është në qiell."},{"vNo":"2 ","txt":"Prandaj, kur të jepni lëmoshë, mos bëni që të bjerë një bori para jush, sikurse bëjnë hipokritët nëpër sinagoga dhe nëpër rrugë, që të kenë lavdinë e njerëzve. Në të vërtetë, unë ju them juve se ata e kanë shpërblimin e tyre."},{"vNo":"3 ","txt":"Por, kur të japësh lëmoshë, bëj që dora jote e majtë të mos dijë se ç'bën dora e djathtë."},{"vNo":"4 ","txt":"Që lëmosha jote të jepet në fshehtësi; dhe Ati yt që të sheh fshehtas, ai vetë do të të shpërblejë haptas."},{"vNo":"5 ","txt":"Dhe kur të lutesh, mos bëj sikur bëjnë hipokritët, pasi atyre u pëlqen të luten nëpër sinagoga dhe nëpër skajet e rrugëve, kështu që të shihen nga njerëzit. Në të vërtetë, unë ju them juve, ata e kanë shpërblimin e tyre."},{"vNo":"6 ","txt":"Por ti, kur të lutesh, hyr në dhomëzën tënde dhe kur ta kesh mbyllur derën tënde, lutju Atit tënd që është në fshehtësi; dhe Ati yt që të sheh në fshehtësi, do të të shpërblejë haptas."},{"vNo":"7 ","txt":"Por, kur të lutesh, mos përdor përsëritje të kota, sikurse bëjnë paganët, pasi ata besojnë se do të dëgjohen për shkak të fjalëve të tyre të shumta."},{"vNo":"8 ","txt":"Prandaj, të mos jeni sikurse ata, pasi Ati juaj e di se për çfarë gjërash keni nevojë, para se ju t'ia kërkoni."},{"vNo":"9 ","txt":"Prandaj lutuni sipas kësaj mënyre: Ati ynë, që je në qiell, i shenjtëruar qoftë emri yt."},{"vNo":"10 ","txt":"U bëftë vullneti yt në tokë si në qiell."},{"vNo":"11 ","txt":"Dhe na i fal borxhet tona, sikurse ne ua falim borxhlinjve tanë."},{"vNo":"12 ","txt":"Dhe mos na shpier në tundim, por na çliro nga e keqja."},{"vNo":"13 ","txt":"Pasi e jotja është mbretëria dhe fuqia dhe lavdia përjetë. Amen."},{"vNo":"14 ","txt":"Pasi, në qoftë se ju u falni njerëzve shkeljet e tyre, Ati juaj qiellor do t'ju falë edhe ju;"},{"vNo":"15 ","txt":"Por, në qoftë se ju nuk ua falni njerëzve shkeljet e tyre, as Ati juaj nuk do t'jua falë shkeljet tuaja."},{"vNo":"16 ","txt":"Për më tepër, kur të agjëroni, mos u bëni si hipokritët që marrin një pamje të zymtë, pasi shfytyrohen që t'u duken njerëzve se agjërojnë. Në të vërtetë, unë ju them juve, ata e kanë shpërblimin e tyre."},{"vNo":"17 ","txt":"Por ti, kur të agjërosh, vajose kokën tënde dhe e laj fytyrën tënde."},{"vNo":"18 ","txt":"Që të mos u dukesh njerëzve se agjëron, por Atit tënd në të fshehtë; dhe Ati yt që të sheh fshehtas, do të të shpërblejë haptas."},{"vNo":"19 ","txt":"Mos mblidhni thesare për veten tuaj mbi tokë, ku tenja dhe ndryshku i prishin dhe vjedhësit futen dhe i vjedhin."},{"vNo":"20 ","txt":"Por mblidhni thesare për veten tuaj në qiell, ku as tenja, as ndryshku nuk i prishin dhe ku vjedhësit as nuk futen dot, as vjedhin."},{"vNo":"21 ","txt":"Pasi aty ku është thesari juaj, aty do të jetë edhe zemra juaj."},{"vNo":"22 ","txt":"Drita e trupit është syri; prandaj në qoftë se syri yt është i shëndoshë, i tërë trupi yt do të jetë plot dritë."},{"vNo":"23 ","txt":"Por në qoftë se syri yt është i lig, i tërë trupi yt do të jetë plot errësirë. Prandaj, në qoftë se drita që është te ti është errësirë, sa e madhe do të jetë ajo errësirë!"},{"vNo":"24 ","txt":"Asnjëri nuk mund t'u shërbejë dy zotërinjve; pasi, ose do të urrejë njërin dhe do të dojë tjetrin ose përndryshe, do të mbahet me njërin dhe do të përbuzë tjetrin. Ju nuk mund t'i shërbeni Perëndisë dhe Mamonit."},{"vNo":"25 ","txt":"Dhe tani ndodhi që pasi Jezusi tha këto fjalë, ai u hodhi një vështrim të dymbëdhjetëve që kishte zgjedhur dhe u tha atyre: Mbani mend fjalët që ju thashë. Pasi vini re, ju jeni ata që kam zgjedhur për t'i shërbyer këtij populli. Prandaj, unë ju them juve, mos mendoni për jetën tuaj se ç'do të hani ose se ç'do të pini; as për trupin tuaj se ç'do të vishni. A nuk është jeta diçka më shumë se mishi dhe trupi diçka më shumë se të veshurit"},{"vNo":"26 ","txt":"Vini re shpendët e ajrit; pasi ata nuk mbjellin as nuk korrin dhe as nuk grumbullojnë nëpër hambarë; megjithatë, Ati juaj qiellor i ushqen ata. A nuk jeni ju shumë më të mirë se ata"},{"vNo":"27 ","txt":"Cili prej jush, po ta mendojë, mund t'i shtojë një kubit shtatit të tij"},{"vNo":"28 ","txt":"Dhe pse të mendoni për veshje? Kini parasysh sesi rriten zambakët e fushës; ata nuk punojnë, as nuk tjerrin;"},{"vNo":"29 ","txt":"Dhe megjithatë, unë ju them juve se madje edhe Salomoni, në gjithë lavdinë e tij, nuk u vesh si një prej tyre."},{"vNo":"30 ","txt":"Prandaj, në qoftë se Perëndia vesh kështu barin e fushave, që sot është e nesër hidhet në furrë, madje ashtu, do t'ju veshë ai ju, në qoftë se nuk jeni besimpakë."},{"vNo":"31 ","txt":"Prandaj mos mendoni duke thënë: Çfarë do të hamë? ose, Çfarë do të pimë? ose, Me se do të vishemi"},{"vNo":"32 ","txt":"Pasi Ati juaj qiellor e di se keni nevojë për të gjitha këto gjëra."},{"vNo":"33 ","txt":"Por kërkoni së pari mbretërinë e Perëndisë dhe drejtësinë e tij dhe të gjitha këto gjëra do t'ju shtohen."},{"vNo":"34 ","txt":"Prandaj mos mendoni për të nesërmen, pasi e nesërmja do të kujdeset vetë për gjërat e saj. Secilës ditë i mjafton e keqja e vet."}]}