{"heading":"Jezusi do të vizitojë delet e tjera të humbura të Izraelit—Në ditët e mëvonshme, ungjilli do të shkojë te Johebrenjtë dhe pastaj te shtëpia e Izraelit—Njerëzit e Zotit do të shohin me sytë e tyre kur ai të sjellë përsëri Sionin. Rreth 34 pas K.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nefi 16","prevTitle":"3 Nefi 15","nextTitle":"3 Nefi 17","verses":[{"vNo":1,"txt":"Dhe në të vërtetë, në të vërtetë, unë ju them juve se unë kam dele të tjera që nuk janë të këtij vendi, as nga toka e Jeruzalemit, as nga ndonjë pjesë e asaj toke rreth e përqark ku unë kam vajtur të shërbej."},{"vNo":2,"txt":"Pasi, ata për të cilët flas janë ata që nuk e kanë dëgjuar ende zërin tim; as nuk u jam shfaqur atyre ndonjëherë."},{"vNo":3,"txt":"Por, unë kam marrë një urdhër nga Ati, që të shkoj mes tyre dhe që ata të dëgjojnë zërin tim dhe të numërohen mes deleve të mia, që të ketë një vathë dhe një bari; prandaj po shkoj t'u shfaqem atyre."},{"vNo":4,"txt":"Dhe unë ju urdhëroj që pasi të kem shkuar, t'i shkruani këto fjalë, kështu që në qoftë se njerëzit e mi në Jeruzalem, ata që më kanë parë dhe që kanë qenë me mua gjatë shërbesës sime, nuk i kërkojnë Atit në emrin tim, që ata të marrin njohuri, nëpërmjet Frymës së Shenjtë, për ju dhe gjithashtu për fiset e tjera për të cilat ata nuk dinë, që këto fjalë që ju do të shkruani të ruhen dhe t'u tregohen Johebrenjve, kështu që nëpërmjet plotësisë së Johebrenjve, mbetja e farës së tyre, që do të jetë shpërndarë mbi faqen e dheut për shkak të mosbesimit të tyre, të mund të sillet ose të ketë njohuri mbi mua, Shëlbuesin e tyre."},{"vNo":5,"txt":"Dhe atëherë do t'i mbledh nga të katër anët e tokës; dhe atëherë do të përmbush besëlidhjen që Ati ka bërë me të gjithë njerëzit e shtëpisë së Izraelit."},{"vNo":6,"txt":"Dhe të bekuar janë Johebrenjtë, për shkak të besimit të tyre tek unë dhe në Frymën e Shenjtë që u dëshmon atyre mbi mua dhe mbi Atin."},{"vNo":7,"txt":"Vini re, për shkak të besimit të tyre në mua, thotë Ati dhe për shkak të mosbesimit tuaj, O shtëpi e Izraelit, në ditën e mëvonshme, e vërteta do të arrijë te Johebrenjtë, kështu që plotësia e këtyre gjërave t'u bëhet e ditur atyre."},{"vNo":8,"txt":"Por, thotë Ati, mjerë Johebrenjtë që nuk besojnë—pasi megjithëse ata erdhën në këtë vend dhe shpërndanë popullin tim që është nga shtëpia e Izraelit; dhe populli im që është nga shtëpia e Izraelit u dëbua nga mesi i tyre dhe u shkel me këmbë prej tyre."},{"vNo":9,"txt":"Dhe për shkak të mëshirave të Atit ndaj Johebrenjëve dhe gjithashtu të gjykimeve të Atit mbi popullin tim që është nga shtëpia e Izraelit, në të vërtetë, në të vërtetë, unë ju them juve se pas të gjitha këtyre, pasi të kem lënë popullin tim që është nga shtëpia e Izraelit, të qëllohet dhe të mjerohet dhe të vritet, dhe të dëbohet nga mesi i tyre, dhe të urrehet prej tyre, dhe të bëhet për t'u tallur—"},{"vNo":10,"txt":"Dhe kështu më urdhëron Ati se duhet t'ju them: Në atë ditë kur Johebrenjtë do të mëkatojnë kundër ungjillit tim dhe do të hedhin poshtë plotësinë e ungjillit tim dhe do të ngrihen në kryelartësinë e zemrave të tyre mbi të gjitha kombet dhe mbi të gjithë popujt e tërë tokës, dhe do të jenë të mbushur me të gjitha llojet e gënjeshtrave dhe mashtrimeve dhe djallëzive, dhe të gjitha llojet e hipokrizive, dhe vrasjeve, dhe intrigave të priftërinjve, dhe lavirësive, dhe neverive të fshehta; dhe në qoftë se ata i bëjnë të gjitha ato gjëra dhe do të hedhin poshtë plotësinë e ungjillit tim, vini re, thotë Ati, unë do t'ua heq atyre plotësinë e ungjillit tim."},{"vNo":11,"txt":"Dhe atëherë do të kujtoj besëlidhjen time që ia bëra popullit tim, O shtëpi e Izraelit dhe do t'i sjell atij ungjillin tim."},{"vNo":12,"txt":"Dhe unë do të të tregoj, O shtëpi e Izraelit, se Johebrenjtë nuk do të kenë fuqi mbi ju; por do ta kujtoj besëlidhjen time me ju, O shtëpi e Izraelit dhe ju do të vini në njohurinë e plotësisë së ungjillit tim."},{"vNo":13,"txt":"Por, në qoftë se Johebrenjtë pendohen dhe kthehen tek unë, thotë Ati, vini re, ata do të numërohen mes popullit tim, O shtëpi e Izraelit."},{"vNo":14,"txt":"Dhe unë nuk do të lejoj që populli im që është i shtëpisë së Izraelit, të shkojë mes tyre dhe të shkelet—thotë Ati."},{"vNo":15,"txt":"Por, në qoftë se ata nuk do të kthehen tek unë dhe nuk do t'i vënë veshin zërit tim, unë do t'i lejoj ata, po, unë do ta lejoj popullin tim, O shtëpi e Izraelit, që të shkojë mes tyre dhe t'i shkelë ata dhe ata do të jenë si kripa që ka humbur shijen e saj e që atëherë e tutje s'është e mirë për asgjë, por të flaket tej dhe të shkelet nën këmbët e popullit tim, O shtëpi e Izraelit."},{"vNo":16,"txt":"Në të vërtetë, në të vërtetë, unë ju them juve se kështu më ka urdhëruar Ati—se duhet t'ia jap këtë tokë këtij populli, për trashëgimin e tij."},{"vNo":17,"txt":"Dhe atëherë, do të përmbushen fjalët e profetit Isaia, të cilat thonë:"},{"vNo":18,"txt":"Rojat e tua do të ngrenë zërin; me zë të përbashkët ata do të këndojnë, pasi do të shohin me sytë e tyre, kur Zoti do ta sjellë përsëri Sionin."},{"vNo":19,"txt":"Shpërtheni në gëzim, këndoni së bashku, ju vende të shkretuara të Jeruzalemit; pasi Zoti ka ngushëlluar popullin e tij, ai ka shëlbuar Jeruzalemin."},{"vNo":20,"txt":"Zoti ka përveshur krahun e tij të shenjtë para syve të të gjitha kombeve; dhe të gjitha skajet e tokës do të shohin shpëtimin e Perëndisë."}]}