{"heading":"Dymbëdhjetë dishepujt shërbejnë mes njerëzve dhe luten për Frymën e Shenjtë—Dishepujt pagëzohen dhe marrin Shpirtin e Shenjtë dhe shërbesën e engjëjve—Jezusi lutet, duke përdorur fjalë që nuk mund të shkruhen—Ai dëshmon për besimin jashtëzakonisht të madh të këtyre Nefitëve. Rreth 34 pas K.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi që pasi Jezusi u ngjit në qiell, turma u shpërnda dhe çdo njeri mori bashkëshorten e tij dhe fëmijët e tij dhe u kthyen në shtëpitë e tyre."},{"vNo":"2 ","txt":"Dhe menjëherë, para se të bëhej natë, u përhap mes njerëzve lajmi, se turma kishte parë Jezusin dhe se ai i kishte mësuar ata dhe se do t'i shfaqej gjithashtu turmës të nesërmen."},{"vNo":"3 ","txt":"Po, dhe madje, gjithë natën u fol kudo në lidhje me Jezusin; dhe aq shumë u dërgua fjala mes popullit, saqë u bënë shumë, po, një numër jashtëzakonisht i madh që u munduan jashtëzakonisht, gjithë atë natë, që të mund të ishin të nesërmen në vendin ku Jezusi do të shfaqej mes turmës."},{"vNo":"4 ","txt":"Dhe ndodhi që të nesërmen, kur turma ishte mbledhur tok, vini re, Nefi dhe vëllai i tij që ai e ngriti së vdekuri, emri i të cilit ishte Timote dhe gjithashtu biri i tij, emri i të cilit ishte Jonas, dhe gjithashtu Mathoni, dhe Mathoniha, vëllai i tij, dhe Kumeni, dhe Kumenonhi, dhe Jeremia, dhe Shemnoni, dhe Jonasi, dhe Zedekiah, dhe Isaia—tani këto ishin emrat e dishepujve që Jezusi zgjodhi—dhe ndodhi që ata shkuan përpara dhe qëndruan në mes të turmës."},{"vNo":"5 ","txt":"Dhe vini re, turma qe kaq e madhe, saqë ata u detyruan ta ndanin në dymbëdhjetë grumbuj."},{"vNo":"6 ","txt":"Dhe të dymbëdhjetët mësuan turmën dhe vini re, ata e bënë turmën të ulej në gjunjë mbi faqen e tokës dhe t'i lutej Atit në emrin e Jezusit."},{"vNo":"7 ","txt":"Dhe dishepujt iu lutën Atit gjithashtu në emrin e Jezusit. Dhe ndodhi që ata u ngritën dhe i mësuan njerëzit."},{"vNo":"8 ","txt":"Dhe kur u mësuan të njëjtat fjalë që u kishte thënë Jezusi—pa ndryshuar asgjë nga fjalët që kishte thënë Jezusi—vini re, ata u gjunjëzuan përsëri dhe iu lutën Atit në emrin e Jezusit."},{"vNo":"9 ","txt":"Dhe ata u lutën për atë gjë që dëshironin më shumë; dhe ata dëshironin që t'u jepej Fryma e Shenjtë."},{"vNo":"10 ","txt":"Dhe pasi u lutën kështu, ata shkuan në buzë të ujit dhe turma i ndoqi nga pas."},{"vNo":"11 ","txt":"Dhe ndodhi që Nefi hyri në ujë dhe u pagëzua."},{"vNo":"12 ","txt":"Dhe ai doli nga uji dhe filloi të pagëzonte. Dhe ai pagëzoi të gjithë ata që kishte zgjedhur Jezusi."},{"vNo":"13 ","txt":"Dhe ndodhi që pasi të gjithë ata u pagëzuan dhe dolën nga uji, Fryma e Shenjtë zbriti mbi ta dhe ata u mbushën me Frymën e Shenjtë dhe me zjarr."},{"vNo":"14 ","txt":"Dhe vini re, ata u rrethuan rreth e përqark si të ishte nga zjarri; dhe ai zbriti nga qielli dhe turma e dëshmoi atë, dhe dha dëshmi; dhe nga qielli zbritën engjëj dhe u shërbyen."},{"vNo":"15 ","txt":"Dhe ndodhi që ndërsa engjëjt po u shërbenin dishepujve, vini re, Jezusi erdhi dhe qëndroi mes tyre, dhe u mësoi."},{"vNo":"16 ","txt":"Dhe ndodhi që ai i foli turmës dhe e urdhëroi të gjunjëzohej përsëri përdhe, dhe gjithashtu dishepujt e tij duhej të gjunjëzoheshin përdhe."},{"vNo":"17 ","txt":"Dhe ndodhi që pasi të gjithë u gjunjëzuan përdhe, ai urdhëroi dishepujt e tij të luteshin."},{"vNo":"18 ","txt":"Dhe vini re, ata filluan të luteshin; dhe ata iu lutën Jezusit, duke e quajtur atë Zotin e tyre dhe Perëndinë e tyre."},{"vNo":"19 ","txt":"Dhe ndodhi që Jezusi u largua nga mesi i tyre dhe vajti pak më tutje, dhe u përkul gjer në tokë, dhe tha:"},{"vNo":"20 ","txt":"Atë, të falënderoj që u dhe Frymën e Shenjtë këtyre që unë kam zgjedhur; dhe është për shkak të besimit të tyre tek unë, që i kam zgjedhur nga bota."},{"vNo":"21 ","txt":"Atë, të lutem që t'u japësh Frymën e Shenjtë të gjithë atyre që besojnë në fjalët e tyre."},{"vNo":"22 ","txt":"Atë, ti u ke dhënë atyre Frymën e Shenjtë, sepse ata besojnë në mua; dhe ti e shikon që ata besojnë në mua, sepse i dëgjon dhe ata më luten mua; dhe ata më luten mua, sepse unë jam me ta."},{"vNo":"23 ","txt":"Dhe tani Atë, unë po të lutem ty për ta, si dhe për të gjithë ata që do të besojnë në fjalët e tyre, që ata të mund të besojnë në mua, që unë të jem në ta, sikurse ti, Atë, je në mua, që ne të mund të jemi një."},{"vNo":"24 ","txt":"Dhe ndodhi që pasi Jezusi iu lut kështu Atit, ai vajti te dishepujt e tij dhe vini re, ata vazhdonin gjithnjë t'i luteshin pa pushim; dhe nuk përsëritnin shumë fjalë, pasi u qe dhënë atyre se për çfarë duhej të luteshin dhe ata ishin plot dëshirë."},{"vNo":"25 ","txt":"Dhe ndodhi që Jezusi i bekoi, ndërsa ata i luteshin atij; dhe fytyra e tij buzëqeshi mbi ta dhe drita e fytyrës së tij shkëlqeu mbi ta, dhe vini re, ata u bënë të bardhë si fytyra dhe si rrobat e Jezusit; dhe vini re, ajo bardhësi, ia kalonte çdo bardhësie, po, madje nuk mund të kishte asgjë aq të bardhë mbi tokë, sa ajo bardhësi."},{"vNo":"26 ","txt":"Dhe Jezusi u tha atyre: Vazhdoni të luteni; megjithëse ata nuk pushuan së luturi."},{"vNo":"27 ","txt":"Dhe ai u largua përsëri prej tyre dhe shkoi pak më tutje, dhe u përkul përdhe; dhe iu lut përsëri Atit, duke thënë:"},{"vNo":"28 ","txt":"Atë, të falënderoj se ti i ke pastruar ata që zgjodha unë, për shkak të besimit të tyre dhe unë lutem për ta, si dhe për ata që do të besojnë në fjalët e tyre, që të mund të pastrohen tek unë, nëpërmjet besimit në fjalët e tyre, madje ashtu siç janë pastruar tek unë."},{"vNo":"29 ","txt":"Atë, unë nuk lutem për botën, por për ata që ti më dhe nga bota, për shkak të besimit të tyre, që ata të mund të pastrohen në mua, që unë të mund të jem në ta, sikurse ti, Atë, je në mua; që ne të mund të jemi një, që unë të mund të lartësohem në ta."},{"vNo":"30 ","txt":"Dhe pasi Jezusi tha këto fjalë, ai vajti përsëri te dishepujt e tij; dhe vini re, ata po luteshin me vendosmëri, pa pushim; dhe ai buzëqeshi përsëri; dhe vini re, ata ishin të bardhë sikurse Jezusi."},{"vNo":"31 ","txt":"Dhe ndodhi që ai u largua pak dhe iu lut Atit."},{"vNo":"32 ","txt":"Dhe gjuha nuk mund t'i shqiptojë fjalët që ai tha në lutje, as nuk mund të shkruhen nga njeriu fjalët me të cilat ai u lut."},{"vNo":"33 ","txt":"Dhe turma e dëgjoi dhe dëshmon; dhe zemrat e tyre qenë hapur dhe ata kuptuan në zemrat e tyre fjalët me të cilat ai u lut."},{"vNo":"34 ","txt":"Megjithatë, kaq të madhërishme dhe të mrekullueshme ishin fjalët me të cilat ai u lut, saqë ato nuk mund të shkruhen, as nuk mund të shqiptohen nga njeriu."},{"vNo":"35 ","txt":"Dhe ndodhi që pasi Jezusi mbaroi lutjet, ai vajti përsëri te dishepujt dhe u tha atyre: Unë kurrë nuk kam parë një besim kaq të madh mes gjithë Judenjve; prandaj, nuk mund t'u tregoja atyre mrekulli kaq të mëdha, për shkak të mosbesimit të tyre."},{"vNo":"36 ","txt":"Në të vërtetë, unë ju them juve, nuk ka asnjë prej tyre që të ketë parë gjëra kaq të mëdha, sa keni parë ju; as nuk kanë dëgjuar gjëra kaq të mëdha, sa keni dëgjuar ju."}]}