{"heading":"Ligësia dhe neveritë shtohen mes popullit—Nefitët dhe Lamanitët bashkohen për t'u mbrojtur nga hajdutët e Gadiantonit—Lamanitët që kthehen në besim bëhen të bardhë dhe quhen Nefitë. Rreth 5–16 pas K.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nefi 2","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që kështu kaloi edhe viti i nëntëdhjetepestë dhe njerëzit filluan të harronin ato shenja dhe çudira që kishin dëgjuar dhe filluan të jenë gjithnjë e më pak të çuditur nga ndonjë shenjë ose çudi nga qielli, kaq sa filluan të ngurtësohen në zemrat e tyre dhe të verbohen në mendjet e tyre; dhe filluan të mos besonin të gjitha ato që kishin dëgjuar dhe parë—"},{"vNo":"2 ","txt":"Duke imagjinuar gjëra të kota në zemrat e tyre, që ishin bërë nga njerëzit dhe nga fuqia e djallit, për të larguar dhe për të mashtruar zemrat e njerëzve; dhe kështu Satani zotëroi zemrat e njerëzve përsëri, kaq sa u verboi sytë dhe i bëri të besojnë se doktrina e Krishtit ishte një gjë e marrë dhe e kotë."},{"vNo":"3 ","txt":"Dhe ndodhi që njerëzit filluan të forcoheshin në ligësi dhe neverira; dhe ata nuk besuan se do të ketë më shenja dhe çudira; dhe Satani vazhdoi punën e tij, duke i larguar zemrat njerëzve, duke i tunduar dhe duke i shtyrë të bënin të liga të mëdha në tokë."},{"vNo":"4 ","txt":"Dhe kështu kaloi viti i nëntëdhjetegjashtë; dhe gjithashtu viti i nëntëdhjeteshtatë dhe gjithashtu viti i nëntëdhjetetetë si dhe viti i nëntëdhjetenëntë."},{"vNo":"5 ","txt":"Dhe gjithashtu kishin kaluar njëqind vjet nga ditët e Mosias që kishte qenë mbret i popullit të Nefitëve."},{"vNo":"6 ","txt":"Dhe gjashtëqind e nëntë vjet kishin kaluar që kur Lehi qe larguar nga Jeruzalemi."},{"vNo":"7 ","txt":"Dhe nëntë vjet kishin kaluar nga koha kur u dha shenja që u tha nga profetët, se Krishti do të vinte në botë."},{"vNo":"8 ","txt":"Tani Nefitët filluan të numëronin kohën nga koha që u dha shenja, ose që nga ardhja e Krishtit; prandaj, nëntë vjet kishin kaluar."},{"vNo":"9 ","txt":"Dhe Nefi, i cili ishte i ati i Nefit, që ishte ngarkuar me mbajtjen e analeve, nuk u kthye në tokën e Zarahemlës dhe nuk u gjet dot në gjithë vendin."},{"vNo":"10 ","txt":"Dhe ndodhi që populli vazhdoi të qëndronte akoma në ligësi, me gjithë predikimin dhe profetizimin e shumtë që u dërgua mes tyre; dhe kështu kaloi edhe viti i dhjetë; dhe viti i njëmbëdhjetë gjithashtu kaloi në paudhësi."},{"vNo":"11 ","txt":"Dhe ndodhi që në vitin e trembëdhjetë filloi të kishte luftëra dhe grindje në gjithë vendin, pasi hajdutët e Gadiantonit ishin bërë kaq të shumtë; dhe ata vranë kaq shumë njerëz dhe shkretuan kaq shumë qytete dhe përhapën kaq shumë vdekje dhe kërdi në të tërë vendin, saqë u pa e nevojshme që të gjithë njerëzit, si Nefitë ashtu dhe Lamanitë, të merrnin armët kundër tyre."},{"vNo":"12 ","txt":"Prandaj, të gjithë Lamanitët që ishin kthyer në besim te Zoti u bashkuan me vëllezërit e tyre, Nefitët dhe qenë të detyruar për sigurinë e jetës së tyre dhe të grave të tyre, dhe të fëmijëve të tyre, të merrnin armët kundër atyre hajdutëve të Gadiantonit, po, dhe gjithashtu që të mbanin të drejtat e tyre dhe privilegjet e kishës së tyre, dhe të adhurimit të tyre, dhe të lirisë së tyre, dhe çlirimit të tyre."},{"vNo":"13 ","txt":"Dhe ndodhi që para se të mbaronte ky vit i trembëdhjetë, Nefitët u kërcënuan me shkatërrim të përgjithshëm për shkak të kësaj lufte që ishte bërë jashtëzakonisht e rreptë."},{"vNo":"14 ","txt":"Dhe ndodhi që ata Lamanitë që u bashkuan me Nefitët u numëruan mes Nefitëve;"},{"vNo":"15 ","txt":"Dhe mallkimi që ishte mbi ta u hoq dhe lëkura e tyre u bë e bardhë, sikurse e Nefitëve;"},{"vNo":"16 ","txt":"Dhe djemtë e tyre të rinj dhe bijat e tyre u bënë jashtëzakonisht të këndshëm. Dhe ata u numëruan mes Nefitëve dhe u quajtën Nefitë. Dhe kështu mbaroi viti i trembëdhjetë."},{"vNo":"17 ","txt":"Dhe ndodhi që në fillim të vitit të katërmbëdhjetë vazhdoi lufta mes hajdutëve dhe popullit të Nefit dhe u bë jashtëzakonisht e rreptë; megjithatë, populli i Nefit fitoi njëfarë epërsie mbi hajdutët, kaq sa i dëbuan nga tokat e tyre në male dhe në vendet e tyre të fshehta."},{"vNo":"18 ","txt":"Dhe kështu mbaroi viti i katërmbëdhjetë. Dhe në vitin e pesëmbëdhjetë ata erdhën kundër popullit të Nefit; dhe për shkak të ligësisë së popullit të Nefit dhe të grindjeve dhe të përçarjeve të tyre të shumta, hajdutët e Gadiantonit patën shumë përfitime mbi ta."},{"vNo":"19 ","txt":"Dhe kështu mbaroi viti i pesëmbëdhjetë dhe kështu njerëzit ishin në një gjendje shumë të mjerueshme; dhe shpata e shkatërrimit varej mbi ta, kaq sa ishin gati të goditeshin prej saj dhe kjo, për shkak të paudhësisë së tyre."}]}