{"heading":"Jezusi siguron mrekullisht bukë dhe verë dhe u administron përsëri sakramentin njerëzve—Mbetja e Jakobit do të vijë në njohurinë e Zotit, Perëndisë së tyre dhe do të trashëgojë Amerikat—Jezusi është profeti, sikurse Moisiu dhe Nefitët janë fëmijë të profetëve—Njerëz të tjerë të Zotit do të mblidhen në Jeruzalem. Rreth 34 pas K.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefi 20","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që ai urdhëroi turmën dhe gjithashtu dishepujt e tij të pushonin së luturi. Dhe ai i urdhëroi ata që të mos pushonin së luturi në zemrat e tyre."},{"vNo":"2 ","txt":"Dhe ai i urdhëroi që të ngriheshin dhe të qëndronin në këmbë. Dhe ata u ngritën dhe qëndruan në këmbë."},{"vNo":"3 ","txt":"Dhe ndodhi që ai copëtoi përsëri bukë dhe e bekoi atë dhe ua dha dishepujve për ta ngrënë."},{"vNo":"4 ","txt":"Dhe, pasi e hëngrën, ai i urdhëroi që ata të copëtonin bukë dhe t'i jepnin turmës."},{"vNo":"5 ","txt":"Dhe, pasi ia dhanë turmës, ai u dha atyre gjithashtu, që të pinin verë dhe i urdhëroi që ata t'i jepnin turmës."},{"vNo":"6 ","txt":"Tani, nuk ishte sjellë as bukë, as verë nga dishepujt ose turma."},{"vNo":"7 ","txt":"Por, me të vërtetë, ai u dha atyre bukë të hanin dhe gjithashtu verë të pinin."},{"vNo":"8 ","txt":"Dhe ai u tha atyre: Ai që ha këtë bukë, ha nga trupi im në shpirtin e tij; dhe ai që pi nga kjo verë, pi nga gjaku im në shpirtin e tij; dhe shpirti i tij nuk do të ketë kurrë uri ose etje, por do të jetë i ngopur."},{"vNo":"9 ","txt":"Tani, pasi e gjithë turma hëngri dhe piu, vini re, ata u mbushën me Shpirtin; dhe thirrën të gjithë së bashku njëzëri dhe i dhanë lavdi Jezusit të cilin ata si e panë ashtu dhe e dëgjuan."},{"vNo":"10 ","txt":"Dhe ndodhi që pasi ata të gjithë i dhanë lavdi Jezusit, ai u tha atyre: Vini re, tani unë plotësoj urdhrin që Ati më urdhëroi në lidhje me këtë popull, që është një mbetje e shtëpisë së Izraelit."},{"vNo":"11 ","txt":"Ju mbani mend që ju fola dhe ju thashë se kur do të plotësohen fjalët e Isaias—vini re, ato janë të shkruara, ju i keni ato përpara jush, prandaj kërkojini—"},{"vNo":"12 ","txt":"Dhe në të vërtetë, në të vërtetë, unë ju them juve se kur ato të plotësohen atëherë është plotësimi i besëlidhjes që Ati ka bërë me popullin e tij, O shtëpi e Izraelit."},{"vNo":"13 ","txt":"Dhe atëherë, mbetjet që do të shpërndahen kudo në faqe të dheut, do të mblidhen nga lindja dhe nga perëndimi dhe nga jugu, dhe nga veriu; dhe ata do të sillen në njohurinë e Zotit, Perëndisë së tyre që i ka shëlbuar ata."},{"vNo":"14 ","txt":"Dhe Ati më ka urdhëruar që t'ju jap këtë tokë për trashëgimin tuaj."},{"vNo":"15 ","txt":"Dhe unë ju them se, në qoftë se Johebrenjtë nuk pendohen pas bekimit që ata do të marrin, pasi ta kenë shpërndarë popullin tim—"},{"vNo":"16 ","txt":"Atëherë ju, që jeni një mbetje e shtëpisë së Jakobit, shkoni mes tyre; dhe do të jeni në mesin e atyre që do të jenë shumë; dhe ju do të jeni mes atyre si një luan mes bishave të pyllit dhe një luan i ri mes grigjave të deleve, i cili po të kalojë mes tyre, i shkel dhe i shqyen në copa, dhe asnjë nuk do të mund t'i çlirojë."},{"vNo":"17 ","txt":"Dora jote do të ngrihet lart kundër kundërshtarëve të tu dhe të gjithë armiqtë e tu do të dërrmohen."},{"vNo":"18 ","txt":"Dhe unë do ta mbledh popullin tim tok, si një njeri mbledh duajt e tij në lëmë."},{"vNo":"19 ","txt":"Pasi unë do ta bëj popullin tim me të cilin Ati ka bërë besëlidhje, po, unë do ta bëj bririn tënd prej hekuri dhe do t'i bëj thundrat e tua prej tunxhi. Dhe ti do të bësh copë shumë njerëz; dhe unë do t'ia kushtoj Zotit fitimet e tyre dhe pasurinë e tyre, Zotit të të tërë tokës. Dhe vini re, unë jam ai që e bën këtë."},{"vNo":"20 ","txt":"Dhe do të ndodhë, thotë Ati, që shpata e drejtësisë sime do të qëndrojë pezull mbi ta atë ditë; dhe në qoftë se ata pendohen, ajo do të bjerë mbi ta, thotë Ati, po, madje mbi të gjitha kombet e Johebrenjve."},{"vNo":"21 ","txt":"Dhe do të ndodhë që unë do ta vendos popullin tim, O shtëpi e Izraelit."},{"vNo":"22 ","txt":"Dhe vini re, këtë popull unë do ta vendos në këtë vend, për të plotësuar besëlidhjen që bëra me atin tuaj, Jakobin; dhe do të jetë një Jeruzalem i Ri. Dhe fuqitë e qiellit do të jenë në mes të këtij populli; po, madje, unë do të jem në mesin tuaj."},{"vNo":"23 ","txt":"Vini re, unë jam ai për të cilin foli Moisiu, duke thënë: Zoti, Perëndia juaj, do të ngrejë një profet nga vëllezërit tuaj, sikurse unë; atë ju do ta dëgjoni në të gjitha gjërat çfarëdo që ai do t'ju thotë. Dhe do të ndodhë që çdo qenie që nuk do ta dëgjojë atë profet, do të dëbohet nga mesi i popullit."},{"vNo":"24 ","txt":"Në të vërtetë, unë ju them juve, po, se të gjithë profetët prej Samuelit dhe të gjithë ata që e pasuan, të gjithë ata që folën, kanë dëshmuar për mua."},{"vNo":"25 ","txt":"Dhe vini re, jeni fëmijët e profetëve; dhe jeni nga shtëpia e Izraelit dhe jeni nga besëlidhja që Ati bëri me etërit tuaj, duke i thënë Abrahamit: Dhe në farën tënde do të bekohen të gjitha fiset e tokës."},{"vNo":"26 ","txt":"Së pari, Ati, më ngriti për ju dhe më dërgoi që t'ju bekoj, kështu që secili prej jush të largohet nga paudhësitë e tij; dhe kjo, sepse ju jeni fëmijët e besëlidhjes—"},{"vNo":"27 ","txt":"Dhe pasi të jeni bekuar, Ati do të plotësojë besëlidhjen që ai bëri me Abrahamin, duke thënë: Në farën tënde do të bekohen të gjitha fiset e tokës—pasi nëpërmjet meje Fryma e Shenjtë do të derdhet mbi Johebrenjtë dhe ky bekim do t'i bëjë Johebrenjtë më të fuqishëm se gjithë të tjerët, në shpërndarjen e popullin tim, O shtëpi e Izraelit."},{"vNo":"28 ","txt":"Dhe ata do të jenë një murtajë për popullin e këtij vendi. Megjithatë, kur të kenë marrë plotësinë e ungjillit tim, atëherë, në qoftë se ata do të ngurtësojnë zemrat e tyre kundër meje, unë do t'ua kthej paudhësitë e tyre mbi kokat e tyre—thotë Ati."},{"vNo":"29 ","txt":"Dhe unë do të kujtoj besëlidhjen që kam bërë me popullin tim; dhe unë kam bërë besëlidhje me ta se do t'i mbledh tok në kohën e caktuar prej meje dhe do t'u kthej përsëri tokën e etërve të tyre për trashëgimin e tyre, që është toka e Jeruzalemit, që është toka e premtuar atyre përgjithmonë, thotë Ati."},{"vNo":"30 ","txt":"Dhe do të ndodhë që koha do të vijë kur plotësia e ungjillit tim do t'u predikohet atyre;"},{"vNo":"31 ","txt":"Dhe ata do të besojnë në mua, që unë jam Jezu Krishti, Biri i Perëndisë dhe do t'i luten Atit në emrin tim."},{"vNo":"32 ","txt":"Atëherë rojat e tyre do ta ngrenë zërin e tyre dhe me zë së bashku ata do të këndojnë; pasi do të shohin me vet sytë e tyre."},{"vNo":"33 ","txt":"Atëherë Ati do t'i mbledhë përsëri tok dhe do t'u japë atyre për trashëgimin e tyre, tokën e Jeruzalemit."},{"vNo":"34 ","txt":"Atëherë ata do të shpërthejnë në gëzim—Këndoni së bashku, ju vende të shkretuara të Jeruzalemit; pasi Ati e ka ngushëlluar popullin e tij, ai ka shëlbuar Jeruzalemin."},{"vNo":"35 ","txt":"Ati ka shpërveshur krahun e tij të shenjtë para syve të të gjitha kombeve; dhe të gjitha skajet e tokës do të shohin shpëtimin e Atit; dhe Ati dhe unë jemi një."},{"vNo":"36 ","txt":"Dhe atëherë do të vërtetohet ajo që është shkruar: Zgjohu, zgjohu përsëri dhe vish forcën tënde, O Sion; vish rrobat e tua të bukura, O Jeruzalem, qytet i shenjtë, sepse tani e tutje nuk do të vijnë më te ti të parrethprerët dhe të papastrit."},{"vNo":"37 ","txt":"Shkunde veten nga pluhuri; ngrihu, ulu O Jeruzalem, çlirohu nga rripat që ke në qafën tënde, O bijë e robëruar e Sionit."},{"vNo":"38 ","txt":"Pasi kështu thotë Zoti: Ju jeni shitur për asgjë dhe do të shëlbeheni pa para."},{"vNo":"39 ","txt":"Në të vërtetë, në të vërtetë, unë ju them juve se populli im do ta njohë emrin tim; po, në atë ditë ata do ta dinë se unë jam ai që flet."},{"vNo":"40 ","txt":"Dhe atëherë ata do të thonë: Sa të bukura janë mbi male këmbët e atij që u sjell lajme të mira, që njofton paqen; që u sjell lajme të mira të mirëve, që njofton shpëtimin; që i thotë Sionit: Perëndia yt mbretëron!"},{"vNo":"41 ","txt":"Dhe atëherë do të buçasë një zë: Largohuni, largohuni, dilni prej andej, mos prekni atë që është e papastër; largohuni nga mesi i saj; pastrohuni ju që mbani enët e Zotit."},{"vNo":"42 ","txt":"Pasi ju nuk do të dilni me nxitim as nuk do të ikni; pasi Zoti do të shkojë para jush dhe Perëndia i Izraelit do të jetë praparoja juaj."},{"vNo":"43 ","txt":"Vini re, shërbëtori im do të veprojë me urtësi; ai do të lartësohet dhe do të lëvdohet dhe do të jetë shumë lart."},{"vNo":"44 ","txt":"Sikurse shumë u habitën nga ty—pamja e tij qe kaq e shfytyruar, më shumë se e çdo njeriu dhe forma e tij më shumë se ajo e bijve të njerëzve—"},{"vNo":"45 ","txt":"Kështu, ai do të spërkasë shumë kombe; mbretërit do të mbyllin gojën para tij, pasi ata do të shohin atë që nuk u ishte treguar atyre; dhe ata do të kuptojnë atë që nuk e kishin dëgjuar."},{"vNo":"46 ","txt":"Në të vërtetë, në të vërtetë, unë ju them juve se të gjitha këto gjëra do të vijnë me siguri, madje, ashtu sikurse më urdhëroi Ati. Atëherë do të plotësohet kjo besëlidhje që Ati ka lidhur me popullin e tij; dhe atëherë Jeruzalemi do të banohet përsëri nga populli im dhe do të jetë toka e trashëgimit të tyre."}]}