{"heading":"Izraeli do të mblidhet kur të dalë Libri i Mormonit—Johebrenjtë do të vendosen si njerëz të lirë në Amerikë—Ata do të shpëtojnë në qoftë se besojnë dhe binden; përndryshe do të veçohen dhe do të shkatërrohen—Izraeli do të ndërtojë Jeruzalemin e Ri dhe fiset e humbura do të kthehen. Rreth 34 pas K.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"Dhe në të vërtetë, unë ju them juve, unë do t'ju jap një shenjë, që ju të dini kohën kur këto gjëra do të jenë gati të ndodhin—kur unë të mbledh nga shpërndarja e tij e gjatë, popullin tim, O shtëpi e Izraelit dhe të vendos përsëri mes tyre Sionin tim;"},{"vNo":"2 ","txt":"Dhe vini re, kjo është gjëja që do t'ju jap për shenjë—pasi në të vërtetë unë ju them juve se, kur këto gjëra që po ju njoftoj dhe do t'ju njoftoj më pas unë vetë dhe nga fuqia e Frymës së Shenjtë që do t'ju jepet nga Ati, do t'u njoftohen Johebrenjve, që të mund të dinë në lidhje me këtë popull, që janë një mbetje e shtëpisë së Jakobit dhe në lidhje me këtë popullin tim që do të shpërndahet prej tyre."},{"vNo":"3 ","txt":"Në të vërtetë, në të vërtetë, unë ju them, kur këto gjëra do t'u bëhen të njohura atyre nga Ati dhe do të vijnë nga Ati, prej tyre tek ju;"},{"vNo":"4 ","txt":"Pasi është në diturinë e Atit që ata të vendosen në këtë vend dhe të caktohen nëpërmjet fuqisë së Atit si një popull i lirë, që këto gjëra të vijnë nga ata te një mbetje e farës suaj, që besëlidhja e Atit, që ai ka lidhur me popullin e tij, të mund të plotësohet, O shtëpi e Izraelit;"},{"vNo":"5 ","txt":"Prandaj, kur këto vepra dhe veprat që do të bëhen në të ardhmen mes jush do të vijnë, nëpërmjet Johebrenjve, në farën tuaj, që do të bien në mosbesim për shkak të paudhësisë;"},{"vNo":"6 ","txt":"Pasi kështu është dëshira e Atit që kjo duhet të vijë nga Johebrenjtë, që ai të mund t'u tregojë pushtetin e tij Johebrenjëve, kështu që, në qoftë se Johebrenjtë nuk do të ngurtësojnë zemrat e tyre, ata mund të pendohen dhe të vijnë tek unë dhe të pagëzohen në emrin tim, dhe të dinë pikat themelore të doktrinës sime, që ata të mund të numërohen mes popullit tim, O shtëpi e Izraelit;"},{"vNo":"7 ","txt":"Dhe kur të ndodhin këto gjëra, që fara jote do të fillojë t'i dijë këto gjëra—do të jetë një shenjë për ta, që të mund të dinë se vepra e Atit ka filluar tashmë për plotësimin e besëlidhjes që ai ka bërë me njerëzit që janë të shtëpisë së Izraelit."},{"vNo":"8 ","txt":"Dhe kur të vijë ajo ditë, do të ndodhë që mbretërit do të mbyllin gojën; pasi ata do të shohin atë që nuk iu tregua; dhe do të kuptojnë atë që nuk kishin dëgjuar."},{"vNo":"9 ","txt":"Pasi në atë ditë, për hirin tim, Ati do të përmbushë mes tyre një vepër që do të jetë një vepër madhështore dhe e mrekullueshme; dhe do të ketë mes tyre njerëz që nuk do ta besojnë, megjithëse një njeri do t'ua njoftojë."},{"vNo":"10 ","txt":"Por vini re, jeta e shërbëtorit tim do të jetë në dorën time; prandaj, ata nuk do t'i bëjnë keq, megjithëse ai do të jetë i prishur për shkak të tyre. Megjithatë, unë do ta shëroj atë, pasi unë do t'u tregoj se urtësia ime është më e madhe se dinakëria e djallit."},{"vNo":"11 ","txt":"Prandaj do të ndodhë që kushdo që nuk do të besojë në fjalët e mia, që jam Jezu Krishti, fjalë të cilat Ati do ta bëjë atë që t'i nxjerrë në dritë te Johebrenjtë dhe do t'i japë atij fuqi që t'i nxjerrë në dritë te Johebrenjtë, (do të bëhet madje, ashtu sikurse tha Moisiu) ai do të veçohet nga populli im, që është i besëlidhjes."},{"vNo":"12 ","txt":"Dhe populli im, që është një mbetje e Jakobit, do të jetë mes Johebrenjve, po, në mes tyre si një luan mes bishave të pyllit, një luan i ri mes grigjave të deleve, të cilat, në qoftë se ai kalon mes tyre, i shkel dhe i shqyen në copa dhe askush nuk mund t'i çlirojë."},{"vNo":"13 ","txt":"Dora e tyre do të ngrihet kundër kundërshtarëve të tyre dhe të gjithë armiqtë e tyre do të dërrmohen."},{"vNo":"14 ","txt":"Po, mjerë Johebrenjtë, nëse nuk pendohen; pasi do të ndodhë në atë ditë, thotë Ati, që unë do të dërrmoj kuajt e tu dhe do të shkatërroj karrot e tua të luftës;"},{"vNo":"15 ","txt":"Dhe unë do të dërrmoj qytetet e vendit tënd dhe do të rrënoj të gjitha fortesat e tua;"},{"vNo":"16 ","txt":"Dhe unë do të dërrmoj magjitë dhe falltarët nga toka jote;"},{"vNo":"17 ","txt":"Do të shkatërroj shëmbëlltyrat e tua të gdhendura dhe statujat e tua nga mesi yt dhe ti nuk do të adhurosh më veprat e duarve të tua;"},{"vNo":"18 ","txt":"Dhe unë do të shkul pyjet e tua nga mesi yt; kështu do të shkatërroj qytetet e tua."},{"vNo":"19 ","txt":"Dhe do të ndodhë që të gjitha gënjeshtrat e mashtrimet dhe lakmitë, dhe grindjet, dhe intrigat e priftërinjve, dhe lavirësitë do të zhduken."},{"vNo":"20 ","txt":"Pasi do të ndodhë, thotë Ati, që në atë ditë, kushdo që nuk do të pendohet dhe nuk do të vijë te Biri im i Dashur, do ta përjashtoj nga mesi i popullit tim, O shtëpi e Izraelit;"},{"vNo":"21 ","txt":"Dhe unë do të ushtroj hakmarrje dhe zemërim mbi ta, madje, sikurse mbi paganët, të tillë që nuk e kanë dëgjuar."},{"vNo":"22 ","txt":"Por, në qoftë se do të pendohen dhe do t'u vënë veshin fjalëve të mia dhe nuk do të ngurtësojnë zemrat e tyre, unë do ta vendos kishën time mes tyre dhe ata do të hyjnë në besëlidhjen dhe do të numërohen mes kësaj mbetjeje të Jakobit, së cilës i kam dhënë këtë tokë për trashëgimin e tyre;"},{"vNo":"23 ","txt":"Dhe ata do ta ndihmojnë popullin tim, mbetjen e Jakobit dhe gjithashtu të gjithë ata të shtëpisë së Izraelit që do të vijnë që të mund të ndërtojnë një qytet i cili do të quhet Jeruzalemi i Ri."},{"vNo":"24 ","txt":"Dhe atëherë, ata do ta ndihmojnë popullin tim që është i shpërndarë mbi të gjithë faqen e dheut, që të mund të mblidhet në Jeruzalemin e Ri."},{"vNo":"25 ","txt":"Dhe atëherë, fuqia e qiellit do të zbresë mes tyre; dhe unë do të jem mes tyre."},{"vNo":"26 ","txt":"Dhe atëherë, puna e Atit do të fillojë në atë ditë kur ky ungjill do të predikohet mes mbetjes së këtij populli. Në të vërtetë, unë ju them juve se në atë ditë puna e Atit do të fillojë mes të gjithë të shpërndarëve të popullit tim, po, madje edhe mes fiseve që kanë humbur, që Ati i udhëhoqi dhe i nxori nga Jeruzalemi."},{"vNo":"27 ","txt":"Po, puna do të fillojë mes të gjithë të shpërndarëve të popullit tim, me Atin që do të përgatisë udhën që ata të vijnë tek unë, kështu që të thërrasin Atin në emrin tim."},{"vNo":"28 ","txt":"Po, dhe atëherë puna do të fillojë me Atin mes të gjitha kombeve për të përgatitur udhën, nëpërmjet së cilës populli i tij të mund të mblidhet në shtëpi, në tokën e trashëgimit të tij."},{"vNo":"29 ","txt":"Dhe ata do të largohen nga të gjitha kombet dhe nuk do të largohen me të shpejtë, as nuk do të ikin, pasi unë do të shkoj para tyre, thotë Ati dhe do të jem praparoja e tyre."}]}