{"heading":"Në ditët e fundit do të vendoset Sioni me kunjat e tij dhe Izraeli do të mblidhet në mëshirë dhe butësi—Ata do të triumfojnë—Krahaso Isaia 54. Rreth 34 pas K.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"3 Nefi 22","prevTitle":"3 Nefi 21","nextTitle":"3 Nefi 23","verses":[{"vNo":1,"txt":"Dhe atëherë do të vërtetohet ajo që është shkruar: Këndo, O shterpë, ti që nuk lindje; shpërthe në këngë dhe thirr me zë të lartë, ti që nuk provove dhembjet e lindjes; pasi më të shumtë janë fëmijët e së shkretës, sesa fëmijët e gruas së martuar, thotë Zoti."},{"vNo":2,"txt":"Zgjero vendin e çadrës sate dhe lë të hapen perdet e banesave tuaja; mos u kurse, zgjat litarët e tu dhe forco kunjat e tua;"},{"vNo":3,"txt":"Pasi ti do të shtihesh në të djathtë dhe në të majtë dhe fara jote do të trashëgojë Johebrenjtë dhe do të bëjë të popullohen qytetet e shkretuara."},{"vNo":4,"txt":"Mos u frikëso se nuk do të turpërohesh; as mos u huto, pasi nuk do të skuqesh; pasi do të harrosh turpin e rinisë sate dhe nuk do të kujtosh më turpin e vejërisë sate."},{"vNo":5,"txt":"Pasi, krijuesi yt, bashkëshorti yt, e ka emrin Zoti i Ushtrive; dhe ai do të quhet Shëlbuesi yt, i Shenjti i Izraelit—Perëndia i tërë tokës."},{"vNo":6,"txt":"Pasi Zoti të ka ftuar si një grua të braktisur dhe të pikëlluar në shpirt dhe si një bashkëshorte të rinisë kur ti u përzure, thotë Perëndia yt."},{"vNo":7,"txt":"Për një çast të vogël, unë të kam braktisur, por me mëshira të mëdha unë do të të mbledh."},{"vNo":8,"txt":"Në një zemërim të vogël, e fsheha prej teje për një çast fytyrën time, por me mirësi të përhershme unë do të kem mëshirë për ty, thotë Zoti, Shëlbuesi yt."},{"vNo":9,"txt":"Sepse këtë herë, është si ujërat e kohës së Noeut për mua, pasi në të njëjtën mënyrë që jam betuar se ujërat e Noeut nuk do të mbulojnë më tokën, kështu jam betuar se nuk do të zemërohesha me ty."},{"vNo":10,"txt":"Edhe sikur të largohen malet dhe të lëvizin kodrat, mirësia ime nuk do të largohet prej teje, as besëlidhja e paqes sime nuk do të hiqet, thotë Zoti që ka mëshirë për ty."},{"vNo":11,"txt":"O e pikëlluar, e rrahur nga stuhia dhe e pa ngushëlluar! Vër re, unë do t'i shtroj gurët e tu me ngjyra të bukura dhe do të hedh themelet e tua me safirë."},{"vNo":12,"txt":"Dhe unë do t'i bëj dritaret e tua prej agati dhe portat e tua prej rubinësh dhe të gjitha muret e tua rrethuese prej gurësh të çmuar."},{"vNo":13,"txt":"Dhe të gjithë fëmijët e tu do të mësohen nga Zoti; dhe e madhe do të jetë paqja e fëmijëve të tu."},{"vNo":14,"txt":"Ti do të vendosesh në drejtësi; ti do të jesh larg nga shtypja, pasi nuk do të kesh frikë dhe nga tmerri, pasi nuk do të vijë afër teje."},{"vNo":15,"txt":"Vër re, me siguri ata do të mblidhen së bashku kundër teje, por jo nga unë; të gjithë ata që do të mblidhen së bashku kundër teje, do të bien për hirin tënd."},{"vNo":16,"txt":"Vër re, unë kam krijuar farkëtarin që i fryn qymyrit në zjarr dhe që bën një vegël për punën e tij; dhe unë kam krijuar shkatërrimtarin për të prishur."},{"vNo":17,"txt":"Asnjë armë që bëhet kundër teje, nuk do të ketë sukses; dhe çdo gjuhë që do të fyejë kundër teje në gjykim, ti do ta dënosh. Ky është trashëgimi i shërbëtorëve të Zotit dhe drejtësia e tyre është prej meje, thotë Zoti."}]}