{"heading":"Jezusi i urdhëron ata ta quajnë Kishën me emrin e tij—Misioni dhe flijimi i tij shlyes përbëjnë ungjillin e tij—Njerëzit janë urdhëruar të pendohen dhe të pagëzohen, kështu që të mund të shenjtërohen nga Fryma e Shenjtë—Ata duhet të jenë madje, ashtu siç është Jezusi. Rreth 34–35 pas K.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":26,"nextNo":28,"chapterTitle":"3 Nefi 27","prevTitle":"3 Nefi 26","nextTitle":"3 Nefi 28","verses":[{"vNo":1,"txt":"Dhe ndodhi që ndërsa dishepujt e Jezusit po udhëtonin dhe po predikonin gjërat që kishin parë dhe dëgjuar dhe po pagëzonin në emrin e Jezusit, ndodhi që dishepujt ishin mbledhur tok dhe ishin bashkuar në lutje të thellë dhe agjërim."},{"vNo":2,"txt":"Dhe Jezusi iu shfaq përsëri atyre, pasi po i luteshin Atit në emrin e tij; dhe Jezusi erdhi dhe qëndroi mes tyre dhe u tha: Çfarë doni që t'ju jap"},{"vNo":3,"txt":"Dhe ata i thanë atij: Zot, ne do të donim që ti të na tregosh emrin me të cilin ta quajmë këtë kishë; pasi ka debate mes njerëzve në lidhje me këtë çështje."},{"vNo":4,"txt":"Dhe Zoti u tha atyre: Në të vërtetë, në të vërtetë, unë ju them juve, përse njerëzit duhet të mërmëritin dhe të bëjnë debat për këtë gjë"},{"vNo":5,"txt":"A nuk i kanë lexuar shkrimet e shenjta të cilat thonë që ju duhet të merrni mbi vete emrin e Krishtit, që është emri im? Pasi, me këtë emër, ju do të thirreni në ditën e fundit;"},{"vNo":6,"txt":"Dhe kushdo që merr mbi vete emrin tim dhe duron deri në fund, po ai do të shpëtohet në ditën e fundit."},{"vNo":7,"txt":"Prandaj, çdo gjë që do të bëni, do ta bëni në emrin tim; prandaj ju do ta quani kishën në emrin tim; dhe do t'i thërrisni Atit në emrin tim, që ta bekojë kishën për hirin tim."},{"vNo":8,"txt":"Dhe si do të ishte kisha ime nëse nuk do të quhej me emrin tim? Pasi, në qoftë se një kishë quhet me emrin e Moisiut, atëherë do të jetë kisha e Moisiut; ose në qoftë se quhet me emrin e një njeriu, atëherë do të jetë kisha e një njeriu; por në qoftë se quhet me emrin tim, atëherë është kisha ime, në qoftë se ata janë ndërtuar mbi ungjillin tim."},{"vNo":9,"txt":"Në të vërtetë, unë ju them juve se ju jeni ndërtuar mbi ungjillin tim, prandaj ju duhet ta quani çfarëdo gjëje që e quani, me emrin tim; prandaj, në qoftë se ju i bëni thirrje Atit për kishën, nëse do të jetë në emrin tim, Ati do t'ju dëgjojë;"},{"vNo":10,"txt":"Dhe po qe se kisha është ndërtuar mbi ungjillin tim, atëherë Ati do të tregojë veprat e tij në të."},{"vNo":11,"txt":"Por, në qoftë se nuk është ndërtuar mbi ungjillin tim dhe është ndërtuar mbi veprat e njerëzve ose mbi veprat e djallit, në të vërtetë, unë ju them juve, ata kanë gëzim në veprat e tyre për një stinë dhe së shpejti vjen fundi dhe ata kositen, dhe hidhen në zjarr, prej nga nuk dalin dot."},{"vNo":12,"txt":"Pasi veprat e tyre i ndjekin ata, pasi është për shkak të veprave të tyre që ata kositen; prandaj, mbani mend gjërat që ju kam thënë."},{"vNo":13,"txt":"Vini re, unë ju kam dhënë ungjillin tim dhe ky është ungjilli që ju kam dhënë—se unë erdha në botë për të bërë vullnetin e Atit tim, sepse Ati im më dërgoi."},{"vNo":14,"txt":"Dhe, Ati im më dërgoi që të mund të ngrihesha në kryq; dhe pasi u ngrita në kryq, që t'i tërheq të gjithë njerëzit tek unë, që ashtu si unë u ngrita nga njerëzit, ashtu dhe njerëzit të ngrihen nga Ati, që të qëndrojnë para meje për t'u gjykuar për veprat e tyre, qofshin ato të mira ose qofshin ato të liga—"},{"vNo":15,"txt":"Dhe për këtë shkak unë jam ngritur; prandaj, sipas fuqisë së Atit, unë do t'i tërheq të gjithë njerëzit tek unë, që ata të gjykohen sipas veprave të tyre."},{"vNo":16,"txt":"Dhe do të ndodhë që kushdo që pendohet dhe pagëzohet në emrin tim, do të mbushet; dhe në qoftë se duron gjer në fund, vini re, atë do ta konsideroj të pafajshëm para Atit tim, në atë ditë kur do të qëndroj të gjykoj botën."},{"vNo":17,"txt":"Dhe ai që nuk duron deri në fund, është ai që kositet dhe hidhet në zjarr, për shkak të drejtësisë së Atit, prej nga nuk kthehet më."},{"vNo":18,"txt":"Dhe kjo është fjala që ai u ka dhënë fëmijëve të njerëzve. Dhe për këtë shkak ai plotëson fjalët që ka dhënë dhe nuk gënjen, por plotëson të gjitha fjalët e tij."},{"vNo":19,"txt":"Dhe asgjë e papastër nuk mund të hyjë në mbretërinë e tij; prandaj asgjë nuk hyn në pushimin e tij, vetëm ata që kanë larë rrobat e tyre në gjakun tim, për shkak të besimit të tyre dhe të pendimit të të gjitha mëkateve të tyre dhe të besnikërisë së tyre deri në fund."},{"vNo":20,"txt":"Tani, ky është urdhërimi: Pendohuni, të gjitha ju skajet e tokës dhe ejani tek unë dhe pagëzohuni në emrin tim, që të shenjtëroheni nëpërmjet marrjes së Frymës së Shenjtë, që të mund të qëndroni pa njollë para meje, në ditën e fundit."},{"vNo":21,"txt":"Në të vërtetë, në të vërtetë, unë ju them juve, ky është ungjilli im; dhe ju i dini gjërat që duhet të bëni në kishën time; pasi veprat që më keni parë të bëj, duhet t'i bëni edhe ju; pasi atë që më keni parë të bëj, madje atë duhet të bëni ju;"},{"vNo":22,"txt":"Prandaj, në qoftë se bëni këto gjëra, të bekuar jeni, pasi do të ngriheni në ditën e fundit."},{"vNo":23,"txt":"Shkruani gjërat që keni parë dhe që keni dëgjuar, me përjashtim të atyre që janë ndaluar."},{"vNo":24,"txt":"Shkruani veprat e këtij populli, të cilat do të jenë, madje ashtu siç është shkruar, për atë që ka ndodhur."},{"vNo":25,"txt":"Pasi vini re, ky popull do të gjykohet nga librat që janë shkruar dhe që do të shkruhen, pasi nëpërmjet tyre, veprat e tyre do t'u bëhen të njohura njerëzve."},{"vNo":26,"txt":"Dhe vini re, të gjitha gjërat janë shkruar nga Ati; prandaj bota do të gjykohet nga librat që do të shkruhen."},{"vNo":27,"txt":"Dhe ta dini se ju do të jeni gjykatësit e këtij populli, sipas gjykimit që do t'ju jap unë, i cili do të jetë i drejtë. Prandaj, çfarë lloj njerëzish duhet të jeni? Në të vërtetë, unë ju them juve, madje siç jam unë."},{"vNo":28,"txt":"Dhe tani unë po shkoj tek Ati. Dhe në të vërtetë, unë ju them juve, çfarëdolloj gjërash që t'i kërkoni Atit në emrin tim, ato do t'ju jepen."},{"vNo":29,"txt":"Prandaj, kërkoni dhe do t'ju jepet; trokitni dhe do t'ju hapet; pasi ai që kërkon, merr; dhe atij që troket, do t'i hapet."},{"vNo":30,"txt":"Dhe tani vini re, gëzimi im është i madh, madje në tërësi, për shkakun tuaj dhe gjithashtu të këtij brezi; po, madje edhe Ati gëzohet, si edhe të gjithë engjëjt e shenjtë, për shkakun tuaj dhe të këtij brezi; pasi asnjë prej tyre nuk është i humbur."},{"vNo":31,"txt":"Vini re, unë do të doja që ju të kuptoni; pasi dua të them për ata të këtij brezi që tani janë gjallë; dhe asnjë prej tyre nuk ka humbur; dhe në ta unë kam gëzim të plotë."},{"vNo":32,"txt":"Por vini re, unë trishtohem për shkak të brezit të katërt nga ky brez, pasi ata merren robër nga ai, madje siç ishte biri i humbjes, pasi ata do të më shesin për argjend dhe ar dhe për atë që e ha krimbi, dhe që hajdutët futen dhe e vjedhin. Dhe atë ditë unë do t'i vizitoj, madje, duke i lënë që veprat e tyre t'u bien mbi kokë."},{"vNo":33,"txt":"Dhe ndodhi që kur Jezusi mbaroi së foluri, ai u tha dishepujve të tij: Hyni nëpërmjet portës së ngushtë; pasi e ngushtë është porta dhe e ngushtë është udha që të shpie në jetë dhe të paktë janë ata që e gjejnë; por e gjerë është porta dhe e gjerë është udha që të shpie në vdekje dhe të shumtë do të jenë ata që do të udhëtojnë nëpër të, derisa të vijë nata gjatë së cilës asnjë njeri nuk mund të punojë."}]}