{"heading":"Dalja e librit të Mormonit është një shenjë se Zoti ka filluar të mbledhë Izraelin dhe të përmbushë besëlidhjet e tij—Ata që hedhin poshtë zbulesat dhe dhuratat e tij të ditëve të mëvonshme, do të mallkohen. Rreth 34–35 pas K.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Dhe tani vini re, unë ju them juve se kur Zoti do ta shohë të arsyeshme, në urtësinë e tij, që këto fjalë t'u arrijnë Johebrenjve, sipas fjalës së tij, atëherë ju mund të dini se besëlidhja që Ati bëri me fëmijët e Izraelit, në lidhje me rivendosjen e tyre në tokat e trashëgimit të tyre, ka filluar tanimë të plotësohet."},{"vNo":"2 ","txt":"Dhe ju mund të dini se fjalët e Zotit, të cilat u thanë nga profetët e shenjtë, që të gjitha do të plotësohen; dhe ju nuk duhet të thoni se Zoti vonon ardhjen e tij mes fëmijëve të Izraelit."},{"vNo":"3 ","txt":"Dhe ju nuk duhet të mendoni në zemrat tuaja se fjalët që janë thënë janë të kota, pasi vini re, Zoti do ta kujtojë besëlidhjen e tij që ka bërë me popullin e tij të shtëpisë së Izraelit."},{"vNo":"4 ","txt":"Dhe kur t'i shihni këto fjalë duke dalë mes jush, atëherë ju nuk duhet të përbuzni më veprimet e Zotit, pasi shpata e drejtësisë së tij është në dorën e tij të djathtë; dhe vini re, në atë ditë, në qoftë se ju i përbuzni veprimet e tij, ai do të bëjë që ajo t'ju arrijë menjëherë."},{"vNo":"5 ","txt":"Mjerë ai që përbuz veprimet e Zotit; po, mjerë ai që do të mohojë Krishtin dhe veprat e tij!"},{"vNo":"6 ","txt":"Po, mjerë ai që do të mohojë zbulesat e Zotit dhe që do të thotë se Zoti nuk vepron më nëpërmjet zbulese ose profecie ose nëpërmjet dhuratash, ose nëpërmjet gjuhësh, ose nëpërmjet shërimesh, ose nëpërmjet fuqisë së Frymës së Shenjtë!"},{"vNo":"7 ","txt":"Po, dhe mjerë ai që do të thotë në atë ditë, për të përfituar, se nuk mund të bëhen mrekulli nga Jezu Krishti; pasi ai që do ta bëjë këtë gjë, do të bëhet sikurse biri i humbjes, për të cilin sipas fjalës së Krishtit, nuk kishte mëshirë!"},{"vNo":"8 ","txt":"Po, dhe ju nuk duhet të tallni, as të përbuzni, as të vini në lojë Judenjtë, as ndonjë nga mbetja e shtëpisë së Izraelit; pasi vini re, Zoti e mban mend besëlidhjen e tij me ta dhe ai do të veprojë ndaj tyre, ashtu siç është betuar."},{"vNo":"9 ","txt":"Prandaj ju nuk duhet të mendoni se mund të ktheni dorën e djathtë të Zotit majtas, që të mos e zbatojë gjykimin për të plotësuar besëlidhjen që ai ka bërë me shtëpinë e Izraelit."}]}