{"heading":"Ushtritë Nefite mundin hajdutët e Gadiantonit—Gidianhi vritet dhe pasardhësi i tij, Zemnariha varet—Nefitët lavdërojnë Zotin për fitoret e tyre. Rreth 19–22 pas K.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nefi 4","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që nga mbarimi i vitit të tetëmbëdhjetë ato ushtritë e hajdutëve ishin përgatitur për luftë dhe filluan të zbritnin dhe të sulmonin nga kodrat dhe nga malet, dhe nga vendi i shkretë, dhe nga vendet e tyre të fortifikuara, dhe nga vendet e tyre të fshehta dhe filluan të merrnin në zotërim tokat që ishin në jug dhe që ishin në veri dhe filluan të merrnin në zotërim të gjitha tokat që ishin braktisur nga Nefitët, si dhe qytetet që ishin lënë të shkreta."},{"vNo":"2 ","txt":"Por vini re, në ato toka që ishin braktisur nga Nefitët, nuk kishte kafshë të egra, as kafshë gjahu dhe nuk kishte gjah për hajdutët, veçse në vendin e shkretë."},{"vNo":"3 ","txt":"Dhe hajdutët, për nevoja ushqimore, nuk mund të jetonin, veçse në vendin e shkretë; pasi Nefitët i kishin lënë shkretë tokat e tyre dhe kishin mbledhur grigjat e tyre dhe kopetë e tyre dhe gjithë sa kishin, dhe të gjitha ishin në një grup."},{"vNo":"4 ","txt":"Prandaj, hajdutët nuk kishin mundësi të plaçkitnin për ushqim, veçse të dilnin e të bënin luftë të hapur kundër Nefitëve; dhe Nefitët, ishin në një grup, të shumtë në numër dhe kishin ruajtur për vete rezerva ushqimore dhe kuaj dhe grigja, dhe bagëti të çdo lloji, që të mund të jetonin për hapësirën e shtatë vjetëve, kohë gjatë së cilës ata shpresonin të shkatërronin hajdutët nga faqja e tokës; dhe kështu kaloi viti i tetëmbëdhjetë."},{"vNo":"5 ","txt":"Dhe ndodhi që në vitin e nëntëmbëdhjetë, Gidianhi pa se ishte e nevojshme të fillonte luftën kundër Nefitëve, pasi për ta nuk kishte mënyrë tjetër sesi të jetonin, veçse nëpërmjet plaçkitjes dhe vjedhjes dhe vrasjes."},{"vNo":"6 ","txt":"Dhe ata nuk guxonin të përhapeshin mbi faqen e tokës, kaq sa të rrisnin drithë, nga frika se Nefitët do të binin mbi ta dhe t'i vrisnin; prandaj Gidianhi u dha urdhër ushtrive të tij që këtë vit do të shkonin të luftonin kundër Nefitëve."},{"vNo":"7 ","txt":"Dhe ndodhi që ata erdhën për të luftuar; dhe kjo gjë ngjau muajin e gjashtë; dhe vini re, e madhe dhe e tmerrshme qe dita që erdhën për të luftuar; dhe ishin veshur si vishen hajdutët; dhe ata kishin një lëkurë qengji përreth ijeve të tyre dhe ishin lyer me gjak dhe kokat e tyre ishin të rruara, dhe kishin përkrenare në kokë; dhe e madhe dhe e tmerrshme qe paraqitja e ushtrive të Gidianhit, për shkak të parzmoreve të tyre dhe sepse ishin përlyer me gjak."},{"vNo":"8 ","txt":"Dhe ndodhi që kur ushtritë e Nefitëve panë pamjen e ushtrisë së Gidianhit, të gjithë ranë përdhe dhe iu përgjëruan Zotit, Perëndisë së tyre, që ai t'i falte dhe t'i shpëtonte nga duart e armiqve të tyre."},{"vNo":"9 ","txt":"Dhe ndodhi që kur ushtritë e Gidianhit e panë këtë gjë, ata filluan të ulërinin me zë të lartë nga gëzimi, pasi pandehën se Nefitët kishin rënë përdhe me frikë për shkak të tmerrit të ushtrive të tyre."},{"vNo":"10 ","txt":"Por, në këtë gjë ata u zhgënjyen meqë Nefitët nuk i kishin frikë; por ata kishin frikë Perëndinë e tyre dhe iu përgjëruan atij për mbrojtje; prandaj, kur ushtritë e Gidianhit u turrën mbi ta, ata ishin gati t'i përballonin; po, në fuqinë e Zotit ata i morën ata."},{"vNo":"11 ","txt":"Dhe beteja filloi në këtë muajin e gjashtë; dhe e madhe dhe e tmerrshme qe beteja, po, e madhe dhe e tmerrshme qe kërdia e saj, kaq sa kurrë nuk ishte njohur ndonjëherë një kërdi kaq e madhe mes popullit të Lehit, që kur ai u largua nga Jeruzalemi."},{"vNo":"12 ","txt":"Dhe me gjithë kërcënimet dhe betimet që kishte bërë Gidianhi, vini re, Nefitët i goditën ata, kaq sa u tërhoqën nga prania e tyre."},{"vNo":"13 ","txt":"Dhe ndodhi që Gidgidoni i urdhëroi ushtritë e tij t'i ndiqnin nga pas deri te kufijtë e vendit të shkretë dhe se nuk duhej të falnin asnjë që u binte në duart e tyre gjatë rrugës; dhe kështu i ndoqën nga pas dhe i vranë deri te kufijtë e vendit të shkretë, madje, derisa plotësuan urdhrin e Gidgidonit."},{"vNo":"14 ","txt":"Dhe ndodhi që Gidianhi i cili qëndroi dhe luftoi me guxim, u ndoq nga pas, ndërsa po ia mbathte; dhe, pasi qe lodhur nga luftimi i tij i gjatë, u arrit dhe u vra. Dhe kështu qe mbarimi i Gidianhit, hajdutit."},{"vNo":"15 ","txt":"Dhe ndodhi që ushtritë e Nefitëve u kthyen përsëri në vendin e tyre të sigurisë. Dhe ndodhi që ky viti i nëntëmbëdhjetë kaloi dhe hajdutët nuk erdhën të luftonin më; as nuk erdhën ata në vitin e njëzetë."},{"vNo":"16 ","txt":"Dhe në vitin e njëzetenjëtë ata nuk erdhën për të luftuar, por erdhën nga të gjitha anët që të rrethonin popullin e Nefit; pasi ata mendonin se po ta veçonin popullin e Nefit nga tokat e tyre dhe t'i rrethonin nga çdo anë; dhe po t'u prisnin të gjitha privilegjet e tyre të jashtme, mund t'i detyronin ata të dorëzoheshin sipas dëshirave të tyre."},{"vNo":"17 ","txt":"Tani ata kishin caktuar për vete një udhëheqës tjetër, emri i të cilit ishte Zemnariha; prandaj, qe Zemnariha që shkaktoi të bëhej ky rrethim."},{"vNo":"18 ","txt":"Por vini re, ky qe në përfitim të Nefitëve; pasi ishte e pamundur për hajdutët të mbanin një rrethim mjaft gjatë, sa të kishte ndonjë efekt mbi Nefitët, për shkak të rezervave të tyre të mëdha ushqimore që kishin për vete."},{"vNo":"19 ","txt":"Dhe për shkak të rezervave shumë të pakta të hajdutëve; pasi vini re, ata nuk kishin gjë tjetër për ushqim, veçse mish të cilin ata e merrnin në vendin e shkretë."},{"vNo":"20 ","txt":"Dhe ndodhi që mishi i gjahut u bë i rrallë në vendin e shkretë, kaq sa hajdutët ishin afër vdekjes nga uria."},{"vNo":"21 ","txt":"Dhe Nefitët marshonin vazhdimisht gjatë ditës dhe natës dhe binin mbi ushtritë e tyre, duke i vrarë me mijëra dhe me dhjetëra mijëra."},{"vNo":"22 ","txt":"Dhe kështu, qe dëshira e njerëzve të Zemnarihas të hiqnin dorë nga plani i tyre, për shkak të shkatërrimit të madh që binte mbi ta natën dhe ditën."},{"vNo":"23 ","txt":"Dhe ndodhi që Zemnariha i urdhëroi njerëzit e tij të tërhiqeshin nga rrethimi dhe të shkonin për në pjesët më të largëta të tokës në veri."},{"vNo":"24 ","txt":"Dhe tani, Gidgidoni, duke ditur planin e tyre dhe duke ditur dobësinë e tyre nga mungesa e ushqimit dhe kërdinë e madhe që kishin pësuar mes tyre, prandaj nxori ushtritë e tij gjatë natës dhe u preu udhën e tërheqjes së tyre dhe vendosi ushtritë e tij në rrugën nga do të tërhiqeshin."},{"vNo":"25 ","txt":"Dhe këtë ata e bënë gjatë natës dhe arritën duke marshuar përtej hajdutëve, kështu që të nesërmen, kur hajdutët filluan marshimin e tyre, u gjetën përballë ushtrive të Nefitëve, qoftë nga përpara, ashtu dhe nga pas."},{"vNo":"26 ","txt":"Dhe hajdutëve që ishin nga jugu, gjithashtu iu pre udha për në vendet e tyre të tërheqjes. Dhe të gjitha këto gjëra u bënë me urdhër të Gidgidonit."},{"vNo":"27 ","txt":"Dhe qenë shumë mijëra që iu dorëzuan si robër lufte Nefitëve dhe pjesa tjetër e tyre, u vra."},{"vNo":"28 ","txt":"Dhe kryetari i tyre Zemnariha u kap dhe u var në një pemë, po, madje në majë të një peme, derisa vdiq. Dhe, pasi ata e varën derisa vdiq, e prenë pemën duke e hedhur përdhe, pastaj thirrën me zë të lartë, duke thënë:"},{"vNo":"29 ","txt":"Dhëntë Zoti që ta ruajë popullin e tij në drejtësi dhe në shenjtëri zemre, që ata të bëjnë që të bien përdhe që të gjithë që do të kërkojnë t'i vrasin, për shkak të pushtetit dhe lidhjeve të fshehta, madje sikurse ra përdhe ky njeri."},{"vNo":"30 ","txt":"Dhe ata u gëzuan dhe thirrën përsëri me një zë, duke thënë: Mbroftë Perëndia i Abrahamit dhe Perëndia i Isakut dhe Perëndia i Jakobit këtë popull në drejtësi, për aq kohë sa ata të thërrasin për mbrojtje emrin e Perëndisë së tyre."},{"vNo":"31 ","txt":"Dhe ndodhi që ata shpërthyen të gjithë së bashku si të ishin një, në këngë dhe në lavde ndaj Perëndisë së tyre, për gjënë e madhe që ai kishte bërë për ta, duke i shpëtuar të mos binin në duart e armiqve të tyre."},{"vNo":"32 ","txt":"Po, ata thirrën: Hosana Më të Lartit Perëndi. Dhe ata thirrën: I bekuar qoftë emri i Zotit, Perëndisë së Plotfuqishëm, Perëndisë Shumë të Lartë."},{"vNo":"33 ","txt":"Dhe zemrat e tyre u frynë me gëzim, derisa të derdhnin shumë lot, për shkak të mirësisë së madhe të Perëndisë që i shpëtoi nga duart e armiqve të tyre; dhe ata e dinin se qe për shkak të pendimit të tyre dhe të përulësisë së tyre që shpëtuan nga një shkatërrim i përhershëm."}]}