{"heading":"Nefitët pendohen dhe heqin dorë nga mëkatet e tyre—Mormoni shkruan historinë e popullit të tij dhe u shpall atyre fjalën e pavdekshme—Izraeli do të mblidhet nga shpërndarja e tij e gjatë. Rreth 22–26 pas K.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nefi 5","verses":[{"vNo":"1 ","txt":"Dhe tani vini re, nuk pati asnjë shpirt të gjallë mes gjithë popullit të Nefitëve që të dyshonte sadopak në fjalët e të gjithë profetëve të shenjtë që kishin folur; pasi ata e dinin se ishte e nevojshme që ato duhej të plotësoheshin."},{"vNo":"2 ","txt":"Dhe e dinin se ishte e nevojshme që Krishti duhet të kishte ardhur, për shkak të shumë shenjave që ishin dhënë, sipas fjalëve të profetëve; dhe për shkak të gjërave që kishin ndodhur tashmë, ata e dinin se të gjitha gjërat do të ndodhnin sipas asaj që ishte thënë."},{"vNo":"3 ","txt":"Prandaj, hoqën dorë nga të gjitha mëkatet e tyre dhe nga neveritë e tyre dhe nga lavirësitë e tyre dhe i shërbyen Perëndisë me gjithë zell, ditë dhe natë."},{"vNo":"4 ","txt":"Dhe tani ndodhi që pasi ata morën robër të gjithë hajdutët, kaq sa, asnjë nuk iku prej atyre që nuk u vranë, i hodhën robërit e tyre në burg dhe bënë që atyre t'u predikohej fjala e Perëndisë; dhe të gjithë ata që u penduan për mëkatet e tyre dhe hynë në besëlidhje se nuk do të vrisnin më, u lanë të lirë."},{"vNo":"5 ","txt":"Por të gjithë ata që nuk hynë në besëlidhje dhe vazhdonin gjithnjë të kishin në zemrat e tyre ato vrasje të fshehta, po, të gjithë ata, që u gjetën që bënin kërcënime kundër vëllezërve të tyre, u dënuan dhe u ndëshkuan sipas ligjit."},{"vNo":"6 ","txt":"Dhe kështu ata u dhanë fund të gjitha atyre lidhjeve të liga dhe të fshehta dhe të urryera, në të cilat u kryen kaq ligësi dhe kaq shumë vrasje."},{"vNo":"7 ","txt":"Dhe kështu kaloi viti i njëzetedytë si dhe viti i njëzetetretë dhe i njëzetekatërt, dhe i njëzetepestë; dhe kështu kishin kaluar njëzetepesë vjet."},{"vNo":"8 ","txt":"Dhe kishin ndodhur shumë gjëra që në sytë e disave, ishin të mëdha dhe të mrekullueshme, megjithatë, ato nuk mund të shkruhen të gjitha në këtë libër; po, ky libër nuk mund të përmbajë madje as një të qindtën pjesë të asaj që u bë mes kaq shumë njerëzve në hapësirën e njëzetepesë viteve."},{"vNo":"9 ","txt":"Por vini re, ekzistojnë anale që përmbajnë të gjitha veprimet e këtij populli; dhe një përmbledhje e shkurtër, por e vërtetë, u dha nga Nefi."},{"vNo":"10 ","txt":"Prandaj, unë e bëra analin tim, të këtyre gjërave, sipas analit të Nefit, i cili qe gdhendur mbi fletët që ishin quajtur fletët e Nefit."},{"vNo":"11 ","txt":"Dhe vini re, unë e shkruaj analin mbi fletë të cilat i bëra vetë, me duart e mia."},{"vNo":"12 ","txt":"Dhe vini re, unë quhem Mormon, pasi quhem sipas vendit Mormon, vendi në të cilin Alma vendosi kishën mes popullit, po, kishën e parë që u formua mes tyre pas shkeljes së tyre."},{"vNo":"13 ","txt":"Vini re, unë jam një dishepull i Jezu Krishtit, Birit të Perëndisë. Unë u thirra prej tij të njoftoj fjalën e tij mes popullit të tij, që ata të mund të kenë jetë të përjetshme."},{"vNo":"14 ","txt":"Dhe u bë e nevojshme që unë, sipas vullnetit të Perëndisë, të bëj një anal të këtyre gjërave që janë bërë, që lutjet e atyre që na kanë lënë, të cilët qenë të shenjtët, të përmbusheshin sipas besimit të tyre—"},{"vNo":"15 ","txt":"Po, një anal të vogël të asaj që ka ndodhur nga koha që Lehi u largua nga Jeruzalemi, madje deri në kohën e sotme."},{"vNo":"16 ","txt":"Prandaj, unë e bëj analin tim nga rrëfimet që u dhanë nga ata që ishin para meje, deri në fillim të ditëve të mia."},{"vNo":"17 ","txt":"Dhe pastaj, unë bëj një anal të gjërave që kam parë me sytë e mi."},{"vNo":"18 ","txt":"Dhe unë e di se anali që bëj, është një anal i drejtë dhe i vërtetë; megjithëse ka shumë gjëra që sipas gjuhës sonë, ne nuk jemi në gjendje t'i shkruajmë."},{"vNo":"19 ","txt":"Dhe tani, i jap fund të folurit tim i cili është i imi dhe po vazhdoj të jap rrëfimin tim për gjërat që kanë qenë para meje."},{"vNo":"20 ","txt":"Unë jam Mormoni dhe një pasardhës i drejtpërdrejtë i Lehit. Unë kam shkak të bekoj Perëndinë tim dhe Shpëtimtarin tim, Jezu Krishtin që i nxori etërit tanë nga toka e Jeruzalemit (dhe askush nuk e dinte me përjashtim të atij vetë dhe të atyre që ai nxori nga ai vend) dhe që më dha mua dhe popullit tim kaq shumë njohuri për shpëtimin e shpirtrave tanë."},{"vNo":"21 ","txt":"Sigurisht ai e ka bekuar shtëpinë e Jakobit dhe ka qenë i mëshirshëm me farën e Jozefit."},{"vNo":"22 ","txt":"Dhe përderisa fëmijët e Lehit kanë zbatuar urdhërimet e tij, ai i bekoi dhe i begatoi, sipas fjalës së tij."},{"vNo":"23 ","txt":"Po, dhe me siguri, ai do të sjellë përsëri një mbetje të farës së Jozefit në njohurinë e Zotit, Perëndisë së tyre."},{"vNo":"24 ","txt":"Dhe me aq siguri, sa Zoti jeton, ai do të mbledhë nga të katër skajet e dheut, të gjithë mbetjen e farës së Jakobit, që janë përhapur kudo mbi faqen e dheut."},{"vNo":"25 ","txt":"Dhe sikurse ai ka bërë besëlidhje me gjithë shtëpinë e Jakobit, ashtu madje, besëlidhja që ai ka lidhur me shtëpinë e Jakobit, do të plotësohet në kohën e tij të përshtatshme, për rivendosjen e gjithë shtëpisë së Jakobit në njohurinë e besëlidhjes që ai ka lidhur me ta."},{"vNo":"26 ","txt":"Dhe atëherë, ata do ta njohin Shëlbuesin e tyre që është Jezu Krishti, Biri i Perëndisë; dhe atëherë ata do të mblidhen nga të katër skajet e dheut në tokat e tyre, prej nga u shpërndanë; po, ashtu si Zoti jeton, kështu do të bëhet. Amen."}]}